{
    "b33294": [
        {
            "id": "1",
            "nass": "الضوابط المنهجية ¶ لاتباع الرسول - صلى الله عليه وسلم - ¶ --- ¶ أ.د. صلاح سلطان ¶ المستشار الشرعي للمجلس الأعلى للشئون الإسلامية ¶ في مملكة البحرين ¶ www.salahsoltan.com ¶ الحمد لله الذي بعث لنا محمدا رسولا وداعيا إلى الله بإذنه وسراجا منيرا ، والصلاة والسلام على سيدنا محمد وعلى آله وأصحابه ومن اتبع منهاجه إلى يوم الدين ...، وبعد ¶ فهذا هو العدد العاشر من \"سلسلة قضايا اجتماعية وإسلامية \"، حول منهجية اتباع النبي - صلى الله عليه وسلم - يقدم فيه لنا المستشار الدكتور صلاح الدين سلطان أساس الاتباع ومنهجيته التي تجعل لسنة النبي - صلى الله عليه وسلم - أثرا متجددا في كل زمان ومكان يجمع بين الوسائل والمقاصد، والشكل والمضمون، الأصالة والمعاصرة. ¶ والله أدعو أن يجعل فيما كتب القبول الحسن عند الله - عز وجل -، والأثر العميق عند المسلمين، وأن يحشرنا في زمرة سيدنا وحبيبنا محمد - صلى الله عليه وسلم - يوم القيامة. ¶ والله ولي التوفيق. ¶ عبدالله بن خالد آل خليفة ¶ رئيس المجلس الأعلى للشئون الإسلامية ¶ ربيع أول 1429هـ ¶ الحمد لله والصلاة والسلام على خير خلق الله، أول العابدين، وآخر النبيين، وسيد الخلق أجمعين وصاحب الشفاعة، والكوثر، والمقام المحمود، وعلى آله وصحبه ومن تبعهم إلى يوم الدين، وبعد، ¶ ففي هذه الرسالة المختصرة أرجو أن أبيّن لإخواني وأخواتي أحباب رسول الله - صلى الله عليه وسلم - منهجية اتباعه والاقتداء بهديه، أملا في نيل شفاعته والفوز بصحبته في الفردوس الأعلى من الجنة بعد الفوز برحمته سبحانه وتعالى.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "في هذه الصفحات أبيّن منهجية الاتباع في الوسائل والمقاصد والغايات، في العبادات والمعاملات، حتى لا نفرط في هدي فيه أجر، ولا نغالي في أمر فيه سعة؛ فنخالف المقاصد الشرعية التي جاءت بها الآيات القرآنية والسنة النبوية، ولا نغرق في المقاصد والمصالح ونهمل الوسائل التي صحت بها الأدلة النقلية. ولعلي أيضا أرجو أن يلتمس كلٌّ العذر لأخيه مابين متبع في الوسائل وآخر في المقاصد ، ونرجو أن يكون الجميع كما قال البوصيري في بردته: ¶ وكلهم من رسول الله ملتمس غرفاً من البحر أو رشفاً من الدِّيَم ¶ وبهذا نساهم في جمع قلوب اشتركت في حب رسول الله - صلى الله عليه وسلم - واختلفت في منهجية الاتباع له - صلى الله عليه وسلم -. وسوف أقدم - إن شاء الله- بين يدي هذه منهجية الاتباع أساس الاتباع؛ حتى تبنى المنهجية على عقيدة إيمانية وليس فقط قسمة عقلية . ¶ وأدعو الله - عز وجل - أن يجعل لنا جميعا ذلك القبول الحسن وصحبة النبي - صلى الله عليه وسلم - وآل بيته الكرام وأصحابه الأعلام وأتباعه في كل زمان أو مكان من المسلمين، إنه سبحانه ذو الفضل والجلال والإكرام. ¶ والله ولي التوفيق. ¶ أ. د.صلاح الدين سلطان ¶ ربيع أول 1429هـ ¶ قد يرضخ الإنسان لقانون خشية عقوباته، وقد يطيع حاكما أو رئيسا أو مديرا خشية نقمته، لكن اتباع النبي - صلى الله عليه وسلم - أمر فريد؛ حيث يعتمد على ثوابت ورواسخ إيمانية، تجمع بين عمق الإيمان وقوة القناعة أن النبي - صلى الله عليه وسلم - حقيق وجدير بأن يُتبع كما قال - سبحانه وتعالى - : { َقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِّمَن كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيراً } [الأحزاب : 21]. ¶ ومن هذه الأسس في الاتباع ما يلي: ¶ أولا: أنه أحب خلق الله إلى الله، لقوله - سبحانه وتعالى - : { قُلْ إِن كَانَ لِلرَّحْمَنِ وَلَدٌ فَأَنَا أَوَّلُ الْعَابِدِينَ } [الزخرف : 81].",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وقد رأى الإمام علي - رضي الله عنه - أن هذه أفضل آية امتدح ربنا - عز وجل - فيها نبيه، وتفسيري لذلك أن غاية خلق الجن والإنس هي العبادة لقوله - سبحانه وتعالى - : { وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ } [الذاريات : 56]، فإذا كان النبي - صلى الله عليه وسلم - وصل إلى الذروة والقمة في العبادة، فهو أفضل الخلق أجمعين عند ربنا جل وعلا. وحسن الاتباع هو الدليل العملي على حب الله - عز وجل - وحب النبي - صلى الله عليه وسلم - لقوله - عز وجل -: { قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ } [آل عمران : من الآية 31]. ¶ ثانيا: أنه أكمل خلق الله - عز وجل - أخلاقا وأرفعهم قدرا، وقد وصفه الله - سبحانه وتعالى - في قرآنه بقوله: { وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ } [القلم : 4]، فعلا النبي - صلى الله عليه وسلم - على الأخلاق حتى صارت تُستمنح منه، وتستقى من فعاله ، وتقتدى من تصرفاته، وصار معيارا للمكارم الأخلاقية. كما قال الشاعر أحمد شوقي: ¶ زانتك في الخلق العظيم شمائل يُغرى بهن ويُولع الكرماء ¶ وإذا كان الإنسان مولعاً بحب صديق أو زوجة أو أستاذ أو تلميذ، فعند السراء أو الضراء لا يفوت الإنسان ثلمة في خلق، أو فجوة في أدب، فيعالجها الإنسان بأن فيّ نقصا كما في غيري، فيحتمل الزوجان والأصدقاء والشركاء والآباء والأبناء من هذه السفاسف ما يحفظ للود البقاء. ¶ أما رسول الله - صلى الله عليه وسلم - فكلما أمعَنت في سيرته، وأكَثرت من معرفة أخلاقه في العسر واليسر، والمرض والصحة، والسفر والحضر، فلن تجد إلا الكمال الأخلاقي في كل ما دقَّ وجلَّ.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "ثالثا: أنه صاحب المعجزات الكبرى، وأهمها القرآن الكريم وهو المعجزة الإيمانية العلمية الأخلاقية التشريعية اللغوية البلاغية التي أعجزت الجن والإنس أن يأتوا بسورة مثله. ومن معجزاته أيضا: انشقاق القمر ونطق الحجر والشجر بين يديه، وكثرة الطعام والشراب بين أصابعه، والإسراء والمعراج، { ثُمَّ دَنَا فَتَدَلَّى (8) فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى (9) } [النجم]، ونزول المطر بعد قحط لما دعا ربه، وخروجه بين المتربصين لقتله فضرب التراب في وجوههم وخرج سليماً من بينهم، ومسح على عين علي بن أبي طالب - رضي الله عنه - لما اشتكى منها فبرأت، ورد عين قتادة - رضي الله عنه - عندما سقطت على وجنتيه فصارت أحدّ من العين الصحيحة، ومسح على رجل أبي بكر - رضي الله عنه - لما لدغته حية في غار ثور فبرأت، ومسح على رجل عبدالله بن عتيك الأنصاري - رضي الله عنه - لما أصيب بها عند قتله رافع بن أبي الحقيق اليهودي فما اشتكى منها حتى مات، ودعا لأنس بن مالك - رضي الله عنه - بكثرة المال والولد وطول العمر، فعاش نحو 100 عام وكثر نسله، وكان له نخل يثمر في كل سنة مرتين، ودعا على مجرمي قريش، وأشار إلى مصارعهم قبل غزوة بدر، فقتلوا في المواضع نفسها. ¶ هذه بعض معجزاته - صلى الله عليه وسلم - التي تضاعف الحب القلبي، واليقين العقلي أن الرسول النبي - صلى الله عليه وسلم - جدير بحسن الاتباع والاقتداء بهديه، وفي واقعنا إذا رأى الناس من عالِم اختراعا، أو من رئيس إنجازا، أو من طالب تفوقا، أو من لاعب تميزا، أو من فنان مهارة، فإنهم يهيمون به، ويكثرون ذكره، ويقلدونه في كل شيء: في كلامه، ومشيته، وتسريحة شعره، وفي شكل لُباسه، وفي نوع ساعته، ونظارته، وحزامه، بل وحذائه!",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "أفلا يكون رسولنا - صلى الله عليه وسلم - الذي جمع هذه المعجزات الغفيرة المتنوعة الخارقة التي تستحيل على أحد أن يكررها، أفلا يكون جديرا بغاية الحب وحسن الاتباع لهديه - صلى الله عليه وسلم -؟! ¶ رابعا: أنه شديد الحب لأمته عظيم الشوق لرؤيتنا، لما روي عن أنس بن مالك - رضي الله عنه - أن النبي - صلى الله عليه وسلم - قال: \"وددت أني لقيت إخواني ، فقال أصحابه : أوليس نحن إخوانك ؟ قال : أنتم أصحابي ، و لكن إخواني الذين آمنوا بي و لم يروني\"، (سلسلة الأحاديث الصحيحة للألباني، ص2888)، وقد انفرد - صلى الله عليه وسلم - بين الأنبياء في الدعوة المجابة، حيث تعجلوا في دعوتهم، لكنه - صلى الله عليه وسلم - - شغفا بنا، وحرصا علينا، وإنقاذا لنا- أجّل دعوته المستجابة شفاعة لنا يوم القيامة، ولما وجهت له أرقى التحية ليلة المعراج في الملأ الأعلى: \"السلامُ عليكَ أيها النبيُّ رحمة والله وبركاته\" كان جوابه - صلى الله عليه وسلم - رائعا حيث عطفنا عليه فقال: \"السلامَ علينا وعلى عبادِ اللهِ الصالحين\". ¶ أفننساه في الملأ الأدنى، ذلك لعمري في القياس فظيع! ¶ وأقول لإخواني وأخواتي إذا كان فينا قلب يشعر أو ينبض أو عقل يفكر فنجد هذا المستوى من الحب العميق من رسول الله لنا، لا يسعنا إلا أن نبادله حبا بحب وشوقا بشوق، وإنا نشهدك يارب الأرباب أننا نحب نبينا محمدا - صلى الله عليه وسلم - ونشتاق إلى لقائه فاجمع بيننا وبينه كما آمنا به ولم نره، ولاتفرق بيننا وبينه حتى تدخلنا مدخله. ¶ هناك ضوابط منهجية يلزم محبي رسول الله - صلى الله عليه وسلم - جميعا أن يراعوها عند اتباع هديه والاقتداء بسنته، ومن هذه الضوابط والمناهج مايلي: ¶ الضابط الأول: التفرقة في الاتباع بين السنة القولية والفعلية والتركية والتقريرية",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "إذا كان الأصل العام هو وجوب اتباع النبي - صلى الله عليه وسلم - فإنه عند التفصيل هناك ما يقيد هذا الاطلاق ويخصص هذا العموم على النحو التالي: ¶ أولا: السنة القولية: وهي المرجع الأقوى في التشريع؛ لأن الأصل فيها وجوب الاتباع، وقد تنصرف عن الوجوب إلى الاستحباب أو الحِل بقرائن أخرى، ومن الشواهد على ذلك ما يلي: ¶ ما رواه أحمد في مسنده عن أبي هريرة - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: \"لا صلاة لمن لا وضوء له، ولا وضوء لمن لم يذكر اسم الله عليه\" (ج: 3 ، ص: 146). وقد اتفق العلماء أن نصف الحديث الأول ينصرف إلى الوجوب فتبطل صلاة غير المتوضأ، كما اتفق أكثرهم على أن التسمية مستحبة ويستحب الوضوء بغيرها إلا عند الزيدية فهي ركن، وهو حديث بلفظ واحد. ¶ مارواه مسلم بسنده عن أبي سعيد الخدري - رضي الله عنه - أنه - صلى الله عليه وسلم - قال: \"يا أهل المدينة ! لا تأكلوا لحوم الأضاحي فوق ثلاث . فشكوا إلى رسول الله - صلى الله عليه وسلم - أن لهم عيالا وحشما وخدما . فقال - صلى الله عليه وسلم - : كلوا وأطعموا واحبسوا أو ادخروا\" ( المسند الصحيح ، ص1973) لا يفيد الحديث وجوب ادخار لحوم الأضاحي أو الندب بل يشير إلى الإباحة فقط، حيث كان الحظر بسبب الفقراء الذي وفدوا إلى \"منى\" فنهاهم عن الادخار توسعة عليهم، ثم أباح الادخار. ¶ ثانيا: السنة الفعلية: وهي أقل في قوة التشريع من السنة القولية حيث إن فيها ما يلي: ¶ ما فعله النبي - صلى الله عليه وسلم - وثبت أنه مختص به دون أمته ومن ذلك: الوصال في الصوم، ونكاحه أكثر من أربع زوجات، ووجوب قيامه الليل، .. الخ، وهذا مما لايجوز اتباع النبي - صلى الله عليه وسلم - فيه.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "ما وقع من أفعاله - صلى الله عليه وسلم - بحكم بشريته وجبلَّته من استحسانه - صلى الله عليه وسلم - مطعما أو مشربا أو مسكنا أو ملبسا أو مركبا أو لونا على آخر، فهذا ليس من التشريع في شيء ، ولذلك نجده - صلى الله عليه وسلم - يوسع على أمته في هذه الجوانب فنجده - صلى الله عليه وسلم - يقول فيما روى الإمام أحمد بسنده عن جد عمرو بن شعيب أن النبي - صلى الله عليه وسلم - قال: \"كلوا، واشربوا، وتصدقوا، والبسوا، في غير مخيلة ولا سرف إن الله يحب أن ترى نعمته على عبده\" (مسند الإمام أحمد، إسناده صحيح، ص 10/178 )، ولعل هذا هو السبب الذي جعل الصحابة والتابعين والمجاهدين ينطلقون في الأمصار فاتحين يؤسسون العقيدة والأخلاق والشريعة ولم يغيروا أعراف وعادات الشعوب في ملابسهم ومآكلهم ومشاربهم ومراكبهم، ووسعت هذه المنهجية العالم كله في استيعاب الأعراف التي لا تخالف أصول العقائد والأخلاق والشريعة، ووسع المسلمون الأعراف المحلية، وعلى سبيل المثال لا الحصر بقي مسلمو شرق آسيا قديما وحديثا قبل الإسلام وبعده يأكلون الطعام الحار، وبقي أهل المغرب يأكلون \"الكسكس\"، وأهل الشام يأكلون \"المقلوبة\" فلم يعدلوها حتى الآن!، وأهل مصر يأكلون \"الكشري والمحشي\"، وظل أهل الجزيرة حتى اليوم على أعرافهم في أكل \"الكبسات المفعمة باللحم أو السمك\"، فلم ينه الفاتحون قوما عن عوائدهم في الطعام ولم يفرضوا عليهم أعرافهم كما تفعل الأنظمة الغربية معا دائما. ¶ ويضاف إلى ذلك أيضا شكل الحجاب الإسلامي وملابس الرجال فلم نعلم تاريخيا أنه كان ذا صبغة واحدة أو لون واحد حتى في كل البلاد الإسلامية حتى في أقوى عصور الخلافة الإسلامية.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "الأفعال التعبدية: التي يقصد بها القربة إلى الله - عز وجل - وهذه يجب أو يستحب فيها الاتباع، كما روى التبريزي بسنده في مشكاة المصابيح عن النبي - صلى الله عليه وسلم - : \"صلُّوا كما رأَيتُموني أُصَلّي\"، (ج: 2 ، ص: 375.) ، وروى السيوطي بسنده في جامع المسانيد والمراسيل عن النبي - صلى الله عليه وسلم - : \"يَا أَيُّهَا النَّاسُ خُذُوا عَني مَنَاسِكَكُمْ، فَإني لاَ أَدْرِي لَعَلي لاَ أَحُجُّ بَعْدَ عَامِي هاذَا\"، (ج: 9 ، ص: 132)، وفي فعله وهديه من الواجبات والمندوبات، فالسجود ركن والدعاء فيه مستحب، وكلاهما فعله النبي - صلى الله عليه وسلم -. ¶ ثالثا: السنة التركية: وهي أضعف مما قبلها في وجوب الاتباع، وتحتاج إلى قرينة تفيد هل تركها - صلى الله عليه وسلم - للتشريع أم للطبع أم لشيء آخر؟ ومن ذلك ما يلي: ¶ ما تركه - صلى الله عليه وسلم - جبلة، ومنه ما رواه البخاري بسنده في صحيحه عن خالدِ بن الوليد - رضي الله عنه - قال: \"أُتي النبي - صلى الله عليه وسلم - بضَبٍ مَشْويٍ، فأهوَى إليهِ ليأكلَ، فقيلَ له: إنهً ضَبّ، فأمسكَ يدَه. فقال خالدٌ: أحرامٌ هوَ؟ قال: لا، ولكنَّهُ لا يكون بأرضِ قَومي، فأجِدُني أعافُه. فأكلَ خالدٌ ورسولُ الله - صلى الله عليه وسلم - يَنظر\" ، (ج: 10 ، ص: 680 ). وكان يحب أن يأكل من الشاة ذراعها ويترك بقيتها، ويستعذب ماء بئر ويترك غيره. ولم يفهم أصحابه - صلى الله عليه وسلم - أن في هذه التروك تشريعا لأنها تتعلق بالذوق الخاص بكل إنسان.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ما تركه النبي - صلى الله عليه وسلم - تشريعا لأمته، ومنه ترك مصافحة النساء في كل بيعة، بل في حياته كلها، روى البخاري في صحيحه بسنده عن السيدة عائشة رضي اللَّه عنها قالت: (كان النبيُّ - صلى الله عليه وسلم - يبايع النساء بالكلام بهذه الآية: { لا يشركن باللَّه شيئاً } [الممتحنة : 12] ، قالت: وما مسَّتْ يدُ رسول اللّه - صلى الله عليه وسلم - يدَ امرأةٍ إلا امرأةً يملكها) (ج: 15 ، ص: 116) ، فهذا الترك تشريع، حيث امتنع عن المصافحة وهو الأقوى في امتلاكه لإربه مما يوجب اتباعه فيه. ¶ ترك النبي - صلى الله عليه وسلم - الشيء مخافة أن يفرض على أمته، ومنه ما رواه مسلم بسنده في صحيحه عَنْ عَائِشَةَ رضي الله عنها ، أَنَّ رَسُولَ اللّهِ - صلى الله عليه وسلم - صَلَّى فِي الْمَسْجِدِ ذَاتَ لَيْلَةٍ. فَصَلَّى بِصَلاَتِهِ نَاسٌ. ثُمَّ صَلَّى مِنَ الْقَابِلَةِ. فَكَثُرَ النَّاسُ. ثُمَّ اجْتَمَعُوا مِنَ اللَّيْلَةِ الثَّالِثَةِ أَوِ الرَّابِعَةِ. فَلَمْ يَخْرُجْ إِلَيْهِمْ رَسُولُ اللّهِ . فَلَمَّا أَصْبَحَ قَالَ: \"قَدْ رَأَيْتُ الَّذِي صَنَعْتُمْ. فَلَمْ يَمْنَعْنِي مِنَ الْخُرُوجِ إِلَيْكُمْ إِلاَّ أَنِّي خَشِيتُ أَنْ تُفْرَضَ عَلَيْكُمْ\"، (ج: 6 ،ص: 35.) ، فتركُه - صلى الله عليه وسلم - صلاة التراويح في المسجد كان خشية أن تفرض عليهم، ولم يمنع هذا الترك عمر - رضي الله عنه - أن يجمع الصحابة في صلاة التراويح كل ليلة في رمضان، ولم ينكر عليه أحد منهم أنه مبتدع لمخالفته ماتركه النبي - صلى الله عليه وسلم -، بل دعا الإمام علي كرم الله وجهه لعمر - رضي الله عنه - بقوله: \"نوَّر الله قبره كما نوّر مساجدنا بقراءة القرآن في رمضان\".",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "ما تركه النبي - صلى الله عليه وسلم - مخافة الفتنة، ومنه عدم قتل المنافقين خشية أن يتحدث الناس أن محمدا يقتل أصحابه. وتركه إعادة بناء الكعبة على قواعدها الأولى لأن القوم حديثوعهد بالإسلام. وهذا أمر يوجب الاتباع من العلماء والمفتين والحكام والقادة في مراعاة فقه المآلات والموازنات حيث قد يُترك أمر صحيح دفعا لمفسدة كبيرة متوقعة أكبر من مصلحة الفعل. ¶ رابعا: السنة التقريرية: هذه السنة التقريرية نوعان: نوع ثبت علم النبي - صلى الله عليه وسلم - به وسكت عنه، ونوع لم يثبت أن النبي - صلى الله عليه وسلم - علمه مع حدوثه في زمنه، ولا يعد من السنة التقريرية إلا بإثبات علم النبي - صلى الله عليه وسلم -، ثم سكوته وعدم الإنكار. أما ما علمه النبي - صلى الله عليه وسلم - وسكت عنه فإنها سنة تقريرية لا تفيد الوجوب أو الاستحباب وإنما تفيد الإباحة. ومنه مارواه عبدالرحمن بن جبيرعن عمرو بن العاص - رضي الله عنه - قال: \"احتلمت في ليلة باردة في غزوة ذات السلاسل فأشفقت أن أغتسل فأهلك ، فتيممت ، ثم صليت بأصحابي الصبح . فذكروا ذلك للنبي - صلى الله عليه وسلم - فقال : يا عمرو صليت بأصحابك وأنت جنب ؟ فأخبرته بالذي منعني من الاغتسال وقلت : إني سمعت الله يقول : { ولا تقتلوا أنفسكم إن الله كان بكم رحيما } فضحك رسول - صلى الله عليه وسلم - ولم يقل شيئا\" (فتح الباري لابن حجر - ص 1/541 ). ¶ فضحِكُ النبي - صلى الله عليه وسلم - إقرار يفيد حل التيمم إذا أشفق الإنسان على نفسه من برودة الماء، وإن كنت أرى الأمر قد يصل إلى الوجوب إذا تقين المسلم أن ضررا محققا سيصيبه إن اغتسل بالماء البارد.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "أحسب بعد هذا العرض أننا بحاجة إلى التبيّن في الاتباع هل ما قاله - صلى الله عليه وسلم - أو فعله أو تركه أو أقرّه يدخل في إطار وجوب الاتباع أم الحرمة أو الندب أو الكراهة أو الحِل، فالأحكام التكليفية الخمسة تنطبق عليها، هذا فضلا عن كون كل نوع من أنواع السنة له درجة في قوة التشريع والاتباع. ¶ ولعل في الجدول التالي مايوضح ذلك: ¶ سنة النبي - صلى الله عليه وسلم - ¶ الأنواع: ... قولية ... فعلية ... تركية ... تقريرية ¶ الأقسام: ... أمر ... نهي ... مختص به ... غير مختص به ... جبلية ... تشريعية ... مخافة أن تفرض على أمته ... مخافة الفتنة ... عَلِم به وسكت عنه ¶ الحكم: ... الوجوب ¶ الإباحة ¶ الاستحباب ... الحرمة ¶ الكراهة ... لا يجوز الاتباع ... الوجوب ¶ الإباحة ¶ الاستحباب ... لا يجب الاتباع ... الحرمة ¶ الكراهة ... مراعاة التخفيف وفقه المآلات ... الإباحة فقط ¶ الضابط الثاني: الأصل اتباع النبي - صلى الله عليه وسلم - في الوسائل والمقاصد في العبادات، واتباعه - صلى الله عليه وسلم - في المقاصد دون الوسائل في المعاملات ¶ الأصل في العبادات الاتباع في المقاصد والوسائل فنتوضأ تماما كما توضأ النبي - صلى الله عليه وسلم -، ونصلي كما صلى، ونصوم عن المفطرات الخمس (الطعام، والشراب، والجماع، والاستمناء، والاستقاء)، ونزكي مالنا بنسبته التي زكاها أو أمر بها النبي - صلى الله عليه وسلم -، وفي الحج نعمل بقوله - صلى الله عليه وسلم - الذي رواه السيوطي بسنده في جامعه: \"يَا أَيُّهَا النَّاسُ! خُذُوا عَني مَنَاسِكَكُمْ فَإِني لاَ أَدْرِي لَعَلي لاَ أَحُجُّ بَعْدَ عَامِي هاذَا\" (ج: 9 ، ص: 132 ) ، ولايجوز تغيير مواقيت الحج كما دعا إلى ذلك بعض المعاصرين، ولايجوز تغيير أنواع الكفارات ومقاديرها لأنها لايسعنا فيها إلا الاتباع. ¶ ولا حرج في اتباع النبي - صلى الله عليه وسلم - في المقاصد دون الوسائل في بعض العبادات، ومن الشواهد على ذلك مايلي:",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "تطهير الفم بالفرشاة لا السواك: لا شك أن الأفضل دائما اتباع الهدي النبوي في استعمال السواك، لكن إذا حدث واستعمل المسلم أو المسلمة الفرشاة لا السواك فقد وصل إلى المقصد من هذه العبادة، وهو \"مطهرة للفم\"عن طريق الفرشاة بما يتحقق بعدم إيذاء الآخرين، والتخلص من الجراثيم التي تؤذي الإنسان، ويرجى أن يكون في ذلك مرضاة للرب واتباع لهدي النبي - صلى الله عليه وسلم -. ولذا قال النووي: \"وبأي شيء استاك بما يزيل التغير أجزأه ولو بخرقة خشنة لأنه به يحصل المقصود\"، وأكد ذلك ابن قدامة المقدسي بقوله: \"وإذا استاك بأصبعه أو خرقة فقد قيل لا يصيب السنة لأن الشرع لم يرد به، والصحيح أنه يصيب السنة بقدر ما يحصل من الإنقاء\". هذان الإمامان النووي الشافعي وابن قدامة الحنبلي يريان صحة التعبد في المقصد \"إنقاء الفم وطهارته\" دون الوسيلة \"السواك\". ¶ زكاة الفطر: بين لها النبي - صلى الله عليه وسلم - إن لها مقصدين : طهرة للصائم وطعمة للمساكين، وفرضها النبي - صلى الله عليه وسلم - صاعا من تمر لكن فقهنا الإسلامي تناول هذه القضية بالأصلح لحاجة المساكين، فرأى الأحناف صحة إخراجها نقودا حيث تكون أنفع للمساكين؛ وتغنيهم عن ذل السؤال يوم العيد، وقد تكون حاجتهم إلى الكساء أو الدواء أو نفقات التعليم أو السكن أشد احتياجا من الطعام الذي قد يكون متوفرا لدى بعضهم. وفي بعض بلداننا حتى الآن يذهب المسلمون إلى التجار لشراء القمح مثلا أو الأرز ثم يلقونه في حجور الفقراء والمساكين الذين يقومون ببيع هذه الكميات الكبيرة بنصف ثمنها أحيانا إلى هؤلاء التجار، وبهذا تكون الزكاة طعمة للمستغلين والجشعين من التجار، وليس للمحتاجين من الفقراء والمساكين. فلا حرج اليوم أن نخرج زكاة الفطر نقودا وهذا يؤكد صحة الاجتهاد المقاصدي وإن تركت الوسائل التي فعلها النبي - صلى الله عليه وسلم -.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "زيادة ركعات صلاة التراويح: لم يقف اجتهاد الصحابة عند حدود نقل صلاة التراويح من صلاة فردية إلى صلاة جماعية، بل زادوا عددها من ثمانية إلى عشرين في عهد سيدنا عمر - رضي الله عنه -، وإلى ست وثلاثين في عهد سيدنا عثمان - رضي الله عنه -، وقيل إلى ما فوق الأربعين في العصور التالية. وذلك حرصا على تحقيق مقصد هام وهو الإكثار من قراءة القرآن الكريم في القيام في شهر رمضان، وتم هذا في محضر الصحابة ولم نسمع من يرى ذلك ابتداعا في الدين. ¶ إضافة أذان ثان قبل الجمعة: حيث إن المقصد من الأذان هو إعلام المصلين بدخول الوقت. وعليه فلم ير الصحابة بأسا من زيادة أذان ثان في \"الزوراء\" عندما اتسع العمران، ولم يعد الأذان في المسجد يصل إلى الناس. وذلك تحقيق لمقصد الإعلام بقرب دخول الوقت. والأصل الآن أن نستغني عن الأذان الأول مع وجود الساعات والمكبرات.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "صلاة العصر في بني قريظة: لقد صدر من النبي - صلى الله عليه وسلم - إلى الصحابة أمر قطعي الدلالة والثبوت: \"لا يصلين أحدكم العصر إلا في بني قريظة\" ولم يمنع ذلك من اجتهاد الصحابة في هذا النص القطعي فصلى بعضهم في الطريق لأنهم فهموا أن المقصد من الأمر ليس ظاهره وإنما مقصده، وهو الإسراع في مباغتة الخونة من بني قريظة، فصلوا في الطريق وبقي آخرون ملتزمين بظاهر النص، فصلوا العصر في بني قريظة بعد فوات وقته. لكن من أدبهم العالي وفقههم السامي أن أحدا لم يخاصم الآخر، ولم ينشغلوا بأمر فرعي عن هدف كلي وهو وحدة الصف ومواجهة الأعداء، وقد صوب النبي - صلى الله عليه وسلم - الفريقين بما يؤسس لقبول المدرستين، مدرسة المقاصد ومدرسة الظاهر، وقد أجاد ابن القيم في تحليل هذه الواقعة في كتابه إعلام الموقعين عن رب العالمين بقوله: \"أما الذين صلوا في الطريق فهم سلف أهل المعاني والقياس، وأما الذين صلوا في بني قريظة فهم سلف أهل الظاهر\". والذي يبدوا لي يقينا أن الجماعات الإسلامية والتيارات الفكرية اليوم أحوج ماتكون إلى هذا المنهجية. ¶ أما جوانب المعاملات فالأصل في الاتباع أن يكون في المقاصد لا الوسائل، وهذا يبدو من الأمور التالية:",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "(1) في الأمور الشخصية: لاحرج عليك إذا أكلت من حلال طيب إن كان ذلك بيدك أو بملعقة أو شوكة، على الأرض أو الطاولة طالما أخذت بالواجب وهو الحلال الطيب وتركت المحرمات مثل الخمر والميتة ولحم الخنزير، وراعيت المندوبات مثل الأكل باليمين، وتركت المكروهات مثل الإسراف في أنواعه، أو الإفراط في تناوله، أو نسيان ذكر الله - عز وجل - أوله وآخره. والبس ما شئت في غير ما سرف أو مخيلة كما نص الحديث، والمرأة تلبس الحجاب الشرعي بلبس عربي أو هندي، أو غربي المهم أن يُستر كل شيء ماعدا الوجه والكفين، أو تنتقب المرأة، والمهم ألا يصفّ أو يشفّ، والأصل أن نتكلم الكلام الحسن أو الأحسن بلغة عربية أو أردية أو إنجليزية أو تركية، وكما سبق لم يدخل الإسلام بلداً ليلغى عاداتهم في المطعم أو المشرب أو الملبس أواللغة، بل راعى المقاصد وترك الوسائل لأعراف الناس. ¶ (2) في الحياة الأسرية: أهم المقاصد الأسرية السعادة بين الزوجين، والاستمتاع والاشباع، وإنجاب الأبناء، والتقارب الاجتماعي، فإذا جئنا إلى الوسائل فلا حرج أن يتحمل الزوج عبء النفقة من حلال بالدينار أو الدرهم أو الدولار، ولاحرج من تحديد حجم مشاركة الزوجين في أعباء المنزل، فإن كانت عادتها أن تُخدم يأتي لها بخادمة أو يشاركها في الخدمة، ومن عادة قومها أن تخدم زوجها ساعدته في كل شئون حياته المنزلية على أنها مساعدة للوصول إلى السعادة وليس من باب خدمة الأمة لسيدها. ولاحرج من فنون تربية الأولاد على الوسائل الحديثة من ألعاب وكمبيوترات ومسلسلات وأناشيد طالما خلت من المحرمات والمكروهات.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "(3) في الجانب الاجتماعي: لابد من صلة الأرحام والإحسان إلى الجيران، والتكافل بين الأغنياء والفقراء، والترابط في الله - عز وجل - وليس من أجل الاشتراك في اللغة أو اللون أو الثقافة، وسيادة مكارم الأخلاق، وتحقيق السلام والتعايش الاجتماعي، وهذا التواصل لا يشترط أن يكون فقط بوجه واحد من الوجوه التي فعلها النبي - صلى الله عليه وسلم - من الزيارة وتقديم الهدية، بل بالسؤال بالهاتف أو\"الفاكس\" أو البريد الإلكتروني أو العادي حسب الحالة، ونوع الهدية صار قطعا مختلفا، فلعب الأطفال، وشرائط الكمبيوتر والسي دي قد تكون هدايا نافعة ومؤثرة إذا كانت تؤصل المكارم عند الأولاد. ولامانع من وجود مؤسسات متخصصة في التكافل وإصلاح ذات البين وليس فقط من خلال شيخ القبيلة أو سيد القوم. ¶ (4) في الجانب الاقتصادي: يحرِّم الإسلام الربا، والغش، والغرر، والسرقة، والاختلاس وخيانة الأمانة، والطمع، والجشع، والتسول، ويحلُّ - بعد ذلك- جميع الوسائل التي يكسب الإنسان فيها مالا، سواء بطريقة المضاربة أو المشاركة أو الشركات المساهمة، سواء كانت شركات محلية أو عالمية، شركات توصية محدودة أو غير محدودة، ولا يشترط في البيع والشراء اليوم حدوث إيجاب وقبول لفظي كما كان شائعا في عهد النبي - صلى الله عليه وسلم - أو القرون التالية، بل يكفي الإعلان عن ثمن السلعة وطلبك إياها أو حملها وتقديم الشيك أو كارت الضمان المالي، أو الشراء عن طريق الإنترنت، هذا هو القبول والمهم هو التراضي وعدم الغش، وأن تكون السلعة حلالا. ويصح اليوم فرض الضرائب – بعد أداء الزكاة – وذلك لكفاية المحتاجين وتقريب الهوة بين أبناء الأمة والدفاع عن المقدسات والحرمات، بل لاحرج من تكوين مال احتياطي في خزانة الدولة حرصا على استقرارها وقوتها.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "(5) في الجانب السياسي: من المقاصد وحدة الأمة، وإقامة العدل بين الناس، وتحقيق الشورى، وإشاعة الأمن، وحماية الأعراض والمقدسات والأموال، ونشر الإسلام في الأرض كلها، سواء كان قائد الأمة يسمى خليفة أو أميرا أو ملكا أو رئيسا أو زعيما، وسواء كان النظام السياسي فيدراليا أو كونفدراليا أو برلمانيا أو رئاسيا أو ملكيا، ولا يلزم أن نحارب الأعداء في يوم 17 رمضان لأن غزوة بدر الكبرى كانت فيه؛ ولذا كان النبي - صلى الله عليه وسلم - يختار مكانا للمعركة فيقترح الحباب بن المنذر - رضي الله عنه - مكانا آخر بعد أن تأكد أن الاتباع هنا في المقاصد \"الحرب والمكيدة\" وليس في الوسائل أن نجعل الماء بيننا وبين الأعداء، ولا يلزم أن نحفر حولنا خندقا إذا حاصرنا الأعداء، لأن الطائرات الحربية صارت تجوب الفضاء كله وترمي أغراضها حيث كانت في جزيرة أو بحر أو صحراء. ¶ وقد أفادت الدولة الإسلامية الأولى من كل الوسائل المباحة التي تحقق هذه المقاصد سواء كانت لدى الفرس أو الروم أو الأحباش، فأدخلوا نظام الدواوين وصك العملة وفرضوا الضرائب \"العشور\" على التجار، ولم يجد عمر بن الخطاب - رضي الله عنه - بأسا في تغيير اسم الجزية إلى الزكاة على نصارى بني تغلب تحقيقا لمقصد سياسي شرعي وهو استيعاب غير المسلمين وتحقيق السلام الاجتماعي.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "من هنا كان من الضروري دراسة السيرة والسنة النبوية قبل الاتباع؛ حتى نفهم هل الواجب اتباع المقاصد والأهداف مع الوسائل مثل العبادات أم اتباع المقاصد بأية وسائل مباحة وجديدة وحديثة، وعدم فهم هذه القضية وسع الخلاف بين جماعات إسلامية عاملة ومخلصة على الساحة العالمية، مما أدى إلى جعل الجهود المبذولة تعمل ضد بعضها في اتهام بالكفر أو الابتداع أو الفسوق، أو التحجر أو الغلو في الدين، ومن هنا كان العلم قبل العمل ضرورة حتى نعمل جميعا بروح الحب والتآخي، والتسامح والتغافر كما غرسه النبي - صلى الله عليه وسلم - في أصحابه أجمعين فسادوا الأرض كلها، ونرجو أن نكون على منهجيتهم في الاتباع لا الابتداع. ¶ الضابط الثالث: التفرقة بين تصرف النبي رسولا أو إماما أو قاضيا ¶ قد يغيب عن ذوي العلم السطحي أن النبي - صلى الله عليه وسلم - خاصة بعد إقامة الدولة الإسلامية في المدينة المنورة صار له بعدان آخران إضافة إلى كونه رسولا أنه قد صار إماما وقاضيا، مما يوجب في منهجية الاتباع التفرقة بين اتباعه كرسول أو إمام أو قاض، فلا يجوز لأي مسؤول في أي هيئة خيرية أو جماعة إسلامية أن تقوم بإقامة الحدود وفرض الضرائب وجباية الزكوات من عموم الناس إلزاماً، مما لايجوز إلا للدولة والحكومة والقضاة. وأذكر في ذلك أن شابا أمريكيا لقيته في أحد المراكز الإسلامية التي زرتها قال لي: إنه بعد أن أسلم ارتكب جريمة الزنا فجلده الأمير أمام جماعته، فلما استوثقت من صحة كلامه قال: إذا أردت أن أكشف لك عن ظهري فعلت!.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "ومما يؤسفني في هذا أن هناك جماعات إسلامية تتصرف داخل دولها كأنها دولة حاكمة داخل الدولة، ومما يؤسفني أكثر أن هناك دولا تتصرف كأنها جماعات مستضعفة في النظام العالمي الجديد. وأضيف أنه إذا جاز في الشريعة والقانون لأية شركة أو مؤسسة أو هيئة أو جماعة أو حزب أن يكون بداخلها نظام التحكيم لحل المنازعات فلا يجوز لأي منها أن يعين قضاة يحكمون على الناس داخلها أو خارجها لأن ذلك مما لايجوز فعله إلا من خلال الدولة؛ ولو جاز لعيّن النبي قضاة في مرحلة الاستضعاف في مكة لمحاكمة قتلة سمية وعمار والطغاة الذين ظلموا وعذبوا المستضعفين من المؤمنين، أو لحرك فرسان الصحابة للقيام باغتيال قيادات الكفار في مكة لكنه لم يفعل شيئا من ذلك إلا بعد بناء الدولة في المدينة المنورة. وإذا أردنا أن نحرر هذه القضية فلن نجد خيرا من الإمام القرافي الحنبلي من تحقيق شرعي في الفرق السادس والثلاثين من كتابه القيّم \"أنواع البروق في أنواع الفروق\". والحق أن كل من كتب بعده في هذه النقطة يعدون عيالا عليه، نقلة منه سواء نسبوه إليه أم لا! أما ما طرحه الإمام القرافي فيمكنني تلخيصه فيما يلي: ¶ تصرف النبي - صلى الله عليه وسلم - كرسول هو الأصل في كل ما قال من باب التبليغ والفتوى مثل العبادات ، والزكوات وأنصبائها والديات ومقاديرها والكفارات وأحكامها.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "تصرف النبي - صلى الله عليه وسلم - بالإمامة مثل قول الإمام القرافي: \"بَعْثُ الْجُيُوشِ لِقِتَالِ الْكُفَّارِ وَالْخَوَارِجِ وَمَنْ تَعَيَّنَ قِتَالُهُ وَصَرْفُ أَمْوَالِ بَيْتِ الْمَالِ فِي جِهَاتِهَا وَجَمْعُهَا مِنْ مَحَالِّهَا وَتَوْلِيَةُ الْقُضَاةِ وَالْوُلَاةِ الْعَامَّةَ وَقِسْمَةُ الْغَنَائِمِ وَعَقْدُ الْعُهُودِ لِلْكُفَّارِ ذِمَّةً وَصُلْحًا هَذَا هُوَ شَأْنُ الْخَلِيفَةِ وَالْإِمَامِ الْأَعْظَمِ\"، وذكر أنه لايجوز لأحد أن يقوم بذلك إلا إذا كان إماما أو حاكما أو مسئولا أو مفوضا في التصرف منهم. ومن ذلك ما فعله النبي - صلى الله عليه وسلم - في غزوة الأحزاب عندما همّ كإمام أن يفاوض بعض القادة الكفار من بني غطفان أن يأخذوا ثلث ثمار المدينة ويرجعوا بقومهم عن مداهمة المدينة، فيستفاد من ذلك في المقصد الأعلى السعي لإعلاء كلمة الله - عز وجل -، والتمكين للإسلام، وتحقيق العدل، وتبليغ الرسالة لكل إنسان. ¶ تصرفه - صلى الله عليه وسلم - بالقضاء وذلك فيما يتعلق \"بالفصلِ بَيْنَ اثْنَيْنِ فِي دَعَاوَى الْأَمْوَالِ أَوْ أَحْكَامِ الْأَبْدَانِ وَنَحْوِهَا بِالْبَيِّنَاتِ أَوْ الْإِيمَانِ وَالنُّكُولَاتِ وَنَحْوِهَا\". ومن الأمثلة التي ساقها القرافي تأكيداً لذلك مايلي: ¶ \"قَوْلُهُ - صلى الله عليه وسلم -: \"مَنْ أَحْيَى أَرْضًا مَيْتَةً فَهِيَ لَهُ\" (سنن الترمذي، ص1379) اخْتَلَفَ الْعُلَمَاءُ رَضِيَ اللَّهُ عَنْهُمْ فِي هَذَا الْقَوْلِ هَلْ هذا تُصْرَفٌ بِالْفَتْوَى فَيَجُوزُ لِكُلِّ أَحَدٍ أَنْ يُحْيِيَ أذْنَ الْإِمَامِ فِي ذَلِكَ الْإِحْيَاءِ أَمْ لَا؟ وَهُوَ مَذْهَبُ مَالِكٍ وَالشَّافِعِيِّ رَضِيَ اللَّهُ عَنْهُمَا، أَوْ هُوَ تَصَرُّفٌ مِنْهُ عَلَيْهِ السَّلَامُ بِالْإِمَامَةِ فَلَا يَجُوزُ لِأَحَدٍ أَنْ يُحْيِيَ إلَّا بِإِذْنِ الْإِمَامِ؟ وَهُوَ مَذْهَبُ أَبِي حَنِيفَةَ رَحِمَهُ اللَّهُ.\"",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "\"قَوْلُهُ - صلى الله عليه وسلم - لِهِنْدِ بِنْتِ عُتْبَةَ امْرَأَةِ أَبِي سُفْيَانَ لَمَّا قَالَتْ لَهُ - صلى الله عليه وسلم - إنَّ أَبَا سُفْيَانَ رَجُلٌ شَحِيحٌ لَا يُعْطِينِي وَوَلَدِي مَا يَكْفِينِي فَقَالَ لَهَا عَلَيْهِ السَّلَامُ: \"خُذِي لَك وَلِوَلَدِك مَا يَكْفِيك بِالْمَعْرُوفِ\" (الجامع الصحيح، رقم 5364)، اخْتَلَفَ الْفُقَهَاءُ فِي هَذِهِ الْمَسْأَلَةِ وَهَذَا التَّصَرُّفُ مِنْهُ عَلَيْهِ السَّلَامُ هَلْ هُوَ بِطَرِيقِ الْفَتْوَى فَيَجُوزُ لِكُلِّ مَنْ ظَفِرَ بِحَقِّهِ أَوْ بِجِنْسِهِ أَنْ يَأْخُذَهُ بِغَيْرِ عِلْمِ خَصْمِهِ بِهِ، وَمَشْهُورُ مَذْهَبِ مَالِكٍ خِلَافُهُ بَلْ هُوَ مَذْهَبُ الشَّافِعِيِّ أَوْ هُوَ تَصَرُّفٌ بِالْقَضَاءِ فَلَا يَجُوزُ لِأَحَدٍ أَنْ يَأْخُذَ جِنْسَ حَقِّهِ أَوْ حَقَّهُ إذَا تَعَذَّرَ أَخْذُهُ مِنْ الْغَرِيمِ إلَّا بِقَضَاءِ قَاضٍ؟\". ¶ وقد رجح الإمام القرافي - ونحن معه- أن هذا الحديث من تصرف النبي - صلى الله عليه وسلم - بطريق الفتوى لا القضاء، حيث إن أبا سفيان كان في المدينة ولم يرسل النبي - صلى الله عليه وسلم - إليه ليسمع حجته في ذلك كأصل من أصول القضاء. ¶ والعجيب أن الإمام القرافي ختم هذا الباب بقوله \"تأمل ذلك فهو من الأصول الشرعية\" وإنني أدعو كل المخلصين لربهم والمحبين لنبيهم - صلى الله عليه وسلم - أن يقبلوا دعوة الإمام القرافي الحنبلي في التأمل أولا، واعتبار ذلك من الأصول الشرعية ثانيا. ¶ الضابط الرابع: وسطية الاتباع بين الإفراط والتفريط",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "من روائع ما ذكره ابن القيم رحمه الله قوله في مدارج السالكين (2/107) تحت عنوان: فساد الاتباع في الإفراط والتفريط: \"والسلف يذكرون هذين الأصلين كثيرًا، وهما: الاقتصاد في الأعمال والاعتصام بالسنة، فإنّ الشيطان يشمّ قلب العبد ويختبره، فإن رأى فيه داعية للبدعة وإعراضًا عن كمال الانقياد للسنّة أخرجه عن الاعتصام بها، وإن رأى فيه حرصًا على السنّة وشدّة طلب لها لم يظفر به من باب اقتطاعه عنها فأمره بالاجتهاد والجور على النفس ومجاوزة حدّ الاقتصاد فيها قائلاً له: إنّ هذا خير وطاعة، والزيادة والاجتهاد فيها أكمل، فلا تفتر مع أهل الفتور، ولا تنم مع أهل النوم...\". ¶ والحق أننا أحوج ما نكون قبل أي وقت مضى إلى هذه الوسطية في الاتباع التي ذكرها ابن القيم، ومن شواهد واقعنا بين الإفراط والتفريط في الاتباع مايلي: ¶ هناك تفريط من البعض في عدم إطلاق لحيتهم، معتبرا أنها أمر شكلي ليس من جوهر الشريعة، مع عدم وجود أية ضغوط أمنية لحلقها، وعلى الجانب الآخرهناك إفراط ممن جعل معيار الإخاء والإمامة طول اللحية. فقد يكون للمسلم غير ذي اللحية مع تقصيره من ألوان الخير ومنع الشر وأعمال البر ما يفوق غيره، والله - سبحانه وتعالى - يقول: { فَلَا تُزَكُّوا أَنفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى } [النجم : 32]. ¶ هناك من أهملوا الصلاة في المسجد وإقامة السنن الراتبة؛ مما يجعل أداء الفرائض معرضا لخلل قلبي حقيقي، حيث إن هذا يجعل الفرائض غير محصنة بالنوافل أمام نزغات الشيطان كما يصفها الإمام الغزالي في الإحياء. وعلى الجانب الآخر هناك من أطالوا المكث في المسجد بعد إقامة الفرائض وتركوا التفوق العلمي والإصلاح الاجتماعي والإنتاج المحلي حتى نأكل مما نزرع ونلبس مما نصنع متناسين أن الله لا يقبل النافلة حتى تؤدى الفريضة.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "هناك من كتب يهاجم الحجاب ويزدري النقاب ويزعم أن القرآن والسنة لم يفرضا على المرأة لبسا معينا، وأمام هذا التفريط المذهل هناك إفراط مخل في اعتبار النقاب وحده الفريضة، وأن الوجه والكفين عورة، وقد تترك المدرِّسة المنتقبة وظيفتها فصلا أو اختيارا تاركة البنات لمدرسات دونها في الحميّة والغيرة والخبرة في تربية النشء، وتترك هؤلاء - من أجل النقاب - نهبا لمناهج علمانية ومدرسات أفئدتهن وعقولهن خواء وتعيش في عزلة نفسية واجتماعية فيتضاءل دورها الدعوي - وهو فريضة- في إنقاذ أخواتها المسلمات من القصف الإعلامي المتحلل. ¶ هذه مجرد شواهد واقعية تنم عن خلل في منهجية اتباع النبي - صلى الله عليه وسلم - مما يعرض الإنسان لمصائد الشيطان كما ذكر ابن القيم في إخراج المسلم عن صبغة الرحمن إلى البدع أو الاهتمام بالسنن على حساب الواجبات أو ضياع التوازن وإدراك فقه الأولويات. ¶ إذا أردنا سعادة الدنيا ونعيم الآخرة فنحتاج بحق إلى مضاعفة حبنا لنبيا - صلى الله عليه وسلم - لأنه أحب خلق الله إلى الله، ثم معرفة مكارم أخلاقه ومعجزاته وشدة حبه لنا ليتأسس اتباعنا له على قاعدة قلبية عقلية راسخة. ¶ من منهجية الاتباع مراعاة الفرق بين السنن التقريرية والفعلية والتركية والتقريرية، حيث تتناولها الأحكام التكليفية الخمسة: وجوب الاتباع، أو الاستحباب، أو الإباحة، أو الكراهة، أو الحرمة. ومنها ما يفيد مراعاة التخفيف، وفقه الأولويات والمآلات عند الاجتهاد الصحيح. ¶ الأصل اتباع النبي في العبادات، في الوسائل والمقاصد معا، ويصح استثناءً تغيير الوسائل للحفاظ على المقاصد، لكن الأصل في المعاملات أن الاتباع في المقاصد دون الوسائل.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "في الاتباع يلزم منهجيا التفرقة بين تصرف النبي - صلى الله عليه وسلم - كرسول أو إمام أو قاضٍ حتى لا تتحول بعض الجماعات إلى دول ذات سيادة داخل الدولة، ولا تتصرف الدول كأنها جماعات مستضعفة في النظام العالمي المستكبر، فيعرف كل مساحة صلاحياته وفقا لهذه المنهجية في الاتباع. ¶ ليس مقبولا إهمال السنن والآداب النبوية استخفافا بها وزهدا فيها وغفلة عن عظم أجرها، كما لا تصح المبالغة في اتباع السنن بما يضيع الفرائض لأن الله تعالى لا يقبل النافلة حتى تؤدى الفريضة. ¶ تقديم. ¶ المقدمة. ¶ المطلب الأول: الأساس الإيماني لاتباع الرسول - صلى الله عليه وسلم -. ¶ المطلب الثاني: الضوابط المنهجية لاتباع الرسول - صلى الله عليه وسلم - ¶ الضابط الأول: التفرقة بين السنة القولية والفعلية والتركية والتقريرية. ¶ الضابط الثاني: الأصل اتباع النبي - صلى الله عليه وسلم - في الوسائل والمقاصد في العبادات، واتباعه - صلى الله عليه وسلم - في المقاصد دون الوسائل في المعاملات. ¶ الضابط الثالث: التفرقة بين تصرف النبي رسولا أو إماما أو قاضيا. ¶ الضابط الرابع: وسطية الاتباع بين الإفراط والتفريط. ¶ الخلاصة. ¶ المحتوى. ¶ كلمة الغلاف: ¶ هذا الكتاب يهتف فيه القلب بالعقل؛ لصياغة ضوابط منهجية تؤدي إلى اتباع وسطي راشد للسنة النبوية، تُعرِّفنا متى يجب أو يندب أو يحل أو يكره أو يحرم الاتباع. ¶ وتراعي المقاصد وإن تغيرت الوسائل في بعض العبادات وأكثر المعاملات، وتحدد الفرق بين تصرف النبي - صلى الله عليه وسلم - رسولا أو إماما أو قاضيا، وتؤكد وسطية الاتباع بين الإفراط والتفريط.",
            "page": "24",
            "part": "1"
        }
    ],
    "t33294": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "منهجية_اتباع_الرسول6"
        }
    ]
}