{
    "b33304": [
        {
            "id": "1",
            "nass": "موضوع البحث ¶ الرد على شبهات المستشرقين و من شايعهم من المعاصرين حول السنة ¶ إعداد ¶ أحمد محمد بوقرين ¶ قسم أصول الدين - بالجامعة الأمريكية المفتوحة ¶ المقدمة ¶ ظهرت في بعض الفترات من تاريخنا الإسلامي فرق وطوائف منحرفة أنكرت السنة والاحتجاج بها ، فمنهم من أنكر السنة النبوية صراحة ودعا إلى نبذها بالكلية , زعماً منهم أنه لا حاجة إليها , وأن في القرآن ما يغني عنها ، وفريق آخر رأى الحجية في نوع منها دون غيره , وكلا الأمرين بلا شك انحراف عن جادة الطريق ولقد كان أول من تعرض لهذه المذاهب المنحرفة وردَّ على أصحابها ودحض شبهاتهم هو الإمام الشافعي رحمه الله تعالى وجزاه عن الإسلام والمسلمين خير الجزاء حيث عقد فصلاً خاصاً في كتاب \" الأم \" ذكر فيه مناظرة بينه وبين بعض من يرون ردَّ السنة كلِّها ، كما عقد في كتاب \" الرسالة \"فصلاً طويلاً في حجية خبر الآحاد , وقد كادت تلك الطوائف التي أنكرت السنة جملة وطعنت فيها أن تنقرض ، حتى ظهرت فئة من المستشرقون و أشياعهم في بلادنا العربية و الإسلامية و الذين لم يألو جهدا في محاولة القضاء على الإسلام وهدم أصوله وأركانه ولقد بحث هؤلاء المستشرقون في كل جوانب الإسلام , فلم يغب عنهم أهمية السنة النبوية من حيث أنها المصدر التشريعي الثاني بعد القرآن الكريم ، وفيها توضيحه وبيانه ، ولذا تناولوها بالطعن والتشويه وتلفيق الشبهات حولها, وخلال الفترة ما بين النصف الثاني من القرن التاسع عشر حتى الربع الأول من القرن العشرين كان الاستشراق في ذروته لأنه كان مدعوماً من قبل الحكومات الغربية التي كانت توفر له الأسباب المعينة على دراسة العلوم الإسلامية حتى يتمكن الاستعمار الغربي في البلاد الإسلامية ، فبحث هؤلاء في كل ما يتصل بالإسلام من تاريخ وفقه وتفسير وحديث وأدب وحضارة حتى غزت تلك البحوث العالم الإسلامي في مؤسساته الفكرية والتربوية ومناهج التعليم ، وكان العديد من المسلمين قد",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "تتلمذوا على أيدي أولئك المستشرقين و قد نجح كثير من هؤلاء المستشرقين في التأثير على عقول بعض المسلمين ، فانخدعوا بكتاباتهم ودراساتهم حول الإسلام ، وهماً منهم أنها قامت على الموضوعية والحياد والإنصاف والتجرد في البحث العلمي ، ومن ثم اقتفوا آثارهم ، ورددوا دعاواهم التي لم يقيموا عليها أي بينة بل زادوا عليها من أنفسهم ، وكل هؤلاء وأولئك نفثوا سمومهم باسم البحث والمعرفة وحرية النقد وهم أبعد ما يكونوا عن العلم الصحيح والبحث القويم والنقد النزيه وبذلك جاءت كتابات هذا الفريق من تلامذة المستشرقين حول الإسلام عموماً والحديث النبوي خصوصاً لا تقلٌّ عن كتابات المستشرقين في إثارة الشبه والتشكيك في مصادر الشريعة الإسلامية . ¶ وسنقوم بإذن الله تعالى في هذا البحث بالرد على شبهات هؤلاء المستشرقين ومن شايعهم ¶ ونعرج قبل ذلك على تعريف السنة ثم نتحدث عن مفهوم الإستشراق و أهدافه ثم نختم بذكر بعض النتائج و الحقائق التي تم التوصل إليها من خلال هذا البحث الذي نسأل الله التوفيق فيه و السداد . ¶ الباب الأول : ¶ التعريف بالسنة النبوية ¶ أولاً : السنة في اللغة، هي : الطريقة، وهي السيرة حميدة كانت أو غير حميدة. ومن ذلك قول الرسول - صلى الله عليه وسلم - : \" من سنّ سنة حسنة كان له أجرها وأجر من عمل بها إلى يوم القيامة، ومن سنّ سنة سيئة كان عليه وزرها ووزر من عمل بها إلى يوم القيامة \"(1) ¶ ثانياً : السنة في الاصطلاح : هناك تعريف السنة النبوية عند المحدِّثون، وهناك تعريف السنة عند الأصوليون، وهناك تعريف السنة الفقهاء.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "…أما علماء الحديث أو المحدِّثون فإنما يبحثون في السنة عن رسول الله - صلى الله عليه وسلم - الإمام الهادي، النبي الرسول، الذي أخبرنا ربنا - سبحانه وتعالى - أنه أسوتنا وقدوتنا، ومن ثم فقد نقلوا كل ما يتصل به - صلى الله عليه وسلم - من أقوال وأفعال وتقريرات، سواء أثبت ذلك حكما شرعياً أم لم يثبت. كما نقلوا عنه - عليه الصلاة والسلام - أخباره وشمائله وقصصه وصفاته خَلْقاً وخُلُقاً. وهذا ما قررته كتب الحديث، وأنتجته مجهودات المحدثين. ومن هنا فقد عرفوا السنة بأنها : \" كل ما أثر عن النبي - صلى الله عليه وسلم - من قول أو فعل أو تقرير، أو صفة خَلْقِية أو خُلُقية، سواء كان ذلك قبل البعثة أو بعدها \". ¶ …وأما علماء الأصول، فإنما يبحثون في السنة عن رسول الله - صلى الله عليه وسلم - المشرع الذي يضع القواعد، ويوضح الطريق أمام المجتهدين من بعده، ويبين للناس دستور الحياة، فاهتموا من السنة بأقوال النبي - صلى الله عليه وسلم - وأفعاله وتقريراته التي تستقي منها الأحكام على أفعال العباد من حيث الوجوب والحرمة والإباحة، وغير ذلك .. ولذلك عرفوا السنة بأنها : (ما نقل عن النبي - صلى الله عليه وسلم - من قول أو فعل أو تقرير \". مثال القول ؛ قوله - عليه الصلاة والسلام : - ( إنما الأعمال بالنيات ). ¶ ومثال الفعل، ما نقل إلينا من فعله - صلى الله عليه وسلم - في الصلوات من وقتها وهيئتها. ومناسك الحج وغير ذلك. ومثال التقرير ؛ إقراره - عليه الصلاة والسلام - لاجتهاد الصحابة في أمر صلاة العصر في غزوة بني قريظة حيث قال لهم : ( لا يصلين أحدكم العصر إلا في بني قريظة )(2) ففهم بعضهم النهي على ظاهره فأخَّر الصلاة فلم يصلِّها حتى فات وقتها، وفهم بعضهم أن المقصود حث الصحابة على الإسراع، فصلوها في وقتها قبل الوصول إلى بني قريظة. وبلغ النبي - صلى الله عليه وسلم - ما فعل الفريقان فأقرهما جميعا",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "…وأما علماء الفقه فيبحثون في السنة عن رسول الله - صلى الله عليه وسلم - الذي لا تخرج أقواله وأفعاله عن الدلالة على حكم من الأحكام الشرعية. ومن هنا كانت السنة عندهم هي : \" ما أمر به النبي - صلى الله عليه وسلم - أمراً غير جازم\". أو \" ما ثبت عن النبي - صلى الله عليه وسلم - من غير افتراض ولا وجوب\". أو \" ما في فعله ثواب، وفي تركه ملامة وعتاب لا عقاب \". وهي تقابل الواجب وغيره من الأحكام الخمسة لدى الفقهاء .. وقد تطلق السنة عندهم على ما يقابل البدعة، فيقال : فلان على سنة إذا كان يعمل على وفق ما كان عليه النبي - صلى الله عليه وسلم - ويقال : فلان على بدعة، إذا عمل على خلاف ذلك. ويطلق لفظ السنة عندهم - كذلك - على ما عمل عليه الصحابة - رضوان الله عليهم - وجد ذلك في القرآن المجيد أو لم يوجد، لكونه اتباعاً لسنة ثبتت عندهم، لم تنقل إلينا، أو اجتهاداً مجتمعاً عليه منهم أو من خلفائهم. لقوله - صلى الله عليه وسلم : - \" عليكم بسنتي وسنة الخلفاء الراشدين المهديين من بعدي، عضوا عليها بالنواجذ\". ¶ …هذه معاني السنة ،أو تعريفاتها والمراد بها في مصطلح العلماء ، وقد تبين لنا أن علماء كل علم من العلوم لهم اهتمام وعمل في السنة يتناسب مع اهتمامهم ، ويحقق ما يهدفون إليه في علومهم ،دون أن تتعارض هذه العلوم ،فالصحيح أنها كلها في خدمة السنة النبوية وتيسير التعرف عليها والعمل بها ، ومن أشرف أهداف القائمين على هذه العلوم هو جمع السنة النبوية وتمحيصها ، وتنقيتها مما قد يكون دخيلاً عليها، ثم الدفاع عنها ضد الشاغبين عليها ، المعارضين لها ،الساعين إلى تشويهها و طرحها. ¶ وبعد أن أشرنا إلى تعريفات العلماء للسنة النبوية الشريفة ننتقل إلى الباب الثاني والذي نتحدث فيه عن مفهوم الإستشراق و بعض أهدافه . ¶ الباب الثاني : ¶ الإستشراق مفهومه و أهدافه",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "الاستشراق هو عبارة عن اتجاه فكري يعنى بدراسة حضارة الأمم الشرقية بصفة عامة وحضارة الإسلام والعرب بصفة خاصة ، وقد كان مقتصراً في بداية ظهوره على دراسة الإسلام واللغة العربية فقط ، ثم اتسع ليشمل دراسة الشرق كله ، بلغاته وتقاليده وآدابه فالمستشرقون إذن هم علماء الغرب الذين اعتنوا عناية كبيرة بدراسة الإسلام واللغة العربية ، ولغات الشرق وأديانه وآدابه . ولقد كانت الأبحاث والكتب و الدراسات التي كتبها هؤلاء المستشرقون عن الإسلام كبيرة جدا ، و كانوا يهدفون من وراء هذه الكتب و الأبحاث و الدراسات إلى ما يلي ما يلي : ¶ أولا : حماية الإنسان الغربي من أن يرى نور الإسلام ، فيؤمن به ، ويحمل رايته ، ويجاهد في سبيله ، كما كان من المسيحيين في الشام ، ومصر ، والشمال الإفريقي ، وأسبانيا ، من قبل ، حين دخل الإسلام هذه الأصقاع ، فدخل أهلها في دين الله أفواجا ، وصاروا من دعاة هذا الدين الحنيف ، وحماته والمنافحين عنه . بل أعجب من ذلك أيضًا أن دخلوا في العربية دخولا غريبًا ، وصار لسانهم لسانها ، وخرج من أصلابهم كثرة كاثرة من العلماء الكبار (3). ¶ ثانيا : معرفة الشرق ، ودراسته ، أرضه ، ومياهه وطقسه، وجباله وأنهاره ، وزروعه وثماره ، وأهله ، ورجاله، وعلمه وعلمائه ودينه ، وعقائده ، وعاداته، وتقاليده ، ولغاته و ... و ... كل ذلك لكي يعرف كيف يصل إليه ، فقد ظلت دار الإسلام مرهوبة مخوفة ، لم يستطع أحد اختراقها لعدة قرون ، وكانت المناوشات ، والاحتكاكات على الثغور والأطراف تحسم دائمًا لصالح الإسلام والمسلمين و ترجع قوى الشر مقهورة مدحورة.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ولكنها ما فتئت هذه القوى تدبر وتقدر ، وتحاول الالتفاف حول ديار الإسلام ، لما استعصى عليها اختراقها ، وكان الاستشراق هو رائدها الذي يرتاد لها الطريق وهذا الأمر باعترافهم هم بأنفسهم فهذا المستشرق الأمريكي (روبرت بين) يقول في مقدمه كتابه (السيف المقدس) : إن لدينا أسبابا قوية لدراسة العرب ، والتعرف على طريقتهم ، فقد غزوا الدنيا كلها من قبل ، وقد يفعلونها مرة ثانية ، إن النار التي أشعلها محمد لا تزال تشتعل بقوة ، وهناك ألف سبب للاعتقاد بأنها شعلة غير قابلة للانطفاء) (4) , ويقول الأمير (كايتاني) ذلك الأمير الإيطالي الذي (جهز على نفقته الخاصة ثلاث قوافل ، لترتاد مناطق الفتح الإسلامي ، وترسمها جغرافيا ، وجمع كل الدوريات والأخبار الواردة عن حركة الفتح في اللغات القديمة .. واستخلص تاريخ الفتح في تسعة مجلدات ضخمة بعنوان (حوليات الإسلام) بلغ بها سنة أربعين هجرية .. قال هذا الأمير الذي استهلك كل ثروته الطائلة في هذه الأبحاث ، حتى أفلس تماما ، قال في مقدمة كتابه (حوليات الإسلام) هذه : إنه إنما يريد بهذا العمل أن يفهم سرَّ المصيبة الإسلامية التي انتزعت من الدين المسيحي ملايين من الأتباع في شتى أنحاء الأرض ، ما يزالون حتى اليوم يؤمنون برسالة محمد ، ويدينون به نبيًّا ورسولاً) (5)",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "فهو بهذا يعلن عن هدفه بغاية الصراحة والوضوح : (أن يفهم سر المصيبة الإسلامية) أي سر الإسلام ، ومصدر قوته . ويكتب المستشرق الألماني (باول شمتز) كتابًا يتناول فيه عناصر القوة الكامنة في العالم الإسلامي ، والإسلام ، فيسمي هذا الكتاب (الإسلام قوة الغد العالمية) فلماذا كتب هذا الكتاب ، وقام بهذه الدراسة ؟، إنه لا يتورع أن يعلن صراحة وبدون مواربة عن هدفه ، الذي هو تبصير أوروبا الغافلة عن هذه القوة التي هي (صوت نذير لأوروبا ، وهتاف يجوب آفاقها ، يدعو إلى التجمع والتساند الأوروبي لمواجهة هذا العملاق ، الذي بدأ يصحو، وينفض النوم عن عينيه . ¶ يتضح من خلال ما تقدم مفهوم الإستشراق و بعض أهداف هؤلاء المستشرقين في طعنهم في الإسلام وشخص النبي صلى الله عليه و سلم و طعنهم في السنة النبوية المشرفة , وننتقل الآن إلى الحديث عن صلب موضوعنا و هو الشبهات التي يرددها هؤلاء المستشرقين و تلاميذهم ونقوم بالرد عليها بإذن الله تعالى . ¶ الباب الثالث : ¶ الشبهات المثارة حول السنة النبوية و تفنيدها ¶ … ¶ الشبهة الأولى : ¶ من الشبهات التي ادعاها بعض غلاة المستشرقين من قديم ، وأقام بناءها على وهم فاسد هي أن الحديث بقي مائتي سنة غير مكتوب ، ثم بعد هذه المدة الطويلة قرر المحدثون جمع الحديث وقد ردد عدد من المستشرقين هذه الشبهة منهم جولد زيهر وشبرنجر ، ودوزي ، فقد عقد \" جولد زيهر \" فصلاً خاصاً حول تدوين الحديث في كتابه \" دراسات إسلامية \" وشكك في صحة وجود صحف كثيرة في عهد الرسول - صلى الله عليه وسلم- ، ورأى \" شبرنجر \" في كتابه \" الحديث عند العرب \" أن الشروع في التدوين وقع في القرن الهجري الثاني ، وأن السنة انتقلت بطريق المشافهة فقط ، أما \" دوزي \" فهو ينكر نسبة هذه \" التركة المجهولة \" - بزعمه - من الأحاديث إلى الرسول صلى الله عليه و سلم .",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وقد أراد المستشرقون من وراء هذه المزاعم إضعاف الثقة باستظهار السنة وحفظها في الصدور ، والتشكيك في صحة الحديث واتهامه بالاختلاق والوضع على ألسنة المدونين ، وأنهم لم يجمعوا من الأحاديث إلا ما يوافق أهواءهم ، وصاروا يأخذون عمن سمعوا الأحاديث ، فصار هؤلاء يقول الواحد منهم : سمعت فلاناً يقول سمعت فلاناً عن النبي صلى الله عليه وسلم ، وبما أن الفتنة أدت إلى ظهور الانقسامات والفرق السياسية ، فقد قامت بعض الفرق بوضع أحاديث مزورة حتى تثبت أنها على الحق ، وقد قام علماء السنة بدراسة أقسام الحديث ونوعوه إلى أقسام كثيرة جداً ، وعلى هذا يصعب الحكم بأن هذا الحديث صحيح ، أو هذا الحديث موضوع .… ¶ ويمكن الرد هذه الشبهة من عدة وجوه : ¶ 1- أن تدوين الحديث قد بدأ منذ العهد الأول في عصر النبي صلى الله عليه وسلم ، وشمل قسماً كبيراً من الحديث ، وما يجده المطالع للكتب المؤلفة في رواة الحديث من نصوص تاريخية مبثوثة في تراجم هؤلاء الرواة ، تثبت كتابتهم للحديث بصورة واسعة جداً ، تدل على انتشار التدوين وكثرته البالغة .… ¶ 2 - أن تصنيف الحديث على الأبواب في المصنفات والجوامع مرحلة متطورة متقدمة جداً في كتابة الحديث ، وقد تم ذلك قبل سنة 200 للهجرة بكثير ، فتم في أوائل القرن الثاني ، بين سنة 120 ـ 130 هـ ، بدليل الواقع الذي بين لنا ذلك ، فهناك جملة من هذه الكتب مات مصنفوها في منتصف المائة الثانية ، مثل جامع معمر بن راشد(154) ، وجامع سفيان الثوري(161) ، وهشام بن حسان(148) ، وابن جريج (150) ، وغيرها كثير .…",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "3 - أن علماء الحديث وضعوا شروطاً لقبول الحديث ، تكفل نقله عبر الأجيال بأمانة وضبط ، حتى يُؤدَّى كما سُمِع من رسول الله صلى الله عليه وسلم ، فهناك شروط اشترطوها في الراوي تضمن فيه غاية الصدق والعدالة والأمانة ،مع الإدراك التام لتصرفاته وتحمل المسئولية ، كما أنها تضمن فيه قوة الحفظ والضبط بصدره أو بكتابه أو بهما معاً ، مما يمكنه من استحضار الحديث وأدائه كما سمعه ، ويتضح ذلك من الشروط التي اشترطها المحدثون للصحيح والحسن والتي تكفل ثقة الرواة ، ثم سلامة تناقل الحديث بين حلقات الإسناد ، وسلامته من القوادح الظاهرة والخفية ، ودقة تطبيق المحدثين لهذه الشروط والقواعد في الحكم على الحديث بالضعف لمجرد فقد دليل على صحته ، من غير أن ينتظروا قيام دليل مضاد له .… ¶ 4 - أن علماء الحديث لم يكتفوا بهذا ، بل وضعوا شروطاً في الرواية المكتوبة لم يتنبه لها أولئك المتطفلون ، فقد اشترط المحدثون في الرواية المكتوبة شروط الحديث الصحيح ، ولذلك نجد على مخطوطات الحديث تسلسل سند الكتاب من راوٍ إلى آخر حتى يبلغ مؤلفه ، ونجد عليها إثبات السماعات ، وخط المؤلف أو الشيخ المسمَع الذي يروي النسخة عن نسخة المؤلف أو عن فرعها ، فكان منهج المحدثين بذلك أقوى وأحكم وأعظم حيطة من أي منهج في تمحيص الروايات والمستندات المكتوبة . ¶ 5 - أن البحث عن الإسناد لم ينتظر مائتي سنة كما وقع في كلام الزاعم ، بل فتش الصحابة عن الإسناد منذ العهد الأول حين وقعت الفتنة سنة 35 هجرية لصيانة الحديث من الدس ، وضرب المسلمون للعالم المثل الفريد في التفتيش عن الأسانيد ، حيث رحلوا إلى شتى الآفاق بحثاً عنها واختباراً لرواة الحديث ، حتى اعتبرت الرحلة شرطاً أساسياً لتكوين المحدث .…",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "6 - أن المحدثين لم يغفلوا عما اقترفه الوضاعون وأهل البدع والمذاهب السياسية من الاختلاق في الحديث ، بل بادروا لمحاربة ذلك باتباع الوسائل العلمية الكافلة لصيانة السنة ، فوضعوا القيود والضوابط لرواية المبتدع وبيان أسباب الوضع وعلامات الحديث الموضوع .… ¶ 7 - أن هذا التنوع الكثير للحديث ليس بسبب أحواله من حيث القبول أو الرد فقط ، بل إنه يتناول إضافة إلى ذلك أبحاث رواته وأسانيده ومتونه ، وهو دليل على عمق نظر المحدثين ودقة بحثهم ، فإن مما يستدل به على دقة العلم وإحكام أهله له تقاسيمه وتنويعاته ، بل لا يُعد علماً ما ليس فيه تقسيم أقسام وتنويع أنواع ؟!!. ¶ فظهر بذلك تهافت هذه الشبهة وبعدها عن الموضوعية والمنهجية . ¶ الشبهة الثانية : ¶ من الشبهات التي رددها أذناب المستشرقين قولهم : \" لو كانت السنة ضرورية لحفظها الله كما حفظ القرآن في قوله تعالى :{ إنا نحن نزلنا الذكر و إنا له لحافظون } ، ولأمر النبي - صلى الله عليه وسلم - بكتابتها كما أمر بكتابة القرآن \" . ¶ وقولهم في الحديث الذي يقول فيه النبي - صلى الله عليه وسلم : - ( ألا وإني أوتيت القرآن ومثله معه ) ، : \" لو كان هذا الحديث صحيحاً لما نهى النبي - صلى الله عليه وسلم - عن كتابة السنة ، ولأمر بتدوينها كما دون القرآن ، ولا يمكن أن يدع نصف ما أوحي إليه بين الناس بغير كتابة ، ولا يكون حينئذ قد بلغ الرسالة وأدى الأمانة كاملة إلى أهلها ، ولماذا ترك الصحابة نصف الوحي ولم يدونوه ، فبإهمالهم له يصبحون جميعاً من الآثمين \" (6) . ¶ الرد على هذه الشبهة و تفيدها :",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "إن الله عز وجل كما أراد لهذه الشريعة البقاء والحفظ ، أراد سبحانه أيضاً ألا يكلف عباده من حفظها إلا بما يطيقون ولا يلحقهم فيه مشقة شديدة ، فمن المعلوم أن العرب كانوا أمة أمية ، وكان يندر فيهم الكتبة ، وكانت أدوات الكتابة عزيزة ونادرة ، حتى إن القرآن كان يكتب على جريد النخل والعظام والجلود ، وقد عاش النبي - صلى الله عليه وسلم -بين أصحابه بعد البعثة ثلاثًا وعشرين سنة ، ولهذا كان التكليف بكتابة الحديث كله أمرا ًفي غاية الصعوبة والمشقة ، لأنه يشمل جميع أقواله وأفعاله وأحواله وتقريراته - صلى الله عليه وسلم - ولِما يحتاجه هذا العمل من تفرغ عدد كبير من الصحابة له ، مع الأخذ في الاعتبار أن الصحابة كانوا محتاجين إلى السعي في مصالحهم ومعايشهم ، وأنهم لم يكونوا جميعا يحسنون الكتابة ، بل كان الكاتبون منهم أفراداً قلائل ، فكان تركيز هؤلاء الكتبة من الصحابة على كتابة القرآن دون غيره حتى يؤدوه لمن بعدهم تامًا مضبوطًا لا يُنْقص منه حرف .… ¶ ومن أجل ذلك اقتصر التكليف على كتابة ما ينزل من القرآن شيئاً فشيئاً حتى جمع القرآن كله في الصحف .… ¶ وكان الخوف من حدوث اللبس عند عامة المسلمين فيختلط القرآن بغيره - وخصوصاً في تلك الفترة المبكرة التي لم يكتمل فيها نزول الوحي - أحد الأسباب المهمة التي منعت من كتابة السنة .… ¶ ثم إنه لم يحصل لحفاظ السنة في عهد الصحابة ما حصل لحفاظ القرآن ، فقد استحرَّ القتل بحفاظ القرآن من الصحابة ، أما السنة فإن الصحابة الذي رووا الحديث عن رسول الله - صلى الله عليه وسلم - كانوا كثر ، ولم يحصل أن استحر القتل فيهم قبل تلقي التابعين عنهم . … ¶ ومن الأسباب أيضاً أن السنة كانت متشعبة الوقائع والأحداث فلا يمكن جمعها كلها بيقين ، ولو جمع الصحابة ما أمكنهم فلربما كان ذلك سبباً في رد من بعدهم ما فاتهم منها ظناً منهم أن ما جمع هو كل السنة .…",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ثم إن جمعها في الكتب قبل استحكام أمر القرآن كان عرضة لأن يُقبِل الناس على تلك الكتب ، ويدعوا القرآن ، فلذلك رأوا أن يكتفوا بنشرها عن طريق الرواية ، وبعض الكتابات الخاصة .… ¶ أضف إلى ذلك أن القرآن يختلف عن السنة من حيث أنه متعبد بتلاوته ، معجز في نظمه ولا تجوز روايته بالمعنى ، بل لا بد من الحفاظ على لفظه المنزل ، فلو ترك للحوافظ فقط لما أمن أن يزاد فيه حرف أو ينقص منه ، أو تبدل كلمة بأخرى ، بينما السنة المقصود منها المعنى دون اللفظ ، ولذا لم يتعبد الله الخلق بتلاوتها ، ولم يتحداهم بنظمها ، وتجوز روايتها بالمعنى ، وفي روايتها بالمعنى تيسير على الأمة وتخفيف عنها في تحملها وآدائها . … ¶ وقد بلَّغ - صلى الله عليه وسلم - الدين كله وشهد الله له بهذا البلاغ فقال سبحانه : {يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ } (7) ، ووجود السنة بين الأمة جنباً إلى جنب مع القرآن الكريم فيه أبلغ دلالة على تبليغ الرسول - صلى الله عليه وسلم - إياها لأمته وبالتالي لم يضع نصف ما أوحاه الله إلى نبيه - صلى الله عليه وسلم - كما زعم الزاعمون - ، بل الجميع يعلم أن الصحابة رضي الله عنهم كانوا يتمتعون بحوافظ قوية ، وقلوب واعية ، وذكاء مفرط ، مما أعانهم على حفظ السنة وتبليغها كما سمعوها ، مستجيبين في ذلك لحث نبيهم - صلى الله عليه وسلم - لهم في الحديث الذي رواه الترمذي و غيره بقوله ( نضر الله امرءاً سمع مني مقالة فحفظها فأداها كما سمعها فرب مبلغ أوعى من سامع).… ¶ فتم ما أراده النبي - صلى الله عليه وسلم - من حفظ السنة وتبليغها ، ويكون بذلك - صلى الله عليه وسلم - قد بلغ دين الله عز وجل كاملاً ولم ينقص منه شيئاً . ¶ الشبهة الثالثة",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "ومن الشبهات التي يرددها المستشرقين و أذنابهم هو ما فهموه من قوله تعالى{ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ } (8) ، وقوله سبحانه : { وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَاناً لِكُلِّ شَيْءٍ } (9).… ¶ فقالوا : إن هذه الآيات وأمثالها تدل على أن الكتاب قد حوى كل شيء من أمور الدين ، وكلَّ حُكم من أحكامه ، وأنه بيَّن ذلك وفصَّله بحيث لا يحتاج إلى شيء آخر ، وإلا كان الكتاب مفرِّطاً فيه ، ولما كان تبياناً لكل شيء ، فيلزم الخُلْف في خبره سبحانه وتعالى . ¶ الرد على هذه الشبهة و تفنيدها : ¶ وجواباً على هذه الشبهة يقال : ليس المراد من الكتاب في قوله تعالى: { مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ } (10) القرآن ، وإنما المراد به اللوح المحفوظ ، فإنه هو الذي حوى كل شيء ، واشتمل على جميع أحوال المخلوقات كبيرها وصغيرها ، جليلها ودقيقها ، ماضيها وحاضرها ومستقبلها ، على التفصيل التام ، بدلالة سياق الآية نفسها حيث ذكر الله عز وجل هذه الجملة عقب قوله سبحانه : {وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ } (11)أي مكتوبة أرزاقها وآجالها وأعمالها كما كتبت أرزاقكم وآجالكم وأعمالكم كل ذلك مسطور مكتوب في اللوح المحفوظ لا يخفى على الله منه شيء .… ¶ وعلى التسليم بأن المراد بالكتاب في هذا الآية القرآن ، كما هو في الآية الثانية وهي قوله سبحانه : { وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَاناً لِكُلِّ شَيْءٍ }(12) فالمعنى أنه لم يفرِّط في شيء من أمور الدِّين وأحكامه ، وأنه بيَّنها جميعاً بياناً وافياً .",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "ولكن هذا البيان إما أن يكون بطريق النص مثل بيان أصول الدين وعقائده وقواعد الأحكام العامة ، فبيَّن الله في كتابه وجوب الصلاة والزكاة والصوم والحج ، وحِلِّ البيع والنكاح ، وحرمة الرِّبا والفواحش ، وحِلِّ أكل الطيبات وحُرْمة أكل الخبائث على جهة الإجمال والعموم ، وتَرَك بيان التفاصيل والجزئيات لرسوله صلى الله عليه وسلم .… ¶ ولهذا لما قيل لمُطَرِّف بن عبد الله بن الشِخِّير : \" لا تحدثونا إلا بالقرآن قال : والله ما نبغي بالقرآن بدلاً ولكن نريد من هو أعلم منا بالقرآن . ¶ وروي عن عمران بن حصين أنه قال لرجل يحمل تلك الشبهة : إنك امرؤ أحمق أتجد في كتاب الله الظهر أربعا لا يجهر فيها بالقراءة ، ثم عدد إليه الصلاة والزكاة ونحو هذا ، ثم قال أتجد هذا في كتاب الله مفسَّرا ، إن كتاب الله أبهم هذا وإن السنة تفسر ذلك \" ¶ وإما أن يكون بيان القرآن بطريق الإحالة على دليل من الأدلة الأخرى التي اعتبرها الشارع في كتابه أدلة وحُجَجاً على خلقه .… ¶ فكل حكم بينته السنَّة أو الإجماع أو القياس أو غير ذلك من الأدلة المعتبرة ، فالقرآن مبَيِّن له حقيقة ، لأنه أرشد إليه وأوجب العمل به ، وبهذا المعنى تكون جميع أحكام الشريعة راجعة إلى القرآن .…",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "فنحن عندما نتمسك بالسنة ونعمل بما جاء فيها إنما نعمل في الحقيقة بكتاب الله تعالى ، ولهذا لما قال عبد الله بن مسعود رضي الله عنه : \" لعن الله الواشمات والمستوشمات والمتنمصات والمتفلجات للحسن ، المغيرات خلق الله \" بلغ ذلك امرأة من بني أسد يقال لها أم يعقوب ، فجاءت إليه وقالت : إنه بلغني عنك أنك لعنت كيت وكيت ، فقال وما لي لا ألعن من لعن رسول الله - صلى الله عليه وسلم - ومن هو في كتاب الله ، فقالت : لقد قرأت ما بين اللوحين فما وجدت فيه ما تقول ، قال : لئن كنت قرأتيه لقد وجدتيه أما قرأتِ { وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا }(13) ؟! قالت : بلى ، قال : فإنه قد نهى عنه .…",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وحُكِي أن الشافعي رحمه الله كان جالساً في المسجد الحرام فقال : لا تسألوني عن شيء إلا أجبتكم فيه من كتاب الله تعالى ، فقال رجل : ما تقول في المُحْرِم إذا قتل الزُّنْبُور ؟ فقال لا شيء عليه ؟ فقال : أين هذا في كتاب الله ؟ فقال : قال الله تعالى : { وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ } ، ثم ذكر إسناداً إلى النبي في الحديث الذي رواه الترمذي - صلى الله عليه وسلم - أنه قال : ( عليكم بسنتي وسنة الخلفاء الراشدين من بعدي ) ، ثم ذكر إسناداً إلى عمر رضي الله عنه أنه قال \" للمُحْرِم قتل الزُّنْبُور \" فأجابه من كتاب الله قال الإمام الخطابي رحمه الله \" أخبر سبحانه أنه لم يغادر شيئا من أمر الدين لم يتضمن بيانَه الكتابُ ، إلا أن البيان على ضربين : بيان جَلِيّ تناوله الذكر نصاً وبيان خفِيّ اشتمل عليه معنى التلاوة ضمناً ، فما كان من هذا الضرب كان تفصيل بيانه موكولاً إلى النبي - صلى الله عليه وسلم - وهو معنى قوله سبحانه : { لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ } ، فمن جمع بين الكتاب والسنة فقد استوفى وجهي البيان \" , وبذلك يتبين ضلال هؤلاء وسوء فهمهم وتهافت شبهاتهم ، وأنه لا منافاة بين حجية السنة وبين كون القرآن تبياناً لكل شيء ، والحمد لله أولاً وآخراً . ¶ الشبهة الرابعة : ¶ ومن شبهاتهم أيضا تمسكهم بجملة أخبارٍ منسوبة إلى النبي - صلى الله عليه وسلم - تؤيد بحسب زعمهم - ما ذهبوا إليه من عدم الاحتجاج بالسنة ، ووجوب عرض ما جاء فيها على كتاب الله . …",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ومن هذه الأخبار ما روي أنه - صلى الله عليه وسلم - دعا اليهود فحدّثوه فخطب الناس فقال : ( إن الحديث سيفشو عنِّي ، فما أتاكم يوافق القرآن فهو عنِّي ، وما أتاكم يخالف القرآن فليس عنِّي ) ، فقالوا : إذا أثبتت السنة حكماً جديداً فإنها تكون غير موافقة للقرآن ، وإن لم تثبت حكماً جديداً فإنها تكون لمجرد التأكيد فالحجة إذاً في القرآن وحده .… ¶ ومن هذه الأخبار التي استدلوا بها ما روِي أنه - صلى الله عليه وسلم- قال : ( إذا حُدِّثتم عنِّي حديثاً تعرفونه ولا تنكرونه ، قلته أم لم أقله فصدّقوا به ، فإني أقول ما يُعرَف ولا يُنكَر ، وإذا حُدِّثتم عنِّي حديثاً تنكرونه ولا تعرفونه فلا تصدِّقوا به ، فإني لا أقول ما يُنكَر ولا يُعرَف ) ، فقالوا هذا يفيد وجوب عرض الحديث المنسوب إليه - صلى الله عليه وسلم - على المستحسن المعروف عند الناس من الكتاب أو العقل ، فلا تكون السنة حجَّة حينئذ .… ¶ ومن تلك الأخبار أيضاً ما رُوِي أنه - صلى الله عليه وسلم - قال : ( إني لا أحلُّ إلا ما أحلَّ الله في كتابه ، ولا أحرِّم إلا ما حرَّم الله في كتابه ) ، وفي رواية : ( لا يمسكنَّ الناس عليَّ بشيء ، فإني لا أحلُّ لهم إلا ما أحلَّ الله ولا أحرَّم عليهم إلا ما حرَّم الله ) . ¶ هذه هي خلاصة الشبه التي أوردوها ، وهي شبه ضعيفة متهافتة لا تثبت أمام البحث والنظر الصحيح ، وتدل على مبلغ جهلهم وسوء فهمهم . ¶ الرد على هذه الشبهة و تفنيدها :",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "أما الحديث الأول : ( إن الحديث سيفشو عني .... ) فإن أحاديث العرض على كتاب الله كلها ضعيفة لا يصح التمسك بشيء منها كما ذكر أهل العلم ، فمنها ما هو منقطع ، ومنها ما بعض رواته غير ثقة أو مجهول ، ومنها ما جمع بين الأمرين ، وقد بَيَّن ذلك ابن حزم و البيهقي ، و السيوطي ، وقال الشافعي في الرسالة : \" ما روَى هذا أحدٌ يثبت حديثه في شيء صغير ولا كبير ، وإنما هي رواية منقطعة عن رجل مجهول ونحن لا نقبل هذه الرواية في شيء \" ، بل نقل ابن عبد البر في جامعه عن عبد الرحمن بن مهدي قوله : \" الزنادقة والخوارج وضعوا هذا الحديث \" ، ثم قال : \" وهذه الألفاظ لا تصح عنه - صلى الله عليه وسلم - عند أهل العلم بصحيح النقل من سقيمه \" .… ¶ بل إن الحديث نفسه يعود على نفسه بالبطلان ، فلو عرضناه على كتاب الله لوجدناه مخالفاً له ، فلا يوجد في كتاب الله أن حديث رسول الله - صلى الله عليه وسلم - لا يقبل منه إلا ما وافق الكتاب ، بل إننا نجد في القرآن إطلاق التأسي به - صلى الله عليه وسلم والأمر بطاعته ، والتحذير من مخالفة أمره على كل حال ، فرجع الحديث على نفسه بالبطلان .… ¶ ومما يدل على بطلانه كذلك معارضته الصريحة لقوله - صلى الله عليه وسلم - في الحديث الذي رواه أبو داود : ( لا ألفين أحدكم متكئا على أريكته يأتيه الأمر من أمري مما أمرت به أو نهيت عنه ، فيقول : لا ندري ما وجدنا في كتاب الله اتبعناه ). ¶ وعلى التسليم بصحة الخبر فليس المراد منه أن ما يصدر عن النبي - صلى الله عليه وسلم نوعان : منه ما يوافق الكتاب فهذا يُعمل به ، ومنه ما يخالفه فهذا يُردُّ ، بل لا يمكن أن يقول بذلك مسلم ، لأن في ذلك اتهاماً للرسول عليه الصلاة والسلام بأنه يمكن أن يصدر عنه ما يخالف القرآن ، وكيف لمؤمن أن يقول ذلك وقد ائتمنه الله على وحيه ودينه وقال له : { قُلْ مَا يَكُونُ لِي أَنْ أُبَدِّلَهُ مِنْ تِلْقَاءِ نَفْسِي }(14) .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "فالرسول عليه الصلاة والسلام معصوم من أن يصدر عنه ما يخالف القرآن ، ولا يمكن أن يوجد خبر صحيح ثابت عنه مخالفٌ لما في القرآن . ¶ فيكون معنى الحديث إذاً : \" إذا رُوِي لكم حديث فاشتبه عليكم هل هو من قولي أو لا فاعرضوه على كتاب الله ، فإن خالفه فردُّوه فإنه ليس من قولي \" ، وهذا هو نفسه الذي يقوله أهل العلم عندما يتكلمون على علامات الوضع في الحديث ، فإنهم يذكرون من تلك العلامات أن يكون الحديث مخالفاً لمحكمات الكتاب ، ولذلك قال \" فما أتاكم يوافق القرآن : فهو عنِّي ، وما أتاكم يخالف القرآن فليس عنِّي\". ¶ وعندما نقول : إن السنة الصحيحة لابدَّ وأن تكون موافقة للقرآن غير مخالفة له ، فلا يلزم أن تكون هذه الموافقة موافقة تفصيلية في كل شيء ، فقد تكون الموافقة على جهة الإجمال ، فحين تبين السنة حكماً أجمله القرآن ، أو توضِّح مُشْكِلاً ، أو تخصص عامَّاً ، أو تقييد مطلقاً ، أو غير ذلك من أوجه البيان ، فهذا البيان في الحقيقة موافق لما في القرآن ، غير مخالف له .… ¶ بل حتى الأحكام الجديدة التي أثبتتها السنة ودلَّت عليها استقلالاً ، هي أيضاً أحكام لا تخالف القرآن ، لأن القرآن سكت عنها على جهة التفصيل ، وإن كان قد أشار إليها وتعرض لها على جهة الإجمال حين قال : { وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا } (15) .… ¶ وأما الحديث الثاني : ( إذا حُدِّثتم عنِّي حديثاً تعرفونه ولا تنكرونه ....) ، فرواياته ضعيفة منقطعة كما قال البيهقي و ابن حزم وغيرهما ، فضلاً عما فيه من تجويز الكذب عليه - صلى الله عليه وسلم - وذلك في عبارة : ( ما أتاكم من خبر فهو عنِّي قلته أم لم أقله ) ، وحاشا رسول الله - صلى الله عليه وسلم - أن يسمح بالكذب عليه وهو الذي تواتر عنه قوله في الصحيحين : ( من كذب عليَّ متعمداً فليتبوَّأ مقعده من النار ) .…",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وقد رُوي هذا الحديث من طرق مقبولة ليس فيها لفظ ( قلته أم لم أقله ) منها رواية صحيحة أخرجها الإمام أحمد : ( إذا سمعتم الحديث عني تعرفه قلوبكم وتلين له أشعاركم وأبشاركم وترون أنه منكم قريب فأنا أولاكم به ، وإذا سمعتم الحديث عني تنكره قلوبكم وتنفر منه أشعاركم وأبشاركم وترون أنه منكم بعيد فأنا أبعدكم منه ) ¶ والمراد منه أن من أدلَّة صحة الحديث وثبوته أن يكون وفق ما جاءت به الشريعة من المحاسن ، وأن يكون قريباً من العقول السليمة والفطر المستقيمة ، فإن جاء على غير ذلك كان دليلاً على عدم صحته ، وهذا هو الذي يقوله علماء الحديث عند الكلام على العلامات التي يعرف بها الوضع وليس هذا مجال بسطها . ¶ نعم قد تقصر عقولنا عن إدارك الحكمة والعلَّة ، فلا يكون ذلك سبباً في إبطال صحة الحديث وحجيته ، فمتى ما ثبت الحديث عن رسول الله - صلى الله عليه وسلم - وجب علينا قبوله وحسن الظن به ، والعمل بمقتضاه ، واتهام عقولنا ، قال ابن عبد البر : كان أبو إسحاق إبراهيم بن سيار يقول : \" بلغني أن رسول الله صلى الله عليه وسلم نهى عن الشرب من فم القربة ، فكنت أقول : إن لهذا الحديث لشأناً ، وما في الشرب من فم القربة حتى يجيء فيه هذا النهي ؟ فلما قيل لي : إن رجلاً شرب من فم القربة فوكعته حية فمات ، وإن الحيات والأفاعي تدخل أفواه القرب علمت أن كل شيء لا أعلم تأويله من الحديث أن له مذهباً وإن جهلته \". ¶ وأما الحديث الثالث : ( إني لا أحلُّ إلا ما أحلَّ الله في كتابه ....) ، فهو حديث منقطع في كلتا روايتيه كما قال الشافعي و البيهقي و ابن حزم . ¶ وعلى فرض صحته فليس فيه أيُّ دلالة على عدم حجية السنة بل المراد بقوله : ( في كتابه ) ما أوحى الله إليه - كما قال البيهقي - فإن ما أوحى الله إلى رسوله نوعان : أحدهما وحي يتلى ، والآخر وحي لا يتلى ، ففسَّرَ الكتاب هنا بما هو أعم من القرآن .",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وقد ورد في السنة استعمال الكتاب في هذا المعنى في الحديث الذي رواه الإمام البخاري حيث قال - صلى الله عليه وسلم - لأبي الزاني بامرأة الرجل الذي صالحه على الغنم والخادم : (والذي نفسي بيده لأقضين بينكما بكتاب الله ، الوليدة والغنم ردٌّ ، وعلى ابنك جلد مائة وتغريب عام ، اغد يا أنيس إلى امرأة هذا فإن اعترفت فارجمها فغدا إليها فاعترفت فأمر بها رسول الله - صلى الله عليه وسلم- فرُجِمت ، فجعل - صلى الله عليه وسلم -حكم الرجم والتغريب في كتاب الله ، مما يدُلُّ على أن المراد عموم ما أوحي إليه .… ¶ وحتى لو سلمنا أن المراد بالكتاب القرآن ، فإن ما أحلَّه رسول الله - صلى الله عليه وسلم - أو حرمه ولم ينص عليه القرآن صراحة ، فهو حلال أو حرام في القرآن لقول الله تعالى : { وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا }(16) ، ولقوله - صلى الله عليه وسلم - : ( ألا هل عسى رجل يبلغه الحديث عني وهو متكئ على أريكته فيقول : بيننا وبينكم كتاب الله ، فما وجدنا فيه حلالا استحللناه وما وجدنا فيه حراما حرمناه ، وإن ما حرم رسول الله - صلى الله عليه وسلم - كما حرم الله ) رواه الترمذي وغيره .… ¶ وأما رواية : ( لا يمسكنَّ الناس عليَّ بشيء ...) ، فقد قال فيها الشافعي إنها من رواية طاووس وهو حديث منقطع . … ¶ وعلى افتراض ثبوتها فليس معناها تحريم التمسك بشيء مما جاء عنه - صلى الله عليه وسلم - أو الاحتجاج به .…",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "وإنما المراد أنه -صلى الله عليه وسلم - في موضع القدوة والأسوة ، وأن الله عز وجل قد خصَّه بأشياء دون سائر الناس فأبيح له ما لم يبح لغيره ، وحُرِّم عليه ما لم يُحرَّم على غيره ، فكان المعنى : لا يتمسكن الناس بشيء من الأشياء التي خصني الله بها ، وجعل حكمي فيها مخالفاً لحكمهم ، ولا يقس أحدٌ نفسه عليَّ في شيء من ذلك ، فإن الحاكم في ذلك كله هو الله تعالى ، فهو الذي سوى بيني وبينهم في بعض الأحكام ، وفرَّق بيني وبينهم في بعضها الآخر .… ¶ وبهذا يتبين أن الأحاديث التي استند إليها أصحاب هذه الشبهة منها ما لم يثبت عند أهل العلم ، ومنها ما ثبت ولكن ليس فيه دليل على دعواهم ، فلم يبق لهؤلاء الذين نابذوا السنة ، وتأولوا القرآن على غير وجهه - من حجة إلا اتباع الهوى ، وصدق الله إذ يقول :{فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ وَمَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدىً مِنَ اللَّهِ إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ } .(17) ¶ الشبهة الخامسة : ¶ خلاصة هذه الشبهة قولهم: إن السنة لم تكن شرعاً عند النبي صلى الله عليه وسلم ولم يقصد النبي صلى الله عليه وسلم أن تكون سنته مصدراً تشريعياً للدين وما قال شيئاً أو فعله بقصد التشريع ولم يرد النبي صلى الله عليه وسلم في حياته أن يكون ثمة مصدر تشريعي سوى القرآن المجيد بل كان مصدر التشريع عند الرسول صلى الله عليه وسلم هو القرآن وحده وكذلك فهم الصحابة رضوان الله عليهم وجاء عهد التابعين الذين بدأت فيه فتنة القول بالسنة وأنها مصدر من مصادر التشريع وكانت تلك قاصمة الظهر بالنسبة للدين حيث دخل فيه ما ليس منه واختلط بالوحي الصحيح الخالص الذي هو القرآن ما ليس من الوحي بل هو كلام البشر التي هي السنة النبوية ¶ وهم يزعمون أن لهم أدلة على ذلك وهي :",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "…1.أن النبي صلى الله عليه وسلم قد أمر أصحابه بكتابة القرآن الكريم وحضهم على ذلك ونهى أصحابه عن كتابة شيء من السنة قولاً كانت أو فعلا وذلك قوله صلى الله عليه وسلم : ( لا تكتبوا عني، ومن كتب عني غير القرآن فليمحه )(18) ¶ …2. أن الصحابة رضوان عليهم عرفوا من النبي صلى الله عليه و سلم أن السنة ليست شرعاً فأهملوا كتابتها وحفظها رغم اهتمامهم الشديد بكتابة القرآن المجيد على كل ما يصلح أن يُكْتب عليه. ¶ …3. أن كبار الصحابة رضوان الله عليهم ومنهم الخلفاء الراشدون كانوا يكرهون رواية الأحاديث ويحذرون منها وكان عمر رضي الله عنه يهدد رواة الحديث ويتوعدهم وقد حبس عمر بن الخطاب عدداً من الصحابة بسبب روايتهم للحديث تنفيذاً لوعيده وتهديده إياهم بعدم رواية الحديث. ¶ الرد على الشبهة وتفنيدها : ¶ يمكن أن نرد على هذه الشبهة في عدة نقاط :",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "1.أما قولهم بأن الرسول صلى الله عليه وسلم نهى عن كتابة الحديث بينما حضَّ على كتابة القرآن وحفظه وكان له صلى الله عليه وسلم كتبة القرآن فقول مبالغ فيه ويقوم على التدليس وذكر بعض الحق وإخفاء البعض وليس من شك في أن القرآن المجيد قد لقي من العناية بكتابته وحفظه ما لم يكن للسنة النبوية فهو مصدر الدين الأول وهو أعلى من السنة منزلة وقداسة وهو أحق بالعناية والاهتمام بكتابته وحفظه لذلك حظي القرآن من العناية بما لم تحظ به السنة وبخاصة تدوينها وكتابتها والأسباب التي جعلت الصحابة يهتمون بكتابة القرآن فوق اهتمامهم بكتابة السنة كثيرة. منها : أن القرآن الكريم محدود بحدود ما ينزل به جبريل على قلب النبي صلى الله عليه وسلم فكتابته والإحاطة به أيسر وهم على ذلك أقدر أما السنة النبوية من أقوال الرسول صلى الله عليه وسلم وأفعاله فكثيرة ومتشعبة تتضمن أقواله عليه السلام وأفعاله اليومية وعلى مدى ثلاث وعشرين سنة عاشها صلى الله عليه وسلم بينهم وهذا أمر يشق كتابته وتدوينه وبخاصة إذا أخذنا في الاعتبار ندرة أو قلة الكاتبين بين الصحابة رضوان الله عليهم ومنها : أن كتابة القرآن ضرورة يفرضها ويحتمها كون القرآن العظيم وحي الله تعالى إلى النبي صلى الله عليه وسلم بلفظه ومعناه ولا تجوز روايته بالمعنى أما السنة فتجوز روايتها بالمعنى ويجوز في السنة أن يقول القائل : \" أو كما قال \" وما هو من قبيلها وليس ذلك جائزاً في القرآن ومنها : أن الكاتبين بين الصحابة رضوان الله عليهم كانوا قلة وليس في مقدورهم أن يكتبوا السنة والقرآن معاً وإذا كان ثمة اختيار بين أيهما يكتب الصحابة العارفون الكتابة فليكن المكتوب هو القرآن وذلك حتى يسلموه لمن بعدهم محرراً مضبوطاً تاماً لم يزد فيه ولم ينقص منه حرف. ¶ وأما احتجاجهم بأن الرسول صلى الله عليه وسلم نهى عن كتابة غير القرآن، وغير القرآن هو السنة فهو احتجاج باطل من وجوه. أولها:",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "أن هذا الحديث الذي رواه مسلم عن أبي سعيد الخدري وهو قول الرسول صلى الله عليه وسلم : ( لا تكتبوا عني، ومن كتب عني غير القرآن فليمحه ). هذا الحديث معلول أعله أمير المؤمنين في الحديث أبو عبد الله البخاري وغيره بالوقف على أبي سعيد \". ولو صرفنا نظراً عن هذا فإن رسول الله صلى الله عليه وسلم كما نهى عن الكتابة، فقد ورد عنه صلى الله عليه وسلم الإذن بها بل الأمر بها في أحاديث أخر ولذلك قلنا إن استدلالهم فيه تدليس حيث ذكروا حديث النهي ولم يشيروا إلى أحاديث الإذن وهي كثيرة منها : أن رسول الله صلى الله عليه وسلم خطب يوم الفتح فقال \" إن الله حبس عن مكة القتل -أو الفيل الشك من البخاري وسلط عليهم رسول الله والمؤمنون .. \" ولما انتهى من خطبته جاء رجل من أهل اليمن فقال : اكتب لي يا رسول الله فقال رسول الله صلى الله ¶ عليه وسلم: ( اكتبوا لأبي شاة )(19)",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "ومنها : ما روي عن أبي هريرة رضي الله عنه أنه قال : \" ما كان أحد أعلم بحديث رسول الله صلى الله عليه وسلم مني إلا عبد الله بن عمرو فقد كان يكتب ولا أكتب (20). ومن ذلك ما روي عن عبد الله بن عمرو رضي الله عنهما أن بعض الصحابة حدثه فقال : إنك تكتب عن رسول الله كل ما يقول ورسول الله صلى الله عليه وسلم - بشر يغضب فيقول ما لا يكون شرعاً، فرجع عبد الله إلى رسول الله صلى الله عليه وسلم فأخبره بما قيل له، فقال له الرسول صلى الله عليه وسلم: (اكتب، فوالذي نفسي بيده ما يخرج من فمي إلا الحق) (21) وهذه الروايات في الصحيح وهناك غيرها ضعيف وهي كثيرة فإذا ما وازنا بين روايات المنع وروايات الإذن \" وجدنا أبا بكر الخطيب رحمه الله (ت463هـ ) قد جمع روايات المنع فلم يصح منها إلا حديث أبي سعيد الخدري رضي الله عنه السابق ذكره وقد بينا أن الإمام أبا عبد الله البخاري قد أعله بالوقف على أبي سعيد وكذلك فعل غيره (22) بينما أحاديث الإذن كثيرة والصحيح منها كثير روينا بعضه ومنها : إضافة إلى ما سبق أن رسول الله صلى الله عليه وسلم قال في مرض موته :( ائتوني بكتاب أكتب لكم كتابا لا تضلوا بعده ) . (23) ¶ وقد اجتهد العلماء في الجمع بين أحاديث الإذن وأحاديث المنع، فنتج عن ذلك آراء أهمها : ¶ … أ.أن ذلك من منسوخ السنة بالسنة أي أن المنع جاء أولاً ثم نسخ بالإذن في الكتابة بعد ذلك وإلى ذلك ذهب جمهرة العلماء، ومنهم ابن قتيبة في تأويل مختلف الحديث وقد قالوا إن النهي جاء أولاً خشية التباس القرآن بالسنة فلما أمن الالتباس جاء الإذن. ¶ …ب.أن النهي لم يكن مطلقاً، بل كان عن كتابة الحديث والقرآن في صحيفة واحدة أما في صحيفتين فمأذون به. ¶ …ج.أن الإذن جاء لبعض الصحابة الذين كانوا يكتبون لأنفسهم، ويؤمن عليهم الخلط بين القرآن والسنة.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وهناك آراء غير ذلك لكن الذي يتضح من روايات المنع وروايات الإذن أن الإذن جاء آخراً فإن كان نسخ فهو الناسخ للمنع وهذا الذي رواه الجمهور. ¶ وبهذا يسقط استدلالهم بحديث المنع الذي رواه مسلم عن أبي سعيد الخدري رضي الله عنه هذا الحديث الذي يعدونه حجر الزاوية في احتجاجهم بعدم تشريعية أو حجية السنة ويكثرون اللجاج به . ¶ …2.أما قولهم إن الصحابة رضوان الله عليهم قد فهموا من النبي صلى الله عليه وسلم أن السنة ليست شرعاً فانصرفوا عنها، ولم يهتموا بكتابتها أو الالتزام بها فهذا من الكذب والمكابرة والمطلع على المدونات في كتب السنة وتاريخ العلوم وما كتب العلماء في مواقف الأمة المسلمة من سنة رسول الله صلى الله عليه وسلم وبخاصة موقف الصحابة رضوان الله عليهم من سنة رسول الله صلى الله عليه وسلم يقطع بكذب هؤلاء ويعجب من مدى تبجحهم وافترائهم على الحق إلى حد قلب الأوضاع وعكس الأمور. فقد كان أصحاب رسول الله - صلى الله عليه وسلم - أحرص الخلق على ملاحظة أقوال رسول الله - صلى الله عليه وسلم وأفعاله وحفظها والعمل بها بل بلغ من حرصهم على تتبع كل صغيرة وكبيرة وحفظها ووعيها والعمل بها أن كانوا يتناوبون ملازمة رسول الله صلى الله عليه وسلم فهذا عمر بن الخطاب رضي الله عنه يحدث عنه البخاري بسنده المتصل إليه. يقول : \" كنت وجار لي من الأنصار في بني أمية بن زيد من عوالي المدينة - وكنا نتناوب النزول على رسول الله صلى الله عليه وسلم ينزل يوما وأنزل يوماً فإذا نزلت جئته بخبر ذلك اليوم وإذا نزل فعل مثل ذلك\" وما كان ذلك إلا لحرصهم الشديد على معرفة سنة رسول الله صلى الله عليه وسلم واتباعها والالتزام بها ...",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وقد كان الصحابة يقطعون المسافات الطويلة ليسألوا رسول الله صلى الله عليه وسلم عن حكم الله في بعض ما يعرض لهم يروي البخاري عن عقبة بن الحارث رضي الله عنه أن امرأة أخبرته أنها أرضعته هو وزوجه فركب من فوره من مكة إلى رسول الله صلى الله عليه وسلم بالمدينة فلما بلغ رسول الله صلى الله عليه وسلم سأله عن حكم الله فيمن تزوج امرأة لا يعلم أنها أخته من الرضاع ثم أخبرته بذلك من أرضعتهما ؟ فقال له النبي صلى الله عليه وسلم (كيف وقد قيل ؟ ) ففارق زوجه لوقته وتزوجت بغيره .. ¶ وكان الصحابة رضي الله عنهم حريصين على أن يسألوا أزواج النبي رضوان الله عليهن عن سيرته وسنته في بيته وكانت النساء يذهبن إلى بيوت أزواج النبي يسألنهن عما يعرض لهن وهذا معروف مشتهر غني عن ذكر شاهد أو مثال. ¶ بل لقد بلغ من حرص الصحابة رضوان الله عليهم على الالتزام بسنة النبي - صلى الله عليه وسلم أنهم كانوا يلتزمون ما يفعل ويتركون ما يترك دون أن يعرفوا لذلك حكمة، ودون أن يسألوا عن ذلك ثقة منهم بأن فعله صلى الله عليه وسلم وحي فقد أخرج البخاري في صحيحه عن ابن عمر رضي الله عنهما قال : \" اتخذ رسول الله صلى الله عليه وسلم خاتماً من ذهب فاتخذ الناس خواتيم من ذهب ثم نبذه النبي صلى الله عليه وسلم وقال: ( إني لن ألبسه أبداً ) فنبذ الناس خواتيمهم \". (24) ¶ وروى القاضي عياض في كتابه \" الشفا \" عن أبي سعيد الخدري رضي الله عنه قال: \" بينما رسول الله صلى الله عليه وسلم يصلي بأصحابه إذ خلع نعليه فوضعها عن يساره فلما رأى القوم ذلك ألقوا نعالهم فلما قضى صلاته قال : ( ما حملكم على إلقاء نعالكم) ؟ قالوا : يا رسول الله رأيناك ألقيت نعليك، فقال : ( إن جبريل أخبرني أن فيهما قذرا) (25)",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "وأورد ابن عبد البر في \" جامع بيان العلم وفضله \" عن ابن مسعود رضي الله عنه \" أنه جاء يوم الجمعة والنبي صلى الله عليه وسلم يخطب، فسمعه يقول : ( اجلسوا ) فجلس بباب المسجد أي حيث سمع النبي يقول ذلك فرآه النبي صلى الله عليه وسلم فقال : (تعال يا عبد الله بن مسعود) ¶ إلى هذا الحد بلغ حرص الصحابة رضوان الله عليهم على معرفة سنة النبي صلى الله عليه وسلم في جميع أحواله والالتزام بها والاستجابة لأمره ونهيه من فورهم كما فعل عبد الله بن مسعود ومن غير أن يدركوا حكمة الفعل كما في إلقائهم نعالهم في الصلاة ونبذهم خواتيم الذهب ولم يكن ذلك إلا استجابة لله تعالى في أمره بطاعة رسوله - صلى الله عليه وسلم والاقتداء به كما في قوله عز وجل :(لقد كان لكم في رسول الله أسوة حسنة لمن كان يرجو الله واليوم الآخر وذكر الله كثيرا) (26) ثم استجابة لرسوله صلى الله عليه وسلم في أمره الأمة باتباع سنته والالتزام بها كما في قوله صلى الله عليه وسلم : ( خذوا عني مناسككم ) (27) وقوله عليه الصلاة والسلام : (صلوا كما رأيتموني أصلي) (28). وقوله صلى الله عليه وسلم : ( كل أمتي يدخلون الجنة إلا من أبى) قالوا : يا رسول الله ومن يأبى ؟ قال : ( من أطاعني دخل الجنة ومن عصاني فقد أبى) (29) وقوله صلى الله عليه وسلم ( أوصيكم بتقوى الله والسمع والطاعة وإن عبداً حبشياً فإنه من يعش منكم فسيرى اختلافا كثيرا فعليكم بسنتي وسنة الخلفاء المهديين الراشدين تمسكوا بها وعضوا عليها بالنواجذ وإياكم ومحدثات الأمور فإن كل محدثة بدعة وكل بدعة .. ) (30)",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "هذا قليل من كثير مما يبين موقف الصحابة رضوان الله عليهم من سنة رسول الله صلى الله عليه وسلم وهو موقف يتسم بالحرص الشديد والاهتمام البالغ على معرفة سنة رسول الله صلى الله عليه وسلم وحفظها والالتزام بها بل وتبليغها إلى من يسمعها استجابة لقول رسول الله صلى الله عليه وسلم : (نضر الله امرأ سمع مقالتي ووعاها فأداها كما سمعها، فرب مبلَّغ أوعى من سامع ) (31) ¶ ومن هذا يتبين مدى كذب أعداء السنة وأعداء الله ورسوله في ادعائهم الذي سلف ذكره. ¶ 3-وأما دعواهم بأن كبار الصحابة رضوان الله عليهم كانوا يكرهون رواية الحديث وكان عمر رضي الله عنه يتهدد رواة السنة وأنه نفذ وعيده فحبس ثلاثة من الصحابة بسبب إكثارهم من رواية السنة فهذا كذب يضاف إلى ما سبق من دعاواهم الكاذبة وفيه جانب من التدليس الذي لا يخلو عنه كلامهم. ¶ أما أن الصحابة رضوان الله عليهم كانوا يكرهون رواية الحديث فهذا باطل والحق أنهم كانوا يخشون روايتها ويهابون من ذلك لعظم المسؤولية ووعيد رسول الله صلى الله عليه وسلم على من يكذب عليه في قوله عليه السلام ( من كذب علي متعمداً فليتبوأ مقعده من النار) (32) ولقد كان الصحابة رضوان الله عليهم بين أمرين هم حريصون على كل منهما أولهما : تبليغ دين الله إلى من يليهم من الأمة ثانيهما : التثبت والتحري الشديد لكل ما يبلغونه عن رسول الله صلى الله عليه وسلم لذلك كان الواحد منهم يمتقع وجهه، وتأخذه الرهبة وهو يروي عن رسول الله صلى الله عليه وسلم فالصواب إذن أن الصحابة كانوا يهابون رواية الحديث بسبب شدة خوفهم من الكذب على رسول الله صلى الله عليه وسلم أو الخطأ فيما يروون وليس كما يزعم هؤلاء أن ذلك لأنهم كانوا يرون السنة غير شرعية أو أنها ليست مصدراً تشريعياً.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "أما دعوى حبس عمر رضي الله عنه ثلاثة من أصحابه هم : عبد الله بن مسعود، وأبو ذر، وأبو الدرداء رضي الله عنهم فهذه رواية ملفقة كاذبة، جرت على الألسنة وقد ذكرها البعض كما تجري على الألسنة وتدون في كتب الموضوعات من الأحاديث والوقائع فليس كل ما تجري به الألسنة أو تتضمنه بعض الكتب صحيحاً وقد تولى تمحيص هذه الدعوى الكاذبة الإمام \" ابن حزم \" رحمه الله في كتابه : \" الإحكام \" فقال :(وروي عن عمر أنه حبس ابن مسعود، وأبا الدرداء وأبا ذر من أجل الحديث عن رسول الله صلى الله عليه وسلم وبعد أن طعن ابن حزم في الرواية بالانقطاع محصها شرعاً فقال : إن الخبر في نفسه ظاهر الكذب والتوليد لأنه لا يخلو : إما أن يكون عمر اتهم الصحابة وفي هذا ما فيه أو يكون نهى عن نفس الحديث وتبليغ السنة وألزمهم كتمانها وعدم تبليغها وهذا خروج عن الإسلام وقد أعاذ الله أمير المؤمنين من كل ذلك، وهذا قول لا يقول به مسلم ولئن كان حبسهم وهم غير متهمين فلقد ظلمهم فليختر المحتج لمذهبه الفاسد بمثل هذه الروايات أي الطريقين الخبيثين شاء \" (33). ¶ الشبهة السادسة : ¶ و من شبهاتهم أيضا أن بين السنة والقرآن تعارضا في الكثير كما يزعمون أن السنة تتعارض فيما بينها ويرتبون على ذلك النتيجة التي قدموا لها بأنه لا داعي للأخذ بالسنة أي بالأحاديث النبوية . ¶ الرد على هذه الشبهة :…",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "إن علماءنا الأفاضل وقفوا أمام شبهة التعارض المزعومة هذه سواء كانت تعارضا مزعوما بين القرآن والحديث أو بين الأحاديث بعضها مع بعض ومن أمثلة التعارض الأول حسب زعمهم أي التعارض بين القرآن والسنة أن يأمر القرآن بقراءة ما تيسر من القرآن في الصلاة في قوله ( فاقرأوا ما تيسر من القرآن ) ثم يقول الحديث النبوي : \" لا صلاة إلا بفاتحة الكتاب \" فنقول ببساطة شديدة أن هذا الأمر لا يمكن أن يكون تعارضا أبدآ و لكنه تخصيص للعام و هذا الأمر من بديهيات علوم الشريعة فأمر القرآن عام خصصته السنة النبوية ومثله قول القرآن ( وأحل الله البيع وحرم الربا ) فهو عام في كل أنواع البيع لكن يجئ الحديث النبوي ليخصص أنواعا بعينها بطريقة بعينها في البيع فيقول : \" الذهب بالذهب مثلا بمثل ويدا بيد والفضل ربا إلخ \" ولا تعارض لأن السنة وهى البيان التفصيلي لما يجمل في القرآن كما تصرح الآية ( وأنزلنا إليك الذكر لتبين للناس ما نزل إليهم ) . … ¶ ومن النوع الثاني أي تعارض حديث مع حديث ما روى عن استحباب الوضوء بعد الأكل من طعام مسته النار مثل : من أكل لحم جزور فليتوضأ وتوضأوا فيما مست النار ثم جاء الحديث الآخر كان آخر الأمرين من رسول الله صلى الله عليه وسلم هو ترك الوضوء مما مست النار فلا تعارض هنا ولكن الحديث الأخير غير الحكم في الحديث الذي سبقه فهو ما يسميه علماء الحديث النسخ أي تغيير المتأخر للحكم المتقدم ولا تعارض فيه … ¶ ومسائل كثيرة قد تحدث شبهة كاستثناء الخاص من العام كقوله تعالى ( ولله على الناس حج البيت من استطاع إليه سبيلا ) ثم يأتي الحديث ليقيد حج النساء باشتراط أن يكون مع المرأة محرم \" لا يحل لامرأة تؤمن بالله واليوم الآخر أن تسافر سفرا يكون ثلاثة أيام فصاعدا إلا ومعها أبوها أو ابنها أو زوجها أو أخوها أو ذو محرم منها \" فهذا استثناء للخاص من العام وأيضا لا تعارض فيه .",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "فهذه المسائل وغيرها قد عنى بدراستها وتوضيح ما يصنع الشبهة فيها عنى بها علماء السنة وأفردوا لها التصانيف المختلفة التي حولتها من مواطن اشتباه أو مآخذ كما يتلمس الكارهون إلى حيث أصبحت جميعها مصدر سعة وثراء ورفع للحرج عن الإنسان في التشريع الإسلامي يحسب له ولا يعاب عليه . ¶ الشبهة السابعة : ¶ إن حَمَلَةَ السنة من الصحابة والتابعين ومن بعدهم كانوا جنودا للسلاطين والملوك في العصر الأموي والعباسي فكانوا يضعون لهم من الأحاديث ما يوافق رغباتهم ويثبت ملكهم. ¶ الرد على هذه الشبهة : … ¶ ولقد أجاب الدكتور مصطفى السباعي على هذا الزعم الباطل في كتابه مكانة السنة في التشريع الإسلامي فقال: \"إن أعداء الإسلام من غلاة الشيعة والمستشرقين ودعاة الإلحاد لم يصلوا ولن يصلوا إلى مدى السمو الذي يتصف به رواة السنة من الترفع عن الكذب حتى في حياتهم العادية بل ولن يصل أعداء الإسلام إلى مبلغ الخوف الذي استقر في نفوسهم بجنب الله خشية ورهبة، ولا مدى استنكارهم لجريمة الكذب على رسول الله صلى الله عليه وسلم حتى قال منهم من قال بكفر من يفعل ذلك وقَتْلِهِ وعدم قبول توبته إن أعداء الإسلام معذورون إذ لم يفهموا عن علمائنا هذه الخصائص لأنه لا يوجد لها ظل في نفوسهم ولا فيمن حولهم، ومن اعتاد الكذب ظن في الناس أنهم أكذب منه واللص يظن الناس لصوصا مثله وإلا فمن الذي يقول في قوم جاهروا بالإنكار على بعض ولاتهم لأنهم خالفوا بعض أحكام السنة وتعرض بعضهم للضرب والإهانة والتنكيل في سبيل الجهر بكلمة الحق من يقول: إن هؤلاء استباحوا لأنفسهم الكذب على رسول الله صلى الله عليه وسلم ليضيفوا إلى سنته أحكاما لم يقلها\".ا هـ",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "نعم إن قوما لم يحابوا في حكمهم على الرجال أحدا لا أبا ولا ابنا ولا أخا ولا صديقا ولا شيخا إن ذلك لَعُنوَانُ صدق ديانتهم ونزاهتهم وأمانتهم وعنوان إجلال الحفاظ للسنة النبوية الشريفة وأنها عندهم أغلى من الآباء والأجداد والأولاد والأحفاد فكانوا مضرب المثل في الصدق والتقوى والأمانة. ¶ وهاك أمثلةً على نزاهتهم في حكمهم على الرجال : ¶ 1- المُجَرِّحُونَ لآبائهم: ¶ الإمام علي بن المديني سئل عن أبيه فقال: \"سلوا عنه غيري\" فأعادوا المسألة، فأطرق ثم رفع رأسه فقال: \"هُوَ الدِّينُ، إِنَّهُ ضَعِيفٌ\". ¶ 2- المجرحون لأبنائهم: ¶ الإمام أبو داود السجستاني \"صاحب السنن\" قال: \"ابني عبد الله كذاب\". ونحوه قول الذهبي في ولده أبي هريرة: \"إنه حفظ القرآن، ثم تشاغل عنه حتى نسيه\". ¶ 3- المجرحون لإخوانهم: ¶ زيد بن أبي أنيسة قال: \"لا تأخذوا عن أخي يحيى المذكور بالكذب\". ¶ 4- المجرحون لأصهارهم وأختانهم: ¶ شعبة بن الحجاج قال: \"لو حابيت أحدا لحابيت هشام بن حسان كان خَتَنِي، ولم يكن يحفظ\". ¶ 5- المجرحون لبعض أقاربهم: ¶ أبو عروبة الحراني: \"قال الذهبي في ترجمة الحسين بن أبي السري العسقلاني: \"قال أبو عروبة: هو خال أمي، وهو كذاب\". ¶ 6- ومن الذين لم يحابوا مشايخهم: ¶ روى الإمام ابن أبي حاتم عن عبد الرحمن بن مهدي قال: \"اختلفوا يوما عند شعبة، فقالوا: اجعل بيننا وبينك حكما فقال: قد رضيت بالأحول يعني: يحيى بن سعيد القطان، فما برحنا حتى جاء يحيى فتحاكموا إليه فقضى على شعبة وهو شيخه ومنه تعلم وبه تخرج، فقال له شعبة: ومن يطيق نقدك - أو من له مثل نقدك - يا أحول؟! ¶ قال ابن أبي حاتم: ¶ هذه غاية المنزلة ليحيى بن سعيد القطان إذ اختاره شيخه شعبة من بين أهل العلم، ثم بلغ من عدالته بنفسه وصلابته في دينه أن قضى على شعبة شيخه ومعلمه\".",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وبلغ من نزاهة أئمة الحديث أنهم كانوا لا يقبلون شفاعة إخوانهم للسكوت عمن يرون جرحه وكيف يرتضون تلك الواسطة وهم الذين طعنوا في أبنائهم وآبائهم وإخوانهم لما رأوا منهم ما يستوجب القدح. ¶ أما عن موقف الصحابة والتابعين فمن بعدهم من أئمة الإسلام من ملوكهم وأمرائهم فالنماذج المشرفة الدالة على ذلك كثيرة فمنها على سبيل المثال لا الحصر موقف أبي سعيد الخدري من مروان والي المدينة، وموقف ابن عمر من الحجاج وموقف الإمام الزهري مع هشام بن عبد الملك الأموي وغيرهم الكثير و الكثير . ¶ الشبهة الثامنة : ¶ وهذه الشبهة هي إختلاف المحدثين في التوثيق والتضعيف . ¶ لقد اعتبر الطاعنون اختلاف علماء الحديث في توثيق الرجال وتضعيفهم مطعنا في منهجهم، ويلزم من ذلك أن يوثقوا من لا يستحق التوثيق، ويضعفوا من لا يستحق التضعيف، وينتج عنه تصحيح أحاديث لم تبلغ درجة الصحة، ولذلك حكموا على كثير من الأحاديث بالصحة وهي ليست كذلك. ¶ الرد على هذه الشبهة : ¶ ما وضعه علماء الحديث من قواعد وأصول ثابتة لتوثيق الرواة وتضعيفهم ينفي ما قالوا، ولم ينطلقوا رحمهم الله في تعديل الرواة وتجريحهم من هوى، وإنما كانوا يفعلون ذلك حسبة لله وتدينا، ولذلك كثر قولهم: \"إن هذا العلم دين فانظروا عمن تأخذون دينكم\". ¶ ولقد قام علم عظيم وضعت له القواعد وأسست له الأسس، وجعل مقياسا دقيقا ضبطت به أحوال الرواة من حيث التوثيق والتضعيف، ذلك \"علم الجرح والتعديل\" الذي لا نظير له عند أمة من الأمم. ¶ والذي يطالع كتب علوم الحديث يقف مبهورا أمام هذا العلم فائقِ الدقة، البالغ الإحكام، الذي لا يمكن أن يكون وضع صدفة أو جاء عفوا، وإنما بذلت فيه جهود، وتعبت فيه أجسام، وسهرت فيه أعين حتى بلغ إلى قمة الحسن ومنتهى الجودة. ¶ ونتناول من هذا العلم ثلاثة أسئلة يتضح من خلالها فساد هذا الزعم وبطلانه. ¶ أولا: من هو الراوي الذي يقبل حديثه؟. ¶ ثانيا: كيف يوثق؟.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ثالثا: إذا تعارض فيه توثيق وتضعيف، ما العمل إذا؟ وما الذي أدى إلى ذلك؟. ¶ والجواب على هذه الأسئلة: ¶ أولا: لقد نص علماء الحديث على صفات معينة متى توفرت تلك الصفات في شخص معين قبلت روايته واحتج بحديثه. ¶ قال ابن الصلاح - رحمه الله: \"وأجمع جماهير أئمة الحديث والفقه على أنه يشترط فيمن يحتج بروايته أن يكون عدلا ضابطا لما يرويه. وتفصيله أن يكون مسلما بالغا عاقلا، سالما من أسباب الفسق وخوارم المروءة، متيقظا غير مغفل، حافظا إن حدث من حفظه، ضابطا لكتابه إن حدث من كتابه. وإن كان يحدث بالمعنى اشترط فيه مع ذلك أن يكون عالما بما يحيل المعاني\". ¶ فهذا هو الثقة الذي تقبل روايته وهو الذي جمع بين شرطي العدالة والضبط. ثانيا: يوثق الراوي إذا ثبتت عدالته بالاستفاضة، أو باشتهاره بين أهل العلم بالثناء والخير، أو بتعديل عالم أو أكثر، وثبت ضبطه بموافقة روايته للثقات المتقنين في الغالب. ¶ ويقبل تعديل الراوي ولو لم يذكر سببه وذلك لكثرة أسباب التعديل ومشقة ذكرها. ¶ وأما جرحه فلا يقبل إلا إذا بين سببه؛ لأن الجرح يحصل بأمر واحد، ولا مشقة في ذكره، إضافة إلى اختلاف الناس في أسبابه. ¶ ثالثا: إذا تعارض جرح وتعديل في راو معين قدم الجرح إذا كان مفسرا ولو زاد عدد المعدلين، وعلى ذلك جمهور العلماء؛ لأن مع الجارح زيادة علم خفيت عن المعدل، فالمعدل يخبر عن ظاهر حال الراوي، والمجروح يخبر عن أمر باطن، وهذا شرط مهم؛ فإنهم لم يقبلوا الجرح إذا تعارض مع التعديل إلا إذا كان مفسرا، وهذا ما استقر عليه الاصطلاح. ¶ يقول الدكتور نور الدين عتر: ¶ \"لكن هذه القاعدة ليست على إطلاقها في تقديم الجرح، فقد وجدناهم يقدمون التعديل على الجرح في مواطن كثيرة، ويمكننا أن نقول: إن القاعدة مقيدة بالشروط الآتية: ¶ 1ـ أن يكون الجرح مفسرا، مستوفيا لسائر الشروط. ¶ 2ـ ألا يكون الجارح متعصبا على المجروح أو متعنتا في جرحه.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "3ـ أن يبين المعدل أن الجرح مدفوع عن الراوي، ويثبت ذلك بالدليل الصحيح. ¶ وهذا يدل على أن اختلاف ملحظ النقاد يؤدي إلى اختلافهم في الجرح والتعديل، لذلك قال الذهبي وهو من أهل الاستقراء التام في نقد الرجال: \"لم يجتمع اثنان من علماء هذا الشأن قط على توثيق ضعيف ولا على تضعيف ثقة\". وهذا؛ لأن الثقة إذا ضعف يكون ذلك بالنظر لسبب غير قادح، والضعيف إذا وثق يكون توثيقه من الأخذ بمجرد الظاهر. ¶ وقال الحافظ ابن حجر: \"والجرح مقدم على التعديل، وأطلق ذلك جماعة ولكن محله إن صدر مبينا من عارف بأسبابه؛ لأنه إن كان غير مفسر لم يقدم فيمن ثبتت عدالته، وإن صدر من غير عارف بالأسباب لم يعتبر به أيضا، فإن خلا المجروح عن تعديل قُبل الجرح فيه مجملا غير مبين السبب إذا صدر من عارف على المختار؛ لأنه إذا لم يكن فيه تعديل فهو في حيز المجهول، وإعمال قول المجروح أولى من إهماله\". ¶ كما أنه يجب أن يراعى عند الاختلاف حال المعدل والمجرح؛ لأن ذلك من القرائن التي يرجح بها عند الاختلاف في التوثيق والتضعيف. ¶ قال الإمام الذهبي مبينا أقسام المتكلمين في الرجال من حيث التعنت والتوسط والاعتدال في الجرح والتعديل: ¶ 1ـ قسم منهم متعنت في الجرح، متثبت في التعديل، يغمز الراوي بالغلطتين والثلاث، ويلين بذلك حديثه، وهذا إذا وثق شخصا فعض على قوله بنواجذك، وتمسك بتوثيقه، وإذا ضعف رجلا فانظر هل وافقه غيره على تضعيفه، فإن وافقه، ولم يوثق ذاك أحد من الحذاق، فهو ضعيف، وإن وثقه أحد فهذا الذي قالوا فيه: لا يقبل تجريحه إلا مفسرا، يعني لا يكفي أن يقول فيه ابن معين مثلا: هو ضعيف، ولم يوضح سبب ضعفه، وغيره قد وثقه، فمثل هذا يتوقف في تصحيح حديثه، وهو إلى الحسن أقرب. وابن معين وأبو حاتم والجوزجاني متعنتون. ¶ 2ـ وقسم في مقابلة هؤلاء، كأبي عيسى الترمذي، وأبي عبد الله الحاكم، وأبي بكر البيهقي: متساهلون.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "3ـ وقسم كالبخاري، وأحمد بن حنبل، وأبي زرعة، وابن عدي: معتدلون منصفون. ¶ وبعد فعلماء الحديث لم ينطلقوا في توثيقهم وتجريحهم، وتصحيحهم وتضعيفهم من خواء وتخبط، وإنما انطلقوا من قواعد متينة وأرض صلبة، في أحكامهم؛ ولذلك برزت هذه الأحكام إلى الوجود في منتهى الدقة، متفقة فيما بينها، متحدة لا شذوذ فيها، منسجمة لا تباين يعتريها، ويعجز كل دعي أن ينقد ما أصلوه بنقد علمي لا مطعن فيه، وبحكم لا قادح فيه. ¶ وهذه شهادة أحد المستشرقين أنفسهم ينقلها الدكتور نورالدين عتر في هذه المسألة وهو (ليوبولد فايس) قال: \"إننا نتخطى نطاق هذا الكتاب إذا نحن أسهبنا في الكلام على وجه التفصيل في الأسلوب الدقيق الذي كان المحدثون الأوائل يستعملونه للتثبت من صحة كل حديث، ويكفي من أجل ما نحن هنا بصدده أن نقول: إنه نشأ من ذلك علم تام الفروع، غايته الوحيدة البحث في معاني أحاديث الرسول، وشكلها، وطريقة روايتها. ¶ ولقد استطاع هذا العلم في الناحية التاريخية أن يوجد سلسلة متماسكة لتراجم مفصلة لجميع الأشخاص الذين ذكروا عن أنهم رواة أو محدثون، إن تراجم هؤلاء الرجال والنساء قد خضعت لبحث دقيق من كل ناحية، ولم يعد منهم في الثقات إلا أولئك الذين كانت حياتهم وطريقة روايتهم للحديث تتفق تماما مع القواعد التي وضعها المحدثون، تلك القواعد التي تعتبر على أشد ما يمكن أن يكون من الدقة. فإذا اعترض أحد اليوم من أجل ذلك على صحة حديث بعينه أو على الحديث جملة، فإن عليه هو وحده أن يثبت ذلك\". ¶ الشبهة التاسعة : ¶ ومن شبهاتهم أيضآ أن نقد المحدثين إقتصر على نقد الإسناد ولم يشمل نقد المتون",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "يقول غاستون ويت: \"وقد درس رجال الحديث السنة بإتقان إلا أن تلك الدراسة كانت موجهة إلى السند ومعرفة الرجال والتقائهم وسماع بعضهم من بعض\" ثم قال: \"لقد نقل لنا الرواة حديث الرسول مشافهة ثم جَمَعَهُ الحُفَّاظ ودوَّنُوه إلا أن هؤلاء لم ينقدوا المتن لذلك لسنا متأكدين من أن الحديث قد وصلنا كما هو عن رسول الله من غير أن يضيف إليه الرواة شيئا عن حسن نية في أثناء روايتهم الحديث\". ¶ الرد على هذه الشبهة:… ¶ لقد اهتم علماء الحديث اهتماما بالغا بدراسة متن الحديث واستوفوا تلك الدراسة وبذلوا قصارى جهدهم في العناية به بحيث لا يوجد مزيد على ما قدموه. ¶ ولقد كان الهدف الذي يسعون إليه من دراسة الإسناد ونقده وهو تمييز صحيح الحديث من ضعيفة وحماية السنة من العبث والكيد كان ذلك مرتبطا ارتباطا وثيقا بنقد المتن، وقد بينا أن توثيق الراوي لا يتم إلا بثبوت عدالته وضبطه، وهذا الأخير إنما يعرف بمقارنة مرويات الراوي مع مرويات الثقات الآخرين. ¶ ومن الثابت الذي لا جدال فيه عند المحدثين أن صحة إسناد الحديث لا تعني بالضرورة صحة الحديث لأن من شروط الصحيح ألا يكون شاذا ولا معللا والشذوذ والعلة يكونان في السند كما يكونان في المتن فقد يصح إسناد حديث ما ويكون في متنه علة قادحة تقدح في صحته وهكذا الشذوذ ولذا لم تكن دراستهم قاصرة على الأسانيد وإنما بحثوا في علل المتون وشذوذها وجمعت أبحاثهم هذه في علل المتون والأسانيد في مصنفاتهم من كتب العلل وهي كثيرة.… ¶ ومن أجل ذلك نشأت علوم لا تكتفي بدراسة الإسناد بل تعني بدراسة الإسناد والمتن جميعا فمن ذلك: الحديث المقلوب، والمضطرب، والمدرج، والمعلل، والمصحف، والموضوع، وزيادة الثقة.… ¶ كما أنشئت علوم تتعلق بدراسة المتن خاصة من ذلك غريب الحديث، أسباب وروده، ناسخه ومنسوخة، مشكله، ومحكمه.…",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "وفي هذا بذل المحدثون جهدا لا نظير له ولا مثيل ومن جهودهم في دراسة المتن ما وضعوه من علامات وضوابط يعرف بها وضع الحديث من غير رجوع إلى سنده من ذلك:… ¶ 1ـ ركاكة اللفظ في المروي: فيدرك من له إلمام باللغة ومعرفتها أن ذلك لا يمكن أن يكون من كلام النبي صلى الله عليه وسلم إذا صرح الراوي بأنه لفظه وإلا فمدار الركة على المعنى وإن لم ينضم إليها ركاكة اللفظ.… ¶ 2ـ مخالفة الحديث لنص القرآن أو السنة المتواترة: فما يخالف القرآن كحديث: \"مقدار الدنيا وإنها ... آلاف سنة\" فهو مخالف لقوله تعالى: (يَسأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرسَاهَا قُل إِنَّمَا عِلمُهَا عِندَ رَبِّي لَا يُجَلِّيهَا لِوَقتِهَا إِلَّا هُوَ ثَقُلَت فِي السَّمَوَاتِ وَالأَرضِ لَا تَأتِيكُم إِلَّا بَغتَةً يَسأَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنهَا قُل إِنَّمَا عِلمُهَا عِندَ اللَّهِ) (34) . ¶ وما يخالف السنة كأحاديث مدح من اسمه محمد أو أحمد، وأن كل من يسمى بهذه الأسماء لا يدخل النار؛ والنار لا يجار منها بالأسماء والألقاب وإنما بالإيمان والعمل الصالح… ¶ 3ـ ما اشتمل على مجازفات وإفراط في الثواب العظيم على الأمر الصغير، أو وعيد عظيم على فعل يسير: كحديث: من قال: لا إله إلا الله، خلق الله من تلك الكلمة طائرا له …",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "يقول الدكتور صبحي الصالح صاحب كتاب علوم الحديث و مصطلحه مؤكدا عدم تفرقة المحدثين بين السند والمتن في حكمهم على الحديث: \"على أننا لا نرتكب الحماقة التي لا يزال المستشرقون، وتلامذتهم المخدوعون بعلمهم\" الغزير\" يرتكبونها كلما عرضوا للحديث النبوي، إذ يفصلون بين السند والمتن مثلما يفصل بين خصمين لا يلتقيان أو ضرتين لا تجتمعان، فمقاييس المحدثين في السند لا تفصل عن مقاييسهم في المتن إلا على سبيل التوضيح والتبويب والتقسيم، وإلا فالغالب على السند الصحيح أن ينتهي بالمتن الصحيح، والغالب على المتن المعقول المنطقي الذي لا يخالف الحس أن يرد عن طريق صحيح\".… ¶ فعلماء الحديث - رحمهم الله - درسوا متن الحديث دراسة وافية يعرف قدرها من نظر إلى مؤلفات القوم وما تركوه من ميراث عظيم سارت على ضوئه الأجيال، واعترف بذلك المنصفون، فلا عبرة بما قاله غاستون ويت، ولا بما قاله كل حاقد يريد شرا بديننا القويم فنحن المسلمون بحمد الله نثق في علمائنا الأجلاء ونقدر لهم جهودهم، ونشكر لهم ما بذلوه من جهود في خدمة سنة النبي صلى الله عليه وسلم، ونشهد لهم بذلك وبسلامة منهجهم واستقامته ولا نلتفت إلى طعن الطاعن أو قول مبغض فيهم أبدا بل نكشف قوله ونرد كيده ونمحو أثره وصدق الله إذ يقول: (بَل نَقذِفُ بِالحَقِّ عَلَى البَاطِلِ فَيَدمَغُهُ فَإِذَا هُوَ زَاهِقٌ وَلَكُمُ الوَيلُ مِمَّا تَصِفُونَ) . ¶ الشبهة العاشرة : ¶ يقول المستشرق \" ماكدونالد \" وغيره من المستشرقين : \"إن الأحاديث لا تنبني عليها الحقائق التاريخية، وإنها سجل مضطرب كثير الأغلاط التاريخية مما يدل على الوضع في الحديث . ¶ الرد على هذه الشبهة :…",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "الذي يطالع دواوين السنة وخاصة \"الصحيحين\" يجد حشدا ضخما من الأحاديث النبوية التي تشير إلى وقائع وأحداث تاريخية ماضية كقصص الأنبياء والأمم السابقة وبدء الخلق كما أن هنالك كثيرا من الأحاديث التي تدل على أمور تحدث في المستقبل كأحاديث الفتن وغيرها وكثير من هذه الأحاديث صحيح وثابت تلقته الأمة بالقبول وصدقت بما جاء فيه وآمنت بكل ذلك لأن الذي نطق بها رسول الله صلى الله عليه وسلم الذي قال الله عز وجل فيه: (وَمَا يَنطِقُ عَنِ الهَوَى إِن هُوَ إِلَّا وَحيٌ يُوحَى) (35) . ¶ وقد اعتمد علماء الأمة على تلك الأحاديث في بيان الحقائق التاريخية وإثباتها بل تعتبر عندهم من أقوى الأدلة بعد القرآن الكريم ولذلك ملئت بها كتب السير والتاريخ وحكموها في كثير من أخبار أهل الكتاب فقبلوا منها ما أيدته الأحاديث النبوية وردوا منها ما خالفته وتوقفوا فيما لم يرد شاهد من القرآن أو السنة عليه قال الحافظ ابن حجر في فتح الباري في بيان معنى قوله صلى الله عليه وسلم: ( لا تصدقوا أهل الكتاب ولا تكذبوهم ) قال: \"أي إذا كان ما يخبرونكم به محتملا لئلا يكون في نفس الأمر صدقا فتكذبوه أو كذبا فتصدقوه فتقعوا في الحرج ولم يرد النهي عن تكذيبهم فيما ورد شرعنا بخلافه ولا عن تصديقهم فيما ورد شرعنا بوفاقه\".",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وقد كان أصحاب رسول الله صلى الله عليه وسلم يستندون في ذكر الحقائق التاريخية وتصويبها على ما جاء في كتاب الله وما نص عليه رسول الله صلى الله عليه وسلم فقد روى البخاري بسنده إلى سعيد بن جبير قال: قُلتُ لِابنِ عَبَّاسٍ: إِنَّ نَوفًا البَكَالِيَّ يَزعُمُ أَنَّ مُوسَى لَيسَ بِمُوسَى بَنِي إِسرَائِيلَ إِنَّمَا هُوَ مُوسَى آخَرُ، فَقَال:َ كَذَبَ عَدُوُّ اللَّهِ! حَدَّثَنَا أُبَيُّ بنُ كَعبٍ عَن النَّبِيِّ صلى الله عليه وسلم: ( قَامَ مُوسَى النَّبِيُّ خَطِيبًا فِي بَنِي إِسرَائِيلَ، فَسُئِلَ أَيُّ النَّاسِ أَعلَمُ؟ فَقَالَ: أَنَا أَعلَمُ، فَعَتَبَ اللَّهُ عَلَيهِ إِذ لَم يَرُدَّ العِلمَ إِلَيهِ، فَأَوحَى اللَّهُ إِلَيهِ: أَنَّ عَبدًا مِن عِبَادِي بِمَجمَعِ البَحرَينِ هُوَ أَعلَمُ مِنكَ...) . ¶ فقد استدل ابن عباس رضي الله عنهما على صدق الخبر وحقيقته بحديث النبي صلى الله عليه وسلم وكذب بذلك نَوفًا، وتلك حقيقة تاريخية دل عليها الحديث. ¶ بل أكثر من ذلك فقد كانوا يلجئون إلى الأحاديث في فض النزاع إذا اختلفوا في حقيقة تاريخية كما يلجئون إليها في الأحكام.… ¶ روى البخاري بسنده إلى ابن عباس رضي الله عنهما: أَنَّهُ تَمَارَى هُوَ وَالحُرُّ بنُ قَيسِ بنِ حِصنٍ الفَزَارِيُّ فِي صَاحِبِ مُوسَى، قَالَ ابنُ عَبَّاسٍ: هُوَ خَضِرٌ فَمَرَّ بِهِمَا أُبَيُّ بنُ كَعبٍ فَدَعَاهُ ابنُ عَبَّاسٍ، فَقَالَ: إِنِّي تَمَارَيتُ أَنَا وَصَاحِبِي هَذَا فِي صَاحِبِ مُوسَى الَّذِي سَأَلَ مُوسَى السَّبِيلَ إِلَى لُقِيِّهِ؛ هَل سَمِعتَ النَّبِيَّ صلى الله عليه وسلم يَذكُرُ شَأنَهُ؟ قَالَ: نَعَم سَمِعتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ: (( بَينَمَا مُوسَى فِي مَلَإٍ مِن بَنِي إِسرَائِيلَ جَاءَهُ رَجُلٌ ...) .",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "إذن نعلم يقينا بعد دحض هذه الشبهات التي أوردناها للمستشرقين و من شايعهم أنهم فشلوا فشلا ذريعا في جميع مطاعنهم التي وجهوها للسنة النبوية والتي وجهوها أيضا للمنهج النقدي للمحدثين وظهر عوار هؤلاء المستشرقين واختلال منهجهم العلمي في البحث . ¶ خاتمة البحث : ¶ نأتي إلى خاتمة هذا البحث و الذي أردت من خلاله عرض شبهات المستشرقين و من شياعهم و من ثم دحضها و تفنيدها و الرد عليها ,و كنت قد تحدثت في الباب الأول من هذا البحث عن تعريف السنة في اللغة ثم تعريف السنة في الإصطلاح عند الفقهاء ثم تعريف السنة عند الأصوليين ثم تعريف السنة عند المحدثين و تحدثت في الباب الثاني عن مفهوم الإستشراق و أهم أهدافهم ثم بعد ذلك تحدثت في الباب الثالث عن شبهات هؤلاء المستشرقين و من سار في ركابهم وهذا هو صميم موضوعنا و أردفت كل شبهة من هذه الشبهات بالرد عليها ودحضها , و قد تبين لي من خلال بحثي هذا جملة من الحقائق و النتائج حول السنة النبوية و كذلك حول هؤلاء المستشرقين و من سار على نهجهم . ¶ أولا : حقائق ونتائج حول السنة النبوية : ¶ 1 . أن الأمة الإسلامية قد عُنِيَت بصيانة الحديث النبوي منذ أول عهدها بالرواية ، وأن العلماء لم يدخروا جهدا في سبيل هذا الأمر . ¶ 2. أن الهدف الجليل الذي نشأ من أجله علم مصطلح الحديث ، أو علوم الحديث ، وهو صيانة الحديث النبوي الذي هو أعظم المصادر الإسلامية بعد كتاب الله تعالى . ¶ 3 . أن قواعد علوم الحديث قواعد نقد شاملة تدرس جوانب الحديث كلها دراسة تامة دقيقة .",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "4 . أن جهود المحدثين في حقل تطبيق المنهج النقدي قد بلغت الغاية في الوصول إلى هدف صيانة الحديث النبوي وهذه تصانيفهم الكثيرة في أنواع الحديث ما اختص منها بالصحيح، أو الضعيف , أو اختص بالموضوع ، أو بنوع مستقل من علوم الحديث الأخرى كالمرسل والمدرج ، وغيرها , وهذه التصانيف برهان عملي على مدى ما بلغوه من العناية في تطبيق هذا المنهج حتى أدّوْا إلينا تراث النبوة صافياً نقيا ً. ¶ ثانيآ : حقائق و نتائج حول المستشرقين ومنهجهم : ¶ 1 . اعتمادهم على نصوص مفردة متقطعة عما ورد في موضوعها مما يوضح المراد منها ويبينه وذلك كثير في أبحاثهم ومنه استدلال المستشرق المجري تسيهر على أن تصنيف الحديث تأخر إلى القرن الثالث بما ورد عن الإمام أحمد رحمه الله أنه قال في سعيد بن أبي عَرُوبَة ( 156هـ) : ( هو أول من صنف الأبواب بالبصرة... لم يكن له كتاب إنما كان يحفظ\" فاستدل بقوله: \"لم يكن له كتاب\" على أنه لم يؤلف كتاباً) مع أن المحدثين يستعملون هذا في الدلالة على أن المحدث حافظ متين الحفظ لا يعتمد على الكتاب في روايته للحديث وهذا لا يدل على أن المحدث لم يصنف كتاباً من محفوظاته ، وهو يصرح في أول كلمته بأنه صنف ، والشواهد على ذلك كثيرة . ¶ 2 . أنهم يعولون على مصادر ليست في مستوى البحث العلمي ، مثل كتاب \"الأغاني\" لأبي الفرج الأصبهاني ، وهو ليس كتاباً علمياً ، ولا كتاب حديث ، إنما يعتمد عليه في الأدب والفكاهات . ¶ 3 . وضع النصوص في غير موضعها، وتحميلها مالا تطيقه ألفاظها ولا يستمد من معانيها. ¶ 4 . أنهم يوردون مقدمات جزئية ضعيفة ثم يبنون عليها نتائج ضخمة فضفاضة لا تناسب تلك المقدمات ولا تنتج منها . ¶ 5 . إغفال الحقائق التي تخالف استنتاجاتهم وتبطلها .",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "وأخيراً أحمد الله العلي القدير جل في علاه و أثني عليه بما هو أهله و أصلي على سيدنا محمد المبعوث رحمة للعالمين بالحق بشيرا و نذيرا و على آله و صحبه و سلم تسليما كثيرا وأخر دعوانا أن الحمد لله رب العالمين . ¶ فهرس الآيات : ¶ (7) الآية 67 من سورة المائدة . ¶ (8) الآية 38 من سورة الأنعام . ¶ (9) الآية 89 من سورة النحل . ¶ (10) الآية 38 من سورة الأنعام . ¶ (11) الآية 89 من سورة النحل ¶ (12) الآية 38 من سورة الأنعام . ¶ (13) الآية 7 من سورة الحشر . ¶ (14) الآية 15 من سورة يونس. ¶ (15) الآية7 من سورة الحشر. ¶ (16) الآية 7 من سورة الحشر . ¶ (17) الآية50 من سورة القصص . ¶ (26) الآية 21 من سورة الأحزاب . ¶ (34) الآية 187 من سورة الأعراف . ¶ (35) الآية 4 من سورة النجم . ¶ فهرس الأحاديث : ¶ (1) الحديث صحيح رواه مسلم في كتاب الزكاة و سنن الدارمي . ¶ (2) رواه البخاري في كتاب المغازي باب الرجوع من الأحزاب 15/294 برقم4119 ¶ (18) أخرجه مسلم في كتاب الزهد 18 /129 ¶ (19) أخرجه البخاري في كتاب العلم باب كتابة العلم 1/ 309 . ¶ (20) رواه البخاري في كتاب العلم 1/313 . ¶ (21) رواه أبو داود باب كتابة العلم 10/ 79 ¶ (23) رواه البخاري في كتاب العلم 1/315 . ¶ (24) أخرجه البخاري كتاب الاعتصام باب الإقتداء بأفعال النبي عليه السلام برقم 7298 ¶ (25) رواه أبودود باب الصلاة في النعل 2/353 برقم 636 . ¶ (27) رواه النسائي في كتاب مناسك الحج 5/ 270 . ¶ (28) رواه البخاري في كتاب الأذان 3/315 . ¶ (29) رواه البخاري في كتاب الاعتصام 28/ 12 . ¶ (30) أخرجه أبو داود في كتاب العلم 10/ 79 . ¶ (31) رواه البخاري في كتاب العلم باب من كذب على النبي عليه السلام برقم 106 . ¶ فهرس المراجع : ¶ (3) رسالة في الطريق إلى ثقافتنا لمحمود محمد شاكر 57 . ¶ (4) رسالة في الطريق إلى ثقافتنا 86 . ¶ (5) مذاهب فكرية معاصرة لمحمد قطب 597 . ¶ (6) أضواء على السنة المحمدية .",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "(22) تدوين السنة د . محمد مطر الزهراني 76 ¶ (32) السنة و مكانتها من التشريع الإسلامي 61 . ¶ (33) السنة و مكانتها من التشريع الإسلامي 66 . ¶ فهرس الموضوعات : ¶ الموضوع ....................................................................................................رقم الصفحة ¶ مقدمة البحث : ............................................................................................ 2 ¶ الباب الأول : التعريف بالسنة النبوية .......................................................... 3 ¶ الباب الثاني : الإستشراق منهجه و أهدافه ............................................... 5 ¶ الباب الثالث : شبهات و ردود حول السنة .................................................. 7 ¶ الشبهة الأول : ............................................................................................. 7 ¶ الشبهة الثانية ............................................................................................. 9 ¶ الشبهة الثالثة ............................................................................................. 11 ¶ الشبهة الرابعة ........................................................................................... 13 ¶ الشبهة الخامسة ........................................................................................... 17 ¶ الشبهة السادسة ......................................................................................... 23 ¶ الشبهة السابعة ........................................................................................... 24 ¶ الشبهة الثامنة ............................................................................................ 26",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "الشبهة التاسعة ........................................................................................... 29 ¶ الشبهة العاشرة ........................................................................................... 31 ¶ خاتمة البحث :نتائج و حقائق تم التوصل إليها................................................. 33 ¶ فهرس الآيات : .......................................................................................... 35 ¶ فهرس الأحاديث : ...................................................................................... 36 ¶ فهرس المراجع : ......................................................................................... 37 ¶ فهرس الموضوعات : ................................................................................... 38 ¶ ?? ¶ ?? ¶ ?? ¶ ?? ¶ 17",
            "page": "48",
            "part": "1"
        }
    ],
    "t33304": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "دفع شبهات المستشرقين حول السنة"
        }
    ]
}