{
    "b33307": [
        {
            "id": "1",
            "nass": "شبهات حول المرأة ¶ إعداد موقع المنبر ¶ http://www.alminbar.net/ ¶ نشره موقع صيد الفوائد ¶ http://www.saaid.net/ ¶ أولاً: الحجاب: ¶ الشبهة الأولى: الحجاب تزمّت والدين يسر: ¶ يدّعي بعض دعاة التبرج والسفور بأنّ الحجاب تزمّت في الدين، والدين يسر لا تزمّتَ فيه ولا تشدّد، وإباحة السفور مصلحةٌ تقتضيها مشقّة التزام الحجاب في عصرنا[1]. ¶ الجواب: ¶ 1- إن تعاليم الدين الإسلامي وتكاليفَه الشرعية جميعها يسر لا عسرَ فيها، قال تعالى: {يُرِيدُ ?للَّهُ بِكُمُ ?لْيُسْرَ وَلاَ يُرِيدُ بِكُمُ ?لْعُسْرَ} [البقرة:185]، وقال تعالى: {وَمَا جَعَلَ عَلَيْكمْ فِى ?لدّينِ مِنْ حَرَجٍ} [الحج:78]، وقال: {لاَ تُكَلَّفُ نَفْسٌ إِلاَّ وُسْعَهَا} [البقرة:232]. فهذه الآيات صريحة في التزام مبدأ التخفيف والتيسير على الناس في أحكام الشرع. ¶ وعن أبي هريرة رضي الله عنه أن رسول الله صلى الله عليه وسلم قال: ((إن هذا الدين يسر، ولن يشاد الدين أحد إلا غلبه، فسدّدوا وقاربوا وأبشروا))[2]، وعن أبي موسى الأشعري رضي الله عنه قال: كان رسول الله صلى الله عليه وسلم إذا بعث أحدا من أصحابه في بعض أمره قال: ((بشروا ولا تنفروا، ويسروا ولا تعسروا))[3]. ¶ فالشارع لا يقصد أبدًا إعنات المكلَّفين أو تكليفهم بما لا تطيقه أنفسهم، فكلّ ما ثبت أنه تكليف من الله للعباد فهو داخلٌ في مقدورهم وطاقتهم[4]. ¶ 2- ثم لا بد من معرفة أن للمصلحة الشرعية ضوابط يجب مراعاتها وهي: ¶ أ- أن تكون هذه المصلحة مندرجة في مقاصد الشرع، وهي حفظ الدين والنفس والعقل والنسل والمال، فكلّ ما يحفظ هذه الأصول الخمسة فهو مصلحة، وكلّ ما يفوّت هذه الأصول أو بعضها فهو مفسدة، ولا شك أن الحجاب مما يحفظ هذه الكليات وأن التبرج والسفور يؤدي بها إلى الفساد.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "ب- أن لا تعارض هذه المصلحة النقل الصحيح، فلا تعارض القرآن الكريم؛ لأن معرفة المقاصد الشرعية إنما تمّ استنادًا إلى الأحكام الشرعية المنبثقة من أدلتها التفصيلية، والأدلة كلّها راجعة إلى الكتاب، فلو عارضت المصلحة كتابَ الله لاستلزم ذلك أن يعارض المدلولُ دليله، وهو باطل. وكذلك بالنسبة للسنة، فإن المصلحة المزعومة إذا عارضتها اعتُبرت رأيًا مذمومًا. ولا يخفى مناقضة هذه المصلحة المزعومة لنصوص الكتاب والسنة. ¶ ج- أن لا تعارض هذه المصلحة القياس الصحيح. ¶ د- أن لا تفوِّت هذه المصلحة مصلحة أهمّ منها أو مساوية لها. ¶ 3- قاعدة: \"المشقّة تجلب التيسير\" معناها: أنّ المشقة التي قد يجدها المكلف في تنفيذ الحكم الشرعي سبب شرعي صحيح للتخفيف فيه بوجه ما. ¶ لكن ينبغي أن لا تفهم هذه القاعدة على وجهٍ يتناقض مع الضوابط السابقة للمصلحة، فلا بد للتخفيف أن لا يكون مخالفًا لكتابٍ ولا سنّة ولا قياس صحيح ولا مصلحة راجحة. ¶ ومن المصالح ما نصّ على حُكمة الكتاب والسنة كالعبادات والعقود والمعاملات، وهذا القسم لم يقتصر نصّ الشارع فيه على العزائم فقط، بل ما من حكم من أحكام العبادات والمعاملات إلا وقد شرع إلى جانبه سبل التيسير فيه. فالصلاة مثلا شرِعت أركانها وأحكامها الأساسية، وشرع إلى جانبها أحكام ميسّرة لأدائها عند لحوق المشقة كالجمع والقصر والصلاة من جلوس. والصوم أيضا شرع إلى جانب أحكامه الأساسية رخصةُ الفطر بالسفر والمرض. والطهارة من النجاسات في الصلاة شرع معها رخصة العفو عما يشقّ الاحتراز منه. وأوجب الله سبحانه وتعالى الحجابَ على المرأة، ثم نهى عن النظر إلى الأجنبية، ورخّص في كشف الوجه والنظر إليه عند الخِطبة والعلاج، والتقاضي والإشهاد.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "إذًا فليس في التيسير الذي شرعه الله سبحانه وتعالى في مقابلة عزائم أحكامه ما يخلّ بالوفاق مع ضوابط المصلحة، ومعلومٌ أنه لا يجوز الاستزادة في التخفيف على ما ورد به النص، كأن يقال: إنّ مشقة الحرب بالنسبة للجنود تقتضي وضعَ الصلاة عنهم، أو يقال: إن مشقة التحرّز عن الربا في هذا العصر تقتضي جوازَ التعامل به، أو يقال: إنّ مشقة التزام الحجاب في بعض المجتمعات تقتضي أن يباحَ للمرأة التبرّج بدعوى عموم البلوى به[5]. ¶ الشبهة الثانية: الحجاب من عادات الجاهلية فهو تخلف ورجعية: ¶ قالوا: إن الحجاب كان من عادات العرب في الجاهلية، لأنّ العرب طبِعوا على حماية الشّرف، ووأدوا البنات خوفًا من العار، فألزموا النساء بالحجاب تعصبًا لعاداتهم القبلية التي جاء الإسلام بذمّها وإبطالها، حتى إنّه أبطل الحجاب[6]، فالالتزام بالحجاب رجعية وتخلّف عن ركب الحضارة والتقدم. ¶ الجواب: ¶ 1- إن الحجاب الذي فرضه الإسلام على المرأة لم يعرفه العرب قبل الإسلام، بل لقد ذمّ الله تعالى تبرّج نساء الجاهلية، فوجه نساء المسلمين إلى عدم التبرج حتى لا يتشبهن بنساء الجاهلية، فقال جلّ شأنه: {وَقَرْنَ فِى بُيُوتِكُنَّ وَلاَ تَبَرَّجْنَ تَبَرُّجَ ?لْجَـ?هِلِيَّةِ ?لأولَى?} [الأحزاب:33]. ¶ كما أن الأحاديث الحافلة بذمّ تغيير خلق الله أوضحت أنّ وصلَ الشعر والتنمّص كان شائعًا في نساء اليهود قبل الإسلام، ومن المعروف أنه مما تستخدمه المتبرّجات. ¶ صحيح أن الإسلام أتى فأبطل عادات ذميمة للعرب، ولكن بالإضافة إلى ذلك كانت لهم عادات جميلة أقرّها الإسلام فلم يبطلها، كإكرام الضيف والجود والشجاعة وغير ذلك. ¶ وكان من ضمن عاداتهم الذميمة خروج النساء متبرّجات كاشفات الوجوه والأعناق، باديات الزينة، ففرض الله الحجاب على المرأة بعد الإسلام ليرتقي بها ويصونَ كرامتها، ويمنع عنها أذى الفسّاق والمغرضين[7].",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "2- إذا كانت النساء المسلمات راضياتٍ بلباسهن الذي لا يجعلهن في زمرة الرجيعات والمتخلفات فما الذي يضير التقدميين في ذلك؟! وإذا كنّ يلبسن الحجاب ولا يتأفّفن منه فما الذي حشر التقدميين في قضية فردية شخصية كهذه؟! ومن العجب أن تسمع منهم الدعوةَ إلى الحرية الشخصية وتقديسها، فلا يجوز أن يمسّها أحد، ثم هم يتدخّلون في حرية غيرهم في ارتداء ما شاؤوا من الثياب[8]. ¶ 3- إنّ التخلف له أسبابه، والتقدم له أسبابه، وإقحام شريعة الستر والأخلاق في هذا الأمر خدعة مكشوفة، لا تنطلي إلا على متخلّف عن مستوى الفكر والنظر، ومنذ متى كان التقدّم والحضارة متعلّقَين بلباس الإنسان؟! إنّ الحضارة والتقدم والتطور كان نتيجةَ أبحاث توصَّل إليها الإنسان بعقله وإعمال فكره، ولم تكن بثوبه ومظهره[9]. ¶ الشبهة الثالثة: الحجاب وسيلة لإخفاء الشخصية: ¶ يقول بعضهم: إنّ الحجابَ يسهّل عملية إخفاء الشخصية، فقد يتستّر وراءه بعض النساء اللواتي يقترفن الفواحش[10]. ¶ الجواب: ¶ 1- يشرع للمرأة في الإسلام أن تستر وجهها لأن ذلك أزكى وأطهر لقلوب المؤمنين والمؤمنات. وكل عاقل يفهم من سلوك المرأة التي تبالغ في ستر نفسها حتى أنها لا تبدي وجهًا ولا كفا ـ فضلاً عن سائر بدنها ـ أن هذا دليل الاستعفاف والصيانة، وكل عاقل يعلم أيضًا أن تبرج المرأة وإظهارها زينتها يشعر بوقاحتها وقلة حيائها وهوانها على نفسها، ومن ثم فهي الأَولى أن يُساء بها الظن بقرينة مسلكها الوخيم حيث تعرِض زينتها كالسلعة، فتجرّ على نفسها وصمة خُبث النية وفساد الطوية وطمع الذئاب البشرية[11].",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "2- إنّ من المتواتر لدى الكافة أن المسلمة التي تتحجب في هذا الزمان تذوق الويلات من الأجهزة الحكومية والإدارات الجامعية والحملات الإعلامية والسفاهات من المنافقين في كل مكان، ثم هي تصبر على هذا كله ابتغاء وجه الله تعالى، ولا يفعل هذا إلا مؤمنة صادقة رباها القرآن والسنة، فإذا حاولت فاسقة مستهترة ساقطة أن تتجلبب بجلباب الحياء وتواري عن الأعين بارتداء شعار العفاف ورمز الصيانة وتستر عن الناس آفاتها وفجورها بمظهر الحصان الرزان فما ذنب الحجاب إذًا؟! ¶ إن الاستثناء يؤيد القاعدة ولا ينقضها كما هو معلوم لكلّ ذي عقل، مع أنّ نفس هذه المجتمعات التي يروَّج فيها هذه الأراجيف قد بلغت من الانحدار والتردّي في مهاوي التبرّج والفسوق والعصيان ما يغني الفاسقات عن التستّر، ولا يحوِجهنّ إلى التواري عن الأعين. ¶ وإذا كان بعض المنافقين يتشدّقون بأنّ في هذا خطرًا على ما يسمّونه الأمن فليبينوا كيف يهتزّ الأمن ويختلّ بسبب المتحجبات المتسترات، مع أنه لم يتزلزل مرة واحدة بسبب السافرات والمتبرجات!![12]. ¶ 3- لو أن رجلاً انتحل شخصية قائد عسكري كبير، وارتدى بزته، وتحايل بذلك واستغل هذا الثوب فيما لا يباح له كيف تكون عقوبته؟! وهل يصلح سلوكه مبررًا للمطالبة بإلغاء الزي المميّز للعسكريين مثلاً خشية أن يسيء أحد استعماله؟! ¶ وما يقال عن البزة العسكرية يقال عن لباس الفتوّ، وزيّ الرياضة، فإذا وجد في المجتمع الجندي الذي يخون والفتى الذي يسيء والرياضي الذي يذنب هل يقول عاقل: إنّ على الأمة أن تحارب شعارَ العسكر ولباس الفتوّة وزيّ الرياضة لخيانات ظهرت وإساءات تكررت؟! فإذا كان الجواب: \"لا\" فلماذا يقف أعداء الإسلام من الحجاب هذا الموقف المعادي؟! ولماذا يثيرون حوله الشائعات الباطلة المغرضة؟![13].",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "4- إن الإسلام كما يأمر المرأة بالحجاب يأمرها أن تكون ذات خلق ودين، إنه يربي من تحت الحجاب قبل أن يسدل عليها الجلباب، ويقول لها: {وَلِبَاسُ ?لتَّقْوَى? ذ?لِكَ خَيْرٌ} [الأعراف:26]، حتى تصل إلى قمة الطهر والكمال قبل أن تصل إلى قمة الستر والاحتجاب، فإذا اقتصرت امرأة على أحدهما دون الآخر تكون كمن يمشي على رجل واحدة أو يطير بجناح واحد. ¶ إن التصدي لهؤلاء المستهترات ـ إذا وجدن ـ أن تصدر قوانين صارمة بتشديد العقوبة على كل من تسوّل له نفسه استغلال الحجاب لتسهيل الجرائم وإشباع الأهواء، فمثل هذا التشديد جائز شرعًا في شريعة الله الغراء التي حرصت على صيانة النفس ووقاية العرض، وجعلتهما فوق كل اعتبار، وإذا كان التخوف من سوء استغلال الحجاب مخطرة محتملة إلا أن المخطرة في التبرج والسفور بنشر الفاحشة وفتح ذرائعها مقطوع بها لدى كل عاقل[14]. ¶ الشبهة الرابعة: عفة المرأة في ذاتها لا في حجابها: ¶ يقول البعض: إن عفة الفتاة حقيقة كامنة في ذاتها، وليست غطاء يلقى ويسدل على جسمها، وكم من فتاة محتجبة عن الرجال في ظاهرها وهي فاجرة في سلوكها، وكم من فتاة حاسرة الرأس كاشفة المفاتن لا يعرف السوء سبيلاً إلى نفسها ولا إلى سلوكها[15]. ¶ الجواب: ¶ إن هذا صحيح، فما كان للثياب أن تنسج لصاحبها عفّة مفقودة، ولا أن تمنحه استقامة معدومة، وربَّ فاجرة سترت فجورها بمظهر سترها. ¶ ولكن من هذا الذي زعم أن الله إنما شرع الحجاب لجسم المرأة ليخلق الطهارة في نفسها أو العفة في أخلاقها؟! ومن هذا الذي زعم أن الحجاب إنما شرعه الله ليكون إعلانًا بأن كل من لم تلتزمه فهي فاجرة تنحط في وادي الغواية مع الرجال؟!",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "إن الله عز وجل فرض الحجاب على المرأة محافظة على عفة الرجال الذين قد تقع أبصارهم عليها، وليس حفاظًا على عفتها من الأعين التي تراها فقط، ولئن كانت تشترك معهم هي الأخرى في هذه الفائدة في كثير من الأحيان إلا أن فائدتهم من ذلك أعظم وأخطر، وإلا فهل يقول عاقل تحت سلطان هذه الحجة المقلوبة: إن للفتاة أن تبرز عارية أمام الرجال كلهم ما دامت ليست في شك من قوة أخلاقها وصدق استقامتها؟! ¶ إن بلاء الرجال بما تقع عليه أبصارهم من مغرياتِ النساء وفتنتهن هو المشكلة التي أحوجت المجتمعَ إلى حلّ، فكان في شرع الله ما تكفّل به على أفضل وجه، وبلاء الرجال إذا لم يجد في سبيله هذا الحلّ الإلهي ما من ريب سيتجاوز بالسوء إلى النساء أيضًا، ولا يغني عن الأمر شيئًا أن تعتصم المرأة المتبرجة عندئذ باستقامةٍ في سلوكها أو عفة في نفسها، فإن في ضرام ذلك البلاء الهائج في نفوس الرجال ما قد يتغلّب على كل استقامة أو عفة تتمتّع بها المرأة إذ تعرض من فنون إثارتها وفتنتها أمامهم[16]. ¶ الشبهة الخامسة: دعوى أن الحجاب من وضع الإسلام: ¶ زعم آخرون أن حجاب النساء نظام وضعه الإسلام فلم يكن له وجود في الجزيرة العربية ولا في غيرها قبل الدعوة المحمدية[17]. ¶ الجواب: ¶ 1- إن من يقرأ كتب العهد القديم وكتب الأناجيل يعلم بغير عناء كبير في البحث أن حجاب المرأة كان معروفًا بين العبرانيين من عهد إبراهيم عليه السلام، وظل معروفًا بينهم في أيام أنبيائهم جميعًا، إلى ما بعد ظهور المسيحية، وتكررت الإشارة إلى البرقع في غير كتاب من كتب العهد القديم وكتب العهد الجديد. ¶ ففي الإصحاح الرابع والعشرين من سفر التكوين عن (رفقة) أنها رفعت عينيها فرأت إسحاق، فنزلت عن الجمل وقالت للعبد: من هذا الرجل الماشي في الحقل للقائي، فقال العبد: هو سيدي، فأخذت البرقع وتغطت.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وفي النشيد الخامس من أناشيد سليمان تقول المرأة: أخبرني يا من تحبه نفسي، أين ترعى عند الظهيرة؟ ولماذا أكون كمقنعة عند قطعان أصحابك؟ ¶ وفي الإصحاح الثالث من سفر أشعيا: إن الله سيعاقب بنات صهيون على تبرجهن والمباهاة برنين خلاخيلهن بأن ينزع عنهن زينة الخلاخيل والضفائر والأهلة والحلق والأساور والبراقع والعصائب. ¶ وفي الإصحاح الثامن والثلاثين من سفر التكوين أيضًا أن تامار مضت وقعدت في بيت أبيها، ولما طال الزمان خلعت عنها ثياب ترملها وتغطت ببرقع وتلففت. ¶ ويقول بولس الرسول في رسالته كورنثوس الأولى: \"إن النقاب شرف للمرأة، وكانت المرأة عندهم تضع البرقع على وجهها حين تلتقي بالغرباء وتخلعه حين تنزوي في الدار بلباس الحداد[18]. ¶ فالكتب الدينية التي يقرؤها غير المسلمين قد ذكرت عن البراقع والعصائب مالم يذكره القرآن الكريم. ¶ 2- وكان الرومان يسنون القوانين التي تحرم على المرأة الظهور بالزينة في الطرقات قبل الميلاد بمائتي سنة، ومنها قانون عرف باسم \"قانون أوبيا\" يحرم عليها المغالاة بالزينة حتى في البيوت[19]. ¶ 3- وأما في الجاهلية فنجد أن الأخبار الواردة في تستّر المرأة العربية موفورة كوفرة أخبار سفورها، وانتهاكُ سترها كان سببًا في اليوم الثاني من أيام حروب الفجار الأول؛ إذ إن شبابًا من قريش وبني كنانة رأوا امرأة جميلة وسيمة من بني عامر في سوق عكاظ، وسألوها أن تسفر عن وجهها فأبت، فامتهنها أحدهم فاستغاثت بقومها. ¶ وفي الشعر الجاهلي أشعار كثيرة تشير إلى حجاب المرأة العربية، يقول الربيع بن زياد العبسي بعد مقتل مالك بن زهير: ¶ من كان مسرورًا بمقتل مالك فليأت نسوتنا بوجه نهار ¶ يجد النساء حواسرًا يندبنه يلطمن أوجههن بالأسحار ¶ قد كن يخبأن الوجوه تسترًا فاليوم حين برزن للنظار",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "فالحالة العامّة لديهم أن النساء كن محجبات إلا في مثل هذه الحالة حيث فقدن صوابهن فكشفن الوجوه يلطمنها، لأن الفجيعة قد تنحرف بالمرأة عما اعتادت من تستر وقناع. ¶ وقد ذكر الأصمعي أن المرأة كانت تلقي خمارها لحسنها وهي على عفة[20]. ¶ وكانت أغطية رؤوس النساء في الجاهلية متنوعة ولها أسماء شتى، منها: ¶ الخمار: وهو ما تغطي به المرأة رأسها، يوضع على الرأس، ويلفّ على جزء من الوجه. ¶ وقد ورد في شعر صخر يتحدث عن أخته الخنساء: ¶ والله لا أمنحها شرارها ولو هلكت مزقت خمارها ¶ وجعلت من شعر صدارها ¶ ولم يكن الخمار مقصورًا على العرب، وإنما كان شائعًا لدى الأمم القديمة في بابل وأشور وفارس والروم والهند[21]. ¶ النقاب: قال أبو عبيد: \"النقاب عند العرب هو الذي يبدو منه محجر العين، ومعناه أن إبداءهن المحاجر محدث، إنما كان النقاب لاصقًا بالعين، وكانت تبدو إحدى العينين والأخرى مستوره\"[22]. ¶ الوصواص: وهو النقاب على مارِن الأنف لا تظهر منه إلا العينان، وهو البرقع الصغير، ويسمّى الخنق، قال الشاعر: ¶ يا ليتها قد لبست وصواصًا ¶ البرقع: فيه خرقان للعين، وهو لنساء العرب، قال الشاعر: ¶ وكنت إذا ما جئت ليلى تبرقعت فقد رابني منها الغداة سفورها[23] ¶ الشبهة السادسة: الاحتجاج بقاعدة: \"تبدل الأحكام بتبدّل الزمان\": ¶ فهم أعداء الحجاب من قاعدة: \"تبدل الأحكام بتبدل الزمان\" وقاعدة: \"العادة محكّمة\" أنه ما دامت أعرافهم متطوّرة بتطوّر الأزمان فلا بدّ أن تكون الأحكام الشرعية كذلك[24]. ¶ الجواب: ¶ لا ريب أن هذا الكلام لو كان مقبولاً على ظاهره لاقتضى أن يكون مصير شرعية الأحكام كلها رهنًا بيد عادات الناس وأعرافهم، وهذا لا يمكن أن يقول به مسلم، لكن تحقيق المراد من هذه القاعدة أن ما تعارف عليه الناس وأصبح عرفًا لهم لا يخلو من حالات:",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "1- إما أن يكون هو بعينه حكمًا شرعيًا أيضًا بأن أوجده الشرع، أو كان موجودًا فيهم فدعا إليه وأكّده، مثال ذلك: الطهارة من النجس والحدث عند القيام إلى الصلاة، وستر العورة فيها، وحجب المرأة زينتها عن الأجانب، والقصاص والحدود وما شابه ذلك، فهذه كلها أمور تعدّ من أعراف المسلمين وعاداتهم، وهي في نفس الوقت أحكام شرعية يستوجب فعلها الثواب وتركها العقاب، سواء منها ما كان متعارفًا عليه قبل الإسلام ثم جاء الحكم الشرعي مؤيّدًا ومحسّنًا له كحكم القسامة والديه والطواف بالبيت، وما كان غير معروف قبل ذلك، وإنما أوجده الإسلام نفسه كأحكام الطهارة والصلاة والزكاة وغيرها. ¶ فهذه الصورة من الأعراف لا يجوز أن يدخلها التبديل والتغيير مهما تبدلت الأزمنة وتطورت العادات والأحوال؛ لأنها بحدّ ذاتها أحكام شرعية ثبتت بأدلة باقية ما بقيت الدنيا، وليست هذه الصورة هي المعنية بقول الفقهاء: \"العادة محكَّمة\". ¶ 2- وإما أن لا يكون حكمًا شرعيًا، ولكن تعلّق به الحكم الشرعي بأن كان مناطًا له، مثال ذلك: ما يتعارفه الناس من وسائل التعبير وأساليب الخطاب والكلام، وما يتواضعون عليه من الأعمال المخلّة بالمروءة والآداب، وما تفرضه سنة الخلق والحياة في الإنسان مما لا دخل للإرادة والكليف فيه كاختلاف عادات الأقطار في سن البلوغ وفترة الحيض والنفاس إلى غير ذلك.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "فهذه الأمثلة أمور ليست بحد ذاتها أحكامًا شرعية ولكنها متعلَّق ومناط لها، وهذه الصورة من العرف هي المقصودة من قول الفقهاء: \"العادة محكمة\"، فالأحكام المبنيّة على العرف والعادة هي التي تتغيّر بتغيّر العادة، وهنا فقط يصحّ أن يقال: \"لا ينكر تبدّل الأحكام بتبدل الزمان\"، وهذا لا يعدّ نسخًا للشريعة، لأن الحكم باق، وإنما لم تتوافر له شروط التطبيق فطبِّق غيره. يوضّحه أنّ العادة إذا تغيرت فمعنى ذلك أن حالة جديدة قد طرأت تستلزم تطبيق حكم آخر، أو أن الحكم الأصلي باق، ولكن تغير العادة استلزم توافر شروط معينة لطبيقه[25]. ¶ الشبهة السابعة: نساء خيِّرات كنّ سافرات: ¶ احتجّ أعداء الحجاب بأن في شهيرات النساء المسلمات على اختلاف طبقاتهن كثيرًا ممن لم يرتدين الحجاب ولم يتجنّبن الاختلاط بالرجال. ¶ وعمد المروجون لهذه الشبهة إلى التاريخ وكتب التراجم، يفتشون في طولها وعرضها وينقبون فيها بحثًا عن مثل هؤلاء النساء حتى ظفروا بضالتهم المنشودة ودرتهم المفقودة، فالتقطوا أسماء عدد من النساء لم يكن يبالين ـ فيما نقلته الأخبار عنهن ـ أن يظهرن سافرات أمام الرجال، وأن يلتقين معهم في ندوات أدبية وعلمية دونما تحرز أو تحرج[26]. ¶ الجواب: ¶ 1- من المعلوم والمتقرر شرعا أن الأدلة الشرعية التي عليها تبنى الأحكام هي الكتاب والسنة والإجماع والقياس، فضمن أيّ مصدر من مصادر التشريع تندرج مثل هذه الأخبار، خاصة وأنّ أغلبها وقع بعد من التشريع وانقطاع الوحي؟![27].",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "2- وإذا علِم أن أحكام الإسلام إنما تؤخذ من نص ثابت في كتاب الله تعالى أو حديث صحيح من سنة رسول الله صلى الله عليه وسلم أو قياس صحيح عليهما أو إجماع التقى عليه أئمة المسلمين وعلماؤهم لم يصحّ حينئذ الاستدلال بالتصرّفات الفردية من آحاد الناس أو ما يسمّيه الأصوليون بـ\"وقائع الأحوال\"، فإذا كانت هذه الوقائع الفردية من آحاد الناس لا تعتبر دليلاً شرعيًا لأيّ حكم شرعيّ حتى لو كان أصحابها من الصحابة رضوان الله عليهم أو التابعين من بعدهم فكيف بمن دونهم؟! ¶ بل المقطوع به عند المسلمين جميعًا أن تصرفاتهم هي التي توزن ـ صحة وبطلانًا ـ بميزان الحكم الإسلامي، وليس الحكم الإسلامي هو الذي يوزن بتصرفاتهم ووقائع أحوالهم، وصدق القائل: لا تعرف الحقّ بالرجال، اعرف الحقّ تعرف أهله[28]. ¶ 3- ولو كان لتصرفات آحاد الصحابة أو التابعين مثلاً قوة الدليل الشرعي دون حاجة إلى الاعتماد على دليل آخر لبطل أن يكونوا معرّضين للخطأ والعصيان، ولوجب أن يكونوا معصومين مثل رسول الله صلى الله عليه وسلم، وليس هذا لأحد إلا للأنبياء عليهم الصلاة والسلام، أما من عداهم فحقَّ عليهم قول رسول الله صلى الله عليه وسلم: ((كل بني آدم خطاء))، وإلاّ فما بالنا لا نقول مثلاً: يحل شرب الخمر فقد وجِد فيمن سلف في القرون الخيِّرة من شربها؟![29]. ¶ 4- وما بال هؤلاء الدعاة إلى السفور قد عمدوا إلى كتب التاريخ والتراجم فجمعوا أسماء مثل هؤلاء النسوة من شتى الطبقات والعصور، وقد علموا أنه كان إلى جانب كل واحدة منهن سواد عظيم وجمع غفير من النساء المتحجّبات الساترات لزينتهن عن الأجانب من الرجال؟! فلماذا لم يعتبر بهذه الجمهرة العظيمة ولم يجعلها حجة بدلاً من حال أولئك القلة الشاذة المستثناة؟!",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "يقول الغزالي: \"لم تزل الرجال على مر الأزمان تكشف الوجوه، والنساء يخرجن منتقبات أو يمنعن من الخروج\"[30]، ويقول ابن رسلان: \"اتفق المسلمون على منع النساء من الخروج سافرات\"[31]. ¶ ولماذا لم يحتج بمواقف نساء السلف من الصحابة والتابعين ومن تبعهم بإحسان في تمسكهم بالحجاب الكامل واعتباره أصلاً راسخًا من أصول البنية الاجتماعية؟![32]. ¶ الشبهة الثامنة: الحجاب كبت للطاقة الجنسية: ¶ قالوا: إنّ الطاقة الجنسية في الإنسان طاقة كبيرة وخطيرة، وخطورتها تكمن في كبتها، وزيادة الضغط يولّد الانفجار، وحجاب المرأة يغطّي جمالها، وبالتالي فإنّ الشباب يظلون في كتب جنسيّ يكاد أن ينفجر أو ينفجر أحيانًا على شكل حوادث الاغتصاب وغيرها، والعلاج لهذه المشكلة إنما يكمن في تحرير المرأة من هذا الحجاب لكي ينفس الشباب الكبت الذي فيهم، وبالتالي يحدث التشبع لهذه الحاجة، فيقلّ طبقًا لذلك خطورة الانفجار بسبب الكبت والاختناق[33]. ¶ الجواب: ¶ 1- لو كان هذا الكلام صحيحًا لكانت أمريكا والدول الأوربية وما شاكلها هي أقلّ الدول في العالم في حوادث الاغتصاب والتحرّش في النساء وما شاكلها من الجرائم الأخلاقية، ذلك لأن أمريكا والدول الأوربية قد أعطت هذا الجانب عناية كبيرة جدًا بحجة الحرية الشخصية، فماذا كانت النتائج التي ترتبت على الانفلات والإباحية؟ هل قلّت حوادث الاغتصاب؟ هل حدث التشبّع الذي يتحدّثون عنه؟ وهل حُميت المرأة من هذه الخطورة؟ ¶ جاء في كتاب \"الجريمة في أمريكا\": إنه تتم جريمة اغتصاب بالقوة كل ستة دقائق في أمريكا[34]. ويعني بالقوة: أي تحت تأثير السلاح. ¶ وقد بلغ عدد حالات الاغتصاب في أمريكا عام 1978م إلى مائة وسبعة وأربعين ألف وثلاثمائة وتسع وثمانين حالة، لتصل في عام 1987م إلى مائتين وواحد وعشرين ألف وسبعمائة وأربع وستين حالة. فهذه الإحصائيات تكذّب هذه الدعوى[35].",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "2- إن الغريزة الجنسية موجودة في الرجال والنساء، وهي سرّ أودعه الله تعالى في الرجل والمرأة لحِكَم كثيرة، منها استمرار النسل. ولا يمكن لأحد أن ينكر وجود هذه الغريزة، ثم يطلب من الرجال أن يتصرفوا طبيعيًا أمام مناظر التكشف والتعرّي دونما اعتبار لوجود تلك الغريزة[36]. ¶ 3- إن الذي يدّعي أنه يمكن معالجة الكبت الجنسي بإشاعة مناظر التبرّج والتعري ليحدث التشبع فإنه بذلك يصل إلى نتيجتين: ¶ الأولى: أن هؤلاء الرجال الذين لا تثيرهم الشهوات والعورات البادية من فئة المخصيّين، فانقطعت شهوتهم، فما عادوا يشعرون بشيء من ذلك الأمر. ¶ الثانية: أن هؤلاء الرجال الذين لا تثيرهم العورات الظاهرة من الذين أصابهم مرض البرود الجنسي. ¶ فهل الذين يدعون صدقَ تلك الشبهة يريدون من رجال أمتنا أن يكونوا ضمن إحدى هاتين الطائفتين من الرجال؟![37]. ¶ الشبهة التاسعة: الحجاب يعطل نصف المجتمع: ¶ قالوا: إن حجاب المرأة يعطل نصف المجتمع، إذ إن الإسلام يأمرها أن تبقى في بيتها[38]. ¶ الجواب: ¶ 1- إن الأصل في المرأة أن تبقى في بيتها، قال الله تعالى: {وَقَرْنَ فِى بُيُوتِكُنَّ وَلاَ تَبَرَّجْنَ تَبَرُّجَ ?لْجَـ?هِلِيَّةِ ?لأولَى?} [الأحزاب:33]. ولا يعني هذا الأمر إهانة المرأة وتعطيل طاقاتها، بل هو التوظيف الأمثل لطاقاتها[39]. ¶ 2- وليس في حجاب المرأة ما يمنعها من القيام بما يتعلق بها من الواجبات، وما يُسمح لها به من الأعمال، ولا يحول بينها وبين اكتساب المعارف والعلوم، بل إنها تستطيع أن تقوم بكل ذلك مع المحافظة على حجابها وتجنبها الاختلاط المشين. ¶ وكثير من طالبات الجامعات اللاتي ارتدين الثوب الساتر وابتعدن عن مخالطة الطلاب قد أحرزن قصب السبق في مضمار الامتحان، وكن في موضع تقدير واحترام من جميع المدرسين والطلاب[40].",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "3- بل إن خروج المرأة ومزاحمتها الرجل في أعماله وتركها الأعمال التي لا يمكن أن يقوم بها غيرها هو الذي يعطل نصف المجتمع، بل هو السبب في انهيار المجتمعات وفشو الفساد وانتشار الجرائم وانفكاك الأسَر، لأن مهمة رعاية النشء وتربيتهم والعناية بهم ـ وهي من أشرف المهام وأعظمها وأخطرها ـ أضحت بلا عائل ولا رقيب. ¶ الشبهة العاشرة: التبرج أمر عادي لا يلفت النظر: ¶ يدّعي أعداء الحجاب أن التبرج الذي تبدو به المرأة كاسية عارية لا يثير انتباه الرجال، بينما ينتبه الرجال عندما يرون امرأة متحجبة حجابًا كاملاً يستر جسدها كله، فيريدون التعرّف على شخصيتها ومتابعتها؛ لأنّ كلَّ ممنوع مرغوب[41]. ¶ الجواب: ¶ 1- ما دام التبرج أمر عادي لا يلفت الأنظار ولا يستهوي القلوب فلماذا تبرّجت؟! ولمن تبرجت؟! ولماذا تحمّلت أدوات التجميل وأجرة الكوافير ومتابعة الموضات؟![42]. ¶ 2- وكيف يكون التبرج أمرًا عاديًا ونرى أن الأزواج ـ مثلاً ـ تزداد رغبتهم في زوجاتهم كلما تزينّ وتجمّلن، كما تزداد الشهوة إلى الطعام كلما كان منسقًا متنوعًا جميلاً في ترتيبه ولو لم يكن لذيذ الطعم؟![43]. ¶ 3- إن الجاذبية بين الرجل والمرأة هي الجاذبية الفطرية، لا تتغير مدى الدهر، وهي شيء يجري في عروقهما، وينبه في كل من الجنسين ميوله وغرائزه الطبيعية، فإن الدم يحمل الإفرازات الهرمونية من الغدد الصماء المختلفة، فتؤثر على المخ والأعصاب وعلى غيرها، بل إن كل جزء من كل جسم يتميز عما يشبهه في الجنس الآخر؛ ولذلك تظهر صفات الأنوثة في المرأة في تركيب جسمها كله وفي شكلها وفي أخلاقها وأفكارها وميولها، كما تظهر مميزات الذكورة في الرجل في بدنه وهيئته وصوته وأعماله وميوله. وهذه قاعدة فطرية طبيعية لم تتغير من يوم خلق الله الإنسان، ولن تتغير حتى تقوم الساعة[44].",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "4- أودع الله الشبق الجنسي في النفس البشرية سرًّا من أسراره، وحكمة من روائع حكمه جلّ شأنه، وجعل الممارسة الجنسية من أعظم ما ينزع إليه العقل والنفس والروح، وهي مطلب روحي وحسي وبدني، ولو أن رجلاً مرت عليه امرأة حاسرة سافرة على جمال باهر وحسن ظاهر واستهواء بالغ ولم يلتفت إليها وينزع إلى جمالها يحكم عليه الطب بأنه غير سوي وتنقصه الرغبة الجنسية، ونقصان الرغبة الجنسية ـ في عرف الطب ـ مرض يستوجب العلاج والتداوي[45]. ¶ 5- إن أعلى نسبة من الفجور والإباحية والشذوذ الجنسي وضياع الأعراض واختلاط الأنساب قد صاحبت خروج النساء مترجات كاسيات عاريات، وتتناسب هذه النسبة تناسبًا طرديًا مع خروج النساء على تلك الصورة المتحللة من كل شرف وفضيلة، بل إن أعلى نسبة من الأمراض الجنسية ـ كالأيدز وغيره ـ في الدول الإباحية التي تزداد فيها حرية المرأة تفلّتًا، وتتجاوز ذلك إلى أن تصبح همجية وفوضى، بالإضافة إلى الأمراض والعقد النفسية التي تلجئ الشباب والفتيات للانتحار بأعلى النسب في أكثر بلاد العالم تحللاً من الأخلاق[46]. ¶ 6- أما أن العيون تتابع المتحجبة الساترة لوجهها ولا تتابع المتبرجة فإن المتحجبة تشبه كتابًا مغلقًا، لا تعلم محتوياته وعدد صفحات وما يحمله من أفكار، فطالما كان الأمر كذلك، فإنه مهما نظرنا إلى غلاف الكتاب ودققنا النظر فإننا لن نفهم محتوياته، ولن نعرفها، بل ولن نتأثر بها، وبما تحمله من أفكار، وهكذا المتحجبة غلافها حجابها، ومحتوياتها مجهولة بداخله، وإن الأنظار التي ترتفع إلى نورها لترتد حسيرة خاسئة، لم تظفر بِشَروَى[47] نقير ولا بأقلّ القليل.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "أما تلك المتبرجة فتشبه كتابًا مفتوحًا تتصفّحه الأيدي، وتتداوله الأعين سطرًا سطرًا، وصفحة صفحة، وتتأثّر بمحتوياته العقول، فلا يترك حتى يكون قد فقد رونق أوراقه، فتثنت بل تمزق بعضها، إنه يصبح كتابًا قديمًا لا يستحق أن يوضع في واجهة مكتبة بيت متواضعة، فما بالنا بواجهة مكتبة عظيمة؟![48]. ¶ الشبهة الحادية عشرة: السفور حقّ للمرأة والحجاب ظلم: ¶ زعموا أن السفور حقّ للمرأة، سلبها إياه المجتمع، أو سلبها إياه الرجل الأناني المتحجر المتزمت، ويرون أن الحجاب ظلم لها وسلب لحقها[49]. ¶ الجواب: ¶ 1- لم يكن الرجل هو الذي فرض الحجاب على المرأة فترفع قضيتها ضدّه لتتخلّص من الظلم الذي أوقعه عليها، كما كان وَضعُ القضية في أوربا بين المرأة والرجل، إنما الذي فرض الحجاب على المرأة هو ربها وخالقها الذي لا تملك ـ إن كانت مؤمنة ـ أن تجادله سبحانه فيما أمر به أو يكون لها الخيرة في الأمر، {وَمَا كَانَ لِمُؤْمِنٍ وَلاَ مُؤْمِنَةٍ إِذَا قَضَى ?للَّهُ وَرَسُولُهُ أَمْرًا أَن يَكُونَ لَهُمُ ?لْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ ?للَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَـ?لاً مُّبِينًا} [الأحزاب:36][50]. ¶ 2- إن الحجابَ في ذاته لا يشكل قضية، فقد فرض الحجاب في عهد رسول الله صلى الله عليه وسلم، ونفذ في عهد، واستمر بعد ذلك ثلاثة عشر قرنًا متوالية وما من مسلم يؤمن بالله ورسوله يقول: إن المرأة كانت في عهد رسول الله صلى الله عليه وسلم مظلومة. ¶ فإذا وقع عليها الظلم بعد ذلك حين تخلّف المسلمون عن عقيدتهم الصحيحة ومقتضياتها فلم يكن الحجاب ـ بداهة ـ هو منبع الظلم ولا سببه ولا قرينه، لأنه كان قائمًا في خير القرون على الإطلاق، وكان قرين النظافة الخلقية والروحية، وقرين الرفعة الإنسانية التي لا مثيل لها في تاريخ البشرية كله[51]. ¶ الشبهة الثانية عشرة: الحجاب رمز للغلو والتعصب الطائفي والتطرف الديني:",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "زعم أعداء الحجاب أن حجاب المرأة رمز من رموز التطرف والغلو، وعلامة من علامات التنطع والتشدد، مما يسبب تنافرا في المجتمع وتصادما بين الفئتين، وهذا قد يؤول إلى الإخلال بالأمن والاستقرار. ¶ الجواب: ¶ 1- هذه الدعوى مرفوضة من أساسها، فالحجاب ليس رمزا لتلك الأمور، بل ولا رمزا من الرموز بحال، لأن الرمز ما ليس له وظيفة إلا التعبير عن الانتماء الديني لصاحبه، مثل الصليب على صدر المسيحي أو المسيحية، والقلنسوة الصغيرة على رأس اليهودي، فلا وظيفة لهما إلا الإعلان عن الهوية. أما الحجاب فإن له وظيفة معروفة وحِكَما نبيلة، هي الستر والحشمة والطهر والعفاف، ولا يخطر ببال من تلبسه من المسلمات أنها تعلن عن نفسها وعن دينها، لكنها تطيع أمر ربها، فهو شعيرة دينية، وليس رمزا للتطرف والتنطع. ¶ ثم إن هذه الفرية التي أطلقوها على حجاب المرأة المسلمة لماذا لم يطلقوها على حجاب الراهبات؟! لماذا لم يقولوا: إن حجابَ اليهوديات والنصرانيات رمز للتعصب الديني والتميز الطائفي؟! لماذا لم يقولوا: إن تعليق الصليب رمز من رموز التطرف الديني وهو الذي جرّ ويلات الحروب الصليبية؟! لماذا لم يقولوا: إن وضع اليهودي القلنسوة الصغيرة على رأسه رمز من رموز التطرف الديني وبسببه يحصل ما يحصل من المجازر والإرهاب في فلسطين المحتلة؟! ¶ 2- إن هذه الفرية يكذّبها التاريخ والواقع، فأين هذه المفاسد المزعومة والحجاب ترتديه المرأة المسلمة منذ أكثر من أربعة عشر قرنا؟! ¶ 3- إن ارتداء المرأة للحجاب تم من منطلق عقدي وقناعة روحية، فهي لم تلزَم بالحجاب بقوة الحديد والنار، ولم تدعُ غيرها إلى الحجاب إلا بالحكمة والحجج الشرعية والعقلية، بل عكس القضية هو الصحيح، وبيان ذلك أن إلزام المرأة بخلع حجابها وجعل ذلك قانونا وشريعة لازمة هو رمز التعصب والتطرف اللاديني، وهذا هو الذي يسبب التصادم وردود الأفعال السيئة، لأنه اعتداء على الحرية الدينية والحرية الشخصية.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "[1] عودة الحجاب: محمد أحمد إسماعيل المقدم (3/391). ¶ [2] أخرجه البخاري في الإيمان، باب: الدين يسر (39). ¶ [3] أخرجه مسلم في الجهاد (1732). ¶ [4] عودة الحجاب (3/393). ¶ [5] انظر: عودة الحجاب (3/395-396). ¶ [6] المتبرجات للزهراء فاطمة بنت عبد الله (122). ¶ [7] انظر: المتبرجات (122). ¶ [8] المتبرجات (124) بتصرف. ¶ [9] المترجات (124-125). ¶ [10] عودة الحجاب (3/412). ¶ [11] عودة الحجاب (3/412-413) باختصار. ¶ [12] عودة الحجاب (3/412-413). ¶ [13] إلى كل أب غيور يؤمن بالله لعبد الله ناصح علوان (44)، انظر: عودة الحجاب (3/414). ¶ [14] عودة الحجاب (3/415). ¶ [15] إلى كل فتاة تؤمن بالله. د.محمد سعيد البوطي (97). ¶ [16] إلى كل فتاة تؤمن بالله (97-99). ¶ [17] يا فتاة الإسلام اقرئي حتى لا تخدعي للشيخ صالح البليهي (124). ¶ [18] يا فتاة الإسلام (128-126) باختصار. ¶ [19] يا فتاة الإسلام (126). ¶ [20] المرأة بين الجاهلية والإسلام، محمد الناصر وخولة درويش (169، 170). ¶ [21] المرأة بين الجاهلية والإسلام (171). ¶ [22] غريب الحديث (2/440-441)، عند شرح قول ابن سيرين: \"النقاب محدث\". ¶ [23] انظر: المرأة بين الجاهلية والإسلام (171-172).. ¶ [24] عودة الحجاب (3/403). ¶ [25] عودة الحجاب (3/403-404). ¶ [26] عودة الحجاب (3/409). ¶ [27] عودة الحجاب (3/409). ¶ [28] عودة الحجاب (3/409-410). ¶ [29] عودة الحجاب (3/410). ¶ [30] إحياء علوم الدين (2/74). ¶ [31] انظر: عون المعبود (4/106). ¶ [32] عودة الحجاب (3/410-411). ¶ [33] أختي غير المحجبة ما المانع من الحجاب؟ لعبد الحميد البلالي (7). ¶ [34] هذا بالنسبة لعام (1988م) على ما في الكتاب. ¶ [35] أختي غير المحجبة (8، 10) بتصرف. ¶ [36] أختي غير المحجبة (12). ¶ [37] أختي غير المحجبة (12-13). ¶ [38] أختي غير المحجبة (64). ¶ [39] أختي غير المحجبة (64). ¶ [40] يا فتاة الإسلام اقرئي (39-40). ¶ [41] المتبرجات (117). ¶ [42] المتبرجات (117).",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "[43] المتبرجات (117). ¶ [44] التبرج لنعمت صافي (23-24). ¶ [45] الفتاوى للشيخ محمد متولي الشعراوي بمشاركة: د.السيد الجميلي. انظر: المتبرحات (119-120) ¶ [46] المتبرجات (120) وللمزيد من ذلك انظر: المرأة المتبرجة وأثرها السيئ في الأمة لعبد الله التليدي (12-25). ¶ [47] الشَّروى كجدوى: المثل. (القاموس المحيط، مادة: شرى). ¶ [48] المتبرجات (118). ¶ [49] قضية تحرير المرأة لمحمد قطب (21). ¶ [50] قضية تحرير المرأة (19). ¶ [51] قضية تحرير المرأة لمحمد قطب (19-20). ¶ ثانيًا: المساواة: ¶ الشبهة الأول: النساء شقائق الرجال: ¶ انطلاقا من هذا الأصل يقرّر أعداء الحجاب أن النساء والرجال سواء، لهن ما لهم، وعليهنّ ما عليهم، ولا فرق بين الصنفين في جميع الأحكام؛ لأن النساء شقائق الرجال[1]. ¶ الجواب: ¶ 1- الفوارق بين الرجل والمراة الجسدية والمعنوية والشرعية ثابتة قدرًا وشرعًا وحسًّا وعقلاً. ¶ بيان ذلك أن الله سبحانه خلق الرجل والمرأة شطرين للنوع الإنساني: ذكرًا وأنثى، {وَأَنَّهُ خَلَقَ ?لزَّوْجَيْنِ ?لذَّكَرَ وَ?لأُنثَى?} [النجم:25]، يشتركان في عمارة الكون، كلّ فيما يخصه، ويشتركان في عمارته بالعبودية لله تعالى بلا فرق بين الرجال والنساء في عموم الدين، في التوحيد والاعتقاد وحقائق الإيمان والثواب والعقاب، وبلا فرق أيضًا في عموم التشريع في الحقوق والواجبات كافة، {مَنْ عَمِلَ صَـ?لِحًا مّن ذَكَرٍ أَوْ أُنْثَى? وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَو?ةً طَيّبَةً} [النحل:97].",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "لكن لما قدر الله وقضى أن الذكر ليس كالأثنى في صفة الخلقة والهيئة والتكوين، ففي الذكورة كمال خَلقي وقوّة طبيعية، والأنثى أنقص منه خلقة وجبلّة وطبيعةً لما يعتريها من الحيض والحمل والمخاض والإرضاع وشؤون الرضيع وتربية جيل الأمة المقبل، ولهذا خلقت الأنثى من ضلع آدم عليه السلام، فهي جزء منه، تابع له ومتاع له، والرجل مؤتمن على القيام بشؤونها وحفظها والإنفاق عليها وعلى نتاجهما من الذرية؛ كان من آثار هذا الاختلاف في الخلقة الاختلاف بينهما في القوى والقدرات الجسدية والعقلية والفكرية والعاطفية والإرادية، وفي العمل والأداء والكفاية في ذلك، إضافة إلى ما توصّل إليه علماء الطبّ الحديث من عجائب الآثار من تفاوت الخلق بين الجنسين. ¶ وهذان النوعان من الاختلاف أنيطت بهما جملة كبيرة من أحكام التشريع، فقد أوجبا الاختلاف والتفاوت والتفاضل بين الرجل والمرأة في بعض أحكام التشريع، في المهمات والوظائف التي تلائم كلّ واحد منهما في خلقته وتكوينه، وفي قدراته وأدائه واختصاص كل منهما في مجاله من الحياة الإنسانية؛ لتتكامل الحياة، وليقوم كل منهما بمهمته فيها[2]. ¶ 2- لو حصلت المساواة في جميع الأحكام مع الاختلاف في الخلقة والكفاية لكان هذا انعكاسًا في الفطرة، ولكان هذا هو عين الظلم للفاضل والمفضول، بل ظلم لحياة المجتمع الإنساني؛ لما يلحقه من حرمان ثمرة قدرات الفاضل، والإثقال على المفضول فوق قدرته[3]. ¶ 3- وبجانب رفض مبدأ المساواة المطلَق فإن هناك قدرًا من المساواة بين الرجل والمرأة، والذي ينبغي أن يطلق عليه لفظ العدل وليس المساواة. ¶ أ- فالمرأة تساوي الرجل في أصل التكليف بالأحكام الشرعية مع بعض الاختلاف في بعض الأحكام التفصيلية.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "ب- والمرأة تساوي الرجل في الثواب والعقاب الدنوي والأخروي في الجملة، {وَ?لْمُؤْمِنُونَ وَ?لْمُؤْمِنَـ?تِ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ يَأْمُرُونَ بِ?لْمَعْرُوفِ وَيَنْهَوْنَ عَنِ ?لْمُنْكَرِ وَيُقِيمُونَ ?لصَّلَو?ةَ وَيُؤْتُونَ ?لزَّكَو?ةَ وَيُطِيعُونَ ?للَّهَ وَرَسُولَهُ أُوْلَئِكَ سَيَرْحَمُهُمُ ?للَّهُ إِنَّ ?للَّهَ عَزِيزٌ حَكِيمٌ} [التوبة:71]. ¶ ج- والمرأة تساوي الرجل في الأخذ بحقها وسماع القاضي لها. ¶ د- والمرأة كالرجل في تملكها لما لها وتصرفها فيه. ¶ هـ- وهي كالرجل في حرية اختيار الزوج، فلا تكره على ما لا تريد[4]. ¶ الشبهة الثانية: القوامة للرجل دون المرأة: ¶ يتخذ أعداء الإسلام من كون الرجال هم القوامين على النساء بمقتضى أحكام الشريعة الإسلامية مجالاً للثرثرة ضدّه، ولتحريض المرأة المسلمة حتى تتمرّد على تعاليمه، فيغمزون الإسلام بأنه لم يسوّ بين الرجال والنساء في مسألة القوامة[5]. ¶ الجواب: ¶ 1- إن قوامة الرجال على النساء مسألة تفرضها ضرورة الحياة الفضلى من الناحيتين الفطرية والفكرية. ¶ أما الناحية الفطرية فإن الخصائص النفسية المزود بها كلّ من الرجل والمرأة بصفة عامة تؤهّل الرجل بشكل أمثل لتحمّل مسؤوليات إدارة شؤون الأسرة والقيام على رعايتها والتصدي لزعامتها، وفي المقابل نلاحظ أن خصائص المرأة بشكل عام تحبِّب إليها أن تجد لدى الرجل ملجأ وسندًا وقوة إرادة واستقرارَ عاطفة وحكمة في تصريف الأمور وسلطانًا ترى في الانضواء تحته أنسها وطمأنينتها وأمنها وراحة بالها. ¶ ولذلك يلاحظ أثر هذا التكوين الفطري ظاهرًا في كل مجموعة إنسانية، ولو لم تلزِمها به أنظمة أو تعاليم، وربما شذّ عنه نفر قليل اختلّت فيه خصائص الذكورة والأنوثة، وهي حالات شاذّة لا تستحقّ تعديلاً في أصل القاعدة الفطرية.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "وأما الناحية الفكرية فإن الحكمة في المجتمعات الإنسانية تقضي بأن يكون لكل مجتمع صغُر أو كبر قيّم يقوده ويدير شؤونه حمايةً له من الفوضى والتّصادم والصراع الدائم، والأسرة أحد هذه المجتمعات التي تحتاج إلى قيّم تتوافر فيه مؤهّلات القوامَة بشكل أمثل. ¶ 2- لدى أهل الفكر في مسألة القوامة داخل الأسرة مجموعة من الاحتمالات: ¶ أولاً: أن يكون الرجل هو القيّم في الأسرة باستمرار. ¶ ثانيًا: أن تكون المرأة هي القيّم في الأسرة باستمرار. ¶ ثالثًا: أن يكون كلّ من الرجل والمرأة قيّمًا على سبيل الشركة المتساوية. ¶ رابعًا: أن يتناوبا القوامة وفقَ قسمةً زمنية. ¶ خامسًا: أن يتقاسما القوامة، بأن يكون لكل منهما اختصاصات يكون هو القيّم فيها. ¶ أما الشركة في القوامة سواء أكانت في كلّ شيء وفي كلّ وقت، أو كانت على سبيل التناوب الزمني، أو كانت على سبيل التقاسم في الاختصاصات، فإنها ستؤدّي حتمًا إلى الفوضى والتنازع ورغبة كلّ فريق بأن يعلو على صاحبه ويستبدّ به، وقد أيّدت تجارب المجتمعات الإنسانية فساد الشركة في الرئاسة. ¶ أما إسناد القوامة إلى المرأة دون الرجل فهو أمر ينافي ما تقتضيه طبيعة التكوين الفطري لكل منهما، وهو يؤدي حتمًا إلى اختلال ونقص في نظام الحياة الاجتماعية لما فيه من عكس لطبائع الأشياء، فلم يبق إلا الاحتمال الأول، وهو أن يكون الرجل هو القيم في الأسرة[6]. ¶ 3- أهمّ خصائص القوامة المثلى رجحان العقل على العاطفة، وهذا الرجحان متوافر في الرجال بصفة عامّة أكثر من توافره في النساء، لأن النساء بمقتضى ما هن مؤهلات له من إيناس للزوج وحنان عليه وأمومة رؤوم وصبر على تربية الطفولة تترجح لديهن العاطفة على العقل، ولن تكون قوامة مثلى لأيّ مجتمع إنساني صغيرًا كان أو كبيرًا إذا كانت العاطفة فيها هي الراجحة على العقل.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ولئن كان بعض الرجال تتحكّم فيهم عواطفهم أكثر من عقولهم، وبعض النساء تتحكم فيهن عقولهن أكثر من عواطفهن، فذلك أمر نادر لا يصحّ أن تتغيّر من أجله قاعدة عامة[7]. ¶ 4- ومن مرجّحات إسناد القوامة في الأسرة إلى الرجل أنه هو المسؤول في نظام الإسلام عن النفقة عليها، ومسؤوليته عن النفقة على أسرته تجعله أكثر تحّفظًا واحترازًا من الاستجابة السريعة للشهوات العابرة والانفعالات الحادة الرعناء، بخلاف المرأة في ذلك، لأنها بحكم عدم مسؤوليتها عن النفقة وعن السعي لاكتساب الرزق يقلّ لديها التحفظ والاحتراز، وتكون في أغلب أحوالها ذات استجابة سريعة لشهواتها وانفعالاتها التي قد تتطلب منها نفقات مالية باهظة، أو تدفعها إلى الشحّ المفرط[8]. ¶ 5- أعطى الإسلام للمرأة حقّ التدخل في اختيار زوجها، وبهذا فهي تختار القيّم عليها، ولها أن تلاحظ فيه المقدرة على القوامة الرشيدة[9]. ¶ الشبهة الثالثة: مستلزمات القوامة: ¶ قال الله تعالى: {?لرّجَالُ قَوَّامُونَ عَلَى ?لنّسَاء بِمَا فَضَّلَ ?للَّهُ بَعْضَهُمْ عَلَى? بَعْضٍ وَبِمَا أَنفَقُواْ مِنْ أَمْو?لِهِمْ فَ?لصَّـ?لِحَـ?تُ قَـ?نِتَـ?تٌ حَفِظَـ?تٌ لّلْغَيْبِ بِمَا حَفِظَ ?للَّهُ وَ?للَّـ?تِى تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَ?هْجُرُوهُنَّ فِى ?لْمَضَاجِعِ وَ?ضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلاَ تَبْغُواْ عَلَيْهِنَّ سَبِيلاً إِنَّ ?للَّهَ كَانَ عَلِيًّا كَبِيرًا} [النساء:34]. ¶ يتصيّد أعداء الإسلام من قوله تعالى في هذا النص القرآني: {وَ?ضْرِبُوهُنَّ} شبهةً ينتقدون بها تعاليم الإسلام وأحكامه ليضلّوا بها الأجيال الناشئة من فتيان المسلمين وفتياتهم[10]. ¶ الجواب: ¶ 1- لما اقتضت الحكمة أن يكون الرجل هو القيّم على زوجته ووليَّ أمرها اقتضت أيضًا أن يكون لكلّ منهما حقوق على الآخر وواجبات نحوه.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "ومن حقوق الزوج على زوجته أن لا تكون ناشزًا خارجة عن طاعته ما لم يأمرها بما فيه معصية لله، أو هضم لحقوقها التي شرفها الله لها. ¶ وأية مؤسّسة اجتماعية لا بدّ أن يكون في يد صاحب الأمر فيها وسائل يضبط بها نظامَ هذه المؤسسة حتى لا تتعرّض للفوضى، فالفساد، فالتفكّك والانحلال. ¶ وأبرز عناصر وحدة مؤسسة اجتماعية إنما هو عنصر طاعة أعضائها لصاحب الأمر فيها، والخروج عن هذه الطاعة نشوز يجعل المؤسّسة منحلة أو في حكم المنحلّة. ¶ ولما كان في طبائع الناس نزوع إلى التحرّر من قيود الطاعة كانت المؤسسات الاجتماعية الإنسانية عرضة للانحلال والتفكك باستمرار مالم تهيمن على أفرادها الضوابط الاجتماعية المعنوية والمادية، ومن الضوابط الاجتماعية التي تصون وحده الجماعة وسائل التربية والتأديب التي تسمح بها الأعراف الإنسانية الكريمة. ¶ وقد أرشدت الحكمة النظرية والتطبيقية الناس إلى استخدام طائفة من وسائل التربية والتأديب، وهي تتفاوت فيما بينها رغبة ورهبة، ورفقًا وشدّة. ¶ ويختار بعض أولي الأمر أسلوب العنف والقسوة فيفشلون، ويختار بعضهم أسلوب الرفق واللين باستمرار فيتطاول عليهم الباغون المنحرفون، فينزعون منهم سلطانهم. ¶ أما الحكماء العقلاء فيستخدمون الوسائل كلها، إلا أنهم يضعون كلاً منها في موضعه، وبذلك يسلم لهم الأمر، وهذا ما أرشد إليه الإسلام أولياء الأمور بشكل عام[11]. ¶ 2- لقد أرشد الإسلام إلى استخدام وسائل التربية والتأديب الحكيمة، وجعلها على مراحل: ¶ المرحلة الأولى: الموعظمة، ولها درجات كثيرة، تبدأ بمعاريض القول والإشارات الخفيفة والتلويح، ثم ترتقي إلى لفت النظر والتنبيه والتصريح مع الرفق في الموعظة، ثم التصريح المصحوب بشيء من العنف، ثم الزجر والتعنيف، وأخيرًا قد تصل درجة التوبيخ والإنذار.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "المرحلة الثانية: الهجر في المضطجع، وهو أبلغ أنواع الهجر وعقابٌ ليس بالهين على زوجة عاقلة حريصة على زوجها، وللهجر في المضطجع درجات بعضها أقسى من بعض، يعرفها العقلاء الحكماء من الرجال. وجعل الإسلام الهجر لا يزيد على أربعة أشهر: {لّلَّذِينَ يُؤْلُونَ مِن نّسَائِهِمْ تَرَبُّصُ أَرْبَعَةِ أَشْهُرٍ} [البقرة:226]، وبعد ذلك إما أن يعودوا إلى معاشرتهن، وإما أن يكون لزوجاتهم الحقّ بأن يطالبن بالفراق. ¶ المرحلة الثالثة: مرتبة الضرب غير المبرّح الذي لا يصل إلى أدنى الحدود الشرعية. ¶ فغالب الظن أن أي امرأة توجّه لها أشدّ درجات الموعظة فلا تستقيم ثم تهجَر أبلغ أنواع الهجر فلا تستقيم أيضًا، إلا أن تكون مبلّدة الحس سيّئة العشيرة كريهة الطبع، فهي تستحقّ التأديب بالضرب، أو أن تكون كارهة تبغي الفراق لكن لا تصرّح به لغرض في نفسها، فإذا كانت كارهة راغبة في الفراق فإن لديها من الوسائل ما يبلغها مرادها دون أن تكاره الزوج بالنشوز والعصيان، ويمكنها أن تعرب عمّا في نفسها منذ استخدام المرتبة الأولى والثانية. ¶ أما إذا لم تعلن رغبتها بمفارقته فالظاهر من أمرها أنها امرأة إما أن تكون ممن يصلحهن الضرب، أو أن يكون نصيبها الفراق، إلا أن إهانتها بالفراق ووسمها بأنها امرأة لا تصلح للمعاشرة الزوجية أقسى عليها وأشدّ من إهانتها بالضرب غير المبرح[12]. ¶ 3- بالإضافة إلى ذلك فإن التجاربَ النفسية قد دلت أن بعض الناس مصابون بانحراف نفسي غريب المزاج، يلذ لهم أن يتلقوا معاملة قاسية مؤلمة جسدية أو نفسية، فلا يطيب مزاجهم ولا يعتدلون إلا بالضرب أو ما يشبهه من مؤلمات، وأكثر ما يكون هذا اللون من الانحارف في صنف النساء، ويطلق عليه علماء النفس اسم (الماسوشزم)[13].",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "4- إن وجودَ التشريع الذي يأذن للزوج بتأديب زوجته بالضرب في آخر المراحل لا يعني أن هذا السلاح سيستخدمه كل زوج، فمعظم الأسر المؤدّبة بآداب الإسلام لا تعرف في حياتها الهجر في المضاجع فضلاً عن الضرب، لأن التربية الإسلامية العامة للرجال والنساء متى ما استوفت شروطها فلا بد أن تجعل الأسر الإسلامية في وضع من الوئام والتفاهم والود لا يسمح بأكثر من استخدام الدرجات الخفيفة من درجات الموعظة التي يشترك فيها كل من الزوجين[14]. ¶ الشبهة الرابعة: نقصان العقل والدين: ¶ زعموا أن الإسلام أهان المرأة وجعلها ناقصة عقل ودين، وجعل شهادة نصف شهادة الرجل. ¶ الجواب: ¶ 1- ورد هذا الكلام في حديث أبي سعيد الخدري رضي الله عنه قال: خرج رسول الله صلى الله عليه وسلم في أضحى أو في فطر إلى المصلى، فمر على النساء فقال: ((يا معشر النساء، تصدقن فإني ريتكن أكثر أهل النار))، فقلن: وبم يا رسول الله؟ قال: ((تكثرن اللعن وتكفرن العشير، ما رأيت من ناقصات عقل ودين أذهب للبّ الرجل الحازم من إحداكن))، قلن: وما نقصان ديننا وعقلنا يا رسول الله؟ قال: ((أليس شهادة المرأة مثل نصف شهادة الرجل؟!)) قلن: بلى، قال: ((فذلك من نقصان عقلها. أليس إذا حاضت لم تصل ولم تصم؟!)) قلن: بلى، قال: ((فذلك من نقصان دينها))[15]. ¶ قال الشيخ عبد العزيز بن باز: \"بين عليه الصلاة والسلام أن نقصان عقلها من جهة ضعف حفظها وأن شهادتها تجبر بشهادة امرأة أخرى؛ وذلك لضبط الشهادة بسبب أنها قد تنسى فتزيد في الشهادة أو تنقصها كما قال سبحانه: {وَ?سْتَشْهِدُواْ شَهِيدَيْنِ مّن رّجَالِكُمْ فَإِن لَّمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَ?مْرَأَتَانِ مِمَّن تَرْضَوْنَ مِنَ ?لشُّهَدَاء أَن تَضِلَّ إْحْدَاهُمَا فَتُذَكّرَ إِحْدَاهُمَا ?لأخْرَى?} [البقرة:282].",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وأما نقصان دينها فلأنها في حال الحيض والنفاس تدع الصلاة وتدع الصوم ولا تقضي الصلاة، فهذا من نقصان الدين، ولكن هذا النقص ليست مؤاخذة عليه، وإنما هو نقص حاصل بشرع الله عز وجل هو الذي شرعه عز وجل رفقًا بها وتيسيرًا عليها... ¶ ولا يلزم من هذا أن يكون نقص عقلها في كل شيء ونقص دينها في كل شيء، وإنما بين الرسول صلى الله عليه وسلم أن نقص دينها من جهة ما يحصل لها من ترك الصلاة والصوم في حال الحيض والنفاس، ولا يلزم من هذا أن تكون أيضًا دون الرجل في كل شيء وأن الرجل أفضل منها في كل شيء، نعم جنس الرجل أفضل من جنس النساء في الجملة، لكن قد تفوقه في بعض الأحيان في أشياء كثيرة، فكم لله من امرأة فوق كثير من الرجال في عقلها ودينها وضبطها، وإنما ورد عن النبي صلى الله عليه وسلم أن جنس النساء دون جنس الرجال في العقل وفي الدين من هاتين الحيثيتين اللتين بينهما النبي صلى الله عليه وسلم. ¶ وقد تكثر منها الأعمال الصالحة فتربو على كثير من الرجال في عملها الصالح وفي تقواها لله عز وجل وفي منزلتها في الآخرة، وقد تكون لها عناية في بعض الأمور فتضبطها ضبطًا كثيرًا أكثر من ضبط بعض الرجال في كثير من المسائل التي تعنى بها وتجتهد في حفظها وضبطها، فتكون مرجعًا في التاريخ الإسلامي وفي أمور كثيرة، وهذا واضح لمن تأمّل أحاول النساء في عهد النبي صلى الله عليه وسلم وبعد ذلك\"[16].",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "2- أما أن شهادة المرأة على النصف من شهادة الرجل فقد جاء معللا في النص القرآني بقوله تعالى: {أَن تَضِلَّ إْحْدَاهُمَا فَتُذَكّرَ إِحْدَاهُمَا ?لأخْرَى?} [البقرة:282]، والضلال هنا ينشأ من أسباب كثيرة، فقد ينشأ من قلة خبرة المرأة بموضوع التعاقد، مما يجعلها لا تستوعب كل دقائقه وملابساته، ومن ثم لا يكون من الوضوح في عقلها بحيث تؤدي عنه شهادة دقيقة عند الاقتضاء، فتذكرها الأخرى بالتعاون معًا على تذكر ملابسات الموضوع كلّه. وقد ينشأ من طبيعة المرأة الانفعالية، فإن وظيفة الأمومة العضوية تستدعي مقابلاً نفسيًا في المرأة حتمًا، يستدعي أن تكون المرأة شديدة الاستجابة الوجدانية الانفعالية لتلبية مطالب طفلها بسرعة وحيوية لا ترجع فيهما إلى التفكير البطيء، وذلك من فضل الله على المرأة وعلى الطفولة، وهذه الطبيعة لا تتجزأ، فالمرأة شخصية موحدة هذه طابعها حين تكون امرأة سوية، بينما الشهادة على التعاقد في مثل هذه المعاملات في حاجة إلى تجرد كبير من الانفعال، ووقوف عند الوقائع بلا تأثير ولا إيحاء، ووجود امرأتين فيه ضمانة أن تذكر إحداهما الأخرى إذا انحرفت مع أي انفعال، فتتذكر وتفيء إلى الوقائع المجردة[17]. ¶ 3- وما تقدّم هو بالنسبة للشهادة على الحقوق المالية، أما في الأمور الأخرى التي يضعف فيها تدخل العواطف الإنسانية فإن شهادة المرأة فيها مثل شهادة الرجل، وذلك حينما يكون الاعتماد على مجرد الذكاء والحفظ، ومن أجل ذلك قبلت التعاليم الإسلامية رواية المرأة لنصوص الشريعة وأخبارها في التاريخ والعلوم، وساوتها في ذلك بالرجل، وقبلت أيضًا شهادة المرأة الواحدة في إثبات الولادة والرضاع، وجعلتها مثل شهادة الرجل، إلى غير ذلك من أمور يضعف فيها تدخل العواطف الإنسانية[18]. ¶ [1] المرأة المسلمة أمام التحديات لأحمد الحصين (232). ¶ [2] حراسة الفضيلة (15-17) باختصار. ¶ [3] حراسة الفضيلة (23).",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "[4] المرأة وكيد الأعداء. د/ عبد الله بن وكيل الشيخ (22)، وللتوسع انظر: المرأة المسلمة، للشيخ وهبي غاوجي (32-48). ¶ [5] أجنحة المكر الثلاثة لعبد الرحمن حسن حبنكة الميداني (597، 601). ¶ [6] أجنحة المكر الثلاثة (559-600) باختصار. ¶ [7] أجنحة المكر الثلاثة (600). ¶ [8] أجنحة المكر الثلاثة (600). ¶ [9] الإسلام في قفص الاتهام، شوقي أبو خليل (235). ¶ [10] أجنحة المكر الثلاثة (602). ¶ [11] أجنحة المكر الثلاثة (603). ¶ [12] أجنحة المكر الثلاثة (603-605) باختصار. ¶ [13] أجنحة المكر الثلاثة (606). ¶ [14] أجنحة المكر الثلاثة (606). ¶ [15] أخرجه البخاري في الحيض، باب ترك الحائض الصوم (304)، وأخرجه مسلم ف الإيمان (80) بمعناه. ¶ [16] مجموع فتاوى ومقالات متنوعة (4/292-293). ¶ [17] في ظلال القرآن (1/336). ¶ [18] أجنحة المكر الثلاثة (597) باختصار. ¶ ثالثًا: تعليم: ¶ الشبهة الأولى: الإسلام لا يشجع تعليم المرأة: ¶ يموه بعض المغرضين ويزعم بعض الجاهلين أن الإسلام لا يشجّع على تعليم المرأة، وأنه يفضّل أن تبقى جاهلة أو أقرب إلى الجهل[1]. ¶ الجواب: ¶ 1- إن أول ما بدئ به من الوحي قول الله لرسوله محمد صلى الله عليه وسلم: {?قْرَأْ بِ?سْمِ رَبّكَ ?لَّذِى خَلَقَ (1) خَلَقَ ?لإِنسَـ?نَ مِنْ عَلَقٍ (2) ?قْرَأْ وَرَبُّكَ ?لأَكْرَمُ (3) ?لَّذِى عَلَّمَ بِ?لْقَلَمِ (4) عَلَّمَ ?لإِنسَـ?نَ مَا لَمْ يَعْلَمْ} [العلق:1-5]. ¶ ولقد بدأ الوحي بالأمر بالقراءة لأنها أهم وسائل تثبيت المعرفة ومتابعة حلقاتها، والقراءة إنما تكون بعد الكتابة، ومن أجل ذلك أظهر الله منته على عباده إذ علم بالقلم، فعلم الإنسان ـ كل الإنسان بشطريه الذكر والأنثى ـ ما لم يعلم. ¶ وهذه الدعوة التي دعا الله بها الإنسان إلى العلم منذ اللحظات الأولى التي بدأ بها إنزال تعاليم الإسلام أكبر برهان يدل على التسوية التامة بين شطري الإنسان الذكر والأنثى في ميدان دعوتهما إلى العلم والمعرفة[2].",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "2- وقد حرص الإسلام كل الحرص على تعليم المرأة ما تكون به عنصرَ صلاح وإصلاح في مجتمع إسلامي متطور إلى الكمال، متقدم إلى القوة والمجد، آمن مطمئن سعيد. ولتحقيق هذا الهدف حرص على اشتراكها في المجامع الإسلامية العامة الكبرى منها والصغرى، فأذن لها بحضور صلاة الجماعة، وأن تشهد صلاة الجمعة وخطبتها، ورغبها في أن تشهد صلاة العيد وخطبتها حتى ولو كانت في حالة العذر المانع لها من أداء الصلاة، وأمرها بالحج والعمرة، وحثها على حضور مجالس العلم، وخاطب الله النساء بمثل ما خاطب به الرجال، وجعلهن مندرجات في عموم خطاب الرجال في معظم الأحوال حرصًا على تعليمهن وتثقيفهن وتعريفهن أمور دينهن ومشاركتهن في القضايا العامة[3]. ¶ وقد كان الرسول صلى الله عليه وسلم يخصص للنساء أيامًا يجتمعن فيها، ويعلمهن مما علمه الله، إضافة إلى الأيام التي يحضرن فيها مع الرجال، ليتزودن من العلم ما يخصهن ويتعلق بشؤونهن مما ينفردن به عن الرجال بمقتضى تكوينهن الجسدي والنفسي. ¶ عن أبي سعيد الخدري رضي الله عنه قال: جاءت امرأة رسول الله صلى الله عليه وسلم فقالت: يا رسول الله، ذهب الرجال بحديثك، فاجعل لنا من نفسك يومًا نأتيك فيه، تعلمنا مما علمك الله، قال: ((اجتمعن يوم كذا وكذا))، فاجتمعن فأتاهن النبي صلى الله عليه وسلم فعلمهن مما علمه الله الحديث[4]. ¶ وثبت أن الشفاء بنت عبد الله المهاجرة القرشية العدوية علّمت حفصة أم المؤمنين الكتابة بإقرار من رسول الله صلى الله عليه وسلم[5]، وهذه أم المؤمنين عائشة بنت أبي بكر رضي الله عنهما كانت من أفقه نساء العالم، كثيرة الحديث عن رسول الله صلى الله عليه وسلم.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "4- والتاريخ الإسلامي حافل بأخبار نساء المسلمين اللاتي بلغن من العلم درجة رفيعة ومكانة عالية، فكان منهن الأديبات والشاعرات والفقيهات. فهذه زبيدة زوجة هارون الرشيد كانت عالمة. وكريمة بنت محمد المروزية جاورت بمكة، وروت صحيح البخاري، وكانت نابغة في الفهم والنباهة وحدة الذهن بحيث يرحل إليها أفاضل العلماء. وزينب بنت أبي القاسم كانت عالمة، أدركت جماعة من أعيان العلماء وأخذت عنهم، وأجازها أبو القاسم محمود بن عمر الزمخشري والمؤرخ ابن خلكان. وعائشة بنت محمد بن عبد الهادي بن عبد الحميد ابن قدامة المقدسي، سمعت صحيح البخاري على حافظ العصر المعروف بالحجار، وروى عنها الحافظ ابن حجر، وانفردت في آخر عمرها بعلم الحديث. وذكر عبد الواحد المراكشي أنه كان بالربض الشرقي في قرطبة 470 امرأة كلهن يكتب المصاحف بالخط الكوفي. وغير هذا كثير. ¶ فلم يكن الإسلام مانعًا لتعلم المرأة وتقدمها في حضارة الحياة العلمية والعملية، ولم يكن مجحفًا في حقها ومهينًا لكرامتها[6]. ¶ الشبهة الثانية: نصوص نهي المرأة عن التعلم: ¶ قالوا: إن من المرويات عن عندكم حديث عائشة رضي الله عنها مرفوعا: ((لا تنزلوهن الغرف، ولا تعلموهن الكتابة، وعلموهن المغزل وسورة النور))[7]. ¶ الجواب: ¶ هذا الحديث قد تلكم العلماء في بيان ضعفه وشدّة وهنه لأن في سنده محمد بن إبراهيم الشامي. قال ابن الجوزي: \"هذا الحديث لا يصح، محمد بن إبراهيم الشامي كان يضع الحديث\"[8]. ونقل الذهبي عن الدارقطني تكذيبة[9]. وقال ابن حجر: \"منكر الحديث\"[10]. وقال شمس الحق العظيم آبادي: \"هو منكر الحديث ومن الواضاعين\"[11]. ¶ وأما تصحيح الحاكم للرواية التي أخرجها فقد تعقبه الحافظ ابن حجر بقوله: \"بل عبد الوهاب بن الضحاك متروك، وقد تابعه محمد بن إبراهيم الشامي عن شعيب بن إسحاق، وإبراهيم رماه ابن حبان بالوضع\"[12].",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "وقال شمس الحق آبادي: \"وأحاديث النهي عن الكتابة كلها من الأباطيل والموضوعات ولم يصحح العلماء واحدًا منها، ما عدا الحاكم الحافظ أبا عبد الله، وتساهله في التصحيح معروف، وتصحيحه متعقب عليه... ومن قال: إن البيهقي أيضًا صحح حديث النهي وتبعه جلال الدين السيوطي فهذا افتراء عظيم على البيهقي والسيوطي\". ¶ إلى أن قال: \"وخلاصة الكلام أنه لا ريب في جواز تعليم الكتابة للنساء البالغات المشتهيات بواسطة النساء الأخريات أو بواسطة محارمهن، أما البنات غير البالغات وغير المشتهيات فيتعلمن ممن شئن. ¶ وليست الكتابة سببًا للافتتان لأنها إن كانت سببًا للفتنة لما أباحها الشارع، {وَمَا كَانَ رَبُّكَ نَسِيًّا} [مريم:64]، والتي تصاب بفتنة إنما تصاب بأمر غير الكتاب\"[13]. ¶ قال الشيخ عبد الله بن زيد آل محمود: \"أما ما يذكر من نهي النساء عن الكتابة فإن الحديث مكذوب على رسول الله صلى الله عليه وسلم، وقد حقق العلماء بطلانه فسقط الاحتجاج به. ¶ وقول الحق هو أن المرأة كالرجل في تعلم الكتابة والقراءة والمطالعة في كتب الدين والأخلاق وقوانين الصحة والتدبير وتربية العيال ومبادئ العلوم والفنون، من العقائد الصحيحة والتفاسير والسير والتاريخ وكتب الحديث والفقه، كل هذا حسن في حقها، تخرج به عن حضيض جهلها، ولا يجادل في حسنه عاقل، مع الالتزام بالحشمة والصيانة وعدم الاختلاط بالرجال الأجانب\"[14]. ¶ [1] أجنحة المكر الثلاثة (586). ¶ [2] أجنحة المكر الثلاثة (586-587) باختصار. ¶ [3] أجنحة المكر الثلاثة (588). ¶ [4] أخرجه البخاري في العلم، باب: هل يجعل للنساء يوم على حدة في العلم؟ (101)، ومسلم في البر والصلة (2634). ¶ [5] أخرجه أحمد (6/372)، وأبو داود في الطب، باب: ما جاء في الرقى (3887)، والحاكم (4/56-57) وصححه، ووافقه الذهبي والألباني في السلسلة الصحيحة (178)، وهو في صحيح سنن أبي داود (3291). ¶ [6] المرأة المسلمة أمام التحديات (62، 64)باختصار.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "[7] أخرجه الطبراني في الأوسط (6/34)، والحاكم في المستدرك (2/396)، والبيهقي في الشعب (2/477)، وقال الحاكم: \"صحيح الإسناد\". ¶ [8] انظر: عقود الجمان في جواز تعليم الكتابة للنسوان، لأبي الطيب شمس الحق آبادي (22). ¶ [9] ميزان الاعتدال (4/445). ¶ [10] تقريب التهذيب (2/141). ¶ [11] عقود الجمان في جواز تعليم الكتابة للنسوان (22). ¶ [12] انظر: عقود الجمان (24). ¶ [13] عقود الجمان (34، 36). ¶ [14] المرأة المسلمة أمام التحديات (64-65). ¶ رابعًا: العمل: ¶ الشبهة الأولى: دعوى وجوب عمل المرأة لأنها نصف المجتمع: ¶ يقول المنادون بتحرير المرأة: يجب أن تشتغل المرأة لأنها نصف المجتمع، وحتى يكمل النصف الآخر، فتزداد الثروة الوطنية، وحبسها بين أربعة جدران فيه هدر لكرامتها وشلّ لحركتها وتعطيل لطاقاتها ولنتاجها العلمي والعملي والفكري[1]. ¶ الجواب: ¶ 1- لا ينازع أحد يفقه أحكام الإسلام في أن عقود المرأة وتصرفاتها التجارية صحيحة منعقدة لا تتوقف على إجازة أحد من ولي أو زوج. ولا ينازع أحد في أن المرأة إذا لم تجد من يعولها من زوج أو أقرباء ولم يقم بيت المال بواجبه نحوها أنه يجوز لها أن تعمل لتكسب قوتها[2]. ¶ 2- إن المرأة ـ بوجه عام ـ في الإسلام لا يصح أن تكلف بالعمل لتنفق على نفسها، بل على ولي أمرها من أب أو زوج أو أخ أو غيرهم أن يقوم بالإنفاق عليها لتتفرّغ لحياة الزوجية والأمومة، وآثار ذلك واضحة في انتظام شؤون البيت والإشراف على تربية الأولاد وصيانة المرأة من عبث الرجال وإغرائهم وكيدهم، لتظل لها سمعتها الكريمة النظيفة في المجتمع[3].",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "3- راعى الإسلام طبيعة المرأة وما فطرت عليه من استعدادات، وقد أثبتت الدراسات الطبية المتعددة أن كيان المرأة النفسي والجسدي قد خلقه الله على هيئة تخالف تكوين الرجل. وقد أثبت العلم أن الخلاف شديد بين الرجل والمرأة ابتداء من الخليّة، وانتهاء بالأنسجة والأعضاء؛ إذ ترى الخلاف في الدم والعظام وفي الجهاز التناسلي والجهاز العضلي وفي اختلاف الهرمونات وفي الاختلاف النفسي كذلك، فنرى إقدام الرجل وصلابته مقابل خفر المرأة وحيائها، وجاءت الأبحاث الحديثة لتفضح دعوى التماثل الفكري بين الجنسين، ذلك أن الصبيان يفكرون بطريقة مغايرة لتكفير البنات، وتخزين القدرات والمعلومات في الدماغ يختلف في الولد عنه في البنت، ودماغ الرجل أكبر وأثقل وأكثر تلافيف من دماغ المرأة، وباستطلاع التاريخ نجد أن النابغين في كل فن لا يكاد يحصيهم محصٍ، بينما نجد أن النابغات من النساء معدودات في أي مجال من هذه المجالات[4]. ¶ 4- إن وظائف المرأة الفسيولوجية تعيقها عن العمل خارج المنزل، ويكفي أن ننظر إلى ما يعتري المرأة في الحيض والحمل والولادة لنعرف أن خروجها إلى العمل خارج بيتها يعتبر تعطيلاً لعملها الأصلي ذاته، ويصادم فطرتها وتكوينها البيولوجي. ¶ فخلال الحيض مثلاً تتعرض المرأة لآلام شديدة: ¶ أ- فتصاب أكثر النساء بآلام وأوجاع في أسفل الظهر وأسفل البطن. ¶ ب- ويصاب أكثرهن بحالة من الكآبة والضيق أثناء الحيض، وتكون المرأة عادة متقلبة المزاج سريعة الاهتياج قليلة الاحتمال، كما أن حالتها العقلية والفكرية تكون في أدنى مستوى لها. ¶ ح- وتصاب بعض النساء بالصداع النصفي قرب بداية الحيض، فتكون الآلام مبرحة، تصحبها زغللة في الرؤية. ¶ د- ويميل كثير من النساء في فترة الحيض إلى العزلة والسكينة، لأن هذه الفترة فترة نزيف دموي من قعر الرحم، كما أن المرأة تصاب بفقر الدم الذي ينتج عن هذا النزيف.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "هـ- وتصاب الغدد الصماء بالتغير، فتقل إفرازاتها الحيوية الهامة للجسم، وينخفض ضغط الدم ويبطؤ النبض، وتصاب كثير من النساء بالدوخة والكسل والفتور أثناء فترة الحيض. ¶ وأما خلال فترة الحمل والنفاس والرضاع فتحتاج المرأة على رعاية خاصة، حيث ينقلب كيانها خلال فترة الحمل فيبدأ الغثيان والقيء، وتعطي الأم جنينها كل ما يحتاج إليه من مواد غذائية مهضومة جاهزة، ويسحب كل ما يحتاج إليه من مواد لبناء جسمه ونموه حتى ولو ترك الأم شبحا هزيلاً يعاني من لين العظام ونقص الفيتامينات وفقر الدم. ¶ وتضطرب نفسية الأم عادة، وتصاب في كثير من الأحيان بالقلق والكآبة لذلك يجب أن تحاط بجو من الحنان والبعد عن الأسباب التي تؤدي إلى تأثرها وانفعالها، وتنصح بعدم الإجهاد، ويحث الأطباء الأمهات على أن يرضعن أولادهن أطول مدة ممكنة، وفي أغلب الأحوال لا تزيد هذه المدة عن ستة أشهر نتيجة للحياة النكدة التي يعيشها الإنسان في القرن العشرين[5]. ¶ 5- للمرأة في بيتها من الأعمال ما يستغرق جهدها وطاقتها إذا أحسنت القيام بذلك خير قيام: ¶ أ- فهي مطالبة بتوفير جو الزوجية الندي بالمودة والرحمة، العبق بحسن العشرة ودوام الألفة، {هُوَ ?لَّذِى خَلَقَكُمْ مّن نَّفْسٍ و?حِدَةٍ وَجَعَلَ مِنْهَا زَوْجَهَا لِيَسْكُنَ إِلَيْهَا} [الأعراف:189]. ¶ فليست المرأة متعة جسدية يقصد من ورائها الصلة الجنسية فحسب، بل هي قبل ذلك وبعده روح لطيفة ونفس شريفة، يصل إليها زوجها ينوء كاهله بالأعمال، وتتكدر نفسه بما يلاقيه في عمله، فما يلبث عندها إلا يسيرًا وإذا بكاهله يخف وبنفسه ترفّ، فتعود إلى سابق عهدها من الأنس واللطف، والمرأة العاملة إن لم ينعدم منها هذا السكن فلا أقلّ من أنه يضعف كثيرًا.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "ب- وهي مطالبة بالقيام بحق الطفل وحاجاته المتنوعة. فهناك حاجات عضوية من الجوع والعطش والنظافة، وحاجة إلى الأمن النفسي الناتج من الاعتدال في النقد، والمحافظة على الطفل من عواقب الإهمال، وحاجات إلى التقدير الاجتماعي بعدم الاستهجان أو الكراهية وعدم التكليف بما لا يطيق. وهناك الحاجة إلى اللعب، والحاجة إلى الحرية والاستقلال. ¶ ج- وهي مطالبة بالقيام بشؤون البيت العادية، وهي تستغرق جهدًا كبيرًا. ¶ ومن العجيب أن عمل المرأة في البيت يصنف في ضمن الأعمال الشاقة، فهو يتطلب مجهودًا كبيرًا علاوة على ساعات طويلة تتراوح بين 10 و12 ساعة يوميًا. ¶ فهذه جوانب كبيرة لعمل المرأة في المنزل، لا تستطيع الوفاء بها على وجه التمام مع انشغالها الكبير بالعمل[6]. ¶ 6- من الآثار السلبية على عمل المرأة وخروجها من بيتها: ¶ أ- آثار على الطفل: إن المرأة العاملة تعود من عملها مرهقة متعبة، فلا تستطيع أن تتحمل أبناءها، وقد يدفعها ذلك إلى ضربهم ضربًا مبرحًا، حتى انتشرت في الغرب ظاهرة الطفل المضروب، وظهر من إحدى البحوث التي أجريت على نساء عاملات أن هناك 22 أثرًا تتعلق بصحة الطفل، منها: الاضطرار إلى ترك الطفل مع من لا يرعاه، والامتناع عن إرضاع الطفل إرضاعًا طبيعيًا، ورفض طلبات الأطفال في المساعدة على استذكار الدروس، وترك الطفل المريض في البيت أحيانًا. ¶ إن من أعظم وأخطر أضرار عمل المرأة على طفلها الإهمال في تربيته، ومن ثم تهيئة الجو للانحراف والفساد، ولقد شاع في الغرب عصابات الإجرام من مدخني الحشيش والأفيون وأرباب القتل والاغتصاب الجنسي، وأكثرهم نتاج للتربية السيئة أو لإهمال الأبوين.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "ب- آثار سلبية على الزوج، ومنها: مضايقة الزوج بغيابها عن البيت عندما يكون متواجدًا فيه، وإثارة أعصابه بالكلام حول مشكلات عملها مع رؤسائها وزملائها، وتألم الزوج بترك امرأته له وحيدًا في حالات مرضه الشديد، وقلق الزوج من تأجيل فكرة إنجاب طفل آخر وغير ذلك. ¶ ج- آثار سلبية على المجتمع، منها: ¶ - عمل المرأة بدون قيود يساهم مساهمة فعالة في زيادة عدد البطالة، فهي بعملها تكسب مالاً قد يضيع فيما لا فائدة فيه، ويحرم من ذلك المال رجل يقوم على نفقة أسرة كاملة. ¶ - ساهم عمل المرأة مساهمة فعالة في قضية العنوسة، فالمرأة التي ترغب العمل لا توافق على زواج قد يقطعها عن الدراسة التي هي بريد العمل، وإذا عزفت عن الزواج في السن المبكر فربما لا تجد من يتقدم لها بعد ذلك. ¶ - الحد من عدد الأولاد، وذلك أمر طبيعي عند المرأة التي تريد العمل وتحتاج إلى الراحة، وقد وجد من دراسة أجريت على 260 أسرة عاملة أن 67.31% أطفالهن من 1-3، و8.46% أطفالهن من 4-6، و1.92% أطفالهن من سبعة فما فوق[7]. ¶ 7- أقوال الغربيين في عمل المرأة ونتائجه:",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "يقول الإنجليزي سامويل سمايلس[8]: \"إن النظام الذي يقضي بتشغيل المرأة في المعامل مهما نشأ عنه من الثروة للبلاد فإن نتيجته كانت هادمة لبناء الحياة المنزلية، لأنه هاجم هيكل المنزل، وقوض أركان الأسرة، ومزق الروابط الاجتماعية، فإنه بسلبه الزوجة من زوجها والأولاد من أقاربهم صار بنوع خاص لا نتيجة له إلا تسفيل أخلاق المرأة، إذ وظيفة المرأة الحقيقية هي القيام بالواجبات المنزلية مثل ترتيب مسكنها وتبرية أولادها والاقتصاد في وسائل معيشتها، مع القيام بالاحتياجات البيتية، ولكن المعامل تسلخها من كل هذه الواجبات بحيث أصبحت المنازل غير منازل، وأضحت الأولاد تشب على عدم التربية وتلقى في زوايا الإهمال، وطفأت المحبة الزوجية، وخرجت المرأة عن كونها الزوجة الظريفة القرينة المحبة للرجل، وصارت زميلته في العمل والمشاق، وباتت معرضة للتأثيرات التي تمحو ـ غالبًا ـ التواضع الفكري والأخلاقي الذي عليه مدار حفظ الفضيلة\"[9]. ¶ وتقول الكاتبة الشهيرة أنارورد: \"لأن يشتغل بناتنا في البيوت خوادم أو كالخوادم خير وأخف بلاء من اشتغالهن في المعامل، حيث تصبح البنت ملوثة بأدران تذهب برونق حياتها إلى الأبد. ألا ليت بلادنا كبلاد المسلمين، فيها الحشمة والعفاف والطهارة رداء الخادمة والرقيق، يتنعمان بأرغد عيش، ويعاملان كما يعامل أولاد البيت، ولا تمس الأعراض بسوء. نعم، إنه لعار على بلاد الإنجليز أن تجعل بناتها مثلاً للرذائل بكثرة مخالطة الرجال، فما بالنا لا نسعى وراء ما يجعل البنت تعمل بما يوافق فطرتها الطبيعية من القيام في البيت وترك أعمال الرجال للرجال سلامة لشرفها؟!\"[10]. ¶ ويقول الفيلسوف براتراندرسل: \"إن الأسرة انحلت باستخدام المرأة في الأعمال العامة، وأظهر الاختبار أن المرأة تتمرد على تقاليد الأخلاق المألوفة، وتأبى أن تظل أمينة لرجل واحد إذا تحررت اقتصاديًا\"[11]. ¶ الشبهة الثانية: الاحتجاج بزيادة الثروة القومية:",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "يحتج المنادون بوجوب اشتغال المرأة بأن اشتغالها يزيد في الثروة القومية للبلاد، وأن البلاد تخسر كثيرًا بقصر عمل المرأة على أعمال البيت، عدا ما فيه من تعويدٍ على الكسل وقتل وقتها بما لا يفيد[12]. ¶ الجواب: ¶ 1- إن اشتغال المرأة يؤثر على الحياة الاقتصادية تأثيرًا سيئًا، باعتبار أن اشتغالها فيه مزاحمة للرجل في ميدان نشاطه الطبيعي، مما يؤدي إلى نشر البطالة في صفوف الرجال[13]. ¶ 2- إذا ثبت أن اشتغال المرأة يؤدي إلى بطالة الرجل كان من المحتمل أن يكون هذا الرجل الذي زاحمته زوجها أو أباها أو أخاها، فأي ربح اقتصادي للأسرة إذا كان اشتغال المرأة يؤدي إلى بطالة عميدها والمكلف بالانفاق عليها؟![14]. ¶ 3- إن مصالح الشعوب لا تقاس دائمًا بالمقياس المادي البحت، فلو فرضنا أن اشتغال المرأة يزيد في الثروة القومية، إلا أنه من المؤكد أن الأمة تخسر بذلك خسارة معنوية واجتماعية لا تقدر، تلك هي خسارتها لانسجام الأسرة وتماسكها، فأي الخسارتين أبلغ ضررًا في الأمة: الخسارة المادية أم الخسارة الاجتماعية؟![15]. ¶ 4- هذه النظرة المادية لا تنطبق على واقع حياتنا وحياة المجتمعات الأخرى حتى في الشيوعية، فهنالك في كل مجتمع فئات معطلة عن الانتاج المادي، فالجيوش والموظفون لا يزيدون في ثروة الأمة المادية، وقد رضيت كل الأمم بأن يتفرغ الجيش لحماية البلاد دون أن تلزمه بالعمل والكسب، فهل يقال: إن هذا تعطيل للثروة البشرية ويؤدي إلى انخفاض الثروة القومية في البلاد؟! ¶ إن حياة الناس ليست كلها تحسب بحساب الربح والخسارة المادية، فالكرم والشهامة والتضحية والوفاء وبذل العون للآخرين كل ذلك خسران مادي، لكنه ربح عظيم لا يتخلى عنه الناس الشرفاء الذين يعتزون بكرامتهم الإنسانية. ¶ وليست صيانة الأسرة ورعاية الطفولة وتربية الأولاد بأقل شأنًا في نظر الإسنان الراقي من تلك القيم الأخلاقية التي لا تقاس بالمقياس المادي البحت[16].",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "5- أما من يقول: إن وجود المرأة في البيت يعوّدها الكسل ولذلك تسمن نساؤنا أكثر من الغربيين، فإن هؤلاء لا يعرفون متاعب البيت وأعماله، وكيف تشكو المرأة من عنائه، فما يمسي المساء إلا وهي منهوكة القوى، تروح عن نفسها بالاجتماع إلى جاراتها وصديقاتها. والبنت ما دامت في المدرسة فهي تتلقى العلم فلا يجوز إرهاقها بالعمل معه، وإذا انتهت من المدرسة لا تمكث في بيت أبيها وأمها إلا بمقدار ما تتهيأ للانتقال إلى بيت الزوجية، فهي في هذه الحالة تتلقى دروسًا عملية عن أمها في إدارة البيت، وأعماله وشؤونه، فلا يجوز مع ذلك إرهاقها بالعمل خارج البيت. ¶ فأعمال المرأة في البيت ـ بنتًا كانت أم زوجة ـ لا تقل عن أعمالها خارج البيت مشقة وعناءً، وكثيرًا ما تكون أكثر مشقة وإرهاقًا[17]. ¶ الشبهة الثالثة: الاستعانة بالخادمات في رعاية البيت: ¶ يقول دعاة خروج المرأة من بيتها للعمل: ما تقولون في المرأة إذا أرادت العمل المشروع خارج البيت وجاءت بالخادمة تنوب عنها في عمل البيت وحضانة الأطفال وتربيتهم؟![18]. ¶ الجواب: ¶ 1- يبقى العمل في حقها محظورًا خارج البيت ما دامت غير مضطرة إليه، ولا يعفيها من ارتكاب هذا المحظور جلب الخادمة، ولا يدفع عنها الإخلال بأداء واجباتها في البيت، لأن تربية الأطفال من قبل أمهم وإحاطتهم بعطف الأمومة وحنانها لا يمكن تحصيله عن طريق الخادمات[19]. ¶ 2- قول هذا المعترض يعني أنه لا يقيم وزنًا ولا اعتبارًا للخادمات، وأنهن في نظره غير جديرات بالرعاية والاهتمام، وأنهن بمنزلة أدنى من غيرهن، ومثل هذا النظر غير صحيح ولا يجوز، لأننا عندما نقول بمنع عمل المرأة خارج البيت فهذا القول حكم عام يشمل جميع النساء الخادمات والمخدومات، فكيف نسوّغ للخادمات العمل خارج بيوتهن وهو محظور عليهن، ونسمح للمخدومات في العمل خارج بيوتهن وهو محظور عليهن؟! وهل هذا إلا من قبيل ارتكاب محظورين للخلاص من محظور واحد؟![20].",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "3- وجود الخادمة في البيت أو المربية له آثار سلبية كثيرة على الأطفال خصوصا وعلى الأسرة عموما[21]. ¶ [1] المرأة المسلمة أمام التحديات (96). ¶ [2] المرأة بين الفقه والقانون للدكتور مصطفى السباعي (170). ¶ [3] المرأة بين الفقه والقانون (171). ¶ [4] المرأة بين الجاهلية والإسلام لمحمد الناصر وخولة درويش (225-226) باختلاصار وتصرف يسير. ¶ [5] المرأة بين الجاهلية والإسلام (226-227) باختصار. ¶ [6] تأملات في عمل المرأة د. عبد الله بن وكيل الشيخ (22-26) باختصار. ¶ [7] تأملات في عمل المرأة (35-45). ¶ [8] وهو من أركان النهضة الإنجليزية كما قال الدكتور مصطفى السباعي رحمه الله. ¶ [9] انظر: المرأة بين الفقه والقانون (202). ¶ [10] انظر: المرأة بين الفقه والقانون (178). ¶ [11] انظر: المرأة بين الفقه والقانون (179). ¶ [12] المرأة بين الفقة والقانون (192). ¶ [13] المرأة بين الفقة والقانون (193). ¶ [14] المرأة بين الفقة والقانون (193). ¶ [15] المرأة بين الفقة والقانون (193). ¶ [16] المرأة بين الفقة والقانون (194-195). ¶ [17] المرأة بين الفقة والقانون (195-196). ¶ [18] المفصل في أحكام المرأة. د. عبد الكريم زيدان (4/266). ¶ [19] المفصل في أحكام المرأة (4/266). ¶ [20] المفصل في أحكام المرأة (4/266). ¶ [21] تأملات في عمل المرأة (39) وهذه الآثار هي نتائج دراسات أجريت على منطقة الخليج. ¶ خامسًا: الولاية والقيادة: ¶ الشبهة الأولى: دعاة التحرير وموقعة الجمل: ¶ يقول دعاة تحرير المرأة: إن عائشة رضي الله عنها قادت الجيش الإسلامي في موقعة الجمل، وهذا دليل شرعي على أن المرأة يجوز لها قيادة الجيوش والجهاد كالرجل، ومن ثم احتج دعاة التخريب وطبلوا وزمروا بهذه الحادثة داعين إلى اشتغال المرأة بالسياسة والإدارة وغيرها[1]. ¶ الجواب:",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "1- إن عائشة رضي الله عنها لم يرها أحد، لأنها كانت في هودج وهو الستار الذي يوضع فوق الجمل، فهي لا تُرى ولا يسمع صوتها من داخل الهودج[2]. ¶ 2- إن عائشة رضي الله عنها لم تقصد بفعلها هذا الاشتغال بالسياسة وأن تتزعم فئة سياسية، ولم تخرج محاربة ولا قائدة جيش تحارب، وإنما خرجت رضي الله عنها لتصلح بين فئتين متحاربتين، وفعل عائشة رضي الله عنها ليس فيه دليل شرعي يصح الاستناد عليه، ففعلها هذا اجتهاد منها رضي الله عنها[3]. ¶ 3- وقد أنكر عليها بعض الصحابة هذا الخروج، وفي مقدمتهم أم المؤمنين أم سلمة رضي الله عنها، وكتبت إليها كتابًا بذلك[4]. ¶ وكذلك سعيد بن العاص والمغيرة بن شعبة رضي الله عنهما، فقد نصحا أم المؤمنين عائشة رضي الله عنها بعدم خروجها من بيتها، وأن الرجوع إلى بيتها خير لها من خروجها هذا. ¶ وعبد الله بن عمر رضي الله عنهما نصح أم المؤمنين وأمرها بالتزام بيتها وترك الخروج لثأر الصحابي عثمان بن عفان رضي الله عنه. وكذلك أبو بكرة وعلي بن أبي طالب رضي الله عنهما[5]. ¶ 4- إذا وجد في التاريخ نساء قدن الجيوش وخضن المعارك فإنهن من الندرة والقلة بجانب الرجال ما لا يصح أن يتناسى معه طبيعة الجمهرة الغالبة من النساء في جميع عصور التاريخ وفي جميع الشعوب[6]. ¶ الشبهة الثانية: دعوى أن عمر بن الخطاب ولى امرأة: ¶ ادعى المنادون بجواز تولي المرأة الحكم والقضاء بما نسب إلى عمر بن الخطاب رضي الله عنه أنه استعمل امرأة ـ وهي الشفاء ـ على حسبة السوق[7]. ¶ الجواب: ¶ قال ابن العربي في هذا الخبر: \"لم يصح، فلا تلتفتو إليه، فإنما هو من دسائس المبتدعة في الأحاديث\"[8]. ¶ وحاشا عمر أن يعمل عملاً يخالف فيه سنة رسول الله صلى الله عليه وسلم وخليفته الأول أبا بكر الصديق رضي الله عنه، فإن صح الخبر فربما كان الأمر متعلق بالنساء[9]. ¶ الشبهة الثالثة: اعتبار النهي للتنزيه:",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "اعتقد البعض أن النهي عن تولي المرأة للإمامة والقضاء نهي تنزيه، ويعتقد أن توليتها تنفي عمن ولاها الفلاح فقط، وهذا في نظر البعض مسألة سهلة وهينة[10]. ¶ الجواب: ¶ هذا من المكابرات العظيمة والأخطاء الجسيمة، فقول رسول الله صلى الله عليه وسلم: ((لن يفلح قوم ولّوا أمرهم امرأة)) نفي لكل الفلاح عمّن اتصف بهذه الصفة، ومعنى الفلاح الفوز بالجنة والبقاء فيها ورضا الرب سبحانه وتعالى عن العبد، هذا من الناحية الدينية، أما في الأمور المعاشية فمعناه الظفر المطلوب والنجاة من المرهوب. فأيّ خسارة للأشقياء الذين نفى رسول الله صلى الله عليه وسلم عنهم الفلاح؟! وأي نجاح بعد هذا يؤملون؟! ولو لم يكن في ذلك خسران إلا مخالفة الرسول صلى الله عليه وسلم، فقد قال تعالى محذرًا عن مخالفة أمر الرسول صلى الله عليه وسلم: {فَلْيَحْذَرِ ?لَّذِينَ يُخَـ?لِفُونَ عَنْ أَمْرِهِ أَن تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ} [النور:63][11]. ¶ [1] المرأة المسلمة أمام التحديات (109). ¶ [2] المرأة المسلمة أمام التحديات (109). ¶ [3] المرأة المسلمة أمام التحديات (109). ¶ [4] المرأة المسلمة أمام التحديات (109). ¶ [5] انظر تفصيل ذلك في المرأة المسلمة أمام التحديات (109-111). ¶ [6] المرأة بين الفقه والقانون (41). ¶ [7] حكم تولي المرأة الإمامة الكبرى والقضاء، الأمين الحاج محمد أحمد (48). ¶ [8] الجامع لأحكام القرآن (13/183). ¶ [9] حكم تولي المرأة الإمامة الكبرى والقضاء (48). ¶ [10] حكم تولي المرأة الإمامة الكبرى والقضاء (49). ¶ [11] حكم تولي المراة الإمامة الكبرى والقضاء (49-50). ¶ سادسًا: الاختلاط: ¶ الشبهة الأولى: حديث الفارسي:",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "استدلّ بعض دعاة الاختلاط بين الرجال والنساء بحديث أنس بن مالك رضي الله عنه أن جارًا لرسول الله صلى الله عليه وسلم فارسيًا كان طيب المرق، فصنع لرسول الله صلى الله عليه وسلم ثم جاء يدعوه، فقال: ((وهذه؟)) لعائشة، فقال: لا، فقال رسول الله صلى الله عليه وسلم: ((لا))، فعاد يدعوه، فقال رسول الله صلى الله عليه وسلم: ((وهذه؟)) قال: لا، قال رسول الله صلى الله عليه وسلم: ((لا))، ثم عاد يدعوه، فقال رسول الله صلى الله عليه وسلم: ((وهذه؟)) قال: نعم، في الثالثة. فقاما يتدافعان حتى أتيا منزله[1]. ¶ قالوا: ففي هذا الحديث تسويغٌ للمسلم أن يصحب زوجته إلى المآدب يقيمها جار أو صديق[2]. ¶ الجواب: ¶ 1- هذا الحديث لا يدل على أكثر من شيء واحد وهو أن رسول الله صلى الله عليه وسلم اصطحب عائشة معه إلى بيت الرجل الفارسي، وهو كما دلت أحاديث كثيرة أخرى على اصطحاب الصحابة نساءهم إلى المساجد، وكما دلت أحاديث أخرى على زيارة كثير من الصحابة لأمهات المؤمنين عامة وعائشة رضي الله عنها خاصة، من أجل رواية الحديث أو أخذ الفتاوى أو السؤال عن بعض أحوال النبي عليه الصلاة والسلام. ¶ فأي تعارض بين هذه الدلالة التي لا إشكال فيها ولا نزاع وبين الحكم الإلهي القاضي باحتجاب المرأة عن الرجال والأمر لهم إذا جاؤوا يسألونهن حاجة أن يسألوهن من وراء حجاب؟![3].",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "2- أما أن يرفض رسول الله صلى الله عليه وسلم الاستجابة لدعوة الفارسي إلا أن تصحبه عائشة رضي الله عنها فشيء ثابت لا إشكال فيه ولا منقصة، بل إن فيه الصورة البارزة الحية لجميل خلقه صلى الله عليه وسلم مع أهله وعظيم رحمته وعاطفته تجاهها، فقد كانت تمر الأيام الطويلة ولا يوقد في بيت رسول الله صلى الله عليه وسلم نار لطعام، وإنما طعامه وطعام أهله الأسودان: التمر والماء[4]، أفيترك رسول الله صلى الله عليه وسلم أهله ـ وهي إنما ترضى بالشظف أسوة به ـ ليجلس من ورائها إلى مائدة شهية عامرة عند جاره الفارسي؟! ما كان خلق رسول الله صلى الله عليه وسلم ليرضى بذلك. ¶ وأما أن يكون في ذلك ما يدل على أن عائشة رضي الله عنها ذهبت مع رسول الله صلى الله عليه وسلم متبرجة وجلست أمام الفارسي سافرة واختلطت العائلات على نحو ما يتم اليوم فهو شيء لا دلالة عليه، وحمل الحديث على هذا المعنى كحمل الشرق على أن يولد من داخله الغرب[5]. ¶ الشبهة الثانية: حديث زوجة أبي أسيد الساعدي: ¶ عن سهل بن سعد رضي الله عنهما قال: لما عرس أبو أسيد الساعدي دعا النبي صلى الله عليه وسلم وأصحابه، فما صنع لهم طعامًا ولا قربه إليهم إلا امرأته أم أسيد، بلّت تمرات في تور[6] من حجارة من الليل، فلما فرغ النبي صلى الله عليه وسلم من الطعام أماثته له[7]، فسقته تتحفه بذلك[8]. ¶ قالوا: فالحديث يدل على أنه يسوغ للمسلم أن يدع زوجته تستقبل ضيوفه وأن تشرف بنفسها على تكريمهم، وأن هذا ليس مما يأباه الإسلام[9]. ¶ الجواب: ¶ 1- لقد علم الفقهاء وعلماء المسلمين جميعًا أنه لا ضير في أن تتقدم المرأة بسرتها الإسلامي الكامل فتقدم إلى ضيوف في دارها طعامًا أو شرابًا تكرمهم به وزوجها أو قريبها جالس. وهذا هو الذي وقع من امرأة أبي أسيد في حفل عرسه. ¶ قال ابن حجر: \"وفي الحديث جواز خدمة المرأة زوجها ومن يدعوه، ولا يخفى أن محل ذلك عند أمن الفتنة ومراعاة ما يجب عليها من الستر\"[10].",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "وليس كثيرًا في حفل يحضره رسول الله صلى الله عليه وسلم أن تكرم العروس مقدم رسول الله صلى الله عليه وسلم، فتتولى بنفسها إكرام رسول الله صلى الله عليه وسلم وتقديم الضيافة إليه، وليس في ذلك ما يشينها، كما أنه ليس فيه ما يلصق به عليه الصلاة والسلام أي منقصة. ¶ وإنما الشين واقع فيما لو عثر المتعلق بهذا الحديث على أنها برزت أمام الرجال سافرة بادية الجسم والزينة، وهذا ما لا يمكن أن يعثر عليه، وما لا دليل عليه في الحديث[11]. ¶ 2- لقد ظهر الكثير من نساء الصحابة في صفوف القتال يضمدن الرجحى ويسقين العطاش ومنهن أم سليم رضي الله عنها، فمن قال: إن ذلك دليل على أن المرأة لا حرج عليها في أن تختلط بالرجال كما تشاء وأن تتزين كما تريد؟! ¶ إن قول القائل: \"قامت العروس بنفسها تقدم الشراب إلى رسول الله، إذًا فللمرأة أن تعرض زينتها ومفاتنها أمام الرجال\" ليس إلا كقول الآخر: \"لقد شرع الله التجارة بالمال والسعي في الأرض من أجل الرزق، إذًا فلا بأس أن يخدع ويغبن\"[12]. ¶ الشبهة الثالثة: الاختلاط في التعليم للصغار: ¶ ينادي بعض الناس بالاختلاط في المدارس للصغار بحجة أن ذلك لا يضرهم ولا يؤثر عليهم، وبحجة أن المرأة أشد لباقة وأحسن معايشة للصغار[13]. ¶ الجواب: ¶ 1- إن هذه الخطوة يتبعها خطوات، ويصبح الأمر سهلاً، ويأتي من يقره عبر المراحل الدراسية الطويلة على تلك الحال الممقوتة، فأول الغيث قطرة، ومعظم النار من مستصغر الشرر، والإسلام العظيم وضع القواعد والأسس الثاتبة التي لا تتغير ولا تتبدل أحكامها وقوانينها، ومنع الحيل وأمر بسد الذرائع[14]. ¶ 2- إن فكرة الاختلاط في التعليم أو غيره بين الرجال والنساء فكرة ماسونية وبذورها استعمارية دخيلة على الأمة، وهي أشد ضررًا على هذه الأمة من الدعوة إلى السفور علانية والتبرج ونزع الحجاب؛ لأنها تشتمل على هذا كله وأكثر منه[15].",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "3- إن الطفل يبدأ في النمو والتفتح والتطلع إلى المعرفة من السنة السادسة وهذا أمر واقع وثابت بالتجربة. ¶ فها هو يدرس ويتعلم ويحفظ ويحرص على العلم والتعلم والمعرفة من هذا السن بل قبلها، وتجد أن الإسلام أمر الأبوين بأن يأمرا صغيرهما بالصلاة من بعد السنة السابعة بنين وبنات، وأمر بعزل البنين عن البنات في سن العاشرة وهو سن التمييز، فالابن يبدأ تفتحه وتحرك غرائزه من هذا السن، ويبدأ يدرك فيها كثيرًا من أمور الحياة. ¶ وبالتجربة فإن بعض الصغار من بنين وبنات يبلغون سن الرشد من بعد التاسعة، وقد يتخلف بعضهم في الدراسة الأولى فيصل عمره إلى الثانية عشرة تقريبًا أو أكثر وهو في الصف الثاني أو الثالث، وهذه بداية سن المراهقة[16]. ¶ 4- إذا رجعنا إلى الإحصائيات التي تأتي من البلاد المختلطة عرفنا تمامًا النسبة العالية في انتشار جرائم الزنا واللواط بين الصغار، ونسبة الحوامل فيمن سنهن في حدود الثانية عشرة من أعمارهن، وكثرة الشذوذ بين الجنس الذكري، تقول اللادي كوك: \"إن الاختلاط يألفه الرجال، ولهذا طمعت المرأة بما يخالف فطرتها، وعلى قدر كثرة الاختلاط تكون كثرة أولاد الزنا، وها هنا البلاء العظيم على المرأة\"[17]. ¶ وذكر الأستاذ سيد قطب من مشاهداته في أمريكا أنه ظهر أن نسبة الفتيات الحوامل في إحدى المدارس الثانوية هناك 48% [18]. ¶ 5- ومن نتائج الاختلاط في التعليم ضعف سوية التعليم وتدني نسبة الاستفادة العلمية، ومن يزور بعض الفروع الجامعية المختلطة أو ينظر في نتائج الامتحانات آخر العام الدراسي يتبين له ذلك. ¶ وقد زار بعض الكتاب مدرسة في بلجيكا ولاحظ أن جميع طلابها بنات، فلما سأل عن ذلك أجابته المديرة بقولها: \"قد لمسنا أضرار اختلاط الأطفال حتى في سن المرحلة الابتدائية\"[19]. ¶ ويخمّن القاضي لندسي الأمريكي أن 45% من فتيات المدارس يدنسن أعراضهن قبل خروجهن منها، وترتفع هذه النسبة كثيرًا في مراحل التعليم العالية[20].",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "الشبهة الرابعة: الاختلاط يخفف الشهوة: ¶ يدعي دعاة الاختلاط أن اختلاط الرجال بالنساء يمكن أن يخفف من حدة إثارة الدافع الجنسي لدى كل من الرجل والمرأة[21]. ¶ الجواب: ¶ 1- الأمر بالعكس تمامًا، فإن الاختلاط يزيد من شدة إثارة الدافع الجنسي، ولو أن اختلاط الرجل بالمرأة غير المحرمة يخفف من حدة الدافع الجنسي لدى كل من الرجل والمرأة لوجدنا أن هذا الدافع يخف تدريجيًا ثم يصل إلى درجة الانعدام عند كل واحد من الزوجين بعد فترة من زواجهما لشدة اختلاط أحدهما بالآخر بشكل مستديم، ولكن الواقع هو عكس ذلك، إذ يستمر هذا الدافع لدى كل منهما ما دام أنه سوي في صحته الجسمية والعقلية[22]. ¶ ولقد ظهر زيف هذه الخرافة يومًا بعد يوم في مجتمع يتزايد فيه الاختلاط بدون قيود، ففي كل يوم يزداد فيه الاختلاط تزداد فيه الشهوة الجنسية استعارًا. وتشير بعض التقارير إلى أن أكثر من تسعين في المائة من النساء غير المتزوجات في أوربا وأمريكا يمارسن الزنا إما بطلاقة أو من حين لآخر[23].",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "2- قد يكون ما يذهب إليه دعاة تهذيب الشهوة صحيح من بعض نواحيه، وإن كان كثير من الشهوات الجامحة الجارفة يستعصي على الترويض، وأغلب الظن أن إدمان الخضوع للتجربة على تعاقب الأيام قد ينتهي إلى ما يريده المروضون من دعاة التهذيب، ولكن أي شيء يمكن أن يسمى هذا الذي يسعون إليه؟ أليس هو البرود الجنسي؟! إذا رأى الرجل المرأة فلم يثِر فيه هذا اللقاء ما يثور عادة في الرجال عند رؤية النساء ولم يطرأ على الرجل أي تغيير جنسي جسدي وكان قصارى ما يستتبعه ذلك كله هو أن تسري في جسده نشوة لا تدفع به إلى الحالة الإيجابية العضوية أليس يكون قد بلغ ما يسمى بالبرود الجنسي؟! أليس البرود الجنسي مرضًا يسعى المصابون به إلى الأطباء يلتمسون عندهم البرء والشفاء من أعراضه؟! فكيف نجعل هذا المرض غاية من الغايات نسعى إليها باسم التنفيس عن الكبت أو تهذيب الغريزة الجنسية؟! وكيف يكون الحال لو تصورنا التهذب في سائر الخلق، فبطل تجاذب السالب للموجب أو فتر، فأصبح من غير المؤكد أن يترتب على التقائهما الشوق الشديد والميل العنيف الذي لا يقاوم إلى الاندماج الكامل، أليس يفسد الكون كله؟! ¶ إن حدة الشهوة وقوتها سبيل إلى تحسين النسل وداعية إلى إبراز أحسن خصائصه وأفضل صفاته، كما أن فتور الشهوة وبرودها سبيل إلى ضعف النسل وداعية إلى تدهور خصائصه وانحطاط صفات.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "ونتيجة خطيرة لشيوع البرود الجنسي وهي انتشار الشذوذ الجنسي، فهي راجعة إلى أن الرجل الذي ألف أن يقع نظره على مفاتن المرأة فلا يثور يحتاج لكي يثور إلى مناظر وأوضاع تخالف ما ألف، ومصيبته بالبرود الجنسي تحرمه من الإحساس بذكورته، فيعاني أشد الألم مما يحسه في أعماق نفسه من الذلة والمهانة، ويدفعه ذلك إلى أن يحاول تحقيق متعة الاتصال الجنسي وإثباتها من كل الوجوه، عن طريق التقلب بين الخليلات وبائعات الهوى، والتماس الشاذ الغريب من الأساليب والأوضاع رجاء انبعاث ما ركد من ذكورته، وقد تدفعه مع ذلك إلى إغراق نفسه في الخدرات تعويضًا لما فقده من لذة أو إلى الإجرام أو المغامرة إثباتًا لذكروته من وجه آخر[24]. ¶ 3- من نتائج الاختلاط عند الغرب بأقلام علمائهم: ¶ يقول الدكتور جون كيشلر أحد علماء النفس الأمريكيين في شيكاغو: إن 90% من الأمريكيات مصابات بالبرود الجنسي و40% من الرجال مصابون بالعقم، وقال: إن الإعلانات التي تعتمد على صور الفتيات العارية هي السبب في هبوط المستوى الجنسي للشعب الأمريكي، وبسبب الاختلاط الذي سبب ما سبب في المجتمع البريطاني أصبحت المرأة التي تركت أنوثتها واتصفت بصفات الرجالات تسمى بالجنس الثالث، فهذا الجنس الثالث يخالف الرجال طبيعة وتركيبًا ويخالف النساء وظائف وأعمالاً[25]. ¶ وصلى الله على نبينا محمد، وعلى آله وصحبه، وسلم تسليما كثيرا،،، ¶ [1] أخرجه مسلم في الأشربة (2037). ¶ [2] ماذا عن المرأة؟ (171). ¶ [3] إلى كل فتاة تؤمن بالله (71). ¶ [4] أخرجه البخاري في الهبة، باب الهبة وفضلها والتحريض عليها (2567)، ومسلم في الزهد والرقائق (2972). ¶ [5] إلى كل فتاة تؤمن بالله (72-73) باختصار. ¶ [6] إناء يكون من نحاس وغيره، وبين هنا أنه من حجارة. فتح الباري (9/160). ¶ [7] أي: مرسته بيدها. فتح الباري (9/160).",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "[8] أخرجه البخاري في النكاح، باب: قيام المرأة على الرجال في العرس وخدمتهم بالنفس (5182)، ومسلم في الأشربة (2006). ¶ [9] ماذا عن المرأة (171). ¶ [10] فتح الباري (9/160). ¶ [11] إلى كل فتاة تؤمن بالله (76-77). ¶ [12] إلى كل فتاة تؤمن بالله (77). ¶ [13] مهلاً يا دعاة الاختلاط، د. محمد بن ناصر الجعوان (30). ¶ [14] مهلاً يا دعاة الاختلاط (28). ¶ [15] مهلاً يا دعاة الاختلاط (29). ¶ [16] مهلاً يا دعاة الاختلاط (37-38). ¶ [17] مهلاً يا دعاة الاختلاط (39-40). ¶ [18] انظر: المرأة المسلمة. وهبي غاوجي (238). ¶ [19] المرأة المسلمة (238-239). ¶ [20] المرأة المسلمة (242). ¶ [21] عوامل الانحراف الجنسي ومنهج الإسلام في الوقاية منها وعلاجها. عبد الرحيم صالح عبد الله (117). ¶ [22] عوامل الانحراف الجنسي (117-118). ¶ [23] عوامل الانحراف الجنسي (118-119). ¶ [24] الإسلام في قفص الاتهام. شوقي أبو خليل (243-245) باختصار وبعض تصرف. ¶ [25] الإسلام في قفص الاتهام (246-247).",
            "page": "52",
            "part": "1"
        }
    ],
    "t33307": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "شبهات حول المرأة"
        }
    ]
}