{
    "b33303": [
        {
            "id": "1",
            "nass": "حزب الله رؤية مغايرة ¶ أصول وجذور ¶ عبد المنعم شفيق ¶ \"المديح\" الإعلامي الضخم كان سبباً في رسم صورة خيالية عن حزب الله كيف ولماذا تم \"التحول\" من \"الانتظار\" إلى قوافل \"الثوار\"؟. ¶ \"الوهابيون رجس من عمل الشيطان، سننتقم من الوهابيين، لن تمر هذه الجريمة دون عقاب كانت هذه عبارات مكتوبة ومحمولة على لافتات في تظاهرة أخرجها \"حزب الله\" في الجنوب اللبناني عقب اتفاق الطائف الذي كان من أسباب وقف الحرب الأهلية التي كانت تدور في لبنان. ¶ في المظاهرات تخرج الكلمات دائماً من القلب، منطوقة أو مكتوبة. ¶ على جانب آخر كانت هناك كلمات أخرى خرجت من القلب كذلك ترسم صورة أخرى مغايرة. ¶ فيقول أخو العشيرة عن الحزب: إنهم صفوة الصفوة، وطليعة الأمة، ومرشدوها، وباعثو دينها وحضارتها ومجدها، ومعلموها، ورساليوها، و\"أنبياؤها\"(1) إن المقاومة الإسلامية في لبنان تمثل لنا ضوءاً باهراً في الأفق المعتم، وصوتاً جسوراً وسط معزوفة الانكسار، وقامة سامقة تصاغر إلى جوارها دعاة الانبطاح والهرولة، إنهم يدافعون ـ بهذا الدور البطولي الذي يقومون به ـ عن شرف الأمة العربية وعن الأمل في أعماق كل واحد فينا، إنهم يرفعون رؤوسنا عالياً ويرصِّعون جبين أمتنا(2). ¶ إن حزب الله يقوم بدور رائد في إيقاظ الأمة وتقديم الدليل على قدرتها لصد العدوان(3). ¶ فالمقاومة الإسلامية لحزب الله واحدة من أبرز معالم نهضة الأمة وأكبر دليل على حيويتها(4).",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "لماذا حظيت المقاومة الإسلامية في لبنان بهذا القدر الهائل من التضامن الشعبي العربي والإسلامي؛ بل من كل المستضعفين في العالم؟ وهل يتحول الطرح السياسي والحضاري لتلك المقاومة إلى أيديولوجية للمحرومين في كل مكان في العالم في مواجهة النمط الحضاري والقيمي الغربي الذي يهدد العالم بأسره؟ لماذا نجحت المقاومة اللبنانية في أن تصبح طليعة لكل قوى التحرر العربي على اختلاف مشاربها الدينية والطائفية والسياسية والطبقية؟! وبصيغة أخرى: لماذا نجحت المقاومة اللبنانية في الخروج من مأزق الطائفية الضيق إلى رمز للتحرر لكل إنسان مسلماً كان أم مسيحياً عربياً أم عالمياً، أبيض أو أسود؟ لماذا كانت المقاومة ـ وحزب الله بالتحديد ـ هي الجزء الحي في النسيج العربي الذي اهترأت الكثير من أجزائه وأطره الفكرية والتنظيمية؟ (5) ¶ صورتان متناقضتان تثيران أسئلة كثيرة عن قصة الحقيقة، ولا يُخفي بعض الناس شدة الحيرة التي تنتابه مع هذه الصور المتباينة الشديدة التنافر؛ فبين مُسلَّمات عقدية راسخة، وأصول مستقرة، وبين واقع ضاغط على الفكر والشعور، تضطرب الرؤى وتحار العقول. ¶ وحزب الله في لبنان جزء من قصة طويلة وصراع مرير، والحديث عنه وعن حقيقته وأهدافه أمر ضروري في وقت بدأ فيه تحول كبير في دور الحزب، بعد أن تحقق جزء كبير من أهدافه،وكذلك في وقت بدأت فيه \"عودة الروح\" لمسار السلام السوري واللبناني،والذي يمثل \"حزب الله\" ورقة تفاوضية هامة فيه؛ بيد أن المسألة متشعبة شديدة التعقيد فرضتها عوامل شتى؛ لذا كان من المهم استعراض التفاصيل وتفاصيلها. ¶ لبنان أي أرض أي دولة؟ ¶ لن نذهب في التاريخ بعيداً، وإنما سنذكر صورة منه، أو نتيجة لصراعه وأحواله في لبنان، فقد قامت الدولة اللبنانية على ركيزة أساسية هي \"الطائفية\"، وولد الاستقلال والميثاق في أحضانها، وورث الاستقلال نهجاً يجسد التفسخ الوطني في إطار علاقات سياسية تعمل على إبقاء هذا الأمر واستمراريته.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "هذا النهج السياسي وقف عائقاً أمام تطوير الواقع الطائفي ومحاولة تجاوزه، وحمل الاستقلال معه كل أمراض التخلف والتعصب والتفرقة؛ لأن أبطاله لم يعملوا على استئصال الرواسب وإقامة الوطن على قاعدة الانتماء إليه؛ بل اكتفوا بوحدتهم الفوقية وتركوا التشتت الطائفي في القاعدة؛ فقام لبنان على قاعدة تعدد الطوائف المتعايشة على أرض واحدة تقتسم المغانم فيما بينها. ¶ إن الاستقلال والدستور قد قاما على ركيزتين أساسيتين هما. تجميع الطوائف وتجميع المناطق؛ وشتان ما بين التجميع والانصهار. لقد استبدلت الوحدة الوطنية ـ كما هو الحال في الدول الأخرى ـ بوحدة الطوائف المتعايشة، ورعت دولة الاستقلال المؤسسات الطائفية لتوسع نشاطاتها ولتزيد من انقسام المواطنين. ¶ ففي الحقل التربوي بقي لكل طائفة مؤسساتها التربوية لتلقن المواطنين ثقافات مختلفة، وعلى الصعيد التنظيمي السياسي صار لبعض الطوائف مجالس مِلّية تحولت إلى مؤسسات سياسية تسهم في السلطة بدرجة أو بأخرى. ¶ وعلى الصعيد السكاني بقيت المدن الكبرى ذات طابَع طائفي؛ وعلى الرغم من احتوائها على اختلاط سكاني من مختلف الطوائف إلا أنها تمتعت بغالبية سكانية من طائفة معينة، أو تضمنت أحياء سكانية لكل طائفة، أو لكل مذهب حي يجمع أبناء المذهب نفسه، وهذا الأمر قد سهَّل فيما بعد الانقسام الجغرافي؛ حيث هجَّرت كل منطقة الأقليات الموجودة فيها من الطوائف الأخرى؛ مما جعل السلطة عبارة عن حكم بين مختلف الأطراف \"الطوائف\" لا سلطة دولة بيدها المبادرة والقرار الذي تستطيع فرضه على الجميع. ¶ في لبنان ازدواجية سلطوية. قامت سلطة الدولة وتساكنت جنباً إلى جنب مع سلطة الطائفة، وكثيراً ما أذعنت سلطة الدولة إلى سلطة الطائفة البارعة في توظيف التمايزات الدينية لأغراض سياسية.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "والطائفة هنا تلعب دور الحزب السياسي المُدافِع عن مصالح الأفراد، وتحل مشكلة انتماء الفرد طالما أنه لا توجد أطر أخرى أكثر فعالية لتنظيم حياته وضمان توازنه المادي والنفسي، وهكذا يندفع الفرد إلى أحضان الطائفة؛ فالتخلي عنها يبدو كأنه ضياع لآلية التضامن الأسري والعائلي إذا لم يسنده ظهور مؤسسات تضامن جماعي نقابي ومدني أعلى، كما يعني العزلة للأفراد، ويعني الاغتراب النفسي والاجتماعي كذلك. ¶ لقد عجزت الدولة اللبنانية عن بناء الإطار الفكري والسياسي والإداري والاقتصادي الذي يوحد الأمة ويبني إجماعاً؛ إنها لم تمتلك رسالة اجتماعية تسمح لها بأن تكون دولة الأمة لا دولة الجماعات وبدلاً من أن ترتفع باعتبارها مؤسسة سياسية وسلطة . فوق التمايزات والتناقضات انخرطت هي نفسها بفعل طبيعة بنيتها وتركيبتها العصبية في التناقضات التي أخذت تمزقها، أو بالأحرى تبرز تمزقها الداخلي المستور بأيديولوجيا الوفاق والتعايش. ¶ لقد اعترفت الدولة القانونية في لبنان بتعدد القوى السياسية، ومنحتها حق التنافس الحر حتى بلغ حد الفوضى المسلحة؛ فالتدريب والتسلح غير المشروع، وقيادة الجيوش غير النظامية، وتخريج دفعات من الميليشيات اللبنانية كان يتم في احتفالات علنية تنقلها الصحف اليومية تحت سمع الدولة وبصرها. ¶ إن نشوب الحرب بهذه الضراوة والشراسة، وقدرتها على الاستمرار لأعوام طويلة ما كان يمكنها لولا وجود ميليشيات قد أنشئت أصلاً لأن لها دوراً يُنتظر أن تلعبه.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "وإثر الاعتداءات الإسرائيلية المتكررة على الفلسطينيين داخل الأراضي اللبنانية منحتهم الدولة حق الدفاع عن أنفسهم ضد الاعتداءات الخارجية عليهم بدلاً من أن تكون هي المسؤولة عن حماية كل من يقطن داخل حدودها سواء بالطرق السلمية أو بالقوة؛ فالدولة عادة ـ كل دولة ـ تقدم نفسها مركز استقطابٍ وحيد لممارسة العنف القانوني في المجتمع؛ فعنف الدولة له أساليبه . أي قانونيته . لكن الدولة اللبنانية بتركيبتها الضعيفة سلطوياً قد سمحت لنباتات العنف اللاشرعي ـ أي الخارج عن إطار الدولة ـ أن تنمو على جوانبها، ومهدت للاحتراب بين اللبنانيين عندما وقفت شاهد زور من استعداداتهم للحرب، وهي بتركيبتها الطائفية الحساسة لم تستطع التعامل مع القضية الفلسطينية كما تعاملت معها سائر الدول العربية، فمهّدت بذلك لحرب الآخرين على الأرض اللبنانية. ¶ حتى الأحزاب التي تؤكد أنها غير طائفية من حيث المبدأ والغاية، وتلك التي ترفع شعار العلمنة والديموقراطية والمساواة لا تفلت من فخ الطائفية إلا قليلاً. والظاهرة البارزة التي نشأت في ظل الحرب هي تعدد الأحزاب والمنظمات والحركات بشكل لم يسبق له مثيل. واللافت للنظر أن إمعان الأحزاب والمنظمات في تحديد هويتها الطائفية ربما كان لاستقطاب أكبر عدد من الأتباع أو لإبراز خصوصيتها. ¶ وفي جميع الأحوال انخرطت تلك الأحزاب في لعبة الطائفية نفسها التي استخدمها الإقطاع السياسي لإحكام سيطرته وتثبيت مواقعه. أما الأحزاب العلمانية فإن كلاً منها قد اتخذ صبغة القطاع الطائفي الكانتون الذي يوجد داخل حدوده.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وحددت الأحزاب والميليشيات مناطق نفوذ لها، وأخذت تثبت مواقعها داخلها؛ واعتباراً من عام 1984م أخذت الخطوط الفاصلة بين مناطق النفوذ تتضح؛ ففي بيروت وضواحيها وفي جزء من جنوب لبنان هناك سيطرة لقوات أمل الشيعية وحلفائها، وفي ضاحية بيروت الجنوبية وبعض مناطق البقاع والهرمل هناك سيطرة لقوات حزب الله الشيعية، وفي بيروت الشرقية وضواحيها وبعض مناطق الجبل هناك سيطرة للقوات اللبنانية المارونية على جزء منها، وسيطرة فئة من الجيش اللبناني على الجزء الآخر في عام 1990م، وفي الشوف سيطرة لقوات الحزب التقدمي الاشتراكي الدرزية وحلفائها، وفي الشمال سيطرة لقوات المرَدة المارونية المعادية للقوات اللبنانية، وفي أقصى الجنوب هناك الحزام الأمني الذي صنعته إسرائيل بينها وبين جنوب لبنان، يسيطر عليه \"جيش لبنان الجنوبي\" المدعوم من قِبَلِ إسرائيل. ¶ فماذا بقي للدولة وسط هذه .البانوراما السلطوية. حتى تسيطر عليه؟ ¶ من جهة أخرى، شكلت الطائفية أفق الدولة اللبنانية الذي استوحت منه تصوراتها للمجتمع والكون ونمط الوجود، وللتنظيم الاجتماعي، والتوزيع البيروقراطي، كي تجند لا جيشاً عقلانياً عسكرياً واحداً وجيشاً مدنياً منظماً واحداً البيروقراطيين وموظفي الدولة بل جيوشاً طائفية مرتهنة لجماعاتها المتنطعة والمتوجهة عقلياً وعاطفياً نحو الذات الطائفية المنغلقة.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "\"ثم بدأ طرح إلغاء الطائفية السياسية؛ لأنها سبب البلاء، ولأنها تمنع الانصهار الوطني، وتحقيق المواطنة الحقة. والمطالبون بإلغاء الطائفية السياسية أغلبهم في مواقع طائفية بعضها شديد العصبية؛ فالأحزاب المطالبة بإلغاء الطائفية أحزاب طائفية بتركيبتها، وبدهي أن المطلب الصادر من موقع طائفي هو طائفي أياً كان التعبير اللفظي عنه، ومطلب إلغاء الطائفية يعني تحديداً: استبدال ديمقراطية عددية تعني سيطرة على الحكم والإدارة بحكم العدد أو بحكم ما يظن من غلبة عددية بالديمقراطية الإصلاحية المركبة المعقدة أساساً للعيش المشترك اللبناني.(6) ¶ هذا الواقع المأزوم والمَرَضِي مثَّل مرتعاً خصباً لأحلام كل طائفة في السيطرة ـ وفي لبنان خصوصاً ـ لا تمثل قوة الطائفة إلا بمددها الخارجي وتبعيتها الدينية والسياسية والمالية. وكانت الطائفة الشيعية التي يمثلها \"حزب الله\" سياسياً وعسكرياً ـ موضوع حديثنا ـ من تلك الطوائف التي أرادت ـ أو بالأصح أريد منها ـ أن تحقق الحلم بتكوين دولة تقوم على تبني المذهب الجعفري الاثني عشري منهجاً ونظاماً؛ فلبنان أريد به أن يكون. إما دولة نصرانية عربية بميول غربية وسط تجمع مسلم ضخم، وإما دولة شيعية عربية بميول فارسية وسط تجمع سني ضخم كذلك. ¶ والدولة الأولى: النصرانية لعل لها حديثاً آخر، أما المراد الآخر فلا بد من الوقوف فيه أولاً على بعض المرتكزات؛ حتى تتضح الصورة من بداياتها وصولاً إلى منتهاها. ¶ لبنان وإيران قصة العلاقة:",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "حين استولى الصفويون على حكم إيران، في مطلع القرن السادس عشر، وجعلوا من التشيع الإمامي دين الدولة والأمة، وحصنوا إيران به بإزاء الفتح العثماني \"التركي السني\" كان التشيع يذوي ويتلاشى، إنْ في مدارس النجف أو في مدارس خراسان، فعمد الشاه إسماعيل إلى استقدام علماء من جبل عامل ـ جنوب لبنان ـ لتدريس الفقه الإمامي، فكان منهم: (بهاء الدين العاملي محمد بن الحسين بن عبد الصمد، 953-1031هـ ) الذي أصبح شيخ الإسلام في أصفهان في عهد الشاه عباس الكبير، والمحقق الكركي علي بن الحسين ابن عبد العالي العاملي، ت 940هـ - 1533م الذي قَدِم النجف ثم رحل إلى بلاد العجم لترويج المذهب، والسلطان حينئذ الشاه إسماعيل الصفوي الذي مكنه من إقامة الدين وترويج الأحكام، وكان يُرغِّب عامة الناس في تعلم شرائع الدين ومراسم الإسلام، ويحثهم على ذلك بطريق الالتزام، وكان أن جعل في كل بلدة وقرية إماماً يصلي بالناس ويعلمهم شرائع الدين، وبالغ في ترويج مذهب الإمامية؛ بحيث لقبه بعضهم بمخترع مذهب الشيعة.(7) ¶ ومنطقة جبل عامل أو عاملة في قلب جنوب لبنان كانت أهم مرجعية شيعية في العالم بين القرنين الميلاديين الرابع عشر والسادس عشر، ومع بداية هذا التعاون مع الدولة الصفوية أُبيد الآلاف من السُنّة من العامة والعلماء؛ ففي تبريز ـ العاصمة ـ وحدها كان السُنّة فيها لا يقلون عن 65% من السكان، وقد قتل منهم في يوم واحد 40ألف سني!! كما أُجبر الألوف على التحول القسري إلى مذهب الإمامية(8) كما كانت هناك مؤامرات عديدة وتعاون مع قوى غربية على إسقاط الدولة العثمانية، وهي من الأمور غير الخافية عبر التاريخ(9). ¶ وقد استهوت التجربة الصفوية الشيعية \"المضطهدين\" في العراق وجبل عامل ـ جنوب لبنان ـ والبحرين، وذهب العلماء بالخصوص ليدعموا تأسيس الدولة الشيعية \"الصفوية\" الوليدة(10).",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ونستطيع أن نتجاوز حقبة زمنية بعيدة حتى نصل إلى صورة قريبة تبين تلك العلاقة الحميمة والوطيدة التي يحاول نفر من الناس فصلها وتزييف الواقع ووقائعه. ¶ فقد قيل لـ حسن نصر الله الأمين العام لحزب الله: إن دور حزبه لن ينتهي؛ لأنه حزب مستورد من الخارج، (سوريا أو إيران) فقال: لنكن واضحين ونحكي الحقائق: الفكر الذي ينتمي إليه \"حزب الله\" هو الفكر الإسلامي، وهذا الفكر لم يأت من \"موسكو\" أيام الاشتراكية ولا من \"لندن وباريس\" ولا حتى من \"واشنطن\" في زمن الليبرالية، هو فكر الأمة التي ينتمي إليها لبنان، إذن نحن لم نستورد فكراً، وإذا كان من يقول: إن الفكر إيراني. أقول له: إن هذه مغالطة؛ لأن الفكتر في إيران هو الفكر الإسلامي الذي أخذه المسلمون إلى إيران، وحتى هذا الفكر خاص بعلماء جبل عامل. اللبنانيون هم الذين كان لهم التأثير الكبير في إيران على المستوى الحضاري والديني في القرون السابقة؛ أين هو الاستيراد؟ هذا الحزب كوادره وقياداته وشهداؤه لبنانيون(11). ¶ وفي إحدى الاحتفالات التأبينية التي تقام في لبنان قال إمام جمعة مسجد الإمام المهدي الشيخ حسن طراد: إن إيران ولبنان شعب واحد وبلد واحد، وكما قال أحد العلماء الأعلام: إننا سندعم لبنان كما ندعم مقاطعاتنا الإيرانية سياسياً وعسكرياً(12). ¶ وفي مناسبة تأبينية أخرى قال الناطق باسم حزب الله ـ ذاك الوقت ـ إبراهيم الأمين: نحن لا نقول: إننا جزء من إيران؛ نحن إيران في لبنان ولبنان في إيران(13). ¶ ويقول محمد حسين فضل الله المرشد الروحي لحزب الله: إن علاقة قديمة مع قادة إيران الإسلامية بدأت قبل قيام الجمهورية الإسلامية، إنها علاقة صداقة وثقة متبادلة، ورأيي ينسجم مع الفكر الإيراني ويسير في نفس سياسته(14).",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "ويقول حسن نصر الله: إننا نرى في إيران الدولة التي تحكم بالإسلام والدولة التي تناصر المسلمين والعرب. وعلاقتنا بالنظام علاقة تعاون، ولنا صداقات مع أركانه ونتواصل معه، كما إن المرجعية الدينية هناك تشكل الغطاء الديني والشرعي لكفاحنا ونضالنا(15). ¶ ويُؤَمِّن على كلام أمين الحزب مساعد وزير الخارجية الإيرانية للشؤون العربية والإفريقية، د. محمد صدر فيقول: إن السيد حسن نصر الله يتمتع بشعبية واسعة في إيران كما تربطنا به علاقات ممتازة(16). ¶ وقد حذر علي خامنئي مرشد الثورة من إضعاف المقاومة الإسلامية وقال: إنه يجب التيقظ ومنع الأعداء من ذلك، إن شعلة المقاومة يجب أن لا تنطفئ؛ لأن أولئك الأبطال واجب على إيران مساعدتهم(17). ¶ فهكذا يتبين الترابط المتكامل بين إيران الثورة وحزب الله وشيعة لبنان، فقد أصبحت إيران الأم الرؤوم والمحضن الدافئ والمرعى الخصيب والنموذج الذي يتطلع إليه عموم الشيعة؛ فهي القبلة الدينية والسياسية لهم. ¶ المنتظرون إلى متى!؟ ¶ نتعرض هنا لقضية مهمة حول \"التبديل\" الكبير الذي حدث في عقيدة ومنهج الشيعة الاثني عشرية والذي حوَّلهم من طائفة على هامش التاريخ بفعل \"نظرية الانتظار\"، بعد دخول محمد بن حسن العسكري السرداب وغيابه ـ على حد قولهم ـ إلى طائفة ثورية تريد تغيير العالم كله ومواجهة قوى الاستكبار في العالم وإنارته بالإسلام \"الصحيح\"، وتطهير الأرض من رجس يهود!! وقد كان لحزب الله نصيب وافر من هذه الشعارات الرنانة والمواجهة المدَّعاة.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وتقوم نظرية \"الانتظار والتَّقِيَّة\" على تحريم الثورة والإمامة والجهاد وإقامة الحدود والأمر بالمعروف والنهي عن المنكر وصلاة الجمعة؛ فقد تأثر الفكر السياسي الشيعي تأثراً كبيراً بنظرية وجود الإمام المهدي محمد بن الحسن العسكري داخل السرداب، واتسم لقرون طويلة بالسلبية المطلقة؛ وذلك لأن هذه النظرية قد انبثقت من رحم النظرية الإمامية التي تحتم وجود إمام معصوم معيَّن مِنْ قِبَلِ الله، ولا تجيز للأمة أن تعيِّن إماماً أو تنتخبه؛ لأنه يجب أن يكون معصوماً، وهي لا تعرف المعصوم الذي ينحصر تعيينه من قِبَلِ الله؛ ولذلك اضطر الإماميون إلى افتراض الإمام الثاني عشر، بالرغم من عدم وجود أدلة علمية كافية على وجوده. ¶ وقد كان من الطبيعي أن يترتب على ذلك القول بانتظار الإمام الغائب، تحريم العمل السياسي، أو السعي لإقامة الدولة الإسلامية في عصر الغيبة، وهذا ما حدث بالفعل؛ حيث أحجم النواب الخاصون بالإمام عن القيام بأي نشاط سياسي في فترة الغيبة الصغرى، ولم يفكروا بأية حركة ثورية، في الوقت الذي كان فيه الشيعة الزيدية والإسماعيلية يؤسسون دولاً في اليمن وشمالي إفريقيا وطبرستان. ¶ لقد كانت نظرية انتظار الإمام الغائب بمعناها السلبي المطلق تشكل الوجه الآخر للإيمان بوجود الإمام المعصوم، ولازمة من لوازمها؛ ولذلك فقد اتخذ المتكلمون الذين آمنوا بهذه النظرية موقفاً سلبياً من مسألة إقامة الدولة في عصر الغيبة، وأصروا على التمسك بموقف الانتظار حتى خروج المهدي الغائب. ¶ وقد نسبوا إلى رسول الله صلى الله عليه وسلم أنه قال: \"أفضل أعمال أمتي انتظار فرج الله عز وجل . يعنون به خروج الغائب المنتظر، وجعلوا الانتظار أحب الأعمال إلى الله، و\"المنتظرون لظهوره أفضل أهل كل زمان(18).",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وبالرغم من قيام الدولة البويهية الشيعية في القرن الرابع الهجري، وسيطرتها على الدولة العباسية، فإن العلماء الإماميين ظلوا متمسكين بنظرية الانتظار وتحريم العمل السياسي، وقد قال محمد بن أبي زينب النعماني (توفي سنة 340 هـ) في كتابه الغيبة: \"إن أمر الوصية والإمامة بعهد من الله ـ تعالى ـ وباختياره، لا من خلقه ولا باختيارهم؛ فمن اختار غير مختار الله وخالف أمر الله ـ سبحانه ـ ورد مورد الظالمين والمنافقين الحالِّين في ناره\". ¶ \"كل راية تُرفع قبل راية المهدي فصاحبها طاغوت يُعبد من دون الله\". ¶ \"كل بيعة قبل ظهور القائم فإنها بيعة كفر ونفاق وخديعة\". ¶ \"واللهِ لا يخرج أحدٌ منا قبل خروج القائم إلا كان مثله كمثل فرخ طار من وكره قبل أن يستوي جناحاه فأخذه الصبيان فعبثوا به\"(19). ¶ وجاء في كتاب بحار الأنوار عن المفضل بن عمر ابن الصادق أنه قال: يا مفضل كل بيعة قبل ظهور القائم فبيعة كفر ونفاق وخديعة، لعن الله المبايع والمبايَع له\"(20). ¶ وكما أثَّرت قضية الإمامة والولاية فكذلك أَثَّرتْ نظرية \"الانتظار\" على موضوع حديثنا، العمل الثوري \"الجهاد\" فتعطل، وكان مُحرَّماً. ¶ وقد نتج عن الالتزام بنظرية الانتظار، وتفسير شرط الإمام المُجمَع عليه في وجوب الجهاد أنه الإمام المعصوم أن تَعَطَّلَ الجهاد في عصر الغيبة؛ فقد اشترط الشيخ الطوسي في كتاب المبسوط في وجوب الجهاد اشترط ظهور الإمام العادل الذي لا يجوز لهم القتال إلا بأمره، ولا يسوغ لهم الجهاد دونه، أو حضور مَنْ نصَّبه الإمام للقيام بأمر المسلمين، وقال بعدم جواز مجاهدة العدو متى لم يكن الإمام ظاهراً، ولا مَنْ نصَّبه الإمام حاضراً، وقال: \"إن الجهاد مع أئمة الجور أو من غير إمام خطأ يستحق فاعله به الإثم، وإن أصاب لم يؤجر وإن أصيب كان مأثوماً\".",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "واعتبر ابن إدريس: \"أن الجهاد مع الأئمة الجُوّار أو من غير إمام خطأ يستحق فاعله به الإثم، إن أصاب لم يؤجر وإن أُصيب كان مأثوماً\"، وقال: \"إن المرابطة فيها فضل كبير إذا كان هناك إمام عادل ولا يجوز مجاهدة العدو من دون ظهور الإمام\". ¶ وصرح يحيى بن سعيد في الجامع للشرائع بحرمة الجهاد من دون إذن إمام الأصل، و \"أن وجوبه مشروط بحضور الإمام داعياً إليه أو من يأمره\". ¶ وبالرغم من قيام الدولة الشيعية الصفوية تحت رعاية المحقق الكركي الشيخ علي بن الحسين، فإنه رفض تعديل الحكم في عصر الغيبة، وحصر في كتاب (جامع المقاصد في شرح القواعد) وجوب الجهاد بشرط الإمام أو نائبه، وفسَّر المراد بالنائب بـ \"نائبه المنصوص بخصوصه حال ظهور الإمام وتمكنه، لا مطلقاً\". ¶ وأغفل الشيخ بهاء الدين العاملي بحث الجهاد في كتابه: (جوامع عباسي) وفسر سبيل الله في عصر الغيبة ببناء الجسور والمساجد والمدارس. ¶ ولا يذكر أحدٌ من العلماء المعاصرين - كالكبايكاني والشاهرودي والخونساري والخوئي والقمي والشريعتمداري الذين يعلقون على العروة الوثقى - لا يذكرون شيئاً عن الجهاد أو تفسير كلمة سبيل الله به. ¶ ومن هنا - وإذا استثنينا عدداً محدوداً جداً من الفقهاء الذين شككوا في تحريم الجهاد، وربطه بالإمام العادل المعصوم - يكاد يكون إجماع الفقهاء الإمامية عبر التاريخ ينعقد على تحريم الجهاد، بمعنى الدعوة للإسلام والقتال من أجل ذلك، وخاصة لدى العلماء الأوائل منهم(21) ¶ وقد قال الخميني: \"في عصر غيبة ولي الأمر وسلطان العصر عجل الله فرجه الشريف يقوم نوابه وهم الفقهاء الجامعون لشرائط الفتوى والقضاء مقامه في إجراء السياسات وسائر ما للإمام عليه السلام إلا البدأة بالجهاد(22).",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "فهكذا كانت هذه النظرية \"العقدية\" والسياسية عائقاً كبيراً أمام الشيعة الإمامية في الانطلاق إلى تحقيق عقيدة الثأر الكربلائية، والانتقام ممن قتل الحسين - رضي الله عنه - وإن كان هذا الموقف ظاهرياً يُخفي خلفه أحلاماً توسعية فارسية(23)؛ فقد بدأ الانقلاب على البدعة ببدع أخرى؛ ولكنها هذه المرة تساعد على الخروج من هذه الشرنقة القاتلة التي وضعوا أنفسهم فيها بعد أن ضاقت عليهم بدعتهم وقال قائلهم: اللهم طال الانتظار وشمت بنا الفجار وصعب علينا الانتظار(24). ¶ الأطوار المنسوخة(*): ¶ والمنهج الشيعي مر بأطوار يختلف بعضها عن بعض بشكل كبير؛ فبعد وفاة الإمام الحادي عشر الحسن العسكري بغير ولد اضطرب الشيعة وتفرق جمعهم؛ لأنهم أصبحوا بلا إمام، ولا دين لهم بلا إمام؛ لأنه هو الحجة على أهل الأرض، وبالإمام عندهم بقاء الكون؛ إذ \"لو بقيت الأرض بغير إمام لساخت\" وهو أمان الناس \"ولو أن الإمام رفع من الأرض ساعة لماجت بأهلها كما يموج البحر بأهله\" ولكن الإمام مات بلا عقب، ولم يحدث شيء من هذه الكوارث، فتحيرت فرق الشيعة واختلفت، فادعت طائفة منهم أن الحسن له ولد غائب حفاظاً على المكاسب الأدبية والمادية، وأن له نواباً هم الواسطة بينه وبين الناس، وكانوا أربعة، وكانوا يجمعون الأموال من الناس لإيصالها لهذا الغائب، وكانت لهم الطاعة، فلهم ما للإمام، ولقولهم صفة القداسة والعصمة، وهم مخولون كذلك بالتشريع، ثم كان أن توفي رابع النواب، ولم يوص بنائب خامس بعده، وأخرجوا مرسوماً موقعاً من الإمام الغائب يقول فيه. \"أما الوقائع الحادثة فارجعوا فيها إلى رواة حديثنا؛ فإنهم حجتي عليكم، وأنا حجة الله\". ¶ فانتهت بذلك ما تسمى الغيبة الصغرى وبدأ تطور جديد بتفويض أمر النيابة عن الإمام المنتظر إلى رواة حديثهم وواضعي أخبارهم بعد النواب، وقد أفاد هذا التطور الشيعة في تخفيف التنافس على منصب البابية وبدأت الغيبة الكبرى(25).",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وكل هذا العنت كان لربط الناس بأحلام مستمرة عن قيام دولة شيعية، وكلما اقتربت مرحلة التخدير النفسي من النهاية، بدأ تطور آخر وأحلام أخرى حتى لا يتفلت الناس من هذه البدع وإن كان هذا قد حدث بالفعل مع نهاية كل مرحلة وبداية كل تطور جديد. ¶ وكانت نظرية \"ولاية الفقيه\" التي تنازل فيها الفكر الإمامي عن شرط العصمة والنص في الإمام، وسمح بالنيابة الواقعية للفقهاء عن الإمام، والتي تسمح لهم بممارسة القضاء وتوجب التقاضي إليهم، وهو ما كان محرماً عندهم من قبل، وفتح باب الاجتهاد الذي كان محرماً كذلك، والقول بالقياس، وانسحبت أشكال التطور أو \"التبديل\" على كافة محرمات \"نظرية الانتظار\" كالعمل المسلح \"الثورة\" والإمامة والجهاد والحدود والأمر بالمعروف والنهي عن المنكر وصلاة الجمعة؛ فقد طالت غيبة الإمام وتوالت القرون دون أن يظهر، والشيعة محرومون من دولة شرعية حسب اعتقادهم، فبدأت فكرة القول بنقل وظائف المهدي تداعب أفكار المتأخرين؛ فهذا الخميني يقول: \"قد مر على الغيبة الكبرى لإمامنا المهدي أكثر من ألف عام، وقد تمر ألوف السنين قبل أن تقتضي المصلحة قدوم الإمام المنتظر في طول هذه المدة المديدة، فهل تبقى أحكام الإسلام معطلة يعمل الناس من خلالها ما يشاؤون؟ ألا يلزم من ذلك الهرج والمرج؟ القوانين التي صدع بها نبي الإسلام صلى الله عليه وسلم وجهد في نشرها، وبيانها وتنفيذها طيلة ثلاثة وعشرين عاماً، هل كان كل ذلك لمدة محدودة؟ هل حدد الله عمر الشريعة بمائتي عام مثلاً؟ الذهاب إلى هذا الرأي أسوأ في نظري من الاعتقاد بأن الإسلام منسوخ. ¶ ثم يقول: \"إذن فإن كل من يتظاهر بالرأي القائل بعدم ضرورة تشكيل الحكومة الإسلامية فهو ينكر ضرورة تنفيذ أحكام الإسلام، ويدعو إلى تعطيلها وتجميدها، وهو ينكر بالتالي شمول وخلود الدين الإسلامي الحنيف\"(26).",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "ويقول: \"وبالرغم من عدم وجود نص على شخص من ينوب عن الإمام حال غيبته، إلا أن خصائص الحاكم الشرعي موجودة في معظم فقهائنا في هذا العصر؛ فإذا أجمعوا أمرهم كان في ميسورهم إيجاد وتكوين حكومة عادلة منقطعة النظير\"(27). ¶ وإذا كانت حكومة الآيات والفقهاء لا مثيل لها في العدل ـ كما يقول ـ فما حاجتهم بخروج المنتظر إذاً؟ ¶ وهو يرى أن ولاية الفقيه الشيعي كولاية رسول الله صلى الله عليه وسلم . يقول: \"فالله جعل الرسول ولياً للمؤمنين جميعاً ومن بعده كان الإمام ولياً، ومعنى ولايتهما أن أوامرهما الشرعية نافذة في الجميع\" ثم يقول: نفس هذه الولاية والحاكمية موجودة لدى الفقيه، بفارق واحد هو أن ولاية الفقيه على الفقهاء الآخرين لا تكون بحيث يستطيع عزلهم أو نصبهم؛ لأن الفقهاء في الولاية متساوون من ناحية الأهلية\"(28). ¶ \"وإن معظم فقهائنا في هذا العصر تتوفر فيهم الخصائص التي تؤهلهم للنيابة عن الإمام المعصوم\"(29). ¶ هذا الانقلاب يعتبر نسخاً لكل ما انبنى عليه دين الإمامية، أو على حد قول من قال: إن الخميني أخرج \"المهدي المنتظر\" عند الروافض(30) ¶ من الانتظار إلى الثوار:",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "والفكر السياسي الإمامي هو فكر ثوري بطبيعته، وانتقامي من نشأته إلى منتهاه، وكما يقول قائلهم. الشيعة هم التيار الثوري على مدار تاريخ المسلمين، لديهم عقدة ذنب متأصلة منذ مقتل الحسين بن علي بن أبي طالب في كربلاء على يد زبانية يزيد بن معاوية ثاني حكام الدولة الأموية، عقدة سببها أنهم تخلوا عن الحسين الذي خرج يطلب الإمارة، وخذلوه؛ بل وسلمه نفر منهم إلى عدوه اللدود، ليمثل بجثته ويسبي أهله وذويه، وقد أتاح لهم الزمن \"عدواً جديداً\"!! يعوضون في جهاده وقتاله والثأر منه ما اقترفوه في كربلاء؛وبالفعل هم يقاتلون بكل الهموم والآلام والأحزان والاضطهاد الذي جثم على صدورهم طيلة ما يقرب من 1300 سنة، يجاهدون ضده بعقيدة متماسكة وشعار حاد \"كل يوم عاشوراء وكل أرض كربلاء\"، وإذا لم تكن الدماء قد جرت في كربلاء دفاعاً عن الحسين، فلتَسِلْ أنهاراً يغسلون بها العار عن الأرض ويستعيضون بها عن الشرف الضائع(31). ¶ وتمت المبالغة في تحويل نظرية: \"الانتظار\" السلبية إلى نظرية ثورية، كما قال عبد الهادي الفضلي: إن الذي يُفاد من الروايات في هذا المجال هو أن المراد من الانتظار هو وجوب التمهيد والتوطئة بظهور الإمام المنتظر. وإن التوطئة لظهور الإمام المنتظر تكون بالعمل السياسي عن طريق إنارة الوعي السياسي والقيام بالثورة المسلحة!!(32). ¶ وإن كانت الدولة النبوية في المدينة التي أقامها المصطفى صلى الله عليه وسلم هي أمنية الأماني التي يُسعى لتحقيقها باعتبارها أنموذجاً ومثالاًَ يُقتفى أثره ويُرجى الوصول إلى صورته فإن هذا النموذج لم يكن هو المثال والهدف الذي يسعى إليه الإمامية؛ بل كان مثالهم دائماً ـ وحتى يظهر مهديهم المنتظر ـ هذه \"المصيبة\" الكربلائية التي هي دائماً ماثلة أمامهم.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "\"فالأمة الحسينية أمة متصلة قوام اتصالها بـ \"المصائب\" المتعاقبة عليها، ومواقف الثورة الكربلائية التي لم تنقطع، هناك تدرك تماماً أنك تعرفهم فرداً فرداً منذ آلاف السنين، قاتلت معهم وقاتلوا معك، واستشهدتم سوياً في كربلاء، هناك تدرك تماماً أن المهدي ليس بعيداً وأنه في مكان ما على الجبهة\"(33). ¶ وإذا غدا استمرار الثورة ودوامها من بعد حدوثها إنجاز الثورة الأعظم أوجب تجديد الإعجاز كل يوم، والقيام بالثورة من غير انقطاع ولا تلكؤ، ولا يُرتب تجديد الإعجاز حين تتصل الثورة الإسلامية الخمينية بين كربلاء وبين ظهور المهدي، إلا إظهار الدلائل على قيام الثورة، وحفظ معناها، والحؤول بين هذا المعنى وبين الاضمحلال والضعف. ولا يتم ذلك إلا بالإقامة على الحرب وفي الحرب. وينبغي لهذه الحرب أن تكون الحرب الأخيرة، ولو طالت قروناً؛ لأنها تؤذن بتجديد العالم كله، وبطيِّ صفحة الزمان(34). ¶ فلم تكن الحرب بضواحي البصرة وعلى ساحل شط العرب إلا مقدمة حروب كثيرة أوكلت إليها القيادات الخمينية الشابة التمهيد لـ \"فَرَج \" المهدي صاحب الزمان من غيبته الكبرى، ولبسطه راية العدل على \"الأرض\" كلها، وتوريثه ملك الأرض للمستضعفين(35). ¶ وهذا المفهوم الثوري المستمر كان له في الحركة السياسية الشيعية اللبنانية نصيب وافر؛ فقد ترجمه خطباء الحركة الخمينية بلبنان وينقلونه إلى \"اللبنانية\"، أو الكلام السياسي اللبناني، بعبارة \"الحالة الجهادية\" أو \"الثورية أو الإسلامية\"، وهي تعني الخروج من كل أشكال الإدارة التي تمتُّ بصلة إلى الدولة ومؤسساتها وقوانينها عامة، وإلى كيانها الحقوقي خاصة. لذا يحرص أبناء \"حزب الله\" على استمرار التشرذم والتجاذب والتخبط حرصهم على حدقات عيونهم. ويرفعون هذه الحال إلى مرتبة المثال.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "ويخاطب محمد حسين فضل الله جمهور المصلين في مسجد بلدة النبي عثمان قائلاً: وعلينا أن نخطط للحاضر والمستقبل؛ لنكون مجتمع حرب!! ويضيف الخطيب: إن الحرب هذه \"مفروضة\"، شأن كل الحروب التي يحل خوضها للإماميين، ولا يحل لهم خوض غيرها(36)، والحرب \"المفروضة\" هي النظير الإيراني لحرب التطويق السو.ياتية. فكلُّ ما يوقف توسع أصحاب مجتمع الحرب عدوانٌ عليهم. ¶ بين بداية القرن ونهايته: ¶ كانت الحالة الدينية السياسية الشيعية في بداية هذا القرن الميلادي حالة منكمشة إلى حد ما، وكان هناك تهميش واضح للشيعة باعتبارهم \"طائفة\"، وكان ذلك التهميش الذي عاناه \"جبل عامل\" والشيعة عامة خلال فترة الانتداب على لبنان، وفترة بناء الدولة والاستقلال حال دون احتلال مواقع في الدولة تسمح أو تدفع بالمشاركة في سباق ادعاء رموز تاريخية مؤسسة لها من الطائفة الشيعية(37). ¶ وعلى مستوى الحالة الدينية، فقد ضعف دور العلماء وعزف الشيعة اللبنانيون عن العمامة ـ أي طلب العلم الشيعي الديني ـ وانزوى المسجد، وقد شهد أحدهم على هذا الواقع فقال: فهذه القرى العاملية لا تذكر اسم الله ـ تعالى ـ في ليل ولا نهار، برغم سخاء المهاجرين على بناء المساجد وكان يوجد وقتها 1920 ـ 1930م ما يزيد على الأربعمائة مسجد بين مسجد كبير وصغير (38). ¶ وتزامنت هذه الحالة الرثة والهامشية مع تغيرات عالمية ضخمة، فكان سقوط الخلافة العثمانية، وبدايات الدعوة إلى القومية العربية عقب الدعوة الطورانية التركية، والحرب العالمية الأولى، ثم كانت الدولة البهلوية \"العلمانية\" وكانت هذه الظروف وغيرها مجتمعة أدت إلى أن كانت بدايات النهضة الحديثة للشيعة الإمامية التي انتهت في 1979م، بقيام الجمهورية الإسلامية ورغبة في قيام جمهوريات أخرى على غرار المثال الأم.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وبين هذه النهضة في بداية القرن وقيام الدولة وسعيها إلى إنشاء دول أخرى، خاصة في لبنان كانت هناك جهود كبيرة لذلك، وكان \"حزب الله\" مرحلة من مراحل ينبغي أن نقف عليها. ¶ أما كيف كانت بدايات النهضة السياسية والدينية الشيعية اللبنانية على يد موسى الصدر وفضل الله وغيرهما؟ وكيف أصبحت \"الطائفة\" الشيعية رقماً مهماً في الحسابات اللبنانية؟ وكيف صنعوا \"قوافل الانتحاريين\"؟ فهذا وغيره موضوع حديثنا في الحلقة القادمة ـ إن شاء الله ـ . ¶ الهوامش: ¶ (1) وضاح شرارة ـ دولة حزب الله، ص:339 دار النهار، بيروت، ط/1/1996م. ¶ (2) فهمي هويدي، جريدة الأهرام. 30/3/1999م. ¶ (3) د. حلمي القاعود. جريدة الشعب، 9/3/1999م. ¶ (4) مجدي أحمد حسين، وانتصرت المقاومة، ص 7، مركز يافا للدراسات والأبحاث، القاهرة، ط/1/1966م. ¶ (5) د. محمد مورو، الجهاد في سبيل الله، حزب الله نموذجاً، ص 62، مركز يافا للدراسات والأبحاث، القاهرة، ط/1/1966م. ¶ (6) انظر: د. فاطمة بدوي، الحرب، المجتمع والمعرفة، الحرب الأهلية وتغير البنى الاجتماعية والعقلية في لبنان، ص 99 ـ 118، دار الطليعة، بيروت، ط/1/1994م. وانظر: ألبير منصور، الانقلاب على الطائف، ص 51 ـ 57، دار الجديد، بيروت، ط/1/1993م. ¶ (7) وضاح شرارة، دولة حزب الله، ص 31 ـ 32، وانظر: أحمد الكاتب، تطور الفكر السياسي الشيعي، ص 378 ـ 385، دار الجديد، بيروت، ط/1/1998م، وانظر: تجربة الإسلام السياسي، أوليفيه روا، ترجمة نصير مروة، ص: 162، دار الساقي، ط/2/1996م. ¶ (8) انظر: تاريخ الصفويين وحضارتهم، بديع جمعة ـ أحمد الخولي، ص 55، دار الرائد العربي، وأحمد الكاتب، مصدر سابق، ص 378، وعبد الله الغريب، وجاء دور المجوس، ط/6/1408هـ. ¶ (9) انظر: محمد العبدة، مئة مشروع لتقسيم الدولة العثمانية، ص 77،125، وانظر: د. وجيه كوثراني، المسألة الثقافية في لبنان، الخطاب السياسي والتاريخ، ص 83 ـ 88، منشورات بحسون الثقافية.ط/1/1404هـ.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "(10) أحمد الكاتب، مصدر سابق، ص 379. ¶ (11) مجلة المقاومة، العدد. 40، ص 29، وهي مجلة شهرية تصدر في مصر، تعنى بشؤون وأخبار حزب الله، يصدرها د. .رفعت سيد أحمد مركز يافا للدراسات والأبحاث. ¶ (12) جريدة النهار اللبنانية11/12/1986م. ¶ (13) جريدة النهار. 5/3/1987م. ¶ (14) حلقات الإسلام والكونجرس، الحلقة 38، ص:46 د. أحمد إبراهيم خضر، نشرت في مجلة المجتمع الكويتية، العدد. 955. ¶ (15) مجلة المقاومة، العدد 27، ص 15 ـ 16. ¶ (16) جريدة الشرق الأوسط، عدد. (7482) 9/2/1420هـ ـ 24/5/1999م. ¶ (17) جريدة الحياة، العدد. (13252)، 6/3/1420هـ ـ 20/6/1999م. ¶ (18) بحار الأنوار، محمد باقر المجلسي ج/52/122. ¶ (19) أحمد الكاتب، تطور الفكر السياسي الشيعي، ص 271 ـ 272 ¶ (20) المصدر السابق، ص 276، وراجع. د. موسى الموسوي، الشيعة والتصحيح، ص: 9 ـ 50، 61ـ 65/1408هـ. ¶ (21) انظر: أحمد الكاتب، مصدر سابق، ص 292 ـ 299. ¶ (22) تحرير الوسيلة للخميني، ج/1/482. ¶ (23) انظر: عبد المنعم شفيق، ويل للعرب \"مغزى التقارب الإيراني مع الغرب والعرب\"، ص:108 ـ 131، مكتب الطيب، القاهرة، ط/1/1420هـ. ¶ (24،25)انظر: د. ناصر عبد الله القفاري، أصول مذهب الشيعة، ج/2/847 ، 892 ـ 897، ط/1/1414هـ. ¶ (*) شهدت الساحة الشيعية اللبنانية أنماطاً من هذا النسخ، فقد نسخت حركة أمل، حركة المحرومين، ثم جاءت أمل الإسلامية لتنسخ بشكل جزئي حركة أمل، ثم جاء حزب الله لينسخ ما سبق، كل ذلك في فترة زمنية لا تجاوز عشر سنوات، وهذا ما سنراه في الحلقة القادمة . إن شاء الله. ¶ (26) الحكومة الإسلامية، ص 26 ـ 27. ¶ (27) المصدر السابق، ص 48 ـ 49. ¶ (28) المصدر السابق، ص 51. ¶ (29) المصدر السابق، ص 113. ¶ (30) د. ناصر القفاري، أصول مذهب الشيعة، ج3، ص 1169. ¶ (31) مجلة المقاومة، العدد. (35)، ص 16. ¶ (32) في انتظار الأمام/ص:57،67 ¶ (33) دولة حزب الله، ص 287. ¶ (34) المصدر السابق، ص 276.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(35) المصدر السابق، ص 231. ¶ (36) جريدة النهار، 14/5/1986م. ¶ (37) انظر: د. وجيه كوثراني، مصدر سابق، ص 79. ¶ (38) دولة حزب الله، ص 177. ¶ (*) حدثت بعض الأخطاء المطبعية في هذه المقالة بالطبعة السعودية؛ لذلك تم إعادة نشرها في العدد 143 بذات الطبعة، بينما خلت بقية الطبعات من الخطأ؛ لذا لزم التنويه. ¶ المسلمون والعالم ¶ حزب الله .. رؤية مغايرة!! ¶ (2) ¶ من هامش الحياة إلى نسيجها ¶ عبد المنعم شفيق ¶ \"النظام اللبناني غير شرعي ومجرم\" و \"من الضروري تسلُّم المسلمين الحكم في لبنان كونهم يشكلون أكثرية الشعب\"(1). ¶ فَتْوَيَانِ: الأولى خمينية، والأخرى خامنئية، وضعتهما الحركة الشيعية في لبنان في بؤرة القلب وبؤبؤ العين، ورفعتهما إلى مرتبة الهدف الذي يُسعى لتحقيقه. ¶ كما أفتى رئيس المجلس الإسلامي الشيعي الأعلى، مهدي شمس الدين بذلك أيضاً حين قال: إن الدولة وجدت نتيجة لعقْدٍ، هذا العقد تبرمه الأكثرية من المواطنين بإرادتهم الحرة، فينتج عن إبرامه كيان الدولة، ومن المؤكد أن التنازل عن الهوية الثقافية والدينية ومظاهرها في المؤسسات والقوانين يتنافى مع موجبات هذا العقد، ولا يؤثر على موجبات هذا العقد موقف الأقلية التي توافق على التنازل عن هذه الهوية؛ فإن على الأقلية في هذه الحال أن تخضع للأكثرية(2). ¶ وفي معرض رده على الأسئلة الموجهة إليه في أحد البرامج قال محمد حسين فضل الله الزعيم الروحي لحزب الله - هكذا يلقب -: لم يكن هؤلاء الذين حكموا العالم الإسلامي في الماضي يحكمون باسم الإسلام؛ فنحن لا نعتقد - على سبيل المثال - أن الحكم العثماني كان عادلاً وحراً وإسلامياً!!(3)،(4). ¶ وهكذا يُخرج الفقهاء الشيعة فتاويهم دون اعتبار لعامل التاريخ أو الجغرافيا ومن دون تقية كذلك.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ولأثر التبديل فقد احتل الفقهاء والآيات والحجج مكانة عالية بلغت درجة التقديس، وأضحت الفتاوى الصادرة عنهم، بل حتى الكلام المجرد من القداسة الدينية، يتمتع بمرتبة القداسة في نفوس أتباعهم. ¶ وكما مر - في الحلقة السابقة - فقد دأب الفكر الإمامي على ربط \"الأمة\" الجعفرية برموز غير قابلة للنقد أو التجريح، وأعطاهم - أو أعطوا لأنفسهم - صلاحيات وصلت إلى خصائص الإمام الغائب المعصوم، المعيَّن من قِبَلِ الله - تعالى -!! ¶ ولقد تجاوزت هذه الصلاحيات ما كان يتمتع به الشاه المستبد الطاغية الدكتاتور عميل الإمبريالية والصهيونية!! فقد أقر مجلس الخبراء الإيراني إعطاء الولي الفقيه صلاحيات تفوق ما كان مخولاً به للشاه السابق، ونص على ذلك في المادة (107)(5) والفقرة (110) من الدستور الإيراني(6). ¶ \"الثورة الإسلامية في لبنان\" هذه العبارة هي آخر ما تقرؤه على علم \"حزب الله\" في لبنان. والثورة بهذا الوصف محاولة استنساخ للثورة الأم في قم وكلتاهما ثورة آيات، أي أن العلم الديني الإمامي هو أساس التصور والحركة؛ فالثورة - بحسب المعلن - ثورة دينية: إمامها فقيه، رئيسها فقيه، وزيرها فقيه؛ فالمثال الذي ينبغي وضعه نصب العين هو إرادة الفقهاء، ولهذا فقد كان للحوزات والحسينيات دور هام في غرس مفاهيم التقديس، وفي إمداد الثورة بالوقود البشري. ¶ الملالي.. ومدارج المعالي: ¶ مع نهاية الغيبة الصغرى المدَّعاة للمهدي وجد علماء الشيعة أنفسهم في حيرة شديدة؛ وذلك خوفاً من انكشاف حقيقة أمر الغيبة والمهدي ودعاوى أخرى كثيرة لا تمتُّ إلى الحق بسند ولا نسب، فأخرجوا مرسوماً منسوباً إلى مهديهم الغائب يقول فيه: أما الوقائع الحادثة فارجعوا فيها إلى رواة حديثنا؛ فإنهم حجتي عليكم، وأنا حجة الله. ثم أتبعوه بمرسوم آخر يقول فيه: أما من الفقهاء من كان صائناً لنفسه، حافظاً لدينه، مخالفاً لهواه، مطيعاً مولاه فللعوام أن يقلدوه(7).",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ولهذا فقد وَسِعَ إمامهم المعاصر أن يقول: إن الفقهاء \"هم الحجة على الناس كما كان الرسول صلى الله عليه وسلم حجة عليهم، وكل من يتخلف عن طاعتهم فإن الله يؤاخذه ويحاسبه على ذلك، وعلى كلٍ فقد فوَّض الله إليهم جميع ما فوض إلى \"الأنبياء\" وائتمنهم على ما ائتمنوا عليه\"(8). ¶ \"فإذا نهض بأمر تشكيل الحكومة فقيه عالم عادل فإنه يلي من أمور المجتمع ما كان يليه النبي صلى الله عليه وسلم ، ووجب على الناس أن يسمعوا له ويطيعوا\"(9). ¶ وقد نسب إلى النبي صلى الله عليه وسلم أنه قال: \"وعلماء أمتي كالأنبياء السابقين\"(10) بل إنه لم يجد حَرَجاً في أن يقول: \"الفقيه ـ الرافضي ـ بمنزلة موسى وعيسى\"(11)!! ¶ ولهذا لم يكن مستغرباً أن يقول أحد المسؤولين الإيرانيين: إن الخميني أعظم من النبي موسى وهارون(12). وترتفع وتيرة التجاوزات في إعطاء الصلاحيات لفقهاء المذهب حين كتب آية الله آزاري قمي يقول: ليس لدى الولي الفقيه أية مسؤولية أخرى غير إقامة نظام الحكم الإسلامي، حتى لو اضطره ذلك إلى أمر الناس بالتوقف مؤقتاً عن الصلاة والصيام والحج.. أو حتى الإيمان بالتوحيد!!(13). ¶ ويستمر التضليل بمحاولة الإقناع أن الفقهاء لا دخل لهم في وظائفهم وخصائصهم؛ بل إن \"الفقهاء معينون ضمناً من قِبَل الله\"(14) وبذلك تكون سلطة الفقيه سلطة إلهية. ¶ وبهذه المراسيم والقوانين والتحذيرات والتهديدات أصبحت سلطة الفقهاء فوق كل السلطات ولا تخضع لأي سلطة كانت، وكما يقول الخميني: وإذا كان السلاطين على جانب من التدين فما عليهم إلا أن يصدروا في أعمالهم وأحكامهم عن الفقهاء، وفي هذه الحالة، فالحكام الحقيقيون هم الفقهاء، ويكون السلاطين مجرد عمال لهم(15). ¶ ولم يخرج محمد حسين فضل الله عن هذا الخط الساخن الرافع أقدار الفقهاء إلى منازل النبيين.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "حيث يقول: إن رأي الفقيه هو الرأي الذي يعطي الأشياء شرعية بصفته نائباً عن الإمام، والإمام هو نائب النبي صلى الله عليه وسلم ، وكما أن النبي صلى الله عليه وسلم هو أوْلى بالمؤمنين من أنفسهم، فالإمام هو أولى بالمؤمنين من أنفسهم، والفقيه العادل هو أوْلى بالمؤمنين من أنفسهم(16). ¶ والواقع أن شرعية كل الأمور تنطلق من إمضاء الفقيه لها، وهذا يعني أن رئيس الجمهورية لا يستمد سلطانه من الشريعة الإسلامية، أو الدولة الإسلامية - من انتخاب الناس له - وإنما من إمضاء الفقيه لرئاسته، والأمر ذاته يطبق بالنسبة للنواب في مجلس الشورى والخبراء في مجلس الخبراء وغيرها من المؤسسات الدستورية في الدولة(17). ¶ وقد حرصت السياسة الإيرانية على الاستحواذ الكامل على إعداد (رجال الدين الشيعة) في لبنان، كما حرصت على إيلائهم دوراً متصدراً في الساحة اللبنانية؛ فهؤلاء وحدهم الذين يُضمَنُ ولاؤهم للقيادة الإيرانية ولسياستها، كما يَظهرون بأنهم القادرون وحدهم على صبغ المجتمع الشيعي اللبناني بصبغة عميقة تحصنه من التأثيرات المخالفة للنفوذ الإيراني والمنافسة له. وتتوسل طهران وقم بالتعليم الديني لتأطير الاجتماع الشيعي اللبناني تأطيراً متيناً، فتحل نخب ثقافية جديدة محل النخب المدنية التي تدين بعقائد سياسية أخرى، كما حدث بإحلال \"حزب الله\" محل \"أمل\".",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وبهذا فقد تحقق نجاح كبير في إنجاز أحد أكبر الأهداف، وهو تأطير \"الأمة\" الشيعية بسياج الآيات وتجييشها تحت قيادة واحدة؛ وعليه فلا عجب أن نرى قوافل متوالية من الشباب الشيعي يضحون بأنفسهم في سبيل طاعة الفقهاء، وهذه الطاعة والسيطرة المطلقة كانت نتيجة لجهد كبير بذله الفقهاء على مر التاريخ الإمامي. يقول د. موسى الموسوي معللاً كيفية سيطرة الفقهاء الشيعة على الأمة الإمامية: لقد استغلّت الزعامات المذهبية والفقهاء عبر التاريخ - ومنذ أن بدأت تُحكِم علينا الطوق - سذاجتنا - نحن الشيعة الإمامية - وحبَّنا الجارف لأهل بيت رسول الله صلى الله عليه وسلم ، فأحدثت في مذهبنا بدعاً وتجاويف وتجاعيد كل واحدة منها تخدم مصالحهم، وفي الوقت نفسه تضر بنا بل تنسفنا نسفاً. إن كل واحدة من هذه البدع أُدخلت في عقيدتنا - نحن الشيعة الإمامية - لإحكام طوق العبودية علينا والتحكم فينا كما يشاء الفقهاء؛ إذن السذاجة وحدها لم تلعب الدور الكافي، بل استغلال الفقهاء حبَّ الشيعة لأهل بيت رسول الله صلى الله عليه وسلم مضافاً إليه البدع التي أحدثوها في العقيدة جعلت من الشيعة أداة طيعة للفقهاء، يضحون في سبيل مآربهم في ساحات الوغى مرة وفي ساحات البلاء مرة أخرى، ولم يكن الفقهاء وحدهم هم الذين لعبوا هذا الدور الخطير في انحراف الشيعة عن نهجها الصحيح القويم المتمثل في تبعيتهم لفقه الإمام الصادق، بل كان للفقهاء أجنحة أخرى استمدّوا قوتهم منها وهم الرواة ورجال الحديث والمفسرون الذين نسبوا إلى أئمتنا الكرام - زوراً وبهتاناً - روايات وأحاديث كلها تؤيد البدع والتجاويف والتجاعيد التي أدخلوها في العقيدة الشيعية لصالحهم، وتفسير الآيات القرآنية حسب أهوائهم بصورة تخدم أهواء الفقهاء، وبهذين الجناحين استطاع الفقهاء أن يحكموا قيود الاستغلال والاستبداد على أعناق الشيعة عبر التاريخ. كان فقهاؤنا على علم كامل بالنفسية الشيعية التي كانت مهيأة",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "للخضوع إلى ما يُطلب منها في عهد الظلام؛ فنصبوا أنفسهم أولياء وأوصياء عليهم. ¶ وأعتقد جازماً أن فقهاءنا لم يقصدوا من استعبادنا - نحن الشيعة الإمامية - بالسيطرة الروحية والفكرية علينا فحسب، بل كانوا يخططون لأمرين كل واحد منهما أخطر من الآخر: كانوا يخططون للسيطرة على أموال الشيعة، ومن ثم الاستيلاء على مقاليد الحكم. فأدخل الفقهاء تلك البدعة الكبرى في العقيدة الشيعية، وفسروا الآية الكريمة التي تقول: ((واعلموا أنما غنمتم من شيء فأن لله خمسه وللرسول ...)) [{الأنفال: 41]}، بأن هذه الآية نزلت في أرباح المكاسب في حين أن المفسرين وأرباب الأحاديث والفقهاء أجمعوا على أنها نزلت في غنائم الحرب ولا علاقة لها بأرباح المكاسب، ثم أفتوا بوجوب تسليم هذا الخمس إلى يد الفقهاء، وأضافوا أن الشيعة إذا لم تسلِّم خمس أرباحها إلى يد المجتهد أو الفقيه فإن صلاتهم باطلة وصومهم باطل وحجهم باطل... وهكذا دواليك، وخضعت الشيعة المسكينة إلى هذه الفتوى التي ما أنزل الله بها من سلطان. وها هم عبر التاريخ يقدمون إلى الفقهاء خُمس أرباح مكاسبهم، ولم يحدث قط أن نفراً منهم قد سأل هؤلاء الشركاء الذين لا يشاركون الشيعة في رأس المال ولا في التعب والكد والجهد؛ بل يشاركونهم في الأرباح فقط: من الذي جعلكم شركاء في أرباحنا؟ وما الأدلة التي تستندون عليها؟ ولماذا نكدح ونكافح نحن، وأنتم قاعدون تجنون ثمار تعبنا؟",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "لقد خضعت الشيعة لهذه الضريبة الجائرة بلا سؤال ولا ضجر، فاحتلبهم الفقهاء كما تُحتلب الناقة الطيعة. ولم يقنع الفقهاء بمشاركتهم في أرباح الشيعة، بل زعموا أنهم ولاة عليهم يجب إطاعتهم، ومن خرج عليهم فقد خرج على الله، ومن رد عليهم فهو كالراد على الله يجب قتله وقمعه من الوجود. فخضع كثير من الشيعة لهذه الفاجعة الفكرية وقبلوها وآمنوا بها وضحوا بأنفسهم وأولادهم في سبيل هؤلاء الذين ادعوا لأنفسهم السلطة الإلهية وبدون أن يساندهم دليل أو يقف معهم برهان؛ بل إن الذي يدَّعونه لا يتناقض مع عقيدة التوحيد والشريعة الإلهية فحسب، بل يتناقض مع مبادئ العقل والبدهيات الأولية، حقاًّ إنه من الأمور المحزنة أن تواجه الشيعة محنة فكرية كهذه، وكثير منهم يؤمنون بها، ويتفانون في سبيلها(18). ¶ لا عزاء للملة.. ولا للملالي:",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "قام النائب الشيعي الجنوبي رشيد بيضون يصيح في جلسة البرلمان اللبناني في 11-5-1944م، مطالباً بمنح الطائفة الشيعية حقوقها قائلاً: امنحوها حقها في الوظائف، وفي العلوم والمعارف، مدوا الطرقات وسهلوا المواصلات في أرجائها المحرومة، عززوا فلاحيها وعمالها، تعهدوها بالعناية اللازمة انظروا إليها نظرة احترام كما تنظرون إلى غيرها(2). كانت هذه الحال وصفاً لواقع الحياة الشيعية السياسية في ذلك الوقت، أما في الجانب التعليمي، فبالرغم من هذا الإحكام الشديد لطوق السيطرة الدينية الشيعية على الناس، إلا أن الوضع الديني والاجتماعي والتعليمي بلغ في لبنان وضعاً مزرياً، \"فهذه القرى العاملية لا يُذكر فيها اسم الله - تعالى - في ليل ولا نهار، ولا فرق عند أهلها بين رمضان وشوال، أما مكانة عالم الدين فانحطت إلى أسفل الدركات: فهذا يموت جوعاً ولا يشعر به إنسان، وذاك تتهجم السفهاء على كرامته، فلا يجد ناصراً ولا معيناً، وآخر يتحزب للبيك والنائب ليأكل الرغيف\"(19)، وقد دفعت هذه الحال الحاج سليمان البزي - أحد وجهاء الجنوب - إلى الشيخ محمد حسين الكاظمي - أشهر علماء العرب في العراق وقتها - يطلب أحد اثنين: السيد إسماعيل الصدر، أو السيد مهدي الحكيم، وقَبِلَ الحكيم المجيء على أن يُرسَلَ له مئتا ليرة عثمانية ذهباً. ¶ كما عزف أبناء علماء كبار أمثال: محسن الأمين، وعبد الحسين شرف الدين وغيرهم عن طلب العلم الإمامي، بل وقد خلع بعضهم العمامة ولم يكمل العلم الشرعي وانصرف لغيره. ¶ ولا يُخفي جواد مغنية مرارته حين يقول: إن ثلة من خيرة الشباب العاملي قضوا في طلب العلم والدين سنوات طوالاً، وبعد أن اجتمعت لهم الشروط تحولوا عنه مغتبطين حين وجدوا الفرصة للتحرر والانطلاق، هذه الظاهرة آيات بينات على عدم الثقة بمصير العلم ورجال الدين(20).",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "وكان طالب العلم في النجف يقيم مدة تؤهله لإصلاح إحدى القارات الخمس، فإذا عاد إلى بلده لم يحصل له من المال ما يتناوله حارس أو موظف بريد، فانحطت مكانة عالم الدين الاجتماعية والأدبية انحطاطاً ذريعاً، حتى لقد أخذ بعضهم على أهل جبل عامل ضنهم على العالم بالرغيف(21)!! ¶ وقد تسببت هذه الحال في حسرة ومرارة شديدة لدى الشيعة؛ حيث مثلت هذه الحال حائطاً كبيراً أمام تحقيق الأحلام المنشودة، ولهذا يقول وضاح شرارة: ولا شك أن انصراف طلبة العلم الديني الإمامي إلى غيره وإحجام وَلَدِ من استووا أعلاماً على التشيع - ليس في جبل عامل أو لبنان وحده؛ بل في العالم العربي والإسلامي \"الشيعي\" كله - عن اقتفاء سنة آبائهم، ظهر ذلك بمظهر تنكب تاريخ برمته، ولما كانت الجماعة العاملية التي جرى مثقفوها من علماء وأفندية وأساتذة على تسميتها بـ \"الأمة\" أناطت بتشيعها وببلائها وبلاء علمائها في حفظ التشيع ورعايته واستمرارها واستقلالها، وقع انقطاع المنقطعين عن طلب العلم النجفي عليها وعلى مثقفيها وقوعاً قاسياً وأليماً(22). ¶ وقد كان من أسباب اضمحلال التعليم الإمامي في لبنان والعزوف عنه أنه كان يؤخذ على جامعة النجف - إضافة إلى البعد المكاني - انزواؤها وانكفاؤها، وبعدها عن العالم المحيط بها ومشكلاته وقضاياه، وإذ تركها من تركها منهم أقبل على السياسة وعلى الحياة السياسية إقبال النهم، وباشرها كتابة ودعاوى وتظاهراً وتنظيماً، أما من لم يتركها فقدم الدعوة إلى الإصلاح. واعتبر بعضهم أن أصل البلاء: هو عجز العلماء عن مماشاة العصر، وقال: \"تطورت الحياة وجمدنا، وتكلم العصر وخرسنا، إن على العالم أن يتصل بجميع طبقات الشعب اتصالاً وثيقاً ويحيط بأحوالها مباشرة، ويسير بحسب التطور مع المحافظة على الدين الحقيقي\"(23). ¶ وبهذا فقد تمثلت المأساة الإمامية في لبنان في أمور عدة نوجزها بالآتي:",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "1 - غياب القيادة الدينية التي تمثل مرجعية واعية لتحقيق أحلام الطائفة. ¶ 2 - انكفاء العلم الإمامي على نفسه وعدم مواكبته لمتطلبات العصر. ¶ 3 - انحطاط مكانة العلم والعلماء بين عامة الناس وخواصهم. ¶ 4 - بُعد المدارس الدينية الشيعية الكبرى التي يتطلب شدُّ الرحال إليها والتحصيلُ العلمي منها مبالغَ مالية كبيرة، وهو ما لم يكن في مستطاع الكثير من الناس وقتها. ¶ 5 - انصراف أبناء العائلات الدينية الكبيرة والمشتهرة بأنها \"بيوت علم ودين\" عن طلب العلم الإمامي. ¶ وهكذا اكتملت صورة المأساة للواقع الشيعي في لبنان، ولكن مع نهاية منتصف هذا القرن الميلادي كانت هناك بدايات جديدة لحياة جديدة. ¶ التثوير قبل الثورة: ¶ دفعت هذه المرارة علماء الشيعة إلى النظر بجدية للواقع اللبناني، كما كان النظر منصرفاً لحال بقية الأمة الشيعية؛ فخلال الفترة السابقة للثورة كانت الأفكار الثورية حول الحكم تتطور وتفصل في أوساط القوى المعارضة للشاه في عملية ملحوظة من التفاعل الشيعي الشامل. إن المدارس الدينية مثلت في قم بإيران وفي النجف بالعراق (وخاصة الأخيرة) دوراً جاذباً ونقطة التقاء للعلماء والفقهاء من إيران ولبنان والعراق؛ حيث أُرسيت الأسس من أجل رؤية عالمية مماثلة - وإن لم تكن متطابقة تماماً - وشبكة من الصداقات الشخصية والولاءات السياسية الدينية التي كان لها أثر هام على المنطقة بأسرها. ¶ إن العلاقة بين الإمام موسى الصدر ورجال الدين الشيعة اللبنانيين الآخرين والخميني قد ساعدت في تأسيس الروابط التي سهلت فيما بعد دخول إيران الثورية إلى الساحة اللبنانية، وعلى الرغم من الطبيعة الشيعية الخاصة بمدرسة النجف، فإن هذه التجمعات ربما تكون قد ساعدت على التخفيف من حدة الطائفية الضيقة للعقيدة الثورية الجديدة(24).",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "وهكذا فقد مثلت المدارس الشيعية الكبرى بؤراً أساسية لتجميع الملالي وتوحيد الأفكار الثورية، التي كان على رأسها إقامة دولة شيعية كبرى تضم إيران والعراق ولبنان في بداية الأمر. ¶ وعندما نظر علماء هذه المدارس إلى الحال اللبنانية التي هي أحد أضلاع مثلث الحلم، كان لا بد من تذليل العقبات الكبرى التي تواجه تحقيق هذا الحلم، وكان التركيز العلاجي متوجه لحل الإشكاليات الخمس السابقة الذكر، وكان ذلك بسلوك خطين متوازيين في وقت واحد يلتقيان في مرحلة ما؛ فيشكلان نقطة انطلاقة واحدة، وكان الخطان هما: التثوير السياسي، والتثوير العلمي الديني، ثم ينتهيان إلى الثورة المسلحة. ¶ التثوير السياسي: ¶ عندما توفي المرجعية العلمية لشيعة لبنان عبد الحسين شرف الدين (ت 1958م) طلب آل شرف الدين من أحد أقربائهم المجيء إلى مدينة صور لخلافة عبد الحسين في هذه المرجعية؛ حيث إنه قد نص على هذا الشخص لخلافته(25)، وكان جد هذا القادم هو عبد الحسين العاملي من بين مجموعة من علماء جبل عامل الذين التحقوا ببلاط الدولة الصفوية ليساعدوها في ترسيخ المذهب الشيعي في إيران. ولد المرجع في قم بإيران عام 1928م، ووافق آية الله محسن الحكيم على إرساله إلى لبنان(26)، كما كان والده أحد الآيات الكبار في إيران، وتخرج هذا \"المرجعية العلمية\" من جامعة طهران، كلية الحقوق والاقتصاد والسياسة، وبالرغم من ذلك فقد حصل على لقب \"الإمام\".",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "كان هذا الرجل هو موسى الصدر الذي تربطه صلة مصاهرة مع الخميني؛ فابن الخميني أحمد متزوج من بنت أخت الصدر، وابن أخت الصدر مرتضى الطبطبائي متزوج من حفيدة الخميني، كما يُذكر أن الصدر تتلمذ على يد الخميني في قم، وعندما قدم الصدر إلى لبنان وكان ذلك في عام 1958م، وكان عمره آنئذٍ ثلاثين عاماً فحصل على الجنسية اللبنانية مباشرة بناء على قرار جمهوري أصدره الرئيس شهاب (1958م ـ 1964م)(27) وكان هذا القرار فريداً من نوعه؛ لأن إعطاء الجنسية اللبنانية لغير النصارى أمر في غاية المشقة، فكان ذلك القرار بمثابة التمكين لأقدام الصدر في لبنان. ¶ وكانت شخصية الصدر وبداياته ودوره وتحالفاته مثار كثير من التساؤلات؛ إذ أحاط بها الغموض الشديد وعلامات الاستفهام الكثيرة(28). ¶ ومما يُعرف عن الشاه محمد رضا بهلوي - وهو شيعي أيضاً - أنه كان يقمع الحركات الدينية الشيعية داخل إيران، ويدعم توسعها خارجها وقد دعم الشاه حركة الدعوة التي يقودها (محمد باقر الصدر) في العراق، وموسى الصدر في لبنان(29). ¶ وقد ذكر شهبور بختيار - الذي قلده الشاه السلطة في إيران حينما تركها - أن الشاه محمد رضا بهلوي كانت له أحلام توسعية كبيرة، فأرسل موسى الصدر إلى لبنان من أجل تعزيز مشروع إنشاء دولة شيعية تضم إيران والعراق ولبنان، ووعده الشاه بخمسمائة ألف دولار مقابل ذلك(30). واللافت للنظر والذي يؤكد التواطؤ الواضح لتنفيذ مشروع الدولة الشيعية الكبرى ذلك التوافقُ الزمني للبدايات في الدول الثلاث؛ فالخميني في إيران، ومحمد باقر الصدر في العراق، وموسى الصدر في لبنان، فهكذا كانت الأمور مرتبة ومعدة. ¶ والآن نقف على الإنجازات التي حققها موسى الصدر للشيعة في لبنان، فقد حقق الصدر لشيعة لبنان عدة إنجازات تحولوا بها من هامش الحياة السياسية اللبنانية إلى نسيجها، بل وإلى عناوين موضوعاتها، وكان من أهم تلك الإنجازات: ¶ 1 - تحديث القيادة الشيعية:",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "آذن النهج الذي نحاه موسى الصدر في بناء القيادة الشيعية في العقد السابع بتحول كبير في أسلوب هذه القيادة وفي ترتيب معاييرها. فتصدى الشاب ذو الثلاثين ربيعاً لمثل هذه المهمة: مهمة القيادة من غير ادعاء علم يفوق فيه أقرانه، ومن غير الإدلال بإجازات ولا بتآليف أو اجتهادات. ولم يعنِ ذلك عزوفاً عن الخوض في المطالب الدينية. ¶ فهو توسل إلى غاياته بالعمل السياسي الجماهيري، وبتكثير العلاقات ونسج الروابط التي تجعل منه وسيطاً وطرفاً في شبكة الروابط اللبنانية والإقليمية. فتوجت مكانته وإمامته فلاحَ نهجه في إظهاره من يتكلم باسمهم بمظهر القوة السياسية والاجتماعية التي ينبغي احتسابها في المشاريع العامة المختلفة، وانضوى إليه وإلى حركته معظم العلماء الشيعة اللبنانيين واعتزلته جماعات منهم. ¶ إلا أن الدور السياسي لم يورث مرجعية دينية وفقهية، وقد بدا أن الصدر لا يوليها اهتماماً كبيراً، برغم حرصه وحرص شرف الدين - الذي قَدَّمَ الصدر ليخلفه - على تكثير العلماء، وتمهيد سبل إعدادهم. فتصدر الشيعة اللبنانيين تصدراً متنازعاً رجلُ دين لم يُجمِع أقرانه عليه، ولم يسعَ هو إلى مثل هذا الإجماع. لذا خلت مسألة المرجعية من كل مضمون، وجلاّ عنها كل إلحاح، فأثر موسى الصدر في إخلاء مسألة المرجعية من مضمونها وإلحاحها، برغم أن السياسة الخمينية تنهض في وجه من وجوهها على إنشاء سلك علمي وديني واسع ومتماسك تسوسه على نحو مركزي(31). ¶ وبهذا فقد قضى الصدر على الزعامات الشيعية التقليدية التي لم تكن لها تطلعات ثورية، وارتضت واقع العيش اللبناني، والتمسك بالمكاسب الخاصة دون النظر لتطلعات وآمال وآلام الأمة الشيعية. ¶ 2 - وضوح التميز الطائفي: ¶ اتخذ الصدر لإجلاء صورة الطائفية الشيعية أمرين مهمين: ¶ الأول: تأسيس المجلس الإسلامي الشيعي الأعلى:",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "جاهد الصدر كثيراً لضم الشتات المبعثر لشيعة لبنان، وما إن بدأ الالتئام حتى سعى إلى الانفصال التام بالشيعة باعتبارها طائفة مستقلة عن المسلمين \"السنة\" في لبنان، فقد كان للمسلمين في لبنان مفتٍ واحد ودار فتوى واحدة، وكان المفتي وقتها هو الشيخ حسن خالد - رحمه الله - وادعى الشيعة أن الشيخ حسن خالد رفض التوصل إلى عمل مشترك معهم(32)، وفكر الشيعة في إنشاء \"المجلس الإسلامي الشيعي الأعلى\" عام 1966م ووافق مجلس النواب اللبناني على إنشائه واختير الصدر رئيساً للمجلس، وبهذا أصبح الشيعة طائفة معترفاً بها رسمياً في لبنان كالسنَّة والموارنة. ¶ وأصبح هذا المجلس المرجعية السياسية والدينية الجديدة التي تهتم بكل ما يتعلق بالشيعة اللبنانيين وبجميع شؤون حياتهم ومماتهم!! وتحولت المرجعية بهذا المجلس من مرجعية فردية إلى مرجعية مؤسسية، وإن لم يتم التخلي عن دور المرجع الشخصي. ¶ الثاني: تأسيس حركة المحرومين: ¶ أخذت هذه الحركة في بدايتها السمة الاجتماعية، والمناداة بتحسين أحوال الشيعة في لبنان، وخاصة سكان الجنوب، ووضع لها الصدر شعارات براقة، كالإيمان بالله والحرية والعدالة الاجتماعية والوطنية وتحرير فلسطين، وأن الحركة لجميع المحرومين وليست خاصة بالشيعة، فنزعت هذه السياسة مع موسى الصدر إلى استدراك ما فات الشيعة اللبنانيين من لحمة ومن قوة، وذلك من طريق وصل ما انقطع بين المقيمين بالأرياف وبين النازلين المدن، وعن طريق تقريب ما تباعد بين أهل جنوب لبنان وبين أهل بقاعه أو شماله الشرقي، وكان على حركة الصدر أن تصور الفروق الاجتماعية والثقافية المتعاظمة في صفوف الشيعة في صورة الأمر الهين والثانوي، ولما كان \"كلّ\" الشيعة - شأن \"كلّ\" أو \"جميع\" أي جماعة - لا كيان لهم إلا متخيّلاً ومتوهماً ومرموزاً إليه، عمل موسى الصدر على نصبه وتجسيمه في شارات تقربه من المخيّلات، وتحمله على الحقيقة.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "فكانت التظاهرات الكبيرة التي تجمع عشرات الألوف من الناس، وتضمّ أجنحة الشيعة اللبنانيين، في الجنوب والبقاع، وفي الريف والمدينة، وكان رفع \"الحرمان\" شعاراً ليميز الشيعة أنفسهم(33). ¶ وكان العديد من الشباب الشيعي قد انضم إلى جماعات مختلفة، مثل التنظيم البعثي الموالي لسوريا والحزب القومي الاجتماعي السوري، وجبهة التحرير العربية التي يدعمها العراق، وبعض التنظيمات الماركسية المتعددة، ولقد كان من أسباب هذا الانضواء تحت هذه المذاهب المختلفة خلو الساحة السياسية من حركة شيعية تجمع هذا الشتات الكبير، كما أن هذه التنظيمات كانت تدفع رواتب مجزية لأعضائها، وقد كانت الحال الاجتماعية للشيعة شديدة في فقرها. ¶ وعندما أعلن موسى الصدر عن حركة المحرومين، دخلها من دخلها من هؤلاء بما هم عليه من أفكار هذا الشتات الفكري والمنهجي، وكما ضمت الحركة تلك التشكيلة المختلفة، ضمت كذلك في ثناياها \"الجماعة الإسلامية\" أو الخمينية والإيرانية الولاء لاحقاً، وكانت هذه الأخيرة أكثر الجماعات المنضوية تحت عباءة الحركة، وقد سعت للاستيلاء على الحركة من داخلها والسيطرة عليها، فكانت حركة المحرومين هي \"العباءة\" التي لبستها وتسترت بها قبل أن يحين خلعها والسفور عن هوية سياسية ومنظمة مستقلة، ويبدو في تلك المرحلة أن الهم الأكبر كان جمع هذا الشتات الشيعي بأي شكل كان، تحت قيادة جديدة تستطيع المحافظة على هذا الجمع إلى حين. ¶ وكذلك ذهب الصدر إلى علاج ما يلح عليه أهل الطائفة الشيعية من احتياجهم إلى مرافق يتوسلون بها إلى ما فاتهم من تحديث التعليم والإعداد المهني والرعاية الصحية والاجتماعية، فأنشأ مدرسة الخياطة والتفصيل، ومدرسة التمريض، ومدرسة جبل عامل المهنية التي تخرج منها أهم كوادر المقاومة المسلحة لحركة أمل فيما بعد، كما شهد بذلك نبيه بري - زعيم الحركة بعد الصدر -(34) كما أنشأ مبرة الزهراء ومستشفى الزهراء فيما بعد.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "الثاني: تأسيس المجلس الإسلامي الشيعي الأعلى: ¶ جاهد الصدر كثيرا لضم الشتات المبعثر لشيعة لبنان ، وما إن بدأ الالتئام حتى سعى إلى الانفصال التام بالشيعة باعتبارها طائفة مستقلة عن المسلمين \"السنة\" في لبنان ، فقد كان للمسلمين في لبنان مفت واحد ودار فتوى واحدة، وكان المفتي وقتها هو الشيخ حسن خالد رحمه الله وادعى الشيعة أن الشيخ حسن خالد رفض التوصل إلى عمل مشترك معهم(35)، وفكر الشيعة في إنشاء المجلس الإسلامي الشيعي الأعلى عام 1966م ووافق مجلس النواب اللبناني على إنشائه واختير الصدر رئيسا للمجلس، وبهذا أصبح الشيعة طائفة معترفا بها رسميا في لبنان كالسنة والموارنة . ¶ وأصبح هذا المجلس المرجعية السياسية والدينية الجديدة التي تهتم بكل ما يتعلق بالشيعة اللبنانيين وبجميع شؤون حياتهم ومماتهم!! وتحولت المرجعية بهذا المجلس من مرجعية فردية إلى مرجعية مؤسسية، وإن لم يتم التخلي عن دور المرجع الشخصي. ¶ إلى هنا سنترك الصدر بهذين الإنجازين وسنعود إليه عندما يلتقي مع محمد حسين فضل الله في نقطة الانطلاق الثالثة. ¶ التثوير العلمي والديني: ¶ الدور الذي قام به الصدر حل بعض الإشكالات التي تواجه التجمع الشيعي بأمراضه المزمنة؛ ولكن بقيت بعض الإشكالات الأخرى التي لا يصلح لها الصدر ولا أمثاله، فبقيت قضية العلم الديني الإمامي: تدريسه، وتطويره، وتقريبه للناس، والترغيب في العودة إلى حِلَقه في الحوزات والحسينيات، ثم ربط ذلك كله بالهدف الأساس، وهو تحويل المجتمع الشيعي اللبناني إلى مجتمع حرب - على حد قول فضل الله نفسه - ليمهد للثورة وتحويل لبنان إلى دولة شيعية.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "ولد فضل الله في عين عطا بالقرب من الحدود الإسرائيلية، وتلقى تعليمه في النجف على يد محمد باقر الصدر ومحسن الحكيم، ويدعي فضل الله دائماً أنه ليس قائداً لأي حزب أو حركة، ولكنه يتمتع بنفوذ خاص بين جماهير الشيعة، وفضل الله رجل زئبقي التصورات والأفكار، ويجيد المراوغة الكلامية والتلاعب بالألفاظ، ولكن يبقى أن كل هذه المؤهلات لا تستطيع الحياد به أو أن يحيد هو بها عن هدفه الأساس في لبنان، ومن هذه الأفكار التي تبدو متناقضة متنافرة نراه يقول: أنا في الحقيقة رجل حوار، ولي كتب ومدرسة للحوار، وأطلب من الناس أن يحلو مشاكلهم عبر الحب والتفاهم وليس عبر استخدام العنف(36). ¶ وسئل في حوار معه قريب(37): بالأمس دعوتم إلى التدرب على الحب \"كما تدربنا على السلاح في لبنان\" فهل يعني ذلك أن زمن السلاح قد ولى برأيكم؟ فأجاب: ليس من الضروري أن يكون زمن السلاح في المطلق ولى؛ لأن الحياة تحتاج بحسب طبيعتها إلى حركية السلاح وترتبط بها في الجانب الإيجابي أو السلبي، لكن المسألة التي أحب أن أؤكد عليها دائماً أن قضية الحب هي قضية الحياة؛ بحيث إنك عندما تملك السلاح - يجب أن تعيش معنى الحب في حركة السلاح في يدك؛ بحيث لا تحركه إلا من خلال خدمة الإنسان وخدمة الحياة بدلاً من أن تحركه لإسقاط الحياة. ومن المؤسف أن الناس لا يتدربون على الحب؛ بل إنهم يتدربون على البغض والحقد حتى أصبحنا نتحدث عن الحقد المقدس وعن البغض الإنساني. ¶ هذا الكلام يجب أن نتذكر معه قول فضل الله وهو يخاطب جمهور المصلين في بلدة النبي عثمان قائلاً: وعلينا أن نخطط للحاضر والمستقبل؛ لنكون مجتمع حرب!!(38).",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "ثم يحاول الهروب من دوره في تعبئة الناس للحرب والتأكيد على دوره في ذلك في آن واحد بقوله: لا بد للشعب أن يعبر عن نفسه ويأتي التعبير إما عبر الوسائل التقليدية، أو بغير الوسائل التقليدية؛ ولهذا نجده اختار الهجوم الانتحاري، وهذا شكل آخر من أشكال الصراع، ويعتقد من يفعل ذلك أنه يصارع إذا حول نفسه إلى قنبلة حية، ويصارع أيضاً لو كانت هناك بندقية في يده، ولا فرق أن تموت بقنبلة في يدك أو أن تفجر نفسك، وهذه المفاهيم التي أتحدث عنها مفاهيم عقلية!! في مواقف الصراع، أو في الحرب المقدسة، عليك أن تجد أفضل الوسائل لتحقيق أهدافك، نعم إنني أتحدث عن الشعب الذي يواجه الخطط الإمبريالية الأمريكية والأوروبية، لكنني لم أقل لهم على وجه الخصوص: \"فجروا أنفسكم\" وقد سمعت من يتهمني بأنني أبارك الهجوم، أنا في الواقع أدعو إلى الحرية، إنني أدعو إلى التحرر من الاستعمار. إذا كان الاستعمار يظلم الناس فعلى الناس أن يحاربوه، أما أن نقول: إني أتزعم الناس في أعمال عنف فلا. ثم يلتفت ويستدير للوجهة الأخرى من سياسته ويقول: ¶ إننا يمكن أن نأتي بالتغيير في لبنان بتعليم الشعب وتنويره داخل المؤسسات الاجتماعية، وهناك طرق أخرى يمكنك أن تلجأ إليها: أن تبدأ بإقناع الناس، وهي نفس الطريقة التي يعظ بها المسيحيون، أو يفعلها الماركسيون - حتى لا يكون شاذاً في عرضه - إنك حين تقنع الأغلبية السائدة بأن تهتدي بالإسلام يكون وقتها لدينا الظروف السياسية المناسبة، ووقتها تستطيع أن توجد جمهورية إسلامية. ¶ ثم يعرج على الدور الهام للخدمات الاجتماعية الكبيرة التي يقدمونها للناس بقوله: ¶ إن قوتنا تكمن في قدرتنا على صنع الناس والجماهير، وعلى أن نضع أوامرنا موضع التنفيذ إنهم ينفذون أوامرنا؛ لأنهم يعرفون أننا أقرب الناس في تحقيق مطالبهم(39).",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "فهذه عجالة من أفكار الرجل التي يُبَيّنُ أهدافها الواقع، كما تَبِينُ مراوغاتها الفكرية، وقد حقق فضل الله - كالصدر - عدة نجاحات هامة للشيعة في لبنان نوجزها فيما يلي: ¶ 1 - توطين العلم الإمامي: ¶ كانت إحدى الإشكالات الكبرى التي كانت تواجه المجتمع الشيعي اللبناني، بُعد المدارس الدينية الكبرى، وكثرة المعوقات التي تحول دون الالتحاق بها، وكان من أكثرها تعويقاً للاتصال بها تلك المعاناة المالية التي لا بد أن يتحملها الطالب وأهله طوال مدة طلبه للعلم الإمامي، لذا كان الدور الذي أُنيط بـ (فضل الله) عند عودته من النجف أن ينقل معه هذه المدرسة في صورته وصورة مهدي شمس الدين، وتم اعتماد ذلك على أنه بمثابة السفر إلى النجف أو إلى قم، فأنشأ فضل الله \"المعهد الشرعي الإسلامي\" وبدأ التدريس فيه، وأنشأ كذلك جمعية أسرة التآخي وحسينية الهدى، ثم بدأت المدارس في الانتشار فيما بعد على نحو ما سيأتي. ¶ كما تم اعتماد سياسة تعليمية تسهل الالتحاق بهذه المدارس، وقامت هذه السياسة الجديدة على: ¶ أ - تكثير المدارس ونشرها في الأرياف الشيعية والضواحي؛ حيث تجتمع كثرة الشيعة. ¶ ب - إجراء وظيفة أو رواتب للطالب. ¶ ج - قبول الطلبة من غير شرط مدرسي أو شرط يتعلق بالسن(40). ¶ وقد ساعدت هذه السياسة التعليمية على الخروج من سيطرة الأهل، من أفكارهم وأموالهم، كما ساعدت كذلك على تكثير سواد الطلبة الجدد. ¶ 2 - تطوير العلم الإمامي: ¶ كانت التقليدية والجمود الذي أصاب العلم الإمامي إحدى الإشكالات التي كان ينبغي التوجه إلى علاجها والتأكيد عليها، وكان مما قاله الخميني في ذلك: قدموا الإسلام للناس في شكله الحقيقي، حتى لا يتصور شبابنا أن وظيفة رجال الدين أن يجلسوا في أحد أركان النجف أو قم لتدارس أمور الحيض والنفاس بدلاً من شغل أنفسهم بالسياسة، ومن ثم يستنتج الشباب أنه يجب فصل الدين عن السياسة(41).",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "والمعهد الشرعي الإسلامي سعى إلى إخراج \"العلم\" الإمامي بلبنان من شرنقة العائلات الدينية التقليدية، وقصد إلى جلاء صورة جديدة لرجل الدين تميل به عن صورة \"الشحّاذ\"، العاطل عن العمل، أو واعظ الناس \"مواعظ تقليدية\"، ومحدّثهم في الصلاة والصوم، ومرغبهم في الجنة إلى صورة بل إلى حال مختلفة يصح معها نزوعه إلى دور الولاية العامّة، وإلى محلّ الصدارة في ميادين النظر والعمل كافة، فأقبل على المعهد الشرعي الإسلامي طلاب حرص بعضهم حرصاً شديداً على الظهور بمظهر محصّلي العلم \"العصري\" وعلى النجاح أو التفوق في مضماره، ورمى الطلاب ومرشدوهم من وراء ذلك إلى رفع ما لحق رجل الدين التقليدي من ازدراء، وإلى محو وصمة البطالة والفراغ والجهل عنه؛ فلا يؤول ذلك إلى نفض الغبار عن دوره فحسب، بل تحلّ قوة العلم في دعوته وفي كلامه ومواقفه، ويشق الطريق أمام المحتذين بمثاله والمقتدين به، فيتكاثر عدد السالكين طريق علوم الدين. ¶ وجمع طلاب المعهد بين التحصيل الديني وبين أنشطة حياة عادية ووجوهها. ومثل هذا الجمع ضروري وحيوي للدعوة وحزبها(42). ¶ وقد صب هذا التطوير للتعليم الديني في مجرى تحقيق الهدف الأساس من تحويل المجتمع اللبناني الشيعي إلى دولة شيعية قد تتوافق بداياتها مع البدايات الإيرانية أو تلحق بها فيما بعد فلا تقتصر السياسة على الوجه المتصل بالمدارس والتدريس، وعلى سلك العلماء وإعدادهم؛ فهي تعد الجسم الديني بغية تأطير \"المجتمع الإسلامي\" وقيادة المعقل الشيعي؛ فما العلماء والطلبة من بعدهم وورائهم إلا المبلغون عن الثورة، وعن مرشدها، ودولتها، وحوزاتها، وقد أوْلى التراث الشيعي العلماء والمبلغين والدعاة دوراً خطيراً، وأناط بهم نقل العلم الإمامي، أو الأدلة إليه؛ فكان التشيع الإمامي بين أُولى الفرق التي برعت في إعداد الدعاة وتنشئتهم ووضع رسوم عملهم.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وكان لا بد لهذا التطوير بعد هذا التأطير للمجتمع الشيعي من أن يصب في مجرى آخر للالتقاء مع حركة الصدر من أجل الثورة بعد التثوير. ¶ فيقول الشيخ محمد إسماعيل خليق - ممثل الشيخ حسين منتظري في لبنان -: إن الحوزات العلمية على مدى العصور كانت منطلقاً للثورات ضد الظالمين؛ فهي مشعل لانتصار الإسلام والمسلمين في كل العالم، ومعين الطلبة الذين يشتركون في العمليات الجهادية(43). ¶ وقد تم التوسل برباط \"العلم\" الإمامي الذي ينبغي أن يتعالى عن الأقوام والأهل واللغات، وأن يلحق المدارس الدينية والحوزات بـ \"خط الإمام\". وحملة \"العلم\" وأصحابه على \"العمل\" ووحدت بين العمل وبين \"الحرب والقتال والشهادة، وتوّجته بالدم\"، فاستعادت من غير ملل، ولا خشية من التكرار المقارنة التي عقدها التراث الإمامي بين حبر العلماء وبين دم الشهداء، ومزجت بينهما، وجعلت مِزَاجهما عنواناً قاطعاً على وحدة \"الشخصية الإسلامية\" وعلى فرادتها، فاستحال عالم الدين إلى أحد وجهين متلازمين لكل مناضل إسلامي. أما الوجه الآخر فهو المقاتل أو المجاهد. فإذا اجتمع العلم والقتال والشهادة في شخص واحد ارتفع الشخص إلى مرتبة الولاية والمثال، وكما قال أحد شبابهم: لا بد للعلم من جهاد يكمله ويتكامل معه(44). ¶ ولهذا فقد افتخر محمد حسين فضل الله بأن هذا الجيل الذي يمثله الآن \"حزب الله\" قد تربى على يديه(45). ¶ وإلى هنا اتفق فضل الله مع الصدر في نقطة الانطلاق التي هي مدار حديثنا في الحلقة القادمة - إن شاء الله تعالى -. ¶ الهوامش: ¶ (1)…انظر مقال : صادق الموسوي، مجلة الشراع، 17/5/1993. وانظر : وضاح شرارة، دولة حزب الله، ص342. ¶ (2)…د. وجيه كوثراني ، المسألة الثقافية في لبنان، الخطاب السياسي والتاريخ، ص20ـ 21. ¶ (3)…قراءة في فكر زعيم فكري لبناني ، ضمن حلقات الإسلام والكونجرس الأمريكي د. أحمد إبراهيم خضر، مجلة المجتمع ، العدد: 953، ص45.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "(4)…ورد في الموسوعة العربية العالمية، ج21/71، أن عدد الشيعة في لبنان بلغ عام 1990م مليونا ومائتي ألف نسمة ، أي بنسبة 54% من السكان المسلمين الذين يمثلون 62% من سكان لبنان . كما تذكر مصادر أخرى أنهم يشكلون 50% من نسبة السكان كما ورد ضمن حلقات الإسلام والكونجرس، مجلة المجتمع العدد928، ص 29، كما أوردت مجلة المجلة في العدد:795 /13/4/1995م أن عدد الشيعة في لبنان يبلغ 42% من مجموع سكان لبنان. ¶ (5)…انظر: بهمان بختياري، المؤسسات الحاكمة في الجمهورية الإسلامية الإيرانية، ضمن مجموعات أبحاث تحت عنوان إيران والخليج، البحث عن الاستقرار، إعداد جمال سند السويدي، مركز الإمارات للدراسات والبحوث الاستراتيجية، ط1، 1996، ص75. ¶ (6)…كينيث كاتزمان، الحرس الثوري الإيراني، نشأته وتكوينه ودوره، ص60، مركز الإمارات للدراسات والبحوث الاستراتيجية، ط1،1996. ¶ (7)…انظر: أصول مذهب الشيعة للقفاري، ج2/894، وانظر تطور الفكر السياسي الشيعي، ص419ـ437. ¶ (8)…الحكومة الإسلامية، الخميني، ص80. ¶ (9)…المصدر السابق، ص49. ¶ (10)…انظر إيران: تحديات العقيدة والثورة، د. مهدي شحادة، د. جواد بشارة، مركز الدراسات العربي ـ الأوروبي ، ط1/1999، ص 19. ¶ (11)…الحكومة الإسلامية ، ص95. ¶ (12)…انظر حجة الإسلام : د. موسى الموسوي، الثورة البائسة، ص147. ¶ (13)…انظر : مهدي نور بخش، الدين والسياسة والاتجاهات الأيديولوجية في إيران المعاصرة، ضمن إيران والخليج، البحث عن الاستقرار ص 48. ¶ (14)…الحكومة الإسلامية ص 54 ¶ (15)…الحكومة الإسلامية ص 54 ¶ (16)…محمد حسين فضل الله ولاية الفقيه، ص55. ¶ (17)…المصدر السابق ص24. ¶ (18)…يا شيعة العالم استيقظوا، لحجة الإسلام موسى الموسوي ص 16ـ20. ¶ (19)…التيارات السياسية في لبنان 1943 ـ 1952 ، د. حسان حلاق ، الدار الجامعية ـ 1988. ¶ (20)…محمد جواد مغنية، الوضع الحاضر في جبل عامل، ص58، نقلا عن دولة حزب الله ، ص26. ¶ (21)…السابق ص 24ـ29.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "(22)…السابق ص 47ـ 48. ¶ (23)…دولة حزب الله ص30ـ31. ¶ (24)…مغنية، مصدر سابق ص43. ¶ (25)…سوريا وإيران : تنافس وتعاون، أحمد خالدي، حسين . ج. أغا، ت/ عدنان حسن ، دار الكنوز الأدبية ط1/1997م ص 19ـ20 ¶ (26)…دولة حزب الله ص 44. ¶ (27)…أوليفيه روا ، تجربة الإسلام السياسي ص 178. ¶ (28)…يذكر أن الأسرة الشهابية كانت من الأسر الشيعية التي تنصرت. ¶ (29)…انظر عبد الله الغريب ، وجاء دور المجوس، 409ـ 423. ¶ (30)…تجربة الإسلام السياسي ص 178. ¶ (31)…انظر الصدر ودوره في حركة أمل، ضمن حلقات الإسلام والكونجرس الأمريكي د. أحمد إبراهيم خضر ، مجلة المجتمع ، العدد: 957، ص 47. ¶ (32)…انظر: دولة حزب الله ، ص 167ـ 169. ¶ (33)…السابق ص 79ـ 80. ¶ (34)…راجع ذلك في حواره مع مجلة الوسط العدد 275/5/5/1997م. ¶ (35)…انظر هذا الكلام وهو لحسين الحسيني ضمن حلقات حازم صاغية التي بعنوان معرفة (بعض) لبنان ، طوائف وعائلات ، مناطق وأحزابا سياسية ، جريدة الحياة ، العدد : 13323/19/5/1420هـ، 30/8/1999م. ¶ (36)…حوار نشر ضمن حلقات الإسلام والكونجرس الأمريكي أجراه معه د. جورج نادر، ونشر تحت عنوان قراءة في فكر زعيم ديني لبناني ، الأعداد : 953،954،955 من مجلة المجتمع. ¶ (37)…جريدة الأنباء الكويتية، العدد: 8364/29/8/1999م . ¶ (38)…جريدة النهار اللبنانية ، 14/5/1986م. ¶ (39)…قراءة في فكر رجل ديني لبناني ، مصدر سابق. ¶ (40)…انظر دول حزب الله، 135ـ 136، 155ـ 156. ¶ (41)…الدين والسياسة والاتجاهات الأيديولوجية في إيران المعاصرة، ص 42. ¶ (42)…وضاح شرارة ، ص 88ـ89. ¶ (43)…جريدة السفير اللبنانية ، 12/2/1987م. ¶ (44)…انظر وضاح شرارة ، ص 162. ¶ (45)انظر حواره مع مجلة : المشاهد السياسي، العدد 168/30/5/1999م. ¶ المسلمون والعالم ¶ حزب الله .. رؤية مغايرة!! ¶ (3) ¶ البناء بالحرب!! ¶ عبد المنعم شفيق",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "في 18 فبراير من عام 1974م، وقبل بداية الحرب الأهلية اللبنانية بعام تقريباً، وقبل اندلاع الثورة الإيرانية بسنوات قليلة، وقف موسى الصدر أمام حشد كبير من شيعته ليقول: \"إن اسمنا ليس المَتَاوِلة، إننا جماعة الانتقام، أي هؤلاء الذين يتمردون على كل استبداد، حتى إذا كان ذلك سيكلفنا دمَنا وحياتنا، إننا لم نعد نريد العواطف، ولكن نريد الأفعال، نحن تعبون من الكلمات والخطابات، لقد خطبت أكثر من أي إنسان آخر، وأنا الذي دعا أكثر من الجميع إلى الهدوء، ولقد دعوت إلى الهدوء بالمقدار الذي يكفي، ومنذ اليوم لن أسكت أبداً، وإذا بقيتم خاملين، فأنا لست كذلك\"(1). ¶ \"لقد اخترنا اليوم فاطمة بنت النبي، يا أيها النبي، يا رب، لقد اجتزنا مرحلة المراهقة، وبلغنا عمر الرشد، لم نعد نريد أوصياء، ولم نعد نخاف، ولقد تحررنا، على الرغم من كل الوسائل التي استخدموها لمنع الناس من التعلم، ولقد اجتمعنا لكي نؤكد نهاية الوصاية، ذلك أننا نحذو حذو فاطمة، وسننتهي كشهداء\"(2). ¶ وبهذا الإعلان \"الثوري\" كانت بداية جديدة للحركة السياسية الشيعية في لبنان، وكانت نقطة الانطلاق التي اتفق فيها الصدر مع فضل الله. ¶ \"أمل\" تبعث الأمل: ¶ قصة البداية: بعد حرب العام 1948م لجأ إلى لبنان أكثر من 150 ألف فلسطيني، وفي منتصف السبعينات الميلادية وصل هذا العدد إلى أكثر من 400 ألف، وفي أعقاب الصدام العنيف في \"أيلول الأسود\" من عامي 1970، 1971م بين المنظمات الفلسطينية، والسلطات الأردنية، لجأ كثير من هذه المنظمات إلى لبنان، وبطبيعة الحال فإن هذه المنظمات كانت أفضل تسليحاً وتنظيماً من أي قوة أخرى في الجنوب، في ذلك الوقت كان المجتمع الشيعي في حالة صحوة كما مر، واجتمع للشيعة عدة عوامل تزيد من عدم رغبتهم في هذا الوجود الفلسطيني، ومنها:",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "1 ـ عامل التاريخ: وهو ذلك العداء القديم لأهل السنة؛ فهاهم الآن في معقل من معاقلهم \"جبل عامل\" وبقوة مسلحة تستطيع تهديدهم بشكل مباشر ولهذا كان الشيعة أول من سارع لمساندة الجيش اللبناني \"الموارنة\" في الاشتباكات التي جرت مع المنظمات الفلسطينية، بل ومساعدة اليهود في ذلك أيضاً؛ فالموارنة لا يريدون تكثير \"السنة\" لأجل إنشاء دولتهم النصرانية، واليهود لا يريدون الفلسطينيين في لبنان لئلا يتهدد أمنهم من الشمال، والشيعة لا يريدونهم كذلك؛ لأنهم يمثلون عائقاً أمام تحقيق وجودهم وكيانهم الذي يسعون من أجله. ¶ 2 ـ عامل الجغرافيا: وهو الرغبة في عدم إثارة الدولة اليهودية \"الجارة\" وهذه الإثارة تنتج عن مهاجمة المنظمات الفلسطينية لأي أهداف إسرائيلية سواء من داخل لبنان أو خارجها، وذلك أن دولة اليهود دأبت على تأديب سكان الجنوب كلما حدث ذلك لتزيد من النقمة الشيعية على الفلسطينيين. ¶ 3 ـ عامل الأيديولوجيا الثورية: حيث إن الشيعة في حال جديدة رغبة في التطلع لوضع سياسي واجتماعي يدفعهم نحو الدولة الحلم في لبنان، والتمكين للطائفة في الواقع اللبناني، وحيث إن الجنوب هو معقلهم التاريخي، فلا مناص إذاً من التخلص من هذا العائق الكبير الذي يقف أمام هذا الحلم. ¶ ولهذا فقد كان من الضروري التعامل مع هذه القضية الشائكة بحذر وجدية في الوقت ذاته. ¶ فالحذر: كان لاعتبار تلك النداءات التي أطلقها الصدر من أنهم يحملون هَمَّ القضية الفلسطينية وأنها قلب دعوتهم كما جاء في ميثاق حركته: ¶ \"فلسطين، الأرض المقدسة التي تعرضت - ولما تزل - لكل أنواع الظلم، هي في قلب حركتنا وعقلها، وإن السعي إلى تحريرها أول واجباتنا، وإن الوقوف إلى جانب شعبها وصون مقاومته والتلاحم معها شرف الحركة وإيمانها\"(3). ¶ كما كان من دواعي الحذر أن الصدام السريع مع المنظمات الفلسطينية سوف يكون لصالحها لا محالة.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "وأما الجدية: فكانت في إيجاد حركة مسلحة تستطيع تحقيق الأمن الذي تحتاجه الطائفة الشيعية، والتخلص من هذا الهمِّ الجاثم على صدورهم، وكان أن أُعلن عن إنشاء \"اتحاد محرومي لبنان\"(4) أو \"أفواج المقاومة اللبنانية\" والتي عرفت فيما بعد باسم \"أمل\". ومن العجيب أن هذا الاسم الأخير \"أمل\" كان من اقتراح ياسر عرفات على موسى الصدر(5)، وكانت هذه الحركة هي \"الجناح المسلح\" لحركة المحرومين التي تم التدثر بها ابتداءاً. ¶ \"ومضى الصدر إلى أبعد من مجرَّد الدفاع الداخلي عن حقوق طائفته، فنراه يقيم علاقات وثيقة مع المقاومة الفلسطينية، وهكذا نجده يخرج عن تحفظه في موضوع العلاقات بين الدولة اللبنانية والمنظمات المسلحة التي كانت تعمل ضدّ (إسرائيل) بدءاً من جنوب لبنان، وكان تحالفه معها يتيح لرجل الدين الإيراني أن يستفيد من دعم عسكري لكي يقف بقوة أمام الرؤساء التقليديين لجبل عامل، وأن يجد بعد عام 1975م دعماً شخصياً (كتقديم أسلحة، وتدريب) عندما أسست الميليشيا العسكرية لحركة أمل\"(6). ¶ وكما تدربت ميليشيا أمل على يد \"فتح\" فقد كانت المنظمة تقدم خدماتها بهذه الصورة إلى ما هو أكبر وأوسع من دائرة أمل، فقد وسعت هذه الخدمة لتشمل النشاط الشيعي على مختلف الأصعدة، وكأنهم يقولون لهم: هكذا تذبحوننا!!(7). ¶ وعندما وجد الصدر من جماعته القوة التي تستطيع أن تواجه المنظمة ـ التي دربته ـ قلب لها ظهر المجن، فبعد أن اشتعلت الحرب المدنية اللبنانية، بدأ الصدر يغير موقفه بشكل واضح من المنظمات الفلسطينية، وقد نقل عنه كلمات قاسية جداً ضدها، قالها - قبل أن يختفي - لأحد رجال السياسة الموارنة القريب من الطلائع المارونية:",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "\"إن المقاومة الفلسطينية ليست بثورة، إنها لا تقبل البرهان على قضيتها بالشهادة. إن هذه مكنة عسكرية ترهب العالم العربي؛ فمع السلاح يحصل عرفات على المال، وبواسطة المال يمكنه أن يغذي الصحافة، وبفضل الصحافة يستطيع أن يجد آذاناً صاغية في الرأي العالمي، إن المنظمة (فتح) عامل اضطراب في الجنوب، وقد نجح الشيعيون بالتغلب على عقدة نقصهم تجاه المنظمة الفلسطينية(8). ¶ في الوقت ذاته كان الصدر لا يريد أن يفقد علاقته مع حلفائه من الموارنة في السلطة الحاكمة فأعلن أن \"أمل\" عون ومدد للجيش اللبناني في الجنوب في التصدي للهجمات الإسرائيلية!! وبهذا الفعل حصل الصدر على عدة مكاسب: ¶ 1 ـ اكتساب شرعية لميليشياته من الدولة اللبنانية، وعدم خسارة العلاقة معها. ¶ 2 ـ إضعاف سلطة الفلسطينيين في الجنوب بوجود قوة أخرى \"لبنانية\" مشتركة، وكان التعاون بينهم في هذا الجانب واضحاً(9). ¶ 3 ـ كان هناك كذلك مكسب هام ـ وإن كان إعلامياً ـ وهو الادعاء بأنه ما زال يدافع عن القضية الفلسطينية، وها هي قواته تقاتل في الجنوب ضد العدو الصهيوني، وهو ما اعتبره الصدر انتزاعاً لانفراد المنظمات الفلسطينية بالمواجهة، وعليه؛ فقد تم التفريق بين القضية الفلسطينية وبين مواجهة الفلسطينيين. ¶ الخروج إلى بيروت: ¶ بعد هذا الاستقواء الذي تم للحركة طالب الصدر أتباعه في خطاب جماهيري باحتلال القصور في بيروت، واعتبر الشيعة ذلك نداءاً مقدساً، واحتلوا من بيروت مناطق وقصور \"أهل السنة\".",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "يقول عبد الله الغريب: ويغلب على ظني أن استيطان الشيعة في بيروت في الستينات وقبلها كان عفوياً، أما بعد الستينات فكانت أهدافهم واضحة، وكان موسى الصدر مهندس هذه الخطة ومن ورائه النهج النصراني، ومن الأدلة على ذلك أن العمال والموظفين القادمين من الجنوب والبقاع والشمال كانوا يبنون منازلهم في جنوب بيروت على أملاك الغير، وكان ذلك يحدث تحت سمع السلطة وبصرها، بل وكان أصحاب الأراضي من أهل السنة يطالبون الأجهزة المسؤولة بوضع حدٍ لهذا العبث، ورغم ذلك فالسلطة تترك قُطَّاع الطرق يفعلون ما يشاؤون. ولو كان هذا الذي يحدث في بيروت الشرقية أو في أي منطقة من مناطق النصارى لما صمت قادة الموارنة لحظة واحدة. ¶ وعندما سأل الصحفيون نبيه بري عن الأسباب التي دفعته إلى احتلال بيروت الغربية أجاب: بيروت الغربية عاصمة لبنان وملك لجميع المواطنين وليست حكراً على أهل السنة(10). ¶ وشاع في وسط المهجرين الخروج عن القوانين العامة وعن الأعراف، مثال ذلك: أن 88% من الـ 4400 مبنى التي أحصاها المجلس الإسلامي الشيعي الأعلى بالرمل العالي والأوزاعي وشاتيلا والجناح، وهي من نواحي الحركة الإسلامية \"الخمينية\"، شيّدت في الأملاك العامّة أو في أملاك الغير (اغتصبت عنوة)، وهذه الحال استمرت على الوجه نفسه إلى العام 1996م، وسوف يستمر هذا الاغتصاب حتى يتم إنجاز ما يسمّى مشروع \"اليسار\" وبناء هذا الجزء من ضواحي بيروت بناءاً جديداً في نصف العقد الآتي، ومع استهلال الألف الثالثة، فإن ما يقرب من 20% من المقيمين ببيروت الغربية كانوا منذ العام 1986م واستمر معظهم على حاله إلى 1995 ـ 1996م يقيمون في منازل تسلّطوا عليها واحتلّوها احتلالاً \"14%\"، أو ينزلون مؤقتاً ببيوت يملكها أقارب أو أصحاب \"5.8%\" (11). ¶ غياب الصدر:",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "وصل الصدر إلى ليبيا مع اثنين من رفاقه هما الشيخ محمد شهادة يعقوب، وشفيع عباس بدر الدين في 25 أغسطس عام 1978م في زيارة غير محددة المدة والغرض. وقد صرح أحد رفاق الصدر القريبين منه بأن الزيارة كانت استجابة لدعوة من الزعيم الليبي معمر القذافي، وقَبِل الصدر هذه الدعوة على أساس أنها سعي نحو تحقيق السلام في لبنان. ¶ وكثرت الروايات حول أسباب اختفاء الصدر، ولعل من أبرز الأسباب هو ما تمحور حول مسألتين: ¶ الأولى: طموح الصدر؛ فقد سُئل علي الجمال، وهو أحد المقربين لموسى الصدر، ومن كبار ممولي حركته بالمال والسلاح، سُئل عن طموح الصدر فقال: أما طموحه فكان الوصول إلى الأمانة العامة للطائفة الشيعية في العالم(12). ¶ الثانية: وهي نتيجة للأولى وسبب مباشر لها؛ حيث إن هذا الطموح لم يكن خافياً على الخميني مما اعتبره منافساً قوياً وخطيراً له كما أشار بذلك الخبراء والقريبون من مصادر المعلومات الجيدة(13). ¶ على الرغم من أن الغموض الذي يحيط باختفاء الصدر لا يزال قائماً، فإن هذا الاختفاء شكل أهمية رمزية لحركة أمل؛ فقد ارتفع الصدر إلى مرتبة الشهيد القومي عند العديد من الشيعة اللبنانيين، وتصدرت صوره افتتاحيات صحف أمل، كما أعيد طبع خطبه وتعليقاته مصاحبة بصوره، وأطلق أعضاء الحركة على أنفسهم ـ من حين لآخر ـ \"الصدريين\". ¶ لقد حقق اختفاء الصدر فوائد عدة لحركة أمل؛ فقد وجد العديد من الشيعة في \"الإمام المختفي\" رمزاً ملزماً للتعبير عن عدم الرضا الذي يشعرون به، وقد أكمل اختفاء الصدر هذا المزاج السياسي للشيعة وغذاه، وكان وسيلة ملائمة للتعبير عبر الحركة التي خلفها وراءه. ¶ كما أن هناك بعضاً من قادتهم من يسلم بأن اختفاءه كانت له قيمة كبيرة في التعبئة السياسية لجماهير الشيعة، لم يكن يحققها وجوده ذاته، كما أدى أيضاً إلى قلة حدة الانتقادات التي توجه للحركة بسبب تبجيلها لذكراه واعتباره رمزاً لها(14).",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "وهكذا فقد حقق اختفاء الصدر هدفين في وقت واحد: التخلص من طموحه، وإعطاء دفعة معنوية لحركة أمل إلى حين. ¶ كمون \"حزب الله\": ¶ كان حسين فضل الله في ذلك الوقت يمارس دوره بهدوء بعيداً عن ضوضاء الصدر وحركته، وكانت عناية فضل الله ـ كما ذُكر قبل ـ متوجهة إلى التربية المنهجية لإعادة العِلم الإمامي الديني وتوطينه وتطويره، ولم تكن تلك المهمة لتمتد أكثر من ذلك، فقد بدأ الزرع يُخرج بعض الثمار، فبدأ \"أبناء فضل الله\" بالانتشار في نسيج المجتمع اللبناني، ومد أذرعهم في جنباته، وبالرغم من هذه الخطوة إلا أنهم لم يستطيعوا الإعلان عن هويتهم؛ إذ ما زال فيهم من الضعف ما يمنعهم من ذلك، فكان لا بد من الاحتماء بـ \"أمل\". ¶ \"فكانت الحركة الصدرية واقي أنصار الدعوة والإسلاميين الخمينيين في حال ضعفهم، وحتى إعلانهم الاستقلال السياسي والعسكري، إلا أنهم في هذه الأثناء كانوا يعملون عملاً حثيثاً على بناء النواة التي في مستطاعهم إنشاء معقلهم حولها\"(15). ¶ وبالرغم من هذا الاحتماء بـ \"أمل\" إلا أنه لم يكن في حسبان الحركة الشيعية في لبنان أن تكون \"أمل\" هي صورتها الدائمة والمستقبلية ولا قائدة مسيرتها؛ إذ الصورة المطلوبة هي ذلك المثال \"الإيراني\" لا المثال \"العلماني\" الذي تدين به أمل، ولسوف يأتي اليوم الذي يخرج فيه الطائر ويكسر \"قشرة البيضة\" التي احتضنته لا محالة.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "وفي ذلك الوقت لم تكن ـ كذلك ـ قد تبلورت الأفكار والمناهج والتصورات السياسية لـ \"حزب الله\" بل لم تكن تسمت هذه المجموعة بهذا الاسم، إلا أنها كانت تعيش أهم مستلزمات العمل الثوري، وهو ما أسمته الحركة بـ \"الحالة الجهادية\" أو \"الحالة الثورية\" أو \"الذهنية الثورية\" وكان الوصول إلى هذه الحال أساس التعليم الإمامي في الحوزات والحسينيات، فكان \"لا بد للعلم من جهاد يكمله ويتكامل معه\" وكان من لوازم التخرج من الحوازات العلمية أن تنتقل به إلى \"ساحات الجهاد\" وأصبحت هذه \"الحالة الجهادية\" هي الحال التي يتمنى كل فرد منهم الوصول إليها؛ إذ هي تصل بصاحبها لـ \"الشخصية المتكاملة\" ولقد كان السعي لها لتتحقق أمنية الأماني: التمتع برؤية \"الإمام الحسين\"!! ¶ فهذا \"أبو هادي\" كان على هذه الحال، وهو فتى في الثالثة عشرة، سمع أحد العلماء يتكلم عن استقبال الحور العين للشهيد حين يسقط على الأرض مضرجاً بدمه، فصرخ في العالم، وقال:\"دع الحور العين لك أنت وحدك، أما أنا فحدثني كيف وأين أرى الإمام الحسين\"!! ويعلق وضاح شرارة على ذلك فيقول: وهذه ـ أي رؤيا الحسين ـ هو ما يردد الرغبة فيه كل شهداء المقاومة الإسلامية بلبنان، وما يعربون عن الأمل في الحصول عليه، ويقاتلون في سبيله، ويرون فيه ثمناً لبذلهم دمهم وحياتهم(16). ¶ الخروج من الشرنقة: ¶ أولت الحركة الإسلامية الخمينية في لبنان أمر المساجد والمدارس الدينية الاهتمام الكبير؛ إذ هي في تلك المرحلة محاضنها وبيوتها التي تحميها من حمأة الانصهار في جحيم المجتمع بحربه المستعرة والحركة ما زالت في مهدها \"الثوري\"، وإذ هي مدارس العلم وحوزاته كذلك. ¶ ولهذا فقد اتخذت الحركة طريقها الأول عند الخروج من الشرنقة لعمل حزام من الحسينيات والمصليات تتحصن بها، ولتؤدي من خلالها دورها المنوط بها من تحويل المجتمع إلى وجهة أخرى، وكان لهذا الحزام دور هام في انتشار الحركة وتوسعها على ما نرى.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "كما أن هذا الحزام ساعد أبناء الحركة على مد أيديهم لإخوانهم من الشيعة بإحلالهم محال غيرهم ومنازلهم. ¶ أما المصليّات فكانت أربعة: ¶ المصلى الأول: (الإمام الباقر) ناحية الروشة، غير بعيد من الصخرة، أقيم مكان مقصف وعلبة ليل رخيصة كانت تحفهما فنادق ومطاعم ومقاهٍ، بعد أن اتخذها الفلسطينيون المسلحون موئلاً ومعقلاً وملجأ، ولم يكد الفلسطينيون يخلونها حتى حل في أبنيتها التي لم تكتمل بعض أهالي الجنوب، وتبعهم أهالي كيفون، والقماطية، والبلدتان سكانهما من الشيعة وتقعان بدائرة \"عاليه\" الانتخابية التي يقتسمها الدورز والموارنة والأرثوذكس، ووقعت عشرات الأبنية ومنها ثلاثة فنادق سابقة في قبضة المسلحين، فأسكن المسلحون الشيعة المهاجرين والمهجّرين من الضاحية، وأنشؤوا مصلى الإمام الباقر في وسط المهجرين الشيعة، ونصبوا مذياعاً للصلوات والأدعية، وأقاموا من أنفسهم مطوعة أو \"شرطة أخلاق\"، فمدوا طرفهم إلى المطعم القريب، وحرّموا تناول المشروبات الكحولية في شهر رمضان، وفي الأيام العشرة الأولى من محرم، وزينوا المصلى بالأعلام والصور، واتخذوه قاعدة للدعوة بالصورة والصوت. ¶ أما المصلى الثاني (الإمام الصادق) فكان في بناء من أبنية الحمراء يقع خلف سينما ستراند، في شارع احتُل بعضُ أبنيته الجديدة التي لم يتم إنشاؤها، وبعضُ أبنية المنطقة القديمة التي كانت شققها مكاتب تجارية أو مكاتب مهن حرة، وأُنزل فيها الأهالي الذين نزحوا من حي فرحان ومن حي \"ماضي\"، وأُخليت إحدى الشقق في بناء يقع بالطرف الغربي من بناء صالة ستراند، وأُخرج مكبر صوت إلى الشوارع التجارية الكبيرة وإلى الأبنية التي يقيم في معظم شققها من بقي من مسيحيي رأس بيروت، ومن الأرمن والسنَّة. ¶ وأقيم المصلى الثالث (الإمام الحسين) في ناحية القنطاري غير بعيد من برج المر.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "وأقيم المصلى الرابع (المصطفى) بعين المريسة، في وسط ناحية يتنازعها السنة الذين سبقوا إليها، والدورز، والشيعة الذين وجدوا بها ملاذاً شعبياً رخيصاً في العقد الخامس، ثم طرأ على الناحية تغير عميق من جراء انتشار الفنادق الفخمة والشقق المفروشة والمقاهي والمقاصف وعلب الليل. وهذه الفنادق والشقق أخلتها الأعمال الحربية ودمرتها وأسكنت في بقاياها وبين أنقاضها الذين قسروا على النزوح من برج حمود والنبعة... إلخ. ¶ ولا تقتصر شبكة الحركة \"الخمينية\" على المساجد والنوادي الحسينية والمصليات البيروتية هذه، فانضمت إليها حسينيات وادي أبو جميل ومدينة الكرامة (حي السلم)، وبرج البراجنة، ومسجد الطيونة؛ إلا أن هذه الأماكن لا يرد ذكرها ولا يشار إلى استعمال الحركة \"الخمينية\" لها إلا في معرض خطبة أو تأبين، وقلما يتجاوز الخبر هذا المعرض إلى غيره. ¶ أما خارج بيروت، فيدور نشاط الخمينيين على عدد من المساجد والحسينيات التي يتولى الصلاة فيها أو يرعى شؤونها دعاة الحركة من علماء الدين، وغالباً ما يتفق الاحتفال في البلدة مع سقوط أحد أفراد الحركة من أهل البلدة فتكون إحياء ذكراه جسراً إلى أقربائه وإلى أهالي بلدته. ¶ وتتصدر بلدات الجنوب اللبناني بمساجدها وحسينياتها نشاط الدعاة الخمينيين؛ ففي صور؛ حيث مدرسة من المدارس الدينية الإيرانية حسينية تستقبل على الدوام تظاهرات \"الخمينيين\"، ونادي الإمام الصادق الذي يقوم مقام حسينية ثانية.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "وتعد صور من بين الأرياف اللبنانية الفقيرة التي تأخرت هجرة أهلها إلى بيروت، لكن هجرة أهل الساحل هذا كانت مبكرة جداً إلى فلسطين وإلى المهاجر الإفريقية والأمريكية، وإلى ذلك؛ فقد أدت هجرة الريف الصوري إلى صور إلى طبع المدينة البحرية بطابع سكاني وطائفي جديد؛ فبعد أن غلب السنة والمسيحيون على المدينة، انتقلت الغلبة إلى الشيعة المهاجرين من الأرياف العاملية القريبتة على نحو حاد، من غير أن تملي المدينة الصغيرة على المهاجرين إليها التطبع بطباع مدنية أو التأدب بآداب جديدة. ولم يبق من أهل صور الأولين إلا ضعفاؤهم وفقراؤهم وغير القادرين منهم على \"الاختلاط بالأشغال مع المسيحيين في بيروت وصيدا وجبل لبنان\". ¶ أما في البقاع فتتصدر بعلبك نشاط الإسلاميين قبل مقدم الحرس الثوري في صيف 1982م وبعده. ¶ هذه الخريطة لأبرز المساجد والحسينيات والمصليات التي يتخذ منها الخمينيون \"خلايا\" دعوة وتعبئة\"(17). ¶ الانقلاب على \"أمل\"!! ¶ يقول ميثاق حركة أمل: \"إن حركة أمل ليست حركة دينية، وميثاق الحركة الذي تمت صياغته في عام 1975م، من قِبَل 180 مثقف لبناني معظمهم من المسيحيين!! يدعو إلى إلغاء النظام الطائفي في البلاد وإلى المساواة في الحقوق والواجبات بين جميع المواطنين دون تمييز\"(18). ¶ وعندما نجحت الثورة الإيرانية، كانت نقطة تحول كبيرة في الحركة الشيعية في لبنان؛ فقد تحقق جزء كبير من حلم الدولة الثلاثية، وأصبحت هناك دولة دينية شيعية آلت على نفسها منذ اليوم الأول لها تصدير ثورتها لنصرة المستضعفين في كل مكان. ¶ وكان على هذه الدولة الجديدة أن ترد الجميل لأهلها في لبنان، فقد احتضنوهم بالمأوى والتدريب، وكان رد الجميل سريعاً، فأمدوهم ـ بعد الدفعة المعنوية الكبيرة بنجاح الثورة ـ بالمال والسلاح والرجال والتخطيط.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "وهكذا - وبسرعة أيضاً - تم الإسفار عن الوجه المطلوب إظهاره في لبنان، وهو ذلك الوجه الكامن المختبئ إلى حين، وجاء موعد خروجه من كمونه، ولكن ما زالت \"أمل\" هي الصورة الواضحة في لبنان كممثل رسمي لشيعته، ولكن \"أمل\" بهذه الوجهة \"العلمانية\" أصبحت مرحلة مضت يجب تجاوزها؛ لأنها ستمثل عائقاً في طريق إكمال السعي للأهداف الجديدة، وبما أن الهدف من إيجاد \"أمل\" كان إخراج الفلسطينيين وحماية الشيعة منهم؛ فها هو الاحتلال الإسرائيلي لبيروت قد أخرج الفصائل المسلحة منها، كما أنه قد تمت تصفية عدد كبير منهم في مذابح مروعة قام بها اليهود والموارنة والشيعة. ¶ وهكذا لم يعد لأمل دور تستطيع الدفاع عنه أو تنازع حوله، وعلى هذا فقد تم اتخاذ فرامانات عدة لزحزحة أمل من قلب الصورة إلى هامشها، وكان من ذلك: ¶ 1 ـ الضلوع في إخفاء الصدر أو قتله ـ كما مر ـ لإضعاف الحركة في أحد مراحلها. ¶ 2 ـ بروز خلافات \"علنية\" بين نبيه بري، ومحمد مهدي شمس الدين الذي كان نائباً لرئاسة المجلس الشيعي الأعلى؛ حيث كان الصدر ـ الغائب ـ لا يزال الرئيس، وسبب ذلك: عدم القبول بتصرفات بري ومنهجه \"العلماني\" !! ¶ وقد نقل راديو \"صوت لبنان الكتائبي\" أن المكتب الخاص لنائب رئيس المجلس الشيعي الأعلى أعلن أنه لم تعد للقيادة الحالية لحركة أمل أي علاقة مع سماحة الشيخ محمد مهدي شمس الدين، وقد أُبلغت القيادة الحالية لحركة أمل بهذا القرار في حينه(19). ¶ 3 ـ تصفية بعض الرموز المهمة في حركة أمل، أمثال: مصطفى شمران الذي كان له دور بارز في الحركة، وكان المسؤول التنظيمي فيها، كما تسلم إدارة المدرسة المهنية في جبل عامل التي أشرفت على تخريج كوادر أمل العسكرية بعدما حضر إلى لبنان يحمل خطاب تزكية من الخميني(20). ¶ وبعد أن قامت الثورة استدعي لشغل منصب وزير الدفاع في إيران، وتم قتله أثناء زيارة للجبهة في الحرب مع العراق في ظروف غامضة(21).",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "4 ـ كان الخط الذي اتبعته \"أمل\" منذ بداياتها مع الصدر هو مد حبال الصلة مع الحكومة اللبنانية، وتمسكها \"الظاهري\" بشرعية الدولة، والسعي من خلال هذا الطريق لاستنقاذ حقوق الشيعة وكان الاستمرار على هذه الطريقة هو مما يتعارض والهدف الجديد للحركة الشيعية في لبنان. ¶ وجاء الاجتياح الإسرائيلي لبيروت، ودعا الرئيس اللبناني ـ وقتها ـ إلياس سركيس إلى اجتماع \"هيئة الإنقاذ الوطني\" وكان نبيه بري عضواً فيها، وقبلت القيادة الدينية حضور بري(22) باعتبار أن هذه الهيئة ستتحول إلى حكومة وطنية، وهو أحد أهداف بري وحركته في أن يكون لهم تواجد حكومي قوي. وهنا أعلن أحد أبناء الحركة الخمينية الكامنة والمتدثرة بـ \"أمل\" انشقاقه عن \"أمل\" ورفضه لهذه المشاركة وأعلن \"أمل الإسلامية\" وكان هذا الرجل هو: حسين الموسوي، نائب رئيس حركة \"أمل\" وبهذا الانشقاق تم تفريغ \"أمل\" من كوادرها الخمينيين الذين انضموا إلى \"أمل الإسلامية\" وكان ذلك الإعلان الرسمي الذي تحول فيما بعد إلى \"حزب الله\". ¶ لماذا استمر بري(23) بـ \"أمل \"!؟ ¶ السؤال الذي يطرح نفسه: إن كان تم الانقلاب على \"أمل\" بهذه الطريقة، فلماذا استمر بري في صدارة الصورة \"السياسية\" الشيعية، بل لا زالت \"أمل\" لها من الوجود نصيب؟ ¶ هناك قاعدة هامة يجب الالتفات إليها أولاً، وهي: أن معيار الظهور السياسي الشيعي في لبنان مرتبط ارتباطاً وثيقاً بإيران ومطالبها في لبنان، وذلك حسب الخيارات والأهداف المرحلية التي تنتهجها(24). ¶ ثانياً: استخدام إيران لبري بعد الصدر(25) كان لعدة اعتبارات: ¶ 1 ـ كان هناك إقرار وموافقة من قِبَلَ \"الفقهاء\" أصحاب السلطة الحقيقية - على بري ومنهجه والدور الذي سيؤديه، وإلا لما كان له وجود ابتداءاً باعتبار اليد الطولى للملالي.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "2 ـ أن الواقع الطائفي اللبناني أفرز عدداً من الشخصيات الشديدة التعصب لمذهبها، وإن لم تكن \"متدينة\" في سلوكها، وكان بري من تلك النماذج، وهو ما تقتضيه المرحلة. ¶ 3 ـ هذه المرحلة تحول فيها الشيعة إلى العمل المسلح الظاهر، وأضحى هدفهم بالتخلص من الفلسطينيين \"السنة\" معلناً، وكان من الصعب أن تلصق المذابح التي أعدوا لها وقاموا بها بأحد الآيات أو الحجج، كيف ذلك وهم ينادون بالتقارب مع أهل السنة وإزالة الحواجر، وعندما وقعت ألصقت بـ \"علمانيي\" المنهج. ¶ وعلى ما سبق فالود باق مع بري، ولا نُغفل هنا عقيدة \"التقية\" التي هي من أصول دين الإمامية، وعلى هذا فيبقى في الأخير أن الأدوار توزع حسب الحالة، وليس أدل على ذلك من البيان الذي صدر في 8-10-1983م؛ حيث أعلن عبد الأمير قبلان ـ المفتي الجعفري الممتاز ـ باسم المجلس الشيعي الأعلى ما يلي: \"إن حركة أمل هي العمود الفقري للطائفة الشيعية، وإن ما تعلنه (أمل) نتمسك به كمجلس إسلامي شيعي أعلى، وبالتالي فإن ما يعلنه المجلس الشيعي تتمسك به الحركة\"(26). ¶ وجاء هذا الإعلان بعد البيان الذي أذيع في 27-2-1983م من أن حركة أمل لم يعد لها علاقة بالمجلس الشيعي الأعلى!! ¶ 4 ـ جاء هذا التأييد ـ السابق ـ للحركة بعد الانشقاق الذي خرجت به \"أمل الإسلامية\" وبعد \"الحضور الفعلي\" لحزب الله على أرض الصراع. ¶ 5 ـ كان للسياسة الإيرانية في لبنان خطان تستعملهما في تحقيق أهدافها: ¶ خط أول: يتلمس سبل طي الحرب المستمرة والمقيمة ولو من خلال التفاوض مع ممثل \"القوات اللبنانية\"، وفي رعاية وسيط أمكنه من القيام بالوساطة احتلالٌ إسرائيلي يطوق بيروت والقصر الجمهوري ويرزح بثقله على الجنوب وعلى الجبل. ¶ وخط آخر: رأى في الاحتلال وفي ما حفَّه من أدوار سياسية ودبلوماسية أمريكية وأوروبية وعربية ذريعة إلى تجديد الحرب، وإلى اختبار الاستراتيجية الإيرانية في ميدان غير إيران.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "وبينما أملت الخط الأول عصبية شيعية لبنانية حفظت من الروابط المحلية والعالمية ومن اعتدال النخبة الصدرية الأولى قسطاً كان لم يزل فاعلاً، فقد أملت الخط الثاني نزعة إلى توسيع النزاع، وإلى تأجيجه وتوجيهه وجهة ضم جبهة لبنان إلى جبهة الخليج والجبهات الإقليمية المشرقية، وإلى استدراج القوى الغربية التي تلعب دوراً راجحاً في النزاع الإقليمي، ولو من غير الاشتراك في الاشتباك مع المجابهة المباشرة(27). ¶ ونختم هنا بكلام لحسن نصر الله، الأمين العام لحزب الله، يقول: إننا حريصون على علاقة طيبة مع \"أمل\" ونحن نعمل على تطوير هذه العلاقة، وهناك لجنة ثنائية من أحد قادة \"أمل\" مع أخيه في حزب الله ينظرون في كل الأمور المشتركة سياسية وعسكرية، وسياستنا تقول: إن الموضوعات التي نتفق عليها نتعاون معاً، وما نختلف عليه لا يؤدي الخلاف في وجهة النظر إلى نزاع، حتى الخلافات تم تنظيمها، الطابع العام لعلاقتنا الإيجابية والتنسيق والتعاون، وقبل أسابيع حضرت لقاء مع الرئيس \"بري\" لتثبيت هذه الصيغة وتفعيلها(28). ¶ وبهذا يتضح أنه لم يكن هناك إبعاد كبير للحركة بقدر ما هو زحزحة من الصورة \"العسكرية\" والمواجهة إلى الساحة \"السياسية\" واستبقاؤها لأدوار أخرى تتوافق والمتغيرات السياسية لإيران وملفاتها في لبنان. ¶ ثورة تحمي .. الثورة: ¶ إذا أراد شخص ما أن يحقق لعمله الهدوء والاستقرار، والأشخاص المحيطيون به لا يوفرون له ذلك، بل لا يريدون له ذلك، فلا بد من التفكير والسعي لأن يصنع لهم شيئاً يشغلهم عنه ويلتهون به، وهذا ما فعلته إيران بعد ثورتها.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "\"فمنذ بداية انتصار الثورة الإيرانية عام 1979م، طالب التيار الداعي لتصدير الثورة باعتبار تصدير الثورة إحدى سبل حمايتها في الداخل، وبعدم الاكتفاء بالدعاية الخارجية للنموذج الإيراني بل بتقديم مساعدات ودعم لقوى سياسية خارج إيران، وخاصة القوى الراديكالية المعادية للنظم القائمة في العالم الإسلامي لإنشاء حكومات على النمط الإيراني. ¶ وقد طالب الخميني منذ البداية بتكرار ثورة إيران في البلدان الإسلامية الأخرى، باعتبارها خطوة أولى نحو التوحد مع إيران في دولة واحدة يكون مركزها إيران في المواجهة مع من أسماهم بأعداء الإسلام في الشرق والغرب. والتزم بتدمير من أسماهم بالأنظمة الفاسدة التي تقمع المسلمين واستبدالها بما اعتبره حكومات إسلامية، كما ربط بين تصدير الثورة وبين مواجهة الإمبريالية وتحرير فلسطين. ¶ وأضفى الخميني على رؤيته قدراً من الواقعية عندما ذكر أن عدم تصدير إيران لثورتها سيضعفها أمام أعدائها. ¶ وقد سوَّغ الدكتور حسن آيات ـ أحد منظري الحزب ـ تدخل الثورة الإيرانية في شؤون الدول الإسلامية الأخرى بأن على إيران نصرة المستضعفين في كل مكان حتى يتم ضمان استمرارية الثورة واتساع دائرة إشعاعها. ¶ وقد جاءت تصريحات لعدة مسؤولين إيرانيين لتؤكد أن إيران لن تأمن من مؤامرات الدول الكبرى إلا إذا حدثت ثورات مماثلة في العالم الإسلامي، ووعدت بمساعدة كل حركات التحرير والحركات الإسلامية الراديكالية في أي مكان في العالم\"(29). ¶ كما بذلت إيران ما في وسعها منذ قيام الثورة لإدماج الأقليات الشيعية الأجنبية سياسياً تحت قيادة الإمام، وهكذا دعمت في فترة أولى تمتد حتى عام 1982م، كافة الحركات الشيعية الصرفة مثل حركة أمل في لبنان.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "بعد ذلك راحت تطلب المزيد من الراديكالية والمزيد من التخلّي - في آن معاً - عن المرجعية الوطنية والاندماج في بنى إيرانية محضة، وهذه الفترة الثانية هي الفترة التي بدأ فيها ظهور الأحزاب التي دُعيت بأنها أحزاب الله، سواء في لبنان أو أفغانستان، وإلى قيام تنظيمات باسداران لدى الشيعة. ¶ وهكذا، فإن السفارة الإيرانية في بيروت أصبحت بمثابة قيادة الأركان الشيعية الحقيقية في لبنان؛ حيث شرع حزب الله وأمل الإسلامية التي نشأت عام 1982م في معارضة حركة أمل، مع الابتعاد عن رجال الدين الأكثر تقليدية (مثل الشيخ محمد مهدي شمس الدين). ¶ أما المرحلة التالية فكان قوامها توجيه المجموعات الشيعية لشنّ هجمات ضد خصوم إيران وهي المرحلة التي حولت لبنان بخاصة إلى ساحة حرب ضد الرعايا الغربيين (تدمير مركز قيادة الأركان الفرنسية والأمريكية عام 1983م)(30). ¶ وتفلسف أحد قادة الحركة في لبنان وهو إبراهيم الأمين ـ وقال: إن تصدير الثورة لا يعني تسلط النظام الإيراني على شعوب منطقة الشرق الأوسط، وإنما المفروض أن تعيش هذه المنطقة الإسلام من جديد!! ـ أي إسلام؟ ـ فيكون المتسلط على هذه الشعوب الإسلام وليس الإنسان، على هذا الأساس نحن نعمل في لبنان من خلال المسؤولية الشرعية ومن خلال القناعة السياسية أيضاً، حتى يصبح لبنان جزءاً من مشروع الأمة في منطقة الشرق الأوسط، ولا نعتقد أنه من الطبيعي أن يكون لبنان دولة إسلامية خارج مشروع الأمة(31). ¶ وكان الحرس الثوري الإيراني هو المؤسسة الرسمية الرئيسة التي تحمي وترفع راية مبادئ الثورة الإسلامية ومُثُلها التي حددها الخميني، وقد لعب الحرس دوراً هاماً في ترسيخ أفكار الثورة وزعيمها(32).",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "وانطلاقاً من هذه السياسة الإيرانية بعد نجاح الثورة وبلوازم الدور الذي يقوم به الحرس الثوري لتصدير هذه الثورة، ولتحقيق الأمل الآخر بقيام الدولة الأخرى في لبنان فقد ساعدت مفرزة الحرس في لبنان على تأسيس \"حزب الله\"، وعلى تدريبه ودعمه فيما بعد، بهدف إقامة جمهورية إسلامية في ذلك البلد، وعموماً كانت قيادة مفرزة الحرس وأفراده في لبنان ـ وقوامها 2000 مقاتل ـ تضم أكثر رجال الحرس راديكالية من الناحية العقائدية وإلى جانب المساندة والتدريب العسكريين المباشرين لحزب الله لعب الحرس دوراً عقائدياً وسياسياً كبيراً في وادي البقاع اللبناني؛ حيث بثوا معتقداتهم بين السكان المحليين وأسسوا المدارس والمستشفيات والمساجد والجمعيات الخيرية، واكتسبوا التأييد للثورة الإسلامية وأمدوا حزب الله بالمجندين. ¶ كما لعب السفير الإيراني السابق في سوريا ووزير الداخلية علي أكبر محتشمي، وهو أحد المتشددين البارزين، دوراً فاعلاً بالتعاون مع الحرس في تشكيل حزب الله، ويبدو أنه لا يزال يتمتع بنفوذ قوي في لبنان. كما تسعى السفارتان الإيرانيتان في سوريا ولبنان مع وزارة الخارجية الإيرانية وبعض الزعماء الإيرانيين، إلى السيطرة على أنشطة الحرس والسياسة الإيرانية في لبنان(33). ¶ البناء بالحرب!! ¶ حين وصلت الحركة الجديدة إلى \"الحالة الثورية\" كان لا بد من الاستجابة للنداء المقدس من ضرورة تحويل لبنان إلى دولة أخرى، وحيث الروح المعنوية عالية، والمدد المادي والعسكري والتنظيمي متوفر بكثافة وبكرم يفوق الخلق العربي فكان لا بد من الخروج الكلي والإعلان الواضح عن الحركة، وكان من الطبيعي أن يتوجه الجهد العسكري لمحاربة الاحتلال وتطهير الأرض اللبنانية من \"رجس اليهود\" والسعي إلى إخراجهم من \"الأرض المقدسة\" إلا أن ذلك لم يكن هدف الحركة!!",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "يقول وضاح شرارة: لم يصرف الإسلاميون اللبنانيون - والقيادة الإيرانية من ورائهم - جهدهم إلى عمليات ضد الإسرائيليين وقوات احتلالهم، في الأشهر الأولى التي أعقبت صيف 1982؛ فمصدر الخطر الأول على \"مجتمع الحرب\" أو \"الحالة الجهادية\"، يومذاك ليس الاحتلال الإسرائيلي!! فكان المصدر الذي يتهددها هو استقرار الدولة اللبنانية وحملها اللبنانيين على تسليم أمورهم وشؤونهم إليها وإقرارهم بشرعيتها، وهذا ـ أي التسليم والإقرار بالشرعية ـ ما كان يبعد أن يحظى به الاحتلال الإسرائيلي. ¶ ويبرز الفرق جلياً بين الإسلاميين وبين الأحزاب والقوى السياسية التي أمدت المقاومة الوطنية اللبنانية بالمقاتلين والسلاح والخطط، في هذه المسألة، وما احتجاج الشيوعيين اللبنانيين على سبقهم في هذا الميدان إلا إمعاناً في الغلط، وفي التعامي عن الاختلاف في تقدير الأوضاع؛ فذهب الحزب الشيوعي اللبناني، والحزب السوري القومي الاجتماعي، وبعض فصائل حركة \"أمل\"، والمرجح أن قسماً من الفلسطينيين تابعهم على رأيهم، إلى أن الأمر الملحّ والداهم هو عرقلة الاحتلال الإسرائيلي، والحؤول دون استتبابه، والمضي على المقاومة التي جابهت العملية الإسرائيلية، ولو اختلف في تقويم هذه المقاومة؛ وعقدت الأحزاب والمنظمات آمالها على قيامها بـ \"حرب التحرير\" هذه، ورجت أن تقطف ثمار عملها قوة جديدة تمكنها من أخذ موقع سياسي راجح في الميزان اللبناني.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "اطَّرح \"الإسلاميون\" هذا الرسم من غير مواربة ولا تأخر، فقدَّموا على سائر المهمات والأعمال مهمة الحؤول بين الأبنية السياسية والإدارية اللبنانية وبين انتزاع الاعتراف بشرعيتها من جديد؛ والسبب في ذلك أن مثل هذا الاعتراف يحكم على الإسلاميين وفيهم، وعلى غيرهم، بالخروج على الشرعية، وعلى ما هو مُجمَع عليه، ويدينهم بعرقلة مسيرة السلم والعودة إلى الحياة السياسية الآمنة. ودفع الإسلاميين لهذا الإطراح عواملُ كثيرة، منها: أنفتهم من تناول الأمور تناولاً وطنياً ومحلياً، ومنها بروز الوجه الإقليمي والدولي للحرب الإيرانية والعراقية، واختبار قادة طهران جدوى التعبئة الجماهيرية عسكرياً وسياسياً وانتقالهم بعد ربيع وصيف 1982م إلى مرحلة الهجوم، وسعيهم إلى انتزاع مكاسب إقليمية ثابتة في نهاية هجومهم المأمولة. ¶ ولم يكن خافياً أن استقرار أبنية الدولة اللبنانية تبع لمساعدة أمريكية وأوروبية تحوط هذه الأبنية، وترعى ذراعها المسلحة، وتحول بين القوى الإقليمية والمحلية وبين بعثها المعاقل التي تقطع جسم الدول. ولما كانت الدول الأوروبية والولايات المتحدة الأمريكية، من وجه آخر، تقف عائقاً دون إحراز القوات الإيرانية انتصارات عسكرية تقوض النظام الإقليمي في الخليج، تحالفت السياسة الإيرانية والسياسة السورية، والمصالح المحلية على ضرب القوة الأوروبية والأمريكية التي تملك حوط الدولة اللبنانية وإحباط الانتصارات الإيرانية معاً.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "وضربُ مثل هذا الغرض ـ القوات المتعددة الجنسية(34) ـ قمين إذا ما أفلح - بحرمان الدولة اللبنانية الرعاية التي لا قيامة لها من دونها، وبإباحة لبنان أرضاً ومجتمعاً للمعاقل المختلفة، وهو قمين أيضاً بإطلاق اليد السورية في غير ناحية من لبنان، وبتعويض التراجع الذي منيت به القوات السورية في صيف 1982م، وبمد جسر إيراني إلى قلب المشكلات العربية يحول دون تأليب الإسلام العربي \"السني\" عليها، وتحويل إيران إلى قوة عربية عن طريق محاربة القوات الإسرائيلية والعلاقة بالمنظمات الفلسطينية على أرض دولة عربية(35). ¶ ويعني هذا الأمر، بعبارة أخرى، وفي ضوء الثورة الإسلامية الإيرانية وتجربتها يومذاك، أن الحرب وحدها في مستطاعها أن تظلل إنشاء المعقل الإسلامي، وأن ترد عنه غائلة حياة اجتماعية وسياسية وثقافية مستقرة، لذا كان الإسلاميون الشيعة ذوو الهوى الإيراني والخميني في الصفوف الأولى من كل أعمال الكر والهجوم على \"العدو العام\": على القوات الإسرائيلية، وعلى الوحدات الأمريكية والفرنسية، وعلى \"القوات اللبنانية\"، وعلى الجيش اللبناني، وعلى المواطنين اللبنانيين المسيحيين والمواطنين الأجانب، وعلى \"جيش لبنان الجنوبي\"، وعلى السفارات الأجنبية والعربية، وعلى القوات الدولية، وعلى بعض المواطنين اللبنانيين المسلمين الذين يخالفون الإسلاميين في الهوى والمشارب، وعلى المراقبين السوريين الذين سبق قدومهم الانتشار السوري في بيروت أواخر شباط 1987م، وعلى مسلحي \"أمل\" بالضاحية الجنوبية في صيف 1988م، وعلى المسلحين الفلسطينيين المتحالفين مع \"أمل\" في حروب المخيمات الطويلة (1985 ـ 1990م) فهؤلاء كلهم، الذين كانوا أو ما زالوا هدفاً لأعمال الخمينيين الحربية، تسهم حربهم في إنشاء الجيب الإسلامي الإيراني وفي إطالة الأمد الذي يحتاج إليه أصحابه من أجل إرسائه على أسس يظنونها ثابتة.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "فإلى الدور الذي تضطلع به هذه الحرب الكثيرة الوجوه في الوصول بمآرب السياسة الإيرانية إلى غاياتها الإقليمية والدولية، تضطلع بدور آخر لا يقوم الدور الأول إلا به، وهو تشييد أبنية المجتمع الإسلامي الذي تتعهده ولاية الفقيه ويتعهده وكلاؤه\"(36). ¶ بهذه البدايات \"المتفجرة\" بدأ \"حزب الله\" إثبات وجوده في الساحة اللبنانية طبقاً للأهداف الإيرانية، وعلى الجهة الأخرى كانت سوريا على الخط اللبناني الساخن، واستخدمت سوريا \"حزب الله\" كما استخدمت أمل من قبل، فهل ينجح حزب الله في خدمة سيدين!؟ ¶ وعلى الصعيد الداخلي اللبناني كان على \"حزب الله\" وسادته أن يقوموا بتأمين المجتمع وإغراقه \"بالإحسان\" والخدمات الاجتماعية ليكسبوا التأييد الشعبي للحزب، فما هي هذه الخدمات؟ وهل حققت أهدافها؟ وما هي النجاحات التي حققها \"حزب الله\" في الصراع المتبادل مع اليهود؟ كما يطرح سؤال مهم نفسه: مع تغير اللهجة الإيرانية واتباعها للمنهج البراجماتي في سياستها الجديدة، ومع خوض سوريا في مفاوضات تسوية، هل يستمر حزب الله في الدور نفسه الذي بدأ به؟ ¶ كل هذه الأسئلة وغيرها نجيب عليها - بإذن الله - في الحلقة الرابعة والأخيرة. ¶ الهوامش: ¶ (1)الإمام المستتر، فؤاد عجمي، ص155. ¶ (2)الإسلام الشيعي، عقائد وأيديولوجيات، يان ريشار ترجمة: حافظ الجمال، دار عطية للنشر والترجمة ـ بيروت، ط/1/1966م،ص199،200. ¶ (3)عبد الله الغريب، أمل والمخيمات الفلسطينية،ص157. ¶ (4)انظر هذه التسمية عند باتريك سيل في كتابه: الأسد، الصراع على الشرق الأوسط، دار الساقي، ط2/1989م. ¶ (5)انظر حوار نبيه بري مع مجلة الوسط، العدد :274/28/4/1997م. ¶ (6)يان رينشار، الإسلام الشيعي، 200. ¶ (7)انظر:الحرس الثوري الإيراني، نشأته وتكوينه، ودوره، كينيث كاتزمان، ص46،52،53، وانظر: وضاح شرارة، دولة حزب الله، ص109. ¶ (8)فؤاد عجمي ، الإمام المستتر، ص178",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "(9)راجع في ذلك أمل والمخيمات الفلسطينية لعبد الله الغريب، وراجع حرب الألف عام في لبنان ، جوناثان راندال، ترجمة فندي الشعار دار المروج1984،ص33 ¶ (10)عبد الله الغريب ، أمل والمخيمات الفلسطينية، ص155وانظر فصلي دول الجماعات، وبناء المعقل الإسلامي في كتاب دولة حزب الله لشرارة. ¶ (11) دولة حزب الله 211. ¶ (12)حوار مع مجلة الشراع اللبنانية العدد:898،6/9/1999م بمناسبة الذكرى الحادية والعشرين لاختفاء الصدر. ¶ (13)انظر الصدر ودوره في حركة أمل، ضمن حلقات الإسلام والكونجرس الأمريكي، مجلة المجتمع، العدد957،ص47. ¶ (14) المصدر السابق،47 ¶ (15)انظر دولة حزب الله ، 197ـ199 ¶ (16)المصدر السابق، 282. ¶ (17)دولة حزب الله،235،239 بتصرف. ¶ (18)أمل والمخيمات الفلسطينية، ص155. ¶ (19)انظر: حركة أمل، مرحلة ما بعد المصدر، مجلة المجتمع،العدد: 958، ص51، وانظر: أمل والمخيمات، ص177. ¶ (‍20)انظر:الإسلام الشيعي، ص211، وانظر حوار نبيه بري مع مجلة الوسط، العدد: 278/26/5/1997م. ¶ (21)انظر: حركة أمل، مرحلة ما بعد الصدر، مجلة المجتمع، العدد/958،ص50. ¶ (22)انظر ذلك في حوار بري مع الوسط، العدد:274،ص18،والعدد،277،ص33. ¶ (23)انظر ترجمة له في أمل والمخيمات، لعبد الله الغريب، ص167ـ 171، انظر: حكام لبنان، مجلة، العدد: 795،13/4/1995م، ص44. ¶ (24)راجع:آ.ر. نورتون، لبنان : الصراع الداخلي والارتباط بإيران،ص116ـ137 عن الإسلام الشيعي، ص211. ¶ (25)شغل حسين الحسيني منصب الأمانة العامة لحركة أمل بعد غياب الصدر إلى أن تولى بري عام 1980. ¶ (26)أمل والمخيمات،184. ¶ (27)دولة حزب الله،ص118ـ119. ¶ (28)حوار أجرته مجلة المصور المصرية في شهر مارس 1999،ونشرته مجلة المقاومة في العدد:40/إبريل/1999م،ص26. ¶ (29)انظر:د.وليد عبد الناصر، إيران: دراسة عن الثورة والدولة، دار الشرق، ط1/1418هـ،ص70ـ75. ¶ (30)انظر: أولفيه ورا، تجربة الإسلام السياسي،ص182ـ183. ¶ (31)دولة حزب الله/210.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "(32)انظر: الحرس الثوري الإيراني،نشأته وتكوينه ودوره، ص26ـ27. ¶ (33)المصدر السابق، 139ت140،178،180،وانظر: دولة حزب الله، ص277. وانظر: مجلة المقاومة العدد:31،ص4. ¶ (34)راجع تفاصيل العمليات التي قام بها حزب الله ضد الآهداف الأمريكية والفرنسية بمساندة الحرس الثوري، د.سعد أبو دية، دراسة تحليلية في العمليات الاستشهادية في جنوب لبنان،1407هـ. ¶ (35)دولة حزب الله، 231ـ232،269، 217بتصرف. ¶ (36)المصدر السابق /121ـ122. ¶ حزب الله .. رؤية مغايرة!! ¶ (4) فدائيون أم .. عملاء؟ ¶ عبد المنعم شفيق ¶ في الوقت الذي كانت إحدى مجلات اليسار الثوري المتطرف تتوب فيه من اليسار، والثورة، والتطرف، أوردت مقالاً بعنوان: \"حزب الله.. فدائيون أم عملاء؟\" ووصلت كاتبة المقال في نهايته إلى الافتراض السلبي أي: إنهم عملاء، وذلك في وقتٍ لم تمنع أُخُوة المذهب أحد الكتّاب أن يطلق على \"حزب الله\" لقب: \"خدم الأسياد\"، وتلطف كاتب بريطاني وأطلق عليه: \"الوكلاء\"، بل إن أمينه العام اعتبر الحزب.. \"ورقة وأداة\". ¶ في جميع الأوصاف السابقة إشارات واضحة باتهامات وإدانات لحزب الله، وهنا لن نتبنى وصفاً معيناً مما سبق، ـ وإن صدَّرنا واحداً منه ـ ولكن سنعرض تفاصيل الاتهامات وما يتعلق بها، ثم نترك القارئ يجيب عن السؤال الذي تقدَّم في صدر المقال. ¶ هل كان الإحسان خالصاً؟ ¶ \"إننا يمكن أن نأتي بالتغيير في لبنان بتعليم الشعب وتنويره داخل المؤسسات الاجتماعية\". ¶ \"إن قوتنا تكمن في قدرتنا على صنع الناس والجماهير، وعلى أن نضع أوامرنا موضع التنفيذ، إنهم ينفذون أوامرنا لأنهم يعرفون أننا أقرب الناس في تحقيق مطالبهم\"(1).",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "بهذه الكلمات الموجزة يُبين محمد حسين فضل الله الزعيم الروحي لحزب الله إحدى الوسائل الهامة التي يسعون من خلالها إلى تحويل لبنان إلى دولة شيعية، أو ـ على الأقل ـ مجتمع شيعي؛ فلم تقتصر وسائل التغيير لدى \"حزب الله\" على نمط واحد، بل تعددت وتشعبت في أركان لبنان، وكل وسيلة تغرس غرساً وتجني ثمراً. ¶ وكان للخدمات الاجتماعية التي يقدمها \"حزب الله\" دور كبير في ترسيخ القناعة بأحقيته بأن يكون صوت العشيرة وراعيها الساهر على راحتها، الساعي إلى قضاء حوائجها في وقت تقطعت فيه أوصال المجتمع اللبناني، وانهارت مؤسساته بعدما حل بالبلد ما حل. ¶ وفي الوقت الذي سعى فيه \"حزب الله\" لأن يكون رأس الحربة في الساحة اللبنانية، وفي مقدمة الطائفة الشيعية كان لا بد من النظر إلى عامة الشيعة نظرة تشعرهم بالاهتمام بهم، والسعي لرفع الفقر والحاجة التي طالما عانوا منها، فكان للحزب سعيان: سعي بالسلاح، وسعي بالإحسان؛ فالمبادئ والمثل والحقائق تبقى عند كثير من الناس بلا تأثير إن لم يروا لها واقعاً حياً يتحرك بها بينهم. ¶ ولم يكن هذا الإحسان خالصاً كله؛ فقد كان يرمي ـ فيما يرمي ـ إلى خلق جبهة خلفية تتبنى الدفاع الأدبي والمعنوي عن الحزب، كما أنها تمثل المدد البشري الذي يدين بالولاء والطاعة؛ فليس جزاء الإحسان إلا الإحسان!! ¶ هدف الخدمات الاجتماعية ودورها: ¶ تنهض هذه المنظمات الاجتماعية بالصلة بعامة الشيعة، والمقصد منها: إنشاء دوائر أوسع من التأييد، وكلها تفترض علاقة وثيقة ومتينة لسياسة الحركة وعملها. إن الهيئات المختلفة تعمل على الإحاطة بكل وجوه الحياة الاجتماعية لإنشاء مجتمع نقيض للمجتمع العام والظاهر؛ فينبغي لجمهور الحركة الشيعية وأنصارها أن يظلوا من المهد إلى اللحد، ـ هم وأهلهم والصغار منهم والكبار ـ من غير الخروج عن مرافق \"ذلك المجتمع\" مهما كانت الذريعة(2). ¶ مؤسسة \"الشهيد\":",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "وكان من أبرز المؤسسات الشيعية التي قامت بأدوار اجتماعية بارزة: \"مؤسسة الشهيد\". ¶ وهي تضطلع برعاية \"عوائل الشهداء\" التي لا تقتصر على المواساة والعاطفة الصادقة؛ بل تتعداها إلى القيام بعبء مالي كبير، بعضه عيني يتمثل في تعويض ثابت ودوري، وبعضه الآخر خدمات مدرسية وصحية وتربوية ودينية(3). ¶ والمؤسسة مسؤولة عن عوائل من يسقطون في المعارك والأسرى خدمةً ورعايةً، بما في ذلك القتلى المدنيون من غير المقاومين، والمؤسسة منتشرة في معظم المناطق اللبنانية وتتولى فيما تتولى: الاهتمام بتعليم أبناء الذين قضوا نحبهم. وتصل الكلفة الإجمالية للفرد حوالي 2500 دولار شهرياً(4). ¶ المؤسسات الصحية: ¶ افتتحت \"الهيئة الصحية\" في مطلع 1987م ـ وبتمويل من \"مؤسسة الشهيد\" ـ صيدلية في حي السُّلَّم أسمتها: \"صيدلية الشهيد الشيخ راغب حرب\" تضطلع بمد يد العون إلى المستضعفين كافة، وتبيع الدواء بأسعار معتدلة ومدروسة، ولا شك أن الإقدام على مثل هذه الخطوة يخرج الجناح الشيعي الخميني من إطار جمهوره السياسي والحزبي إلى دائرة أصحاب الحاجات اليومية والعامة، وهم عامة الناس في الأحياء والشوارع التي يقطنها الشيعة بشكل كثيف(5). ¶ ومن المهمات التي تقوم بها الهيئة الصحية: الرعاية الصحية الأولية، مثل: الإرشاد، والوقاية، وإقامة دورات في المناطق النائية، وتنظيم محاضرات، كما تقوم بإجراء حملات التلقيح ضد الشلل، وقد استفاد منها عام 1998م حوالي50 ألف شخص، وتملك الهيئة: 21 مستوصفاً و 9 مراكز صحية كبيرة و 13 عيادة تجول في 45 قرية في البقاع و 25 قرية في الجنوب، وقد خرجت 360 متطوعة عام 1998م و 119 مسعفاً انضموا إلى جهاز واسع لـ \"الدفاع المدني\" يبلغ عدد أعضائه الآلاف، كما يوجد مستشفى الجنوب في النبطية التابع للهيئة، وكذلك مستشفى دارة الحكمة في البقاع، وقد استقبلا ما يزيد عن مئتي ألف مريض خلال عام 1998م.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "وتقدم الهيئة تسهيلات صحية للمواطنين. وقد استفاد 222 ألف لبناني من ذلك بمبالغ فاقت المليون دولار: ما بين دواء مجاني، أو دخول للمستشفى لعمليات جراحية، وغيرها من الخدمات الصحية. ¶ مؤسسة الجرحى: ¶ تقدم المؤسسة العناية الكاملة لجرحى المقاومة، والجرحى المدنيين بشكل \"شبه كامل\" أما بالنسبة لجرحى المقاومة فالعناية شاملة من لحظة دخول المستشفى حتى لحظة الخروج، والمسؤولية عن المعاقين تشتمل على: مخصص شهري، سكن، صحة، تربية، تكاليف العائلة.. إلخ. ¶ كما تعمل المؤسسة على إيواء الجرحى، ورعايتهم ضمن العائلة والمجتمع. ¶ مؤسسة جهاد البناء: ¶ جمعية \"مؤسسة جهاد البناء الإنمائية\" تأسست في لبنان سنة 1988، شعارها: \"إسرائيل تقصف يومياً ونحن نرمم يومياً\" وقد اقتصر عملها بعد التأسيس ـ في ظل غياب الدور الخدمي للدولة ـ على رفع النفايات وتأمين المياه والكهرباء وما شابه ذلك من قضايا تهم اللبنانيين في حياتهم اليومية وتفاصيلها. \"جهاد البناء\" وجدت نفسها مدعوة إلى \"ردم الهوة التي تريد إسرائيل إيجادها بين المقاومة والناس\". و \"ردم الهوة\" بات يعني تحديداً: القيام بأعمال الترميم بعد الاعتداءات. ويُقَدر عدد المنازل والوحدات السكنية المتضررة في كل من عدواني يوليو 1993م وإبريل 1996م بخمسة آلاف منزل، وأمكن في المرتين إتمام الترميم خلال 3 إلى 4 أشهر، ثم إعادة البناء تماماً لكل ما تهدم، كما أن المؤسسة عاملة على بناء مدارس ومستشفيات ومستوصفات وملاجئ، وعلى القيام بتمديدات كهربائية بعد القصف وعلى حفر آبار ارتوازية، ويزداد يوماً بعد يوم، وللمؤسسة دورها في التنمية الزراعية؛ فهي تقوم بإرشاد زراعي وبتسليفات وتضع صيدلياتها وتعاونياتها في الجنوب والبقاع في خدمة المزارعين(6).",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "وقد قامت المؤسسة حتى أوائل تموز عام 1994م، بإنشاء تسع وعشرين مدرسة أو تأهيلها، وترميم نحو خمسة آلاف وثلاثمائة منزل، كما تم رفع خمسة عشر مسجداً وأُهِّل ثلاثة وخمسون، وشُيد سبعة عشر نادياً حسينياً (حسينية)(7). ¶ وكان الشيخ نبيل قاووق، رئيس شورى الجنوب، نوه في أواخر أيلول عام 1993م، أي بعد عملية \"تقديم الحساب\" بنحو شهرين، بترميم \"جهاد البناء\" 1750 منزلاً في إحدى وثلاثين قرية جنوبية،وأسهم في إنجاز ذلك خمسة آلاف ومئة إداري ومهندس وعامل(8). ¶ المدرسة: ¶ يقول نعيم قاسم نائب الأمين العام لحزب الله إن لدى الحزب 50 مدرسة موزعة على مناطق لبنان(9). ¶ ونأخذ من هذه المدارس نموذجاً لنرى ما الذي يُقدَّم من خلالها، وهي مدرسة \"شاهد\": ¶ المدرسة من حيث المبدأ هي لأبناء القتلى والأسرى، والمبدأ المتبع فيها ـ كما في مؤسسة الشهيد ـ هو عدم عزل هؤلاء عن الآخرين؛ فعددهم في \"شاهد\" هو 180 من أصل 675 طفل موزعين على الصفوف حتى الرابع الابتدائي(10). ¶ وهكذا نرى أن الخدمات الاجتماعية كانت شاملة لجميع الاحتياجات الاجتماعية، وهي خدمات لا تستطيع جماعة بمفردها القيام بها؛ إذ إنها مساعدات لا تقدر عليها إلا دول أو جماعات تمدها دول، وقد كان الهدف من تلك الخدمات هو \"حصار\" الناس ضمن إطار مذهبي شيعي لا يشذ عنه أحد، وكما قيل: من المهد إلى اللحد. ¶ من أين لك هذا؟ ¶ سؤال يرد ـ بلا شك ـ على ذهن أي مطَّلع على حجم هذه الخدمات التي تُقدم، وسنورد حجم المبالغ التي تُنفق على \"حزب الله\" لينفقها بدوره على مشاريعه وأهدافه، وسنرى كيف أن المورد الذي اعتمد عليه \"حزب الله\" كان سخياً؛ فهل كان وراء هذا الكرم سر؟",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "بالنظر إلى جانب المدارس الدينية وحجم الإنفاق على الطلبة والمدرسين فيها، سنجد أن راتب الطالب العازب المقيم في المدرسة نفسها ألف وخمسمائة ليرة لبنانية (في صيف 1986م)(11)، أما راتب المتزوج فيبلغ ألفين وخمسمائة ليرة، ارتفع الراتب الأول إلى نحو مئتي دولار (في العام 1995م)، والثاني إلى نحو ثلاثمائة. أما المدرس فيُجرى عليه بقدر حاجته وأعبائه، ويرجح أن ما يتقاضاه المدرس لا يقل عن خمسة آلاف ليرة نقداً (1986م)، وصار متوسط راتب المدرس نحو خمسمائة إلى ستمائة دولار(12). وليس لدينا إحصاء لعدد المدرسين أو الطلبة. ¶ فإذا نظرنا إلى جانب آخر من المصروفات كتكلفة الجهاز العسكري المحترف، والرواتب العديدة، وتكلفة الجهازين السياسي والأمني، وجهاز الإعلام، فسوف يترجح تقدير الميزانية. بين العشرين مليون دولار والمئة والستين مليون دولار(13). ¶ ويقدر زين حمود دخل \"حزب الله\" المالي النقدي من إيران بثلاثة ملايين دولار ونصف المليون في الشهر الواحد، وذلك منذ 1990م، أما علي نوري زاده فذهب إلى أن دخل الحزب الخميني بلغ عشرين مليون دولار في عام 1992م، وخمسين مليون عام 1991م، وقُدِّر بمئة وعشرين مليوناً في 1992م، ومئة وستين في 1993م(14). ¶ وتشير بعض المصادر إلى ارتفاع ميزانية \"حزب الله\" في عهد رفسنجاني إلى 280 مليون دولار(15). ¶ وقد تواتر الخبر واستفاض العلم للقاصي والداني عن هذا الدعم الإيراني غير المحدود لحزب الله(16). ¶ ولم تكن إيران وحدها على خط الدعم العام لحزب الله؛ فقد كانت سوريا شريكاً وحليفاً قوياً لإيران، وكان لهذا التحالف أثره على \"حزب الله\" دعماً ومساندة سياسية، واستخداماً بما يتوافق مع أهداف الحليفين. لقد كان لهذا التحالف دور هام في تحديد مسار \"حزب الله\"، ولذلك فمن الضروري إلقاء نظرة عليه وقراءة لأوراقه. ¶ الحلفاء وقصة التحالف:",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "كانت نظرة الأسد إلى الشيعة أكثر إيجابية وتأييداً، وكان كفاح الشيعة من أجل حصة أكبر في الدولة اللبنانية نسخة من كفاحه هو في سوريا، وفي إحدى المناسبات في أوائل الثمانينيات طلب وفد من زعماء المسلمين السنة في بيروت مساعدة الأسد ضد جموع الفلاحين الشيعة التي تزحف على مدينتهم وتهدد بتغيير طابعها، فلم يظهر الأسد تعاطفاً مع هذا الطلب، وذكَّر زائريه بأنه هو نفسه كان فلاحاً أطاح بسلطة وجهاء المدن(17). ¶ وكان حزب البعث مدركاً منذ وصوله إلى السلطة عام 1963م للقاعدة الضيقة للنظام؛ فإن علويي سورية (النصيرية) سعوا للوصول إلى توازن قلق بين الحصول على الاعتراف بوضعهم المعلن ذاتياً فرعاً من المذهب الشيعي الإثني عشري وبين الحفاظ على هويتهم. لذا فإن الدور السياسي للعلويين بصفتهم قاعدة للسلطة الحزبية قد ساعد في إبراز مشكلة \"إضفاء الشرعية\" العلوية، وأضاف بعداً إلى السياسة السورية، ومن هنا كانت أهمية العلاقات مع شيعة لبنان وإيران على التوالي. ¶ بالنسبة للشيعة اللبنانيين فإن البحث العلوي عن الشرعية كان يسير في توازٍ مع حاجة الشيعة إلى حليف خارجي يُعتمد عليه، ولقد تعززت هذه العلاقة من وقت لآخر بفعل الروابط الشخصية الحميمة بين قادة الطرفين، كما تمثلت العلاقة بين الرئيس السوري وموسى الصدر في أوائل السبعينيات، ويمكن النظر إلى فتوى الصدر باعتبار العلويين اللبنانيين المحليين شيعة في أيلول 1973م على أنها إيماءة شخصية وسياسية على درجة عالية في الوقت ذاته باتجاه القيادة السورية، هذه الإيماءة تناغمت بشكل بارع مع هدف الصدر في الحفاظ على روابط قوية مع سورية بصفتها ثقلاً موازناً قوياً للأطراف الأخرى في المرجل اللبناني، وكانت هامة أيضاً في سياق اهتمام سورية الخاص بالطائفة الشيعية اللبنانية البادئة النمو والتجذر.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "إن الفحوى السياسية لقضية الشرعية قد لعبت دوراً هاماً في تطور العلاقات السورية الإيرانية، ويمكن ـ في الواقع ـ النظر إليه على أنه المحرك الرئيس لنشوء التحالف بين البلدين. لقد ساعدت هذه الصلة في تأسيس لبنان باعتبارها نقطة تقاطع هامة بين العنصر الاجتماعي ـ الديني للعلاقات الشيعية ـ العلوية والمصالح الإقليمية والاستراتيجية لكل من سورية وإيران(18). ¶ وقد قدم موسى الصدر خدمة جليلة للنظام السوري أثناء حربه مع القوات الوطنية المتحالفة عام 1976م؛ حيث طالب الشيعة بعدم الانضمام إلى هذه الجبهة، أما حركته ـ حركة أمل ـ فكفت يدها عن النصارى والنصيريين!! وبذلك فقدت الحركة الوطنية اللبنانية والفلسطينيون أحد الدعائم التي كان من الممكن أن تغير الوضع في لبنان(19). ¶ وعلى نهج الصدر سار نبيه بري من بعده في التحالف مع سورية؛ فها هو يقول: إننا اتخذنا خيارنا مع سورية: نعيش معاً أو نموت معاً(20). إن حركة أمل لم تتسلم شيئاً على الإطلاق من أي إنسان خارج سورية التي حصلنا منها على السلاح، أخذنا أسلحة ودبابات من سورية، وإمداداتي العسكرية كلها من سورية، أنا لا أنكر ذلك(21). ¶ وهذا الارتباط السوري مع شيعة لبنان جزء من ارتباط أكبر مع إيران صاحبة اليد العليا التي تنفق وتخطط، ومن المهم استعراض هذا التحالف وأسبابه وأهدافه. ¶ بين طهران ودمشق: ¶ منذ اللحظة التي تسلم فيها الخميني السلطة في أوائل عام 1979م اعتبر الأسد مصادقته شيئاً تقتضيه مصالحه العليا. ¶ وبوقوفه إلى جانب دولة خارج الأسرة العربية، ومع حركة إسلامية ثورية تتحدى المؤسسات السنية أظهر الأسد تحرراً غير معهود من التقاليد، وأعاد رسم قواعد نظام القوى في الشرق الأوسط. وكانت هناك أسباب استراتيجية هامه لتحركه.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "رحب الأسد باستيلاء الخميني على السلطة في طهران ببرقية تهنئة حارة، وبعد ذلك بأسابيع قليلة أرسل له نسخة من القرآن مزخرفة بالذهب والأحرف الساطعة، هدية حملها إلى \"قم\" وزير إعلامه في ذلك الوقت أحمد إسكندر أحمد، وبعد تقبيل المصحف شكر آية الله سورية على عرضها له بالنزول في ضيافتها في أكتوبر سنة 1978م، وقام وزير خارجية الأسد في ذلك الوقت عبد الحليم خدام بزيارة طهران في أغسطس سنة 1979م، وأعلن بشيء من المبالغة والغلوّ أن الثورة الإيرانية هي \"أعظم حدث في تاريخنا المعاصر\"، وافتخر بأن سورية قد دعمتها \"قبل قيامها وأثناء اندلاعها وبعد انتصارها\"(22). ¶ بالإضافة إلى ما ذكر من الترابط العقدي بين سورية العلمانية بعدما سيطر حزب البعث على النظام فيها، وبين إيران الثورية الخمينية؛ فإن هناك عوامل أخرى كانت دافعاً لكل طرف لكي يوثق التحالف مع الآخر، وقد تشعبت هذه العوامل وكثرت. ¶ بالنسبة للسوريين فقد كان توقيت الثورة الإيرانية أكثر ملاءمة لهم؛ حيث تفاقم إحساس سورية بالعزلة وكونها عرضة للخطر الاستراتيجي بشكل متزايد نتيجة لتخلي مصر عن الصراع ضد \"إسرائيل\" وتوقيعها على اتفاقية كامب ديفيد في عام 1979م، وقد كانت سورية قلقة أيضاً لكون مصر ـ وقد أصبحت في المعسكر \"المؤيد للغرب\" بثبات ـ سوف تجر في أعقابها أطرافاً عربية أساسية أخرى ـ بما في ذلك الأردن ـ مما يؤدي إلى زيادة عزلتها وإضعاف موقعها إزاء \"إسرائيل\". ¶ إن الموقف السوري من إيران قد تحول إلى موقف منطقي محسوب يقوم على اعتبارات القوة والتوازن مع النظام المنافس في العراق من ناحية، وبالمفهوم الإقليمي الأوسع من ناحية أخرى. إن دور إيران في تقييد حرية الحركة العراقية كونها ثقلاً موازناً ضد أطراف عربية أخرى، بما في ذلك مصر ـ هذا الدور يمكن أن يكون قد أضاف بعداً إلى الحوافز السورية لإعادة نظرها في موقفها نحو إيران.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "وتأتي اهتمامات إيران من ناحيتها لتعكس عدداً من العوامل المستقلة والمتداخلة؛ فكانت إيران في حاجة إلى حليف يعتمد عليه أكثر إلحاحاً بشكل كبير بسبب رغبتها في الحفاظ على موطئ قدم هام في المعسكر العربي، وحاجتها لإبقاء الضغط على العراق. ¶ إن الحفاظ على علاقات جيدة مع سورية قد منح إيران فائدة أخرى هي تحديداً: الوساطة السورية الممكنة مع عدد من الدول الهامة الأخرى في المنطقة العربية. ¶ وعلى الصعيد الدولي كانت روابط سورية الوثيقة مع الاتحاد السوفييتي قد منحت إيران قناة لا تقدر بثمن إلى القوة العظمى الأخطر على حدود إيران المباشرة؛ فإن إيران كانت مدركة لحاجتها إلى الحفاظ على علاقات الدولة بالدولة مع الاتحاد السوفييتي بشكل نِدِّي لعدد من الأسباب السياسية والاقتصادية والطائفية والاستراتيجية. ¶ أدت مساعي سورية الحميدة في بعض الأحيان إلى تسريع الاستجابة السوفييتية للمطالب الإيرانية، كما كان الحال ظاهرياً بالنسبة للشحنات العسكرية السوفييتية العابرة إلى إيران عن طريق سورية. ¶ لقد عكس هذا التحالف عدداً من الاعتبتارات، منها: تراخي الضغط على صدام حسين؛ فالدعم السوري لإيران كان يعتمد على الخلاف مع العراق، وزاد من احتمال الانتقام العراقي ضد سورية إذا ما سنحت الفرصة لذلك؛ إذ إن انهيار التحالف مع إيران سيكون له تأثير ضئيل في تهدئة صدام حسين في هذه المرحلة، وقد تكون سورية رأت أن من الأفضل الإبقاء على إيران ثقلاً موازناً للعراق بدلاً من التعويل على الاعتراف العراقي بالجميل مقابل تغير متأخر في العلاقة مع طهران. ¶ لقد ساعد الغزو العراقي لإيران في أيلول 1980م في تحضير الأساس لتحالف رسمي بين سورية وإيران أثناء المرحلة الأولى من الحرب ما بين 1980، 1982م. ¶ بالنسبة للإيرانيين: قدم السوريون وسيلة غير مباشرة للضغط العسكري على العراق ومصدراً مباشراً للسلاح للقوات المسلحة الإيرانية المنغمسة في الحرب.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "بعد أحداث مدينة حماة ـ ولاحظ المناسبة ـ سارعت الدولتان باتجاه تحالف رسمي؛ فقد تم توقيع بروتوكول تجاري واقتصادي بعيد المدى بين البلدين من قبل نائب الرئيس السوري عبد الحليم خدام في طهران في مارس 1982م. ¶ الغزو الإسرائيلي للبنان .. والتحالف: ¶ كان لغزو 1982م تأثير عميق على وجود إيران في لبنان عن طريق توسيع دورها في الصراع العربي ـ الإسرائيلي؛ فإن الغزو قد وفر الفرصة للمساهمة الإيرانية المباشرة الأولى في المجهود الحربي الداعم للحركة الشيعية في لبنان على شكل وحدة عسكرية صغيرة نسبياً مكونة من 1500 عنصر من الباسداران (الحرس الثوري الإيراني) الذي سُمح لهم بالدخول عن طريق سورية إلى البيئة الصديقة في وادي البقاع. وقبل ذلك الوقت كانت الجهود الإيرانية لإقامة وجود عسكري مستقل في لبنان قد صُدَّت من قِبَلِ الأسد نفسه، لكن الموقف السوري بعد الغزو الإسرائيلي ربما أضحى أقل مقاومة لعروض المساعدة الإيرانية من ذي قبل. ¶ من وجهة نظر إيران فإن وجودها الجديد في لبنان أنتج نقطة التَّماسِّ المباشر الأول بين النظام الثوري وطائفة شيعية كبرى في العالم العربي، ومنذ ذلك الحين غدت إيران لاعباً قيادياً في شؤون هذه الطائفة التي تمثِّل قاعدة ممكنة لمدّ نفوذها إلى قلب الصراع العربي ـ الإسرائيلي.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "في ذلك الوقت بدأ تقاطع المصالح والتوجهات بين سورية وإيران بالاتساع؛ ففي حملتها لإخراج الإسرائيليين من لبنان كانت الدوافع المباشرة لسورية دوافع استراتيجية؛ فالوجود العسكري الإسرائيلي في النصف الجنوبي من لبنان ـ وعلى الأخص في وادي البقاع ـ قد وضع العمق السوري تحت تهديد مزدوج؛ فلأول مرة كانت دمشق معرضة لخطر مزدوج محتمل من الجولان والمواقع الإسرائيلية الأمامية في لبنان، إضافة إلى ذلك؛ فقد كان هناك التهديد الجيوسياسي النابع من وجود نظام موالٍ لـ \"إسرائيل\" وموال للغرب في لبنان. إن القلق السوري حول إمكانية العزلة الإقليمية ومخاطر الصفقات الثنائية العربية الإسرائيلية المستقلة كان آنذاك المحدد الأساس لسياستها الخارجية؛ فوجود لبنان في الفلك الإسرائيلي ـ الأمريكي سوف يزيد من ترجيح كفة التوازن الإقليمي المائل أصلاً بشكل غير مرغوب فيه عن طريق إكمال التهديدات العراقية والإسرائيلية بتطويق محتمل من الغرب. ¶ كما أن ارتداد لبنان سوف يضيف ثقله إلى خسارة مصر، ومع الأخذ بعين الاعتبار الموقف المشكوك فيه للأردن، وفي ظل هذه الظروف فإن رغبة سورية في تقوية روابطها مع إيران ليست مفاجئة. استطاعت سورية الاعتماد على إيران لتأمين المساعدة المادية على شكل معونة اقتصادية، وقوة بشرية على شكل جماهير محلية مهيأة، وتحريض يمثل وجهة نظر راديكالية معادية لـ \"إسرائيل\" وللغرب، ومصدر جديد للضغط والتهديد المحتمل لإلهاء كل خصوم سورية الإقليميين والدوليين تقريباً، مع الحفاظ في الوقت ذاته على مسافة مادية وتاريخية كافية لتفادي أن تصبح قوية أكثر مما يجب أو مستقلة أكثر مما يجب على الحلبة الداخلية لسورية.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "وبين أغسطس 1988، وأغسطس 1990م كان هناك عدد من التطورات التي أثرت على العلاقة السورية ـ الإيرانية؛ فمع انتهاء الحرب الإيرانية ـ العراقية بدت قوة العراق بشكل ملحوظ في وجه كل من سورية وإيران؛ فالعراق لم ينجح فقط في فرض نهاية مذلة للحرب، بل كان في موقع جيد جداً لجني أفضل فائدة من التأييد الدولي والعربي الواسع للقيام بدور القوة العربية الكبرى المتربعة على الخليج والمشرق، لذلك فقد قويت دوافع إيران للتمسك بالتحالف مع سورية بفعل تضافر عدة عوامل، والتي منها: ضعفها مقابل القوة العراقية والانتشار العسكري الأمريكي في الخليج والعزلة الإقليمية والدولية. ¶ وبالمثل فقد كانت سورية مدفوعة بمصلحتها التقليدية في احتواء العراق والحفاظ على دورها الفريد في لبنان؛ بيد أن عوامل أخرى كانت تفعل فعلها، أولها وأهمها: التغيرات في علاقات الشرق بالغرب، وإبعاد التنافس الأمريكي ـ السوفييتي من المنطقة؛ فقد بدأت علاقات سورية السياسية والاستراتيجية الطويلة الأمد مع الاتحاد السوفييتي بالتآكل مع مجيء الرئيس غورباتشوف في منتصف الثمانينيات والامتناع السوفييتي المتزايد عن إمداد المجهود الحربي لسورية أو تدعيم اقتصادها المتوعك(23). ¶ هذا الحلف الإيراني السوري كان له مركز هام لإظهار نتائجه، فكان لبنان هو مطبخ هذا الحلف الذي تشتم منه رائحة الصفقات والاتفاقيات، وبهذا فقد تم ربط لبنان بهذا الحلف شاء أم أبى. ¶ فهذا وزير الخارجية الإيراني كمال خرازي في محادثات مع نظيره السوري فاروق الشرع يقول: إن مصير إيران وسوريا ولبنان في مجال السياسات التي يتخذها البلدان الثلاثة مترابط بعضهم مع بعض(24).",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "كما كان من الطبيعي أن يكون \"حزب الله\" ورقة بين أطراف هذا الحلف، أو الطرفين القويين: إيران، وسوريا، وكان عليه أن ينسجم مع أهدافهما؛ فوجوده ونشاطه مرتهن بتوجهاتهما السياسية، ولكن هل ينجح حزب الله في الاستمرار في دوره على هذه الحال من الانجذاب بين طرفين؟ ¶ مُجبر .. لا بطل: ¶ رسم الظهور العلني لحزب الله خطاً فاصلاً جديداً من وجهة نظر سورية، وكان هذا التطور إشكالياً؛ فمن ناحية شكلت العناصر الراديكالية الموالية لإيران ذراعاً فعالاً للنشاط بالوكالة ضد \"إسرائيل\" والولايات المتحدة، ومن ناحية أخرى فإن المناداة بجمهورية إسلامية في لبنان وإخضاع إرادة \"حزب الله\" لأوامر طهران الروحية والسياسية، كل ذلك كان يشكل تناقضاً مباشراً بشكل محتمل مع المصالح السورية الوطيدة. ¶ كان نجاح إيران ـ حزب الله في منع سورية من تنفيذ سياستها في لبنان بمثابة رسالة خطيرة بخصوص السلطة النسبية لكل عنصر فاعل على الساحة اللبنانية؛ فقد كان الدافع السوري قوياً أيضاً لرسم حدود ثابتة ومفهومة بشكل متبادل لهذه السلطة في أعقاب الحملة المشتركة لعامي 1983م ـ 1984م؛ إذ لم يُبد تحمُّل سورية لنشاط حزب الله المعادي لـ \"إسرائيل\" في جنوب لبنان أي تغير في هذه الفترة، وظل بدون انتقاص حتى اليوم، إن تحدي حزب الله للهيمنة السورية بين الشيعة في لبنان يتجاوز الخلافات العملياتية حول الفلسطينيين والحرب في الجنوب، ومن الممكن أن يضرب في عمق النفوذ والهيبة للسوريين بالذات. ¶ فسورية لم تكن مستعدة للوقوف مكتوفة الأيدي في حين كانت قوة \"حزب الله\" ونفوذه يتوسعان في لبنان، وهذا أدى في شباط 1987م إلى أن اصطدمت القوات السورية مباشرة مع \"حزب الله\" في ضاحية بيروت الجنوبية.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "إن السيطرة السورية في لبنان، ومقدرتها على منع أية تحركات إيرانية ذات شأن في هذه الساحة من المكانة التي تجعل أي تحدٍ مباشر لمصالح سورية الحيوية من قِبَلِ \"حزب الله\" أو إيران لن يؤدي إلى أي مكسب إيجابي لإيران. ¶ في الواقع: إن الفقدان المحتمل لحرية الوصول إلى الشيعة اللبنانيين يمكن أن يكون رادعاً لأي دور تخريبي إيراني، إضافة إلى كونه حافزاً كبيراً بالنسبة لإيران على تشجيع \"حزب الله\" على التقيد بقوانين التحالف. ¶ وعلى هذا فقد تحاشى \"حزب الله\" مهما كلفه الأمر وغلا الثمن ـ تحاشى الخلاف المعلن مع السياسة السورية، بل سعى إلى مزاوجة ولاءيه: الخميني الإيراني ـ من وجه أول ـ والسوري ـ من وجه ثان ـ من غير انفصال. فالولاء الخميني هو مصدر التحزب والداعي إليه ومنشئ هذه الجماعة على الصورة التي هي عليها؛ وعلى هذا الولاء مرجع تماسك الحزب، وتَدِينُ المنظمة الخمينية إلى ولائها هذا بنهجها وطريقتها التي ميزتها عن غيرها، وتدين للدولة الخمينية بالإعداد والتجهيز والعتاد والموارد والملجأ والحماية و\"الذراع الطويلة\". ¶ أما الولاء السوري فهو شرط بقاء الجهاز الخميني المادي \"بقاءاً مادياً\" بلبنان واستمراره على خطته ونهجه، وهو بهذا الاستمرار مسوَّغٌ دوره. وفي ظلال الولاءين: الخميني والسوري ووفاقهما وتنسيقهما وعقدهما لم يكن على \"حزب الله\" إلا المضي في مقاتلة الدولة العبرية، والتمتع بامتيازات سياسية تحول دون استقرار الدولة اللبنانية؛ وعلى هذا فاليد العليا: معنيً ومورداً هي لإيران، واليد العليا: سياسة وشرطاً مادياً هي لسورية، ويسعُ \"حزب الله\" البقاء وهو يخدم سيدين لا سيداً واحداً!!(25). ¶ المتغيرات وأثرها على الحزب:",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "من الصعوبة بمكان، بل من الاستحالة أن تستمر الأمور على نسق واحد من بداياتها إلى منتهاها، بل إن المتغيرات التي تطرأ على الأحداث تجعل من الحكمة إعادة النظر في السياسات الاستراتيجية والأهداف بعيدة المدى وإعادة صياغتها بما يتناسب مع الوقائع الجديدة، وكان هذا المنطق واضحاً بشكل كبير لدى إيران التي أنشأت حزب الله ورعته حتى أصبح كياناً له وزنه المعتبر في لبنان، وكانت التحولات التي طرأت على إيران تفرض لا محالة تغيرات جذرية على سياسة \"حزب الله\" ومنهجه وعمله. ¶ فعقب تولي رفسنجاني رئاسة الجمهورية عبَّر عن رفضه فرض الثورة على المسلمين خارج إيران، بينما طالب الحركات الإسلامية خارج إيران باتخاذ الثورة الإيرانية قدوة ومثالاً لها، وبالسعي لإيصال صوت الثورة إلى الناس؛ وأضاف أن إيران ستصدر أفكارها في القوانين الدولية. ¶ والواقع أن التحول نحو السياسة البراجماتية داخلياً وخارجياً قد ارتبط ـ في جزء من دوافعه ـ بانتهاء الحرب مع العراق والإحساس بالاختناق الاقتصادي وبالحاجة للانفتاح على العالم، خاصة اجتذاب استثمارات الغرب وتكنولوجيته لإعادة تعمير إيران مما تطلَّب اعتدالاً في السياسة الخارجية. ¶ ومنذ عام 1986م كانت إيران قد بدأت تمارس ضغوطاً على التنظيمات المسلحة الموالية لها في لبنان للإفراج عن الرهائن الغربيين مقابل تحقيق مصالح وأهداف \"للثورة الأم\" في إيران. ¶ وشهدت فترة رئاسة رفسنجاني لإيران تقليص المساعدات العسكرية والمالية لحزب الله.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "كما أن إيران مارست ضغوطاً على حزب الله لضبط النفس عقب اختطاف \"إسرائيل\" في 29-7-1989م للشيخ عبد الكريم عبيد، أحد قياديي حزب الله في الجنوب اللبناني، وعدم الإصرار على استبداله برهائن غربيين خلال صفقات لاحقة بين إيران والدول الغربية، وكذلك الشيء نفسه بعد اغتيال \"إسرائيل\" للشيخ عباس الموسوي زعيم حزب الله في هجوم بالهليكوبتر في فبراير 1992م ـ فأين الانتقام للشهداء؟! كما ساهمت إيران في إقناع حزب الله بالانضمام للهجوم الشامل ـ بالتعاون مع سورية ـ ضد العماد ميشيل عون في بيروت الشرقية في 14-8-1989م(26). ¶ ولا شك أن حزب الله اللبناني ساهم بدور الرافعة للدور الإيراني في المشرق العربي، مما أعطى لإيران وزناً استراتيجياً أكبر من حجمها، وتم استغلاله منذ تدهور قوتها التقليدية. ¶ ويمكن لحزب الله أن يظل أحد مصادر التأثير السياسي لإيران، وهذا هو أحد الأسباب التي جعلت طهران تشجعه على التفكير في أدائه المستقبلي. وبغض النظر عن الجانب الأيديولوجي والترابط العضوي؛ فإن حزب الله اللبناني يمثل حالياً رافعة هامة لسوريا التي تعد أحد أهم اللاعبين الرئيسيين في منطقة الشرق الأوسط، والتي تعد إيران بحكم التعريف الجغرافي ليست جزءاً منها(27). ¶ ولهذا فقد كان التحول إلى وجه آخر وتبديل السياسات أمر لا مفر منه لحزب الله(28). ¶ إن الاتجاه الأكبر داخل حزب الله مدرك للحاجة إلى التكيف مع وقائع التسوية الممكنة بين \"إسرائيل\" وكل من سورية ولبنان، ولقيود السعي لبسط الحكم ذي النمط الذي يدعو إليه في البلد الأكثر تنوعاً من حيث الطوائف والأديان في المنطقة. وقد انعكس هذا في استعداد حزب الله للمشاركة في النظام السياسي اللبناني، بالإضافة إلى إظهار رغبة الحزب بالالتزام بقوانين النظام السياسي اللبناني المنبعث مجدداً ونقل نشاطاته السرية إلى مجال غير موجه ضد الدولة بحد ذاتها.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "إن نقلة من هذا النوع في سياسة \"حزب الله\" وموقفه تعتمد كثيراً على توازن الآراء ضمن الحركة والموقف النهائي الذي تتخذه إيران، إضافة إلى موقف حزب الله مع سورية. ¶ وتتمتع القيادة الرسمية لحزب الله، بما فيها الأمين العام الحالي الشيخ حسن نصر الله بعلاقات جيدة مع كل من سورية وإيران، ومن المرجح أن تستجيب لمتطلبات وحساسيات الأولى بقدر استجابتها لمتطلبات وحساسيات الأخيرة(29). ¶ ومن خلال هذا المنطلق، فقد صرح السفير السوري في واشنطن وليد المعلم أن حزب الله حركة مقاومة وطنية ولن تكون عقبة في طريق السلام إذا كان يلبي المصالح السورية واللبنانية، إن قيادة الحزب تدرك بأن أي اتفاق مقبول من سورية ولبنان يكون ملزماً لها على السواء(30). ¶ بل لقد استبق حسن نصر الله الجميع باعترافه بأنهم أداة في يد المفاوضين في عملية السلام، فقال: إن المقاومة ورقة ضغط بيد المفاوض العربي. والغريب أن باراك يريد أن يفاوض ومعه طائرات حربية أمريكية جديدة، ومئات الملايين من الدولارات من أمريكا، وهذا مسموح به، بينما المطلوب أن تذهب الوفود العربية مجردة من عناصر قوتها، وعنصر المقاومة هو الأهم(31). ¶ وإمعاناً في التحول تلبية للإرادة الجديدة، فقد قام \"حزب الله\" بتوسيع قاعدة المشاركة في عملياته العسكرية انطلاقاً من ذوبانه في الحالة اللبنانية، فقام بإنشاء \"سرايا المقاومة\" التي فتح فيها الباب لجميع شرائح المجتمع اللبناني بما فيهم النصارى لكي تنضم إلى صفوفه، فقد أصبح الهدف الآن: تحرير التراب اللبناني!!(32). ¶ حقيقة النجاح العسكري: ¶ على الجانب العسكري الذي برز من خلاله نشاط حزب الله، فمن الواضح اليوم لكل ذي عقل ـ أو على الأقل يجب أن يكون واضحاً ـ أنه في حرب العصابات التي تدور اليوم في جنوب لبنان لا توجد فرصة للانتصار بالنسبة للإسرائيليين؛ وذلك لعدة اعتبارات:",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "أولاً: أنه لم يتغلب مطلقاً بأي شكل من الأشكال في العالم جيش نظامي على مقاتلي حرب عصابات. ¶ ثانياً: أن \"حزب الله\" يعرف الميدان والمنطقة أفضل من جنود \"إسرائيل\" وأفضل من جيش نظامي بعتاده وإعداده. ¶ ثالثاً: أن أتباع \"حزب الله\" يعملون في أوساط سكان متعاطفين معهم ويمنحونهم مزايا كثيرة ـ كما سبق الإشارة إليها ابتداءاً ـ. ¶ رابعاً: أن جيش جنوب لبنان تحول من جيش أجير ـ الذي كان من المفروض أن يقوم بالعمل الذي يقوم به الجيش الإسرائيلي ـ إلى أداة مكسورة هشة، والتي بدون حماية \"إسرائيل\" وحضورها فإنه يصبح بدون فائدة. ¶ خامساً: أن الوجود الجسدي على أرض لبنان يحول \"حزب الله\" من تنظيم إرهابي إلى مقاتلين من أجل الحرية وشرعيين في أعين العالم، وبذلك تُخلى مسؤولية لبنان وسورية من الدم المسفوك(33). ¶ كذلك فإن جزءاً كبيراً من الذين يخدمون في جهاز أمن جيش جنوب لبنان الذي تستخدمه \"إسرائيل\" هم من الدروز والشيعة سكان الحزام الأمني، ولقد مارس حزب الله معهم أساليب مختلفة ليجندهم، وفي الوقت ذاته هناك افتراض بأن الدروز في جهاز الأمن لا يرون أن هناك أي مشكلة في إطلاع أعضاء الحزب التقدمي الاشتراكي ـ التابع لوليد جنبلاط ـ على المعلومات التي لديهم، وهؤلاء يتعاونون مع حزب الله(34). ¶ إن القليل فقط ينتبه إلى أنه في العام الأخير طرأ انخفاض في عدد قتلى جيش الدفاع الإسرائيلي في جنوب لبنان. وبصفة عامة فإن من الممكن القول بأنه في أربعة مجالات أساسية لم ينجح حزب الله حتى اليوم في تحقيق أهدافه: فهو لم يحتل حتى اليوم موقعاً لجيش الدفاع الإسرائيلي، ولم ينهر بسببه جيشُ جنوب لبنان على الرغم من أن ذلك يمثل هدفاً أساساً لحزب الله، وعلى الرغم من جهود \"حزب الله\" فلم ينجح التنظيم في اختطاف جنود لجيش الدفاع الإسرائيلي ورغم كل محاولات \"حزب الله\" فإنه لم تسقط حتى اليوم طائرة هليوكوبتر واحدة أو طائرة للسلاح الجوي الإسرائيلي(35).",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "ولقد أعلن زعماء \"حزب الله\" في الماضي أنهم سيواصلون محاربة \"إسرائيل\" حتى (تحرير القدس)، ولكنهم قالوا مرات كثيرة ما هو عكس ذلك، أي أن هدفهم هو تحرير الأرض اللبنانية، وليس من شأنهم مواصلة العمل ضد \"إسرائيل\" بعد تحقيق هذا الهدف. ¶ من الناحية العملية، وعلى النقيض من المنظمات الفسلطينية التي حاربت \"إسرائيل\" نفسها، تجد أن حزب الله لم يبادر أبداً بعمل ضد أراضي \"إسرائيل\" المحتلة قبل 5 يونيو (حزيران) عام 1967م، وقصر هذا النشاط على الأراضي اللبنانية التي احتلت بعد ذلك التاريخ. ورغم أن مقاتلي حزب الله قد وصلوا عدة مرات إلى خط الحدود، إلا أنهم لم يتسللوا إلى الأراضي الفلسطينية المحتلة. وكان يمكنهم أن يفعلوا ذلك بدون شك(36). ¶ وهكذا نرى أن النجاحات التي يدندن حولها حزب الله لم تكن على مستوى لائق بهذا الزخم الضخم من الضجيج الإعلامي. ¶ وأخيراً: ¶ لا بد أن السؤال المطروح ـ في صدر المقال ـ قد أجيب عنه، وبغض النظر عن النتيجة التي سيصل إليها قارئ هذه الحلقة، تبقى تجربة \"حزب الله\" تستحق الاهتمام؛ حيث إن كثيراً من الناس، بل من المتابعين لشؤون الحركة السياسية الإسلامية لم يكونوا على اطلاع على هذه التجربة.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "فعلى الحركة الإسلامية \"السنية\" أن تنظر إلى هذه التجربة بشكل عملي للاستفادة من الإيجابيات والسلبيات؛ فقد كان من أجلَى إيجابيات \"حزب الله\" أو التجربة الشيعية في لبنان هو ذلك النفس الطويل في العمل والحركة، مما أدى في نهاية التجربة إلى الوصول إلى نتيجة مُرْضية جداً؛ مقارنة بالأهداف المرسومة أولاً، كما أن من الإيجابيات التي ينبغي النظر إليها باهتمام شديد: الإعداد العلمي الهادئ الذي استمر مدة زمنية طويلة؛ حيث كان أساس الحركة ومنطلقها. أيضاً؛ فقد تميزت التجربة بالاهتمام بعامة الناس بشكل كبير، واصطفافها وراء الحزب عاطفة وتأييداً ودعماً ومساندة؛ بيد أن الملحظ هنا أن الحزب خُلِّيَ بينه وبين الناس، وهو ما لم يتوفر للحركات السنية، وهذه الأخيرة لا يسعها ما وسع \"حزب الله\" من انحرافات وتقلبات في المنهج العلمي والحركي، ولا يسعها تبدل الولاءات، ولا أن تكون \"أداة أو ورقة\" في يد من له يد طولى في الواقع الذي تحياه، فلا يسعها إلا أن تكون راية تحت لواء الشريعة الحاكمة من قبل أهل الولاية الشرعية. ¶ ونشير هنا إلى أن كثيراً من مباحث هذه الدراسة تم عرضه بشكل مختصر، ليناسب مساحة النشر، كما أن هناك مباحث أخرى لم يُتطرق إليها في هذا العرض. ¶ اللهم أرنا الحق حقاً وارزقنا اتباعه، وأرنا الباطل باطلاً وارزقنا اجتنابه، وصلى الله على نبينا محمد وعلى آله وصحبه وسلم. ¶ الهوامش: ¶ (1)…قراءة في فكر زعيم ديني لبناني،د. أحمد إبراهيم خضر، مجلة المجتمع، العدد:954،958، ص 43، 50. ¶ (2)…راجع دولة حزب الله، وضاح شرارة، ص 6ـ8،212ـ214. ¶ (3)…المصدر السابق، ص217. ¶ (4)…لبنان: أربعة وجوه للمقاومة الإسلامية، جوزف سماحة، جريدة الحياة، العدد: 13222،6/2/1420هـ، 21/5/1999م، ونشرته مجلة المقاومة في العدد :42، يوليو/1999م.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "(5)…دولة حزب الله، 6ـ8، وانظر مزيدا من التفصيل في: سوريا وإيران تنافس وتعاون، أحمد خالدي، حسين ج. آغاء، ترجمة: عدنان حسن، ص44. ¶ (6)…لبنان: أربعة وجوه للمقاومة الإسلامية، مصدر سابق. ¶ (7)…دولة حزب الله، ص337. ¶ (8)…جريدة النهار اللبنانية، 28/9/1993م. ¶ (9)…محمد القدوسي، كربلاء الجديدة، أيام مع المقاومة في جنوب لبنان، اللجنة العربية لمساندة المقاومة في لبنان، ط1/1998م. ¶ (10)…جوزيف سماحة، مصدر سابق. ¶ (11)…أي قبل انهيار قيمة الليرة اللبنانية. ¶ (12)…دولة حزب الله، ص135ـ136. ¶ (13)…المصدر السابق، ص337ـ338، الإسلام الشيعي، عقائد وأيديولوجيات، يان ريشار، ص212. ¶ (14)…حزب الله من الداخل، أسرار وخفايا، زين حمود، مجلة الشراع، 14/8/1995. ¶ (15)…مجلة المجلة، لعدد: 1013،11/7/1999م. ¶ (16)…انظر على سبيل المثال: حوار محمد حسين فضل الله مع مجلة الوسط، العدد: 222/11/2/1416هـ،وحوار حسن نصر الله مع مجلة المقاومة، العدد:31،ص6،ومقال : حرب حزب الله للاستقلال، رونين برجمان، صحيفة هآرتس اليهودية، 5/3/1999م. ¶ (17)…باتريك سيل، الأ سد صراع على الشرق الأوسط،579. ¶ (18)…راجع : سوريا وإيران تنافس وتعاون، 12ـ15. ¶ (19)…راجع: رؤية إسلامية للصراع العربي الإسرائيلي، 483ـ484، وانظر: باتريك سيل .573. ¶ (20)…جريدة الحياة، العدد : 13402/9/8/1420هـ،17/11/1999م. ¶ (21)…حواره مع مجلة الوسط، العدد: 276،12،19/5/1997م. ¶ (22)…راجع باتريك سيل، 572، وما بعدها، وانظر:سورية وإيران،10ـ13.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "(23)…راجع سورية وإيران، 21ـ29، 35ـ 36 ، 49ـ51،وراجع الأسد، صراع على الشرق الأوسط، 575،577،581ـ583،642، ومقال لإفراهام سيلع، صحيفة هارتس 6/4/1999م، ومقال: من يعرقل الانسحاب ليوسي أولمرت، صحيفة يديعوت أحرونوت، 22/3/1998م،ومقال: لبنان، أوان تقييم الوضع،لشلومة جازيت، صحيفة معاريف، 21/8/1997م،ومجلة المجتمع، عدد :959، وحوار محمد حسين فضل الله مع الوسطن العدد:222/11/2/1416هـ،ومجلة المقاومة، عدد:2،25،26،. ¶ (24)…جريدة الأنباء، العدد:8302،14/2/1420هـ،28/6/1999م. ¶ (25)…راجع: وضاح شرارة، ص 362ـ 374. ¶ (26)…انظر: د.وليد عبد الناصر، إيران دراسة عن الثورة والدولة، 74ـ75،83ـ85. ¶ (27)…حوار نيل باتريك، رئيس قسم الشرق الأوسط بالمعهد الملكي للدراسات الدفاعية في لندن، مع مجلة المجلة، المصدر السابق. ¶ (28)…انظر: حوار على فياض عضو المجلس السياسي لحزب الله، جريدة الله، جريدة السفير، ونشرته مجلة المقاومة، العدد:32، ص4، وانظر مقال: آنذاك ستبدأ الأيام الصعبة لحزب الله، لباروخ كيمد لنيج ، صحيفة هارتس/4/3/1997م. ¶ (29)…راجع:سوريا وإيران، 136ـ139. ¶ (30)…جريدة الأنباء، العدد: 8305/1/7/1999م.، وانظر تصريح رئيس الأركان الأركان الإسرائيلي حول تأثير سوريا على قرارت حزب الله في جريدة الحياة، العدد: 1329/15/4/1420هـ،28//7/1999م،وانظر: هيثم مزاحم: حزب الله وإشكالية التوفيق بين الايديولوجيا والواقع، مجلة شؤون الأوسط، العدد/59،يناير/1997م. ¶ (31)…جريدة الأنباء، 8331/14/2/1420هـ،27/7/1999م. ¶ (32)…انظر: حوار حسن نصر الله مع مجلة الوسط ، العدد: 432/17/8/1998م، وحواره مع مجلة المقاومة العدد/40،ص25،26، وانظر: محمد القدوسي، كربلاء الجديدة، ص19ـ20. ¶ (33)…الخروج، يؤنيل ماركوس، ملحق هارتس السياسي، 2/3/1999م. ¶ (34)…انظر: مقال رونين برجمان، هارتس، 5/3/1999م. ¶ (35)…فشل جيش الدفاع الإسرائيلي ومشكلة الحكومة، زئيف شيف، هارتس، 29/11//1998م.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "(36)…افراهام سيلع، هارتس. 31/3/1999م.",
            "page": "91",
            "part": "1"
        }
    ],
    "t33303": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "حـــزب الله رؤية مغايرة"
        }
    ]
}