{
    "b33316": [
        {
            "hno": null,
            "id": "1",
            "nass": "هويتنا أو الهاوية ¶ تأليف : محمد بن أحمد بن إسماعيل المقدم ... عفا الله عنه",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "المقدمة ¶ الحمد لله وكفى , وسلام على عباده الذين اصطفى, لا سيما عبده المصطفى, وآله المستكملين الشرفا. ¶ أما بعد: ¶ فأصل هذه المادة حوار مع إحدى المجلات الإسلامية,وقد أشار بعض الفضلاءبنشرها مستقلة عسى أن تعم فائدتها, ¶ وقد أعتذرت إليه مراراً نظراً لحاجتها إلى التنقيح والتهذيب,ثم لما طال الوقت ولم أتمكن من ذلك آثرت النزول على رأيه وطبعها على حالها, اغتناماً للفرصة ¶ ومبادرة بالأعمال, على أن تضاف الإستدراكات في طبعة لاحقة - إن شاء الله- والله تعالى من ولراء القصد, وهو حسبنا ونعم الوكيل. ¶ محمد بن أحمد بن إسماعيل المقدم",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "مفهوم الهوية ¶ الهوية:هي حقيقة الشيء أوالشخص التي تميزه عن غيره,فهي ماهيته,وما يوصف به من صفات:عقلية, وجسمية,وخلقية,ونفسية,ويعرف به , كما يدل عليه حديث أم المؤمنين صفية بنت حيي بن أخطب رضي الله عنها قالت:( كنت أحب ولد أبي إليه وإلى عمي أبي ياسر, لم ألقهما قط مع ولدها إلا أخذاني دونه, فلما قدم رسول الله r المدينة ونزل قباء غدا عليه أبي وعمي مغلسين, فلم يرجعا حتى كان مع غروب الشمس, فأتيا كالين ساقطين يمشيان الهوينى, فهششت إليهما كما كنت أصنع، فوالله ما التفت إلي واحد منهما مع ما بهما من الغم, وسمعت عمي أبا ياسر وهو يقول لأبي: \"أهو هو؟\" قال:\"نعم والله\", قال عمي: \" أتعرفه وتثبته؟ \" قال: \" فما في نفسك؟ \" أجاب:\" عداوته والله مابقيت \"©©? ¶ ©(?) \"السيرة النبوية\" لابن هشام, و \"وفاء الوفا\" . ¶ فقوله:\" أهو هو؟ \" إشارة إلى هوية النبي r وأنه الموصوف في التوراة. ¶ فالهوية هي المفهوم الذي يكونه الفرد عن فكره وسلوكه اللذين يصدران عنه من حيث مرجعهما الإعتقادي والإجتماعي , وبهذه الهوية يتميز الفرد ويكون له طابعه الخاص, فهي بعبارة أخرى: (تعريف الإنسان نفسه فكرا وثقافة وأسلوب حياة), كأن يقول مثلا:\" أنا مسلم \" أو يزيد:\" منهجي الإسلام \", أو يزيد الأمر دقة فيقول: \"أنا مؤمن ملتزم بالإسلام,من أهل السنة والجماعة. ¶ وكما أن للفرد هوية فكذلك للمجتمع والأمة هوية مستقلة تتميزبها عن غيرها وإلا تشابهت الأمم كالأسماك في الماء, وكلما توافقت هوية الفرد مع هوية المجتمع كلما تعمق إحساسه بالإنتماء لهذا المجتمع, واعتزازه به, وانتصاره له, أما إذا تصادمتا فهنا تكون أزمة \" الإغتراب \", قال r: \" إن الإسلام بدأ غريباً , وسيعود كما بدأ غريباً, فطوبى للغرباء \" (1) , ¶ وفي بعض الروايات: \" أناس قليل في أناس سوء كثير, مَن يعصيهم أكثر ممن يطيعهم \" (2) . ¶ والنتماء الوجداني والا نتساب إلى(( الهوية )) ينبع من إرادة النفس,فَهي قابلة له , راضية عنه, معتزة به, وهذا الانتماء هو الزمام الذي يملك النفس, ويحدد أهداف صاحب الهوية, ويرتب أولوياته في الحياة, فتنصبغ النفس به, وتندمج فيه, وتنتصر له, وتوالي وتعادي فيه, مع نفي الانتساب إلى الهوية مضادة أو مزاحمة, أي: أن هذا التفاعل النفسي ينتج عنه بناء حواجز نفسية بين الشخص وبين من يخالفونه الهوية. ¶ __________ ¶ (1) رواه من حديث ابن مسعود رضي الله عنه, مسلم في \"صحيحه\" ( 14 ) , والإمام أحمد في \"المسند\" ¶ ( 5/ 296 ), والترمذي (2631) , وابن ماجه (3889 ) . ¶ (2) رواه من حديث عبد الله بن عمرو رضي الله عنهما , ابن المبارك في \" الزهد \" رقم ( 775 ), والإمام أحمد ( 2/177, 222 ) , وصححه الألباني في السلسلة الصحيحة تحت رقم ( 1619 ) .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "أثر الهوية على الفرد والمجتمع ¶ نظراً لأن للهوية علاقة أساسية بمعتقدات الفرد ومسلماته الفكرية, فإنها هي الموجه لا ختياره عند تعدد البدائل , وهي التي تقوم \" بتهديف \" سلوكه, بحيث تجعلهذا معنى وغاية, كما أنها تؤثر تأثيراً بليغاً في تحديد سمات شخصيته, وإضفاء صفة \" الثبات والإستقرار, والوحدة \" على هذه الشخصية, فلا يكون إمعة , ولا منافقاً , ولا ذا وجهين . ¶ وبالنسبة للمجتمع فإن الهوية تصبح الواحة النفسية التي يلوذ بها أفراد الجماعة , والحصن الذي يتحصنون بداخله , والنسيج الضام , أو المادة اللا صقة التي تربط بين لبناته , والتي إذا فُقِدت تشتت المجتمع , وتنازعته التنا قضات .",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "أهم مقومات الهوية ¶ من أهم أركان الهوية : العقيدة , ثم التاريخ , واللغة. ¶ فإذا تكلمنا عن الهوية الإسلامية نجد أنها مستوفية لكل مقومات الهوية الذاتية المستقلة , بحيث تستغني تماماً عن أي ( لقاح ) أجنبي عنها, فهي هوية خصبة تنبثق عن عقيدة صحيحة , وأصول ثابتة رصينة , تجمع وتوحد تحت لوائها جميع المنتمين إليها , وتملك رصيداً تاريخياً عملاقاً ¶ لاتملكه أمة من الأمم , وتتكلم لغة عربية واحدة , وتشغل بقعة جغرافية متصلة وتشابكة وممتدة , وتحيا لهدف واحد هو : إعلاء كلمة الله , وتعبيد العباد لربهم , وتحريرهم من عبودية الأنداد .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "هويتنا عقيدتنا ¶ والهوية الإسلاميةفي المقام الأول انتماء للعقيدة , يترجم ظاهراً في مظاهر دالة على الولاء لها , والالتزام بمقتضياتها , فالعقيدة الإسلامية التوحيدية هي أهم الثوابت في هوية المسلم وشخصيته , وهي أشرف وأعلى وأسمى هوية يمكن أن يتصف بها إنسان , فهي إنتماء إلى : ¶ أكمل دين , وأشرف كتاب نزل على أشرف رسول إلى أشرف أمة , بأشرف لغة , بسفارة أشرف الملائكة , في أشرف بقاع الأرض , في أشرف شهور السنة , في أشرف لياليه وهي ليلة القدر , بأشرف شريعة وأقوم هدي . ¶ وفي القرآن الكريم مدح وتعظيم لهذه الهوية , قال تعالى : {وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ} (33) سورة فصلت , وقال سبحانه: {وَمَنْ أَحْسَنُ دِينًا مِّمَّنْ أَسْلَمَ وَجْهَهُ لله وَهُوَ مُحْسِنٌ واتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا} (125) سورة النساء , وقال عز وجل: { الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا } (3) سورة المائدة , وقال تعالى: {صِبْغَةَ اللّهِ وَمَنْ أَحْسَنُ مِنَ اللّهِ صِبْغَةً وَنَحْنُ لَهُ عَابِدونَ} (138) سورة البقرة, وقال جل جلاله: {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا } (143) سورة البقرة , ونحن لسنا منطقة( الشرق الأوسط ) لكننا منطقة ( الأمة الوسط ) , وقال عز وجل في شرف هذه الهوية : {كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ} (110) سورة آل عمران , ثم ذكر حيثيات هذه الخيرية : { تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنكَرِ وَتُؤْمِنُونَ بِاللّهِ } (110) سورة آل عمران . ¶ أما اليهود: فأمة عنصرية , تؤمن بتفوق الجنس الإسرائيلي , ويصفون الله تعالى بأنه ( إله إسرائيل ) , والأمم الأخرى ( الجوييم ) خَُلقوا لخدمة اليهود , ( ولذلك لا تبشير في اليهودية ) قيل: يخافون أن يشاركهم الناس في الجنة ! ¶ فالمؤمنون الصادقون هم خير أمة أُخرجت للناس , قال تعالى: {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ } (13) سورة الحجرات , فهذه مؤهلات الخيرية عند الله تعالى , ومِن ثم كان بعض المجاهدين الفلسطينيين يواجه\" كاهناً\" بقوله : ( نحن شعب الله المختار ) . ¶ إن الهوية الإسلامية انتماء إلى الله عز وجل , وإلى رسول الله r , وإلى عباد الله الصالحين وأوليائه المتقين , من كانوا , ومتى كانوا , وأين كانوا , قال تعالى: {إِنَّمَا وَلِيُّكُمُ اللّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُواْ الَّذِينَ يُقِيمُونَ الصَّلاَةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ (55) وَمَن يَتَوَلَّ اللّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُواْ فَإِنَّ حِزْبَ اللّهِ هُمُ الْغَالِبُونَ} (56) سورة المائدة , وقال سبحانه: {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ } (71) سورة التوبة , {وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِن بَعْدِ الذِّكْرِ أَنَّ الْأَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ} (105) سورة الأنبياء , وقال عز وجل: {رَبَّنَا آمَنَّا بِمَا أَنزَلَتْ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ} (53) سورة آل عمران , وقال تبارك وتعالى على لسان المؤمنين: {وَمَا لَنَا لاَ نُؤْمِنُ بِاللّهِ وَمَا جَاءنَا مِنَ الْحَقِّ وَنَطْمَعُ أَن يُدْخِلَنَا رَبَّنَا مَعَ الْقَوْمِ الصَّالِحِينَ} (84) سورة المائدة . ¶ قوم تخللهم زهور بسيدهم *** والعبدُ يزهو على مقدار مولاهُ. ¶ تاهوا به عمن سِواه له *** يا حُسنَ رؤيتهم في حسن ما تاهوا. ¶ وكل مسلم يقول في صلاته:(السلام علينا وعلى عباد الله الصالحين ) ¶ ويقول الشاعر: ¶ ومما زادني شرفاً وفخراً *** وكدت بأخمصي أطأ الثريا. ¶ دخولي تحت قولك:\"يا عبادي\" *** وأن صيرتَ أحمدَ لي نبيا.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "خصائص الهوية الإسلامية ¶ إن الانضواء تحت ( الهوية الإسلامية ) والاندماج فيها ليس أمراً أختيارياً, ولا مستحباً , ولكنه فرض متعين على كل بني آدم المكلفين , إلى أن يرث الله الأرض ومن عليها , قال عز وجل : {قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللّهِ إِلَيْكُمْ جَمِيعًا } (158) سورة الأعراف , وقال سبحانه : { وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لأُنذِرَكُم بِهِ وَمَن بَلَغَ } (19) سورة الأنعام , أي : ومن بلغه القرآن الكريم , وروى مسلم بسنده عن أبي هريرة رضي الله عنه قال: قال رسول الله r : \" والذي نفس محمد بيده , لا يسمع بي أحد من هذه الأمة يهودي ولا نصراني ثم يموت ولم يؤمن بالذي أرسلت به إلا كان من أصحاب النار \" صحيح مسلم ( 153 ) .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "ووظيفة هذه الأمة : دعوة جميع البشر إلى الهوية الإسلامية . ¶ \" إنها هوية تستوعب كل مظاهر الشخصية , وتحدد لصاحبهابكل دقة ووضوح هدفه ووظيفته وغايته في الحياة , قال تعالى: {قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ (162) لاَ شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَاْ أَوَّلُ الْمُسْلِمِينَ } (163) سورة الأنعام , وقال سبحانه: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللّهِ عَلَى بَصِيرَةٍ أَنَاْ وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللّهِ وَمَا أَنَاْ مِنَ الْمُشْرِكِينَ} (108) سورة يوسف . ¶ \" وهي مصدر العزة والكرامة: قال تعالى : {لَقَدْ أَنزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ} (10) سورة الأنبياء , وقال سبحانه: { وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ} (8) سورة المنافقون. ¶ وقال عمر رضي الله عنه: \" إنا كنا أذل قوم فأعزنا الله بالإِسلام , فمهما نطلب العِزَ بغير ما أعزنا الله به أذلنا الله \" (1) ¶ \" وهي هوية متميزة عما عداها : {لَكُمْ دِينُكُمْ وَلِيَ دِينِ} (6) سورة الكافرون , ولكي يبقى هذا التميز ثابتاً في كل حين أوجب الله علينا أن ندعوه في كل يوم وليلة سبع عشرة مرة أن يهدينا الصاط المستقيم المغاير بالضرورة لمنهج الآخرين : {اهدِنَا الصِّرَاطَ المُستَقِيمَ (6) صِرَاطَ الَّذِينَ أَنعَمتَ عَلَيهِمْ غَيرِ المَغضُوبِ عَلَيهِمْ وَلاَ الضَّالِّينَ} (7) سورة الفاتحة , وقال رسول الله r : \" ليس منا من عمل بسنة غيرنا \" (2) ¶ وقد عرف اليهود ذلك , وشعروا أنه r كان يتحرى أن يخالفهم في كل شئونهم الخاصة بهم , حتى قالوا : ما يريد هذا الرجل أن يدع من أمرنا شيئاً إلا خالفنا فيه. (3) ¶ وقال r : \" من تشبه بقوم فهو منهم \" (4) , وقد صح كثير من الأحاديث التي تفصل هذه المخالفة , وتحض عليها في كثير من أبواب الدين , قال تعالى على لسان المؤمنين وهم يخاطبون الكافرين : { أَنتُمْ بَرِيئُونَ مِمَّا أَعْمَلُ وَأَنَاْ بَرِيءٌ مِّمَّا تَعْمَلُونَ} (41) سورة يونس , وقال سبحانه: { وَلَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ } (139) سورة البقرة . ¶ __________ ¶ (1) رواه الحاكم (1/61-62) , وصححه على شرطهما , ووافقه الذهبي , ثم الألباني كما في الصحيحة(51). ¶ (2) رواه الطبراني في \" الكبير \" والديلمي في ( مسند الفردوس ) , وحسنه الألباني في \"صحيح الجامع\" ( 5/102) . ¶ (3) قطعة من حديث رواه مسلم (302) , وأبو داود (258) , والترمذي (2981) , والنسائي(1/152). ¶ (4) عَجُز حديث رواه الإمام أحمد رقم(51114, 5115 , 5667) , ورواه أبو داود ( 2/173 ) , وصححه العراقي في \"المغني\" (1/342) , وحسنه الحافظ في \"الفتح\" (10/222) .",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "علاقة الهوية الإسلامية بالوطنية ¶ o إن الهوية الإسلامية لا تعارض الشعور الفطري بحب الوطن الذي ينتمي إليه المسلم , ولا الحرص على خير هذا الوطن , بل المسلمون الصادقون هم أصدق الناس وطنية , لأنهم يريدون لوطنهم سعادتَي الدنيا والآ خرة بتطبيق الإسلام , وتبني عقيدته , وإنقاذ مواطينهم من النار , قال تعالى حكاية عن المؤمنين : {يَا قَوْمِ لَكُمُ الْمُلْكُ الْيَوْمَ ظَاهِرِينَ فِي الْأَرْضِ فَمَن يَنصُرُنَا مِن بَأْسِ اللَّهِ إِنْ جَاءنَا ِ} (29) سورة غافر , وحمايتهم من التبعية لأعدائهم الذين لا يألونهم خبالاً , وقد تجلى هذا المفهوم واضحاً في قصة مؤمن آل فرعون في سورة غافر , ويتجلى في عصرنا في مواقف وجهاد وصمود , رموز الدعوة الإسلامية في كافة البلاد الإسلامية . ¶ o لكن \" الوطن \" الحقيقي في مفهوم \" الهوية الإسلامية \" هو ( الجنة ) حيث كان أبونا آدم في الإبتداء , ونحن في الدنيا منفيون عن هذا الوطن , ساعون في العودة إليه , و\"المنهج الإسلامي\" هو الخريطة التي ترسم لنا طريق العودة إلى الوطن الأم , كما أعرب عن ذلك الإمام المحقق ابن القيم بقوله : ¶ فحي على جنات عدن فإنها منازلِنا الأولى وفيها المخيم ¶ ولكننا سبي العدو فهل ترى نعود إلى أوطاننا ونسلمُ ؟ ¶ فالجنة هي دار السعادة التي { لَا يَبْغُونَ عَنْهَا حِوَلًا} (108) سورة الكهف , لا كماقال من سفه نفسه: ¶ وطني لو شُغِلتُ بالخلد عنه نازعتني إليه في الخلد نفسي ¶ لقد قال رسول الله r : ( لو كانت الدنيا تعدل عند الله جناح بعوضة ما سقى كافراً منها شربة ماء) (1) , فكم تساوي نسبة (الوطن ) من جناح البعوضة ؟! . ¶ - أما في الدنيا , فأحب الأوطان إلى الدنيا مكة المكرمة , والمدينة النبوية , وبيت المقدس , وقد بين النبي r أن محبته مكة المكرمة مبينة على أنها \" أحب بلاد الله إلى الله \" , فمحبتها إلى هذه البقاع التي أختارها الله , وباركها , وأحبها فوق محبتنا لمسقط الرأس , ومحضن الطفولة , ومرتع الشباب . ¶ - وأما ما عدا هذه البلاد المقدسة فإن الإسلام هو وطننا وأهلنا وعشيرتنا , وحيث تكون شريعة الإسلام حاكمة وكلمة الله ظاهرة فثم وطننا الحبيب الذي نفديه بالنفس والنفيس , ونذود عنه بالدم والولد والمال . ¶ ولست أدري سوى الإسلام لي وطناً *** الشام فيه ووادي النيل سيان. ¶ وحثيما ذكراسم الله في البلد *** عددتُ أرجاءه من لب أوطاني. ¶ أما الوطنية بمعناها المحصور في قطعة أرض رسم حدودها أعداؤنا , أو عِرق , أو لون , أو جنس , فهذا مفهوم دخيل لم يعرفه السلف ولا الخلف , وإنما طرأ علينا ضمن ركام المفاهيم المخربة التي زرعها الغربيون وأذنابهم لمزاحمة الإنتماء الإسلامي , وتهوين الهوية المسلمة , التي ذوبت قوميات الأمم التي فتحتها في قومية واحدة هي (( القومية الإسلامية )) ودمجتها في ((أمة التوحيد )) , وهاك شهادة ((شاهد من أهلها )) هو المؤرخ اليهودي (( برنارد لويس )) الذي قال: ( كل باحث في التاريخ الإسلامي يعرف قصة الإسلام الرائعة في محاربته لعبادة الأوثان منذ بدء دعوة النبي r , وكيف انتصر النبي r وصحبه , وأقاموا عبادة الإله الواحد التي حلت محل الديانات الوثنية لعرب الجاهلية , وفي أيامنا هذه تقوم معركة مماثلة أخرى , ولكنها ليست ضد اللات والعزى وبقية آلهة الجاهليين , بل ضد مجموعة جديدة من الأصنام إسمها: ¶ الدولة , والعنصر , والقومية . ¶ وفي هذه المرة يظهلر أن النصر حتى الآن هو حليف الأصنام , فإدخال هرطقة القومية العالمانية , أو عبادة الذات الجماعية كان أرسخ المظالم التي أوقعها الغرب على الشرق الأوسط , ولكنها مع كل ذلك كانت أقل المظالم ذكراً وإعلاناً.. \" ا.ه . ¶ ويقرر نفس المؤرخ حقيقة ناصعة , فيقول: \" فالليبرالية , والفاشية , والوطنية , والقومية , والشيوعية , والاشتراكية, كلها أوروبية الأصل مهما أَقَلمَهَا وعدَلها أتباعاً في الشرق الأوسط , والمنظمات الإسلامية هي الوحيدة التي تنبع من تراب المنطقة , وتعبر عن مشاعر الكتل الإسلامية قد هُزمت حتى الآن غير أنها لم تقل بعد كلمتها الأخيرة \" اه . ¶ إن الغرب يكيل لنا بمكيال واحد لا بمكيالين , والمكيال الواحد هو مكيال التعصب الأعمى , والحقد الأسود , والظلم الصارخ للمسلمين فبينما يقوم بإلغاء الحدود بين بلاده , ويوحد عملته , ويوطد وحدته , إذا به يمزقنا إرباً إرباً. ¶ *والعقيدة الإسلامية هي المنظار الذي يرى المؤمن من خلاله القيم والأفكار والمبادىء , ويحكم على الأشخاص , وينزلهم منازلهم , وهي: ¶ \" المرشح المهيمن \" الذي يقوم بترشيح \" التراث التاريخي \" ليحدد ما يقبل منه وما يُرفض: ففرعون وملؤه كانوا مصريين لكنهم كانوا كفاراً وثنيين ¶ وكان موسى عليه السلام وأتباعه على الإسلام مؤمنين , فواجب المؤمن أن يعادي أعداء الله , ويبرأ منهم , ولو كانوا من جلدته , ويتكلمون بلسانه , ويوالي حزب الله وأولياءه , مَن كانوا وأين كانوا , ومتى كانوا , قال تعالى: {لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهَُ} (22) سورة المجادلة , وقال تعالى: {لاَّ يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاء مِن دُوْنِ الْمُؤْمِنِينَ وَمَن يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللّهِ فِي شَيْءٍ } (28) سورة آل عمران الأية , وقال سبحانه: {يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَتَّخِذُواْ الْيَهُودَ وَالنَّصَارَى أَوْلِيَاء بَعْضُهُمْ أَوْلِيَاء بَعْضٍ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ } (51) سورة المائدة الأية. ¶ وقال تعالى في الملإِ المؤمنين من بني إسرائيل: {وَلَمَّا بَرَزُواْ لِجَالُوتَ وَجُنُودِهِ قَالُواْ رَبَّنَا أَفْرِغْ عَلَيْنَا صَبْرًا وَثَبِّتْ أَقْدَامَنَا وَانصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ (250) فَهَزَمُوهُم بِإِذْنِ اللّهِ وَقَتَلَ دَاوُودُ جَالُوتَ(251) } سورة البقرة الأية , فنحن_ المسلمين_ نعد هذا نصراً لعقيدتنا الإسلامية على هؤلاء الكافرين وإن كانوا \" فلسطينيين \" . ¶ وأوضح من هذا وأصرح أن نقول: لو قُدَر أن الله بعث داود وسليمان_عليهما السلام _ إلى الحياة من جديد فإنهما حتماً سيكونان متبعين لشريعة محمد رسول الله r , مصداقَ قول الله تعالى: {وَإِذْ أَخَذَ اللّهُ مِيثَاقَ النَّبِيِّيْنَ لَمَا آتَيْتُكُم مِّن كِتَابٍ وَحِكْمَةٍ ثُمَّ جَاءكُمْ رَسُولٌ مُّصَدِّقٌ لِّمَا مَعَكُمْ لَتُؤْمِنُنَّ بِهِ وَلَتَنصُرُنَّهُ قَالَ أَأَقْرَرْتُمْ وَأَخَذْتُمْ عَلَى ذَلِكُمْ إِصْرِي قَالُواْ أَقْرَرْنَا قَالَ فَاشْهَدُواْ وَأَنَاْ مَعَكُم مِّنَ الشَّاهِدِينَ} (81) سورة آل عمران. ¶ ومصداقه في قول رسول الله r:\" إنه والله لو كان موسى حياً بين أظهركم ما حل له إلا أن يتبعني \"(1) . ¶ فنحن أولى بموسى من اليهود , ونحن على دين موسى دونهم , ولو بُعث موسى وداود وسليمان لحاربوا اليهود , والنصارى , والعالمانيين , وسائر الملحدين , ولعبدوا الله في المسجد الأقصى على شريعة الإسلام كما كانوا يعبدونه وحده فيه قبل نسخ شريعتهم , ولرفعوا راية الجهاد في سبيل تطهير فِلَسطين من قتلة الأنبياء , أحفاد القردة والخنازير , الملعونين على لسان الأنبياء . ¶ وحين تقرأ القرآن الكريم وهو يسرد عليك قصة موسى_عليه السلام_ وفرعون إلى أين تتجه عاطفتك: إلى بني جلدتك المصريين أم إلى موسى وحزب الله المؤمنين؟ إلى بني جنسك المصريين أم إلى سحرة فرعون عندما واجهوه وتحدوه؟ فتحبهم لإيمانهم , وإذا قرأت قوله تعالى: {هَذَا مِن شِيعَتِهِ وَهَذَا مِنْ عَدُوِّهِ} (15) سورة القصص , فإنك تنحاز بلا ترد إلى موسى وشيعته المسلمين ضد أعدائهم ولو كانوا من بني جلدتك. ¶ ومصداق ذلك أيضاً أن المسيح_ عليه السلام_ حين ينزل أخر الزمان يحكم بالإسلام , ويصلي أول نزوله مأموماً وراء المهدي , ويقاتل اليهود , ويضع الجزية فلا يقبل إلا الإسلام , ويكسر الصليب , ويقتل الخنزير . ¶ (1) رواه الدارمي والإمام أحمد وغيرهما , وحسنه الألباني في \"تخريج منار السبيل\" تحت رقم (1589 ) .",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "وقال : \" أنا أولى الناس بعيسى ابن مريم في الدنيا والآخرة , ليس بيني وبينه نبي , والأنبياء أولادُ عَلات , أمهاتهم شتى , ودِينُهم واحد \" (1) . ¶ فنحن_المسلمين_ أولياء المسيح وأحباؤه , ونحن أتباعه على الإسلام الذي دعا إليه , المقصودون بقولهِ الله تعالى: { وَجَاعِلُ الَّذِينَ اتَّبَعُوكَ فَوْقَ الَّذِينَ كَفَرُواْ إِلَى يَوْمِ الْقِيَامَةِ } (55) سورة آل عمران. ¶ وما أحسن ما قال صاحب\" الظلال\" _ غفر الله له ورحمه : ¶ ( عقيدة المؤمن هي وطنه , وهي قومه , وهي أهله..ومن ثَم يتجمع البشر عليها وحدها , لا على أمثال ما تتجمع عليه البهائم من كلإِ ومرعى وقطيع وسياج . ¶ والمؤمن ذو نسب عريق , ضارب في شعاب الزمان , إنه واحد من ذلك الموكب الكريم , الذي يقود خطا ذلك الرهط الكريم: نوح , وإبراهيم , وإسماعيل , وإسحاق , ويعقوب , ويوسف , وموسى , وعيسى , ومحمد عليهم الصلاة والسلام.... {وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاتَّقُونِ} (52) سورة المؤمنون (2). ¶ إن العقيدة التي هي ركن الهوية الأعظم تربط المسلم بأخيه حتى يصيرا كالجسد الواحد إذا أشتكى منه عضو , تداعى له سائر الجسد بالسهر والحمى , ( فربْطُ الإسلام لك بأخيك كربط يدك بمعصمك , ورجلك بساقك , كما جاء في الحديث عن النبي r: \" مَثَلُ المؤمنين في تراحمهم وتوادهم وتعاطفهم كمثل الجسد إذا اشتكى عضو منه , تداعى له سائرالجسد بالحمى والسهر \" (3). ¶ (1) رواه البخاري(6/477_478) , ومسلم (2365) , وأبو داود (4675) . ¶ (2) \" في ظلال القرآن \" (1/12) . ¶ (3) رواه بنحوه البخاري (10/438) , ومسلم (2586) .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "ولذلك يكثر في القرآن العظيم , إطلاق النفس , وإرادة الأخ تنبيهاً على أن رابطة الإسلام تجعل أخا المسلم كنفسه , كقوله تعالى: { وَلاَ تُخْرِجُونَ أَنفُسَكُم مِّن دِيَارِكُمْ } (84) سورة البقرة , أي: لا تخرجون إخوانكم , وكقولهِ تعالى: { لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ} (12)سورة النور , أي: بإخوانهم على أصح التفسيرين , وقوله عز وجل { وَلَا تَلْمِزُوا أَنفُسَكُمْ } (11) سورة الحجرات ¶ أي: إخوانكم على أصح التفسيرين . ¶ ومن الآيات الدالة على أن الرابطة الحقيقية هي الدين , وأن تلك الرابطة تتلاشى معها جميع الروابط النسبية والعصبية , قوله تعالى: {لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءهُمْ أَوْ أَبْنَاءهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ } (22) سورة المجادلة , إذ لا رابطة نسبية أقرب من رابطة الآباء والأبناء والإخوان والعشائر , وقوله عز وجل: {وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاء } (71) سورة التوبة الآية , وقولُه سبحانه: { فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَانًا} (103) سورة آل عمران , إلى غير ذلك من الآيات. ¶ إن الرابطة الحقيقية التي تجمع المفترق وتؤلف المختلف هي رابطة \" لا إله إلا الله \" , ألا ترى أن هذه الرابطة التي تجعل المجتمع الإسلامي كله كأنه جسد واحد , وتجعله كالبنيان يشد بعضه بعضا , عطفت قلوب حامل العرش ومن حوله من الملائكة على بني آدم في الأرض مع ما بينهم من الإختلاف قال تعالى: {الَّذِينَ يَحْمِلُونَ الْعَرْشَ وَمَنْ حَوْلَهُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيُؤْمِنُونَ بِهِ وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا} (7) سورة غافر, إلى قوله عز وجل: { وَذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ} (9) سورة غافر. ¶ فقد أشار تعالى إلى أن الرابطة التي ربطت بين حملة العرش ومن حوله , وبين بني آدم في الأرض حتى دعوا الله لهم هذا الدعاء الصالح العظيم إنما هي الإيمان بالله جل وعلا , لأنه قال عن الملائكة: {وَيُؤْمِنُونَ بِهِ} (7) سورة غافر , فوصفهم بالإيمان وقال عن بني آدم في أستغفار الملائكة لهم { وَيَسْتَغْفِرُونَ لِلَّذِينَ آمَنُوا} (7) سورة غافر, فوصفهم أيضاً بالإيمان , فدل ذلك على أن الرابطة بينهم هي الإيمان , وهو أعظم رابطة . ¶ ومما يوضح ذلك قوله تعالى في أبي لهب عم النبي r {سَيَصْلَى نَارًا ذَاتَ لَهَبٍ} (3) سورة المسد , ويقابل ذلك بما لسلمان الفارسي رضي الله عنه من الفضل والمكانة عند النبي r والمسلمين , ولقد أجاد من قال : ¶ لقد رفع الإسلام سلمان فارس وقد وضع الكفرُ الشريفَ أبا لهبِ ¶ وقد أجمع العلماء على أن الرجل إنْ مات , وليس له من الأقرباء إلا ابن كافر , أن إرثه يكون للمسلمين بأخوة الإسلام , ولا يكون لولده لصلبه الذي هو كافر , والميراث دليل القرابة , فدل ذلك على أن الأخوة الدينية أقرب من البنوة النسبية \" . ¶ واعتبر ذلك أيضاً بقول الله تعالى مخاطباً نوحاً_ عليه السلام_ في شأن ابنه الكافر: {قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ} (46) سورة هود , لأن مدار الأهلية هو القرابة الدينية , كما قال أمير المؤمنين علي رضي الله عنه : \" ألا وإن ولي محمد من أطاع الله , وإن بعدت لُحْمَتُهُ, ألا وإن عدو محمد من عصى الله وإن قربت لحمته \" . ¶ واعتبر ذلك بقصة إبراهيم_عليه السلام_ مع أبيه وقومه الكافرين , وتأمل قول الله عز وجل : {قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَاء مِنكُمْ وَمِمَّا تَعْبُدُونَ مِن دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاء أَبَدًا حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ } (4) سورة الممتحنة الآية . ¶ وتأمل موقف المسيح عليه السلام مع قومه بني إسرائيل كيف أنقسموا إلى \" أنصار \" مؤمنين , و\" أعداء \" كافرين على أساس موقفهم من الإسلام , وتأمل كيف يأمرنا الله عز وجل أن نقتدي بهؤلاء المؤمنين , قال سبحانه: {يَا أَيُّهَا الَّذِينَ آَمَنُوا كُونوا أَنصَارَ اللَّهِ كَمَا قَالَ عِيسَى ابْنُ مَرْيَمَ لِلْحَوَارِيِّينَ مَنْ أَنصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنصَارُ اللَّهِ فَآَمَنَت طَّائِفَةٌ مِّن بَنِي إِسْرَائِيلَ وَكَفَرَت طَّائِفَةٌ فَأَيَّدْنَا الَّذِينَ آَمَنُوا عَلَى عَدُوِّهِمْ فَأَصْبَحُوا ظَاهِرِينَ} (14) سورة الصف . ¶ هذه هي الهوية الإسلامية المتميزة , فطرة الله التي فطر الناس عليها, صبغة الله ومن أحسن من الله صبغة , لا يعرفها ثم يرغب عنها إلا من سفه نفسه , واستبدل الذي هو أدنى بالذي هو خير. ¶ فهل يدرك هذا عاقل- فضلاً عن مسلم مؤمن- ثم يقول للذين كفروا: { هَؤُلاء أَهْدَى مِنَ الَّذِينَ آمَنُواْ سَبِيلاً} (51) سورة النساء؟! ¶ إنه لا يُعرف مفكر مسلم , مخلص لهذه الأمة قد تلطخ بالدعوة إلى هوية غير الهوية الإسلامية , وبالعكس فإن الدعوة إلى الهويات \" المزاحمة \" والمضادة للهوية الإسلامية لم تترعرع إلا في أحضان أعدائنا الذين لا يألوننا خبالاً , وإلا في كنف الدعاة على أبواب جهنم الذين هم من جلدتنا ويتكلمون بألسنتنا , ممن رباهم الأستعمار في محاضنه , وصنعهم على عينه وأقامهم وكلاء عنه في إطفاء نور الإسلام , ومحو الهوية الإسلامية من الوجود. ¶ {يُرِيدُونَ أَن يُطْفِؤُواْ نُورَ اللّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللّهُ إِلاَّ أَن يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ(32) هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ (33) } سورة التوبة .",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "من مظاهر أزمة الهوية ¶ يمكنك أن تراها في الشباب الذي يعلق علم أمريكا في عنقه , وفي سيارته , وفي الشباب الذي يتهافت على تقليد الغربيين في مظهرهم ومخبرهم , وفي المسلمين الذين يتخلون عن جنسية بلادهم الإسلامية-بغير عذر ملجىء- ثم يفتخرون (بالفوز) بجنسية البلاد الكافرة , وفي المذيع المسلم الذي يعمل بوقاً لإذاعة معادية لدينه من أجل حفنة دولارات أو جنيهات , وفي الجاسوس والعميل الذي يخون أمته , ويبيع وطنه , وفي تاجر المخدرات الذي لا يُبالي - في سبيل تحصيل المال - بتحطيم شباب المسلمين ونسفهم نسفاً , وفي أستاذ الجامعة الذي يسبح بحمد الغرب صباح مساء , وفي مدعي الإسلام الذي يقبل الانتظام في جيوش الدول الكافرة المحاربة لأمة الإسلام , وفي كل ببغاء مقلد يلغي شخصيته , ويرى بعيون الآخرين , ويسمع بآذانهم . ¶ وباختصار: يسحق ذاته ليكون جزءاً من هؤلاء الآخرين { أَيَبْتَغُونَ عِندَهُمُ الْعِزَّةَ } (139) سورة النساء , والعجيب أنه يعود مذموماً مخذولاً من هؤلاء جميعاً , ويعامله الله بنقيض قصده , فيتحقق فيه قول القائل: ¶ باء بالسخطين فلا عشيرته رضيت عنه ولا أرضى عنه العدا . ¶ وإن أقبح نموذج لمسخ الهوية وما يبوء به صاحبه من الخسار والذل هو النموذج التركي الذي يُبغِض كل ما فيه رائحة الإسلام (1) . ¶ إن نظرةً إلى الحيز الإعلامي الذي شغله موت \"أميرة ويلز\" في كل أرجاء العالم المنتسب إلى الهوية الإسلامية , وما صاحبه من الطقوس الكنسية . ¶ (1) صدر في تركيا مؤخراً ( أكتوبر 2001 ) قانون يحظر على الآباء تسمية أولادهم بأسماء إسلامية متميزة , مثل: زيد , وبلال , وفاطمة الزهراء !!! . ¶ وبين الحيز الذي شغله موت العلامة الشيخ/ محمود شاكر_ رحمه الله_في نفس الفترة , على سبيل المثال , يكشف لنا مدى أزمة الهوية في عصرنا.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "الصراع بين الهوية الإسلامية والعولمة ¶ قضية الهوية قضية محورية , أزعجت كل الناس إلا أصحابها , والمشكلة تكمن في أن أكثر المسلمين لما يقتنعوا أن الأعداء من حولهم على اختلاف مذاهبهم وعقائدهم لا هدف لهم إلا أستئصال شأفة الإسلام , وطمس الهوية الإسلامية وصهرها في أتون العالمية الأممية , وإزالتها من الوجود , لأنها لا غيرها هي الخطر الماثل أمام القوى الراغبة في احتواء العالم الإسلامي والسيطرة عليه سيطرة فعلية ودائمة , قال تعالى: {وَلاَ يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىَ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُواْ} (217) سورة البقرة , وقال تعالى: {وَدُّواْ لَوْ تَكْفُرُونَ كَمَا كَفَرُواْ فَتَكُونُونَ سَوَاء} (89) سورة النساء , وقال سبحانه: {وَلَن تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ} (120) سورة البقرة . ¶ إن أي جماعة تعوزها الهوية المتميزة سوف تجد_ في عالم تحكمه شريعة الغاب_ من يحاول استقطابها والهيمنة عليها, وتذويب شخصيتها , عن طريق تدمير البنية التحتية لهويتنا العقائدية والثقافية التي تحفظ عليها سياج شخصيتها , فيتحول الإنسان إلى كائن تافه فارغ غافل مغسول المخ تابع مقلد . ¶ إن هويتنا الإسلامية هي مصدر عزتنا {وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ} (8) سورة المنافقون , وحين تمسكنا بهذه الهوية سُدنا العالم , وخافت بأسنا الأمم , حتى كانت كنائس أوربة لا تجرؤ عل دق نواقيسها حينما كانت السفن الإسلامية تعبر البحر المتوسط. ¶ وحين تخلينا عنها نزع الله من قلوب عدونا المهابة منا , وقذف في قلوبنا الوهن: حب الدنيا وكراهية الموت , قال رسول الله r \" إذا تبايعتم بالعينة , وأخذتم أذناب البقر , ورضيتم بالزرع , وتركتم الجهاد , سلط الله عليكم ذلاً لا ينزعه حتى ترجعوا إلى دينكم \" (1) . ¶ إن إضعاف (الهوية الإسلامية) أخطر وأشد فتكاً بالأمة من \"نزع سلاحها\" ¶ ومما يؤسف له أن أعدائنا يدركون جيداً أن \" الهوية الإسلامية \" أقوى سلاح يجب نزعه من المسلمين بإثارة النعرة القومية : ¶ في آخر عام 67م ألقى \" أبا إيبان \" وزير خارجية الدولة اللقيطة محاضرة بجامعة برنستون الأمريكية قال فيها : ¶ ( يحاول بعض الزعماء العرب أن يعترف على نسبه الإسلامي بعد الهزيمة , وفي ذلك الخطر الحقيقي على إسرائيل , ولذا كان من أول واجباتنا أن نُبقي العرب على يقين راسخ بنسبهم القومي لا الإسلامي)أ.ه ¶ هذا مع أن المجتمع اليهودي في فِلَسطين يتألف من مهاجرين من نيف ومائة دولة مختلفة , يتكلمون سبعين لغة مختلفة من شتات الأرض جمعتهم عقيدتهم الواحدة رغم اختلاف اللغات والألوان والقوميات , والعناصر والأوطان . ¶ وهذا (( أدولف كريمر )) اليهودي يعلنها: \" جنسيتنا هي دين آبائنا , ونحن لانعترف بأية قومية أو جنسية أُخرى \" . ¶ (1) رواه من حديث ابن عمر رضي الله عنهما أبو داود (3462) وغيره , وصححه الألباني لمجموع طرقه كما في الصحيحة رقم (11)",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "قال الأستاذ يُوسف العظم رحمه الله: ( لقد سمعت وزير إعلام عربياً إبان حرب حزيران يقول: \" دعونا من خالد الوليد وصلاح الدين , ولاتثيروها حرباً دينية \" , قال ذلك وهو يعلق على ما يذيعه بعض الدعاة من حث للجند على الثبات وتشجيع للمقاتلين على الجهاد والاستشهاد , فقلت لمن كان حولي: \" منهزمون ورب الكعبة \" .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "وجاء في صحيفة ( أحرنوت اليهودية ) ( 18/3/78): \" إن على وسائل إعلامنا أن لاتنسى حقيقة هامة هي جزء من استراتيجية إسرائيل في حربها مع العرب , هذه الحقيقة هي أننا نجحنا بجهودنا وجهود أصدقائنا في إبعاد الإسلام عن معركتنا مع العرب طوال ثلاثين عاماً , و يجب أن يبقى الإسلام بعيداً عن المعركة إلى الأبد , ولهذا يجب ألا نغفل لحظة واحدة عن تنفيذ خطتنا في منع إستيقاظ الروح الإسلامية بأي شكل , وبأي أسلوب , ولو أقتضى الأمر الاستعانة بأصدقائنا لاستعمال العنف والبطش لإخماد إية بادرة ليقظة الروح الإسلامية في المنطقة المحيطة بنا\". أنتهى .",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "وقال أشعيا بومان: \" إن شيئاً من الخوف يجب أن يسيطر على العالم الغربي من الإسلام , لهذا الخوف أسباب : منها : أن الغسلام منذ ظهر في مكة لم يضعف عددياً , بل إن أتباعه يزدادون باستمرار. ¶ ومن أعظم أسباب الخوف وأفظعها أن هذا الدين من أركانه الجهاد \" . ¶ وحينما أراد الشاعر \" محمد إقبال \" أن يبين أثر تخلي المرء عن هويته وذاتيته ضرب مثلاً فقال: \" كانت مجموعة من الكباش تعيش في مرعى وفير الكلإ عيشاً رغيداً , ولكنها أُصيبت بمجموعة من الأسود نزلت بأرض قريبة منها , فكانت تعتدي عليها وتفترس الكثير منها , فخطر ببال كبش كبير منها أن يتخذ وسيلة تريحها من هذا الخطر الداهم الذي يهددها , فرأى أن استخدام السياسة والدهاء والحيلة هو الوسيلة الوحيدة , فظل يتودد إلى هذه الأسود في حذر حتى ألفته وألفها , فاستغل هذه الألفة , وبدأ يعظ الأسود , ويدعوها إلى الكف عن إراقة الدماء , وإلى أن تترك أكل اللحم , وأخذ يغريها بأن تارك أكل اللحم مقبول عند الله , وأخذ يزين لها الحياة في دعة وسكون , ويقبح لها الوثب والاعتداء , حتى بدأت الأسود تميل إلى هذا الكلام , فأخذت الأسود تتباطأ في افتراس الكباش , فكانت النتيجة أن استرخت عضلاتها , وتثلمت أسنانها , وتقصفت أظافرها , وأصبحت لا تقوى على الجري , ولم تعد قادرة على الافتراس , وبذلك تحولت الاسود إلى أغنام .. لماذا؟ ¶ لأنها تخلت عن خصائصها وفقدت ذاتيتها....)) , وصدق رسول الله r: \" ما ترك قوم الجهاد إلا ذلوا \" . ¶ لقد وصلت محاولات ( طمس الهوية ) إلى حد أن يضغط علينا قتلة الأنبياء ومحرفوا الكلم عن مواضعه , أن نفعل مثلهم , ونمارس هواية ¶ \" التحريف \" التي طالما تلطخوا بها , فقد كان من محاور اتفاقية \" كامب _دافيد \" : \" ضرورة إزالة المفاهيم السلبية تجاه إسرائيل في الإسلام \". ¶ وصرح \" إسحاق نافون \" رئيس الدولة اللقيطة الأسبق في خطابه بجامعة ابن جوريون أمام السادات في 27/5/1979م بأن تبادل الثقافة والمعرفة لا يقل أهمية عن التربيات العسكرية والسياسية , وصرح أيضاً أمام قيادات الحزب الوطني بمصر في 28/10/1980م بأن أي صياغة أدبية أو دينية تخالف التصورات الإسرائيلية تعد مساساً بالسلام الإسرائيلي .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "أعداء الهوية من الخارج.. واضحون صرحاء ¶ يحرص \" الآخرون \" على هويتهم , مع أجتهادهم في تذويب الهوية الإسلامية وطمس معالمها فُيحِلٌون لأنفسهم ما يحرمونه علينا , فعلى سبيل المثال : قال نيكسون في كتابه ((أنتهز الفرصة)) : \" إننا لا نخشى الضربة النووية , ولكننا نخشى الإسلام والحرب العقائدية التي قد تقضي على الهوية الذاتية للغرب \" , إذاً المسألة بالنسبة لهم حياة أو موت . ¶ وقال أيضاً في نفس الكتاب: \" إن العالم الإسلامي يشكل واحداً من أكبر التحديات لسياسة الولايات المتحدة الأمريكية الخارجية في القرن الحادي والعشرين \" . ¶ وبلغ إعجاب ( كلينتون ) بالهوية الأمريكية , واغتراره بها إلى أن وجد في نفسه الجرأة على أن يقول: \" إن أمريكا تؤمن بأن قيمها صالحة لكل الجنس البشري , وإننا نستشعر أن علينا التزاماً مقدساً لتحويل العالم إلى صورتنا \" . ¶ و لك أن تتخيل كيف تكون \" صورة \" هذا العالم الذي يكون نسخة من (الغابات التحدة الأمريكية) . ¶ وبالأمس قال \"إيوجين روستو\": (رئيس قسم التخطيط بوزارة الخارجية الأمريكية، ومساعد وزير الخارجية الأمريكية، ومستشار الرئيس (جونسون) لشؤون الشرق الأوسط حتى عام 1967: (إن الظروف التاريخية تؤكد أن أمريكا إنما هي جزء مكمل للعالم الغربي: فلسفته، وعقيدته، ونظامه، وذلك يجعلها تقف معادية للعالم الشرقي الإسلامي، بفلسفته، وعقيدته المتمثلة بالدين الإسلامي، ولا تستطيع أمريكا إلا أن تقف هذا الموقف في الصف المعادي للإسلام، وإلى جانب العالم الغربي والدولة الصهيونية؛ لأنها إن فعلت عكس ذلك فإنها تتنكر للغتها وفلسفتها وثقافتها ومؤسساتها) أنتهى . ¶ ومنذ زمن قال أحد المسئولين في وزارة الخارجية الفرنسية: ¶ \" ليست الشيوعية خطراً على أُوربا_ فيما يبدو لي_ فهي حلقة لاحقة لحلقات سابقة , وإذا كان هناك خطر فهو خطر سياسي عسكري فقط , ولكنه على أي حال ليس خطراً حضاريا تتعرض معه مقومات وجودنا الفكري والإنساني للزوال والفناء , إن الخطر الحقيقي الذي يهددنا تهديداً مباشراً عنيفاً هو الخطر الإسلامي , والمسلمون عالم مستقل كل الاستقلال عن عالمنا الغربي , فهم يملكون تراثهم الروحي الخاص , ويتمتعون بحضارة تاريخية ذات أصالة , وهم جديرون أن يقيموا بها قواعد عالم جديد دون حاجة إلى \"الاستغراب\" , وفرصتهم في تحقيق أحلامهم هي اكتساب التقدم الصناعي الذي أحرزه الغرب , فإذا أصبح لهم عِلمهم , وإذا تهيأت لهم أسباب الإنتاج الصناعي في نطاقه الواسع , انطلقوا في العالم يحملون تراثهم الحضاري الفتيَ , وانتشروا في الأرض يزيلون منها قواعد الروح الغربية , ويقذفون برسالتها إلى متاحف التاريخ \" أنتهى. ¶ ولعلنا نذكر الصراع السياسي الذي احتدم في كندا حول هوية مقاطعة \"كويبك\" بين المتحدثين بالإنكليزية , وبين المتحدثين بالفرنسية الذين يريدون الاستقلال بهذه المقاطعة . ¶ ونذكر أيضاً أن فرنسا رفضت التوقيع على الجزء الثقافي من اتفاقية الجات , والذي يضمن للمواد الأمريكية أن تباع بفرنسا بمعدلات اعتبرها الفرنسيون تهديداً صارخاً لهوينهم القومية , وطالبوا بتخفيض هذه المعدلات . ¶ أما تمسك \" يهود \" بهويتهم الدينية فحدث ولا حرج , فإن دولتهم اللقيطة لم تقم إلا على أساس خالص من الدين اليهودي , فهي تحمل أسم نبي الله يعقوب عليه السلام , وإن كان بريئاً منهم براءة الذئب من دم أبنه يُوسف عليهما السلام _, وليس لها دستور لأن دستورها هو \" التوراة \" ويتشبث يهود بتعاليم التوراة , ويعضون عليها بالنواجذ في مجالات العلم والدين والسياسة والاجتماع , وفي حياة الفرد اليومية . ¶ حتى العبرية التي أنقرضت من ألفي سنة بعثوها من مرقدها , حتى صارت لغة العلم عندهم , وألفوا بها أدباً نالوا به ما يُسمى بجائزة نوبل . ¶ وعندما أراد العدو الصهيوني إقامة سفارة له في القاهرة أصر على أن يكون موقعها على الجبهة الغربية من النيل احتراماً لعقيدتهم في أن حدود إسرائيل _( الكبرى ) في زعمهم_تنتهي عند الجهة الشرقية منه , ومن الجدير بالذكر أيضاً أن علم دولتهم فيه خطان أزرقان يرمزان للنيل والفرات , وبينهما منطقة السيادة عليها نجمة داود . ¶ - في جامعة \" تل أبيب \" عقدت ندوة يوم 19/2/1980م حول (دعم علاقة السلام بين مصر و(إسرائيل)) أثار اليهود فيها موضوع ما ورد في القرآن الكريم من ذم لأخلاق اليهود ومواقفهم , وتناقل هذا في مطبوعات أخرى بمصر , فقام د. مصطفى خليل ليطمئن اليهود بقوله: \" إننا في مصر نفرق بين الدين والقومية , ولا نقبل أن تكون قيادتنا السياسية مرتكزة على معتقداتنا الدينية \" , فرد عليه دافيد فيثال قائلاً: \" إنكم أيها المصريون أحرار في أن تفصلوا بين الدين والسياسة , ولكننا في إسرائيل نرفض أن نقول: إن اليهودية مجرد دين فقط \" . ¶ فإذا نظرنا إلى مكائد الغرب ضد هُويتنا المسلمة لعلمنا أن هدفهم الأعلى هو طمس هُويتنا , باستبدالها بأخرى أيا كانت , سواء هوية وثنية أو قومية , أو قطرية تفتتنا وتشتت شملنا , لأن الهدف هو الحيلولة دون أن يكون الإسلام عماد الحاضر والمستقبل , أو هوية عالمية تميع أنتمائنا لديننا , المهم هو محو الهوية الإسلامية المتميزة , فصرنا كمن قيده عدوه , بعد أن جرده من سلاحه وانتزع أظفاره , وخلع أسنانه , ثم وضع الغُل في عنقه , والقيدفي معصمه , وإذا به يشكر له هذا الصنيع , ويفخر بالغل , ويتباهى بالقيد , ويعتز بأنه \" عبد \" لهذا السيد .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "أعداء الهوية في الداخل ¶ ( هم العدو فاحذرهم قاتلهم الله أنى يؤفكون ) ¶ إن تشويه الهوية أو إضعافها عمل إجرامي تآمري يرقى ـ بل ينحط ـ إلى مستوى الخيانة العظمى لأمة التوحيد. قال الشيخ جاد الحق علي جاد الحق، شيخ الجامع الأزهر السابق ـ رحمه الله تعالى ـ: (إن البحث عن هوية أخرى للأمة الإسلامية خيانة كبرى، وجناية عظمى) . ¶ ولقد لعن رسول الله r \"من غير منار الأرض\" رواه مسلم في كتاب الأضاحي رقم(1978). ¶ فكيف بمن يُغَير هوية أمة , ويُضلها عن طريق النجاة ؟ ¶ إن التاريخ المعاصر حافل بنماذج بشعة من ممسوخي الهوية , الذين كانوا \" يُخربون هويتهم بأيديهم \" , فمنهم على سبيل المثال لا الحصر , وإلا فما زالت الشجرة الخبيثة تُخْرج نَكَداً_:",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "1- مصطفى كمال أتاتورك : الذي مسخ هوية تركيا الإسلامية بالقهر , والذي قال :\" كثيراً ما وددت لو كان في وسعي أن أقذف بجميع الأديان في البحر \" , وهو الذي ألغى الخلافة , وعطل الشريعة , وألغى نص الدستور على أن الإسلام هو الدين الرسمي للبلاد , وألغى المحاكم الشرعية , والمدارس الدينية , والأوقاف , وألغى الأذان العربي وحوله إلى التركية , وألغى الحروف العربية واستبدلها باللاتينية , وكان يقول: \" انتصرت على العدو , وفتحت البلاد , هل أستطيع أن أنتصر على الشعب ؟\" . ¶ ونشرت \" الأهرام \" بتاريخ 15/2/1986م وثيقة نقلتها عن جريدة \" صنداي تايمز \" تحت عنوان: (كمال أتاتورك رُشحَ سفير بريطانيا ليخلفه في رئاسة الجمهورية التركية) , قالت الصحيفة: \" إنه في نوفمبر 1938م كان أتاتورك رئيس تركيا يرقد على فراش الموت , وكان يخشى أن لا يجد شخصاً يخلفه , قادراً على استمرار العمل الذي بدأه , فاستدعى السفير البريطاني \" بيرس لورين \" إلى قصر الرئاسة في أستانبول , وعرض عليه أن يخلفه في منصب الرئيس , وبلباقة رفض السفير وأبرق إلى وزير خارجيته بما دار بينه وبين أتاتورك! \" .",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "2- أغا أوغلي أحمد : أحد غلاة الكماليين الأتراك القائل: ¶ \" إننا عزمنا على أن نأخذ كل ما عند الغربيين حتى الالتهابات التي في رئيهم , والنجاسات التي في أمعائهم \" . ¶ 3- أحمد لطفي السيد : خصم العروبة والوَحدة الإسلامية , وصاحب شعار: \" مصر للمصريين \" , والنعرة الفرعونية , ويكفي في بيان عدائه للهوية الإسلامية أنه كان يصف نص الدستور على أن الدين الرسمي للدولة الإسلام بأنه: \" النص المشئوم \" ! ¶ 4- الرجل الذي قال في حقه شيخ الأزهر الأسبق العلامة \" التونسي \" محمد الخَضِر_ رحمه الله: } وقد وصل ببعضهم الشغف بالانحطاط في هوى الأجانب , والانغماس في التشبه بهم أن أقترح في غير خجل قلب هيئة المساجد إلى هيئة كنائس , وتغيير الصلوات ذات القيام والكوع والسجود إلى حال الصلوات التي تؤدي في الكنائس. { ¶ ثم علق _رحمه الله_على ذلك الاقتراح بقوله: \" وهذا الاقتراح شاهد على أن في الناس من يحمل تحت ناصيته جبيناً هو في حاجة إلى أن توضع فيه قطرة من الحياء \" . ¶ 5- طه حُسين : عميد التغريب , وداعية التبعية المطلقة للغرب حتى في مفاسده وشروره , والقائل: \" لو وقف الدين الإسلامي حاجزاً بيننا وبين فرعونيتنا لنبذناه \" . ¶ وقد طالب \" عميد التغريب \" : ( بأن نسير سيرة الأوروبيين , ونسلك طريقهم لنكون لهم أنداداً , ولنكون لهم شركاء في الحضارة خيرها وشرها , حلوها ومرها , وما يُحب منها وما يُكره , وما يُحمد وما يُعاب) أنتهى . ¶ 6- محمود عزمي : الذي أعلن أن سبب مقته الحجاب مقتاً شديداً : ¶ \" هواعتبارهمن أصل غير مصري , ودخوله إلى العادات المصرية عن طريق تحكم بعض الفاتحين الأجانب , فكان حنقي على أولئك الأجانب الفاتحين الإسلاميين يزيد ) . ¶ والقائمة طويلة ستجد فيها: سلامة موسى , ولويس عوض , وجرجي زيدان , وفرج فودة , وحسين أحمد أمين , وزكي نجيب محمود , وغيرهم _ لا كَثر الله سوادهم .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "فرسان الدفاع عن الهوية ¶ هُمْ كُثرٌ والحمد لله {وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ} (31) سورة المدثر , على رأسهم رجل كل العصور: شيخ الإسلام ابن تيمية_ رحمه الله , ومن أراد أنيفهم قضية الهوية حق الفهم فليدرس كتابه الفذ: \" اقتضاء الصراط المستقيم مخالفة أصحاب الجحيم \" , ومنهم الأديب البارع مصطفى صادق الرافعي , والدكتور محمد محمد حسين , والأديب العملاق محمود شاكر , والشيخ أبو الحسن الندوي_رحمهم الله أجمعين , وسائر العلماء والمفكرين والدعاة في كافة بلاد العلم الإسلامي .",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "أساليب طمس الهوية الإسلامية ¶ أولاً: إضعاف العقيدة، وزعزعة الإيمان: ¶ لأن العقيدة هي خط الدفاع الأول، ومن وسائل ذلك: زرع الصراعات الفكرية التي تشوش الأفكار، وتشتت الأذهان عن طريق بعث الفلسفات المضادة للتوحيد، وإحياء التصوف الفلسفي، ونشر تراث الفرق الضالة كالباطنية والمعتزلة والرافضة، وإثارة الشبهات حول القرآن الكريم والسنة المطهرة والسيرة النبوية الشريفة، وهز الثقة في السلف الصالح، والتركيز على عرض ما يناقض التوحيد بصورة تغري بالإلحاد، كنظرية (داروين)، وتاريخ الأمم الوثنية كالفراعنة وغيرهم، دون أي نقد، لا: (لِتَسْتَبِينَ سَبِيلُ المُجْرِمِينَ) [ الأنعام: 55]، ولكن لننبهر ونفخر بسبيل المجرمين.",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "ثانياً: (تسميم الآبار المعرفية) : ¶ التي تستقي منها الأجيال من المهد إلى اللحد , ومحاولة مسخ الهوية الإسلامية عن طريق تخريب مناهج التعليم بكافة مراحله،وهذه أخطر مؤامرة ضد الهوية في الوقت الراهن , ويسمونها بكل صراحة: (تجفيف منابع الإسلام)!! , وهي مؤامرة لا تبدأ اليوم ، ولكن منذ أكثر من قرن، ولا تبدأ من الصفر، ولكن تُستمد من معين المنطلقات التي صنعها الاستعمار والاستشراق والتبشير، ويكفي أن القس (دنلوب) تمكن في عشرين عاماً فقط من تخريب العقول والنفوس والضمائر والعواطف من خلال سياسته التعليمية، بصورة ما كانت تحلم بريطانيا بتحقيق ربعها لو جندت في سبيل ذلك مليون جندي بريطاني. ¶ قال (كرومَر) رائدَ التغريب في مصر : ¶ (إن الحقيقة أن الشباب المصري الذي قد دخل في طاحونة التعليم الغربي، ومر بعملية الطحن يفقد إسلاميته، وعلى الأقل أقوى عناصرها وأفضل أجزائها، إنه يتجرد عن عقيدة دينه الأساسية) أنتهى. ¶ وقال المستشرق \" جب \": ( والسبيل الحقيق للحكم على مدى التغريب هو أن نتبين إلى أي حدًّ يجري التعليم على الأسلوب الغربي , وعلى المبادىء الغربية , وعلى التفكير الغربي ... هذا هو السبيل الوحيد ولا سبيل غيره , وقد رأينا المراحل التي مر بها طبع التعليم بالطابع الغربي في العالم الإسلامي , ومدى تأثيره على تفكير الزعماء المدنيين , وقليل من الزعماء الدينيين ) انتهى. ¶ إن التعليم الغربي اللاديني هو \" الحامض \" الذي يذيب شخصية المسلم , إنه ليس من المعقول ولا من الجائز أن تستورد أمة_ لها شخصيتها ورسالتها , ولها عقائدها ومناهج حياتها , ولها طبيعتها ونفسيتها , ولها تاريخها وماضيها , ولها محيطها الخاص وظروفها الخاصة_ نظاماً تعليمياً من الخارج , ولا أن تكل وظيفة التعليم والتربية وتنشئة الأجيال وصياغة العقول إلى أناس لايؤمنون بهذه الأسس والقواعد , ولا يتحمسون لنشرها والذبَّ عنها .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "ثالثاً: تذويب الهوية الإسلامية في الثقافة الغربية: ¶ لاعن طريق القهر كما حدث في الماضي , ولكن عن طريق اصطناع عملاء مأجورين يبيعون كل شيء إرضاءً لسادتهم , وعن طريق محو ذاكرة الأمة وارتباطها بتاريخها المجيد الذي هو خميرة المستقبل , وتمجيد كل ما هو غربي , وتحقير كل ما هو إسلامي , ومزاحمة رموز الإسلام برموز ضلالات التنوير والحداثة والعصرانية , وعرض أنماط الحياة الاجتماعية في الغرب بكل مباذلها وسوءاتها بصورة جذابة ومغرية. ¶ قال المستشرق شاتليه: \" إذا أردتم أن تغزوا الإسلام , وتخضدوا شوكته , وتقضوا على هذه العقيدة التي قضت على كل العقائد السابقة واللاحقة لها , والتي كانت السبب الأول والرئيسي لاعتزاز المسلمين وشموخهم , وسبب سيادتهم وغزوهم للعالم , عليكم أن توجهوا جهود هدمكم إلى نفوس الشباب المُسلم والأمة الإسلامية , بإماتة روح الاعتزاز بماضيهم وكتابهم القرآن , وتحويلهم عن كل ذلك بواسطة نشر ثقافتكم وتاريخكم , ونشر روح الإباحية وتوفير عوامل الهدم المعنوي , وحتى لو لم نجد إلا المغفلين منهم والسذج والبسطاء لكفانا ذلك , لأن الشجرة يجب أن يتسبب لها في القطع أحد أغصانها \" انتهى .",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "رابعاً: تجهيل العلم : ¶ بحيث يفقد صلته بالخالق سبحانه ودلالته على توحيده , فإن العلم أقوى مؤيد لدعوة الفطرة والتوحيد , بما يكشف عنه من آيات الله في الآفاق وفي الأنفس , وفي سبيل ذلك يعمدون إلى تجاهل ذكر الله عز وجل , ونسبة الآيات الكونية إلى الطبيعة , ومحاولة عزو أحداث الكون إلى الظواهر الطبيعية دون ربطها بمشيئة الله وقدرته عز وجل .",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "خامساً: السيطرة العالمانية : ¶ على كراسي الجامعات , وتطعيم مناهجهاالدراسية وكذا دوائر المعارف وكتب التاريخ بمفاهيم تدور في فلك الغرب , وتعادي وتشوه الهوية الإسلامية .",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "سادساً : التآمر على اللغة العربية : ¶ شدة ارتباطها بالقرآن والإسلام، وأثرها في وحدة الأمة، وذلك عن طريق تشجيع اللهجات العامية، والمطالبة بكتابتها بالحروف اللاتينية، وتشجيع اللغات الأجنبية على حساب لغة القرآن الكريم، وتطعيم القواميس العربية بمفاهيم منحرفة كقاموس (المنجد)، والطعن في كفاءة اللغة العربية وقدرتها على مواكبة التطور العلمي. ¶ وإذا كانت (الثقافة) هي مجموع القيم التي ارتضتها الجماعة لنفسها، لتميزها عن غيرها من الجماعات، فإن اللغة هي وعاء الثقافة، ومظهرها الخارجي الذي يميزها. ¶ إن لغتنا ليست لغة قومية، لكنها لغة دينية تجمع حولها المسلمين جميعاً عرباً وعجماً. ¶ قال شيخ الإسلام ابن تيمية ـ رحمه الله ـ: (اللغة العربية من الدين، ومعرفتها فرض واجب، فإن فهم الكتاب والسنة فرض، ولا يفهمان إلا بفهم اللغة العربية، وما لا يتم الواجب إلا به فهو واجب) اهـ. ¶ وقال المرتضي: (من أبغض اللسان العربي أدّاه بغضه إلى بغض القرآن وسنة الرسول لله، وذلك كفر صراح، وهو الشقاء الباقي، نسأل الله العفو) اهـ. ¶ إن للغة دوراً خطيراً في توحيد الأمة، وهاك مثالين يوضحان ذلك : ¶ الأول: (إيرلندا) التي رزحت تحت الاحتلال الإنكليزي منذ أوائل القرن الثاني عشر الميلادي، وذاقت منه الويلات، خصوصاً على يد (كرومويل) الذي أعمل السيف في رقاب الإيرلنديين، وشحن عشرين ألفاً من شبابهم وباعهم عبيداً في (أمريكا)، ونفى أربعين ألفاً خارج البلاد، وتمكن من طمس هويتهم بمحو لغتهم الإيرلندية، وتذويبهم في المجتمع البريطاني. ¶ ولما حاول بعض الإيرلنديين الوطنيين بعث أمتهم من جديد أدركوا أن هذا لا يتم ما دامت لغتهم هي (الإنكليزية)، وما دام شعبهم يجهل لغته التي تميز هويته، وتحقق وحدته. ¶ وأسعفهم القدر بمعلّم يتقن لغة الآباء والأجداد؛ دفعه شعوره بواجبه إلى وضع الكتب التي تقرب اللغة الإيرلندية إلى مواطنيه، فهبوا يساعدونه في مهمته حتى انبعثت من رقادها، وشاعت، وصارت (النواة) التي تجمع حولها الشعب، فنال استقلاله، واستعاد هويته، وكافأ الشعب ذلك المعلم بانتخابه أول رئيس لجمهورية (إيرلندا) المستقلة ـ هو الرئيس (ديفاليرا). ¶ الثاني: (ألمانيا) التي كانت مقاطعات متفرقة متنابذة، إلى أن هبّ (هَرْدِر) الأديب الألماني الشهير في النصف الثاني من القرن الثامن عشر ينادي بأن (اللغة) هي الأساس الذي يوحّد الشعوب، والنواة التي تؤلف بينها، فانطلق الأدباء يعكفون على تراثهم القديم أيام كانوا أمة واحدة، وقاموا بإنعاش تراثهم الأدبي، ونسجوا حوله قصصاً وبطولات خلبت ألباب الشباب، وتغنوا بجمال بلادهم، وأمجاد أسلافهم، فتجمعت عواطفهم على حب الوطن الكبير، وتطلعت نفوسهم إلى الانضواء تحت لواء (هوية ألمانية) واحدة، الأمر الذي مهّد الطريق أمام (بسمارك) لتعبئة الشعور القومي، وتوحيد ألمانيا، وإقامة (الإمبراطورية الألمانية) التي كان (بسمارك) أول رئيس وزارة (مستشار) لها. ¶ إذا علمت هذا فأسمع وتعجب من المستشرق الألماني \" كاممفاير \" وهو يقول في شماتة: ¶ \" إن تركيا منذ حين لم تعد بلداً إسلامياً , فالدين لا يُدرس في مدارسها , وليس مسموحاً بتدريس اللغتين العربية والفارسية في المدارس , وإن قراءة القرآن العربي وكتب الشريعة الإسلامية قد أصبحت الآن مستحيلة بعد استبدال الحروف اللاتينية بالحروف العربية \" أنتهى.",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "سابعاً: الاهتمام المبالغ فيه بإحياء الأساطير الوثنية والخرافات الشركية: ¶ والتنقيب عن الحفريات والآثار الوثنية التي تبرز الهوية الفرعونية أو الفينيقية أو الفارسية أو الكلدانية , وتسليط الضوء عليها لردها إلى الحياة , وربطها بالحاضر, بصورة تزاحم بل تتعارض مع الانتماء الإسلامي لأن هذا التراث مهما يكن , فإن الإسلام يَجُبُّ ما قبله , وإذا كان دين الحق قد نسخ كل دين قبله ولو كان أصله سماوياً فكيف لاينسخ الأديان الوثنية ؟ ¶ إن أعتناق أي أمة للإسلام يشكل فاصلاً عقيدياً وحاجزاً فكرياً بين ماضي وثني , وبين حاضر ومستقبل مشرق بنور الفطرة والتوحيد , وهذه الهويات قضى عليها الإسلام حين صهرها في بوتقة الوحدة الإسلامية , وما أكثر ما تُسخَّر هذه الآثار في دعم النعرات الإقليمية لكل قطر , واستعلائه بآثاره \" وأحجاره \" الخاصة , وفي ذلك أعظم الخطر على الهوية الإسلامية . ¶ ويقول المستشرق \" جب \" في كتابه (وجهة الإسلام): ¶ \" وقد كان من أهم مظاهر فرنجة العالم الإسلامي : تنمية الاهتمام ببعث الحضارات القديمة التي ازدهرت في البلاد المختلفة التي يشغلها المسلمون الآن , فمثل هذا الاهتمام موجود في تركيا وفي مصر وفي أندونيسيا , وفي العراق وفي إيران وقد تكون أهميته محصورة الآن في تقوية شعور العداء لأوروبا , ولكن من الممكن أن يلعب في المستقبل دوراً في تقوية الوطنية الشعوبية وتدعيم مقوماتها \"انتهى(ص342).",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "ثامناً: طمس المعالم التاريخية، والحفريات التي تصحح تاريخ العقيدة. ¶ وتكشف أن التوحيد هو الأصل وأن الشرك طرأ عليه، وكذا الوثائق التي تثبت التحريف في كتب أهل الكتاب، والتي تدعم الإسلام وتؤيده. ¶ ويجدر بالذكر هنا أن نشير إلى مؤامرة تزييف تزييف تاريخ (الإبراهيمية الحنيفية) التي هي جذر الإسلام، وذلك عن طريق نشر فكرة (السامية) التي تركز على القول، بأن هناك أصلاً واحداً مشتركاً بين العرب واليهود، هو (سام بن نوح)، في حين أن القصد الحقيقي من ورائها هو التعمية على انتساب العرب إلى إسماعيل بن إبراهيم ـ عليهما السلام ـ وعزو تاريخ إسماعيل وذريته إلى مصدر غامض ليس له سند علمي , وبالتالي صرف الأنظار عن هويتنا الحقيقية التي هي ملة إبراهيم ـ عليه السلام ـ التي أولاها القرآن الكريم أعظم الاهتمام ونسبنا إليها، وحثّنا على اتباعها وبرّأ ـ إبراهيم عليه السلام ـ من كونه يهودياً أو نصرانياً أو مشركاً.",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "تاسعاً: محاولة تفسير التاريخ الإسلامي تفسيراً قومياً عربياً. ¶ كما يفعل البعثيون الذين يريدون أن يبتلعوا الإسلام في بطن قوميتهم حين يزعمون أن الإسلام مرحلة في تاريخ العروبة , أو محاولة تصوير التاريخ الإسلامي على أنه تاريخ صراع بين الطبقات \" على الطريقة الماركيسية \" , أو أنه تاريخ صراع وناورات بين الأمراء والخلفاء والملوك . ¶ إن الهدف من ذلك كله واضح , وهو الحيلولة بين الأمة المسلمة وبين أتخاذ تاريخها الحقيقي منطلقاً للنهوض من كبوتها , وإن المنهج الصحيح المثمر في فهم التاريخ البشري هو النظر إليه على أنه تاريخ دين سماوي واحد هو الإسلام , من لدن آدم عليه السلام إلى محمد r , وهو تاريخ الرسالات السماوية المتعددة الداعية إلى دين سماوي واحد هو الإسلام بمعناه العام .",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "عاشراً: طمس المعالم التاريخية التي تؤكد الانتماء الإسلامي. ¶ كما فعل النصارى في الفردوس المفقود: (الأندلس)، وكما فعل (أتاتورك) في تركيا؛ حينما حوّل مسجد (أيا صوفيا) إلى مُتْحَفٍ وبيت للأوثان، وطمس منه آيات القرآن والأحاديث، وأعاد كشف ما كان الفاتحون قد طمسوه من الصور التي زعمها النصارى للملائكة، وكذا صور من يسمونهم القديسين، والصلبان، والنقوش النصرانية. ¶ وكما فعلت الوحوش الصربية في البوسنة، حيث كانت تختار ـ بعناية ـ المواريث الرمزية والتاريخية الإسلامية , ثم يتم قصفها وتدمرها، لتجريد الذاكرة الجماعية لشعب البوسنة من رموز الهوية الإسلامية ومعالم حضارتها. ¶ وكما يفعل اليهود ـ لعنهم الله ـ في القدس وغيرها من مناطق فلسطين السليبة.",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "حادي عشر: النشاط التنصيري الذي يستغل الفقر والمرض . ¶ كما حدث ويحدث في إندونيسيا ، وكما كان يحدث في المدارس الأجنبية، من دعوة صريحة للتنصر، وإن كان تم تطوير أساليبهم الآن بحيث تكتفي بقطع صلة التلاميذ بالإسلام، وتذويب هويتهم الإسلامية وصبغهم بصبغة غربية، تمهيداً لاعتلائهم مراكز التأثير في المجتمع في المستقبل، وقد قال عميد المبشرين يوماً: (المبشر الأول هو المدرسة).",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "ثاني عشر: استلاب الهوية الإسلامية وتشتيتها . ¶ عن طريق ضربها بهويات أخرى قومية أو وطنية، وكذلك تشجيع النعرات الطائفية والقبلية الاستقلالية، لتسخيرها لتكون عوامل إثارة وقلقلة لضرب وحدة المجتمع المسلم، وإثارة البلابل والفتن.",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "ثالث عشر: الترويج لدعوة \" العولمة \" . ¶ أي: توحيد الثقافة العالمية , وهو قناع تختفي تحته فكرة \" تسويد \" الثقافة الغربية , التي كان يُعَبَّر عنها في عهد الاستعمار ب(رسالة الرجل الأبيض إلى العالم الملون ) وتهدف (العالمية) إلى تذويب هوية الأمم , وتبخير مُثُلِها العليا , وصهرها في أتونها , ودمج الفكر الإسلامي واحتوائه في قيم تخالف الإسلام .",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "رابع عشر: التغريب. ¶ الذي استمر سمة ثقافية بارزة حتى بعد أن اضطر الغرب إلى تقويض خيامه ثم الرحيل عن بلاد المسلمين , لكن الذي حدث أنه لم يرحل إلا بعد أن أقام وكلاءه حراساً على مصالحه ومقاصده , لقد رحل الإنكليز الحمر , وحل محلهم الإنكليز السمر , وبعبارة \" شاهدٍ من أهلها \" وهو صاحب كتاب \" تغريب العالم \" : \" لقد أنتقل البيض إلى الكواليس , لكنهم لا يزالون مخرجي العرض المسرحي \".",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "خامس عشر: استقطاب المرأة المسلمة، والتغرير بها: ¶ بدعاوى \"تحرير المرأة \"ومساواتها بالرجل، والترويج لفكرة (القومية النسائية) التي تربط المسلمة باليهودية، والنصرانية، وعابدة الأبقار والأوثان، والملحدة، كأن قضيتهن واحدة! ومعتقداتهن واحدة! ومطالبهن واحدة! ومعركتهن ضد (الرجل) واحدة .",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "سادس عشر: إشغال المسلمين بالترفيه والشهوات . ¶ ودفع المجتمع إلى السطحية في النظر إلى الحقائق، وذلك بزيادة معدلات تعرضه للإعلام الترفيهي، مع تقليل الزمن المتاح للتأمل والتفكر والتدبر في الأحداث اليومية ، وذلك بتوظيف وسائل الترفيه كآلات الجراحة النفسية المطلوبة لاستبدال الهوية أو مسخها .",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "سابع عشر: استغلال العامل الاقتصادي في تذويب الهوية . ¶ إن \" العطاء \" لابد له من مقابل , وغالباً ما يكون هذا المقابل هو إضعاف العقيدة والتنازل عن الهوية .",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "ثامن عشر: الحرب النفسية المدعمة بالأساليب التعسفية . ¶ لقمع وإنهاك الدعاة إلى الهوية الإسلامية، وتنحيتهم عن مواقع التأثير الإعلامي والتربوي، وتسليط الحملات التي تصفهم بالتطرف والإرهاب والأصولية، مع تركهم مكشوفين في العراء، عرضة لانتقاد وسخرية أعداء الهوية الإسلامية , لكيلا يشكل الدين أي مرجعية معتبرة للأمة , ومثال ذلك القمع البربري المتوحش , ومحاولة إطفاء نور الإسلام في بعض البلاد الإسلامية .",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "تاسع عشر: تقسيم الدين إلى قشر ولُب . ¶ وإلى شكليات وجواهر , وهي دعوة ظاهرها الرحمة , وباطنها العذاب , ولذا انخدع بها بعض السذج الذين ابتلعوا الطُعم , فاستحسنوا , وصاروا يرجون له , دون أن يدركوا أنه قناع نفاقي قبيح، وأنها من لحن قول العلمانيين الذين يتخذونها قنطرة يهربون عليها من الالتزام بشرائع الإسلام دون أن يُخدَش انتماؤهم إليه , نعم تتوقف عند حَسَني النية من المسلمين المخلصين عند نبذ ما أسموه: (قشراً) للتركيز على ما دعوه: (لبّا)، ولكنها عند المنافقين الحريصين على اقتلاع شجرة الإسلام من جذورها , مجرد مدخل لنبذ اللّب والقشر معاً، تماماً كما يرفعون شعار الاهتمام بـ (روح النصوص) وعدم الجمود عند منطوقها , ومع أن هذا كلام طيب إذا تعاطاه العلماء وطبقه الأسوياء؛ إلا أنه خطير إذا تبناه أصحاب العاهات الفكرية والنفسية والمشوهون عقدياً؛ إذ يكون مقصودهم حينئذ هو إزهاق روح النص بل اطّراح منطوقه ومفهومه، أو توظيفه بعد تحريفه عن مواضعه لخدمة أهدافهم الخبيثة. ¶ إنهم يريدونه ديناً ممسوخاً كدين الكنيسة العاجزة المعزولة عن الحياة , يسمح لأتباعه بكل شيء مقابل أن يسمحوا له بالبقاء على هامش الحياة , محبوساً في الأقفاص الصدرية , لا يترك أي بصمة على واقع الناس ومجتماعاتهم . ¶ ولقد لفتنا سلفنا الصالح إلى أهمية التمايز الحضاري بالمحافظة على (قشرة) معينة تفترق بها أمتنا عن سائر الأمم، وهذه القشرة التي تحمي الهوية الإسلامية المتميزة هي ما أسماه علماؤنا رحمهم الله بـ: (الهدي الظاهر)، وأفاضوا في بيان خطر ذوبان الشخصية المسلمة وتميعها , فما يشيع على ألسنة الناس من أن \" العبرة بالجوهر لا بالمظهر \" ينطويعلى مغالطة جسيمة , وخداع كاذب , لأن كلاً من المظهر والجوهر لاينفك عن الآخر , والظواهر هي المعبرة عن المضامين , وهي الشعارات التي تحافظ على الشخصية , إنها قضية \" مبدإ \" وليست مجرد شكل ومظهر , فنحن كما نخاطب الكافرين : {لَكُمْ دِينُكُمْ وَلِيَ دِينِ} (6) سورة الكافرون , نقول لهم أيضاً : ( لكم قشركم , ولنا قِشرَتِنَا ) . ¶ ونحن بشر مأنوسون ولسنا أرواحاً لطيفة فحسب , ولا أطيافاً عابرة , ومقتضى ذلك أن لنا مظهراً مادياً محسوساً , وهذا المظهر شديد الارتباط بالجوهر , وقد جعلت الشريعة الحنيفية تميز الأمة الإسلامية في مظهرها عمَّن عداها من الأمم مقصداً أساسياً لها , بل إن كل أهل ملة ودين يحرصون على مظهرهم باعتباره معبراً عن خصائص هُويتهم , وآية ذلك: أنك ترى أتباع العقائد والديانات يجتهدون في التميز والاختصاص بهوية تميزهم عن غيرهم، وتترجم عن أفكارهم، وترمز إلى عقيدتهم: ¶ وهذا أوضح ما يكون في عامة اليهود الذين يتميزون بصرامة بطاقيتهم، ولحاهم، وأزيائهم الدينية , وفي المتدينين من النصارى الذين يعلقون الصليب، وفي السيخ والبوذيين وغيرهم. ¶ أليس هذا كله تميزاً صادراً عن عقيدة ومعبراً عن الاعتزاز بالهوية؟!",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "وإذا كانت هذه المظاهر هي صبغة الشيطان التي كسابها أهل الضلال والكفران , فكيف لا نتمسك نحن بصبغة الرحمن التي حبانا الله ـ عز وجل ـ ((صِبْغَةَ اللَّهِ وَمَنْ أََحْسَنُ مِنَ اللَّهِ صِبْغَةً وَنَحْنُ لَهُ عَابِدُونَ)) [البقرة: 138]. ¶ لماذا تقدس الحرية الدينية لكل من هب ودب، وفي نفس الوقت تشن (الحروب الاستراتيجية) على المظاهر الإسلامية كاللحية والحجاب، حتى إنه لتعقد من أجلها برلمانات، وتصدر قرارات، وتثور أزمات، وتجيّش الجيوش، وترابط القوات، هذا ونحن أصحاب الدار , و: ¶ كل دارٍ أحق بالأهل إلا في رديء من المذاهب رجس ¶ أحرام على بلابله الدوح حلال للطير من كل جنس ¶ أفكل هذا من أجل ما أسموه (قشوراً) لا! بل هم يدركون ما لهذه المظاهر من دلالة حضارية عميقة، ويدركون أنها رمز يتحدى محاولات التذويب والتمييع، ويصفع مؤامرة استلاب الهوية كمقدمة للإذلال والاستعباد. ¶ إن من يتخلى عن (القشرة الإسلامية) سيتغطى ولا بد بقشرة دخيلة مغايرة لها، فلا بد لكل (لب) من (قشر) يصونه ويحميه، والسؤال الآن: لماذا يرفضون (قشرة الإسلام) ويرحبون بقشرة غيره؟ فيأكلون بالشمال، ويحلقون اللحى، ويُلبسون النساءَ أزياء من لا خلاق لهن، ويلبسون القبعة، ويدخنون (البايب) و (السيجار)؟! ¶ إن تقسيم الدين إلى قشر ولب غير مستساغ، بل هو محدَث ودخيل على الفهم الصحيح للكتاب والسنة، ولم يعرفه سلفنا الصالح الذين كل الخير في اتباعهم واقتفاء آثارهم {إِنْ هِيَ إِلَّا أَسْمَاء سَمَّيْتُمُوهَا أَنتُمْ وَآبَاؤُكُم مَّا أَنزَلَ اللَّهُ بِهَا مِن سُلْطَانٍ } (23) سورة النجم , وهذه القسمة إلى قشر ولُب , ظاهر وباطن _ يتبعها المناداة بإهمال الظاهر احتجاجاً بصلاح الباطن _ تلقى رواجاً عند المستهترين والمخدوعين , حينما يرون القوم يسمون المعاصي بغير اسمها . ¶ وقسمة الدين إلى قشر ولب تؤثر في قلوب العوام أسوأ تأثير , وتورثهم الاستخفاف بالأحكام الظاهرة , وينتج عنها الإخلال بهذه الأمور التي سُميت قشوراً , فلا تلفت قلوبهم إليها , فتخلو من أضعف الإيمان ألا وهو الإنكار القلبي الذي هو فرض عين على كل مسلم تجاه المنكرات. ¶ والتفريط في مُحَقَّرات الأعمال يؤدي إلى التفريط في عظائمها , لأن استمرار هذا التفريط يتحول مع الزمن إلى عادة تنتهي بصاحبها إلى قلة الاكتراث بأمور دينية , والتهاون بها . ¶ ونحن إذا تسامحنا معهم في هذه القسمة إلى قشر ولُب , فإننا نلفت أنظارهم إلى أ، قياس أمور الدين على الثمار من حيث إن لكل منها قشراً ولُباً , وظاهراً وباطناً , لا يعني أن القشرة التي أوجدها الله للثمرة خُلِقت عبثاً , حاشاً وكلاَّ , بل لحكمة عظيمة وهي المحافظة على ما دونها وهو اللُب نفسه , وهذا يَحْمِلُنا على أن لا نستهين بالقشرة من حيث كونُه حارساً أميناً على اللُب , وهكذا الشأن في أمور الدين الظاهرة . ¶ ***",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "ما السبيل إلى استرداد هويتنا؟ ¶ نحن لا نبتدع هوية مفقودة , ولكننا نريد استعادة الوعى بالهوية الموجودة التي صارت كصفحة مكتوبة تراكمت عليها طبقات الأتربة , حتى صارت غير مقروءة , لأن أحداً لم يحاول قراءتها منذ زمن , فالعملية هي إزالة لهذه الأتربة واستحضار واجترار الأفكار والقيم التي يُطلب الوعي بها من وراء حائط النسيان. ¶ وهذا الهدف لا يتم إلا بعد تحديد الوسائل , وتوظيف الطاقات المتاحة , فمن أهم هذه الوسائل:",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "- تدعيم الإعلام الإسلامي بكافة أشكاله ليؤدي دوره في : ¶ 1. إحياء حركة تجديد الدين بالمفهوم السلفي الواضح , لنعود إلى منابع الإسلام الصافية متمثلة في \" منهاج النبوة \" بعيداً عن مخلفات القرون . ¶ 2. الدعوة إلى حتمية الحل الإسلامي لمعضلات واقعنا الأليم , وتحرير الهوية المسلمة من كل مظاهر الخور والتبعية والتقليد , والقضاء على العقبات التي تحول دون تطبيق الإسلام كمنهج شامل للحياة . ¶ 3. التصدي لمحاولات تذويب الهوية الإسلامية , وقطع صلة الأمة بدينها , والتي تجري اليوم على قدم وساق من خلال تخريب مناهج التعليم , وتشويه التاريخ الإسلامي , وإضعاف اللغة العربية , ومزاحمة القيم الإسلامية بقيم غربية , وغير ذلك من أنشطة \" التبشير \" العالماني والغزو الفكري , وتسميم الآبار الإسلامية , أو ما يُطلق عليه الذين لا خَلاَق لهم عبارة : ( تجفيف منابع الدين ) بلا مواربة- نسأل الله أن يجفف الدم في عروقهم , وأن يأخذهم أخذ عزيز مقتدر , ويريح البلاد والعباد من شرورهم.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "هل ستعود إلى المسلمين هويتهم؟ ¶ هذا السؤال يمكن صياغته بعبارة معادلة: هل سيعود إلى المسلمين مجدهم وسيادتهم ؟ وذلك نظراً للتلازم بين التمسك بالهوية وبين التمكين للدين . ¶ والجواب: نعم , كما وعدنا الله ورسولهr , وصدق اللهُ ورسولُهُ , قال تعالى: {هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ} (9) سورة الصف , وقال رسول الله r : (..ثم تكونخلافة على منهاج النبوة) , وقال الله تعالى في صفة الذين سيسلطهم على اليهود إن عادوا إلى الإفساد في الأرض: { بَعَثْنَا عَلَيْكُمْ عِبَادًا لَّنَا أُوْلِي بَأْسٍ شَدِيدٍ} (5) سورة الإسراء , وأخبر r أن الهوية الإسلامية ستكون هي هوية الذين يقاتلون اليهود , حتي إن الحجر والشجر ليقول: ¶ \" يا مُسلم يا عبد الله , هذا يهودي خلفي , تعال فاقتله \" الحديث , فالإسلام وعباد الله وحده هومفتاح النصر والتمكين , أما شعارات الدجاجلة الذين بدلوا نعوة الله كُفراً , والذين هُم مِن جِلْدَّتِنا ويتكلمون بألسنتنا , فهؤلاء ستجرفهم سنة الله {فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاء وَأَمَّا مَا يَنفَعُ النَّاسَ فَيَمْكُثُ فِي الأَرْضِ} (17) سورة الرعد , فما هؤلاء الضالون المُضلون من دعاة التغريب والقومية والعالمانية....إلخ سوى \" فقاقيع \" سنحت لها الفرصة لتطفو على السطح , ثم تتلاشى كأن لم تكن , وسينتصر الإسلام رغم أنف الجميع . ¶ إن العالم الإسلامي هو الآن الأجدر بالوصاية على المجتمع البشري , بعد انسحاب الأديان الأخرى من معترك الحياة , وبعد انهيار الشيوعية الملحدة , وإفلاس الغرب المادي من القيم الروحية السامية , والعالم الإسلامي له في المجد نسب عريق , وطريق عميق , وله حضور تاريخي متميز , ويملك مقومات الانطلاقة المستقبلية الجادة , إنه صاحب القوة الكبرى الكامنة التي يحسب لها الغرب ألف حساب-رغم ضعفه البادي-ومن أجل ذلك كان له الحفظ الأوفر من مؤامرات تحطيم الهوية ومسخها , وفوق ذلك كله هوعالَمٌ_ أن عاد إلى هويته _ فهو موصول بالسماء , مؤيد بالمدد الرباني الذي لا يَضعه الغرب في حساباته , قال تعالى: {وَجَاهِدُوا فِي اللَّهِ حَقَّ جِهَادِهِ هُوَ اجْتَبَاكُمْ وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ مِّلَّةَ أَبِيكُمْ إِبْرَاهِيمَ هُوَ سَمَّاكُمُ الْمُسْلِمينَ مِن قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاء عَلَى النَّاسِ فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ} (78) سورة الحج .",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "ولنتأمل هذه العبارة التي نطق بها عدو لدود , ولكن لكونها توافق سنن الكون نقول: ( صدق وهو كذوب ) , فقد قصَّ الأستاذ يُوسف الأعظم _ رحمه الله _ أن وزير الحرب اليهودي \" موشى ديّان \" لقى في إحدى جولاته شاباً مؤمناً في مجموعة من الشباب في حي ًّ من أحياء قرية عربية باسلة , فصافحهم بخبث يهودي غادر , غير أن الشاب المؤمن أبى أن يُصافحه , وقال له: \" أنتم أعداء أمتنا , تحتلون أرضنا , وتسلبون حريتنا , ولكن يوم الخلاص منكم لابد آتٍ بإذن الله , لتتحقق نبؤة الرسول r : ( لتقاتلن اليهود , أنتم شرقي النهر وهم غربّيه ) , فابتسم \"ديان\" الماكر , وقال: \" حقاً! سيأتي يوم نخرج فيه من هذه الأرض , وهذه نبؤة نجد لها في كتابنا أصلاً.. ولكن متى؟ \" واستطرد اليهودي الخبيث قائلاً: \" إذا قام فيكم شعب يعتز بتراثه , ويحترم دينه , ويقدر قيمه الحضارية .. وإذا قام فينا شعب يرفض تراثه , ويتنكر لتاريخه , عندها تقوم لكم قائمة وينتهي حكم إسرائيل \" . ¶ فهل من معتبر....؟! ¶ تم بحمد الله",
            "page": "45",
            "part": "1"
        }
    ],
    "t33316": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "هويتنا أو الهاوية"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مفهوم الهوية"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "أثر الهوية على الفرد والمجتمع"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "أهم مقومات الهوية"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "هويتنا عقيدتنا"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "خصائص الهوية الإسلامية"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "وظيفة هذه الأمة"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "علاقة الهوية الإسلامية بالوطنية"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "من مظاهر أزمة الهوية"
        },
        {
            "id": "13",
            "lvl": "1",
            "sub": null,
            "tit": "الصراع بين الهوية الإسلامية والعولمة"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "أعداء الهوية من الخارج"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "أعداء الهوية في الداخل"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "فرسان الدفاع عن الهوية"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "أساليب طمس الهوية الإسلامية"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "ما السبيل إلى استرداد هويتنا؟"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "هل ستعود إلى المسلمين هويتهم؟"
        }
    ]
}