{
    "b33329": [
        {
            "id": "1",
            "nass": "هل نحن مسلمون ¶ محمد قطب ¶ موقعنا على الانترنت ... منبر التوحيد والجهاد ¶ http://www.tawhed.ws ... http://www.almaqdese.com ¶ http://www.alsunnah.info ...  الدّال على الخير كفاعله",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ (لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ) ¶ صدق الله العظيم. ¶ \" ليس الإيمان بالتمني ولا بالتحلي، ولكن هو ما وقر في القلب وصدقه العمل \". ¶ حديث شريف",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "مقَدّمَة ¶ كيف انحسر مفهوم الإسلام في نفوسنا إلى هذا الحد؟؟ ¶ كيف انحسر من مفهوم شامل للحياة البشرية في جميع اتجاهاتها، بل مفهوم شامل - في الحقيقة - للكون والحياة والإِنسان، لكي يصبح مجرد عبادات تؤدى على نحو من الأنحاء، بل لا تؤدى أحياناً إلا \" بالنية \" .. بل لا تؤدى أحياناً على الإِطلاق، لا بالنية ولا بغير النية .. ثم يظل يدور في أخلادنا - مع ذلك - أننا مسلمون صادقو الإِسلام؟ ¶ كيف انحسر من دستور شامل يحكم الحياة البشرية كلها وينظمها: يحكم اقتصادياتها واجتماعياتها، ومادياتها وروحانياتها، وسياستها وأفكارها ومشاعرها، وسلوكها العملي في واقع الحياة، لكي يصبح مجرد مشاعر هائمة لا رصيد لها من الواقع .. مشاعر تدور في نفس صاحبها - إن دارت - وهو يعيش في مجتمع غير مسلم ولا يستنكر الحياة فيه ولا يحاول تغييره. وتدور في نفسه - إن دارت - وهو ذاته لا يسلك سلوك المسلمين في حياته الخاصة ولا العامة. فتقاليده غير إسلامية، وأفكاره غير إسلامية، وتصوراته غير إسلامية، وسلوكه اليومي لا يمت بصلة إلى الإِسلام، سواء في علاقة الفرد بالفرد أو الفرد بالجماعة أو الفرد بالدولة، أو علاقة الرئيس بالمرءوس ... ¶ كيف انحسر من حياة كاملة قائمة على مبادئ الإِسلام وأفكاره ومثله وسلوكه الواقعي، تشمل الدنيا والآخرة والأرض والسماء والحاكم والمحكوم والرجل والمرأة والأسرة والمجتمع، لكي يصبح جزئيات مبعثرة لا رابط بينها ولا دلالة فيها، كالرقعة الشائهة في نسيج غير متناسق الأجزاء؟",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "كيف نبتت تلك الأفكار العجيبة التي تقسم الإِسلام مشاعر من ناحية وسلوكا عمليا من ناحية أخرى، ثم تفصل بين هذه وتلك، وتتصور أن المشاعر وحدها يمكن أن تكون إسلاما بمعزل عن السلوك؟! ¶ كيف دار في أخلاد المسلمين أنهم يستطيعون أن يستوردوا اقتصادياتهم من أي نظام على وجه الأرض غير إسلامي، ويستوردوا أصول مجتمعهم وقواعده من أية فكرة على وجه الأرض غير إسلامية، ويستوردوا تقاليدهم من أي مجتمع على وجه الأرض غير مسلم، ثم يظلوا مع ذلك مسلمين؟! ¶ كيف أمكن أن يتصور المسلم أنه يستطيع أن يخالف تعاليم ربه في كل شيء، ويخون أماناته كلها، فيغش ويكذب ويخون ويخدع، ويتجاوز المتاع المباح إلى المتعة المحرمة، ويقبل الذل والمهانة حرصاً على هذا المتاع، ويخلي نفسه من تبعة إقامة المجتمع المسلم سواء بسلوكه الذاتي أو بالدعوة إلى ذلك المجتمع، ويشارك بذلك كله في إقامة مجتمع غير مسلم، قائم على الظلم والانحراف والمعصية .. ثم يتصور بعد ذلك أن بضع ركعات في النهار - مخلصة أو غير مخلصة – يمكن أن تسقط عنه تبعاته أمام الله وتسلكه في عداد المسلمين؟! ¶ كيف أمكن أن تتصور المسلمة أنها تستطيع أن تخالف تعاليم ربها وتخون أماناته: فتغش وتكذب وتحقد وتغتاب .. وتخرج عارية تعرض فتنتها في الطريق لكل عين نهمة وجسد شهوان، وتخلي نفسها من تبعة إقامة المجتمع المسلم، سواء بالسلوك المستقيم في ذات نفسها، أو بتربية أبنائها عليه، أو بالدعوة إلى ذلك المجتمع .. وتشارك بذلك كله في إقامة مجتمع غير مسلم قائم على الظلم والانحراف والمعصية .. ثم يدور في خلدها بعد ذلك أن \" النية الطيبة \" في داخل قلبها يمكن أن تسقط عنها تبعاتها أمام الله وتسلكها في عداد المسلمات؟!",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "من أين أتت تلك الأفكار الغريبة التي تقول: ما للدين ونظام المجتمع؟ ما للدين والاقتصاد؟ ما للدين وعلاقات الفرد بالمجتمع وبالدولة؟ ما للدين والسلوك العملي في واقع الحياة؟ ما للدين والتقاليد؟ ما للدين والملبس - وخاصة ملابس المرأة؟ ما للدين والفن؟ ما للدين والصحافة والإذاعة والسينما والتلفزيون؟ ¶ وباختصار .. ما للدين والحياة؟ ما للدين والواقع الذي يعيشه البشر على الأرض؟! ¶ لا شك أن هناك أسبابا كثيرة لهذا \" الانحسار \" الذي يعانيه الإِسلام في نفوس المسلمين. ¶ فلم يكن كذلك المجتمع المسلم حين كان يمارس حقيقة الإسلام. ¶ بل لم يكن كذلك المجتمع المسلم إلى عهد قريب - مع كل ما أصابه من فساد خلال القرون - إلى ما قبل الحملة الفرنسية على وجه التحديد. ¶ لقد بدأت الفُرقة بين مثل الدين والسلوك الواقعي مبكرة في تاريخ الإِسلام .. من عهد الأمويين مثلا .. ولكنها كانت فرقة لا تخل بقواعد المجتمع المسلم في مجموعه. كانت الحكومة في العاصمة هي التي تفسد - فساداً جزئيا - في سياسة الحكم والمال. ولكن المجتمع في غير العاصمة ظل إلى حد كبير يمارس أصول الإِسلام وقواعده، وتحكم حياته المفاهيم الإسلامية في الكليات والجزئيات. والأهم من ذلك كله أن نظام المجتمع كان يقوم على الإسلام ابتداء، ويستمد قوانينه كلها من شريعة الإسلام ولا يستمدها من أي مصدر سواه. ¶ ثم اتسعت هذه الفرقة حين حكم الأتراك ... ¶ ومع ذلك فقد ظل كثير من أمور المجتمع ومفاهيمه إسلامية خالصة، وكذلك سلوكه العملي وأخلاقه ومعاملاته وتصوراته وأفكاره.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "حتى كان الغزو الصليبي الأخير في القرنين الثامن عشر والتاسع عشر. وامتداده في القرن العشرين. ¶ وعند ذلك حدث اختلاف كبير في المجتمع المسلم .. واختلال كبير .. ¶ وهذا الكتيب الصغير محاولة - سريعة - لتتبع هذا الخط الذي أدى إلى انحسار المفهوم الإسلامي الضخم الشامل، لكي يصبح جزئيات مبعثرة لا رابط لها ولا دلالة فيها .. ولكي يصبح مجرد عبادات - مخلصة أو غير مخلصة - يحسب أصحابها أنها الإِسلام كله، وأنهم ملاقو ربهم بها وقد رضي عنهم ورضوا عنه .. حتى وهو يقول لهم في كتابه العزيز إن ذلك ليس هو الإِسلام كما أراده الله! ¶ فإذا عرفنا كيف نبع هذا الانحراف وامتد .. فلعلنا أن نصحو إلى ما فيه من كيد .. ولعلنا أن نفيء إلى الله وإلى أنفسنا .. ¶ ونعود مسلمين .. ¶ والله الموفق إلى ما يريد. ¶ محمد قطب",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "مفهوم الإسلام ¶ كيف فهم المسلمون الأوائل معنى الإِسلام؟ ¶ وكيف ينبغي لنا نحن أن نفهم معناه؟ ¶ لا شك أن المسلمين الأوائل لم يفهموا من الإِسلام ما نريد نحن أن نفهمه في عصرنا الحاضر: أنه مجموعة من العبادات يؤديها الإنسان بمعزل عن السلوك العملي، وأن الإنسان يستطيع أن يتجه إلى الله - مخلصا – في أثناء العبادة، ثم يتجه لغير الله في أي أمر من أمور الحياة. ¶ إنما الإِسلام - كما فهمه الرسول صلى الله عليه وسلم وكما فهمه عنه أصحابه وأتباعه - هو إسلام النفس كلها لله. هو أن يكون كيان الإِنسان كله متوجها إلى الله. هو أن تكون أفكار الإِنسان ومشاعره وسلوكه العملي كلها محكومة بالدستور الذي أقره الله. ¶ لم يفهم المسلمون من شهادة: أن لا إله إلا الله، وأن محمدا رسول الله، أنها كلمة تقال باللسان دون أن يكون لها مدلول مستقر في أعماق النفس وفي واقع الحياة. ¶ وإنما فهموا من شهادة: أن لا إله إلا الله، أن الله هو المالك الوحيد لهذا الكون، والمدبر الوحيد لكل ما يقع فيه من أحداث. وأنه هو وحده الذي ينبغي أن يعبد، وأن تتوجه إليه القلوب بالخشية والتقوى. وأنه هو وحده واهب الحياة ومقدر الموت، وهو وحده الرزاق ذو القوة المتين. وأن التوجه إلى غيره بالعبادة أو الخشية، والظن بأن أحداً غيره أو أية قوة من قوى السماوات والأرض تملك للناس نفعاً أو ضراً هو لون من الشرك يستعيذون منه بالله.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وفهموا فوق ذلك من معنى لا إله إلا الله أنه وحده الذي يملك ويحكم. هو الذي يشرّع للبشر ويضع لهم قوانين حياتهم ودستور معيشتهم، وليس أحد غيره أو أية قوة من قوى السماوات والأرض. وأن هذا الأمر قديم قدم البشرية كلها، فقد نزل مع آدم منذ هبط آدم إلى الأرض: (قُلْنَا اهْبِطُوا مِنْهَا جَمِيعاً فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدىً فَمَنْ تَبِعَ هُدَايَ فَلا خَوْفٌ عَلَيْهِمْ وَلا هُمْ يَحْزَنُونَ، وَالَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ) (¬1) فهو أمر ملازم للبشرية في تاريخها كله: أن يلتزموا هدى الله ويتصرفوا بمقتضاه .. وإلا فما هم بمسلمين. ¶ كما فهموا من شهادة أن محمدا رسول الله، أنه - صلى الله عليه وسلم - هو الرسول المعتمد لتبليغ هذه الرسالة: هذا الهدي الذي يلتزم البشر بطاعته واتباعه، وأنه هو المبلّغ عن ربه الذي تنبغي طاعته مع طاعة الله: (وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّهِ) (¬2)، (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا) (¬3). ¶ وأنه - صلى الله عليه وسلم - هو التطبيق العملي الحي لرسالة السماء، فهو القدوة في كل عمل وكل تصرف، وهو قائد الجماعة المسلمة ومربيها، وأستاذها ومعلمها، والنور الذي تستضيء به في الظلمات. ¶ * ... * ... * ¶ ذلك كان المفهوم العام - أو الإجمالي - لشهادة ألا إله إلا الله، وأن محمدا رسول الله. المفهوم الذي كان الإِنسان يعتبر مسلما بمجرد أن يستقر في خلده، لأنه في حقيقته يمثل حقيقة الإسلام، الكفيلة - وحدها - بمجرد استقرارها في ضمير إنسان أن تحول حياته، وتوجهه إلى الطريق السويّ .. الطريق إلى الله. ¶ ¬__________ ¶ (¬1) سورة البقرة [38 - 39]. ¶ (¬2) سورة النساء [64]. ¶ (¬3) سورة الحشر [7].",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وقد تفرعت عن هذا المفهوم الإِجمالي - أو انبسطت معه بتوجيهات القرآن المفصلة وسلوك الرسول العملي - عدة مفاهيم أخرى، كانت عميقة الغور في نفوس المسلمين الأوائل، تنعكس في مشاعرهم وأفكارهم وتصرفاتهم، وإن لم \" يفلسفوها \" كما نفلسفها نحن، ويكتبوا فيها الكتب والمجلدات! ¶ فهم المسلمون - بداهة - أن النية وحدها المضمرة في القلب لا يمكن أن تكون إسلاما! وأنه ما لم تتحقق هذه النية في أعمال محسوسة وسلوك واقعي، فهي لا تساوي شيئاً في ميزان الواقع وميزان الله. والرسول صلى الله عليه وسلم يقول: \" ليس الإِيمان بالتمني ولا بالتحلي. ولكن هو ما وقر في القلب وصدقه العمل \" (¬1). ¶ ونحن - بعد أن تفلسفنا وتوسعنا في المعرفة السيكلوجية خاصة - ندرك صدق هذه البديهية وعمق دلالتها في حياة الإِنسان. ¶ إن الإِنسان كثيرا ما يخيل إليه أنه مقتنع بفكرة ما تمام الاقتناع، وأنه ممتلئ بها إلى حد التشبع، وأنه ليس في حاجة إلى أن يحدث نفسه فيها أو يحدثه أحد غيره، فهي مقررة في أعماق نفسه، مستقرة فيها، لا شك في أمرها ولا جدال. ¶ ثم يكون هذا كله خداعا لا رصيد له من الواقع .. أو هو رصيد ضئيل لا يكفي لتحريك عجلة الحياة. ¶ إنك وأنت جالس تحلم يخيل إليك أنك بدفعة صغيرة قد تستطيع أن تحرك الكون!! ثم تحاول تحريك منضدة من مكانها فإذا هي تثقل عليك، وإذا أنت محتاج - لكي تزحزحها من مكانها - أن تزيد من قوتك الدافعة، أو أن تنمي الرصيد الواقعي للرغبة الكامنة في نفسك، حتى تتعادل مع المقاومة أولا، ثم تأخذ في الزيادة بعد ذلك. وبقدر ما تزيد، تكون الحركة المحسوسة في عالم الواقع؛ وتكون الحركة هي المقياس الحقيقي للرصيد. ¶ ¬__________ ¶ (¬1) عن أنس رضي الله عنه.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وليست هذه حقيقة خاصة بعالم الإِنسان وحده، ولكنها حقيقة من حقائق الكون الأكبر، وجزء من ناموس الوجود. ¶ وقد أدرك كل مخترع لآلة متحركة، أن القوة الكامنة وحدها لا تكفي. وأنها ينبغي أولا أن تتحول من قوة كامنة إلى قوة ظاهرة - أي تتحول من النية إلى العمل - ثم تكون بالقدر الذي يكفي لا لمعادلة المقاومة فحسب، بل للزيادة عليها، حتى تنتج الحركة الحقيقية المطلوبة في واقع الحياة. ¶ والحركة - قانون الوجود الأكبر - قائمة على هذه الحقيقة: تحويل القوة الكامنة إلى قوة ظاهرة، وزيادة هذه القوة بحيث تتغلب على المقاومة ثم تتحرك في الاتجاه المطلوب. ¶ والنفس الإِنسانية - وهي طاقة كونية - تسير على القانون ذاته، فلا فرق في طاقات الكون العظمى بين الماديات والمعنويات! والمادة والطاقة شيء واحد في عرف العلم الحديث! ¶ النية وحدها لا تكفي .. لأنها قوة كامنة لم تتحول إلى حركة وعمل، ولم تجرب نفسها أمام العقبات! ¶ والآن فلننظر: ما المعوقات \" الطبيعية \" في حياة الإنسان، التي لا تكفي \" النية \" لمقاومتها .. والتي ينبغي تحويل هذه النية إلى قوة حقيقية لتعادلها أولا، ثم تزيد عليها لتنتج الحركة الحقيقية في واقع الحياة؟! ¶ معوقات كثيرة كامنة في داخل النفس، وموجودة كذلك في واقع الحياة. ¶ فمن داخل النفس: الإِلف .. والعادة .. والتقليد .. والرغبة في الحياة السهلة .. وكراهة الجهد .. وكراهة التعرض للتعب والأخطار .. ¶ والعنوان العام الذي يجمعها هو \" الهوى \" أي الرغبة في الاستجابة لما تهواه النفس من نزعات.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وفي الواقع الخارجي: العرف الاجتماعي الظالم والقوى المنحرفة التي قد توجد في المجتمع وتسيطر عليه. ¶ والعنوان العام الذي يجمعها هو \" الطاغوت \" أي كل قوة طغت عن حدها وتجاوزت خطها المستقيم. ¶ الهوى من داخل النفس، والطاغوت من خارجها، هما \" المقاومة \" التي ينبغي أن تتحول النية إلى قوة حقيقية لتعادلهما أولا، ثم تزيد عليهما لتنتج الحركة المستقيمة المتمشية مع ناموس الكون وإرادة الله. ¶ والهوى من داخل النفس، والطاغوت من خارجها قوى \" حقيقية \" واقعة متحركة ذات ضغط وثقل واندفاع. ومن ثم فالنية وحدها لا تكفي لمقاومتها، فضلا عن التغلب عليها لإِحداث الحركة المستقيمة في الطريق الصحيح. ¶ وتلك بديهية من بديهيات النفس وبديهيات الحياة، كان الرسول صلى الله عليه وسلم يدركها حق إدراكها وهو يقول: \" ليس الإيمان بالتمني ولا بالتحلي، ولكن هو ما وقر في القلب وصدقه العمل \". كما كان يدركها أصحابه الأوائل وهم يجاهدون ويجهدون ليقيموا أنفسهم على النهج، ويقيموا المجتمع على قواعد الإِسلام. ¶ ما قيمة النية الطيبة المخلصة في واقع الحياة؟! ¶ أو - من جانب آخر - ما عيبها؟ ¶ عيبها أنها خداع! أنها تخيِّل إليك - وأنت تحلم - أنك بدفعة صغيرة قد تستيطع أن تحرك الكون! ¶ ولكنك لم تجرب كم يحتاج من الجهد أن تحرك المنضدة من الأرض! ¶ أنت مقتنع - بإِخلاص - أنك نظيف القلب نقي السريرة مستقيم الطباع، متصل بالله عامل بما يرضاه.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "نعم .. ولكن حين يحتاج ذلك منك أن تمتنع عن رغبة من رغباتك، أو تغير إلفك وعادتك، أو تقاليد المجتمع الذي تعيش فيه؟! حين يحتاج منك أن تقف في وجه الناس تحولهم عن انحرافهم، أو تدفعهم عن طريقك لكي لا يحرفوا خطواتك عن الطريق .. وينالك من ذلك الأذى والألم والحرمان؟! ¶ حين يحتاج منك أن تواجه الطاغوت - أي أنواع الطاغوت - وتتعرض حياتك للأخطار؟! ¶ ما موقفك عندئذ؟ وما الرصيد \" الواقعي \" للنية الطيبة الكامنة في ضميرك؟! ¶ حقا .. إنه لا قيمة لشيء ولا لعمل بدون هذه النية الكامنة في النفس. ولكن هي وحدها ما قيمتها إذا لم تتحول إلى قوة ظاهرة تعمل في واقع الحياة؟ ¶ وهل كان تعنتا من الرسول صلى الله عليه وسلم أن يقول: \" ليس الإيمان بالتمني ولا بالتحلي، ولكن هو ما وقر في القلب وصدقه العمل \"؟ ¶ أم إن الرسول كان واقعيا إلى أقصى درجات الواقعية؟ ¶ إن الرصيد الحقيقي لهذه النية الطيبة، هو مقدرتها على مقاومة الهوى من داخل النفس، والطاغوت من خارجها. فإذا لم تتحول إلى المقاومة الواقعية أو لم تقدر عليها .. فهل تزيد على فقاعة جميلة المنظر تنفثئ عند أول لمسة، وتضيع في الفضاء؟! ¶ ومن أجل ذلك لم يكتف الإِسلام قط بالنية الطيبة، ولم يَتَلَهّ بها عن العمل المثمر في واقع الحياة. ¶ ومن أجل ذلك لم يقل القرآن \" الذين آمنوا \" وإنما قال دائما: \" الذين آمنوا وعملوا الصالحات \" .. ما وقر في القلب وصدقه العمل .. ¶ وكان الإسلام بذلك دين الفطرة، لأنه يتمشى مع فطرة الكون وناموس الوجود. ¶ * ... * ... *",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "وكان ذلك - كما قلنا - بديهية من البديهيات التي فهمها المسلمون الأوائل عن الإسلام. ¶ ومن إدراكهم لهذه البديهية في المفهوم الإِسلامي عملوا في عالم الواقع لتحقيق الفكرة الإِسلامية، ولم يكتفوا بالأماني الطيبة والمثل المعلقة في الفضاء. ¶ عملوا في السلوك الفردي من ناحية، وفي الواقع المادي للمجتمع الإسلامي والدولة الإِسلامية من ناحية أخرى. ¶ لم يفهم أحد من المسلمين الأوائل أنه يستطيع أن يكون مسلما - بالنية الطيبة - وهو يخالف الإِسلام في سلوكه الواقعي، اعتمادا على أن الله \" رب قلوب \" وأنه مطلع على بواطن النفس، مدرك للنوايا الطيبة المختفية وراء الأعمال!! وإنما أدركوا أن النية والعمل وجهان لأمر واحد لا دلالة لأحدهما بدون الآخر. النية الطيبة وحدها بدون عمل هي تَمَنٍّ فارغ لا رصيد له من الواقع. والعمل وحده المنقطع عن النية الطيبة، عمل ضائع في السماء والأرض، لأن الله لا يقبل من العمل إلا ما أريد به وجهه خالصاً - وهذا هو معنى النية الطيبة - ومقاييس الأرض ذاتها تكشف الزيف ولو بعد حين! ¶ لم يفهم أحد من المسلمين الأوائل أنه يستطيع أن يكون مسلما - بالنية الطيبة - وهو ينساق مع هواه الذاتي في أمر من أمور الحياة، إيثارا لمغنم قريب، أو راحة متاحة، أو ضنا بالنفس عن التعب والجهد والأخطار! أو ينساق مع المجتمع - غير المسلم الذي كان يواجهه أولا - في تقاليده أو انحرافه، إيثارا لراحة البال، أو حرصا على المكانة والتقدير والاحترام في ذلك المجتمع، أو صونا للنفس من أذاه، سواء كان هذا الأذى هو الغمز واللمز والتحقير والسخرية، أو كان الأذى المادي الذي يؤذي البدن ويحرم من القوت أو يعرض الحياة نفسها للزوال.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "إنما أدركوا إن الإِسلام معناه تنفيذ الإِسلام في عالم الواقع. معناه أن السلوك الشخصي لكل منهم يجب أن يكون إسلاميا مهما ترتب على ذلك من الأخطار. وأن المجتمع الذي يتألف منهم يجب أن يكون إسلامياً كذلك، مهما ترتب على ذلك من الأخطار. ¶ وهنا حقيقة نذكرها .. ¶ إن النفس لا تستقيم دائما على النهج، ولا تقدر دائما على مواجهة الصعاب. ¶ وإنها لتضعف أحيانا عن هذا وذاك: (وَخُلِقَ الْإِنْسَانُ ضَعِيفاً) (¬1) ¶ والله يعلم من عباده ضعفهم، ويقيل منهم عثرتهم ويقبل توبتهم .. ما داموا لا يصرون على العصيان: (وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ، وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ) (¬2). ¶ ولكن هناك فرقا بين هذه الحقيقة المقررة في حياة البشرية، وبين الظن بأن النية الطيبة وحدها تكفي للحياة وتكفي للإِسلام! .. فإنما قبل الله التوبة عن عباده وكتب على نفسه الرحمة، للذين يجاهدون في تحويل النية الطيبة إلى عمل واقعي مثمر، ثم يسقطون من الجهد في الطريق، ولكنهم لا يصرون على سقطتهم، إنما يقومون من عثرتهم، يتوجهون إلى الله أن يقيلهم منها، ويقبلهم في عباده .. فيمن الله عليهم بالمغفرة والرضوان: (إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلاً صَالِحاً فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُوراً رَحِيماً) (¬3). ¶ * ... * ... * ¶ ¬__________ ¶ (¬1) سورة النساء [28]. ¶ (¬2) سورة آل عمران [134 - 135]. ¶ (¬3) سورة الفرقان [70].",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "ولم يفهم المسلمون الأوائل أنهم يستطيعون ان يكونوا مسلمين - بالنية الطيبة - ثم يتركوا المجتمع غير المسلم على ما هو عليه، حتى ولو لم يجاروه في انحرافه وينساقوا معه في الانحراف. ¶ وإنما فهموا أن معنى إسلامهم هو تحويل هذا المجتمع المنحرف إلى مجتمع مسلم يؤمن بالله ويلتزم بحدود ما أنزل الله .. وإلا فما هم بمسلمين! ¶ وكان جهادهم كله هو حصيلة هذه الإِدراك البديهي لمعنى الإِسلام. ¶ الإسلام حركة في داخل النفس وفي حقيقة الواقع .. وما كان من الممكن أن تستقر هذه العقيدة في نفوس المسلمين دون ان تتحول منها إلى واقع الحياة. وهذا هو الذي حدث في المجتمع الأول الذي نشأ فيه الإِسلام. فبمجرد أن استقرت حقيقة الإِيمان في نفوس المسلمين القلائل الذين رباهم الرسول صلى الله عليه وسلم وصنعهم على عينه، أخذت الحركة تمتد من نفوسهم إلى المجتمع الخارجي المنحرف يريدون تقويمه، وإلى النفوس الضالة يريدون هدايتها، وإلى التقاليد المنتكسة يريدون رفعها إلى المستوى اللائق ببني الإِنسان، مهتدين في ذلك كله بهدي الله ورسوله، والقدوة العملية المتمثلة في تصرفات الرسول. ¶ ونجحوا .. لأنهم أرادوا، وعملوا لتحقيق إرادتهم في عالم الواقع بعد أن حققوها في عالم الضمير، وعندئذ كانوا مسلمين! ¶ * ... * ... * ¶ وكان من البديهيات التي أدركها المسلمون الأوائل أن هذا المجتمع - المسلم - ينبغي أن يقوم على شريعة الله، وأنه لا يمكن أن يكون مسلما بمعزل عن شريعة الله. ¶ وعلى هذه البديهية قام المجتمع الإِسلامي فترة طويلة جدا من الوقت، وكانت هذه سمته المتفردة التي يعرف بها، ويتميز بها عن غيره من المجتمعات.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وقد أدرك هذه السمة المميزة في تاريخ الإِسلام - القائمة على تلك البديهية - كل باحث في هذا التاريخ، حتى المستشرقون، الذين نصبوا أنفسهم - كما سيجيء في فصول الكتاب - لهدم هذه الركيزة الكبرى، ومحاولة فصل المجتمع عن الشريعة في حياة المسلمين. حتى هؤلاء المستشرقون أنفسهم أدركوا قوة هذه السمة المميزة، وعمقها في بنية المجتمع الإِسلامي وشدة رسوخها فيه. ¶ يقول جب  Gibb  في كتابه \" الاتجاهات الإِسلامية المعاصرة  Modern Trends in Islam \" : ¶ \"  إن نوع المجتمع الذي تبنيه جماعة لنفسها يتوقف أساساً على معتقداتها حول كنه هذا الكون وغايته، وحول مكان النفس الإِنسانية فيه. وهذه نظرية مألوفة ألفة كافية، ولا تفتأ منابر الكنيسة ترددها أسبوعا بعد أسبوع. ولكن ربما كان الإِسلام هو الدين الوحيد الذي قصد في ثبات وإلحاح إلى بناء مجتمع وفق هذا المبدأ، وقد كانت أداته الرئيسية لتحقيق هذا الغرض هي الشريعة \". ¶ ويقول جرونيباوم  Von Grunebaum  في كتابه \" الإِسلام  Islam \" (  الأقواس من عندنا للشرح): ¶ \" إن الأمر الذي اقتضى عشرات السنين من المسيحيين الأوائل لكي يدركوه قد أدركه محمد (صلى الله عليه وسلم) بعد سنوات قليلة: وهو أنه ما دامت إرادة الله قد اقتضت أن تمتد الحياة الدنيا فترة من الوقت طالت أو قصرت، فإن جماعته (الجماعة الإسلامية) ينبغي أن تستقر فيها، في النقاء كامل مع تعاليم الوحي المنزل. ومن ثم أصبحت مهمة الجماعة أن تنشئ نمطاً شاملا للحياة في ظل الله (أي في ظل الوحي الإِلهي) يشمل كل وجه من وجوه الوجود البشري، من أول التصور إلى الدفن (أي يشمل الأمور الفكرية والمعنوية - التصورية - كما يشمل الأمور السلوكية والمادية) ويلغي كل تمييز بين المقدس والدنيوي من مظاهر الحياة، بجعل كل دقيقة من دقائق هذه الحياة متصلة بعضها ببعض برباط الدين،",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ومحتاجة إلى مراسم (دينية) لتكملتها عند أداء أي عمل من الأعمال مهما كان نوعه. وبهذه الطريقة توحدت صورة السلوك إلى حد ما، ولكن الحياة كلها حتى أدق تفصيلاتها أعطيت صورة سامية مستمدة من دلالتها الدينية. ولم تكن حياة الفرد وحده هي التي ينبغي أن تتحول إلى مجموعة متسقة من الأعمال التي يتطلبها الله منه، بل إن المجتمع الإسلامي في مجموعه كان ينبغي أن يحول بالمثل: فصارت الدولة والجيش والخزانة (بيت المال) في اصطلاح المؤمنين الأوائل دولة الله وجيش الله وخزانة (بيت مال) الله \". ¶ ويقول ولفرد كانتول سميث  Wilfed Cantwell Smith  في كتابه \" الإِسلام في التاريخ المعاصر  Islam in Modern History \" :  في المقدمة: \" وإذ كانت السمة الأولى المميزة للعالم الإسلامي هي أنه \" إسلامي \" فإننا نقدم لبحثنا بمحاولة لتوضيح ما تعنيه هذه الحقيقة \". ¶ ثم يقول في ص 26 - 27 في فصل \" الإِسلام والتاريخ \" (الأقواس الشارحة من عندنا). ¶ \" .. لقد لاحظ الباحثون (في أمر هذا الدين) بروز وضع المجتمع في الإِسلام ... ومن البيّن أن المجتمع الإِسلامي ذو تماسك ملحوظ، وأن ولاء أعضائه وترابطهم عظيم القدر. وقد أدرك كثيرون أن الجماعة (الإِسلامية) ليست مجموعة اجتماعية فحسب، بل مجموعة دينية. وأن \" الدين والدولة \" أمر واحد إذا استخدمنا تعبيرنا الغربي غير المناسب .. إن المجتمع الإِسلامي لا يترابط بعضه مع بعض - كالمجتمعات الأخرى - بمجموعة من الولاءات والتقاليد فحسب، وبنظام متقن السبك من القيم والعقائد. ولا هو نتاج مثل أعلى رفيع فحسب، بل إنه ينبض بالحيوية الناجمة عن اقتناع شخصي عميق، اقتناع ديني له حرارته ودلالته في نفس كل عضو من أعضائه. ونستطيع أن نقول إن هذا المجتمع - هذه الجماعة - هي التعبير عن المثل الأعلى الديني، مستخدمين كلمة \" ديني \" بالمعنى الفردي الذي سبق شرحه. وإذا كانت عقيدة ما أو نظام ثيولوجي (قائم على أساس ديني) يمكن أن",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "يكون تعبيرا عن الصورة العقلية للاعتقاد الشخصي - كما هو الشأن في كثير من الحالات، وفي المسيحية بصفة خاصة - فإن النظام الاجتماعي بما يحويه من ألوان النشاط المختلفة هو التعبير - في صورة عملية - عن الاعتقاد الشخصي للمسلم \". ¶ ولا نحتاج أن نمضي طويلا في اقتطاف النصوص أو تتبعها عند المستشرقين، فقد أبرزوا كلهم هذه السمة الواضحة في المفهوم الإسلامي والتاريخ الإِسلامي: وهي أن المجتمع الإِسلامي منبثق من العقيدة الإِسلامية وقائم عليها، بحيث لا يمكن فصل المجتمع عن العقيدة، ممثلة في سلوك عملي مستمد من التشريع الشامل الذي يأخذ كل منحى من مناحي الحياة. ¶ وقد كانت تلك - كما أسلفنا - بديهية من بديهيات المفهوم الإِسلامي عند المسلمين الأوائل، فلا إسلام بغير مجتمع مسلم، ولا إسلام بغير جهد واقعي - من كل فرد مسلم - لإقامة المجتمع على أسس مستمدة من شريعة الإسلام. ¶ * ... * ... * ¶ وكان من بديهيات هذه الإِدراك كذلك ان الشريعة الإِسلامية شيء شامل، يشمل كل نشاط الإِنسان على وجه الأرض. ¶ لم يفهموا أن التشريع الإِسلامي يقتصر على العبادات وحدها. أو على \" الأحوال الشخصية! \" من زواج وطلاق وعتاق وإرث فحسب. وإنما فهموا أنه يشمل كذلك كل \" المعاملات \" التي يمكن أن تنشأ في المجتمع، ما دام هذا المجتمع مسلما - أي قائما على أسس إسلامية - وما دام هذا المجتمع هو التعبير المباشر أو الانبثاق المباشر للفكرة الإِسلامية في عالم الواقع والعيان. ¶ البيع والشراء والملك والرهن والإجارة والدين .. وكل المعاملات \" المدنية \" أو \" الاقتصادية \" بين الفرد والفرد أو بين الفرد والمجتمع أو بين الفرد والدولة، يشرع لها الإِسلام، وتقوم على أساس من هذا التشريع. فيحل البيع ويحرم الربا، ويحرم الاحتكار،",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "ويحرم الغصب والسلب والنهب والغش والجور، ويحرم تكديس الأموال في أيدي فئة من الأغنياء وحبسها عن بقية المجتمع، وتؤدي أموال الزكاة وتنفقها الدولة في مصارفها المنصوص عليها، وتحدد موارد لبيت المال وقواعد لتوزيع المال بين الناس. وتقوم من ذلك كله قواعد للعدالة الاجتماعية يحددها كتاب الله وسنة رسوله، وتلتزم بها الدولة لتكون دولة مسلمة. ¶ وسياسة الحكم، وكل ما يترتب عليها من علاقات الفرد بالدولة والدولة بالفرد، تحددها نصوص القرآن وروحه، وتحددها سنة رسول الله صلى الله عليه وسلم، ثم تحددها الجماعة المسلمة من وحي هذه وتلك. فَيُنَصّ على مبدإ الشورى. وعلى طاعة الله وطاعة الرسول، وطاعة أولي الأمر المستمدة من طاعتهم لله والرسول كما حددها الخليفة الأول أبو بكر في صراحة حيث يقول: \" أطيعوني ما أطعت الله فيكم، فإن عصيت الله ورسوله فلا طاعة لي عليكم \" وهو قول مستمد من نص حديث رسول الله صلى الله عليه وسلم: \" لا طاعة لمخلوق في معصية الخالق \" (¬1). ¶ والتشريع الجنائي له نصوص محدودة واضحة تلتزم الجماعة المسلمة بتنفيذها، في حد القتل والزنا والسرقة والخمر والردة والإِفساد في الأرض .. وفيما دون الحدود .. ملتزمين كذلك بالشروح النظرية والعملية التي تحتويها السنة، من مثل: \" ادرءوا الحدود بالشبهات \" وقبول الفرد المجرم الذي يوقع عليه الحد فردا عاملا في المجتمع المسلم بمجرد توبته وإعلانه الإِقلاع عن جريمته، وعدم تعبيره بها ولا قفل سبل العيش الشريفة أمامه من أجلها (¬2) ... ¶ وتقاليد المجتمع وآداب السلوك وآداب الجنس تحددها كذلك تشريعات الإِسلام وتوجيهاته، فَيُنَصّ على أن السلام والإخاء والتعاون والمودة والبر هي سمات المجتمع المسلم ¶ ¬__________ ¶ (¬1) رواه أحمد والحاكم. ¶ (¬2) انظر بشأن العقوبات الإسلامية وملاءمتها للبشرية في جميع عصورها، وأخذها بمبدأ العدالة المطلقة فصل \" الجريمة والعقاب \" في كتاب \" الإنسان بين المادية والإسلام \" وفصل \" ادرءوا الحدود بالشبهات \" في كتاب \" قبسات من الرسول \".",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "المتصل بالله. وتُحَدّد طبيعة العلاقة بين الرجل والمرأة في المجتمع المسلم تحديداً صريحا واضحاً يشمل كل علاقات الجسد والروح، ويُبَيّن ما تلبسه المرأة وما لا تلبسه وما تبديه وما تخفيه. وتبين آداب الجنس بما يحفظ نظافة المجتمع في ذات الوقت الذي ترضي فيه الفطرة السليمة وتشبع كل نوازع الحياة المستقيمة (¬1). ¶ وهكذا وهكذا تشمل الشريعة كل أمر من أمور الحياة. ¶ * ... * ... * ¶ وقد فهم المسلمون الأوائل من التشريع الإِلهي أنه المصدر الدائم للحياة. وأنه لا مصدر سواه - ولا يمكن أن يكون مصدر سواه - لتنظيم الحياة البشرية على الأرض. ¶ وكان هذا بديهية من بديهيات الإيمان الجاد بالله .. وإلا فما معنى هذا الإيمان - حين يكون جاداً ومستقراً في أعماق النفس - إذا لم يكن معناه التصديق بما يقوله الله للناس في كتابه، من أنه - سبحانه - أراد لهم الخير بما شرع لهم، وأنه ألزمهم - إلزاماً جاداً - بتنفيذ ما شرع لهم، وأنه يعتبرهم كافرين وظالمين وفاسقين إذا لم يحكموا بما أنزل الله؟! ¶ وما معنى الإِيمان الجاد بالله إذا لم يصدق المسلم ما يقوله الله في كتابه، من أن كل شرع غير شرع الله هو \" هوى \" لطائفة من البشر، منحرف عن الحق، وأن شرع الله وحده هو الحق، لأنه صادر عن الحق الذي لا يظلم ولا يتبع الأهواء؟ ¶ وما معنى الإِيمان الجاد بالله إذا دار في خلد المسلم أن علم الله محدود، وأن علم البشر وتجربتهم أفضل من علم الله وأصدق، وأولى بالاتباع؟! ¶ وما معنى الإِيمان الجاد بالله إذا دار في خلد المسلم أن هذا التشريع المفصل كله، الموصول بناموس الكون وقوانين الوجود، قد كان من أجل تلك الحفنة من العرب في شبه الجزيرة، وفي فترة محدودة من حياتهم، هي الفترة القصيرة التي قضاها الرسول صلى الله ¶ ¬__________ ¶ (¬1) انظر بشأن المسألة الجنسية ونظرة الإسلام إليها وطريقته في علاجها فصل \" المشكلة الجنسية \" في كتاب الإنسان، وكذلك كتاب \" معركة التقاليد \" بالتفصيل.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "عليه وسلم بين ظهرانيهم، والله سبحانه وتعالى يقول له في كتابه إن هذا الدين للناس جميعاً: \" للعالمين \": (إِنْ هُوَ إِلَّا ذِكْرٌ لِلْعَالَمِينَ) (¬1) (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوباً وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ) (¬2) وإن القرآن - بكل ما يحوي من تشريعات وتوجيهات - هو الحق: (وَبِالْحَقِّ أَنْزَلْنَاهُ وَبِالْحَقِّ نَزَلَ) (¬3) وهذا الحق موصول بناموس الوجود الأكبر: (وَخَلَقَ اللَّهُ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ وَلِتُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ وَهُمْ لا يُظْلَمُونَ) (¬4) فهذا التشريع الحق، الذي بمقتضاه تجزى كل نفس بما كسبت، هو من نفس الحق الذي خلق الله به السماوات والأرض، وليس إذن حقاً جزئيا من أجل تلك الحفنة من العرب في شبه الجزيرة، ولا موقوتاً بالفترة المحدودة التي قضاها الرسول صلى الله عليه وسلم بين ظهرانيهم، والله يقول للبشرية كافة - للعالمين - في آخر ما نزل من القرآن: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْأِسْلامَ دِيناً) (¬5). ¶ ما معنى الإِيمان الجاد بالله إذا دار في خلد المسلم شيء من ذلك كله، أو ارتاب في \" الحق \" الذي يحمله هذا الدين، بكل ما فيه من تشريع وتوجيه؟ ¶ إنه تناقض مع حقيقة الإِيمان بالله .. لا يقدم عليه مسلم صحيح الإيمان صحيح التفكير. ¶ وقد مرت أربعة عشر قرناً منذ نزل هذا التشريع، ومرت بالبشرية في أقطار الأرض تجارب شتى، وتفلسف الناس وتعلموا، ودرسوا في العلوم السياسية ما درسوا، فإذا الخلاصة التي انتهوا إليها من هذا العلم كله: أن كل تشريع أرضي هو تعبير عن \" الطبقة \" التي تملك وتحكم، وأنه يمثل مصالحها هي على حساب بقية الطبقات. فالإِقطاع مرة يحكم، ¶ ¬__________ ¶ (¬1) سورة التكوير [27]. ¶ (¬2) سورة الحجرات [13]. ¶ (¬3) سورة الإسراء [105]. ¶ (¬4) سورة الجاثية [22]. ¶ (¬5) سورة المائدة [3].",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "فيشرع لحساب طبقة الإقطاعيين ولحماية مصالحهم على حساب بقية \" الشعب \". ورأس المال مرة يحكم، فيشرح لحساب طبقة الرأسماليين ولحماية مصالحهم على حساب العمال. ودكتاتورية البروليتاريا مرة تحكم، فتشرع لحساب طبقة العمال (نظرياً على الأقل) على حساب بقية الآدميين .. ولم يحدث غير ذلك في التاريخ. ¶ وهذا هو الذي قرره الله في كتابه، من أن كل شرع غير شرع الله \" هوى \" يميل مع أصحابه حيث يميلون. ¶ ثم .. لقد مرت أربعة عشر قرناً منذ نزل هذا التشريع، ومرت بالبشرية في أقطار الأرض تجارب شتى، فإذا هذه التجارب ذاتها تثبت أن كل ما انحرف به الناس عن شريعة الله قد سبب لهم شقوة مريرة لا تكاد تطاق، وهدد أمنهم وراحتهم، ومزقهم شيعاً، وأذاق بعضهم بأس بعض، فضلا عن الشقاء العالمي الشامل الذي أنتج في التاريخ المعاصر حربين متتاليتين في ربع قرن، والثالثة على الأبواب تهدد بأفظع دمار عرفه التاريخ. وفضلا عن تفتت الأسرة وتحلل الأخلاق وتمزق أعصاب الفرد بين شتى الاتجاهات، مما تشهد به أمراض الجنون والاضطرابات النفسية والعصبية وضغط الدم وحوادث الانتحار التي شهدت منها البشرية في هذا الجيل ما لم تشهده مجتمعاً في أجيال! ¶ * ... * ... * ¶ وقد أدرك المسلمون الأوائل مع ذلك - وإن لم يفلسفوا علمهم كما نفعل نحن في هذه الأيام - أن في الطبيعة البشرية عنصراً ثابتاً وعنصراً متغيراً على الدوام، وإن ارتبط العنصران ارتباطاً كاملا في كيان الإنسان. وأدركوا كذلك أن تشريع الله الدائم للبشرية في جميع عصورها وأجيالها، قد كفل العنصر الثابت والعنصر المتغير معاً، وربطهما ربطاً محكماً برباط الدين ورباط العقيدة في الله. ¶ \" في الإنسان عنصر ثابت مستمد من حقائق أزلية في تكوينه لا يغيرها تغير الأحوال والظروف:",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "\" أنه صدر عن إرادة الله: (وَإِذْ قَالَ رَبُّكَ لِلْمَلائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً) (¬1). ¶ \" وأن البشر جميعهم من نفس واحدة: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ) (¬2). ¶ \" وأن من هذا النفس - أي من جنسها - قد خلق \" الزوج \" الذي يلتقي بها ويوائمها: (خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا (¬3)) (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجاً لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً) (¬4). ¶ \" وأن من هذه النفس وزوجها انبث الخلق كلهم والشعوب: (خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً (¬5)). (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوباً وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ (¬6)). ¶ \" وقد ترتب على هذه الحقائق الأزلية حقائق أخرى فصارت مثلها دائمة لا تتغير: ¶ \" ترتب عليها أن يحس الخلق - بفطرتهم ما دامت سليمة - يحسوا بعظمة الله بالقياس إلى ضآلتهم فيعبدوه، ويستمدوا منه العون في الحياة. ¶ \" وترتب عليها أن يحس الزوجان - اللذان خلقهما الله من نفس واحدة - بحنين والتصاق بعضهما ببعض، وأن وجودهما لا يتكامل إلا متحدين متوادين متراحمين. ¶ \" وترتب عليها أن يحس الناس - حين تصفو سريرتهم وتنظف نفوسهم - بالأخوة في الإِنسانية، إذ هم من نفس واحدة ذات رحم مع الجميع، فيتعاونوا ويتشاركوا في الخير. ¶ ¬__________ ¶ (¬1) سورة البقرة [30]. ¶ (¬2) سورة النساء [1]. ¶ (¬3) سورة النساء [1]. ¶ (¬4) سورة الروم [21]. ¶ (¬5) سورة النساء [1]. ¶ (¬6) سورة الحجرات [13].",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "\" تلك عناصر دائمة لأنها ترتكز على أسس دائمة. ¶ \" وثمت عناصر أخرى تجدّ كل يوم، نتيجة تطور المعلومات البشرية، والتفاعل الدائم بين العقل والكون، يحاول أن يتعرف أسراره، ويستكنه كنهه، ويستخرج كنوزه، ويسخرها لمنفعته، فتقوم أوضاع جديدة، وينتقل الناس من بداوة إلى حضارة، ومن زرع إلى صناعة، ومن صناعة إلى .. ؟ ¶ \" والإِسلام دين الفطرة، يجاري الفطرة البشرية في جانبيها جميعا ¶ \" الجانب الأول يعطيه شرائع ثابتة. والجانب الآخر يعطيه أسسا ثابتة، ثم يترك له مجال التطور الدائم في إطار تلك الأسس الثابتة، متمشيا في ذلك مع فطرة الكون وفطرة الحياة. ¶ \" الجانب الأول يعطيه العقيدة. والعقيدة في الله واحدة لا تتغير، لأن الأساس الذي تقوم عليه ثابت لا يتغير. ¶ \" وإلى جانب العقيدة يعطيه كذلك تشريعات الزواج والطلاق والحدود وتشريعات مدنية ودولية مختلفة. ¶ \" الزواج والطلاق - أو العلاقة بين الرجل والمرأة عامة - عنصر ثابت له تشريع ثابت، لأنه يرتكز على أسس لا تتغير. هي الرجل من جهة، والمرأة من جهة، والعلاقة الشديدة التي تجذب كلا منهما للآخر وتشده إليه. ¶ \" والحياة تتغير ظروفها: المجتمع يتغير، والاقتصاد يتغير، ونظم التعليم تتغير. والسياسة تتغير. ولكن ذلك لا يغير شيئا من الحقيقة الثابتة التي تحكمها الفطرة بفسيولوجيتها",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وبيولوجيتها، وغددها وكيماوياتها، وهي أن الرجل رجل والمرأة إمرأة. ولا غنى لأحدهما عن الآخر ولا انفصال ولا استقلال (¬1) ¶ \" والحدود - أي العقوبات المفروضة على الجرائم - عنصر ثابت كذلك لأنه يرتكز على شيء ثابت: هو علاقة الإِنسان بأَخيه الإِنسان - أو علاقة الفرد بالمجتمع - وحرمة كل إنسان التي لا يجوز أن يعتدي عليها الآخرون. ¶ \" والحياة تتغير ظروفها: ارتباطات العمل تتغير. وعلاقات الإنتاج تتغير. وعلاقات الإِنسان \" بالآلة \" تتغير. والنظم السياسية تتغير. ولكن ذلك لا يغير شيئاً من الحقيقة الثابتة التي تحكمها وقائع التاريخ البشري. وهي أن الناس كلهم من نفس واحدة، وعلاقة الرحم تربط الجميع \" (¬2). ¶ \" وكذلك بعض التشريعات المدنية لها صفة الثبوت كالبيع والإِجارة والرهن والدين والوكالة .. إلخ. فكانت لها تشريعات ثابتة. ومثلها التشريعات الدولية لتي تحكم علاقات الدول في السلم والحرب. ¶ \" أما الجانب المتطور من الحياة البشرية، وهو في الوقت ذاته متصل بالجانب الثابت، فهو سياسة الحكم وسياسة المال، و \" شكل \" المجتمع أو شكل البيئة من بدوية إلى زراعية إلى تجارية إلى صناعية .. إلخ ¶ ¬__________ ¶ (¬1) في كتاب \" شبهات حول الإسلام \" في فصل \" الإسلام والمرأة \" بحث تفصيلي لعلاقة الرجل والمرأة وطبيعتها في الإسلام، وقد بينت هناك كيف عالج الإسلام الأمر في عدالة كاملة، وكيف أن \" التطور \" لا يضيف شيئا لهذه العدالة ولا يتعارض معها. أما التطور بمعنى الفساد الخلقي أو بمعنى المساواة الآلية بين المرأة والرجل، فقد كانت له ظروف محلية في أوربا - شرحتها هناك - وليس \" قيمة \" حقيقية من القيم الإنسانية. ¶ (¬2) تقول الشيوعية إن هذه العلاقات كلها لا وجود لها إلا حيث توجد الملكية الفردية. وحيث تلغى الملكية الفردية تزول هذه التشريعات. وهذا حق. ولكن الشيوعية قد بدأت تبيح الملكية الفردية من جديد. والبقية تأتي!",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "\" وتلك أمور كما قلنا تتطور بتطور العقل البشري وتفاعله مع الكون، ولكنها في تطورها لا تنفصل عن الأصل الثابت، ولا يمكن أن تنفصل، بحكم وحدة الإِنسان وترابطه، واستحالة تجزئته وتقطيعه، وفصل بعضه عن بعض. ¶ \" وفي هذه الأمور كان الإِسلام حكيما غاية الحكمة، مسايراً للفطرة ملبياً لحاجتها، فوضع الخطوط العريضة ولم يضع التفصيلات. أو وضع \" الإِطار \" الذي يريد للبشرية أن تتطور في حدوده، وترك لكل جيل من الأجيال المتعاقبة أن يضع \" الصورة \" التي تناسبه وتعجبه، وتتفق مع مزاجه وظروفه المادية ومبلغه من العلم والإِنتاج. بشرط واحد. هو أن تكون الصورة على قدر الإِطار، لا أكبر منه فيتحطم، ولا أصغر منه قيبدو حولها الفراغ. ¶ \" في سياسة الحكم وضع أساسين: العدل والشورى: (وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ) (¬1) (وَأَمْرُهُمْ شُورَى بَيْنَهُمْ) (¬2) ¶ \" ثم لم يحدد طريق الشورى. وهل يكون مجلس واحد أَو مجلسان. وهل ينتخب المجلس أو يعين. وهل يكون التمثيل شخصياً أو مهنياً .. إلخ .. إلخ .. وترك ذلك للتجارب البشرية واجتهادها في التطبيق. ¶ \" وفي سياسة المال وضع مجموعة من الأسس ذات طابع واحد يجمعها في النهاية: هو ضرورة اشتراك الناس في الخير، بحيث لا يكون منه محروم. ¶ \" قرر القرآن أن المال في الأصل مال الله، وهو أعطاه للجماعة: (آمِنُوا بِاللَّهِ وَرَسُولِهِ وَأَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ) (¬3). (وَآتُوهُمْ مِنْ مَالِ اللَّهِ الَّذِي آتَاكُمْ) (¬4) ¶ ¬__________ ¶ (¬1) سورة النساء [58]. ¶ (¬2) سورة الشورى [38]. ¶ (¬3) سورة الحديد [7]. ¶ (¬4) سورة النور [33].",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "\" وقرر أن الجماعة هي صاحبة الحق الأول فيه، وأن الفرد \" موظف \" فيه يستحقه بحسن قيامه عليه، فإذا لم يحسن القيام عليه عاد إلى الجماعة صاحبة الحق الأول فيه: (وَلا تُؤْتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَاماً) (¬1). ¶ \" وقرر أن الله يكره حبسه في يد فئة قليلة من الناس تتداوله فيما بينها ويحرم فيه مجموع الشعب: (كَيْ لا يَكُونَ دُولَةً بَيْنَ الْأَغْنِيَاءِ مِنْكُمْ) (¬2). ¶ \" وقرر فريضة الزكاة على الأموال حقا معلوما للفقراء، تأخذه لهم الدولة وتعطيه لهم من بيت المال: (إِنَّمَا الصَّدَقَاتُ لِلْفُقَرَاءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا ... ) (¬3). ¶ \" والرسول صلى الله عليه وسلم يقول:\" الناس شركاء في ثلاث: الماء والكلأ والنار \" (¬4). ¶ ويقول: \" لأن يمنح أحدكم أخاه (أرضه) خير له من أن يأخذ خرجاً معلوما \" (¬5). ¶ \" وعمر بن الخطاب رضي الله عنه يقول: \" لولا آخر المسلمين ما فتحت قرية إلا قسمتها بين أهليها كما قسم النبي صلى الله عليه وسلم خيبر \" (¬6). ¶ \" ثم لم يحدد طريق اشتراك الناس في مال الله الذي أعطاه للجماعة. وهل تكون بتأميم المرافق العامة. أم تكون بإشراك العمال في رأس المال، أم تكون بإعطائهم الأجور التي تكفل حاجاتهم الضرورية التي بينها الرسول في حديثه: \" من ولي لنا عملا وليس له منزل ¶ ¬__________ ¶ (¬1) سورة النساء [5]. ¶ (¬2) سورة الحشر [7]. ¶ (¬3) سورة التوبة [60]. ¶ (¬4) ذكره صاحب مصابيح السنة في الحسان. ¶ (¬5) رواه البخاري. ¶ (¬6) رواه البخاري.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "فليتخذ منزلا، أو ليست له زوجة فليتخذ زوجة، أو ليس له خادم فليتخذ خادما، أو ليست له دابة فليتخذ دابة \" (¬1). ¶ \" لم يحدد صورة معينة من هذه الصور، وترك الأجيال المتعاقبة تفكر لنفسها في الصورة التي تناسبها، وتتلاءم مع إمكانياتها. ولم يضع - في سياسة المال أو سياسة الحكم - تفصيلات ثابتة جامدة، لكي لا تصطدم بالنمو المطرد في أحوال الجماعة، والتطور المستمر فيها. ولكنه مع ذلك لم يدع هذه الأمور تفلت من الأصول الثابتة. ولم يدعها للناس يتصرفون فيها بلا دليل، بحجة أنهم أعلم بأمور \" دنياهم \"! فقد كان هذا التصرف الحر - في أوربا، وفي خارج الإِطار الإِسلامي عامة - شناعة بشعة يندى لها جبين الإنسانية \" المتطورة \"! كان الإقطاع في أوربا ثم كانت الرأسمالية بكل ما فيهما من مظالم غنية عن الوصف. ¶ وكلاهما حرام في نظر الإِسلام، فهما يجعلان المال - سواء في صورة أرض أو رأسمال - دُولة بين الأغنياء وحدهم، ويحرم منه بقية الشعب. ثم كان الخلاص منهما هو الشيوعية - أي العبودية المطلقة للدولة، والدكتاتورية المطلقة على الأفراد! ¶ \" والإِسلام - كلمة الله لجميع البشر على الأرض ولجميع الأجيال - لم يكن ليترك الناس لمثل هذا \" التطور \" الذي يرسفون فيه في الأغلال، وإنما يأخذ بيدهم دائماً ويرشدهم، حتى وهو يترك لهم حرية النمو وحرية التكيّف مع ما يجدّ من الأوضاع، ليكلا يشردوا عن الطريق، ولكي يحتفظوا بتحررهم الوجداني الدائم في جميع الأوضاع وجميع الأحوال \" (¬2). ¶ وقد أدرك المسلمون الأوائل ذلك كله، وإن لم يفلسفوه كما نصنع نحن، فكان فقههم كله في الأمور الثابتة هو شرح النصوص وبيان حالات انطباقها مع المحافظة الكاملة عليها، كما ¶ ¬__________ ¶ (¬1) رواه أحمد وأبو داود. ¶ (¬2) من فصل \" أنتم أعلم بأمور دنياكم \" في كتاب \" قبسات من الرسول \".",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "كان فقههم في الأمور المتغيرة - مع المحافظة الدائمة على أصولها - هو قولة عمر بن عبد العزيز: \" يجدّ للناس من الأقضية (من الأحكام) بقدر ما يجد لهم من القضايا \". ¶ * ... * ... * ¶ وأدرك المسلمون كذلك من مفهوم الإِسلام أن الأرض والسماء حسبة واحدة! ¶ يقول رسول الله صلى الله عليه وسلم: \" إن قامت الساعة وبيد أحدكم فسيلة، فاستطاع ألا تقوم حتى يغرسها، فليغرسها فله بذلك أجر \". ¶ \" وأول ما يخطر على البال - من هذا الحديث - هو هذه العجيبة التي تتميز بها الفكرة الإِسلامية: أن طريق الآخرة هو هو طريق الدنيا بلا اختلاف ولا افتراق! ¶ \" إنهما ليسا طريقين منفصلين: أحدهما للدنيا والآخر للآخرة، وإنما هو طريق واحد يشمل هذه وتلك، ويربط ما بين هذه وتلك. ¶ \" ليس هناك طريق للآخرة اسمه العبادة. وطريق للدنيا اسمه العمل. ¶ \" وإنما هو طريق واحد أوله في الدنيا وآخره في الآخرة. وهو طريق لا يفترق فيه العمل عن العبادة ولا العبادة عن العمل. كلاهما شيء واحد في نظر الإِسلام. وكلاهما مختلطان ممتزجان. وكلاهما يسير جنباً إلى جنب في هذا الطريق الواحد الذي لا طريق سواه. ¶ \" العمل إلى آخر لحظة من لحظات العمر. إلى آخر خطوة من خطوات الحياة. يغرس الفسيلة والقيامة تقوم هذه اللحظة. عن يقين! ¶ \" وتوكيد قيمة العمل، وإبرازه، والحض عليه، فكرة واضحة شديدة الوضوح في مفهوم الإِسلام. ولكن الذي يلفت النظر هنا ليس تقدير قيمة العمل فحسب، وإنما هو إبرازه على أنه الطريق إلى الآخرة الذي لا طريق سواه.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "\" وقد مرت على البشرية فترات طويلة في الماضي والحاضر، كانت تحس فيها بالفُرقة بين الطريقين. كانت تعتقد أن العمل للآخرة يقتضي الانقطاع عن الدنيا، والعمل للدنيا يزحم وقت الآخرة. ¶ \" وكانت هذه الفرقة بين الدنيا والآخرة عميقة الجذور في نفس البشرية، لا تقف عند هذا المظهر وحده، وإنما تتعداه إلى مفاهيم أخرى تتصل بالكيان البشري في مجموعه. ¶ \" فالدنيا والآخرة مفترقتان. ¶ \" والجسم والروح مفترقان. ¶ \" والمادي يفترق عن اللامادي. ¶ \" والفيزيقا - بلغة الفلاسفة - تفترق عن الميتافيزيقا. ¶ \" والحياة العملية تفترق عن الحياة المثالية أو عن مفاهيم الأخلاق. ¶ \" إلى آخر هذه التفرقات التي تنبع كلها من نقطة واحدة، هي التفرقة بين الدنيا والآخرة، أو بين الأرض والسماء. ¶ \" ..... ¶ \" والكيان النفسي بحكم فطرته التي فطره الله عليها .. وحدة. ¶ \" وحدة تشمل الجسم والعقل والروح. تشمل \" المادة \" و \" اللامادة \". تشمل شهوات الجسد ورغبات النفس وتأملات العقل وسبحات الروح. تشمل نزوات الحس الغليظة وتأملات الفكر الطليقة ورفرفات الروح الطائرة. ¶ \" ولا شك أن جزئيات هذا الكيان متعارضة، وأن كلا منها جانح في اتجاه. ¶ \" ذلك إذا تركت وشأنها، ينبت كل نابت منها على هواه!",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "\" ولكن العجيبة في هذا الكيان البشري، عجيبة الفطرة التي فطره الله عليها، أن هذا الشتات النافر المنتثر، يمكن أن يجتمع، يمكن أن يتوحد، يمكن أن يترابط، ثم يصبح - من عجب - في وحدته تلك وترابطه، أكبر قوة على الأرض! ذلك حين تقبس الذرة الفانية من قوة الأزل الخالدة، فتشتعل وتتوهج، وتصبح طليقة كالنور .. تمتزج فيها المادة واللامادة فهما سواء. ¶ \" والطريق الأكبر لتوحيد هذا الشتات النافر المنتثر، وربطه كله في كيان، هو توحيد الدنيا والآخرة في طريق. ¶ \" عندئذ لا تتوزع الحياة عملا وعبادة منفصلين، ولا تتوزع النفس جسما وروحا منفصلين، ولا تتوزع الأهداف عملية ونظرية، أو واقعية ومثالية لا تلتقيان. ¶ \" حين يلتقي طريق الدنيا بطريق الآخرة، وينطبقان فهما شيء واحد، يحدث مثل هذا في داخل النفس، فتقترب الأهداف المتعارضة، ويلتقي الشتات المتناثر، ثم ينطبق الجميع فهو شيء واحد. وتلتقي النفس المفردة - بكيانها الموحد - تلتقي بكيان الحياة الأكبر، وقد توحدت أهدافه وارتبط شتاته، فتتلاقى معه وتستريح إليه وتنسجم في إطاره، وتسبح في فضائه كما يسبح الكوكب المفرد في فضاء الكون، لا يصطدم بغيره من الأفلاك، وإنما يربطها جميعاً قانون واحد شامل فسيح. ¶ \" والإسلام يصنع هذه العجيبة. ويصنعها في سهولة ويسر. ¶ \" يصنعها بتوحيد الدنيا والآخرة في نظام: (وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا). (قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ قُلْ هِيَ لِلَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا خَالِصَةً يَوْمَ الْقِيَامَةِ).",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "\" وقد كان الرسول صلى الله عليه وسلم الترجمة الكاملة الصادقة للفكرة الإِسلامية. ومن ثم كانت الدنيا والآخرة في نفسه طريقاً واحدا و \" حسبة \" واحدة \" (¬1). ¶ * ... * ... * ¶ وأدرك المسلمون كذلك أن \" العبادة \" في المفهوم الإِسلامي معنى شامل جداً، يشمل كل نشاط الحياة: ¶ \" من أبرز سمات المنهج الإِسلامي أنه منهج عبادة، ولكن العبادة في هذا المنهح ليست مقصورة على مناسك التعبد المعروفة من صلاة وصيام وزكاة .. وإنما هي معنى أعمق من ذلك جداً .. إنها الصلة الدائمة بالله. ¶ \" هذه الصلة في الحقيقة هي منهج التربية كله. تتفرع منه جميع التفريعات وتعود في النهاية إليه. ¶ \" والصلاة والصيام والزكاة والحج، وسائر الشعائر التعبدية، إن هي إلا مفاتيح. مجرد مفاتيح للعبادة، أو \" محطات \" يقف عندها السائرون في الطريق يتزودون بالزاد. ولكن الطريق كله عبادة. وكل ما يقع فيه من نسك أو عمل، أو فكر أو شعور، فهو كذلك عبادة .. ما دامت وجهته إلى الله. ¶ \" والعبادة بهذا المعنى تشمل الحياة. ¶ \" إنها لا تقتصر على اللحظات القصيرة التي تشغلها مناسك التعبد، وما كان هذا هو القصد من الآية الكريمة: (وَمَا خَلَقْتُ الْجِنَّ وَالْأِنْسَ إِلَّا لِيَعْبُدُونِ) (¬2). وإلا فما قيمة لحظات عابرة في صفحة الكون، لا تكاد تترك لها أثراً وتضيع في الفضاء؟ ¶ ¬__________ ¶ (¬1) من كتاب \" قبسات من الرسول \". ¶ (¬2) سورة الذاريات [56].",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "\" إنما قيمتها أن تكون منهج حياة يشمل كل الحياة. قيمتها أن تكون خطة سلوك وخطة عمل وخطة فكر وخطة شعور، قائمة كلها على منهج واضح، يتبين فيه - كل لحظة - ما ينبغي وما لا ينبغي أن يكون. ¶ \" ومرد الأمور كلها في ذلك هو الله، هو المرجع الذي يرجع إليه في كل أمر، ودستوره هو الدستور الذي يستشار في كل لحظة. يستشار في داخل القلب وفي وعي العقل وفي واقع السلوك. ¶ \". . . . . . ¶ \" وهذه هي العبادة في مفهوم الإِسلام. ¶ \" ليس معناها أن يتزهد الإِنسان ويتنسك ويترهبن. ¶ \" وليس معناها أن تستولي التقوى على قلبه في السجود والركوع، فإذا ختم صلاته هبت في داخل نفسه نوازع الطمع والجشع والعدوان. أو تخاذل عن القيام بالأمانة. أو ضعف عن نصرة الحق. أو تواكل عن العمل المنتج في عالم الحس. ¶ \" كلا! فما هو إذن موصول القلب بالله. إنه \" متسكع \" في \" محطة العبادة \" لكنه لا يسير في الطريق. ¶ \" والعبادة هي السير في الطريق، مع التزود بين الحين والحين؛ السير في الطريق والقلب يحمل الشحنة الحية الواصلة، التي تدفع للعمل. تدفع دائماً إلى الأمام. ¶ \". . . . . . ¶ \" والإِسلام صريح في اعتبار العمل هو العبادة، ما دام القلب يتجه فيه إلى الله: (لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وَفِي الرِّقَابِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ (¬1)). ¶ \" هذا هو منهج العبادة الذي يرسمه الإِسلام ويقيم عليه أسسه التربوية، ويشترط فيه الصدق مع الله، والتقوى لله، أي الصلة الدائمة بالله (¬2) \". ¶ * ... * ... * ¶ وأدرك المسلمون أن الإِسلام معناه الاستعلاء. ¶ (وَلا تَهِنُوا وَلا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ) (¬3) ¶ أنتم الأعلون .. إن كنتم مؤمنين. فالاستعلاء صفة المؤمنين. ولكن أداته محددة واضحة لا تحتمل لبسا، ولا تختلط بغيرها من الأدوات: \" إن كنتم مؤمنين \" أداته هي الإيمان! ¶ إن الاستعلاء ليس مصدره قوة مادية أو معنوية من قوى الأرض. ليس مصدره المال. ولا الإِنتاج المادي. ولا العصبية القومية. ولا العصبية العنصرية. ولا أي معنى من هذه المعاني التي يستعلي بها الناس في جاهلياتهم المتكررة على مدار التاريخ. ¶ إنما الاستعلاء مصدره الإِيمان .. وحده. ¶ ولم يكن هذا خداعا من الله سبحانه لعبادة المؤمنين! ¶ وإنما كان تربية لهم على الحق الذي لا يأتيه الباطل من بين يديه ولا من خلفه. ¶ فالشخص المؤمن - المهتدي بهدي الله، والمهتدي - من ثم - إلى ناموس الكون وناموس الحياة - هو فعلا شخص \" أعلى \" من بقية المخلوقات. \" أعلى \" لأنه يشرف على ¶ ¬__________ ¶ (¬1) سورة البقرة [177]. ¶ (¬2) مقتطفات من فصل \" منهج العبادة \" في كتاب \" منهج التربية الإسلامية \". ¶ (¬3) سورة آل عمران [139].",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "الكون من أفق أكبر وأضخم من آفاق البشر الذين لم يفتح الله عليهم بنعمة الإيمان. وفكرته عن الله والكون والحياة أكبر وأضخم من فكرتهم. وفكرته عن الإِنسان خاصة، وعن الحياة الإنسانية، هي أوسع وأشمل فكرة يمكن أن تخطر على قلب إنسان. ¶ ثم إن هذه الفكرة الواسعة الشاملة عن الإنسان والحياة والكون، هي ذاتها التي تحقق لهذا الاستعلاء في عالم الواقع، رصيده من القوة المادية والمعنوية، فإذا هو استعلاء متحقق في عالم الواقع كتحققه في عالم النفوس. ¶ وقد أدرك المسلمون الأوائل هذه الحقيقة على أوسع مجالاتها وأعمقها. ¶ فقد كان كل فرد منهم يدخل الإيمان في قلبه يحس من فوره أنه إنسان جديد أعلى من كل ما حوله من جاهليات الأرض. ¶ ولم يكن ذلك - كما يبدو لأول وهلة - لأن الاهتداء إلى فكرة التوحيد، يكشف للنفس عن تفاهة الأوثان وتفاهة التعبد إليها فيبعث في النفس الاستعلاء عليها. لقد كان هذا حقيقة، ولكنه لم يكن كل الحقيقة في أمر الاستعلاء. ¶ فلم تكن الوثنية مجرد \" عقيدة \" يواجهها المسلم بفكره وضميره فيستعلي عليها. ¶ وإنما كانت \" قوة \" مادية ومعنوية .. قوة تتمثل في الرجال والمال والسلاح .. كما تتمثل في النفوذ والسيطرة والقدرة على الأذى والقدرة على الحيلولة بين الهدى وبين الوصول إلى الناس. ¶ وهذا كله هو الذي استعلى عليه المسلمون الأوائل وهم أفراد ضئيلو العدد ضئيلو القوة، لا حول لهم ولا طول. وصمدوا للكيد كله حتى انتصروا عليه. ¶ فلم يكن استعلاء الفكر والمشاعر وحده. ولكنه استعلاء له رصيد في عالم الواقع يواجه القوة المادية والمعنوية، المتمثلة في باطل الجاهلية التي تقف في طريق المؤمنين وتحاول تحطيمهم بكل سبيل.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ومرة أخرى استعلى المسلمون على جاهلية تفوقهم في القوة المادية والمعنوية حين جابهوا الفرس والروم. ¶ فحين واجه المسلمون الفرس والروم ولم يستعلوا بعددهم - فقد كانوا قلة بالنسبة لهؤلاء - ولا بالمال فقد كانوا - بعد - أمة فقيرة تعيش على الكفاف، ولا بالسلاح فقد كان أعداؤهم يفوقونهم لا بنوع السلاح وحده، ولكن كذلك بالتنظيم الحربي والتمرس بفنون القتال المنظم على نطاق واسع، غير ما عهده العرب في غاراتهم الصغيرة قبل الإسلام. ولا بعربيتهم - فقد كانوا فخورين بها حقاً، ولكنها لم تدفعهم من قبل أبداً إلى مواجهة تلكما الإمبراطوريتين العتيدتين، بل كانت بعض القبائل العربية تخدم نفوذهما، وتعمل أجيرة لهما لتصد عنهما هجمات الأعراب. ولا بحضارتهم، فقد كانت الإِمبراطوريتان دون شك أعلى حضارة بما لا يقاس من سكان شبه الجزيرة في جميع العصور! ¶ وإنما استعلوا بشيء واحد: هو الإيمان. استعلوا بإحساسهم أنهم - وهم مؤمنون - أفضل من كل هذه الخلق، مهما كان عددها وقوتها وعتادها وحضارتها ونظمها وقوانينها وتشريعاتها .. فكلها انحرافات جاهلية ما دامت لا تهتدي بهدي الله ولا تتبع شريعة الله. ¶ ثم كانت العجيبة التي علم الله أنها لا بد أن تحدث حين يستعلي الناس بالإِيمان على طريقة الإِسلام! ¶ فقد سعت هذه القوة المستعلية بالإِيمان، إلى تحقيق ذاتها في عالم الواقع - في كل ميدان من ميادين القوة - فتعلمت العلم، وتعلمت فنون الحرب، وتزودت بأنواع السلاح، وتعلمت الحضارة. وتحقق لها في عالم الواقع أن كانت أكبر قوة في تاريخ الأرض، فاندفعت شرقاً وغرباً بسرعة مذهلة لا مثيل لها في التاريخ، واندفعت - مستعلية - تنشر الهدى وتدك الباطل دكا، متغلبة على جميع العوائق المرصودة في الطريق. ¶ وفي كل مرة انتصر فيها المسلمون، لم يكن مصدر استعلائهم أنهم ذوو رجال أو مال أو جيوش أو علم أو حضارة. وإنما كان مصدر استعلائهم أنهم مؤمنون. أنهم على الحق.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "والجاهلية من حولهم على الباطل .. ثم بعد ذلك - بعد الانتصار - صارت لهم الرجال والمال والجيوش والعلم والحضارة .. وحققوا من استعلائهم الداخلي بالإيمان استعلاءهم الخارجي بكل أنواع القوة والسلطان. ¶ * ... * ... * ¶ وأدرك المسلمون كذلك من مفهوم الإسلام أن الإِنسان قوة فاعلة في هذه الأرض. ¶ أدركوا ذلك من توجيهات القرآن وسنة الرسول، كما أدركوه من \" الواقع \" الذي عاشوه بتوجيه الله والرسول. ¶ فهموا من قوله تعالى: (وَإِذْ قَالَ رَبُّكَ لِلْمَلائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً) (¬1) أن الإنسان هو خليفة الله في الأرض، المكلف بعمارتها وتنمية الحياة فيها بجهده وكدحه: (يَا أَيُّهَا الْأِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحاً فَمُلاقِيهِ) (¬2) وأن الله قد سخر للإِنسان - من أجل القيام بمهمة الخلافة هذه - كل ما في السماوات والأرض: (وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعاً مِنْهُ) (¬3) ولكن عليه أن يسعى بكدحه الخاص لاستخلاص ما سخر له الله من أرزاق وطاقات: (هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولاً فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ) (¬4). ¶ كما فهموا من قوله تعالى: (إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ) (¬5) أن أحداث الحياة لا تحدث جزافاً. صحيح أن كل شيء يحدث بإرادة الله، وأن لله علم ما في السماوات والأرض، وأن عنده مفاتح الغيب لا يعلمها إلا هو .. ولكن إرادة الله العليا قد اقتضت تكريم الإَِنسان - خليفته على الأرض - بإعطائه هذا الدور الإِيجابي في الحياة، ¶ ¬__________ ¶ (¬1) سورة البقرة [30]. ¶ (¬2) سورة الانشقاق [6]. ¶ (¬3) سورة الجاثية [13]. ¶ (¬4) سورة الملك [15]. ¶ (¬5) سورة الرعد [11].",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "ويجعل إرادة الله ماضية عن طريق إرادة الإِنسان. وهكذا تصبح إرادة الإِنسان - وأعماله - هي التي تصنع التاريخ وتصنع الأحداث. لأن الله - مع قدرته المطلقة سبحانه - لا يغير ما بقوم حتى يغيروا ما بأنفسهم، ولا يحدث لهم غير ما يحدثونه هم بأنفسهم لأنفسهم. ¶ كما فهموا كذلك من قوله تعالى: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ) (¬1) أن الفساد ليس قدراً غيبياً ينزل بالأرض وهي غافلة عن أسبابه، وإنما ينزل بالأرض بما كسبت أيدي الناس. فالناس هم القوة الفاعلة في حياة الأرض، وحسبما يعملوا تكن نتيجة عملهم في الخير أو الشر. ¶ ومن هذه المفاهيم كلها التي استوحوها من القرآن، واستوحوها من جهاد الرسول الواقعي في مكافحة الشر ونشر الهدى، ومن واقعهم الذي عاشوه في مواجهة جاهليتهم الأولى في شبه الجزيرة وبقية الجاهليات في الأرض .. أدركوا أن عليهم هم أن يعملوا بأنفسهم في واقع الأرض. وأن الدين الذي يؤمنون به ويؤمنون بأنه الخير كله، لا يقوم بذاته، ولا ينتشر من تلقاء نفسه - وإن كان الله قادراً على ذلك - إنما يقوم بمجهودهم هم، وعلى قدر مجهودهم، ويقوم بمحافظتهم هم عليه، وعلى قدر محافظتهم. وأنهم إن وهنوا أو تهاونوا في صغيرة أو كبيرة من أمر هذا الدين، فسيصاب الدين بقدر ما يهنون أو يتهاونون. وأن عليهم من أجل ذلك أن يظلوا في يقظة دائمة لذات أنفسهم وللمجتمع المسلم الذي يعيشون فيه وللعالم من حولهم. وإلا فلا نصر ولا قوة ولا استعلاء ولا سلطان. لأن هذا كله لا يتحقق إلا بالإيمان الصحيح .. وذلك هو معنى الإِيمان. وهذا معنى قوله تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ) (¬2). ¶ ¬__________ ¶ (¬1) سورة الروم [41]. ¶ (¬2) سورة آل عمران [200].",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "يقول ولفرد كانتول سميث الذي سبق أن أشرنا إليه، في مقارنة طويلة معجِبة بين نظرة الهندوكي والمسيحي والمسلم والماركسي لفكرة التاريخ، ص 32 من كتابه \" الإِسلام في التاريخ المعاصر \": ¶ \" يرى المسلم، مثل الماركسي، وعلى غير ما يرى الهندوكي، أن ما يحدث هنا في هذه الأرض ذو دلالة باقية ولا مفر منها. إن بناء حياة الجماعة في الأرض على أسس سليمة هو الأمر الحتمي الأسمى. ولا شك أن المحاولة الإِسلامية بالنسبة لكل المحاولات التي بذلت لنشر العدالة بين الناس كانت وما تزال إلى هذه اللحظة أشدها جداً وأكثرها جهداً. وإلى ما قبل قيام الماركسية كانت كذلك أكبرها وأشدها طموحاً. ومع ذلك فهي تفترق عن الماركسية في أن الإِسلام يرى أن كل حدث دنيوي له مرجعان، ويُنظر إليه في ضوءين معاً. فكل حركة يتحركها إنسان تتوافق (مع غيرها) في عالم الخلد وفي العالم الموقوت معاً. وخط السير المستمر للأمور الدنيوية هو مسرحية جماعية تعرض ما تنجزه الجماعة من عمل .. وفي ذات الوقت هو مجموعة من الأعمال المفردة المتميزة بعضها عن بعض، يُسأل كل فرد بمفرده يوم القيامة عن نصيبه الذاتي فيها. أي أن كل عمل له نتائج من نوع معين في هذه الدنيا، ونتائج من نوع آخر في العالم الآخر. وبعبارة أخرى فإن كل عمل ينبغي أن يوزن في ذاته، كما يوزن من حيث صلته بالتطور التاريخي. ¶ \" ويستطيع الميتافيزيقي أن يقول إن هذا اللون من الحكم (على الأعمال) أقرب إلى الحقيقة الموضوعية لهذا العالم الذي نعيش فيه، ولهذا الكائن (البشري) الذي يتكون منه البشر، وللحياة التي يتكون منها تاريخ معيشتنا، من أية نظرة ذات جانب واحد تنكر وجود قيم خلقية أسمى من الواقع الأرضي المستمر في الجريان. فالتاريخ ذو دلالة، ذو معنى مطلق، ولكن معناه لا ينتهي في ذاته. بل الأحرى أن هناك معايير ومقاييس، أعلى من موكب الحوادث التي يتكون منها التاريخ، وبهذه المعايير والمقاييس يمكن، وينبغي، الحكم على هذه الأحداث التاريخية، وهي تُحكم بمقتضاها بالفعل (في الفكرة الإسسلامية) \".",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "* ... * ... * ¶ كذلك كان مفهوم الإِسلام في نفوس المسلمين. ¶ وكانت حصيلة هذا المفهوم بأصوله وتفريعاته سمات معينة اتسم بها المجتمع الإِسلامي، وسلوكا معينا اتخذه المسلمون، تميزوا به عن المجتمعات الأخرى كلها من قبلهم ومن بعدهم، كما سجل ذلك المؤرخون جميعاً، يستوي في ذلك المسلمون منهم، والمستشرقون. ¶ تميز هذا المجتمع بالطاعة لله وللرسول. طاعة جادة لا تتلكأ ولا ترتاب .. ¶ وتظل الفروق الفردية بين الناس في مدى طاعتهم قائمة. ويظل الضعف البشري الذي يقعد بالنفس عن بلوغ المستوى السامق والاستواء عليه قائماً كذلك. ولكن هذا وذلك لا يغيران شيئاً من الحقيقة الواقعة التي تبلغ أن تكون سمة للمجتمع كله، يسجلها من يعيشون فيها ومن يطلعون عليها من الخارج، كما يسجلها الباحثون في غضون التاريخ .. سمة الطاعة الجادة لله ولرسوله، بلا تلكؤ ولا ارتياب. ¶ لم يحدث - في غير المجتمع الإسلامي - أن قام مجتمع بأسره يحاول تنفيذ أوامر الله، ويحاول إقامة المجتمع كله على أساس تعليماته، نتيجة الإِيمان الجاد بها، الإِيمان الذي يرسخ في أعماق النفس، ويستقر في أعماق الضمير. ¶ كل فرد في هذا المجتمع يحس - بطبيعة إسلامه - أنه مكلف. مكلف بتبعات معينة لا فكاك منها، ولا محاولة للجدال فيها، حتى حين تضعف عنها النفس، وتنزوي عن القيام بالأمانة، فهو ضعف يقرّ به صاحبه ولا يتبجح، ولا يقول إن حكمه هو في الأمر خير أو أصح من حكم الله ورسوله. ¶ كل فرد يحس أنه مكلف بطاعة الله وتنفيذ أوامر الله. ¶ مكلف أن يكون هو في ذات نفسه مسلماً، منفذاً لتعاليم الإِسلام.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "مكلف أن يكون سلوكه الشخصي مطابقا للصورة التي يريدها الله ورسوله للفرد المسلم، لا في الكليات فحسب، بل في أدق التفصيلات؛ حتى طريقة السلام، حتى طريقة الجلوس والمشي، حتى طريق تنظيف الفم والأسنان. ¶ ويحس - في أعماق ضميره - أنه لا يوجد صغير وكبير في هذه التكاليف. لا يوجد مهم وتافه. لا يوجد ضروري وغير ضروري .. إلا ما أباح الله ورسوله الخيار فيه بين الرخصة والعزيمة، فهو عندئذ وما يستطيع. أما التكاليف المنصوص عليها فهي للطاعة والتنفيذ. التنفيذ الجاد المقترن بالإِيمان بالله. والإِيمان بأن الإنسان لا يكون مسلما إذا لم ينفذها بحذافيرها، وبالصورة التي عينها الله ورسوله. يستوي في ذلك سواك الأسنان والجهاد في المعركة. حتى ليربط المسلمون بين هذه وتلك، ويفسرون إبطاء النصر عليهم في إحدى المعارك بأنهم قد أهملوا السواك! فينبه بعضهم بعضاً إلى الواجب المتروك ليستحقوا نصر الله! ¶ ذلك أن مصدر السواك واحد في الأمرين: الطاعة لله وللرسول. ¶ ويحس كل فرد مسلم أن عليه واجبا في ذات نفسه وواجبا في المجتمع الذي يعيش فيه. ¶ واجبه في ذات نفسه - كما أسلفنا - أن يصنع من نفسه: من شعوره وتفكيره وسلوكه العملي جميعاً صورة مسلمة، مطابقة - بقدر ما تطيق طبيعته - للصورة الإسلامية الصحيحة التي بينها القرآن وسنة الرسول. فيحب الناس، ولا يحقد عليهم، ولا يغتابهم ولا يلمزهم، ولا يؤذيهم في كرامتهم، كما لا تمتد يده بالأذى إلى أموالهم وأعراضهم ودمائهم، ويخلص لهم النصيحة والمودة والإِخاء. ويرعى الله في عمله فلا يغش ولا يخدع ولا يسلب ولا يغتصب. ولا يتقاعد عن العمل وهو قادر عليه. ويؤدي أماناته لله، وهي أمانات شتى تبدأ بأمانة الإِيمان بالله والاعتقاد بربوبيته والطاعة له، وتتفرع عنها كل الأمانات الأخرى من عبادات ومعاملات.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وواجبه في المجتمع الذي يعيش فيه أن يعينه ويشترك معه ويحمل نصيبه من التبعة في إقامة هذا المجتمع على الأسس الإسلامية النظيفة القويمة. فلا يكفي أن يكون هو ذاته في سلوكه صورة من الفرد المسلم. وإنما ينبغي - لكي يتم إسلامه ويصح - أن يسعى لأن يكون المجتمع كله هو الصورة الإِسلامية. وأن يحتمل في سبيل ذلك ما يكلفه إياه من الجهد والمشقة والجهاد. ¶ أحس كل فرد مسلم وكل مسلمة أن هذا واجبهما في ذات نفسهما وفي مجتمعهما. لا فكاك ولا نكوص ولا تلكؤ ولا ارتياب. ¶ ومن هنا كان المجتمع الأول - في مجموعه - هو تلك الصورة الوضيئة النظيفة .. النظيفة في الخلق وفي السياسة والاقتصاد والعلاقات الاجتماعية والنشاط الفكري والروحي والعملي والحربي .. وكل منحى من مناحي الحياة. ¶ لم يحس المسلم أنه سيعبد ربه - فيما بينه وبين نفسه - ثم يكون سلوكه العملي كيف شاء أو كيف شاء أي مجتمع آخر غير مسلم. كما لم يحس أنه يستطيع أن يترك مجتمعه ينحرف عن سلوك الإِسلام. ¶ ولم تحس المسلمة أنه ستعبد ربها - فيما بينها وبين نفسها - ثم يكون سلوكها في ملبسها وزينتها وطريقة تعاملها مع الرجل وطريقة تفكيرها وشعورها كيف شاءت، أو كيف شاء أي مجتمع آخر غير مسلم. كما لم تحس أنها تستطيع أن تترك مجتمعها ينحرف عن سلوك الإِسلام. ¶ إنما أحس كلاهما أن واجب إسلامه يلقي عليه تبعة ضخمة في ذات نفسه وفي ذات مجتمعه. تلزمه أن يكون في يقظة دائمة لكل صغيرة وكبيرة يأتيها هو أو مجتمعه. يقظة يحس فيها أنه في كل أمر من هذه الأمور محاسب أمام الله، وأن عليه أن يحاسب فيها نفسه قبل أن يحاسبه الله .. وبذلك كانوا مسلمين! ¶ * ... * ... *",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ثم كانت حصيلة هذا الإِدراك لمفهوم الإِسلام، أن أحست تلك الجماعة المسلمة أنها - بطاعتها لله واتباعها لشريعته وأوامره - هي القوة العليا في هذه الأرض. هي القوة المسيطرة المهيمنة، التي ينبغي أن تأخذ بزمام البشرية كلها وتقودها إلى الطريق القويم. ¶ لم يدخل في هذا الإحساس أي تقدير أو مقارنة للقوى المادية أو المعنوية بين هذه الجماعة وجماعات الأرض الأخرى التي لا تهتدي بهدي الله. ¶ ولو دخل في حسابهم أي تقدير أو مقارنة بين عدد الرجال وقوة السلاح وقوة العلم وقوة الحضارة وقوة التنظيم. إلى آخر تلك القوى المادية والمعنوية، لنكص المسلمون على أعقابهم، بل لما فكروا قط في التحرك، بل لا نزووا في داخل أنفسهم مدحورين مهزومين .. يحسون بالضآلة ويحسون بالهوان! ¶ وإنما دخل في حسابهم شيء واحد. هو الحقيقة التي تنبع منها جميع الحقائق. أنهم هم المؤمنون. هم الطائعون لله ورسوله. وإذن فهم الأعلون. وكل قوى الأرض إزاءهم ضئيلة ضئيلة لا يقام لها حساب. ¶ ثم كان هذا حقاً ... ¶ فبطاعتهم لله ورسوله أصبحوا حقاً هم القوة العليا في هذه الأرض. القوة المسيطرة المهيمنة، التي أخذت بزمام البشرية كلها وقادتها إلى الطريق القويم. ¶ ولم يكن الفتح الحربي وحده هو حصيلة هذا الإحساس. وإن كان في ذاته ظاهرة مذهلة في التاريخ البشري. ¶ وإنما كان الإسلام \" حركة \" قوية مندفعة بكامل حيويتها في كل اتجاه. ¶ فالنظم والحضارات التي وجدها الإِسلام في طريقه، سرعان ما استوعبها، وأعطاها روحه، فصارت نظماً وحضارة إسلامية، ثم بسطها الإِسلام - بصورتها الإِسلامية - في كل مكان وطئته أقدام المسلمين.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "و \" العلم \" الذي وجده الإِسلام في البلاد المفتوحة، سرعان ما تبناه، وتوفر عليه، دراسة وبحثاً وتعميقاً وتوسعة؛ ثم أعطاه طابعه الخاص فصار علماً إسلامياً، ثم بسطه الإِسلام - بصورته الإِسلامية - في كل مكان وطئته أقدام المسلمين، واستنار به لا المسلمون فحسب، بل كل متعلم على ظهر الأرض. ¶ يقول \" جب \" في كتابه \" الاتجاهات المعاصرة في الإسلام \": ¶ \" أعتقد أنه من المتفق عليه أن الملاحظة التفصيلية الدقيقة التي قام بها الباحثون المسلمون قد ساعدت على تقدم المعرفة العلمية مساعدة مادية ملموسة، وأنه عن طريق هذه الملاحظات وصل المنهج التجريبي إلى أوربا في العصور الوسطى: ¶ ويقول \" بريفولت في كتابه \" بناء الإنسانية  Making of Humanity \" : ¶ \"  لقد كان العلم أهم ما جادت به الحضارة العربية على العالم الحديث ... ولم يكن العلم وحده هو الذي أعاد إلى أوربا الحياة، بل مؤثرات أخرى كثيرة من مؤثرات الحضارة الإسلامية بعثت باكورة أشعتها إلى الحياة الأوربية. ولكن على الرغم من أنه ليس ثمت ناحية واحدة من نواحي الازدهار الأوربي إلا ويمكن إرجاع أصلها إلى مؤثرات الثقافة الإِسلامية بصورة قاطعة، فإن هذه المؤثرات توجد أوضح ما تكون، وأهم ما تكون، في نشأة تلك الطاقة التي تكوّن ما للعالم الحديث من قوة متميزة ثابتة، وفي المصدر القوي لازدهاره: أي في العلوم الطبيعية وروح البحث العلمي \". ¶ وغير هذا وذلك من تقاليد الحياة وأساليبها، وقيمها ومبادئها، نشرته هذه الجماعة المسلمة المؤمنة بالله، الطائعة لأوامره، وظل راسخاً في بنية البشرية حتى بعد أن انحسر العالم الإِسلامي وتخلى عن مهمته الأصيلة في الهيمنة على البشرية وقيادتها في الطريق القويم، مما قرره مؤرخو الغرب المنصفون أنفسهم حتى وهم يكرهون الإِسلام، ويكيدون للإِسلام!",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "ولكن الصورة الكاملة للمفهوم الإِسلامي عن المسلمين الأوائل، لن تتم في أذهاننا، ولن نتصورها على حقيقتها، حتى نرى إلى جانب هذه الصورة العامة، صورة واقعية من الحياة الإِسلامية كما تتبين في نماذج من المجتمع المسلم.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "نماذج من المجتمع المسلم ¶ قلنا في الفصل السابق إن المفاهيم العامة للإِسلام لا يتم تصورها حتى نراها في صورة واقعية من حياة المجتمع المسلم الذي عاش هذه المفاهيم بالفعل، وأخذها أخذاً جاداً، فانفعلت بها نفسه، وحققها في واقع سلوكه. ¶ والمعتاد - وهو أمر طبيعي - حين تؤخذ نماذج للمجتمع المسلم، أن تؤخذ هذه النماذج من حياة الرسول صلى الله عليه وسلم، والصحابة البارزين الذين حققوا في ذوات أنفسهم بطولات فذة، خالدة في تاريخ الإِنسان وفي ضمير الكون. ¶ وهو أمر طبيعي كما قلت. فالرسول صلى الله عليه وسلم هو الأسوة والقدوة. وقد كانت كل دقيقة من دقائق حياته مبسوطة أمام المسلمين لتكون لهم النموذج الكامل الدائم الذي يرجعون إليه في كل تصرفاتهم، ويحاولون - بقدر ما يطيقون - أن يقبسوا منها ويقتدوا بها، ويتأسوا بها في الشدائد والصعاب. ¶ والصحابة رضوان الله عليهم هم نماذج \" بشرية \" .. صحيح أنها نماذج ممتازة، نادرة في التاريخ البشري، ولكنهم ولا شك بشر تشربت أرواحهم النور العلوي فارتفعت به، وصارت إلى تلك النماذج العالية التي تشرف بها البشرية في جميع أعصارها وجميع أحوالها. والتأسي بهم والاقتداء بأعمالهم وأفكارهم ومشاعرهم محاولة مفتوحة أمام المسلمين في كل جيل، يصلون منها إلى ما تقدر نفوسهم عليه. ¶ فأخذ النماذج من حياة الرسول صلى الله عليه وسلم والصحابة رضوان الله عليهم، أمر طبيعي حين يراد إعطاء صورة بارزة مكتملة للمجتمع المسلم، خالدة على مدار التاريخ.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "ولكنا هنا في هذا الكتاب خاصة، الذي نتحدث فيه عن الإِسلام \" الشعبي \" إن صح التعبير، الإسلام المطلوب من كل فرد، والمفروض فيه أن يقدر عليه كل فرد، مع عمل حساب للفروق الفردية بين الناس في الطاقات والاستعدادات، وعمل حساب للضعف البشري \" الطبيعي \" الذي يقعد بالإِنسان عن بلوغِ القمة التي تقدر عليها طاقاته واستعداداته، أو يقعد به عن الاستواء على هذه القمة حتى إذا وصل إليها أحياناً ... ¶ هنا في هذا الكتاب خاصة لا نريد أن نقصر نماذجنا على حياة الرسول صلى الله عليه وسلم وإن كان قدوة المسلمين في كل وقت وكل جيل، ولا على الصحابة رضوان الله عليهم وإن كانوا دون شك من عمل الإِسلام، ونتيجة من نتائجه. بل لا نريد أن نقصر هذه النماذج على فترات البطولة الصاعدة في حياة الأفراد العاديين، التي ترتفع بهم على ذواتهم، وتجعل منهم أبطالا خالدين في ضمير الكون، ولو لم يسجل التاريخ العادي منهم إلا مجرد أسماء .. أو أشخاصاً بلا أسماء! ¶ إنما نريد أن نعرض - إلى جانب هذا كله - نماذج من حالات \" الضعف البشري \" في المجتمع المسلم، حالات الهبوط عن القمة السامقة المطلوبة أو المرغوبة، لنعطي صورة واقعية لهذا المجتمع في جميع صوره وحالاته من جهة، وليعرف الناس من جهة أخرى أن الإِسلام نظام واقعي في مواجهتته للنفس البشرية والواقع البشري، وأنه لا يحملهم فوق طاقاتهم، ولا يفترض فيهم الرفعة الدائمة التي لا تسقط أبداً ولا تهبط أبداً، ولا يطلب منهم أن يلغوا بشريتهم ليكونوا مسلمين، وإنما يعاملهم على أنهم بشر، ويتطلب منهم ما يقدر عليه البشر. ثم ليرى الناس من جهة ثالثة كيف كان الإِسلام في المجتمع المسلم يواجه لحظات الضعف العارضة، التي تعرض للناس في حياتهم بسبب ثقلة الأرض وجواذبها، وكيف كان يسعى إلى علاجها لترتفع النفوس من جديد، وتصل إلى المستوى المطلوب ثم إلى المستوى المرغوب. ¶ والآن نعرض هذه النماذج كما تعرض لنا بغير ترتيب معين مقصود:",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "* ... * ... * ¶ \" جاء أعرابي يوماً يطلب من الرسول صلى الله عليه وسلم شيئاً فأعطاه. ثم قال له: أحسنت إليك؟ قال الأعرابي: لا. ولا أجملت! فغضب المسلمون، وقاموا إليه؛ فأشار إليهم أن كُفُّوا. ثم دخل منزله، وأرسل إلى الأعرابي وزاده شيئاً، ثم قال: أحسنت إليك؟ قال: نعم. فجزاك الله من أهل ومن عشيرة خيراً. فقال له النبي صلى الله عليه وسلم: إنك قلت ما قلت وفي نفس أصحابي شيء من ذلك، فإذا أحببت فقل بين أيديهم ما قلت بين يدي، حتى يذهب من صدورهم ما فيها عليك. قال: نعم. فلما كان الغداة جاء، فقال النبي صلى الله عليه وسلم: إن هذا الأعرابي قال ما قال، فزدناه، فزعم أنه رضي. أكذلك؟ فقال الأعرابي: نعم. فجزاك الله من أهل وعشيرة خيراً. فقال صلى الله عليه وسلم: إن مثلي ومثل هذا الأعرابي كمثل رجل كانت له ناقة شردت عليه، فتبعها الناس، فلم يزيدوها إِلا نفورا؛ فناداهم صاحب الناقة: خلوا بيني وبين ناقتي، فإني أرفق بها وأعلم. فتوجه لها صاحب الناقة بين يديها، فأخذ لها من قمام الأرض، فردها هوناً هونا، حتى جاءت واستناخت، وشد عليها رحلها، واستوى عليها. وإني لو تركتكم حيق قال الرجل ما قال فقتلتموه دخل النار \". ¶ * ... * ... * ¶ أخرج أحمد والبخاري ومسلم من طريق الزهري، قال أخبرني عبد الرحمن ابن عبد الله بن كعب بن مالك أن عبد الله بن كعب بن مالك وكان قائد كعب من بنيه حين عمي - قال: سمعت كعب بن مالك يحدث حديثه حين تخلف عن رسول الله صلى الله عليه وسلم في غوة تبوك، قال كعب: لم أتخلف عن رسول الله صلى الله عليه وسلم في غزوة غزاها قط إلا في غزوة تبوك ... وكان من خبري حين تخلفت عن رسول الله صلى الله عليه وسلم في غزوة تبوك أني لم أكن قط أقوى ولا أيسر مني حين تخلفت عنه في تلك الغزوة؛ والله ما جمعت قبلها راحلتين قط حتى جمعتهما في تلك الغزوة؛ وكان رسول الله صلى الله عليه وسلم",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "قلما يريد غزوة إلا ورّى بغيرها حتى كانت تلك الغزوة فغزاها رسول الله صلى الله عليه وسلم في حر شديد، واستقبل سفراً بعيداً ومفاوز، واستقبل عدداً كثيراً، فجلى للمسلمين أمرهم ليتأهبوا أهبة عدوهم، فأخبرهم بوجههم الذي يريد، والمسلمون مع رسول الله صلى الله عليه وسلم كثير لا يجمعهم كتاب حافظ (أي سجل تسجل فيه أسماؤهم). ¶ \" قال كعب رضي الله عنه: فقلّ رجل يريد أن يتغيب إلا ظن أن ذلك سيخفى عليه (من كثرة عددهم) ما لم ينزل فيه وحي من الله عز وجل. وغزا رسول الله صلى الله عليه وسلم تلك الغزوة حين طابت الثمار والظلال، وأنا إليها أصغو، فتجهز إليها رسول الله صلى الله عليه وسلم والمسلمون معه، وطفقت أغدو لكي أتجهز معهم فأرجع ولا أقضي شيئاً، فأقول لنفسي: أنا قادر على ذلك إن أردت. فلم يزل ذلك يتهادى بي حتى أسرعوا وتفارط الغزو، فهممت أن أرتحل فأدركهم، وليت أني فعلت؛ ثم لم يقدر لي ذلك فطفقت إذا خرجت في النس بعد خروج رسول الله صلى الله عليه وسلم يحزنني أني لا أرى لي أسوة إلا رجلاً مغموصاً عليه في النفاق، أو رجلا ممن عذر الله، ولم يذكرني رسول الله صلى الله عليه وسلم حتى بلغ تبوك، فقال وهو جالس في القوم بتبوك: \" ما فعل كعب بن مالك؟ \" فقال رجل من بني سلمة: يا رسول الله حبسه برداه والنظر في عطفيه (أي الكسل والترف) فقال له معاذ بن جبل: بئس ما قلت، والله يا رسول الله ما علمنا عنه إلا خيراً، فسكت رسول الله صلى الله عليه وسلم. ¶ \" قال كعب بن مالك: فلما بلغني أن رسول الله صلى الله عليه وسلم توجه قافلا من تبوك حضرني بثي فطفقت أتذكر الكذب، وأقول: بماذا أخرج من سخطه غداً؟ وأستعين على ذلك بكل ذي رأي من أهلي. فلما قيل إن رسول الله صلى الله عليه وسلم قد أظل قادماً زاح عني الباطل حتى عرفت أني لم أنج منه بشيء أبداً، فأجمعت صدقه؛ وأصبح رسول الله صلى الله عليه وسلم قادماً، وكان إذا قدم من سفر بدأ بالمسجد فركع ركعتين ثم جلس للناس. فلما فعل ذلك جاءه المخلفون فطفقوا يعتذرون إليه ويحلفون له. وكانوا بضعا وثمانين",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "رجلا. فقبل رسول الله صلى الله عليه وسلم منهم علانيتهم وبايعهم واستغفر لهم. ووكل سرائرهم إلى الله، حتى جئت فلما سلمت عليه تبسم تبسم المغضب ثم قال لي: تعال. فجئت أمشي حتى جلست بين يديه فقال لي: ما خلّفك؟ ألم تكن قد اشتريت ظهرك (أي راحلتك) فقلت: يا رسول الله والله لو جلست عند غيرك من أهل الدنيا لرأيت أني سأخرج من سخطه بعذر. لقد أعطيت جدلا. ولكني والله لقد علمت لئن حدثتك اليوم حديث كذب ترضى عني به ليوشكن الله أن يسخطك عليّ. ولئن حدثتك بحديث صدق تجد فيه علي (تسخط علي) وإني لأرجو فيه عقبى من الله. والله ما كان لي عذر. والله ما كنت قط أقوى ولا أيسر مني حين تخلفت عنك. فقال صلى الله عليه وسلم: \" أما هذا فقد صدق فقم حتى يقضي الله فيك \" فقمت. وبادرني رجال من بني سلمة وأتبعوني فقالوا لي: والله ما علمناك كنت أذنبت ذنباً قبل هذا؛ لقد عجزت أن لا تكون اعتذرت إلى رسول الله صلى الله عليه وسلم بما اعتذر به المتخلفون. فلقد كان كافيك من ذنبك استغفار رسول الله صلى الله عليه وسلم. قال: فو الله ما زالوا يؤنبونني حتى أردت أن أرجع إلى رسول الله صلى الله عليه وسلم فأكذب نفسي. ثم قلت لهم: هل لقي هذا معي أحد؟ قالوا: نعم. لقيه معك رجلان قالا ما قلت، وقيل لهما مثل ما قيل لك. فقلت: من هما؟ قالوا: مرارة بن الربيع وهلال بن أمية الواقفي، فذكروا لي رجلين صالحين قد شهدوا بدرا، لي فيهما أسوة، فمضيت حين ذكروهما لي. ¶ \" قال: ونهى رسول الله صلى الله عليه وسلم الناس عن كلامنا أيها الثلاثة من بين من تخلف عنه، فاجتنبنا الناس - أو قال: تغيّروا لنا - حتى تنكرت لي في نفسي الأرض فما هي الأرض التي كنت أعرف. فلبثنا على ذلك خمسين ليلة. فأما صاحباي فاستكانا وقعدا في بيوتهما. وأما أنا فكنت أشد القوم وأجلدهم، فكنت أخرج فأشهد الصلاة مع المسلمين وأطوف بالأسواق فلا يكلمني أحد. وآتي رسول الله صلى الله عليه وسلم فأسلم عليه وهو في مجلسه بعد الصلاة وأقول في نفسي: هل حرك شفتيه برد السلام أم لا؟ ثم أصلي قريباً منه وأسارقه النظر، فإذا أقبلت على صلاتي نظر إليّ فإذا التفتّ نحوه أعرض عني. حتى إذا طال ذلك من هجر المسلمين مشيت حتى تسورت حائط أبي قتادة - وهو ابن عمي وأحب الناس إليّ -",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "فسلمت عليه. فو الله ما رد عليّ السلام. فقلت له يا أبا قتادة أنشدك الله تعالى: هلى تعلم أني أحب الله ورسوله؟ قال: فسكت. فعدت فنشدته فسكت. فعدت فنشدته. قال: الله ورسوله أعلم. ففاضت عيناي وتوليت حتى تسورت الجدار. ¶ \" وبينا أنا أمشي بسوق المدينة إذا نبطي من أنباط الشام ممن قدم بطعام يبيعه بالمدينة يقول: من يدل على كعب بن مالك؟ فطفق الناس يشيرون له إليّ حتى جاء فدفع إليّ كتابا من ملك غسان وكنت كاتباً فقرأته فإذا فيه: \" أما بعد فقد بلغنا أن صاحبك قد جفاك؛ ولم يجعلك الله بدار هوان ولا مضيعة. فالحق بنا نواسك \". فقلت حين قرأتها: وهذه أيضاً من البلاء. فتيممت بها التنور فسجرتها. حتى إذا مضت أربعون ليلة من الخمسين إذ برسول رسول الله صلى الله عليه وسلم يأتيني فقال: إن رسول الله صلى الله عليه وسلم يأمرك أن تعتزل امرأتك. فقلت: أطلقها أم ماذا أفعل؟ قال: بل اعتزلها ولا تقربنها. وأرسل إلى صاحبيّ مثل ذلك. فقلت لامرأتي: الحقي بأهلك فكوني عندهم حتى يقضي الله في هذا الأمر. فجاءت امرأة هلال بن أمية رسول الله صلى الله عليه وسلم فقالت: يا رسول الله إن هلالاً شيخ ضائع وليس له خادم فهل تكره أن أخدمه؟ قال: \" لا. ولكن لا يقربنك \". فقالت: إنه والله ما به من حركة إلى شيء، ووالله ما زال يبكي من لدن أن كان من أمرك ما كان إلى يومه هذا. فقال لي بعض أهلي: لو استأذنت رسول الله صلى الله عليه وسلم في امرأتك، فقد أذن لامرأة هلال أن تخدمه. فقلت: والله لا أستأذن فيها رسول الله صلى الله عليه وسلم وما أدري ما يقول إذا استأذنته فيها وأنا رجل شاب. ¶ \" قال: فلبثنا عشر ليال فكمل لنا خمسون ليلة من حين نهى عن كلامنا. قال: ثم صليت الفجر صباح خمسين ليلة على ظهر بيت من بيوتنا، فبينا أنا جالس على الحال التي ذكر الله منا: قد ضاقت عليّ نفسي وضاقت عليّ الأرض بما رحبت، سمعت صارخا أوفى على جبل سلع يقول بأعلى صوته: يا كعب بن مالك أبشر. فخررت ساجدا وعرفت أن قد جاء الفرج. فآذن رسول الله صلى الله عليه وسلم بتوبة الله علينا حين صلى الفجر. فذهب",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "الناس يبشروننا وذهب قِبل صاحبي مبشرون، وركض إليّ رجل فرسا وسعى ساع من أسلم قبلي وأوفى على الجبل فكان الصوت أسرع من الفرس، فلما جاء الذي سمعت صوته يبشرني نزعت له ثوبيّ فكسوتهما إياه ببشارته، والله ما أملك غيرهما يومئذ. فاستعرت ثوبين فلبستهما فانطلقت أؤم رسول الله صلى الله عليه وسلم يتلقاني الناس فوجا بعد فوج يهنئونني بالتوبة ويقولون: ليهنك توبة الله عليك. حتى دخلت المسجد فإذا رسول الله صلى الله عليه وسلم جالس في المسجد وحوله الناس، فقام إليّ طلحة بن عبيد يهرول حتى صافحني وهنأني. والله ما قام إليّ رجل من المهاجرين غيره. قال: فكان كعب رضي الله عنه لا ينساها لطلحة. ¶ \" قال كعب رضي الله عنه: فلما سلمت على رسول الله صلى الله عليه وسلم قال وهو يبرق وجهه من السرور: \" أبشر بخير يوم مر عليك منذ ولدتك أمك \". قلت: أمن عندك يا رسول الله أم من عند الله؟ قال: \" لا بل من عند الله \". وكان رسول الله صلى الله عليه وسلم إذا سُرَّ استنار وجهه حتى كأنه قطعة قمر، وكنا نعرف ذلك منه. فلما جلست بين يديه قلت يا رسول الله: إن من توبتي أن أنخلع من مالي صدقة إلى الله وإلى رسوله صلى الله عليه وسلم. قال: \" أمسك عليك بعض مالك فهو خير لك \". فقلت: إني أمسك سهمي الذي بخيبر. وقلت: \" يا رسول الله إنما أنجاني الله بالصدق. وإن من توبتي أن لا أحدّث إلا صدقا ما بقيت \". والله ما أعلم أحداً من المسلمين أبلاه الله من الصدق في الحديث منذ ذكرت ذلك لرسول الله صلى الله عليه وسلم أحسن مما أبلاني الله تعالى. والله ما تعمدت كلمة منذ قلت ذلك لرسول الله صلى الله عليه وسلم إلى يومي هذا كذبا. وإني لأرجو أن يحفظني الله فيما بقي \". ¶ * ... * ... * ¶ قال ابن اسحق في حديثه عن غزوة بني المصطلق سنة ست على المريسيع (ماء لهم): \" فبينا رسول الله صلى الله عليه وسلم على ذلك الماء بعد الغزو، وردت واردة الناس،",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "ومع عمر بن الخطاب أجير له من بني غفار يقال له جهجاه بن مسعود يقود فرسه، فازدحم جهجاه وسنان بن وبر الجهني حليف بني عون ابن الخزرج على الماء، فاقتتلا، فصرخ الجهني، يا معشر الأنصار، وصرخ جهجاه: يا معشر المهاجرين. فغضب عبد الله بن أبيّ بن سلول، وعنده رهط من قومه، فيهم زيد بن أرقم وهو غلام حدث. فقال: أو قد فعلوها؟ قد نافرونا وكاثرونا في بلادنا. والله ما أعدّنا وجلابيب قريش (الجلابيب اسم كان المنافقون يلقبون به المهاجرين) إلا كما قال الأول: سَمِّنْ كلبك يأكلك! أما والله لئن رجعنا إلى المدينة ليخرجن الأعز منها الأذل. ثم أقبل على من حضره من قومه فقال لهم: هذا ما فعلتم بأنفسكم: أحللتموهم بلادكم، وقاسمتموهم أموالكم، أما والله لو أمسكتم عنهم بأيديكم لتحولوا إلى غير داركم. فسمع ذلك زيد بن أرقم فمشى به إلى رسول الله صلى الله عليه وسلم من عدوه فأخبره الخبر وعنده عمر بن الخطاب. فقال: مُرْ به عباد بن بشر فليقتله. فقال رسول الله صلى الله عليه وسلم: \" فكيف يا عمر إذا تحدث الناس أن محمدا يقتل أصحابه؟ لا. ولكن أذن بالرحيل \". وذلك في ساعة لم يكن رسول الله صلى الله عليه وسلم يرتحل فيها. فارتحل الناس؛ وقد مشى عبد الله بن أبي بن سلول إلى رسول الله صلى الله عليه وسلم حين بلغه أن زيد بن أرقم قد بلغه ما سمع منه، فحلف بالله ما قلت ما قال ولا تكلمت به. وكان في قومه شريفا عظيما. فقال من حضر رسول الله صلى الله عليه وسلم من الأنصار من أصحابه: يا رسول الله عسى أن يكون الغلام قد أوهم في حديثه ولم يحفظ ما قال الرجل - حدبا على ابن أبي بن سلول ودفعا عنه. ¶ قال ابن إسحق: فلما استقل رسول الله صلى الله عليه وسلم وسار لقيه أسيد بن حضير فحياه بتحية النبوة وسلم عليه. ثم قال: يا نبي الله والله لقد رحت في ساعة منكرة ما كنت تروح في مثلها. فقال له رسول الله صلى الله عليه وسلم: \" أو ما بلغك ما قال صاحبكم؟ \" قال: وأي صاحب يا رسول الله؟ قال: \" عبد الله بن أبي \". قال: وما قال؟ قال: \" زعم أنه إن رجع إلى المدينة أخرج الأعز منها الأذل \". قال: فأنت يا رسول الله والله لتخرجنه",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "منها إن شئت. هو والله الذليل وأنت العزيز. ثم قال: يا رسول الله ارفق به. فو الله لقد جاءنا الله بك وإن قومه لينظمون له الخرز ليتوجوه. فإنه ليرى أنك استلبته ملكا! ¶ \" ثم مشى رسول الله صلى الله عليه وسلم بالناس يومهم ذلك حتى أمسى، وليلتهم حتى أصبح، وصدر يومهم ذلك حتى آذتهم الشمس. ثم نزل بالناس، فلم يلبثوا أن وجدوا مس الأرض فوقعوا نياما، وإنما فعل ذلك رسول الله صلى الله عليه وسلم ليشغل الناس عن الذي كان بالأمس من حديث عبد الله بن أبيّ. ¶ قال ابن اسحق: ونزلت السورة التي ذكر الله فيها المنافقين، في ابن أبيّ ومن كان على مثل أمره، فلما نزلت أخذ رسول الله صلى الله عليه وسلم بأذن زيد بن أرقم ثم قال: \" هذا الذي أوفى إلى الله بإذنه \" .. وبلغ عبد الله بن أبيّ الذي كان من أمر أبيه. ¶ قال ابن اسحق: فحدثني عاصم بن عمر بن قتادة أن عبد الله أتى رسول الله صلى الله عليه وسلم فقال: يا رسول الله، إنه بلغني أنك تريد قتل عبد الله بن أبيّ فيما بلغك عنه. فإن كنت لا بد فاعلا فمرني به فأنا أحمل إليك رأسه. فو الله لقد علمت الخزرج ما كان لها من رجل أبرّ بوالده مني. وإني أخشى أن تأمر غيري فيقتله، فلا تدعني نفسي أنظر إلى قاتل عبد الله بن أبيّ يمشي في الناس، فأقتله، فأقتل مؤمنا بكافر، فأدخل النار. فقال رسول الله صلى الله عليه وسلم: \" بل نترفق به ونحسن صحبته ما بقي معنا \". ¶ \" وجعل بعد ذلك إذا أحدث الحدث كان قومه هم الذين يعاتبونه ويأخذونه ويعنفونه. فقال رسول الله صلى الله عليه وسلم لعمر بن الخطاب حين بلغه ذلك من شأنهم \" كيف ترى يا عمر؟ أما والله لو قتلته يوم قلت لي اقتله لأرعدت له أنف لو أمرتها اليوم بقتله لقتلته \" قال: قال عمر: قد والله علمت لأمر رسول الله صلى الله عليه وسلم أعظم بركة من أمري \". ¶ وذكر عكرمة وابن زيد وغيرهما أن الناس لما قفلوا راجعين إلى المدينة وقف عبد الله بن عبد الله بن أبيّ على باب المدينة واستل سيفه، فجعل الناس يمرون عليه، فلما جاء أبوه عبد الله بن أبيّ قال له ابنه: وراءك! فقال: ما بك؟ ويلك! فقال: والله لا تجور من ها هنا",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "حتى يأذن لك رسول الله صلى الله عليه وسلم فإنه العزيز وأنت الذليل! فلما جاء رسول الله صلى الله عليه وسلم وكان إنما يسير ساقة (أي في مؤخرة الجيش ينظر المتخلف والضال والمحتاج إلى معونة) فشكا إليه عبد الله بن أبي ابنه. فقال ابنه عبد الله: والله يا رسول الله لا يدخلها حتى تأذن له. فإذن له رسول الله صلى الله عليه وسلم فقال: أما إذ أذن لك رسول الله صلى الله عليه سولم فَجُز الآن! ¶ \" ... ¶ \" وهذا عبد الله (ابن عبد الله بن أبيّ) رضي الله عنه وأرضاه نموذج رفيع للمسلم المتجرد الطائع: يشقى بأبيه ويضيق بأفاعيله ويخجل من مواقفه، ولكنه يكن له ما يكنه الولد البار العطوف. ويسمع أن رسول الله صلى الله عليه وسلم يريد أن يقتل أباه هذا. فيختلج قلبه بعواطف ومشاعر متباينة، يواجهها هو في صراحة وفي قوة وفي نصاعة. إنه يحب الإِسلام ويحب طاعة رسول الله صلى الله عليه وسلم ويحب أن ينفذ أمره ولو في أبيه. ولكنه لا يطيق أن يتقدم أحد فيضرب عنق أبيه ويظل يمشي على الأرض بعده أمام ناظريه. وهو يخشى أن تخونه نفسه، وألا يقدر على مغالبة شيطان العصبية، وهتاف الثأر. وهنا يلجأ إلى نبيه وقائده ليعينه على خلجات قلبه، ويرفع عنه هذا العنت الذي يلاقيه. فيطلب منه إن كان لا بد فاعلا أن يأمره هو بقتل أبيه. وهو لا بد مطيع. وهو يأتيه برأسه. كي لا يتولى ذلك غيره، فلا يطيق أن يرى قاتل أبيه يمشي على الأرض، فيقتله، فيقتل مؤمناً بكافر .. فيدخل النار .. ¶ \" وإنها لروعة تواجه القلب أينما اتجه وأينما قلّب في هذا الموقف الكريم. روعة الإيمان في قلب إنسان وهو يعرض على رسول الله صلى الله عليه وسلم أن يكل إليه أشق عمل على النفس البشرية - أن يقتل أباه - وهو صادق النية فيما يعرض. يتقي به ما هو أكبر في نظره وأشق .. وهو أن تضطره نوازعه البشرية إلى قتل مؤمن بكافر، فيدخل النار .. وروعة الصدق والصراحة وهو يواجه ضعفه البشري تجاه أبيه وهو يقول: \" فو الله",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "لقد علمت الخزرج ما كان لها من رجل أبرّ بوالده مني. وهو يطلب من نبيه وقائده أن يعينه على هذا الضعف ويخرجه من هذا الحرج، لا بأن يرد أمره أو يغيره - فالأمر مطاع والإِشارة نافذة - ولكن بأن يكل إليه هو أن يأتيه برأسه! ¶ \" والرسول الكريم يرى هذه النفس المؤمنة المتحرجة، فيمسح عنها الحرج في سماحة وكرامة: \" بل نترفق به ونحسن صحبته ما بقي معنا \" .. ومن قبل هذا يكف عمر بن الخطاب رضي الله عنه عن رأيه: \" فكيف يا عمر إذا تحدث الناس أن محمداً يقتل أصحابه \"؟ ¶ \" ثم تصرف الرسول صلى الله عليه وسلم في الحادث تصرف القائد الحكيم .. وأمره بالسير في غير أوان، ومتابعة السير حتى الإِعياء، ليصرف الناس عن العصبية المنتنة التي أثارها صياح الرجلين المتقاتلين: يا للأنصار! يا للمهاجرين! وليصرفهم كذلك عن الفتنة التي أطلقها المنافق عبد الله بن أبي بن سلول، وأرادها أن تحرق ما بين الأنصار والمهاجرين من مودة وإخاء فريدين في تاريخ العقائد وفي تاريخ الإنسان .. ¶ \" وأخيراً نقف أمام المشهد الرائع الأخير: مشهد الرجل المؤمن عبد الله بن عبد الله بن أبيّ، وهو يأخذ بسيفه مدخل المدينة على أبيه فلا يدعه يدخل، تصديقاً لمقاله هو: \" ليخرجن الأعز منها الأذل \" ليعلم أن رسول الله هو الأعز، وأنه هو الأذل. ويظل يقفه حتى يأتي رسول الله صلى الله عليه وسلم فيأذن له. فيدخلها بإذنه. ويتقرر بالتجربة الواقعة من هو الأعز ومن هو الأذل. في نفس الواقعة. وفي ذات الأوان. ¶ \" ألا إنها لقمة سامقة تلك التي رفع الإيمان إليها أولئك الرجال. رفعهم إلى هذه القمة وهم بعد بشر بهم ضعف البشر، وخوالج البشر. وهذا هو أجمل وأصدق ما في هذه العقيدة، حين يدركها الناس على حقيقتها، وحين يصبحون هم حقيقتها التي تدب على الأرض في صورة أناسي تأكل الطعام وتمشي في الأسواق \" (¬1) ¶ ¬__________ ¶ (¬1) في ظلال القرآن جـ 28 ص 109 - ص 114.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "* ... * ... * ¶ قال أنس بن مالك: \" بينما أنا أدير الكأس على أبي طلحة وأبي عبيدة بن الجراح وأبي دجانة ومعاذ بن جبل وسهيل ابن بيضاء حتى مالت رءوسهم من الخمر، إذ سمعت مناديا ينادي: ألا إن الخمر قد حرّمت. قال: فما دخل علينا داخل ولا خرج منا خارج حتى أهرقنا الشراب وكسرنا القلال. وتوضأ بعضنا، واغتسل بعضنا، وأصبنا من طيب أم سليم ثم خرجنا إلى المسجد \" (¬1). ¶ وعن أبي بريدة عن أبيه قال: \" بينما نحن قعود على شراب لنا ونحن نشرب الخمر، إذ قمت حتى آتي رسول الله صلى الله عليه وسلم فأسلم عليه، وقد نزل تحريم الخمر، فجئت أصحابي فقرأت الآية عليهم إلى قوله: \" فهل أنتم منتهون؟ \" قال: وبعض القوم شربته في يده شرب بعضاً وبقي بعض في الإِناء، فأراقوا ما في كئوسهم، ثم صبوا ما في باطيتهم وقالوا: انتهينا ربنا. انتهينا ربنا \" (¬2). ¶ \" وما تكونت عصابات للتهريب، ولا لجأت الدولة إلى أحكام الإِعدام والسجن ومصادرة الأموال والأملاك، ولكنها المبادرة إلى التنفيذ في يسر وطاعة امتثالا لأمر القرآن (¬3) \". ¶ وعن صفية بنت شيبة قالت: ¶ \" بينما نحن عند عائشة، قالت: فذكرن نساء قريش وفضلهن، فقالت عائشة: إن لنساء قريش لفضلا، وإني والله ما رأيت أفضل من نساء الأنصار ولا أشد تصديقا لكتاب الله، ولا إيمانا بالتنزيل. لما نزلت في سورة النور: (وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ) انقلب رجالهن إليهن يتلون عليهن ما أنزل الله إليهم منها، يتلو الرجل على امرأته وابنته ¶ ¬__________ ¶ (¬1) رواه ابن جرير بسنده في تفسير ابن كثير. ¶ (¬2) رواه ابن جرير بسنده في تفسير ابن كثير. ¶ (¬3) عن كتاب \" منهج القرآن في التربية \" لمحمد شديد.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "وأخته وعلى كل ذي قرابته، فما منهن امرأة إلا قامت إلى مرطها المرجّل فاعتجرت به (¬1) تصديقا وإيمانا بما أنزل الله من كتاب \" (¬2). ¶ * ... * ... * ¶ \" كان المشركون في مكة قد منعوا عددا من المؤمنين من الهجرة وحبسوهم بها وقيدوهم بالأغلال وعذبوهم ليفتنوهم عن دينهم، فلما كان عهد الحديبية، نص فيه على أن من يهرب منهم ويأتي المدينة يرده الرسول صلى الله عليه وسلم إلى مكة. وقد استطاع أبو بصير \" عتبة بن أسيد \" أن ينفلت من محبسه، وسار على قدميه سبع ليال حتى وصل المدينة، فبعث المشركون في إثره برجلين ليتسلماه وفاء بعهد الحديبية، وكان موقفا عنيفا على المؤمنين أن يردوا شابا مؤمنا إلى المشركين ليعذبوه بعد ما لقي منهم من عذاب وما بذل من جهد ومشقة حتى بلغ المدينة، وظن أبو بصير أنه قد أمن واستراح من الفتنة والعذاب، ولم يتصور أن يسلمه الرسول صلى الله عليه وسلم لأعدائه. فلما أمره الرسول صلى الله عليه وسلم أن يرجع، ودفعه إلى سفيري قريش، قال: يا رسول الله تردني إلى المشركين يفتنوني في ديني؟ فقال له: \" يا أبا بصير: إنا قد أعطينا هؤلاء القوم ما قد علمت، ولا يصلح لنا في ديننا الغدر، وإن الله جاعل لك ولمن معك من المسلمين فرجا ومخرجا \". فقال أبو بصير متعجبا: يا رسول الله! تردني إلى المشركين؟! فقال له: \" انطلق يا أبا بصير، فإن الله سيجعل لك مخرجا \". ودفعه إلى الرجلين ليعودا به إلى مكة \" (¬3). ¶ * ... * ... * ¶ \" قال رجل من أهل الكوفة لحذيفة بن اليمان: يا أبا عبد الله. أرأيتم رسول الله صلى الله عليه وسلم وصحبتموه؟ قال: نعم يا ابن أخي قال: فكيف كنتم تصنعون؟ قال والله لقد كنا نجهد. فقال: والله لو أدركناه ما تركناه يمشي على الأرض ولحملناه على أعناقنا. قال، ¶ ¬__________ ¶ (¬1) أي غطت به رأسها. ¶ (¬2) رواه أبو داود. ¶ (¬3) عن كتاب \" منهج القرآن في التربية \" لمحمد شديد.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "فقال حذيفة: يا ابن أخي، والله لقد رأيتنا مع رسول الله صلى الله عليه وسلم بالخندق، وصلى رسول الله صلى عليه وسلم هوياً من الليل ثم التفت إلينا فقال: \" من رجل يقوم فينظر لنا ما فعل القوم ثم يرجع - يشرط له رسول الله صلى الله عليه وسلم الرجعة - أسأل الله تعالى أن يكون رفيقي في الجنة؟ \" فما قام رجل من القوم من شدة الخوف وشدة الجوع وشدة البرد، فلما لم يقم أحد دعاني رسول الله صلى الله عليه وسلم فلم يكن لي بد من القيام حين دعاني. فقال: \" يا حذيفة اذهب فادخل في القوم فانظر ماذا يصنعون، ولا تحدث شيئاً حتى تأتينا \" قال: فذهبت، فدخلت في القوم، والريح وجنود الله تفعل بهم ما تفعل، ولا تقر لهم قدرا ولا نارا ولا بناء. فقام أبو سفيان فقال: يا معشر قريش لينظر امرؤ من جليسه ... ثم قال أبو سفيان: يا معشر قريش إنكم والله ما أصبحتم بدار مقام. لقد هلك الكراع والخف (يعني الخيل والجمال) وأخلفتنا بنو قريظة، وبلغنا عنهم الذي نكره، ولقينا من شدة الريح ما ترون. ما تطمئن لنا قدر ولا تقوم لنا نار ولا يستمسك لنا بناء. فارتحلوا إني مرتحل ... قال حذيفة: فرجعت إلى رسول الله صلى الله عليه وسلم وهو قائم يصلي في مرط (أي كساء) لبعض نسائه مرجل (من وشي اليمن) فلما رآني أدخلني إلى رجليه، وطرح على طرف المرط، ثم ركع وسجد وإني لفيه. فلما سلم أخبرته الخبر .. وسمعت غطفان بما فعلت قريش فانشمروا راجعين إلى بلادهم \". ¶ \" ... لقد كان الهول الذي واجهه المسلمون في هذا الحادث من الضخامة، وكان الكرب الذي واجهوه من الشدة، وكان الفزع الذي لقوه من العنف، بحيث زلزلهم زلزالا شديدا، كما قال عنهم أصدق القائلين: (هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالاً شَدِيداً) .. ¶ \" لقد كانوا ناسا من البشر. وللبشر طاقة. لا يكلفهم الله ما فوقها. وعلى الرغم من ثقتهم بنصر الله في النهاية، وبشارة الرسول صلى الله عليه وسلم لهم، تلك البشارة التي تتجاوز الموقف كله إلى فتوح اليمن والشام والمغرب والمشرق. على الرغم من هذا كله، فإن الهول الذي كان حاضرا يواجههم كان يزلزلهم ويزعجهم ويكرب أنفاسهم.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "\" ومما يصور هذه الحالة أبلغ تصوير خبر حذيفة. والرسول صلى الله عليه وسلم يحس حالة أصحابه، ويرى نفوسهم من داخلها، فيقول: \" من رجل يقوم فينظر لنا ما فعل القوم ثم يرجع؟ \" - يشرط له الرسول صلى الله عليه وسلم الرجعة - ومع الدعاء المضمون بالرفقة مع رسول الله في الجنة فإن أحدا لا يلبي النداء. فإذا عين بالاسم حذيفة قال: فلم يكن لي بد من القيام حين دعاني! .. ألا إن هذا لا يقع إلا في أقصى درجات الزلزلة .. ¶ \" ولكن إلى جانب الزلزلة، وزوغان الأبصار، وكرب الأنفاس .. كان إلى جانب هذا كله الصلة التي لا تنقطع بالله، والإِدراك الذي لا يضل عن سنن الله، والثقة التي لا تتزعزع بثبات هذه السنن، وتحقق أواخرها متى تحققت أوائلها. ومن ثم اتخذ المؤمنون من شعورهم بالزلزلة سببا في انتظار النصر. ذلك أنهم صدقوا قول الله سبحانه من قبل: (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ) .. وها هم أولاء يزلزلون: فنصر الله إذن منهم قريب! ومن ثم قالوا: (هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ) .. (وَمَا زَادَهُمْ إِلَّا إِيمَاناً وَتَسْلِيماً). ¶ (هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ) .. هذ الهول وهذا الكرب وهذه الزلزلة وهذا الضيق، وعدنا عليه النصر. فلا بد أن يجيء النصر: (وَصَدَقَ اللَّهُ وَرَسُولُهُ) صدق الله ورسوله في الأمارة وصدق الله ورسوله في دلالتها. ومن ثم اطمأنت قلوبهم لنصر الله ووعد الله: (وَمَا زَادَهُمْ إِلَّا إِيمَاناً وَتَسْلِيماً). ¶ \" لقد كانوا ناسا من البشر، لا يملكون أن يتخلصوا من مشاعر البشر وضعف البشر. وليس مطلوبا منهم أن يتجاوزوا حدود جنسهم البشري، ولا أن يخرجوا من إطار هذا الجنس، ويفقدوا خصائصه وميزاته. فلهذا خلقهم الله. خلقهم ليبقوا بشرا، ولا يتحولوا جنسا آخر. لا ملائكة ولا شياطين، ولا بهيمة ولا حجرا .. كانوا ناسا من البشر يفزعون ويضيقون بالشدة. ويزلزلون للخطر الذي يتجاوز الطاقة. ولكنهم كانوا - مع هذا -",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "مرتبطين بالعروة الوثقى التي تشدهم إلى الله؛ وتمنعهم من السقوط؛ وتجدد فيهم الأمل وتحرسهم من القنوط. وكانوا بهذا وذاك نموذجا فريدا في تاريخ البشرية لم يعرف له نظير. ¶ \" وعلينا أن ندرك هذا لندرك ذلك النموذج الفريد في تاريخ العصور. علينا أن ندرك أنهم كانوا بشرا لم يتخلوا عن طبيعة البشر، بما فيها من قوة وضعف. وأن منشأ امتيازهم أنهم بلغوا في بشريتهم هذه أعلى قمة مهيئة لبني الإنسان في الاحتفاظ بخصائص البشر في الأرض مع الاستمساك بعروة السماء \" (¬1). ¶ * ... * ... * ¶ عن بريدة قال: \" جاء ماعز بن مالك إلى النبي صلى الله عليه وسلم فقال: يا رسول الله طهرني، فقال. ويحك! ارجع فاستغفر الله وتب إليه. قال فرجع غير بعيد ثم جاء فقال: يا رسول الله طهرني. فقال النبي صلى الله عليه وسلم مثل ذلك، حتى إذا كانت الرابعة قال رسول الله: مم أطهرك؟ قال: من الزنا. فسأل رسول الله: أبه جنون؟ فأخبر رسول الله أنه ليس بمجنون. فقال أشرب خمرا؟ فقام الرجل فاستنكهه فلم يجد منه ريح خمر فقال: أزنيت؟ قال: نعم! فأمر به فرجم. فلبثوا يومين أو ثلاثة ثم جاء الرسول صلى الله عليه وسلم فقال: استغفر الماعز بن مالك، لقد تاب توبة لو قسمت بين أمة لوسعتهم. ثم جاءته امرأة من غامد من الأزد، فقالت: يا رسول الله طهرني. فقال: ويحك! ارجعي فاستغفري الله وتوبي إليه. فقالت: تريد أن تردني كما رددت ماعز بن مالك؟ إنها حبلى من الزنا! فقال: أنت؟ قالت: نعم! قال لها: حتى تضعي ما في بطنك. قال: فكفلها رجل من الأنصار حتى وضعت، فأتى النبي صلى الله عليه وسلم فقال: قد وضعت الغامدية. فقال: إذن لا نرجمها وندع ولدها صغيرا ليس له من ترضعه. فقام رجل من الأنصار فقال: إليّ رضاعه يا نبي الله. قال فرجمها. ويروى أنه قال لها: اذهبي حتى تلدي. فلما ولدت قال: اذهبي فأرضعيه حتى تفطميه، فلما فطمته أتته بالصبي في يده كسرة خبز، فقالت: هذا يا ¶ ¬__________ ¶ (¬1) في ظلال القرآن جـ 21 ص 137، ص 148 - 150.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "نبي الله قد فطمته وقد أكل الطعام. فدفع الصبي إلى رجل من المسلمين، ثم أمر بها فحفر لها إلى صدرها، وأمر الناس فرجموها، فيقبل خالد بن الوليد بحجر فرمى رأسها فتنضح الدم على وجه خالد، فسبها، فقال رسول الله صلى الله عليه وسلم: مهلا يا خالد، فو الذي نفسي بيده، لقد تابت توبة لو تابها صاحب مكس لغفر له، ثم أمر بها فصلى عليها ودفنت \". ¶ * ... * ... * ¶ \" يروى أنه كان عند يونس بن عبيد حلل مختلفة الأثمان ضرب قيمة كل حلة منه أربعمائة، وضرب كل حلة قيمتها مئتان. فمر إلى الصلاة وخلف ابن أخيه في الدكان، فجاء أعرابي وطلب حلة بأربعمائة، فعرض عليه من حلل المئتين، فاستحسنها ورضيها واشتراها، فمضى بها، وهي على يديه، فاستقبله يونس، فعرف حلته، فقال للأعرابي: بكم اشتريت؟ فقال: بأربعمائة. فقال: لا تساوي أكثر من مائتين، فارجع حتى تردها! فقال: هذه تساوي في بلدنا خمسمائة وأنا ارتضيتها. فقال يونس: انصرف، فإن النصح في الدين خير من الدنيا بما فيها. ثم رده إلى الدكان، ورد عليه مائتي درهم وخاصم ابن أخيه في ذلك، وقال له أما استحييت! أما اتقيت الله! تربح مثل الثمن وتترك النصح للمسلمين! فقال: والله ما أخذها إلا وهو راض بها. قال: فهلا رضيت له بما ترضاه لنفسك؟ \" (¬1). ¶ * ... * ... * ¶ (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ إِنْ كُنْتُنَّ تُرِدْنَ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا فَتَعَالَيْنَ أُمَتِّعْكُنَّ وَأُسَرِّحْكُنَّ سَرَاحاً جَمِيلاً وَإِنْ كُنْتُنَّ تُرِدْنَ اللَّهَ وَرَسُولَهُ وَالدَّارَ الْآخِرَةَ فَإِنَّ اللَّهَ أَعَدَّ لِلْمُحْسِنَاتِ مِنْكُنَّ أَجْراً عَظِيماً). ¶ \" لقد اختار النبي صلى الله عليه وسلمل لنفسه ولأهل بيته معيشة الكفاف، لا عجزاً عن حياة المتاع، فقد عاش حتى فتحت له الأرض، وكثرت غنائمها، وعم فيؤها، واغتنى من لم يكن له من قبل مال ولا زاد! ومع هذا فقد كان الشهر يمضي ولا توقد في بيوته نار. مع ¶ ¬__________ ¶ (¬1) عن كتاب \" الرسالة الخالدة \" للأستاذ عبد الرحمن عزام.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "جوده بالصدقات الهبات والهدايا. ولكن ذلك كان اختياراً للاستعلاء على متاع الحياة الدنيا ورغبة خالصة فيما عند الله. رغبة الذي يملك ولكنه يعف و يستعلي ويختار .. ولم يكن رسول الله صلى الله عليه وسلم مكلفا من عقيدته ولا من شريعته أن يعيش مثل هذه المعيشة التي أخذ بها نفسه وأهل بيته، فلم تكن الطيبات محرمة في عقيدته وشريعته؛ ولم يحرمها على نفسه حين كانت تقدم إليه عفوا بلا تكلف، وتحصل بين يديه مصادفة واتفاقا، لا جريا وراءها ولا تشهيا لها، ولا انغماساً فيها، ولا انشغالا بها .. ولم يكلف أمته كذلك أن تعيش معيشته التي اختارها لنفسه، إلا أن يختارها من يريد، استعلاء على اللذائذ والمتاع، وانطلاقاً من ثقلتها إلى حيث الحرية التامة من رغبات النفس وميولها. ¶ \" ولكن نساء النبي صلى الله عليه وسلم كن نساء، من البشر، لهن مشاعر البشر. وعلى فضلهن وكرامتهن وقربهن من ينابيع النبوة الكريمة، فإن الرغبة الطبيعية في متاع الحياة ظلت حية في نفوسهن. فلما أن رأين السعة والرخاء بعدما أفاض الله على رسوله وعلى المؤمنين راجعن النبي صلى الله عليه وسلم في أمر النفقة. فلم يستقبل هذه المراجعة بالترحيب، إنما استقبلها بالأسى وعدم الرضا، إذ كانت نفسه صلى الله عليه وسلم ترغب في أن تعيش فيما اختاره لها من طلاقة وارتفاع ورضى، متجردة من الانشغال بمثل ذلك الأمر والاحتفال به أدنى احتفال، وأن تظل حياته وحياة من يلوذون به على ذلك الأفق السامي الوضيء المبرأ من كل ظل لهذه الدنيا وأوشابها. لا بوصفه حلالا وحراما - فقد تبين الحلال والحرام - ولكن من ناحية التحرر والانطلاق والفكاك من هواتف هذه الأرض الرخيصة. ¶ \" ولقد بلغ الأسى برسول الله صلى الله عليه وسلم من مطالبة نسائه له بالنفقة أن احتجب عن أصحابه. وكان احتجابه عنهم أمراً صعباً عليهم يهون كل شيء دونه. وجاءوا فلم يؤذن لهم. روى الإِمام أحمد - بإسناده - عن جابر رضي الله عنه قال: أقبل أبو بكر رضي الله عنه يستأذن على رسول الله صلى الله عليه وسلم والناس ببابه جلوس، والنبي صلى الله عليه وسلم جالس فلم يؤذن له. ثم أقبل عمر رضي الله عنه فاستأذن فلم يؤذن له. ثم أذن لأبي",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "بكر وعمر رضي الله عنهما فدخلا والنبي صلى الله عليه وسلم جالس وحوله نساؤه وهو صلى الله عليه وسلم ساكت. فقال عمر رضي الله عنه لأكلمن النبي صلى الله عليه وسلم لعله يضحك. فقال عمر رضي الله عنه يا رسول الله لو رأيت ابنة زيد - امرأة عمر - سألتني النفقة آنفاً فوجأت عنقها! فضحك النبي صلى الله عليه والسلام حتى بدت نواجذه، وقال: \" هن حولي يسألنني النفقة \"! فقام أبو بكر رضي الله عنه إلى عائشة ليضربها وقام عمر رضي الله عنه إلى حفصة كلاهما يقولان: تسألان النبي صلى الله عليه وسلم ما ليس عنده؟! فنهاهما الرسول صلى الله عليه وسلم فقلن: والله لا نسأل رسول الله صلى الله عليه وسلم بعد هذا المجلس ما ليس عنده .. قال: فأنزل الله عز وجل الخيار، فبدأ بعائشة رضي الله عنها فقال: \" إني أذكر لك أمراً ما أحب أن تعجلي فيه حتى تستأمري أبويك \" قالت: ما هو؟ قال فتلا عليها (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ .. الآية) قالت عائشة رضي الله عنها: أفيك أستأمر أبويّ؟ بل أختار الله تعالى ورسوله. وأسألك ألا تذكر لامرأة من نسائك ما اخترت! فقال صلى الله عليه وسلم: \" إن الله تعالى لم يبعثني معنفاً، ولكن بعثني معلما ميسراً. لا تسألني امرأة منهن عما اخترت إلا أخبرتها \" ¶ \" ...... ¶ \" ونحب أن نقف لحظات أمام هذا الحادث نتدبره من بعض زواياه. ¶ \" إنه يحدد التصور الإِسلامي الواضح للقيم، ويرسم الطريق الشعوري للإِحساس بالدنيا والآخرة، ويحسم في القلب المسلم كل أرجحة وكل لجلجة بين قيم الدنيا وقيم الآخرة؛ بين الاتجاه إلى الأرض والاتجاه إلى السماء. ويخلص هذا القلب من كل وشيجة غريبة تحول بينه وبين التجرد لله والخلوص له وحده دون سواه. ¶ \" هذا من جانب. ومن الجانب الآخر يصور لنا الحادث حقيقة حياة الرسول صلى الله عليه وسلم والذين عاشوا معه واتصلوا به. وأجمل ما في هذه الحقيقة أن تلك الحياة كانت حياة إنسان وحياة ناس من البشر، لم يتجردوا من بشريتهم ومشاعرهم وسماتهم الإِنسانية.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "مع كل تلك العظمة الفريدة البالغة التي ارتفعوا إليها، ومع كل هذا الخلوص لله والتجرد مما عداه. فالمشاعر الإنسانية والعواطف البشرية لم تمت في تلك النفوس ولكنها ارتفعت، وصفت من الأوشاب. ثم بقيت لها طبيعتها البشرية الحلوة، ولم تعوق هذه النفوس عن الارتفاع إلى أقصى درجات الكمال المقدر للإِنسان \" (¬1). ¶ * ... * ... * ¶ من هذه النماذج المتفرقة التي تجمع بين البطولات النادرة ولحظات الضعف العارض .. تتبين لنا صورة من المجتمع المسلم الذي عاش فيه المسلمون الأوائل، في ظل إدراكهم الصحيح لمفهوم الإسلام، وأخذهم الأمور أخذاً جاداً كما ينبغي للمؤمنين بهذا الدين، الذين يقدرون معنى الإِيمان، ويقدرون التبعات التي يلقيها على عاتقهم وجودهم الإِنساني الصحيح. ¶ نعم .. ليست المسألة فرائض يفرضها هذا الدين على الناس بلا موجب. إلا رغبة التحكم في العباد! ¶ إنما هو الوجود الإنساني الصحيح .. إذا رغب الإِنسان أن يكون إنسانا حقاً .. لا مجرد كائن يأكل ويشرب، ويقضي أيامه على هذه الأرض كيفما اتفق، وكيفما شاءت له نزوة اللحظة التي يعيش فيها .. بلا تقدير لنواميس الكون، ولا لموضع الإِنسان المتميز في هذا الكون كله .. بوصفه خليفة الله. ¶ وقد كان هذا هو التقدير الصحيح \" للإِنسان \" في نفوس المسلمين الأوائل الذين عاشوا في ظل الإِسلام. استمدوه من كلام الله وسنة رسوله. وعاشوه في واقع حياتهم. فكان حقاً لهم أن يسودوا الأرض، وأن يكونوا فيها القوة العليا، التي تهيمن على البشرية وتقودها في الطريق الصحيح. ¶ ¬__________ ¶ (¬1) في ظلال القرآن جـ 21 ص 6 - 8.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "فالإسلام في حقيقته هو وضع الإِنسان في وضعه الصحيح. هو تعريف الإِنسان بما يشتمل عليه من طاقات واستعدادت، ووضع هذه الطاقات والاستعدادات في وضعها الصحيح بعضها من بعض، ثم إطلاقها للعمل، في تناسقها وتكاملها، المتسق مع ناموس الكون، فتأخذ صورتها الحقيقية: لا قوة أرضية صغيرة محدودة، ولكن قوة كونية، متفاعلة مع الكون مهتدية بناموسه الأكبر الذي خلقه الله. ¶ ومن ثم تقع منها تلك المعجزات التي وقعت في هذا المجتمع المسلم، والتي اقتطفنا منها هذه النماذج المفردة، والتي سجل لها التاريخ أنها كانت أكبر محاولة جادة لإِقامة الحياة بين الناس في الأرض على أسس من العدالة، وأكبر محاولة جادة لتنمية الحياة في جميع مرافقها، المادية والروحية، الاجتماعية والاقتصادية والعلمية والعملية .. على مستوى \" إنساني \" نظيف، لا يقصر الخير على فئة معينة من الناس بدافع من الأنانية البغيضة، وإنما يبذل الخير للناس كلهم، حتى أولئك الذين لا يؤمنون بهذا الدين، بل حتى أولئك الذين كانوا يحاربونه من الصليبيين! ¶ * ... * ... * ¶ هذه الصورة العالية من الإيمان .. هذه الصورة العالية من تقويم \" الإنسان \" ووضعه في الوضع الصحيح بالنسبة \" للوجود الإنساني \" .. هذا الانطلاق العالي بالطاقة البشرية في جميع ميادين العمل والفكر والشعور .. هذه الصورة النظيفة للكيان البشري، التي لا تخرج به مع ذلك عن بشريته، وإنما تأخذ منه أفضل ما يعطيه مع المحافظة على كل خصائص الإِنسان .. هذه الصورة العالية كيف انحرفت عن السبيل؟! ¶ كيف صار المسلمون إلى ما صاروا إليه اليوم من انحراف عن الإسلام، وكيف انحسر مفهوم الإِسلام في نفوسهم إلى هذه الصورة الهزيلة، التي صارت - في أحسن حالاتها - مجموعة من الشعائر التعبدية \" المخلصة \"، وفي معظم حالاتها عبادة لله \" بالنية الحسنة! \"،",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "وفي أسوأ حالاتها خروجاً صريحاً على الدين، ونفوراً منه وانسلاخا من كل رابط يربطهم بتعاليمه؟ ¶ لا شك أن انحرافاً عظيما وقع في نفوس المسلمين. ¶ فمجرد المقارنة بين صورة المجتمع المسلم والمجتمع الذي نعيش فيه، تبين لنا الفرق المذهل بين المجتمعين، وتكاد تفصل بين المجتمع الذي نعيش فيه وبين الإِسلام! لولا هذه الصيحات المتكررة في أنحاء العالم الإِسلامي، الداعية إلى العودة للإِسلام، ولولا أولئك الأفراد، المتفرقون في العالم الإِسلامي، الذين يدركون المفهوم الصحيح للإِسلام، ويعيشونه في واقع حياتهم - بقدر ما يطيقون في مجتمع غير مسلم - ثم يدعون الناس أن يدركوا هذا المفهوم معهم، ويعيشوا معهم فيه. ¶ ولا شك كذلك أن عوامل عنيفة جداً هي التي أثرت على المجتمع المسلم وأثرت على المفهوم الإِسلامي حتى صار إلى ما صار إليه .. فليس من الطبيعي أن تذهب هذه القوة كلها بددا بدون مؤثرات عنيفة، وليس من الطبيعي أن ينحدر تقدير الإِنسان لنفسه، ولطاقاته واستعداداته، فينزل من موقف الرفعة والقوة والاستعلاء إلى موقف الهبوط والضعف والهوان .. إلا أن تكون قد عملت في نفسه عوامل فظيعة مدمرة أفسدت كيانه. ¶ والآن فلننظر كيف بدأ وكيف امتد خط الانحراف.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "خط الانحراف ¶ كيف بدأ خط الانحراف وكيف امتد؟ ¶ هل كان من الممكن أن يحتفظ المجتمع الإِسلامي بصورته الرفيعة العالية إلى فترة طويلة بعد وفاة الرسول صلى الله عليه وسلم، وذهاب التأثير المباشر الذي كان لشخصية الرسول صلى الله عليه وسلم على نفوس الناس؟ ¶ لا نكون واقعيين إذا أجبنا على هذا السؤال بالإيجاب! ¶ ولكنا لا نكون واقعيين كذلك إذا قلنا إن وفاة الرسول صلى الله عليه وسلم، وذهاب تأثير شخصيته المباشر على نفوس الناس، معناه تحطيم المجتمع الإِسلامي وتدمير قواعده من الأساس. ¶ لا نكون واقعيين .. ولا نكون مؤمنين! ¶ لا نكون واقعيين، لأننا نبخس الكيانب البشري قدره إذا قررنا أن إيمان الإِنسان بالمثل والمبادئ والقيم شذوذ في حياته، يحتاج إلى قوى خارقة لتثبيته، فإذا احتجبت تلك القوى الخارقة ذهب الإيمان! ¶ نبخسه قدره ونغفل الواقع الذي عاشه الإِنسان بالفعل على مدار التاريخ، مؤمناً بالمثل والقيم والمبادئ، وعاملا على نشرها وتثبيتها، وكادحاً من أجلها في واقع الحياة. ¶ ونغفل الواقع الإِسلامي كذلك، الذي عاشه الإِسلام أكثر من ألف عام!! ¶ ولا نكون مؤمنين، إذا تصورنا إن الله سبحانه يصنع للناس هذا الصنيع كله، فينزل عليهم كتابه، ويرسل إليهم رسوله، ويكلفه ما كلفه من إقامة أمة على هدى الكتاب، وتربيتها",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "على تشريعاته وتوجيهاته، ويفصّل لهم في كتابه ما فصل من التشريع والتوجيه .. ليكون ذلك كله موقوتا ببضع سنين .. أو بضع عشرات من السنين! ¶ إنه عبث يتنزه عنه بعض الفانين من أهل هذه الأرض .. فضلا عن أن يصدر عن الله خالق الكون والحياة! ¶ كلا! لم يكن الأمر الطبيعي أن تتقوض أركان المجتمع المسلم وتنحرف أصوله لمجرد وفاة رسول الله صلى الله عليه وسلم، وذهاب تأثيره المباشر على نفوس الناس. ¶ ولم يكن طبيعياً كذلك أن تظل على مستواها السامق الرفيع! ¶ كان طبيعياً أن تهبط بعض الشيء! ¶ فقد ارتفع الناس كلهم على ذواتهم بالتأثير المباشر لشخصية الرسول. ¶ فحين يذهب هذا التأثير المباشر، فمن الطبيعي أن يرجعوا إلى ذواتهم ويعيشوا في هذه الحدود. نعم. ولكن ما هذه الحدود؟ ¶ إنها الحدود التي يصنعها الإِسلام .. وفرق بين الإِسلام وبين شخصيته الرسول! ¶ \" يا أيها الناس: من كان منكم يعبد محمداً فإن محمداً قد مات .. ومن كان يعبد الله فإن الله حي لا يموت! \" ¶ تلك الكلمة الصادقة التي قالها أبو بكر رضي الله عنه عقب وفاة الرسول صلى الله عليه وسلم. ¶ والإِسلام كلمة الله .. فهي كلمة حية لا تموت! ¶ وتأثير الإِسلام في نفوس الناس دائم، لأنه يعقد الصلة المباشرة بين قلوب الناس وبين الله .. الحي الذي لا يموت .. فيتبعون كلماته، ويربون أنفسهم على ما يريد.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "ثم إن تاثير شخصية الرسول صلى الله عليه وسلم ليس مقصوراً على فترة حياته، فالقدوة فيه والأسوة قائمة كا فتح الناس لها القلوب .. ¶ ومن هنا ظل الناس مسلمين بعد وفاة الرسول! ¶ وإذا كانت الفترة \" المثالية \" من حياة الإِسلام لم تدم، ولم يكن مقدراً لها في علم الله وفي طبائع الأشياء أن تدوم، فقد كان ينبغي أن توجد، لتظل صورة باهرة معروضة للأنظار، تحاول الأجيال المتعاقبة منها ما تستطيع، ويصل إلى مستواها الرفيع أفراد متعاقبون على مدار الأجيال، يعيدون للإِسلام قوته وحيويته كلما بعد العهد، وطالت الشقة، وتهاوى الناس في الطريق! ¶ وتلك - فيما نحسب - حكمة وجود تلك الفترة النادرة بكل مثاليتها، كما قدرها الله في عليائه، وكما تحققت في واقع المسلمين في أربعة عشر قرنا توالت فيها الظلمات والنور! ¶ * ... * ... * ¶ كان من المروض إذن أن يستمر المجتمع الإِسلامي مسلماً، ويمتد في أرجاء الأرض، ويقيم قواعد الإِسلام، ويعيش في مفهومه .. إلى ما يشاء الله بعد وفاة الرسول عليه الصلاة والسلام. ¶ وقد حدث شيء كبير من ذلك الأمر المفروض، ولفترة طويلة جداً من التاريخ. ¶ لم تستو الحياة - في كل جوانبها - على الأفق الأعلى الذي كان وقت حياة الرسول وخلفائه الراشدين، ولكنها ظلت مع ذلك عالية .. عالية جداً بالنسبة لكل ما عرفته الأرض من نظم وقيم وحضارات. ¶ وقد مر بنا من قول المستشرق ولفرد كانتول سميث أن المحاولة الإِسلامية لنشر العدالة بين الناس كانت وما تزال أشد المحاولات جداً وأكثرها جهداً. كما مر بنا من أقوال غيره من المستشرقين ما يبين كيف امتد المد الإِسلامي في مختلف مرافق الحياة حتى شمل الأرض",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "المعروفة كلها في ذلك الحين، واستضاءت به أوربا في كل مرفق من مرافق نهضتها الأخيرة في العصر الحديث. ¶ والمعاني \" الإِنسانية \" التي رسخها المسلمون في الضمير البشري، والتي التقطتها أوربا في الحروب الصليبية مرة، وفي الجامعات الإِسلامية في الأندلس والشمال الأفريقي مرة .. داخلة كما مر بنا من قول بروبفولت في كل الأسس الحضارية التي يقوم عليها العالم المتحضر اليوم. ¶ فليس صحيحاً إذن ما اندس في أوهام بعض المسلمين أنفسهم، من أن الإِسلام قد انتهى بعد فترة الرسول والخلفاء الراشدين! ¶ الصحيح فقط أن الفترة المثالية قد انتهت، وبدأت فترة \" عادية \" من تاريخ الإِسلام، وإن كانت - وهي عادية بالنسبة للإِسلام - أعلى فترة في تاريخ الأرض. ¶ * ... * ... * ¶ ولكن خط الانحراف بدأت منذ ذلك الحين. ¶ بدأ منذ العصر الأموي أول كسر في المبدائ الإِسلامية في سياسة الحكم وسياسة المال، إذ بدأ \" الملك العضوض \" بنظامه الوراثي ومظالمه، وبدأ ما يشبه الإِقطاع في محيط الأمراء وأتباع السلطان. ¶ ومع ذلك فقد ظل المجتمع إسلامياً في مجموعه. كانت العاصمة وحدها هي التي فسدت. فسدت فساداً جزئيا في سياسة الحكم والمال بالنسبة للملوك والأمراء. ولكن ما زال أولئك الحكام أنفسهم - رغم انحرافهم - يقرون بمبادئ الإِسلام ويحكمون شريعة الله في شئون الناس، كبيرها وصغيرها، مع التحايل عليها أحياناً فيما يختص بأشخاصهم وأقربائهم قي شئون الحكم والمال.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "وهو فساد ما في ذلك شك. ولكنه كما قلنا فساد جزئي لم يتعد العاصمة إلى بقية المجتمع الإِسلامي. ولم يتأثر به المسلمون - إلا قليلا - في حياتهم اليومية، فظلوا يعيشون في مفهوم الإسلام ويكيفون به حياتهم، ويعملون - في عالم الواقع - على نشر المد الإِسلامي في بقاع الأرض، شاعرين بالعزة التي قررها الله لذاته - سبحانه - ولرسوله وللمؤمنين. شاعرين بالاستعلاء الذي يصنعه الإِيمان في نفوس المؤمنين. شاعرين بالتبعة الكبرى التي يفرضها الإِيمانا عليهم في ذوات أنفسهم وفي مجتمعهم. شاعرين بالإِخاء الحقيقي الذي يجمع المؤمنين بعضهم إلى بعض. شاعرين بالمودة والتعاون. شاعرين أنهم أمة واحدة: يدخل المسلم إلى أي قطر من أقطار الأرض المسلمة، فإذا هو - بصرف النظر عن الحكومات وخلافاتها - أخ لكل من فيه من المسلمين، يتلقى منهم المودة والمعونة والأخوة، ويمنحهم من نفسه ما يمنحونه من نفوسهم. شاعرين أن المال مال الله، والناس كلهم شركاء فيه، لا الغني مستأثر ولا الفقير محروم. شاعرين أن سلوكهم الشخصي ينبغي أن يكون مطابقا لما يريده الله ورسوله. بقدر ما وسعهم من جهد - وهو جهد كبير في واقع الأمر - وأن شريعة الله هي المصدر الدائم للحياة، والدستور الذي لا دستور غيره لحكم حياتهم وتنظيم العلاقات بين الناس. وأن عليهم أن يعملوا في عالم الواقع بالعلم والعمل والجهد الجاد لتحقيق الاستعلاء والقوة، وهداية البشرية كلها إلى النور. ¶ وفي ذلك كانت الفتوح التي يعرفها التاريخ في كل مناحي الحياة. ¶ * ... * ... * ¶ ثم جاء العصر العباسي .. ودخل الفرس في توجيه سياسة الدولة وتشكيل صورتها. ودخل في \" الفكر الإِسلامي \" بعض المفاهيم الغريبة عليه - وأبرزها الصوفية والفلسفة النظرية التجريدية الغريبة على التصور الإِسلامي في واقعيته المثالية - كما دخل العاصمة كثير من ألوان الفساد الخلقي، وانتشر في قصور الخلفاء والأمراء والأتباع جو من اللهو والفسوق والتفاهة والانصراف عن الكدح والجد .. لا يعرفه الإِسلام ولا يمكن أن يسيغه. من",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "جوارٍ ومطربين وملهين، وألوان من البذخ الفاحش، والترف الفاجر، و \" أدباء \" يُمِدُّون لهذا كله ليرتزقوا .. ويقدمون المادة المتعفنة التي تستهلكها هات القصور، ويبعدون \" بالفن \" عما يمكن أن يكون فناً إسلامياً حقيقياً، ينبع من الحقيقة الإِسلامية الكونية ويترجم عنها، ويجعلون منه أداة للزلفى حيناً، وللتلهية والتطريب حيناً آخر .. وقلما يعبرون فيه عن معاني الحياة. ¶ وانعكس شيء من هذا كله على المجتمع الإِسلامي ولا شك. ولكنا نأخذ صورة غير صحيحة عن هذا المجتمع إذا تصورناه كله على صورة العاصمة الفاسدة المنحلة، وقصور الخلفاء والأمراء والأتباع التي تزخر بالترف والفجور. ¶ ولئن كانت كتب التاريخ - والغربي منها خاصة - قد عنيت عناية كبيرة بإبراز هذه الصورة للإِسلام في تلك الفترة، فالذي يعرف - إلى ما قبل جيل واحد - كيف كانت تعيش العاصمة وكيف كان يعيش الريف في كل البلاد الإِسلامية، يدرك من فوره ذلك الفارق الكبير بين الحياتين، ويدرك أن فساد العاصمة وتبذّلها لا يعني شيئاً كثيراً بالنسبة لبقية المجتمع، المحافظ على تقاليده، بعيداً عن العاصمة وترفها المجنون. ¶ ونحن هنا لا نؤرخ - كما تصنع كتب التاريخ - لملوك المسلمين و \" خلفائهم \" .. وإنما نستعرض تاريخ المجتمع الإِسلامي، تاريخ الأفراد العاديين الذين يكوّنون مجموع الأمة، ويمثلون حقيقة الفكرة التي يعتنقونها. ¶ وقد قلنا إن \" شيئاً \" من هذا الفساد المستشري في العاصمة قد انعكس على المجتمع .. ولكنه شيء ضئيل بالقياس إلى هذا الفساد. فلئن كانت الخمر والجواري واللهو والطرب هي \" المودة \" في قصور العاصمة، التي تنفق فيها الأموال وينفق فيها الجهد البشري، فقد كان في تلك العاصمة ذاتها علماء يعكفون على عملهم بعيداً عن ضوضاء القصور وزخارفها، يترجمون ويؤلفون ويتابعون أبحاثهم في مراصدهم ومعاملهم ومكتباتهم الخاصة .. وكان فقهاء يعكفون على دراسة الفقه ويتبحرون فيه ويضيفون إلى تراثه بروح إسلامية خالصة .. وكان جغرافيين يجوبون الأرض ليكتشفوا أرض الله الواسعة ويكتبوا عنها كتابة علمية جادة مخلصة",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "تتميز بالأمانة العلمية والدقة في التحصيل والتسجيل. وكان دعاة يجوبون الأرض ليدعوا الناس إلى الإِسلام في \" الصين \" و \" أندونيسيا \" وغيرهما من أقاصي آسيا، وفي السودان شرقه وغربه من المحيط إلى المحيط .. وكان مجاهدون يدخلون المعارك ضد أعداء الإِسلام في كل مكان .. ثم كان \" الفرد العادي \" في المجتمع، في المدن والريف والبيداء مسلماً يعيش بروح الإسلام ويحكّمها في حياته، يتجنب الحرام ويسعى إلى الحلال، مسترشداً بهدي الله ورسوله، ومحافظاً على تقاليد المجتمع المستمدة من تقاليد الإسلام. ¶ وليس معنى ذلك بطبيعة الحال أن هذا المجتمع كان مثالياً وفاضلا في جميع تصرفاته .. فذلك لم يحدث في أي مجتمع في الأرض في أية فترة من فترات التاريخ .. ولا المجتمع الذي رباه على عينه رسول الله صلى الله عليه وسلم .. ولكن معناه أن الخير فيه يغلب على الشر .. ونوازع الرفعة تغلب على نوازع الهبوط .. والتقاليد الفاضلة تغلب على التقاليد المنحلة. ¶ كان هذا المجتمع في مجموعه أدنى درجة من مجتمع العصر الأموي .. ولكنه بعد مجتمع \" مسلم \" يعيش على مفاهيم الإِسلام، مع درجات من الانحراف في هذه المفاهيم هنا أو هناك. ¶ * ... * ... * ¶ وجاء العصر التركي .. حين استولى الأتراك العثمانيون على مقاليد الإِسلام. ¶ وقد حقق الأتراك للإِسلام أمجاداً حربية رائعة ما في ذلك شك. ولكن لا شك كذلك في أن مفاهيم الإِسلام قد عانت انحساراً كبيراً على يد الأتراك. أو الأحرى أن نقول إنها جمدت وتحجرت على أيديهم وتوقفت عن النماء. ¶ لقد كان أبرز ما في الإِسلام منذ مولده أنه \" حركة \" .. حركة فاعلة في كل اتجاه، في ميدان الفتح، كما هو في ميدان العلم، وميدان الفقه، وميدان الاقتصاد والاجتماع والفكر والسياسة .. وكل منحى من مناحي الحياة.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "فلما تولاه العثمانيون امتدوا به في ميدان الفتح ما شاءت لهم عبقريتهم الحربية وقوتهم العسكرية. ولكنهم جمدوا به جمودا معيباً في بقية الميادين. ¶ لم يكن لهم كبير اهتمام بالعلم .. ومن ثم توقف المد العلمي الإِسلامي في ذات الوقت الذي بدأت فيه أوربا تنهل من المنابع الإسلامية لتستمد منها كل أسس النهضة الحديثة، كما هو مسجل ومعروف لدى المؤرخين. ¶ ولم يكونوا أصلاء في الفقه .. فكل ما دفعتهم إليه تقواهم هو الحرص على التراث الفقهي القائم بالفعل، وتجميده على ما هو عليه. ¶ والفقه هو التعبير الدائم عن نمو المجتمع في ظل الفكرة الإسلامية. ومن ثم تلاقي تجميد الفقه وتجميد المجتمع الإِسلامي في وقفة هائلة منكرة لم يصب الإِسلام بأسوأ منها في تاريخه الطويل. ¶ حافظ المجتمع على تقاليده الموروثة ولكن هذه التقاليد ذاتها فقدت معناها. صارت مظهراً بغير روح. مظهراً مقدسا في ذاته ولو لم يؤد إلى المعنى المقصود به. ومن ثم كان الحجاب التركي - مثلا - مظهرا مقدسا من مظاهر المجتمع، ولو كان الفسق والفجور في أيام الدولة الأخيرة يجري داخل القصور .. المحجبة التي لا تصل إليها عين إنسان! ¶ ومن هذه الوقفة المنكرة بدأ الخطر الحقيقي على الإِسلام ... فليس أخطر على أية فكرة أو نظام من أن يقف نموه ويتجمد على صورة من الصور .. لأنه يأخذ بعد ذلك حتما في الاضمحلال والضمور. ¶ وفي أثناء ذلك كله كان الإسلام قد تعرض لأحداث عنيفة أليمة من الداخل والخارج على السواء. من صراعات الأسر الحاكمة، ومن هجمات المغول والتتار، وهجمات الصليبيين حينا بعد حين .. فلما جاءت هذه الوقفة المتحجرة على يد الحكم العثماني، كان ذلك إرهاصا بضربة قاصمة تصيب الإسلام.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "ولم يفت ذلك العالَمَ الصليبي المتحفز الواقف بالمرصاد، فقد كانت هذه فرصته السانحة المرتقبة من أزمان. ¶ وانقض الصليبيون انقضاضتهم الهائلة على العالم الإِسلامي ليدمروه ويقضوا عليه .. ¶ ومع ذلك .. مع ذلك كله الذي أصاب الإسلام من داخله وخارجه .. فهل كان الإِسلام قد مات وكتب عليه الفناء؟! ¶ كلا! ¶ فقد اقتضى الأمر من الصليبيين قرنا كاملا ليتغلبوا على العالم الإسلامي بكل ما يملكون من قوة وعتاد. ¶ واقتضاهم قرنا آخر ليحاولوا تدميره والقضاء عليه بعد أن حكموه. مع كل ما يملكون من كيد ومكر وتدبير. ¶ * ... * ... * ¶ وقد حدث تحول هائل في العالم الإسلامي بعد هذا الغزو الصليبي الأخير. ¶ هو أكبر تحول في تاريخه كله .. وأكبر انحراف. ¶ لقد كان المجتمع الإسلامي قد ضعف وتجمد. نعم. ولكنه لم يكن في طريقه إلى الزوال. ¶ فالحيوية العجيبة التي تتمثل في هذه العقيدة .. الحيوية التي احتملت الهزات السابقة كلها، من صراع الأسر الحاكمة، وغارات التتار والصليبيين، وأفاقت منها بعد فترة وتغلبت عليها .. هذه الحيوية العجيبة كانت قد بدأت تتحرك من الوقفة العثمانية المنكرة، وبدأت تتحرر من ثقلة القيد التركي، لتعاود الانطلاق من جديد .. تلك الحركات التي تمثلت فيما بعد في الحركة الوهابية في الحجاز، والحركة المهدية التي قام بها المهدي الكبير في السودان ..",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "وكانت تلك الحركات قمينة أن تعيد للإِسلام حيويته وانطلاقه ليكتب فصلا جديدا في حياة البشر يضاف إلى ما مضى من الفصول. ¶ ولكن الاستعمار الصليبي كان قد عاجل العالم الإسلامي قبل تلك اليقظة الحية .. ليقضي على عدوه القديم. ¶ وصنع الاستعمار الصليبي كل ما وسعه وما وسعته شياطين الأرض .. لتكون هذه الضربة هي القاضية، وليقتلع الإسلام من الجذور. ¶ في هذه المرة لم تكن وسيلتهم هي الجيوش وحدها كما كان الأمر في الغزوات السابقة. ولكن كان إلى جانب الجيوش كل ما يملكون من علم وكيد وتدبير ومكر، يشوهون به تعاليم الإسلام ذاتها، وينشرون هذه الصورة المشوهة في قلوب المسلمين أنفسهم، ليصرفوهم عن الإِسلام في الواقع بعد أن فشلوا في تنصيرهم على يد المبشرين! (¬1) ¶ وحين جال الاستعمار الصليبي جولة في العالم الإِسلامي، كان الانحراف في المجتمع المسلم قد أخذ مداه، وكانت قد وجدت تلك الأفكار الغريبة - التي لم توجد قط من قبل في أي عصر من عصور الإِسلام في رفعته او هبوطه - الأفكار التي تقول: ما للدين ونظام المجتمع؟ ما للدين والاقتصاد؟ ما للدين وعلاقات الفرد بالمجتمع وبالدولة؟ ما للدين والسلوك العملي في واقع الحياة؟ ما للدين والتقاليد؟ ما للدين والملبس - وخاصة ملابس المرأة؟ ما للدين والفن؟ ما للدين والصحافة والإِذاعة، والسينما والتليفزيون؟ وباختصار: ما للدين والحياة؟ ما للدين والواقع الذي يعيشه البشر على الأرض؟! ¶ وكان قد وجد المسلم الذي يقول: أنا مسلم ما دمت أصلي وأصوم، ولكن لا عليّ أن آخذ نظامي الاقتصادي من أية فكرة على الأرض غير إسلامية، وآخذ أفكاري وتقاليدي من أي نظام على الأرض غير مسلم. ¶ ¬__________ ¶ (¬1) في الفصل القادم بيان لذلك كله من ألسنة المبشرين أنفسهم!",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "وكانت قد وجدت المسلمة التي تقول: أنا مسلمة ما دامت نيتي حسنة .. ولكن لا عليّ أن أخالط الشبان وأخرج معهم، ولا عليّ أن ألبس أحدث أزياء الموضة ولو كانت عارية الصدر أو الظهر أو الذراعين أو الساقين .. أو عارية البدن كله إلا قليلا على شاطئ البحر .. ولا عليّ أن أتزين بكل أنواع الزينة .. ولا عليّ أن أرقص في الحفلات إذا اقتضى الأمر. ¶ وفوق هذا وذلك كان قد وجد \" المسلم \" \" والمسلمة \" اللذان ينسلخان من دينهما علانية، ويعلنان أن الدين رجعية وجمود وانحطاط وتأخر .. ينبغي تحطيمها \" لتنهض! \" الأمة وتخطو إلى الأمام! ¶ وكان ذلك هو حصيلة الجهد الجبار الذي بذله الاستعمار الصليبي في العالم الإسلامي خلال قرنين كاملين من الزمان، ولكنه لم يكن يعمل وحده .. فقد كانت إلى جانبه - في العالم كله - تيارات مادية منحلة، تنسلخ من الدين وتندد به وتدعو إلى حيوانية بشعة لا مثيل لها من قبل بهذه الضراوة، تسند هذا الانحلال الشنيع بنظريات \" علمية! \" سيكلوجية واجتماعية، وتضيف إليها أسطورة ضخمة اسمها \" التطور \"! ¶ من هذه وتلك حدث أكبر انحراف في تاريخ الإسلام. ¶ وفي الفصلين القادمين بيان لكيد الاستعمار الصليبي من ناحية، والتيارات العالمية من ناحية. ونبدأ بالكيد الصليبي في داخل العالم الإسلامي، وهو ما سميناه \" عوامل محلية \".",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "عوامل محَلية ¶ بدأت بالحملة الفرنسية على مصر صفحة جديدة في التاريخ الإِسلامي .. صفحة سيئة. ¶ لقد هجمت الجيوش الصليبية من قبل على العالم الإِسلامي هجمات متكررة .. ثم ردت مدحورة في كل مرة، مهما كان مدى لبثها في بعض الأراضي الإِسلامية، ومهما كانت الخسائر التي تكبدتها الجيوش الإِسلامية في صد العدوان وطرد المعتدين. ¶ وفي هذه المرة جاءت الحملة الفرنسية إلى مصر .. ثم في النهاية ثار عليها الشعب واضطرتها الظروف إلى الرحيل .. ولكن شيئاً ما كان قد تغير ما بين هذه الحملة وسابقاتها .. في الأسباب والنتائج سواء. ¶ إن الهزيمة الحربية النكراء التي أوقعها نابليون بجيوش المماليك شمالي القاهرة لم تكن في الحقيقة هزيمة جيوش فحسب، ولكنها كانت هزيمة عهد من العهود الإِسلامية؛ وهزيمة للفكرة التي يمثلها ذلك العهد. هزيمة عميقة موغلة في النفوس. ¶ لقد صدمت الهزيمة نفوس المسلمين وهزتها هزة عنيفة .. مع أنها لم تكن أول هزيمة حربية في التاريخ. فمن قبل ارتدت الجيوش الإِسلامية مرات أمام هجمات الصليبيين. ولكن المسلمين في كل مرة كانوا يحسون أنها هزيمة مؤقتة، سببتها كثرة الجيوش الغازية أو مفاجأتها للمسلمين على غرة. وكان في حس المسلمين دائماً أنها فترة قصيرة ريثما تستعد الجيوش الإِسلامية وتتدفق على خطوط القتال .. ثم يأتي النصر من عند الله بعد أن تتهيأ النفوس للمعركة والفداء. ¶ وكان ذلك يحدث بالفعل في كل مرة ..",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "يهب المسلمون وتتدفق الجيوش في حمية فائرة دفاعاً عن العقيدة .. ويأتي نصر الله كسابق وعده للمؤمنين. ¶ ومن ثم كان المسلمون يحافظون دائماً على استعلائهم، حتى والهزيمة حائقة بهم، فما كان يخالجهم الشك في أنهم الأعلون. وأنهم في النهاية هم المنتصرون. ¶ وكان تكرار النصر بعد كل هزيمة مؤقتة يؤكد هذا المعنى في نفوسهم توكيداً، ويرسخ في شعورهم الاستعلاء بالإِيمان، والاعتزاز بأنهم مسلمون. وكانوا ينظرون إلى الجيوش الغازية - مهما كانت قوتها وعدتها وعتادها - على أنها مجموعة من البرابرة المتأخرين، الذين لا يعرفون الله حق معرفته، ومن ثم فهم مخلوقات أدنى منهم، ولو خدمتهم ظروف المعركة فترة من الوقت وغلّبتهم على المسلمين. ¶ وكانوا ينددون تنديداً عنيفاً بتقاليدهم المنحلة وأخلاقهم الفاسدة، وكان من أشد ما ذكره المقريزي في التنديد بهم أنهم قوم فاقدو الرجولة، فتجد الواحد منهم يصحب امرأته في الطريق حاسرة الوجه والصدر والذراعين فيقابلهما صديق لزوجته، فيتنحى الزوج ليترك امرأته وصديقها يتبادلان الحديث، حتى إذا انتهيا عاد فتأبط ذراعها وسار في الطريق! ¶ وكان هذا بطبيعة الحال دنسا وانحلالا خلقياً في نظر المسلمين، وفقداناً لمعاني الشرف في ذلك المجتمع الغربي، لا يسيغونه هم، ولا يكادون يتصورون أنه ممكن الحدوث (¬1). ¶ وكذلك ظلت العقيدة مستعلية في نفوس المسلمين، وظلوا يحسون بالعزة التي قررها الله لذاته - سبحانه - ولرسوله وللمؤمنين، حتى في ساعات الحرج والكرب حين كانت جيوش الصليبيين تتدفق كالسيل من الجرف المنهار. وكانوا يحسون أن كل تقاليد غير تقاليدهم لوثة لا ينبغي أن تصيبهم، ورجس لا ينبغي أن يدنس أرض الإِسلام. ¶ * ... * ... * ¶ ¬__________ ¶ (¬1) انظر كيف انقلب الميزان في نفوس المسلمين بعد ذلك فصاروا يرون هذا الدنس ذاته تقدما ورقيا وروحا اجتماعية عالية!",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "ولكن الأمر لم يكن كذلك بعد الحملة الفرنسية .. ¶ كانت العقيدة راسخة في نفوس المسلمين. نعم. ولكنها كانت - تحت الحكم التركي - قد جمدت وتحجرت كما قلنا في الفصل السابق. ولم تعد لها مرونتها الحياة التي كانت تتسم بها في جميع العصور. وتحولت إلى مجموعة من التقاليد - المقدسة المظهر - التي لا تحمل في طياتها رصيداً حقيقياً كبيراً من الحركة الحية الفاعلة في عالم الواقع. ¶ ثم كانت الهزيمة الحربية التي وقعت بالمماليك على يد نابليون في امبابة، إيذانا بالهزيمة الداخلية .. هزيمة العقيدة في داخل النفوس. ¶ لقد رُوّع المسلمون بمدافع نابليون .. وبدت لهم سيوف المماليك هذراً فارغاً إزاء تلك المدافع الجديدة التي لم يكونوا يعرفونها، أو يتصورون وجودها في يد الأعداء. ¶ وانقلب ميزان القوى انقلاباً عنيفاً في نفوسهم. ¶ فتلك هي المرة الأولى التي تنهزم فيها جيوش المسلمين \" عن جدارة \" وتتغلب جيوش الصليبيين لأنها تملك \" قوة \" حقيقية من العتاد والفن الحربي و \" المعرفة \" لا يملكها المسلمون. ¶ ولقد كان ممكناً مع كل ذلك ألا يتغير الميزان في داخل النفوس. ¶ كان ممكناً أن تصمد النفوس للهزيمة، ريثما تتجمع للانقضاض من جديد .. كما حدث مرات كثيرة من قبل. ولكن \" الرصيد الداخلي \" للعقيدة في تلك الفترة لم يكن من القوة بحيث يصمد للصدمة ويتجمع من جديد. ¶ حقاً .. لقد قام الشعب بمقاومة باسلة للحملة الفرنسية. وثارت القاهرة بزعامة \" رجال الدين \" وتأثيرهم الروحي .. وحدثت بطولات عجيبة أروعها بطولة \" الفتى الصغير \" في الصعيد، الذي ظل بمفرده يدلف كل ليلة إلى معسكر الأعداء، فيدخل مخزن الأسلحة، ويستولي على بنادق الفرنسيين، ويعود سابحاً في الترعة إلى أهله ليتسلحوا بها في مقاومة",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "المحتلين. حتى إذا بان النقص في الأسلحة ترصد الحراس للمتسللين وهم يظنونهم عصابة هائلة، فإذا بهم يفاجأون بهذا الصبي وحده يصنع هذا الصنيع! وانقضوا عليه يحاولون القبض عليه فقاوم حتى انكسرت ذراعه، وحملوه إلى قائد الحملة (ديزيه) فلما رآه أخذ بشجاعته وبطولته، وعرض عليه أن يتبناه فرفض لأنه كافر. فعرض عليه أن يتكره على ألا يعود إلى سرقة السلاح فرفض أن يعده بذلك ما دام الكفار باقين في البلاد! وأخيراً أطلق سراحه على أن تشدد الحراسة على السلاح! ¶ حقا .. لقد حدث كل ذلك. ولكنه كان أشبه بالأعمال \" الفردية \" الفدائية. أما \" الكيان \" الحقيقي للدولة المسلمة المقاتلة، التي تنظم القتال وتجيش الجيوش، وتقف للغزاة بوصفها \" دولة الإسلام \" .. أما ذلك كله فكان قد ذاب في معركة إمبابة، ولم يعد له وجود. ¶ وأحس المسلمون بالهزيمة حتى وهم يرون الغزاة ينسحبون. ¶ * ... * ... * ¶ لم تكن الهزيمة الحقيقية هي هزيمة الحرب. ¶ فقد وضع نابليون في فترة إقامته في مصر \" قانونا \" جديداً يُحكم به المسلمون غير شريعة الله. قانونا مستمداً من التشريع الفرنسي. وحصر تشريع الله في أمور \" الأحوال الشخصية \" من زواج وطلاق وميراث ... ¶ وكانت تلك هي المرة الأولى في تاريخ المسلمين. ¶ المرة الأولى التي يحكمهم فيها قانون غير قانون الله، يضعه وينفذه قوم غير مسلمين! ¶ لقد كان الصليبيون يدخلون الأراضي الإسلامية أحيانا، ويبقون فيها في بعض الأحيان سنوات، بل وصل بهم الأمر قبيل صلاح الدين أن يقيموا لهم دويلات على شاطئ البحر الأبيض في بلاد الشام. ولكنهم لم يجرؤوا قط في أية مرة أن يضعوا قانونا من عندهم",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "يحكمون به المسلمين. فقد كانوا في كل مرة غزاة انتهبوا قطعة من الأرض، ولم يكونوا قط \" دولة \" حاكمة مسيطرة في الأرض. ¶ وفي هذه المرة كانوا - لأول مرة - دولة حاكمة في أرض الإِسلام، بعد أن أطاحوا بالدولة المسلمة، وذوبوها في ميدان القتال. ¶ وكان هذا بدء الهزيمة الحقيقية .. هزيمة العقيدة .. وبدء انحسارها في عالم الواقع، وانحسارها - من ثم - في داخل النفوس. ¶ * ... * ... * ¶ وفي ظل هذه الهزيمة وتلك كان \" الانبهار \" الذي أحدثته الحملة الفرنسية في نفوس المصريين. انبهار بقوة السلاح أولا، وانبهار \" بالعلم الغربي \" الذي حمله رجال البعثة المرافقة للحملة، وانبهار بالمطبعة التي جاء بها نابليون إلى مصر، وانبهار بالتنظيمات التي أحدثها .. وفي كلمة واحدة انبهار بكل ما جاء من \" الغرب \" وكل ما ليس بإسلام!! ¶ وكانت هذه هي الهزيمة الحقيقية الكاملة، التي مهدت لكل ما أحدثه الاستعمار الصليبي بعد ذلك من تدمير مخرب في حياة المسلمين وعقيدتهم، وأفكارهم ومشاعرهم، وسلوكهم في واقع الحياة. ¶ لذلك لم يكن طرد الفرنسيين من مصر أو انسحابهم حدثا حقيقيا في عالم الواقع، بعد هذه الهزيمة الداخلية التي خلفتها الحملة في نفوس المسلمين! ¶ * ... * ... * ¶ وهنا يجدر بنا أن نقف وقفتين قصيرتين قبل أن نمضي في استعراض التاريخ: ¶ فقد حرص الاستعمار الصليبي أولا - وجاراه في ذلم المؤرخون المسلمون - على إخفاء العنصر الصليبي إخفاء كاملا من الحملة الفرنسية على مصر، وما تلاها من الاستعمار الغربي على نطاق واسع في بلاد المسلمين. بل لقد وصل الأمر - في سبيل إخفاء القصد",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "الصليبي من الاستعمار الحديث كله - إلى حد الزعم بأن الحروب الصليبية ذاتها لم تكن صليبية (!!) وإنما كان الدين فيها ستاراً يخفي المطامع الاقتصادية! وتلوك هذا الزعم من ورائهم أفواه \" مسلمة! \" يدور أصحابها في طاحونة الاستعمار مغمضي العينين في بلاهة، أو .. لقاء أجر معلوم!! ¶ وحرص الاستعمار الصليبي ثانياً - وجاراه في ذلك المؤرخون المسلمون - على القول بأن الحملة الفرنسية على مصر كانت هي الخير والبركة، لأنها أيقظت المسلمين من سباتهم، فأفاقوا يتطلعون إلى \" النهضة \". إلى \" القوة \". إلى \" التقدم \" .. إلى \" الأخذ بوسائل الحضارة الحديثة \" .. وباختصار: أيقظتهم إلى الخير في كل اتجاه. ¶ فأما الزعم الأول فلسنا نحن الذين نرد عليه! فنحن متهمون كيفما كان الرد! ¶ وإنما يرد عليه الكتّاب المسيحيون أنفسهم، في كتبهم التي يؤلفونها لتقرأ هناك .. ويطّلع عليها من يريد الاطلاع. ¶ \" روم لاندو  Rom Landow \"  مؤلف مسيحي معاصر؛ يعيش في أحداث القرن العشرين، بعقلية القرن العشرين - تلك العقلية التي يقال لنا هنا في الشرق إنها قد تحررت من سخافات الدين والتعصب الديني، وليست مثلنا متأخرة جامدة رجعية - وهو يكتب عن هذه الأحداث في الشمال الأفريقي خاصة. وله كتاب سماه \" مأساة مراكش  The Moroccan Drama \"  جاء فيه في ص 310: ¶ \" ويقول كلوسترمان وريتزر من رجال البرلمان الفرنسي إن مسيو بيدو وزير خارجية فرنسا كان ينظر إلى الحوادث الجارية في مراكش على أنها معركة بين قوى المسيحية والإسلام ولما حاولا إقناعه بوضع حد للحركة الهدامة في مراكش، أجاب قائلا: \" هذه معركة بين الهلال والصليب! \" ¶ فهل صدق الذين يدورون في طاحونة الاستعمار الصليبي مغمضي العينين في بلاهة، كيف تنظر فرنسا إلى علاقتها بالمغرب .. الآن .. في القرن العشرين .. المتحرر من خرافة",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "الدين والتعصب الديني؟! وهل يستكثرون بعد ذلك أن تكون الروح الصليبية قائمة في نفوس الفرنسيين في القرن الثامن عشر، القرن الذي لم يكن بعد قد \" تحرر! \" من عصبية الدين؟! ¶ هذا عن فرنسا .. ¶ أما بقية أوربا الصليبية، فهذا ولفرد كانتول سميث يقول عنها في كتاب \" الإِسلام في التاريخ المعاصر \" الذي سبقت الإِشارة إليه، في ص 109 - 110: ¶ \" إلى أن قام كارل ماركس وقامت الشيوعية، كان النبي (صلى الله عليه وسلم) (يقصد الإِسلام بطبيعة الحال) هو التحدي الحقيقي الوحيد للحضارة الغربية الذي واجهته في تاريخها كله. وإنه لمما يستحق التذكر: أن نتذكر كم كان هذا التحدي حقيقياً، وكم كان يبدو في وقت من الأوقات تهديداً خطيراً حقا. ¶ \" لقد كان الهجوم مباشراً، في كلا الميدانين الحربي والعقيدي. وكان قوياً جداً. ولا شك أنه بالنسبة للمسلمين يبدو أنه الحق والصواب، وأنه الأمر الطبيعي والمحتوم، أن يمتد الإِسلام كما امتد. ولكن الأمر يختلف بالنسبة لمن يقع خارج نطاق الإِسلام، الذي لم يكن يرى فيه شيئاً من ذلك كله، والذي كان التوسع الإِسلامي يقع على حسابه. وقد كان هذا التوسع إلى حد كبير على حساب الغرب. فقد فقدت المسيحية دفعة واحدة \" أجمل مقاطعات الإِمبراطورية الرومانية \" لنتسلمها منها القوة الجديدة، وكانت في خطر من ضياع الإِمبراطورية بكاملها. وعلى الرغم من أن القسطنطينية لم تقع - تماما - في يد الجيوش العربية كما وقعت مصر وسوريا، فقد استمر الضغط عليها فترة طويلة. وفي موجة التوسع الإسلامي الثانية وقعت القسطنطينية بالفعل سنة 1453، وفي قلب أوربا المفزعة ذاتها أحاط الحصار بفينا سنة 1529 بينما ظل الزحف الذي بدا عنيدا لا يلين، مستمراً في طريقه. وحدث ذلك مرة أخرى في وقت قريب لم يتطاول عليه العهد في سنة 1683، وإن وقوع تشيكوسلوفاكيا في قبضة الشيوعية عام 1948 لم يكن له قط في العصر الحديث ذلك الفزع",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "في نفوس الغرب المتهيب، كما كان لذلك الزحف المستمر قرنا بعد قرن، من تلك القوة الضخمة المهدِّدة التي لا تكف ولا تهدأ، ويتكرر انتصارها مرة بعد مرة. ¶ \" وكما هو الأمر مع الشيوعية، كذلك كان التهديد والانتصارات (الإسلامية) قائمين في عالم القيم والأفكار أيضاً. فقد كان الهجوم الإسلامي موجها إلى عالم النظريات كما هو موجه إلى عالم الواقع. وقد عملت العقيدة الجديدة بإصرار على إنكار المبدأ الرئيسي للعقيدة المسيحية، التي كانت بالنسبة لأوربا الاعتقاد السامي الذي أخذت تبني حوله - في بطء - حضارتها. وكان التهديد الإِسلامي موجها بقوة وعنف، وكان ناجحاً نجاحاً مكتسحاً في نصف العالم المسيحي تقريباً. والإِسلام هو القوة الإِيجابية الوحيدة التي انتزعت من بين المسيحيين أناساً دخلوا في الدين الجديد وآمنوا به .. بعشرات الملايين. ¶ \" وإنه لمن المشكوك فيه أن يكون الغربيون - حتى أولئك الذين لا يدركون إطلاقا أنهم اشتبكوا في مثل هذه الأمور - قد تغلبوا قط على آثار ذلك الصراع الرئيسي المتطاول الأمد ... أو على آثار الحروب الصليبية التي استغرقت قرنين من الحرب \" العقيدية \" العدوانية المريرة \". ¶ فهل صدق الذين يدورون في طاحونة الاستعمار الصليبي مغمضي العينين في بلاهة، كيف تنظر أوربا إلى العالم الإِسلامي حتى هذه اللحظة، وما هي الدوافع الحقيقية الأصيلة وراء هذا الاستعمار؟! ¶ حقيقة إن الاستعمار الأوربي - المدفوع قطعا بدوافع اقتصادية - لم يقتصر على العالم الإِسلامي، وإنما استعمر كل أرض استطاع أن يغتصبها من أصحابها في الشرق أو الغرب. ولكن هذه الحقيقة لا يجوز أن تلهينا عن الحقيقة الأخرى وهي أن الدافع الصليبي كان راسخا وأصيلا في اتجاه الاستعمار الأوربي إلى العالم الإِسلامي، وأن الدافع الاقتصادي لم يكن وحده هو المسيطر على مشاعر المستعمرين تجاه المسلمين، بدليل كافٍ واضح - سنبينه في هذا الفصل - هو أنهم لم يكتفوا في العالم الإِسلامي بالاستغلال الاقتصادي، وإنما عملوا",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "عملا جاداً متواصلا مصراً على تحطيم قواعد الإِسلام، وتوهين عراه في النفوس، بينما لم يتعرضوا أي تعرض للهندوكية في الهند - مثلا - ولا للبوذية في الصين، وهما من الوجهة العددية أضعاف المسلمين! ¶ * ... * ... * ¶ هذا بالنسبة للنقطة الأولى، الخاصة بالهدف الصليبي في الحملة الفرنسية على مصر، الذي ينبغي أن يكون قد اتضح - فيما أحسب - في نفوس القراء، والذي يفسر لهم - فيما أحسب كذلك - سر وضع القوانين \" المدنية \" ليحكم بها المسلمون في مصر .. بمعزل عن شريعة الله .. وحصر هذه الشريعة في \" الأحوال الشخصية \" للمسلمين! ¶ أما النقطة الثانية، الخاصة بالخير والبركة العميقة التي حلت بمصر والعالم الإِسلامي نتيجة هذه الحملة .. فتدور حولها كذلك في نفوس المسلمين أوهام وأساطير! بما في ذلك \" المؤرخون \" المسلمون المحدثون! ¶ حقيقة إن الحركة \" العلمية \" استيقظت على \" الصدمة \" التي أصابت المصريين نتيجة الهزيمة .. ولكن هذا لا يُرجع \" الفضل \" إلى الحملة الفرنسية المستعمرة الغاصبة! ومفهوم جداً أن يقول الأوربيون ذلك. أما واجبنا نحن حين نؤرح فهو أن نضع \" النوايا \" في الحساب. فهل كان غرض فرنسا أن \" تحضر \" مصر وتعلمها؟ أم كان غرضها أن تقتل شخصيتها \" و \" تفرنسها \" كما حاولت أن تصنع في تونس والجزائر ومراكش، وكل بلد دنسته أقدامها بالاستعمار؟ ¶ ومن جهة أخرى .. ماذا كانت النتيجة العملية للحملة الفرنسية بالنسبة لمصر الإِسلامية؟ هل كانت هذه \" القيظة \" التي حلت بمصر، قائمة على مقوماتها الطبيعية، وجذورها الحقيقية، وموروثاتها ومقدساتها، أم قامت على أنقاض هذا كله، لتخلق من مصر بلداً أخر بعيداً عن الإِسلام، أو .. منسلخا من الإِسلام؟",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "ومن جهة ثالثة .. يغفل أولئك \" المؤرخون \" حقائق التاريخ التي وقعت بالفعل، لا التي كانت محتملة الوقوع! ¶ فمن قال إن الحملة الفرنسية على مصر هي المفتاح \" الوحيد \" للبركة والخير، الذي كان يمكن أن يقع في يد المسلمين فيوقظهم إلى ما هم فيه من جهالة وجمود وتأخر، ويدفعهم إلى الحركة الحية من جديد، حتى توضع حولها كل هذه الهالات التي تدرس للتلاميذ في المدارس والطلاب في الجامعات؟! ¶ ومتى حدث في تاريخ الإِسلام أن تركه الله يذوي ويموت، دون أن يبعث فيه من يوقظه من سباته ويعيده للحركة الحية من جديد؟ ¶ وما نظرة أولئك المؤرخين إلى الحركة الوهابية التي قامت تهدف إلى تنقية الإِسلام من الخرافة المتعفنة التي شاعت في أفكار المسلمين باسم الإِسلام، والحركة المهدية التي قامت تهدف إلى تخليص المسلمين من النير الإِنجليزي الذي أحاط بعنق مصر في شمال الوادي مع خضوعها اسميا للخليفة العثماني، ثم تخليص العالم الإِسلامي من النير التركي. وغيرهما من الحركات الإِسلامية التي تهدف كلها إلى تصفية الإسلام ورفع الظلم الاجتماعي والسياسي والفكري والروحي الواقع على المسلمين، وبعث الإسلام من غفوته ليؤدي دوره في الواقع الحي للبشرية؟ ¶ أم البعث لا يكون بعثا حتى يجيء على أيدي المستعمرين من فرنسيين وغير فرنسيين؟ ¶ تلك - على أي حال - من آثار السموم التي وضعها الاستعمار الصليبي في نفوس المسلمين!! ¶ * ... * ... * ¶ وما نريد أن ننكر دلالة التاريخ ..",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "فقد كانت الهزيمة قائمة بالفعل في نفوس المسلمين يوم جاءت الهزيمة الحربية في الميدان. ¶ ولكن ذلك - كما قلنا - لم يكن معناه أن الإِسلام كان قد انتهى وآذن بالزوال. ¶ فقد احتاج الاستعمار إلى جهود مضنية للاستيلاء على العالم الإِسلامي استغرقت قرنا من الزمان، واحتاج إلى قرن آخر لمحاولة تقويض الإِسلام من الداخل .. من مكمن العقيدة في داخل النفوس. ¶ وهذا وذاك بجانب الانتفاضات الحية للإِسلام في شتى بقاع المسلمين قبل الاستعمار وفي أثناء الاستعمار. ¶ وذلك كله دليل على مدى قوة هذه العقيدة، ومدى مقاومتها للأحداث رغم كل ما أصابها من هزات مدمرة على مدار التاريخ. ¶ ونريد في الصفحات التالية أن نتتبع ذلك الجهد الذي قام به الاستعمار الصليبي في أناة وتدبر، وكيد منظم مدروس، ليحاول تقويض الإِسلام من الداخل، مستشهدين في هذا العرض بأقوال المبشرين والمستعمرين أنفسهم، الذين هم فوق مستوى الشبهات في هذا المجال! ¶ * ... * ... * ¶ جاء محمد علي إلى مصر واليا من قبل الأتراك .. يُسرّ في نفسه الاستقلال عن \" الخلافة \" التركية في الآستانة، ولكنه لا يصحو - أو لا يهتم - بالنفوذ الفرنسي الذي يتغلغل معه في البلاد! ¶ لا يصحو - أو لا يهتم - بأن فرنسا تحتضنه، وتشير عليه، وتضع له مشروعات عمرانية، وتساعده في تنفيذها، لأهداف بعيدة .. أبعد من أهدافه هو البعيدة .. التي ظن نفسه بارعا أشد البراعة وهو يعمل لها من وراء \" الخلافة \"!",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "كانت فرنسا تحتضن محمد علي، وتشجعه على الاستقلال عن الخلافة، لأن ذلك مثل \" طيب! \" يحتذى في بقية العالم الإِسلامي، فيتفكك هذا العالم إلى دويلات صغيرة، يشرف عليها النفوذ الغربي، ويتبنى \" حركة الإصلاح \" فيها .. الإصلاح المقترن بهدم المقومات الإِسلامية، وسَلْخِ المسلمين من عقيدتهم، وإخضاعهم للنفوذ الصليبي الواقف بالمرصاد، يتحين الفرصة لإرواء أحقاده الصليبية المسمومة. ¶ وهنا نقطة تلتبس على أفكار المسلمين وهم يستعرضون التاريخ .. ¶ تكن تلك \" الخلافة \" في أواخر أيامها - فاسدة ظالمة متجبرة؟ ألم تكن مظهراً خاويا لا يخفى وراءه سوى الخرافة والجهالة والظلم؟ ألم تكن قد بعدت عن روح الإِسلام؟ ¶ فكيف لا يكون الخروج عليها إذن عملا طيبا يستحق التشجيع ويستحق الإِشادة والتسجيل! ¶ هل كان يطلب من المسلمين في أقطار الأرض أن يُبْقُوا على الخلافة بعد ما صارت إليه لمجرد كونها رمزاً للإِسلام، وهم يذوقون منها الذل والهوان، والرجعية والتحجر، والوقوف في وجه كل إصلاح؟ ¶ ولنفرض أن للاستعمار هدفاً خبيثاً من هدم الخلافة وتقطيع أوصال العالم الإِسلامي، فهل نسكت نحن على مظالم الخلافة ونقتل أنفسنا بالتحجر والرجعية من أجل أن خروجنا على الخلافة سيحقق للاستعمار هذا الهدف الخبيث؟! ¶ هنا تلتبس المسألة على أفكار المسلمين .. وهي لا تلتبس عليهم إلا بسبب ما دسه الاستعمار الصليبي في أفكارهم، وألح في تثبيته، من أنه لم يكن هناك إلا أحد أمرين: إما الاستمرار في الخضوع المذل لمظالم الخلافة .. وإما الانفصال عنها في حركات استقلالية .. وليكن بعد ذلك ما يكون .. بل ليكن دخول النفوذ الغربي في البلاد \" المستقلة \" هو الثمن الذي تدفعه تلك البلاد للتخلص من ظلم الخلافة وتجبر الأتراك الحاكمين .. ثم تزيد الدعاية الاستعمارية الأمر لبسا في أذهان المسلمين، حين تقول لهم إن النفوذ الغربي كان معناه",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "الإصلاح والعمران ونشر الحضارة والتعليم .. وكلها خير وبركة كان يقف في طريقها استمرار الخلافة في حكم المسلمين. ¶ وهنا مغالطة مركبة .. ¶ فليس صحيحا أولا أن الأمر كان على هذا النحو: إما الرضى بالمظالم وإما تقطيع أوصال العالم الإِسلامي على هذا النحو المدمر للإِسلام والمسلمين. ¶ وليس صحيحا ثانيا أن الطريق الوحيد للإِصلاح كان دخول النفوذ الصليبي في بلاد المسلمين. ¶ ونعود إلى الحركة الوهابية والحركة المهدية اللتين حرص الاستعمار الصليبي حرصا شديداً على كبتهما وقتلهما قبل أن يمتد نفوذهما إلى العالم الإِسلامي، وشغّل في ذلك محمد علي وأبناءه، بطريق مباشر أو غير مباشر. ¶ لقد كانت كلتاهما حركة إصلاح شاملة؛ كانت أولاهما تبتغي إصلاح العالم الإِسلامي كله من الظلم والخرافة، وتحرير المسلمين من النير التركي بكل ما يحمل في طياته من جمود وتحجر، وكانت الثانية تهدف إلى تخليص شمال الوادي من الاحتلال الإنجليزي، ثم تخليص العالم الإِسلامي من النير التركي. كانت كلتاهما تحاول أن يعيش المسلمون في جو إسلامي نظيف ويستعيدوا كيانهم التاريخي المجيد، مع المحافظة على أوصال العالم الإِسلامي من التقطيع، والمحافظة على كيانه من النفوذ الغربي الصليبي أن يعيث فساداً فيه. ¶ ولذلك أسرعت أوربا الصليبية توغر عليهما صدر الحكام الأتراك الذين كان الكثير منهم عملاء للصليبية، وتستغل محمد علي وأبناءه في إخماد الحركتين الواحدة في أثر الأخرى .. بينما راحت في الوقت ذاته تشجع كل حركة \" استقلالية \" تقوم على أساس العصبية الإِقليمية، ولا تقوم على أساس الإِسلام!",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "وهذا ما ينبغي أن يكون مفرق الطريق في تفكير المسلمين بين الإِبقاء على الظلم وبين القضاء على هذا الظلم مع الإبقاء على وحدة العالم الإسلامي وقوة العقيدة الإِسلامية .. وهو حل كان يأباه الاستعمار الصليبي من قبل، وما زال حتى اليوم يأباه! ¶ * ... * ... * ¶ واستمر النفوذ الفرنسي يتوسع في مصر - ويتوسع في سوريا ولبنان - حتى صارت له \" مدرسة \" فكرية، تربى فيها في مصر وفي غيرها من كانوا يقولون إن فرنسا هي وطنهم الثاني وأمهم الرءوم! ومن كانوا يقولون إن مصر لم تكن قط جزءاً من الشرق! وإنما كانت دائما جزءاً من حوض البحر الأبيض المتوسط (أي الذي تقع عليه فرنسا!) وأن روابطها الفكرية والروحية والثقافية كانت دائما مع أمم البحر الأبيض وليست مع أمم الشرق (أي ليست مع الإِسلام الذي جاء من قلب الجزيرة العربية ولم يجيء من شواطئ البحر الأبيض!!). ¶ وارتفع هؤلاء وهؤلاء إلى مراكز التوجيه – بدفع الاستعمار الصليبي الفرنسي المستمر - ليحوّلوا الأجيال الجديدة إلى فرنسا، أو يحولوها على أي حال بعيداً عن الإِسلام! ¶ ولكن فرنسا - مع ذلك - لم تستطع أن تحقق كل أحلامها القديمة التي دفعت بها إلى احتلال مصر أيام حملة نابليون، والتي ظلت تخايل لها بعد ذلك فترة طويلة من الزمان .. فقد كانت المطامع الإنجليزية أسرع وأجسر، وجاء الاحتلال البريطاني إلى مصر عام 1882 ليبقى فيها نيفاً وسبعين من الأعوام. ¶ وهنا تبدأ الفترة العظمى للنشاط الصليبي في مصر، تعاصرها فترة النشاط الصليبي الفرنسي في سوريا ولبنان والشمال الأفريقي في تونس والجزائر ومراكش، كما يعاصر الفترة الأخيرة منها امتداد النشاط الصليبي البرتغالي والدنمركي والهولندي والإِيطالي ... إلخ. في بقية بلاد الإِسلام.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "وفي تلك الفترة وضعت السياسة المرسومة المدبرة المنظمة للقضاء على العقيدة الإِسلامية في نفوس المسلمين. ¶ * ... * ... * ¶ لم يكن الأمر سهلا بالنسبة للاستعمار ¶ فهذه العقيدة من الرسوخ والقوة وتعمق الجذور بحيث تحتاج إلى جهد مضنٍ لاقتلاعها من جذورها، أو لتوهين عراها في النفوس. وقد صبر الاستعمار الصليبي على الجهد .. وأفلح في نهاية المطاف. ¶ أفلح .. حين استطاع أن يربي على سمومه أجيالا لا تعرف من الإِسلام إلا اسمه .. وإلا أنه علاقة \" بين العبد والرب \" لا علاقة لها بالسلوك العملي، ولا علاقة لها بشئون المجتمع وشئون الحياة. ¶ أو لا تعرف عنه إلا أنه رجعية وجمود وتأخر .. ينبغي الانسلاخ منها للّحاق بركب الحياة!! ¶ وهنا نمضي في العرض الذي بدأناه معتمدين على وقائع التاريخ، وعلى أقوال مبشرين والمستعمرين. ¶ * ... * ... * ¶ في سنة 1882 وقف المستر جلادستون رئيس الوزارة البريطانية في مجلس العموم البريطاني يمسك بيده نسخة من المصحف ويقول لأعضاء المجلس: \" إنه ما دام هذا الكتاب باقياً في أيدي المصريين، فلن يستقر لنا قرار في تلك البلاد \"!! ¶ وهو كلام لا تحتاج دلالته إلى تعليق! ¶ فالرجل يحس أن مبعث القوة في هذا الشعب هو القرآن. هو الإِسلام. وهو صخرة المقاومة التي يرتطم بها الاستعمار ويعانيها .. فيجب أن تتحطم .. يجب أن تزول.",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "وجاء دنلوب .. المتخرج في كلية اللاهوت البريطانية ليرسم لمصر سياسة التعليم. ¶ يا عجبا! سياسة التعليم في بلد مسلم .. يضعها قسيس؟! ¶ نعم! لينزع \" هذا الكتاب \" من أيدي المصريين .. وليستطيع الاستعمار أن يستقر في هذه البلاد! ¶ ووضع دنلوب سياسته المرسومة .. التي آتت في النهاية ثمارها المرجوة منها، على مهل وبطء، كما هو شأن السياسة البريطانية في كل مكان. ¶ كان الأزهر هو مصدر العلم في مصر؛ كان الجامع والجامعة، يؤمه المتعلمون من شتى الأنحاء - لا في مصر وحدها، بل في العالم الإِسلامي كله - لينالوا بركة الوجود إلى \" جواره \". وليتلقوا فيه العلم والعرفان: \" مجاورين \". ¶ ولم يكن الأزهر في ذلك الحين كائنا حياً صالحاً لتعليم الإِسلام. فقد كان ككل شيء في أواخر العهد التركي مجموعة من الجمود والتحجر لا تصلح للحياة .. ¶ ولكن محاولات قوية كانت قد بدأت تبذل لإِصلاح الأزهر وإحيائه ومعاونته على \" التنوّر \" من إظلامه الشديد. ¶ وبصرف النظر عن النتائج التي يمكن أن ترجى من حركة الإصلاح هذه - بزعامة محمد عبده وأتباعه - فقد كان همّ الاستعمار الصليبي هو القضاء على الأزهر، لأنه - في نظر المسلمين على الأقل، إن لم يكن كذلك في الواقع - معقل العقيدة الإِسلامية، والمتّجه الذي تتجه إليه أنظار المسلمين في مشارق الأرض ومغاربها، وهو - من ثم - مصدر من مصادر \" الوحدة \" الإِسلامية، الفكرية والروحية والواقعية، \" ينبغي \" أن يزول. ¶ وكان هدم الأزهر بطريقة مباشرة أمراً لا يفكر فيه الاستعمار البريطاني بطريقته الملتوية البطيئة الماكرة، فقد رأى كيف كانت حماقة الفرنسيين من قبل أيام الحملة الفرنسية، حين استباحوا الأزهر لخيولهم، سبباً مباشراً من أسباب ثورة الشعب، ورأوا كذلك كيف",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "كانت حملات التبشير التي تهاجم العقيدة الإِسلامية مهاجمة مباشرة تؤدي إلى عكس المطلوب منها، إذ تنبه المسلمين للخطر، وتزيدهم استمساكا بالإسلام! ¶ كلا! لا يرتكب الاستعمار الإِنجليزي هذه الحماقة .. ¶ إنما يعمد إلى كيد بطيء الفعل ولكنه مضمون المفعول (¬1) ¶ فتح دنلوب مدارس \" حكومية \" ابتدائية تدرس العلوم \" المدنية \" وتعلم اللغة الإنجليزية - لغة الاستعمار - وتخرج موظفين كتبة في الدواوين التي يحتلها ويديرها الإِنجليز .. يقبضون رواتب تعد بالجنيهات لا بالقروش! ¶ ولم يكن الأمر في حاجة إلى مزيد من الإِغراء. فمن ذا الذي يبعث بابنه بعد اليوم إلى الأزهر - إلا الفقراء العاجزون عن دفع المصروفات - وهو يرى له المستقبل المضمون في وظيفة الحكومة، حيث \" يرطن \" بلغة السادة المستعمرين؟ ¶ وانصرف الناس - القادرون - من ذوات أنفسهم عن الأزهر، واتجهوا إلى مدارس الحكومة بعد الثورة الأولى التي ثارها الحس الباطني المسلم على هذه المدارس \" الكافرة \" التي لا تعلم القرآن ولا تعلم الدين .. وأصبح هؤلاء المتعلمون \" طبقة \" جديدة، تستمد طبقيتها من أنها من أبناء الأسر أولا، ومن مركزها الاجتماعي في وظيفة الحكومة ثانيا .. ومن التشجيع الظاهر والخفي الذي تلقاه من سلطات الاستعمار بعد هذا وذاك. ¶ ولم يكن أولئك المتخرجون في تلك المدارس \" متعلمين \" في الحقيقة. إنما كانوا كما قلنا مجموعة من \" الكتبة \" لا يصلحون لغير هذه الوظيفة. لا يصلحون إلا لتلقي الأوامر من المدير الإنجليزي، وتنفيذها في عبودية كاملة ورعب وتقديس! ¶ وما كان الإنجليز في ذلك الحين يجهلون أصول \" التربية \" الصحيحة ولا وسائل التعليم الحقة. ولا كانت مدارسهم في إنجلترا تدار بأساليب العبودية التي كانوا يديرون بها مدارس ¶ ¬__________ ¶ (¬1) من أمثلة الإنجليز:  Slow but sure  أي بطيء ولكنه أكيد!",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "الحكومة في مصر. ولكن السياسة التي رسمها دنلوب لم تكن تهدف إلى تخريج متعلمين، وإنما تهدف إلى تخريج عدد من العبيد يؤمرون فيطيعون، ويشار إليهم فينفذون .. بجانب الهدف الآخر الخفي الذي يتحقق في ذات الوقت، في بطء أكيد العاقبة، وهو تحويل الناس عن الأزهر ليذوي ويتضاءل، ويموت في نهاية المطاف. ¶ في تلك المدارس كان يدرس المقرر في صورة واحدة، من كتاب واحد مقرر. وما كان الإِنجليز يجهلون أن الصورة الواحدة المحدودة تحدد تفكير الدارس وتقتل ملكة الابتكار فيه، لأن الابتكار ينشأ من رؤية الشيء الواحد في صور متعددة ومن زوايا مختلفة، فيتعود الذهن على التحوير والتبديل، وينشأ عن ذلك الابتكار والتطوير. وقد كانت مدارسهم في إنجلترا - في ذلك الوقت ذاته - تربي تلاميذها على أن يطلعوا على الموضوع الواحد في مصادر مختلفة فيتربى فيهم حب الاطلاع من ناحية، والقدرة على الابتكار والاختراع من ناحية. ثم يمتحنون فيما استفادوه من دراستهم لا فيما حفظوه عن ظهر قلب. ولكنهم - في مصر - كانوا يحددون الأفهام والعقول، خوفا من أن تنشأ فيها القدرة على التفكير! ¶ وفي تلك المدارس كان الناظر الإنجليزي يحيط نفسه بجو من القداسة والرهبة، كأنه إله يعبد، يسري في النفوس منه الرعب، وتتوجه إليه القلوب بالتوقير والتقديس، وكانت تلك خير وسيلة - لا للتربية - وإنما لزرع العبودية في النفوس. ¶ وفي تلك المدارس كان يلقن التلاميذ أن مصر بلد متأخر لأنه زراعي، لا يمكن أن تنشأ فيه الصناعة - عنوان التقدم - لأنه ليس فيه فحم ولا حديد. وأن أوربا على وجه العموم وإنجلترا بصفة خاصة، بلاد متقدمة لأنها بلاد صناعية، لأن فيها الفحم والحديد. ¶ وفي تلك المدارس لم يكن يدرس القرآن ولا الدين .. إلا نتفا متناثرة تضر أكثر مما تنفع .. ¶ فبينما كانت المدارس التبشيرية التي يحميها الاستعمار ويمكّن لها في الأرض، تبدأ نشاطها اليومي بالصلاة في كنيسة المدرسة، والتوجه إلى الله بالدعاء المسيحي - بما في ذلك",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "التلاميذ المسلمون قسرا عنهم - فيرتبط الدين في وجدان التلاميذ بالنشاط والتطلع، والحياة الباكرة القوية المستشرفة، كانت حصص القرآن والدين في مدارس الحكومة توضع في نهاية اليوم المدرسي، وقد كلّ التلاميذ وملوا، وحنوا إلى الانفلات من سجن المدرسة البغيض إلى فسحة الشارع أو رحب البيت، وكانت هذه الحصص توكل إلى أسن مدرس في المدرسة، يسعل ويتفل، ويمثل أمام التلاميذ ضعف الحياة الفانية المنهارة .. فيرتبط الدين في وجدانهم بالعجز والفناء والشيخوخة، كما يرتبط بالملل والضجر والنفور. ¶ * ... * ... * ¶ وتوسعت سياسة دنلوب، فأنشأ بضع مدارس ثانوية تمد الموجة الصليبية خطوات إلى الأمام .. ¶ مدارس تسيرعلى النهج ذاته في كل شيء .. ولا تدرس شيئاً عن حقيقة الإِسلام! ¶ فما التاريخ الإِسلامي الذي يدرسه التلاميذ؟ ¶ نزل الإسلام: ¶ 1 - في قوم وثنيين يعبدون الأصنام فدعاهم إلى عبادة الله الواحد. ¶ 2 - وكانوا يئدون البنات فنهاهم عن ذلك. ¶ 3 - ثم دعاهم لنشر الدعوة فكانت الغزوات والفتوح التي انتهت بانتشار الإِسلام في البقاع التي يوجد فيها اليوم! ¶ ومن ثم يكون الإسلام \" منتهيا \" قد فرغت مهمته، ولم يعد له مهمة يؤديها في وقع الحياة! ¶ فأولا: لم يعد هناك أولئك الوثنيون عباد الأصنام الذين يدعوهم الإسلام إلى عبادة الله الواحد (وقد حجب الاستعمار أفريقيا!)",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "وثانياً: لم يعد أحد يئد البنات حتى يحتاج إلى دعوة الإسلام للقضاء على هذه الفعلة الشنيعة. ¶ وثالثا: نشر الدعوة - أو الجهاد - قد توقف بحكم الظروف الدولية الحديثة، ولم يعد له محل في العالم الحديث. ¶ أما الإِسلام كقوة كونية انبعثت في الأرض لتهدي الناس إلى النور .. ¶ أما الإِسلام كنظام يحكم الحياة البشرية من جميع أطرافها ويوجهها إلى الفلاح والخير .. ¶ أما الإسلام كقوة فاعلة في واقع الأرض .. ¶ أما الإِسلام كحضارة امتدت في أقطار الأرض وأقطار الزمن أكثر من ألف من السنين .. ¶ أما الإسلام كحركة علمية أضاءت وجه الأرض كله واستقت منها أوربا ذاتها لتكوّن نهضتها الحديثة .. ¶ أما الإِسلام كتنظيم اقتصادي وعدالة اجتماعية .. ¶ أما الإِسلام كحركة تحريرية، حررت ضمير الفرد من الخرافة كما حررته من العبودية لغير الله، وحررت جموع الناس من الظلم الذي يقع عليهم من فساد النظم أو فساد الأشخاص .. ¶ أما الإِسلام كشريعة أنزلها الله ليحكم بها الناس في الأرض، ولتنفذ وتطاع .. ¶ أما هذا كله، فلا شيء منه يدرس للطلاب في المدارس .. وإنما يدرس الإِسلام - على أكثر تقدير - كمجموعة من العبادات يؤديها الإِنسان فيكون قد أدى كل ما عليه من \" إسلام \"! ¶ أو يدرسونه مجموعة من الشبهات! مجموعة من المظالم الفكرية والروحية والاجتماعية والسياسية، تبيّنه في نظر الناس شيئاً ضئيلا هزيلا من ناحية، ومن ناحية",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "أخرى تبيّنه رجعية وجموداً وتأخراً ينبغي الانسلاخ منها في قوة، والتخلص من هذه السبة التي تسمى الدين. ¶ وفي مكان هذا كله يدرسون لهم أوربا! ¶ أوربا هي القوة. وهي الحضارة. وهي العلم. وهي العدالة الاجتماعية. وهي الحرية والإخاء والمساواة. وهي التقدم الصاعد أبداً في كل ميدان. ¶ النظم الاجتماعية الحقة هي التي قامت في أوربا. والنظم الاقتصادية الحقة هي التي ابتدعها الفكر الأوربي. والنظم الدستورية الصالحة هي التي صقلتها تجارب الأوربيين. حقوق الإِنسان قررتها الثورة الفرنسية. والديمقراطية قررها الشعب الإِنجليزي. والحضارة وضعت أسسها الإِمبراطورية الرومانية. ¶ وباختصار: أوربا هي العملاق الضخم الذي لا يقهر. والإسلام هو القزم الضئيل الذي عليه أن يتعبد هذا العملاق .. ليعيش! ¶ * ... * ... * ¶ ولم يكن ذلك كل شيء في سياسة دنلوب القسيس. ¶ لقد كانت اللغة العربية - وما تزال - مرتبطة بالإِسلام في نفوس المسلمين، العرب منهم وغير العرب سواء. ¶ فلا بد إذن من تحقيرها والزراية بها، حتى تنتقل الزراية والتحقير - بالطبيعة - إلى ما يرتبط بها من معاني الدين. ¶ وليكن شخص معلم اللغة العربية هو موضع الزراية والتحقير .. ¶ فبينما يقبض مدرس اللغة الإِنجليزية أو الجغرافيا والتاريخ أو الرياضة اثني عشر جنيها كاملة في الشهر، تساوي في ذلك الزمان الحياة الرغيدة والوفر الذي تتكون منه ثروات",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "وأراض وبيوت .. يقبض زميله مدرس اللغة العربية الذي يقوم بالعمل معه في نفس المدرسة، ويأخذ جدولا مماثلا من الحصص أو أكثر .. أربعة جنيهات! ¶ وفي الحال تتميز الطبقتان تميزاً شنيعا لا يقف عند حد. ¶ فهذا موضع الاحترام في المدرسة والمجتمع، ينال مكانته الاجتماعية والاقتصادية .. ويتزوج من \" البيوتات \" ويربي أبناءه في جو من الاستعلاء والترفع .. ¶ وذلك يتأخر ويتواضع وينطوي على نفسه، وتنزل مكانته الاجتماعية والاقتصادية .. ولا يتسنى له أن يتزوج من أسرة كريمة .. ويربي أبناءه في جو من الفقهر والمذلة والهوان .. ويلقاه الناس في كل مكان بالازدراء والنفور .. ¶ أف! هذا مدرس لغة عربية! ¶ ولا تصيبه الضربة وحده في واقع الأمر .. وإنما تصيب معه اللغة العربية والدين! ¶ * ... * ... * ¶ ولم يكن هذا كل شيء ... ¶ فمع الاستعمار الصليبي في العالم الإِسلامي كان التبشير يعمل على أوسع نطاق ممكن، وفي قوة وإصرار وعنف، لتقويض المفهوم الإسلامي في النفوس، وزرع المفهوم المسيحي أو الأوربي بصفة عامة في قلوب الناس بدلا من مفهوم الإِسلام. ¶ وأمامي كتاب \" الغارة على العالم الإٍسلامي  La Conquete du Monde Musulman \" (¬1)  يشتمل على حقائق مذهلة .. يذهل الإِنسان إذ يراها تنشر بهذه الصراحة، ويذهل إذ يرى الخطوط التي وضعها التبشير والاستعمار معاً ما زالت عاملة في العالم الإِسلامي، والسموم التي وضعاها معاً ما زالت سارية في نفوس المسلمين! ¶ ¬__________ ¶ (¬1) ربما كان الأنسب ترجمة العنوان هكذا: \" غزو العالم الإسلامي \" ولكن هكذا ترجمه السيدان مساعد اليافي ومحب الدين الخطيب - القاهرة سنة 1350 هـ (هذا العام 1381 هـ).",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "إنها مأساة شنيعة .. أن يكون هذا الكيد كله قد دبر للمسلمين وهم في غفلة من أمرهم، أو وهم يضحكون في بلاهة، أو وهم يخبطون كفاً على كف في تواكل بليد! ¶ ثم مأساة شنيعة .. أن نرى آثار هذا الكيد كله عاملة في جسم العالم الإِسلامي اليوم، في أفكاره وسلوكه، وأخلاقه وتقاليده ... فيفرح بعضنا \" بالتقدم \" الذي أحرزناه، ويغتمّ بعضنا للفساد الذي فسدناه .. ويظن هؤلاء وهؤلاء أنه \" التطور \" \" الحتمي \" قد أخذ طريقه إلى العالم الإِسلامي، وأنه لا يمكن وقفه، ولم يكن وقفه مستطاعا في أي وقت من الأوقات .. ¶ ويغفلان معاً - هؤلاء وهؤلاء - عما صنعه الاستعمار والتبشير في عقول الناس ونفوسهم في قرنين من الزمان! ¶ حقاً إن \" التطور \" العالمي قوة ضخمة، سواء اعتبرناه انحداراً أو رفعة؛ وكان لا بد أن تصيب دفعته العالم الإِسلامي رضي أم أبى، وسنتكلم بالتفصيل عن آثاره في الفصل القادم \" تيارات عالمية \"؛ ولكنا نقول هنا إن الاستعمار الصليبي قد عمل ولا شك كثيراً \" لإِخضاع \" العالم الإِسلامي للموجة الكاسرة، دون أن تتاح له القدرة على مقاومتها، أو الوقوف منها موقفاً آخر غير موقف الخنوع والاستسلام. ¶ ولو كان العالم الإسلامي في قوته كما كان، وفي استعلائه كما كان، لكان له ولا شك موقف آخر من هذا \" التطور \" غير الخنوع له والاستسلام، وغير الفرحة البلهاء \" بالتقدم \"، والمسارعة إلى أخذ كل شيء يأتي من الغرب على أنه الشفاء من كل داء، ولو كان هذا السم وهو مبعث الداء! .. ولكان له من البشرية كلها موقف آخر غير هذا الموقف الخانع المستسلم: موقف المنقذ من الهاوية التي تفغر فاها اليوم لتبتلع كل خير حصلته البشرية في تاريخها الطويل! ¶ سنعود إلى هذا فيما بعد ..",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "أما الآن فنقتطف من هذا الكتاب المذهل فقرات ذات دلالة .. وإن كان الكتاب كله في الحقيقة يستحق القراءة كلمة كلمة، لأنه لا توجد فيه كلمة واحدة بغير دلالة عجيبة شنيعة بشأن ما نحن فيه!! ¶ هذا الكتاب هو في حقيقته عدد خاص من \" مجلة العالم الإِسلامي  La Rrevue du Monde Musulman \"  التي تصدر في فرنسا، أصدرته قبل خمسين عاماً، لعرض نشاط التبشير البروتستانتي في البلاد الإِسلامية، وكتب مقدمته مسيو أ. لو شاتلييه  A . Le Chatelier  رئيس تحرير تلك المجلة عندئذ، ليحمس الكاثوليك في فرنسا، ويستنهض همتهم، لينشطوا في التبشير من جانبهم، مثيراً غيرتهم بالنجاح الباهر الذي أحرزه البروتستانت في هذا الميدان. وجعلت المجلة عنوان هذا البحث  La Conquete du Monde Musulman  أي غزو العالم الإسلامي. وقد ترجمه السيدان مساعد اليافي ومحب الدين الخطيب عند صدوره مباشرة، ونشراه في جريدة المؤيد، مقالات متتابعة، ثم جمعاه بعد ذلك في كتاب صدر في القاهرة سنة 1350 هـ أي منذ ثلاثين عاماً. ¶ وهذا الكتاب - الذي صدر في ذلك التاريخ البعيد - يعرض نشاط التبشير فيما يقرب من قرن - قبل تأليفه - ويعرض بالذات أعمال المؤتمرات التبشيرية الكبرى التي قامت في القاهرة سنة 1906 وفي أدنبره بإنجلترا سنة 1910 وفي لكنو بالهند 1911، ويعطي فكرة واضحة جداً عن اتجاه التبشير في العالم الإسلامي ووسائله وأهدافه. والزمن الطويل الذي مضى منذ تأليفه لا يفقده قيمته، بل إنه على العكس هو الذي يعطيه أهمية زائدة، لأنه يبين الخطوط الأساسية التي وضعت في الماضي، وتركت تعمل على مهل لتبلغ أهدافها، وقد بلغتها فعلا، وما تزال حتى اليوم سارية المفعول .. ويبين للمسلمين أن تاريخ الاستعمار الصليبي معهم طويل من قبل، وأن الحاضر كله ليس إلا جولة من جولات الصراع، يفصح عنها رجل مثل بيدو في فرنسا حين يشير إلى معركة \" الهلال والصليب \" في المغرب .. ويخفيها آخرون.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "* ... * ... * ¶ يقول شاتلييه في مقدمته (والأقوال الشارحة من عندنا وكذلك الخطوط الموضوعة تحت بعض الكلمات لإبراز أهميتها): ¶ \" قلنا في سنة 1910 عندما كنا نخوض على صفحات هذه المجلة (مجلة العالم الإسلامي الفرنسية) في موضوع السياسة الإِسلامية (أي السياسة التي ينبغي أن تتبع تجاه الإِسلام والبلاد الإِسلامية): ينبغي لفرنسا أن يكون عملها في الشرق مبنياً قبل كل شيء على قواعد التربية العقلية ليتسنى لها توسيع نظاق هذا العمل والتثبت من فائدته. ويجدر بنا لتحقيق ذلك بالفعل أن لا نقتصر على المشروعات الخاصة التي يقوم الرهبان المبشرون وغيرهم بها (!) ... فتبقى مجهوداتهم ضئيلة بالنسبة إلى الغرض العام الذي نتوخاه، وهو غرض لا يمكن الوصول إليه إلا بالتعليم الذي يكون تحت الجامعات الفرنساوية، نظراً لما اختص به هذا التعليم من الوسائل العقلية والعلمية المبنية على قوة الإِرادة (!). وأنا أرجو أن يخرج هذا التعليم إلى حيز الفعل ليبث في دين الإِسلام التعليم المستمدة من المدرسة الجامعة الفرنساوية \"! ¶ هكذا يبين شاتلييه في صراحة \" الغرض العام الذي يتوخاه \"! وهو أن تُبَثّ في دين الإِسلام التعليم المستمدة من المدرسة الجامعة الفرنساوية .. أي تدس في الإِسلام التعاليم المسيحية الفرنسية، لا عن طريق الرهبان المبشرين - فهؤلاء عملهم محدود، لا يفي بالغرض الواسع المدى - وإنما عن طريق التعليم، عن طريق فتح مدارس فرنسية في العالم الإسلامي تبث هذه التعاليم، وتدرس هذه الأفكار .. وهذه المدارس - لكي لا ننسى - هي المدارس العلمانية!! وهي غير مدارس الرهبان والراهبات، ذات الصبغة الدينية الصريحة! ¶ ثم يقول في نفس المقدمة: ¶ \" نعم، إن غاية المدرسة اليسوعية (في بيروت وهي من مدارس الرهبان) وطريقة التعليم فيها تختلفان عن غاية وطريقة المدرسة الكلية الفرنساوية في الأستانة (وهي من",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "المدارس العلمانية) إلا أن النتائج كانت متقاربة من حيث تعميم التعاليم والأفكار التي تنشرها اللغة الفرنسية. ومن هذا يتبين لنا أن إرساليات التبشير الدينية التي لديها أموال جسيمة وتدار أعمالها بتدبير وحكمة، تأتي بالنفع الكثير في البلاد الإِسلامية، من حيث إنها تبث الأفكار الأوربية \". ¶ ثم يمضي في المقدمة فيستشهد بهذه الفقرة من كلام الأب زويمر (وهو مبشر بروتستانتي كان له نشاط في نهاية القرن الماضي وأوائل هذا القرن في الشرق الإِسلامي ومصر خاصة، وهو منشئ مجلة العالم الإِسلامي الإِنجليزية): ¶ \" إن لنتيجة إرساليات التبشير في البلاد الإِسلامية مزيتين: مزية تشييد ومزية هدم. أو بالحرى مزيتي تحليل وتركيب. والأمر الذي لا مرية فيه هو أن حظ المبشرين من التغيير الذي أخذ يدخل على عقائد الإِسلام ومبادئه الخلقية في البلاد العثمانية والقطر المصري وجهات أخرى هو أكثر بكثير من حظ الحضارة الغربية منه \". ¶ وهو كلام له خطورته بصفة خاصة. فهو يقرر صراحة أن التغيير الذي دخل على عقائد الإِسلام ومبادئه الخلقية يرجع إلى نشاط التبشير - الذي يحميه الاستعمار ويمكّن له - أكثر مما يرجع إلى الحضارة الغربية بذاتها. وهذا يؤيد ما قدمنا به لهذه المقتطفات، من أن موجة \" التطور \" العالمية - أي الغربية في الحقيقة - لم تكن بذاتها مستطيعة أن تصنع هذا الصنيع كله في العالم الإسلامي، فتدمر عقائده وأخلاقه، لولا الاستعمار الصليبي الذي مهد لها، ومكنها من تسديد الضربات القاصمة لصرح الإسلام .. وهو قول يعترف به المبشرون الغربيون أنفسهم، ثم ينكره كثير من \" المسلمين \"! مؤرخين وغير مؤرخين! ¶ ونمضي في المقتطفات .. يقول شاتلييه بعد ذلك في المقدمة: ¶ \" ولا شك في أن إرساليات التبشير من بروتستانتية وكاثوليكية تعجز عن أن تزحزح العقيدة الإِسلامية من نفوس منتحليها، ولا يتم لها ذلك إلا ببث الأفكار التي تتسرب مع اللغات الأوربية. فبنشرها اللغات الإِنجليزية والألمانية والهولندية والفرنسية يحتك الإِسلام بصحف",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "أوربا وتتمهد السبل لتقدم (!) إسلامي مادي، وتقضي إرساليات التبشير لبناتها من هدم الفكرة الدينية الإسلامية التي لم تحفظ كيانها وقوتها إلا بعزلتها وانفرادها \". ¶ وهو كلام كذلك له خطورته. فهو يبين لنا - فيما أحسب - هدف الاستعمار الصليبي من نشر اللغات الأوربية في البلاد الإسلامية التي يستعمرها. إنه أولا وقبل كل شيء هدم الفكرة الدينية الإِسلامية .. ثم إنشاء أي شيء بعد ذلك، أو عدم إنشاء شيء على الإطلاق! فالمهم هو الهدم وليس هو الإِنشاء .. باعتراف شاتلييه نفسه إذ يقول في الفقرة التالية: ¶ \" ولا ينبغي لنا أن نتوقع من جمهور العالم الإِسلامي أن يتخذ له أوضاعا وخصائص أخرى إذا هو تنازل عن أوضاعه وخصائصه الاجتماعية (المستمدة من الفكرة الإِسلامية) إذ الضعف التدريجي في الاعتقاد بالفكرة الإِسلامية وما يتبع هذا الضعف من الانتقاض والاضمحلال الملازم له، سوف يفضي بعد انتشاره في كل الجهات إلى انحلال الروح الدينية من أساسها لا إلى نشأتها بشكل آخر \": ¶ كلام صريح لا يحتاج إلى تعليق .. فتعليم اللغات الأوربية هدفه إضعاف الاعتقاد بالفكرة الإِسلامية. وهذا الضعف مقدر له - في علم الاستعمار الصيبي وتدبيره - أن يتبعه انتقاض واضمحلال ملازم له .. وهذا هو المطلوب! ¶ وهنا نقف لحظة لنرد على هذا السؤال: هل كنا نمتنع إذن عن تعلم اللغات الأوربية - وهي الوسيلة الكبرى أو الوحيدة للمعرفة في الوقت الحاضر - بسبب أن الاستعمار يستخدمها لإِضعاف العقيدة الإِسلامية؟ ¶ كلا! فالامتناع عن تعلم اللغات وإقفال باب المعرفة حماقة لا يطلبها لنفسه عاقل! وإنما السبيل هو أن نتعلمها بوعينا وإرادتنا، لا على النحو الذي يريده لنا الاستعمار. نتعلمها كما تعلم المسلمون الأوائل اليونانية والفارسية والهندية - لغات العلم يومئذ والمعرفة - دون أن تتأثر بذلك عقيدتهم، بل تعلموها لخدمة هذه العقيدة ومد نشاطها إلى كل فروع المعرفة .. ويومها أصبح المسلمون هم علماء الأرض .. مع بقائهم مسلمين!",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "ووقفة أخرى - لا يملك الإنسان نفسه إزاءها - ليقارن بين هذا الصنيع الصليبي في العام الإِسلامي، وبين ما صنعه الإِسلام في البلاد المفتوحة، ليتبين لنا الفرق بين اتجاه واتجاه! ¶ فما لا شك فيه أن المسلمين نشروا لغتهم العربية في البلاد التي فتحوها، وأنهم فتحوا هذه البلاد لينشروا فيها الإِسلام .. ولكن أي فرق .. ! ¶ لم يحفظ التاريخ قط أن المسلمين سعوا بأية وسيلة ملتوية إلى \" استلاب \" الناس من عقيدتهم وأفكارهم ليدخلوا الإِسلام! وإنما كانت الدعوة صريحة مكشوفة لا تحايل فيها، ولا ضغط كذلك ولا إكراه. ¶ يقول ت. و. أرنولد - وهو كاتب مسيحي، فوق مستوى الشبهات فيما نحن بصدده! - في كتابه \" الدعوة إلى الإٍسلام  The Preaching of Islam \"  ص 48 من الترجمة العربية لحسن إبراهيم حسن وآخرين: ¶ \" ويمكننا أن نحكم من الصلات الودية التي قامت بين المسيحيين والمسلمين من العرب، بأن القوة لم تكن عاملا حاسما في تحويل الناس إلى الإِسلام. فمحمد نفسه قد عقد حلفا مع بعض القبائل المسيحية، وأخذ على عاتقه حمايتهم ومنحهم الحرية في إقامة شعائرهم الدينية، كما أتاح لرجال الكنيسة أن ينعموا بحقوقهم ونفوذهم القديم في أمن وطمأنينة \" ¶ ويقول في ص 51: \" ومن الأمثلة التي قدمناها آنفاً عن ذلك التسامح الذي بسطه المسلمون الظافرون على العرب المسيحيين في القرن الأول من الهجرة، واستمر في الأجيال المتعاقبة، نستطيع أن نستخلص بحق أن هذه القبائل المسيحية التي اعتنقت الإِسلام، إنما فعلت ذلك عن اختيار وإرادة حرة. وإن العرب المسيحيين الذين يعيشون في وقتنا هذا بين جماعات مسلمة لشاهد على هذا التسامح \".",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "ثم إن نشر اللغة العربية في البلاد المفتوحة، الذي كان مقصودا به ولا شك فتح الباب السلمي لاطّلاع الناس على العقيدة الجديدة، حتى يعتنقوها - إذا أعجبتهم - دون إكراه، (¬1) لم يكن مقصودا به، ولا هو أدى قط إلى الاضمحلال والانتقاض، ولا إلى انحلال الروح الدينية من أساسها بحيث لا تنشأ بشكل آخر، مما يصرح شاتلييه أنه هدف الاستعمار الصليبي، وإنما كان مقصودا به، وأدى بالفعل إلى إنشاء الروح الدينية الصحيحة بصورة قوية بناءة في واقع الحياة. ¶ ويكفي هذا التفريق .. ونمضي في الطريق، نسجل المقتطفات .. أو في الحقيقة الاعترافات! ¶ يستمر شاتلييه في المقدمة فيقول: ¶ \" ولكننا نعود فنقول: إنه مهما اختلفت الآراء في نتائج أعمال المبشرين من حيث الشطر الثاني من خطتهم وهو الهدم، فإن نزع الاعتقادات الإِسلامية ملازم دائما للمجهودات التي تبذل في سبيل التربية النصرانية. والتقسيم السياسي الذي طرأ على الإِسلام سيمهد السبل لأعمال المدنية الأوربية، إذ من المحقق أن الإسلام يضمحل من الوجهة السياسية، وسوف لا يمضي غير زمن قصير حتى يكون الإسلام في حكم مدنية محاطة (محاصرة) بالأسلاك الأوربية \". ¶ وهذه الفقرة القصيرة تشتمل وحدها على حقيقيتين خطيرتين: ¶ ¬__________ ¶ (¬1) يخلط كثير من الكتاب الغربيين من أعداء الإسلام - ويلتبس الأمر كذلك على المسلمين - بين الفتح الإسلامي المسلح، وبين نشر العقيدة بالسيف. فالأمر الأول قد حدث بالفعل، والثاني لم يحدث قط، باعتراف ذلك الكاتب المسيحي الذي استشهدنا به. ومفرق الطريق بين الاثنين أن المسلمين فتحوا البلاد بالغزو المسلح ليزيلوا فقط القوة المادية التي تمنع الناس من التعرف السلمي المحايد على الإسلام، ومن اعتناقه إذا أرادوا، ممثلة في الدولة ونظمها وجيوشها؛ ثم تركت الناس بعد ذلك أحراراً حرية كاملة في أن يعتنقوا العقيدة التي يريدونها بلا ضغط ولا إكراه، فيظلوا يهودا أو مسيحيين إذا شاءوا - كما حدث بالفعل - بحماية المسلمين ورعايتهم، أو يدخلوا - إذا شاءوا – في الدين الجديد. وكل ما كان يعني الإسلام هو إقامة نظامه الاجتماعي العادل في الأرض، ليستظل بظله الجميع، دخلوا الإسلام أم بقوا على عقائدهم بلا إكراه.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "الأولى سبق الإِشارة إليها ولكنها هن تصاغ بصورة أوضح وأصرح، وهي أن الجهود التي تبذل، هي في سبيل التربية النصرانية، لا في سبيل نشر الحضارة من حيث هي تراث إنساني لا يعرف الدين ولا الوطن، وتشترك فيه البشرية بكاملها، كما كان يخيل للمستغفلين من المسلمين في الشرق، إزاء أعمال \" التمدين \" التي يقوم بها الاستعمار في البلاد الإِسلامية، وكما كان يزعم المأجورون من دعاة هذا الاستعمار أو المتسممون بسمومه. ¶ إنها في صراحة ووضوح جهود تبذل في سبيل التربية النصرانية، ويصاحبها ويلازمها نزع الاعتقادات الإِسلامية من النفوس. ¶ والثانية أن التقسيم السياسي الذي طرأ على الإِسلام سيمهد السبل لأعمال المدنية \" الأوربية \" أي - كما شرحها شاتلييه - المدنية النصرانية .. ¶ وهذا التقسيم السياسي الذي يشير إليه الكاتب هو تفتت العالم الإسلامي إلى دويلات شبه مستقلة، يقوم بالحكم فيها حاكم شبه مستقل، أو طامع في الاستقلال، يتبناه الاستعمار الصليبي وينفخ فيه من روح الشيطان. ¶ هذا التفتيت كان عملية مقصودة ولا شك، ليتم الغزو، الديني والحربي، بصورة أسرع وأيسر مما لو كان العالم الإِسلامي وحدة - مهما يبلغ من ضعفها فهي صعبة التفتيت، وتجزئتها تزيدها ضعفا على أي حال. ¶ ثم إن هذا يؤيد يؤكد ما سبق أن ذكرناه، وكررناه، من أن المدنية الأوربية بذاتها - أو \" التطور \" كما يلذ \" للمثقفين \" أن يسموه - لم يكن مستطيعاً وحده أن يفسد من العالم الإِسلامي ما أفسد، لولا هذا الدك المستمر في قلاعه على أيدي الاستعمار الصليبي، بنزع العقيدة الإِسلامية من النفوس بكل وسيلة يملكها المبشرون والمستعمرون. ¶ * ... * ... *",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "وقد كانت هذه المقدمة في الحقيقة كافية لتوضيح ما نقصد إليه من هذه المقتطفات. كافية لبيان الكيد الذي دبر للإِسلام للقضاء عليه منذ قرن مضى، ولبيان أن هذا الكيد ذاته هو الذي ما يزال يجري عليه العالم الصليبي في علاقاته مع العالم الإِسلامي، مع فارق واحد، أنه لم يعد - دائماً - يعلن عن أهدافه - فيما عدا صراحات رجل كالمسيو بيدو في فرنسا - وإنما صار أميل إلى إخفائها والتستر عليها، بل نفيها أحياناً بكل وسيلة ممكنة .. وذلك لسببين: ¶ الأول: أن هذا الكيد قد فعل فعله في حقيقة الواقع، وما تزال دفعته سارية، فيحسن التستر عليها حتى تؤدي عملها في هدوء، ويحسن عدم التشويش عليها بما يوقظ الناس إلى حقيقة أهدافها. ¶ والثاني: أن الاستعمار الصليبي قد وجد أسناده الداخليين - من بين المسلمين الذين استُعمرت أرواحهم وتسممت نفوسهم - الذين يكل إليهم المهمة الكبرى في تحطيم العقيدة الإِسلامية، دون أن يتدخل تدخلا سافراً كما كان مضطراً قبل نصف قرن، ودون أن ينكشف للناظرين .. وجد أسناده الداخليين في كل مكان في العالم الإٍسلامي، من \" الكتّاب \" و \" المفكرين \" و \" الموجهين \" و \" المثقفين \" و \" التحرريين \" و \" التقدميين \" و \" التطوريين \" .. وغيرهم ممن يملكون التوجيه والتأثير .. يسند إليهم المهمة ويستريح، ويقف ساخراً يفرك يديه من غفلة المستغفَلين وسهولة الكيد على الكائدين! ¶ كانت المقدمة التي كتبها شاتلييه واقتطفنا منها هذه الفقرات كافية لبيان هذا كله، بحيث نستغني عن مزيد من المقتطفات من البحث نفسه المسمى \" غزو العالم الإِسلامي \" أو \" الغارة \" عليه. لولا أن في بقية الكتاب تفصيلات نافعة في الخطوات التي اتخذها الاستعمار الصليبي لقتل العقيدة في نفوس المسلمين وتحويلهم عنها. تفصيلات قد تزيد علمنا بالوسائل، إن لم تزد علمنا بالأهداف. ¶ * ... * ... *",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "ينقسم الكتاب إلى فصول مختلفة عن \" تاريخ التبشير\" و \" مؤتمر القاهرة التبشيري سنة 1906 \" و \" مؤتمر أدنبره التبشيري سنة 1910 \" و \" المؤتمر الاستعماري الألماني \" و \" مؤتمر لكنو التبشيري سنة 1911 \" و \" التنظيم المادي لإِرساليات التبشير \" و \" مقاصد المبشرين وآمالهم في المستقبل \". وفي كل فصل من هذه الفصول تفصيلات مختلفة. ولا يهمنا هنا أن نسير مع هذه التفصيلات ولا أن نقتطف من كل الفصول. وإنما نكتفي فقط بالعبارات ذات الدلالة، كما صنعنا من قبل في مقدمة شاتلييه. ¶ * ... * ... * ¶ جاء في ص 33 من الكتاب (في فصل \" مؤتمر القاهرة سنة 1906 \"). ¶ \" أما الذين تعلموا على الطريقة الشرقية في الأزهر وما يماثله، فلم يتكلم أعضاء المؤتمر عنهم إلا بعض اقتراحات ونظريات: من ذلك أن أحد أعضاء المؤتمرأفاض في وصف ما للجامع الأزهر القديم من النفوذ، وإقبال الألوف عليه من الشبان المسلمين في كل أقطار العالم. وتساءل عن سر نفوذ هذا الجامع منذ ألف سنة إلى الآن. ثم قال: إن السنيين من المسلمين رسخ في أذهانهم أن تعليم العربية في الجامع الأزهر متقن ومتين أكثر منه في غيره، والمتخرجون في الأزهر معروفون بسعة الاطلاع على علوم الدين، وباب التعليم مفتوح في الأزهر لكل مشايخ الدنيا خصوصا وأن أوقاف الأزهر الكثيرة تساعد على التعليم فيه مجانا، لأن في استطاعته أن ينفق على 250 أستاذاً. ثم تساءل عما إذا كان الأزهر يتهدد كنيسة المسيح بالخطر. وعرض اقتراحا يريد به إنشاء مدسة جامعة نصرانية تقوم الكنيسة بنفقاتها، وتكون مشتركة بين كل الكنائس المسيحية في الدنيا على اختلاف مذاهبها لتتمكن من مزاحمة الأزهر بسهولة، وتتكفل هذه المدرسة الجامعة بإِتقان تعليم اللغة العربية. ¶ \" ..... ¶ \" وختم كلامه قائلا: ربما كانت العزة الإِلهية قد دعتنا إلى اختيار مصر مركز عمل. لنسرع بإنشاء هذا المعهد المسيحي لتنصير الممالك الإِسلامية \" (!!).",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "الأزهر إذن يتهدد كنيسة المسيح بالخطر! وينبغي لذلك إزالته من الطريق! ولكن كيف وهو راسخ القدم منذ ألف سنة أو تزيد؟! الطريق هو إزالة \" تفرده \" الذي تفرد به هذه الألف من السنين! فإذا أصبح له شبيه من أي نوع، فقد ذهبت قيمته وانصرف الناس عنه إلى شيء جديد! ¶ * ... * ... * ¶ وجاء في ص 36 من نفس الفصل: ¶ \" خاض المؤتمر بعد ذلك في مسألة إرساليات التبشير الطبية، فقام المستر هاربر وأبان وجوب الإكثار من الإِرساليات الطبية، لأن رجالها يحتكون دائما بالجمهور، ويكون لهم تأثير على المسلمين أكثر مما للمبشرين الآخرين \". ¶ وفي ص 37: \" يجب على طبيب إرساليات التبشير أن لا ينسى ولا في لحظة واحدة أنه مبشر قبل كل شيء ثم هو طبيب بعد ذلك \". ¶ ولا يهمنا من هذه الفقرات أكثر من التذكير ببعض وسائل التبشير، وكيف كانت \" الخدمات الإنسانية! \" تتخذ وسيلة لتحطيم الدين! ¶ * ... * ... * ¶ وجاء في ص 48: ¶ \" والنتيجة الأولى لمساعي هؤلاء (المبشرين) هي تنصير قليل من الشبان والفتيات، والثانية تعويد كل طبقات المسلمين أن يقتبسوا بالتدريج الأفكار المسيحية \". ¶ ومن قبل في ص 47: ¶ \" ينبغي للمبشرين أن لايقنطوا إذا رأوا نتيجة تبشيرهم للمسلمين ضعيفة، إذ من المحقق أن المسلمين قد نما في قلوبهم الميل الشديد إلى علوم الأوربيين وتحرير النساء \".",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "وسنعود إلى موضوع تحرير النساء مرة أخرى فنتحدث عنه بشيء من التفصيل. أما هنا فنلفت النظر إلى أن المبشرين في ذلك الوقت (سنة 1906) كانوا قد كفّوا عن التطلع إلى تنصير المسلمين بمعنى تحويلهم إلى اعتناق المسيحية، واكتفوا بما يغني - في نظرهم وفي الحقيقة - عن هذا التنصير، وهو \" تعويد كل طبقات المسلمين أن يقتبسوا بالتدريج الأفكار المسيحية \" أو \" الميل الشديد إلى علوم الأوربيين \". ¶ والفقرتان من كلام القس زويمر، وقد مر بنا أنه كان من أخطر المبشرين في مصر وما حولها من البلاد الإسلامية. وهو يعني ما يقول في هاتين الفقرتين. فليس المهم أن يتنصر المسلمون رسمياً، وإنما المهم أن يتنصروا فكرياً وروحياً .. وهو ما نجح فيه الاستعمار الصليبي نجاحا لا شك فيه. ¶ * ... * ... * ¶ وجاء في ص 52: ¶ \" ومؤتمر المبشرين الذي عقد في القاهرة لم يفته البحث في حركة الإصلاح (!) التي دخلت في مسلمي الهند، والإشارة إلى \" السير سيد أحمد خان \" زعيم تلك النهضة، وما تبذله مدرسته الإسلامية في \" عليكره \" ومؤتمر التربية الإِسلامية. ولقد خطب القسيس ويتبرتشت في مؤتمر القاهرة بموضوع \" الإِسلام الجديد \" (!) فذكر أن تعاليم أوربا تقرب المسلمين من النصرانية \". ¶ وهنا تتبدى لنا عناية الاستعمار الصليبي في \" التقاط \" كل شخص أو مذهب منحرف من بين المسلمين، وتكبيره والإِشادة به والنفخ فيه، لأنه كما جاء في صفحة 46 من الكتاب: \" تبشير المسلمين يجب أن يكون بواسطة رسول من أنفسهم ومن بين صفوفهم، لأن الشجرة يجب أن يقطعها أحد أعضائها \". ¶ كما تلفت النظر تلك الإشارة إلى \" الإسلام الجديد \" .. الإِسلام المتطور الذي يبشر به المبشرون المسيحيون .. ويتبنونه وينفخون فيه لأنه يقرب المسلمين من النصرانية!",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "* ... * ... * ¶ في ص 60. ¶ \" وقد قال أحد المبشرين: المدارس هي من أحسن الوسائل لترويج أغراض المبشرين \". ¶ وفي ص 82. ¶ \" إن الحكومة (يقصد الحكومة الألمانية التي تحكم مستعمرات ألمانيا الإِسلامية في أفريقيا) لا بد لها من القيام بتربية الوطنيين المسلمين في المدارس العلمانية ما دام هؤلاء المسلمون ينفرون من المدارس المسيحية \" ¶ وفي ص 72: ¶ \" اتفقت آراء سفراء الدول الكبرى في عاصمة السلطنة العثمانية على أن معاهد التعليم الثانوية التي أسسها الأوربيون كان لها تأثير على حل المسألة الشرقية يرجح على تأثير العمل المشترك الذي قامت به دول أوربا كلها \". ¶ وهذه الفقرات - والأخيرة منها خاصة - لا تحتاج في خطورتها إلى تعليق. فالقوم يعترفون أن هذه المدارس - العلمانية!! - كان لها تأثير في حل المسألة الشرقية يزيد على كل ما قامت به دول أوربا من قرارات سياسية للقضاء على العالم الإسلامي وتفتيته إلى دويلات خاضعة للنفوذ الغربي. ¶ و \" المسألة الشرقية \" تعبير جرت به الكتب الغربية في تأريخها للفترة الأخيرة من الخلافة العثمانية. ويقصدون \" بحلها \" من وجهة نظرهم القضاء على تلك الخلافة التي كانت - رغم كل شيء - رمزاً لوحدة العالم الإِسلامي، وقوة تخشاها أوربا رغم ما أصابها من وهن وضعف حتى كانوا يطلقون عليها اسم: الرجل المريض! .. لقد ظل هذا الرجل المريض يزعجهم ويرعبهم ويقلق أعصابهم - وهو مريض - حتى قضوا عليه نهائيا في",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "الحرب الكبرى الأولى بمساعدة حليفهم الخفي أتاتورك، الذي أضفوا عليه ألقاب البطولة والعظمة لقاء الخدمة الكبرى التي قدمها للعالم الصليبي، بإزالة رمز الوحدة الإِسلامية، وإقامة دولة هزيلة في تركيا على أساس لا ديني، قرت بها عيون الصليبيين وقلوبهم، وما زالوا يذكرونها بالخير العميم (¬1). ¶ وفي هذه الفقرات يعترف الكاتب أن المدارس العلمانية قد فعلت في حل المسألة الشرقية .. أي في تحطيم الإِسلام .. أكثر مما فعلته السياسة والحرب والجيوش! وتلك هي المدارس التي كنا نفتح لها قلوبنا وأفكارنا، ونربي فيها أبناءنا وبناتنا مفاخرين!! ¶ * ... * ... * ¶ جاء في ص 64 في فصل \" مؤتمر إدنبرج - سنة 1910 \". ¶ ¬__________ ¶ (¬1) بينا من قبل كيف كان السبيل - الإسلامي - لإزالة مظالم الخلافة التركية دون القضاء على العقيدة الإسلامية ذاتها كما فعل أتاتورك لحساب الاستعمار الصليبي. وينبغي أن نتذكر جيداً وقائع التاريخ الحديث التي أدت إلى القضاء على الخلافة. فأتاتورك لم يكن مخلصا في إصلاح الأحوال في العالم الإسلامي. وإنما كان مخلصا لسادته وموجهيه من الصليبيين والصهيونيين، لتحقيق الغرض الذي سعوا إليه ودبروا له المكائد حتى استطاعوا في النهاية أن يحققوه. وإلا فقد أتيحت لأتاتورك فرصة - للإصلاح - لم تتح لغيره من قبل، وكان يملك من القوة المركزة في يديه ما يسمح له بتنفيذ كل ما يريد تنفيذه. ولكنه استخدم هذه القوة كلها في تحطيم الإسلام لا في إقامة قواعده. وكانت من ورائه - تحركه - أحقاد الصليبيين الذين ظلوا أكثر من خمسمائة عام يرتعدون فرقا من وطء الدول الإسلامية عليهم - كما قرر ولفرد كانتول سميث في كتابه \" الإسلام في التاريخ المعاصر \" - وأحقاد الصهيونيين بعد إذ رفض السلطان عبد الحميد إقامة وطن قومي لليهود في فلسطين المسلمة. ومن ثم راحت تلك القوى الصليبية والصهيونية تشنع بمساوئ الخلافة العثمانية ومظالمها لتهيئ لهدمها من قواعدها، وراحت تخلق لأتاتورك بطولات زائفة ليتمكن في ظلها من القيام بفعلته الآثمة لهدم الإسلام، فتراجعت أمام \" بطشه! \" - في صورة مسرحية - قوات الحلفاء التي خرجت من قبل ظافرة في الحرب العظمى! وتحطمت أمام \" جبروته! \" كل العقبات! ثم كتبت عنه بأقلام صهيونية وصليبية مئات الكتب التي تشيد ببطولته الخارقة بكل لغات العالم! ليكون قدوة للعالم الإسلامي تحتذى في كل مكان! ¶ وبهذا الكيد المتجمع استطاعت الصليبية والصهيونية أن تحطما الرمز الذي يتجمع حوله العالم الإِسلامي، والذي يجعل منه قوة عالمية يحسب حسابها في كل حدث من أحداث التاريخ. واستبدلتا به هذه الدولة الهزيلة الضعيفة الفقيرة المضطربة التي لا يقيم لها أحد وزنا ولا يحسب حسابها أحد! ومع ذلك فإن ولفرد كانتول سميث يشيد في كتابه \" بقوتها \" و \" تقدمها \" و \" نظامها \" ويدعو المسلمين جميعهم أن يحذوا حذوها ليصيروا مثلها \" أقوياء \"!",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "\" وأعمال مؤتمر إدنبرج لم تكن حبراً على ورق بدليل أن المؤتمر الاستعماري الألماني الذي عقد عقب مؤتمر إدنبرج التبشيري اهتم بأمر إرساليات التبشير الجرمانية، حتى خيل إلى الناس أن هذا المؤتمر الاستعماري السياسي تحول إلى مؤتمر تبشير ديني \"! ¶ وفي ص 80 من نفس الفصل: ¶ \" نشرت المجلة السويسرية التي نقلنا عنها المقالة الماضية مقالة ذات شأن عن موقف إرساليات التبشير في المؤتمر الاستعماري الألماني. ومما يزيد في أهمية هذه المقالة أنها مكتوبة بقلم \" ا. ك. اكسنفلد \" صاحب التقرير عن الفرع المختص بالإسلام في المؤتمر الاستعماري وهو أيضاً سكرتير جمعية التبشير في برلين. قال صاحب المقالة: إن المؤتمر الاستعماري امتاز بميزتين: الأولى أنه بحث في الشئون الصناعية والاقتصادية، والثانية إجماعه على وجوب ضم المقاصد السياسية والاقتصادية إلى الأعمال الأخلاقية والدينية في سياسة الاستعمار الألماني. واستشهد بقول \" شنكال \" رئيس غرفة التجارة في همبورج: إن نمو ثروة الاستعمار متوقف على أهمية الرجال الذين يذهبون إلى المستعمرات. وأهم وسيلة للحصول على هذه الأمنية إدخال الدين المسيحي في البلاد المستعمرة، لأن هذا هو الشرط الجوهري للحصول على الأمنية المنشودة حتى من الوجهة الاقتصادية .. ثم حدث خلاف بين المبشرين وأعضاء المؤتمر في وجهة النظر إلى الإسلام. فقام اكسنفلد كاتب هذه المقالة في المجلة السويسرية ولفت الأنظار إلى الخطر الإسلامي في المستعمرات الألمانية بأفريقية، واقترح على المؤتمر الاهتمام من كل الأوجه بعاقبة الحال الحاضرة، سواء في ذلك الوجهة التبشيرية والوجهة الفكرية ووجهة السلطة السياسية \". ¶ وهذا يكفي في بيان الصلة العميقة بين الاستعمار والتبشير، وفي أهمية قتل العقيدة الإسلامية في نظر المستعمرين \" حتى من الوجهة الاقتصادية \" البحتة، التي يزعم الاستعمار الصليبي أنها كانت دافعه الأوحد لاستعمار العالم الإِسلامي! ويجاريه في ذلك مستغفلون من المسلمين!",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "* ... * ... * ¶ وجاء في ص 94 في فصل \" مؤتمر لكنو سنة 1911 \". ¶ \" والآن لم يبق غير 800‚128‚37 مسلم تحت سلطة حكومات إسلامية. وانتقلت السلطة السياسية على أكثرية المسلمين من يد الخلافة الإِسلامية إلى يد انجلترا وفرنسا وروسيا وهولاندة. وعدد المسلمين الذين تحت سلطة كل واحدة من هذه الدول يفوق عدد المسلمين الموجودين في كل أرجاء السلطة العثمانية. وإن عدد المسلمين الذين تحت سلطة الدول النصرانية سيزداد كثيراً عقب انقلابات قريبة الحصول، وبذلك تزداد مسئولية الملوك النصارى في مهمة تنصير العالم الإِسلامي ... \" ¶ * ... * ... * ¶ وأخيراً موضوع المرأة! ¶ سبق أن أثبتنا الفقرة التي اقتطفناها من ص 46 من الكتاب، والتي تقول: ¶ \" ينبغي للمبشرين ألا يقنطوا إذا رأوا نتيجة تبشيرهم للمسلمين ضعيفة. إذ من المحقق أن المسلمين قد نما في قلوبهم الميل الشديد إلى علوم الأوربيين وتحرير النساء \". ¶ وفي صفحتي 88، 89 وردت الفقرتان الآتيتان بشأن قرارات مؤتمر لكنو ومؤتمر القاهرة: ¶ \" كل هذه الحوادث (بوادر قيام نهضة في العالم الإِسلامي) تحتم على الكنيسة أن تعمل بحزم وجد، وتنظر في أمر التبشير والمبشرين بكل عناية. وعل ذلك فيشمل برنامج مؤتمر لكنو الأمور الآتية: ¶ \" أولها: درس الحالة الحاضرة. ¶ \" ثانيها: استنهاض الهمم لتوسيع نطاق تعليم المبشرين والتعليم النسائي. ¶ \" ثالثهما: إِعداد القوات اللازمة ورفع شأنها.",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "\" هذا ما نشرته مجلة الرئيس عن مواد تضمنها برنامج المؤتمر. أما البرنامج نفسه فقد عرض على المؤتمرين بعد قراءة الخطب الافتتاحية وانتخاب اللجنة وتلاوة تقارير لجنة مواصلة أعمال مؤتمر القاهرة، وهذه مواده: ¶ \" الأولى ....... ¶ \" ...... ¶ \" السابعة: الارتقاء الاجتماعي والنفسي بين النساء المسلمات. ¶ \" الثامنة: الأعمال النسائية \" ¶ ما هذه العناية الشديدة \" بتحرير \" المرأة المسلمة و \" تعليم \" المرأة المسلمة و \" الارتقاء الاجتماعي والنفسي \" للمرأة المسلمة؟! وممن؟! من المبشرين ومؤتمرات التبشير؟! ومتى!؟ عندما يكون هناك \" خطر \" من قيام نهضة في العالم الإسلامي! وعندما يكون المطلوب اتخاذ قرارات ضد هذه النهضة؟! ¶ ما هذه العناية الشديدة بهذا كله، وما علاقة تحرير المرأة وتعليمها وترقيتها اجتماعياً ونفسياً، بالقرارات التي تتخذ لقتل الإِسلام والإِجهاز عليه قبل أن يحاول النهوض من جديد؟! ¶ أليس هذا كلاماً يلفت النظر؟ أليس كلاماً له خبئ؟! ¶ نعم .. لقد كانت حركة \" تحرير المرأة المسلمة \" من أخبث ما قام به الاستعمار الصليبي من حركات، لتفتيت كيان الإسلام ومحاولة اقتلاعه من الجذور. فقد كانت كفيلة - وحدها - ببث الانحلال الخلقي والفكري والديني في الشعوب المسلمة، بما تعجز عنه الوسائل الباقية كلها مجتمعات .. ¶ حين تخرج المرأة عارية في الطريق، تعرض فتنتها لكا راغب، وتثير في الرجل شهوة الحيوان .. عندئذ لا إسلام ولا دين ولا عقيدة .. ولا تماسك في أخلاق الشعب ولا",
            "page": "117",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "صمود .. ويجد الاستعمار الصليبي فرصته السانحة لتسديد الضربة الأخيرة .. ضربة الإجهاز ... ¶ ويتراءى للنفوس ذلك السؤال: أو لم تكن المرأة المسلمة في حالة من الجهالة والتأخر والانحطاط والجمود والعبودية تحتاج معها إلى \" تحريرها \" وتعليمها، وترقيتها اجتماعياً ونفسياً؟! ¶ بلى. من غير شك .. ¶ ولكن الاستعمار الصليبي حين أقدم على ذلك لم يكن بطبيعة الحال يعمل لصالح المرأة المسلمة ولا المجتمع المسلم، وقد سبق من كلام المبشرين أنهم يعملون على تفتيت هذا المجتمع وإفساد أخلاقه وتذويب عوامل القوة فيه وتحويلها إلى عوامل ضعف .. ¶ فحين \" حرر \" المرأة لم يحررها للنهوض بالمجتمع وترقيته والارتفاع به كما زعم، وكما زعم أجراؤه من بعده، وإنما \" حررها \" ليفسدها هي أولا ويفسد معها بقية المجتمع. ¶ وحين \" علمها \"، كان يعلمها لتعرف الفساد وتتقنه، وتجعله فساداً قائماً \" على أصول \"! أصول تربوية مرة، وسيكلوجية مرة، واجتماعية وفكرية مرة ... وهو في كل مرة فساد. ¶ وحين \" ارتقى بها اجتماعياً ونفسياً \"، كان يقصد إلى الانحدار بها في هوة الفتنة والغواية، حيث تبقى هناك إلى ما شاء الله .. ترتكس على الدوام. ¶ وكان له بالفعل ما أراد ... ¶ والتحرر .. والتعليم .. والارتقاء الاجتماعي والنفسي .. كله من أهداف الإِسلام بالنسبة للمرأة المسلمة. ولكنه لا يقوم على أساس الانحلال الخلقي والديني كما أراده الاستعمار",
            "page": "118",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "الصليبي للقضاء على الإسلام. وإنما يقوم على أسسه الرفيعة التي تحقق للفرد البشري أعلى ما في طوقه من الرفعة والتكريم، مع المحافظة على نظافة المجتمع ونظافة الأخلاق (¬1). ¶ وقد تحدثت في كتب أخرى عن وضع المرأة كله في الإِسلام، وما أريد أن أعيد هنا ما قلته هناك. ولكني أشير فقط، بصدد الحديث عن الاستعمار الصليبي في العالم الإِسلامي، إلى أن قضية المرأة و \" تحريرها \" كانت أكبر فتنة اجتماعية وضعها ذلك الاستعمار لتفتت المجتمع الإِسلامي كله، كما يفتت البارود أصلب الصخور. ¶ * ... * ... * ¶ وبجانب هذا الكيد كله كانت الجهود التبشيرية \" العلمية! \" التي يقوم بها المستشرقون! ¶ ولقد أدى المستشرقون دورهم \" بإخلاص \" فأحدثوا أكبر فتنة فكرية كان في طوقهم أن يحدثوها في العالم الإِسلامي .. بين \" المثقفين \" من أبنائه. وقد مهدت لهذه الفتنة طريقة الدراسة ذاتها في المدرسة الابتدائية والثانوية، ثم في \" المدارس العليا \" .. وفي الجامعة بعد ذلك، حين حلت الجامعة مكان تلك المدارس بالتدريج. ¶ ولئن كان \" التبشير \" كان مقصودا به العوام من الناس، حسب ما جاء في كتبهم، وحسب ما كان واقعاً بالفعل، من اندساسهم بين الجهلة والعوام في المدن والأرياف، فقد كان الجهد الاستشراقي موجها إلى \" المثقفين \"، فهم الذين يدركون \" القضايا \" التي يثيرها المستشرقون ضد الإِسلام، من فكرية وفلسفية وتشريعية واجتماعية واقتصادية، ويتأثرون بها وقد حُقِنُوا من قبل \" بمبادئ \" هذه السموم في المدارس والجامعات، وصاروا مستهدفين لها، سريعي الاستجابة إليها .. ثم هم الذين يمكن أن يوكل إليهم بعد ذلك أن ينشروا هذه السموم ذاتها في الأجيال التالية: في كتبهم وصحفهم، ومدارسهم وجامعاتهم، وبيوتهم نواديهم، بحيث يجيء على مرور الأيام جيل \" مثقف \" لا يعرف عن الإِسلام إلا الشبهات! ¶ ¬__________ ¶ (¬1) انظر بالتفصيل كتاب \" معركة التقاليد \" وبصفة خاصة فصل \" حين نكون مسلمين \".",
            "page": "119",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "وقد ناقشت في كتاب \" شبهات حول الإِسلام \" كثيرا من الشبهات التي يلقيها المستشرقون حول الإِسلام، والتي ورثها من بعدهم الشيوعيون وأضافوا إليها في الجانب الاقتصادي ما لم يكن المستشرقون الغربيون يعنون به كثيرا من قبل، في مسائل الملكية الفردية والإِقطاع والرأسمالية .. إلخ. ولم أناقش في ذلك الكتاب شبهات العقيدة، والوحي، وصحة النبوة .. إلى آخر تلك السخافات التي يمعن المستشرقون في إثارتها بلجاج وسخف والتواء، لأنني - في ذلك الكتاب خاصة - كنت مشغولاً بالإِسلام كواقع حيّ يعيش في المجتمع وينظم علاقات أفراده بعضهم ببعض، لا من حيث هو \" نظرية عقيدية \" تشغل الذهن أكثر مما تشغل الحياة. ولأنني أحس - دائما - أن مجادلات المستشرقين في \" العقيدة \" و \" الوحي \" و \" النبوة \" أسخف من أن يتصدى لها أحد بالجدال، ويكفي - مثلا - أن رجلا كمرجليوث، يعتبر من أئمة المستشرقين، وله هنا في بلادنا تلاميذ \" عظام! \" يدعون له ولأفكاره بشأن الشعر الجاهلي والقرآن، يقول في بحثه عن الإِسلام في موسوعة تاريخ العالم  Universal History of the World  إن محمدا صلى الله عليه وسلم مجهول النسب، لأنه محمد \" ابن عبد الله \" .. وقد كان العرب يطلقون على من لا يعرفون نسبه اسم عبد الله!!! ¶ محمد بن عبد الله بن عبد المطلب بن هاشم .. بن قصي .. محمد رسول الله، مجهول النسب في بيئة لا تعرف شيئاً كما تعرف الأنساب، ولا تعتز بشيء كم تعتز بالأنساب، وهو يتحدى آلهتها وتقاليدها وعبادتها وعاداتها وأوضاعها كلها بنسبه المجهول!!! ¶ فأي سخف وأي تفاهة في التفكير والتعبير؟! ¶ وعلى أي حال فلست بصدد الرد على التواءات المستشرقين ومجادلاتهم بشأن الإَسلام، وإنما أنا أسجل فقط خطوات التاريخ. ¶ وأقتطف هنا سطورا موحية من كتاب \" الإِسلام على مفترق الطرق \" تأليف ليوبولد فايس (محمد أسد) وترجمة عمر فروخ. يقول في ص 58 - 59",
            "page": "120",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "\" وبعد بضعة عقود جاء زمن أخذ فيه علماء الغرب يدرسون الثقافات الأجنبية ويواجهونها بشيء من العطف، أما فيما يتعلق بالإِسلام فإن الاحتقار التقليدي أخذ يتسلل في شكل تحزب غير معقول إلى بحوثهم العلمية. وبقي هذا الخليج الذي حفره التاريخ بين أوربة والعالم الإِسلامي غير معقود فوقه بجسر. ثم أصبح احتقار الإِسلام جزءا أساسياً من التفكير الأوربي. والواقع أن المستشرقين الأولين في الأعصر الحديثة كانوا مبشرين نصارى يعملون في البلاد الإِسلامية، وكانت الصورة المشوهة التي اصطنعوها من تعاليم الإِسلام وتاريخه مدبرة على أساس يضمن التأثير في موقف الأوربيين من \" الوثنيين \" (أي المسلمين!) غير أن هذا الالتواء العقلي قد استمر، مع أن علوم الاستشراق قد تحررت من نفوذ التبشير، ولم يبق لعلوم الاستشراق هذه عذر من حمية دينية جاهلية تسيء توجيهها. أما تحامل المستشرقين على الإِسلام فغريزة موروثة وخاصة طبيعية تقوم على المؤثرات التي خلقتها الحروب الصليبية، بكل ما لها من ذيول، في عقول الأوربيين الأولين \". ¶ ولقد أدى المستشرقون خدمات جليلة للمباحث الإِسلامية دون شك ... فطريقتهم المنظمة، وصبرهم العجيب على استخلاص النصوص وتحريرها - وإن كانت لهم أخطاء كثيرة في فهم النصوص وتفسير الأحداث - وجلدهم المثالي على الغوص في بطون الكتب العربية القديمة التي لا رابط في تأليفها ولا نظام، والتي لا يصبر عليها العرب أنفسهم أصحاب هذه اللغة وحماتها والقائمون عليها، ولا يتجهون إلى البحث فيها وهي تراثهم الذي ينبغي عليهم حفظه ونشره والاستفادة به. ¶ كل هذه الصفات النادرة، والجهود الضخمة التي بذلوها في بعث النصوص القديمة ونشرها، على الرغم من الأخطاء الكثيرة - المضحكة أحياناً - في الفهم والتأويل .. ينبغي أن تسجل لهم بالحق. ولكن العبرة - مع ذلك - ليست بالجهد الذي بذل، إنما العبرة بالهدف الذي بذل هذا الجهد من أجله وعمل في سبيله. هل كان هذا الهدف هو \" خدمة \" الإِسلام، أم تشويه الإِسلام وتلويث صورته في النفوس؟",
            "page": "121",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "وهل كان \" ضمير العالِم \" هو الذي يسيطر على المستشرقين في هذا الجهد المضني الذي بذلوه، أم كان المبشر المختفي في إهاب المستشرق، هو الذي يدفع هذا الجهد ويغذيه؟! ¶ وأين هو ضمير العالم في مرجليوث الذي يحاول التشكيك في نسب رسول الله صلى الله عليه وسلم .. في الجزيرة العربية التي كان حفظ الأنساب عندها \" فريضة \" مقدسة تفرضها البيئة والتقاليد؟ ¶ وأين هو في جرونيباوم الذي يقول في كتابه \" الإسلام \" إن العلم كان مطلوبا منه في نظر الإِسلام أن يخدم الدين .. أي أمور الآخرة (!) في حين يقرر في نفس الكتاب أن الإِسلام بالذات نظام دنيوي أخروي في آن واحد، لا ينفصل فيه الدين عن الدنيا، ولا المجتمع عن الشريعة! ¶ وأين هو في فلهوزن في كتابه \" الدولة العربية \" حيث يقول إن أبا بكر وعمر اغتصبا الخلافة من المسلمين اغتصابا (ولو قال من عليّ كرم الله وجهه لكانت هناك وجهة نظر على الأقل! ولكنه يقول من المسلمين!) وإن محمدا صلى الله عليه وسلم هادن اليهود وحالفهم وهو ضعيف القوة، فلما قوي \" انقلب \" عليهم، وطردهم بدافع من القومية!! ولا يذكر ما يسجله التاريخ من أن اليهود هم الذين نقضوا عهدهم مع المسلمين، وفعلوا كل ما يفعله المحارب من تأليب المشركين عليهم في مكة، والتآمر مع المنافقين في المدينة، ونشر الأراجيف .. وأخيراً الاعتداء الشائن على امرأة من المسلمين. ¶ وأين هو في جولدتسيهر في كتابه \" العقيدة والشريعة في الإِسلام \" الذي يقول فيه إن الإِسلام ليس فيه شيء جديد \" لا في الأفكار ولا فيما يتصل بعلاقة الإِنسان بما هو فوق حسه وشعوره وباللانهاية \" إذ هو في نموه مصطبغ بالأفكار والآراء الهلينستية، ونظامه الفقهي الدقيق مستمد من القانون الروماني، ونظامه السياسي متأثر بالنظريات السياسية الفارسية وتصوفه يمثل تيارات الآراء الهندية والأفلاطونية الجديدة!!!",
            "page": "122",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "وأين هو في \" قايين رابن \" تلميذ مرجيليوث في كتاب: \" اللغات القديمة في غربي بلاد العرب \" الذي يقول فيه إن القرآن قد احتوى على أخطاء لغوية ونحوية (!!) وإن المسلمين على مر الأجيال قد صححوا كثيراً منها ولكن ما زال بعضها باقيا حتى اليوم! ¶ إلى آخر هذا اللغو الذي لا يحترمه عقل ولا علم ولا ضمير .. ¶ ومع ذلك كله فللمستشرقين في الشرق الإِسلامي معجبون كثيرون .. وتلاميذ! ¶ وتصل الفتنة إلى حد أن بعض المسلمين أنفسهم، ممن لا يشك الإِنسان في ضمائرهم، يخدعون في كتاباتهم فيجعلونها مراجع لهم لا في البحث عن الحوادث التاريخية، ولا في تحرير النصوص؛ بل في البحث عن أصل التصور الإِسلامي، وفي تفسير أحداث التاريخ الإِسلامية، حتى شخصيات العصر الأول .. دون فطنة إلى أن الهدف الأول للاستشراق - سواء أكان ظاهرا أم خفيا - كان تلبيس هذه العقيدة، وإلقاء الغبش في التصور الإِسلامي، والتشكيك في الشخصيات موضع القدوة، وفي دوافع الرجال الكرام الذين أسسوا هذا الدين. ¶ فإذا كانت الفتنة تصل إلى هذا الحد عند هؤلاء \" المسلمين \" ضميراً وثقافة .. فكيف هي عند \" رعاع \" المثقفين الذين لا يعرفون عن الإسلام إلا ما يقوله لهم هؤلاء المستشرقون، وكيف هي عند المتحللين المنسلخين من هذا الدين، الذين تتفتح نفوسهم وتشرق لهذا الطعن والتشويه، بقدر ما تنقبض من كل كلام يصحح الأفهام ويذكر الحقائق كما أنزلها الله وعرفها المسلمون؟! (وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لا يُؤْمِنُونَ بِالْآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِنْ دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ) (¬1). ¶ نعم. لقد كان جهد المستشرقين جزءاً من الكيد المنظم لهذا الدين. ¶ وهو جهد خبيث ... ¶ ¬__________ ¶ (¬1) سورة الزمر [45].",
            "page": "123",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "فقد تعلموا من بدء المعركة أن المهاجمة الصريحة للمسلمين في عقيدتهم ليس لها نتيجة سوى استفزاز مشاعرهم وإيقاظهم إلى الكيد المرصود لهم، فيزيدهم ذلك تمسكا بالدين! ¶ لذلك لجأوا إلى طريق أخبث .. هو دس السم في العسل كما يقولون ... فهم يبدأون بتمجيد الإِسلام ورسوله، والإِشادة بالفضائل الجمة العالية التي يشتمل عليها هذا الدين ... فإذا اطمأن المسلم إلى أنه في جوٍ صديق لا يضمر له السوء، وألقى سلاح الانتباه واليقظة ... فهنالك يُدَسّ له السم وهو غافل، وتوضع - في وسط التمجيد - تلك الغمزات والتشويهات، التي تصل في النهاية إلى تشكيك الناس في حقائق عقيدتهم، ونمو الشبهات خفية في داخل النفس أو علانية في وضح الذهن! ¶ وهذه هي الخدعة الماكرة .. فمن ذا الذي يشك - وهو يرى كاتبا مسيحيا لا يؤمن بالإِسلام يكيل له هذا المديح كله - من ذا الذي يشك بعد ذلك في صدق كل حرف يقوله، وفي أن هذه المطاعن موجودة حقيقة في الدين، وإنما كان يخفيها عن بصيرته التسليم الأعمى الموروث، حتى قيض الله له ذلك \" العالم النزيه \" ليكشف له عن الأباطيل، ويريه الحقائق في وضح النور .. وفي ضوء \" العلم \" الذي لا يتحيز ولا يميل؟!! ¶ فإذا هززت أحدهم من غفوته وغفلته .. وقلت له كيف تنتظر من غير مسلم أن يقول لك الحق في أمر الإِسلام؟! وكيف تتخذ منه مصدر المعرفة في أمر دينك وهو لا يؤمن بهذا الدين؟ قال - بلسانه، وهو ما يزال في غفلة المبهور - حقاً إنه لا يؤمن بالإِسلام .. ولكنه يبحث بحثاً \" علمياً \" حراً لا علاقة له بالدين!!! ¶ وجميل أن نأخذ عن المستشرقين طريقة البحث المستأنية الصابرة المنقبة في بطون الكتب وحواشيها، ونحن أقدر منهم بعد ذلك على فهم النصوص وتأويلها، وتفسير الحوادث ووزنها، وتقويم الشخصيات ووضعها في مكانها الصحيح .. أما أن نأخذ \" حقائق \" الدين عنهم .. ؟! ¶ ألا إنها الفتنة الصليبية التي تحيق بالمسلمين!",
            "page": "124",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "* ... * ... * ¶ وأمامي الآن كتاب أَعُده أخبث ما قرأت من كتب المستشرقين! ذلك هو كتاب \" الإِسلام في التاريخ المعاصر \" الذي أشرت إليه أكثر من مرة في فصول هذا الكتاب. ¶ إنه يسير على الطريقة ذاتها .. طريقة التمجيد .. ثم دس ما يريد من الأفكار في ظل هذا التمجيد. ¶ ولكن عنصر الخبث الزائد فيه أنه يقرّ لك بحقائق لا تتصور أن كاتبا غربيا مسيحيا يمكن أن يقرّ لك بها بحال من الأحوال. وذلك ليعطيك جو \" الثقة \" المطلقة، والنزاهة العلمية الكاملة التي لا تحتمل أي شك ولا تأويل! ¶ فهو - كما أثبتنا من قبل - يقر لك بأن أوربا لا تستطيع أن تنسى الحروب الصليبية، ولا أن تخرج من ذاكرتها أن الإسلام ظل يهددها في عقر دارها بضعة قرون. ¶ وهو يقر في ص 111 بأن الغرب وقف في صف الصهيونية ضد العرب المسلمين، متاثراً بتلك العداوة القديمة بين المسيحية والإِسلام. ¶ ويقر في صفحات 104 - 113 أن الغرب يوجه كل أسلحته: الحربية والعلمية والفكرية والاجتماعية والاقتصادية ... إلخ. إلى العالم الإِسلامي بغرض إذلاله وتحقيره وإشعاره بالضآلة والخنوع. ¶ بل يقر - فيما يختص بالعقيدة المسيحية ذاتها، في مقارنة بين \" التضحية \" الإِسلامية والتضحية المسيحية، في الفصل الأول من الكتاب - يقر بأن في العقيدة المسيحية لوناً من السلبية إزاء أحداث التاريخ، بينما الإِسلام إيجابي حتى في تضحيته. فبينما يضحي المسيحي بنفسه، بوقوفه في وجه عجلة التاريخ المنحرفة حتى تدوسه وتقتله، وحسبه أنه لم يسمح لها بالسير المنحرف وهو حيّ، دون أن يحاول تصحيح العجلة أو تغيير اتجاهها، فإن المسلم",
            "page": "125",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "يضحي بنفسه وفي حسه أن هذه التضحية ستدفع عجلة التاريخ إلى الأمام في اتجاهها الصحيح. ¶ ماذا تريد من رجل غربي مسيحي أن يقول لك خيراً من ذلك وأنزه؟! ¶ فهل تشك بعد ذلك في شيء مما يقول؟! ¶ هل تشك مثلا في إخلاصه وحسن نيته حين يقول لك في الفصل الرابع إن تركيا التي أقامت دولتها على أساس غير ديني ( secular )  هي والله العظيم مسلمة لم تخرج عن إسلامها! وإنما هي فقط فسرت الإِسلام تفسيرا جديدا، يفصل بين الدين والدولة وبين الدين والمجتمع وبين الدين والتقاليد وبين الدين والاقتصاد وبين الدين والتشريع .. وبين الدين وواقع الحياة!! ¶ وحين يقول لك إن تركيا هذه هي المثل الأعلى الذي ينبغي للمسلمين في كل بلاد الأرض أن يحتذوه، ليحصلوا على \" القوة \" التي حصلت عليها تركيا، وعلى العلم .. والحضارة. والتقدم .. ورفعة الشأن؟! (على أن واقع تركيا الذي يعرفه الناس جميعاً يصرخ في وجهه، ويشهد بمأساة الضعف والفقر والذلة، والفوضى التي انتهت إليها في العصر الحديث). ¶ وحين يقول لك في الفصل الخامس إن باكستان دولة فاشلة لأنها أقامت نظامها على أساس الدين، وإنها مثل سيئ لا ينبغي للمسلمين أن يحتذوه؟! (مع أن هو نفسه ينسى - في مكان آخر من نفس الفصل ص 225 فيقول إن سبب الفشل في باكستان هو أن الحزب الذي تولى الحكم عند نشأتها لم يكن مؤسساً على روح إِسلامية، ولا معرفة حقيقية بالإِسلام، وإنما هو الحزب الذي كان الاستعمار البريطاني قد رباه واحتضنه ودربه وقربه إليه!!) ¶ أو حين يقول لك في نهاية الكتاب بعد لف طويل ودوران مرهق: إن على المسلمين اليوم - لكي يعيشوا في العالم الحديث - أن يتنازلوا عن الفكرة الرئيسية في عقيدتهم، وهي أن الإِسلام لا يمكن أن يقوم إلا في مجتمع مسلم. ويستبدلوا بها أن يعيشوا مسلمين (",
            "page": "126",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "عقيدةً!) في مجتمع لا يقوم على أسس الإسلام!!! (وهي الغاية الأولى لأعمال الاستشراق كما هي الغاية الأولى لرجال التبشير .. وهي هي الغاية التي يهدف إليها الاستعمار والمستعمرون!). ¶ هل عندك شك في إخلاصه أيها القارئ العزيز؟!! ¶ * ... * ... * ¶ تلك هي الحرب الصليبية التي وجهت إلى الإسلام في عصره الحديث .. ¶ وقد قال ولفرد كانتول سميث في كتاب \" الإِسلام في التاريخ المعاصر \" بعد أن استعرض تاريخ العداء الصليبي بين المسيحية والإِسلام في ص 111: ¶ \" ونحن لا نستعيد هنا هذا التاريخ الطويل من الصراع لنشعله من جديد بطبيعة الحال، أو لنبرر المهاترات بأية صورة، وإنما لنقول فقط إنه لا يجوز أن نتوقع النجاح السريع لمن يرجون أو يعملون على التراضي والتفاهم (بين الكتلتين) \". ¶ ونحن هنا نستعير الجزء الأول من عبارته .. فما سردنا هذا التاريخ كله لنثير الأحقاد الصليبية في النفوس، وإنما لنعرف فقط من أين أُتِي الإِسلام وبأي الوسائل .. والنتائج التي وصل إليها الغرب من هذا الصراع. ¶ لقد كانت نتيجة تلك الحرب هي تلك الأجيال \" المسلمة! \" التي لا تعرف من الإِسلام إلا اسمه، وإلا أنه مجموعة من العبادات يؤديها الإِنسان فيكون قد أدى كل ما عليه من \" إسلام \". ¶ أو .. لا تعرف من الإِسلام إلا الشبهات .. ¶ وكان نتيجتها ذلك \" المسلم \" الذي يقول: أنا مسلم ما دمت أصلي وأصوم .. ولكن لا عليّ أن آخذ أفكاري وتقاليدي ونظام اقتصادي ونظام مجتمعي من أية فكرة على الأرض غير مسلمة أو أي نظام غير مسلم.",
            "page": "127",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "وتلك \" المسلمة \" التي تقول: أنا مسلمة ما دامت نيتي حسنة .. ولكن لا عليّ أن ألبس كما أشاء، وأخالط الشبان كما أشاء، وأكوّن معهم من العلاقات ما أشاء. ¶ وفوق هذا وذلك المسلم والمسلمة اللذان ينسلخان من دينهما علانية، ويعلنان أنه رجعية وتأخر وجمود .... ¶ ومع ذلك كله فلم تكن الحرب الصليبية وحدها هي التي تعمل لتفتيت العقيدة الإِسلامية وتشويهها، والعمل على سلخ الناس منها بكل وسيلة ممكنة. وإنما كانت تعمل إلى جانبها - وإن كان عن طريقها - تيارات أخرى، تقتلع العقيدة من جذورها، وتجتثها من أساسها .. تيارات لا تعمل في داخل العالم الإِسلامي وحده .. وإنما هي تيارات عالمية!",
            "page": "128",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "تيارات عالميّة ¶ حين جاءت هذه التيارات العالمية وأخذت تؤثر في الإسلام، كان العالم الإِسلامي مغزُواً لها من قبل، مفتوحاً لتأثيراتها، لا يملك المقاومة ولا الصمود. ¶ وهذه التيارات لا تعمل ضد الإِسلام وحده، بل تعمل ضد \" العقيدة \" الدينية ذاتها أياً كانت هذه العقيدة .. ولكنها جاءت في أوربا نتيجة طبيعية ومنطقية للأحوال كلها هناك. وجاءت تدريجية .. لا مفاجئة. ¶ أما بالنسبة للعالم الإِسلامي فهي تيارات غريبة .. غير نابعة من البيئة أو الظروف، ولا منسجمة معها أي انسجام .. إنها مقحمة عليها إقحاماً غير منطقي وغير طبيعي. ¶ ولو كان العالم الإِسلامي حراً .. وقوياً كما كان .. ومتماسك القواعد والأركان .. فقد كان من المشكوك فيه كثيراً أن تزلزل هذه التيارات شيئاً من بنيانه، أو تغيّر تغييراً أساسياً في مفاهيمه .. وإن تأثرت بها نوعاً من التأثر بطبيعة الحال .. ¶ أما وهو مكتوف بقيود الاستعمار وأغلاله .. أما وهو ضعيف واهن القوى، من عوامل الضعف الكامنة فيه من قبل، والسموم التي تجرعها من بعد .. فلم يكن بد من أن يتلقى هذه التيارات تلقي العاجز الموهون، الذي لا يملك المقاومة ولا الصمود. ¶ وهذا \" التطور \" كما تسميه أوربا لم يكن - على هذا النحو - \" حتمياً \" كما يتوهم القوم هناك. وإنما خيّل إليهم هناك أنه حتمي، لأنه - كما قلنا - جاء نتيجة طبيعية ومنطقية لأحوالهم وظروفهم. ومع ذلك فلم يكن حتمياً حتى في أوربا، وحتى في تلكم الظروف .. لو شاءت أوربا أن تؤمن بمثل أخرى وقيم أخرى تصد بها تلك التيارات وتوقفها عن السريان.",
            "page": "129",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "ولكن أوربا لم تشأ .. فكانت الحتمية هناك: (إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ (¬1)). ¶ وعلى أي حال فلم يكن هذا التطور - على هذا النحو - حتمياً بالنسبة لجميع الأرض .. وبالنسبة للإِسلام على وجه الخصوص. ¶ وليست هذه أول مرة في التاريخ يواجه الإسلام فيها الدنيا كلها بغير ما تعتقد وما تألف، فيتخذ هو طريقه، بمفاهيمه الخاصة وقيمه ومبادئه، تاركا للدنيا إلفها واعتقادها، ثم .. يؤثر في هذه الدنيا بمفاهيمه وقيمه ومبادئه، فيصرفها عن طريقها المعوج، ويوجهها إلى السبيل الصحيح. ¶ جاء الإِسلام والدنيا كلها تقدس ملوكها وأباطرتها وحكامها .. وتعبدها من دون الله .. فهل كان هذا المفهوم السياسي \" حتماً \" على الإسلام لأن الدنيا كلها تدين به؟ أم جاء الإسلام ليعلّم الحكام أن يقولوا: \" اسمعوا وأطيعوا ما أطعت الله فيكم، فإن عصيت الله ورسوله فلا طاعة لي عليكم \" أو يقولوا: \" إن أحسنت فأعينوني، وإن أسأت فقوموني \" فيجعلوا من الأمة المهتدية بهدي الله رقيبة على أعمالهم ويطالبوها بالرقابة عليهم؟! ¶ وجاء الإِسلام والفساد الخلقي يملأ الأرض .. فهل كان هذا المفهوم الخلقي (الذي لعله كان متطوراً!) ذا قوة حتمية على المجتمع الإسلامي تفسد أخلاقه وتهبط به إلى الحيوانية التي ارتفع عنها؟ أم ظل هذا المجتمع - رغم كل ما أصابه من فساد - أنظف مجتمع عرفه التاريخ، حتى جاء المستعمرون والمبشرون \" يجاهدون \" لإفساده مدى قرنين من الزمان؟! ¶ وجاء الإِسلام وشريعة الغاب هي الحاكمة: القوي يأكل الضعيف .. فهل كان هذا المفهوم الإِنساني الهابط (الذي \" ارتفعت \" إليه أوربا في نهضتها الحديثة!) ذا قوة حتمية على الإِسلام .. أم جاء الإسلام يقرر مبدأ التعاون بين القادرين وغير القادرين في المجتمع، ويظل يطبقه أكثر من ألف عام؟! ¶ ¬__________ ¶ (¬1) سورة الرعد [11].",
            "page": "130",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "إن التطورات ليست حتمية إلا حين يلغي الإِنسان كيانه الإِيجابي ويترك نفسه للأحداث. فعندئذ تقوده الأحداث بطبيعة الحال إلى حيث ينتهي بها التيار، ما دامت لا تجد تعديلا ولا مقاومة من جانب الإِنسان. ¶ وهي حتمية كذلك حين يكون الإنسان أضعف من أن يقاوم التيار .. وكذلك كان العالم الإِسلامي بعد أن حكمه الاستعمار الصليبي في كل مكان. ¶ * ... * ... * ¶ وقد أوحى الاستعمار الصليبي بلا شك إلى العالم الإِسلامي المستعبَد، أن هذا التطور حتمي أولا وخيّر كذلك. حتى لا تجنح البقية الباقية فيه من عقيدة إلى مقاومة التيار المفسد المدمر. وأخذ يقوي هذا الإِيحاء الخبيث، بأن يبث في الأذهان أن كل مقاومة لهذا التطور العالمي الخيّر هي رجعية لا ينبغي للإِنسان أن يتصف بها، وجمود وانحطاط وتأخر، ينبغي الإِقلاع عنه والتخلص من كل آثاره. فمن ذا الذي يزج بنفسه في هذا المنحدر، ويلصق بنفسه تهمة الجمود والانحطاط؟! أو ليس الأسلم والأمثل أن يسير الإِنسان \" مع التيار \" فيضمن السمعة \" الحسنة! \" سمعة الرقي والتقدم والرفعة، وينجو من تهمة الرجعية والجمود؟! ¶ يذكرني ذلك بمنظر حدث على الشاطئ .. قبل سنوات! ¶ فتاة (كان) بها بقية ضئيلة من حياء .. حياء الأنثى الطبيعي الفطري .. ولو أنها تلبس \" المايوه \" وتسير به على الشاطئ! جلست على الرمال ليلتقط لها المصور صورة، جلست بهذه البقية الضئيلة من الحياء مضمومة الرجلين .. فقام المصور يفسح ما بين رجليها ليلتقط لها صورة \" تقدمية! \" ولكنها راحت - في حياء ضئيل - تتأبى عليه. عندئذ قال لها بلهجة ذات معنى \" الله! هوّه أنت فلاحة والا إيه؟! \". ¶ وفي الحال كانت البقية الضئيلة من الحياء قد تلاشت من نفس الفتاة ووجهها، وجسدها جميعاً .. وجلست منفرجة الرجلين في \" طلاقة! \" تسجل نفسها في \" بوز \" تقدمي جميل!!",
            "page": "131",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "وهكذا كان حال الاستعمار الصليبي مع المسلمين المستضعفين: \" هل أنتم رجعيون؟ .. أم ماذا؟! \" فتتلاشى المقاومة ويحل محلها الاستسلام! ¶ وكذلك سرت \" المدنية \" الأوربية في طريقها \" الحتمي! \" في بلاد العالم الإِسلامي المسلوب العقل والإرادة والتدبير! ¶ وقد كان \" التصنيع \" مثلا، تطورا عالميا خيّرا في كثير من جوانبه .. فهل سمح له الاستعمار الصليبي أن يلج باب العالم الإِسلامي ويستقر في أرجائه؟ أم منعه بكل شدة وحسم، واحتفظ بالبلاد الإِسلامية في حالة ذريعة من التأخر الصناعي والاقتصادي ليخدم أغراضه الخاصة؟ ¶ وإنما فتح الباب على مصراعيه للفساد الخلقي والديني باسم التطور، لأن ذلك يخدم أغراضه في حل أخلاق الأمة الإِسلامية وتفتيت قوتها، ومنع عنها في ذات الوقت كل وسائل القوة والفلاح، ولو كانت تطوراً عالمياً \" حتمي \" الانتشار. ¶ وهذا مثل واحد، لعله يوضح الكثير من القضايا التائهة في أذهان المسلمين وهم يفكرون في \" التطور \" وفي \" الحتمية \" وما أشبه ذلك من أضاليل الاستعمار. ¶ بقي أن نعرف ما هذه \" التيارات العالمية \" التي فتح الاستعمار أبواب العالم الإِسلامي لاستقبالها، ومنع وسائل مقاومتها وحطّمها، ونفّر منها باسم الرجعية والجمود والتأخر والانحطاط ... ¶ * ... * ... * ¶ ليس من السهل تلخيص قرنين من \" التطور \" في بضعة سطور. ¶ وقد بينت في كتاب \" معركة التقاليد \" في فصل \" جولة مع التاريخ \" كيف سارت الأمور في أوربا في القرن التاسع عشر وبداية القرن العشرين. وكيف انتقلت أوربا من شعوب متدينة ذات تقاليد مبنية على الدين - أياً كان هذا الدين، وأياً كانت درجة هذا التدين",
            "page": "132",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "ومتانة تلك التقاليد - إلى أمم لا عقيدة لها ولا أخلاق ولا تقاليد .. تعيش في جو مادي ملحد، منفلتة من كل قيد، غارقة في المتاع الحيواني الغليظ. ¶ وقلت هناك إن دارون يمثل خطاً بارزاً في ذلك التطور .. فقد ولد دارون سنة 1809 وفي سنة 1859 نشر كتابه \" أصل الأنواع \"، وفي سنة 1871 نشر كتاب \" أصل الإِنسان \". ¶ وحدثت يومئذ زلزلة عنيفة في عقائد الناس. ¶ فقد كان المفهوم المستمد من الدين أن الإِنسان كائن متميز. كائن له روح تميزه عن سائر الحيوان. ¶ وقد ترتبت على هذه الحقيقة قيم روحية ومعنوية ودينية وفكرية .. لا توجد في عالم الحيوان. ¶ وبغض النظر عن درجة تمسك الناس هناك بهذه القيم، فقد كانت \" موجودة \" على أي حال .. موجودة ولو في الحس الباطن .. تضبط قليلا من انطلاق الحيوان الكامن في الإنسان. ¶ ولكن دارون جاء يعلن أن الإِنسان حيوان متطور .. ولا زيادة! ¶ حيوان بحت .. لم ينفخ الله فيه من روحه ولم تتدخل قوة عليا في تكوينه .. إنما هو نهاية التطور الحيواني، لا يزيد على الحيوان سوى ما اكتسبه في أثناء تطوره البطيء في ملايين من السنين! ¶ وقام بين دارون وبين الكنيسة صراع شديد في أمر الإِنسان: هي ترميه بالإِلحاد والكفر، وهو يرميها بالجهل والتخريف.",
            "page": "133",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "ووقفت الجماهير في أول الأمر في صف الكنيسة. فقد عزّ عليها أن يحقّر دارون الإِنسان ويشوه صورته، برده إلى أصل مادي حيواني، ونفي النفخة العلوية عنه، وسلبه مكانه الرفيع في الكائنات. ¶ ولكنها عادت فأيدت دارون ضد الكنيسة! ¶ لقد كانت الكنيسة في العصور الوسطى قد تحولت من معنى الرحمة والروحانية التي توحي بها طبيعة المسيحية، إلى سلطان دنيوي قاهر مذل. وراحت تفرض على الناس ألوانا من الإِتاوات، إتاوات مالية وروحية وفكرية. تفرض عليهم الضرائب المرهقة والعشور والعمل المجاني في أرض الكنيسة، وتفرض عليهم الخضوع المذل لرجال الدين، وتفرض عليهم أفكارا معينة بوصفها كلمة السماء، من خالفها فهو ملحد وخارج على الدين .. ¶ لذلك وجدت الجماهير المكبوتة المحقورة فرصة سانحة للانتقام من الإذلال الذي كانت تفرضه الكنيسة عليهم، وقاموا يناصرون دارون رغم تحقيره \" للإِنسان \"! ¶ ولم يقف الأمر - في فورة الغضب والحماسة - عند تحطيم الكنيسة ذاتها، بوصفها كيانا \" بشريا \" مهما تكن قداسته .. وإنما انتهى الأمر بتحطيم الدين ذاته والخروج من كل معانيه .. ¶ وارتدت أوربا منذئذ رومانية خالصة .. مادية وثنية ملحدة، لا تؤمن بغير المادة المحسوسة والواقع الذي تدركه الحواس .. ولا تستجيب إلا للنفع المادي القريب! ¶ وانساحت تلك الموجة المادية تشمل كل وجه من وجوه الحياة .. ¶ الاقتصاد .. والسياسة .. والدين .. والأخلاق .. والتقاليد .. وعلاقات الناس بعضهم ببعض. ¶ وظهر التفسير المادي للتاريخ. والتفسير الجنسي للسلوك البشري ..",
            "page": "134",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "وكلاهما امتداد للمفهوم الدارويني للإِنسان (¬1). ¶ التفسير المادي للتاريخ يفسر الحياة كلها تفسيرا ماديا: تاريخ البشرية هو تاريخ البحث عن الطعام. القوى المادية هي التي تكيّف حياة البشرية وتنشئ لها أفكارها وعقائدها. الأفكار والمشاعر والعقائد ليست قيما ذاتية، وليست هي التي تحرك الناس أو ترسم لهم سلوكهم العلمي في واقع الحياة. وإنما هي لاحقة \" للتطور \" الاقتصادي والمادي، ومرتبطة به. ¶ ليست هناك قيم ثابتة اسمها الدين. أو اسمها الأخلاق. أو اسمها التقاليد .. لا شيء ثابت على الإِطلاق. ¶ إنما كل عصر له مفاهيمه وقيمه التي تناسبه. والتي لا تناسب غيره من العصور. ¶ الدين والأخلاق والتقاليد كانت من مفاهيم العصر الإِقطاعي ومن مستلزماته. أما العصر الصناعي فلا دين له ولا أخلاق ولا تقاليد. إنه عصر متحرر! عصر منطلق كالآلة التي تسيطر عليه. ينشئ مفاهيم جديدة و \" أخلاقا \" جديدة. وليس الدين من بين هذه المفاهيم، لأن البشرية في عصر العلوم والصناعة قد شبت عن الطوق. لم تعد في حاجة إلى أساطير الدين وخرافاته. إنها تعيش في الواقع الملموس. الواقع الذي تدركه الحواس. والدين .. وكل الأفكار \" الميتافيزيقية \" التي لا يمكن للحواس أن تدركها لم تعد تتناسب مع \" نمو \" البشرية وتطورها .. إنها من مخلفات العصر البائد التي لا يمكن أن تعود! ¶ والتفسير الجنسي للسلوك البشري يرد كل نشاط يقوم به البشر إلى الجنس .. ¶ الطفل يرضع بلذة جنسية. ويتبول ويتبرز بلذة جنسية. ويمص إبهامه بلذة جنسية. ويشعر نحو أمه بميل جنسي. فإذا وقف \" الوالد \" حائلا دون هذا العشق الجنسي نبتت عقدة أوديب التي تكبت مشاعر الطفل الجنسية نحو أمه. ومن هذا الكبت تنشأ \" القيم \" .. ينشأ ¶ ¬__________ ¶ (¬1) انظر كتاب \" معركة التقاليد \" فصلي: \" جولة مع التاريخ \" و \" حقائق وأباطيل \".",
            "page": "135",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "الدين والأخلاق والتقاليد والضمير .. ولكن الدافع الجنسي يظل هو الدافع الحقيقي المحرك وراء كل هؤلاء! ثم إن هذا \" الكبت \" الذي ينشئ الدين والأخلاق والتقاليد، هو عملية نفسية ضارة تنشأ عنها الاضطرابات النفسية والعصبية، والعقد، وتبدد النشاط البشري في الصراعات النفسية الداخلية بلا طائل .. والأَوْلَى رفع هذا الكبت لتنطلق البشرية بلا قيود! ¶ ومن هذين المفهومين سرى \" التطور \" الحديث في أوربا! ¶ سرى على أساس حيواني بحت .. ¶ ولا جرم فقد كان \" الإِنسان \" كما فسره دارون حيواناً متطورا ولا زيادة .. وهذه المفاهيم المادية الحيوانية هي اللائقة بهذا الإِنسان الحيواني، الذي أطلقه دارون في التاريخ. ¶ وانحدرت أوربا في منحدرها بلا ضابط .. ¶ انحدرت تحطم القيم الروحية والدينية والأخلاقية في كل منحىً من مناحي الحياة. ¶ الحياة كلها هي المادة، وهي متاع الحيوان .. ¶ وإذ كان الدين والأخلاق والتقاليد كلها \" حواجز \" ضد النظرة المادية وضد متاع الحيوان، فلتحطم بلا هوادة، ولتستخدم في تحطيمها كل نظريات \" العلم \" وأبحاثه وتجاربه ... ولْتُنْشَأْ نظريات \" علمية! \" تقول إن الدين خرافة. والأخلاق قيد ضار بالبشرية. والتقاليد خرقة بالية يمزقهل الجيل الصاعد الجريء. ونظريات تقول إن الجنس عملية \" بيولوجية \" لا شأن لها بالأخلاق. وإن كل شاب وشابة \" ينبغي \" لهما أن يفرغا طاقة الجنس كما ينبغي لهما أن يتناولا الطعام سواء بسواء، حتى تقر نفساهما وتهدأ أعصابهما وينطلقا إلى الإِنتاج المفيد! ¶ وسرت تلك المفاهيم في المجتمع الغربي سريانا ذريعاً لا يقف عند حد .. وقالت أوربا لنفسها إن هذا هو \" التطور \" وإنه \" حتمي \" لا يمكن لقوة أن تقف في طريقه، وإن الذي يقف في طريقه هم الرجعيون المتأخرون الجامدون .. الذين لا يفهمون!",
            "page": "136",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "وقالت الببغاوات في الشرق مثل ذلك. ¶ قالت دون أن تسأل نفسها: أصحيح هو؟ ¶ ودون أن تسأل نفسها: أمناسب هو لحياة الشرق حتى إن كان مناسبا لحياة الغرب؟ وهل هو نبات طبيعي بالنسبة لهذه البيئة وظروفها حتى إن كان طبيعياً بالنسبة للبيئة هناك؟ ¶ لم تسأل نفسها لأنها مستعبدة في داخل ضمائرها، وأنّى للعبيد أن يسألوا السادة ويناقشوهم فيما يقولون؟ .. وهل يمكن أن تخطىء أوربا؟ هل يخطئ السادة؟ وهل يعرف أكثر منهم العبيد؟! ¶ كلا! كلا! ما هكذا تكون الأمور! ¶ كل شيء إلا مناقشة ما يستورد من الغرب من الأفكار والمفاهيم .. ¶ أليس هذا الغرب هو الذي يملك الآلة ونحن لا نملك؟ ويملك العلم ونحن لا نملك؟ ويملك القوة ونحن لا نملك؟ ويملكنا نحن ولا نملك أنفسنا؟ ¶ كلا! كلا! ¶ إذا كان الغرب قد قال لا دين فلا دين. ولا أخلاق فلا أخلاق. ولا تقاليد فلا تقاليد! ¶ أأنتم رجعيون أم ماذا؟! ¶ ألا تتقدمون وتتحضرون وتتطورون؟! ¶ فلتنبذوا تلك الخرافة البالية التي اسمها الدين. وتلك القيود العتيقة التي اسمها الأخلاق. وذلك التحجر المشين الذي اسمه التقاليد. ¶ انطلقوا .. تحرروا .. حطموا الأغلال! ¶ اخرجوا أيها الفتيان والفتيات على التقاليد البالية التي يقيدكم بها أهلوكم .. فهم رجعيون. وأنتم الجيل الصاعد المتحضر الذي لا يؤمن بالخرافة.",
            "page": "137",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "اصنعوا كما يصنع الغرب .. صداقات. نعم. قبلات وأحضان. نعم. علاقات جنسية \" خفيفة \" تريحون بها أعصابكم بدل إنفاق الطاقة في الجنس المكبوت .. ! ¶ ووقف الاستعمار الصليبي يفرك يديه ساخراً من الببغاوات، مسرورا في ذات الوقت من صنيع العبيد. ¶ نعم. لقد كانت أوربا في غشيتها الحيوانية تؤمن بهذا الهبوط الحيواني البشع على أنه تطور وتقدم وارتفاع. ولكن أوربا مع ذلك لم تكن قد فسدت كل جوانبها بعد. كانت ما تزال فيها \" فضائل \" حقيقية. من أبرزها فضيلة \" العمل \" و \" الإِنتاج \" و \" التنظيم \" والصبر الشديد على الجهد، والجلد الطويل على الصراع .. كل تلك فضائل حقيقية لم تكن قد فسدت بعد بموجة الفساد الخلقي الهابط، وموجة الحيوانية الفظيعة (وإن كانت قد وصلت إلى نتيجتها \" الحتمية \" فيما بعد في فرنسا وغيرها من البلاد فدمرت كيانها) .. أما هذا الشرق المستعبد فماذا كان فيه من تلك الفضائل حتى يتحمل هذا \" التطور \" كله ولا يضعف ولا ينحل من قريب؟! ¶ لقد كان الضعف السابق في ظل الحكم التركي، والضعف اللاحق في ظل الاستعمار الصليبي قد دمرا كل فضائله الذاتية القديمة، التي استمدها من الإسلام يوم كان قوة حية فاعلة، ممتدة في الأرض في كل فروع الحياة من علم وعمل وإنتاج وفتح واتساع .. ¶ وكان في حاجة إلى \" تطور \" من نوع آخر .. تطور يعيد إليه إنسانيته المسلوبة وقوته المحطمة .. يعيد إليه أخلاقه وتقاليده على أصولها الحقيقية: قوة حية في داخل النفس، متحققة في واقع الحياة. ¶ وقد كان هذا هدف الحركات الإِسلامية التي حرص على تحطيمها الاستعمار. ¶ أما هذا \" التطور \" الأوربي الحيواني، فقد أسرع الاستعمار يفتح له الأبواب، ويؤجر له الأبواق من المستعبدين الذين رباهم من قبل و \" ثقفهم \" وأطلقهم ينشرون سمومه في الآفاق.",
            "page": "138",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "* ... * ... * ¶ ونعود إلى أوربا .. نساير \" التطور \" هناك. ¶ لقد نشأ من المفاهيم الداروينية للإِنسان رغبة زائدة في \" المتاع \". ¶ وحب المتاع رغبة طبيعية في البشرية من قديم: (زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا) (¬1). ¶ نعم. لا شيء جديد في حب المتاع .. ولكن الأديان والقيم الروحية التي تحملها كانت تعمل دائما على موازنة تلك الرغبة الفطرية في المتاع، بأن تضع في الكفة الأخرى قيما أعلى من متاع الأرض وأخلد: (ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ قُلْ أَؤُنَبِّئُكُمْ بِخَيْرٍ مِنْ ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ) (¬2). ¶ والحياة في نطاق الدين .. في نطاق الفكرة الإِسلامية خاصة .. تحقق أكبر قسط من المتاع النظيف، دون أن تفسد النفس بهذا المتاع فتترهل أو تتميع أو تهبط إلى مستوى الحيوان .. ¶ ولكن أوربا في \" تطورها \" خرجت من نطاق الدين. وخرجت من \" الضوابط \" التي كانت تضبط رغبة المتاع .. ومن ثم غرقت في المتاع بلا ضابط ولا حدود. ¶ بدأت بالمتاع الجنسي. ولكنها لم تقف عنده. وكان طبيعيا ألا تقف عنده. فتلك سنة الله في كل الأرض على مدار التاريخ. كل حضارة من حضارات التاريخ تسربت إليها الرغبة الزائدة في المتاع، بدأت بالمتاع الجنسي، وتلاه وسار معه متاع في كل فروع الحياة. متاع يصل في النهاية إلى الترف والاسترخاء. ¶ ¬__________ ¶ (¬1) سورة آل عمران [14]. ¶ (¬2) سورة آل عمران [14 - 15].",
            "page": "139",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "وكذلك كانت تلك الموجة \" المتطورة \" في أوربا .. ¶ وساعدتها الصناعة والتقدم االفني في عالم الإِنتاج. ¶ وامتلأت الحياة \" بالمباهج \" التي تنتجها الصناعة الحديثة: السينما والإذاعة والتليفزيون، والسيارة الفاخرة. والأثاث الوثير والفراش المريح .. وسعت الصناعة بكل وسيلة إلى \" تجميل \" الحياة وتزيينها، وعرضها في صورة براقة مغرية جذابة .. ¶ ولا عيب في هذا في ذاته! ¶ ولكن العيب في \" القيم \" التي تحكم الحياة .. ¶ فما هدف الحياة في نظر المشرفين على هذا النوع من الإِنتاج، وما هدفها عند المتلقين لهذا الإِنتاج؟ ¶ ولن ندخل في جدل مذهبي عن \" الرأسمالية \" وطريقة إنتاجها وأهدافها الاستغلالية، لتضمن أكبر قسط من الربح يدخل سهلا إلى جيوب أصحاب رأس المال. ¶ المسألة في نظرنا أعمق من ذلك .. ¶ فلو لم تجد الرأسمالية الإقبال الشديد على هذا النوع من الإِنتاج، لسعت إلى الربح عن طريق غيره، ما دام الربح هو هدفها الوحيد كما تقول الشيوعية. ¶ المسألة هي الرغبة في المتاع الزائد، التي ولدت في أوربا في ظل المفهوم المادي الحيواني للإِنسان، وسعى الصهيونية العالمية إلى إفساد العالم غير اليهودي (الأميين أو الأمميين كما يدعونهم) لتكون لهم السيطرة الكاملة عليهم، يوم يقودونهم من مقود الشهوات! ¶ وأياً كانت الأمور فقد امتدت تلك الرغبة في المتاع الزائد حتى أصبحت \" سمة \" من سمات الحضارة الحديثة تنشرها في الآفاق ..",
            "page": "140",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "وأياً كانت نتائجها الحاضرة والمستقبلة في حياة الأمم - كما صنعت في فرنسا في الحرب الأخيرة، وما تزال تصنع في غيرها من البلدان - فإن الجانب الذي يهمنا منها هنا هو تأثيرها على المفاهيم الروحية والدينية والخلقية في كل مكان تحل فيه. ¶ إن التعارض واضح بين الاتجاه الديني، والرغبة الزائدة في المتاع .. لا لأن الدين - الإِسلامي بصفة خاصة - يحرم المتاع أو يحاربه، وهو الذي يقول: (قُلْ مَنْ حَرَّمَ زِينَةَ اللَّهِ الَّتِي أَخْرَجَ لِعِبَادِهِ وَالطَّيِّبَاتِ مِنَ الرِّزْقِ) ولكن لأن المتاع الزائد عن الحد يفسد النفس ويرهلها، ويحبب إليها الحياة الدنيا فتنسى الآخرة وتنسى \" التكاليف \" المرتبطة بالآخرة .. وتنفر من الضوابط التي تحرمها من ذلك المتاع. ¶ وهذا ما حدث بالفعل .. فكلما غرقت النفوس في المتاع بعدت عن محيط الدين، ونفرت من قيوده وضوابطه، وتمنت من صميمها أن يخفت إلى الأبد أو يزول. ¶ ومع \" المدنية \" التي أغرقت العالم الإسلامي في ظل الاستعمار، سرت تلك الرغبة الزائدة في المتاع، باسم التحضر والرقي .. أو بأي اسم من الأسماء. ¶ وكانت كالحمض الأكّال يأكل العقيدة من النفوس. ¶ ولم يكن الإِسلام ليحرم وسائل الراحة التي توفر الوقت والجهد .. من سيارة وطائرة وقطار سريع، وثلاجة كهربائية وغسالة كهربائية وفرن وما إلى هذه الأشياء .. ¶ ولم يكن ليحرم السينما في ذاتها ولا الإِذاعة في ذاتها ولا التلفزيون (¬1). ¶ ولكنه ولا شك يحارب روح الترف والترهل، ويحارب الفجور الخلقي الذي تنشره السينما الحالية والإِذاعة الحالية .. التي تعرض الحياة كلها كأنها لحظة جنس هابط مسعور. ¶ وأياً كان الأمر فقد امتد ذلك الحمض الأكال من الغرب إلى الشرق، وسمي \" تطوراً \" وحضارة ومدنية .. وأضيف إلى عوامل الهدم السابقة كلها، التي توجّه لهدم الإِسلام! ¶ ¬__________ ¶ (¬1) انظر فصل \" الإسلام والحضارة \" في كتاب \" شبهات حول الإسلام \".",
            "page": "141",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "* ... * ... * ¶ وأخيراً .. موضوع المرأة! ¶ حركات التحرر .. وحركات المساواة .. وحركات الإِغراء! ¶ وهي قصة طويلة ما بنا من حاجة إلى سردها بتفاصيلها في هذا المقام. ¶ وقد تحدثت عنها في كتاب \" معركة التقاليد \" بصفة خاصة وفي كتاب الشبهات. ¶ وإنما يكفي هنا أن نقول إن الحركة النسائية في أوربا كانت حركة \" منطقية \" مع الظروف الاجتماعية والاقتصادية هناك. ولكن لم يكن \" حتما \" أن تأخذ صورتها تلك في أوربا ذاتها لو آمن القوم بغير ما آمنوا به هناك، ثم لم يكن حتما أن تأخذ نفس الصورة في العالم الإِسلامي حيت لم تكن توجد تلك الظروف على الإِطلاق. ¶ وفرق - كما قلنا من قبل هنا وفي الكتب الأخرى - بين إزالة الظلم الذي كان واقعاً ولا شك بالمرأة المسلمة، من جهالة وعبودية وحيوانية تخالف الإسلام مخالفة صريحة، وبين اتخاذ تلك الصورة المزرية التي لا تفسد المجتمع فحسب، بل ترد المرأة ذاتها متاعاً جسدياً مباحاً لكل راغب تتهيأ له الظروف. ¶ بدأت القصة حين نكل الرجل عن إعالة المرأة في المجتمع الصناعي \" المتطور! \" فاضطرت إلى العمل بنفسها لتعول نفسها، وأحياناً لتعول أسرتها كذلك. فاستغلها أصحاب المصانع وأعطوها نصف الأجر الذي يعطونه للرجل مع أنها تعمل معه في نفس المصنع وتعمل نفس العدد من الساعات! ¶ وهي \" عدالة \" لا يطيقها إلا الضمير الأوربي المترفع المتطور النبيل! ¶ وكان لا بد للمرأة أن تطالب بحقها الطبيعي المنطقي .. واستعملت كل وسائل المطالبة: الإِضراب والتظاهر والدعاية والإعلان .. ثم بدا لها أنها لا بد أن تشارك في مصدر التشريع لتستخرج تشريعات في صالحها، لأن التشريعات هناك يضعها أصحاب المصالح لاستغلال",
            "page": "142",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "الآخرين، ولا يضعها الله لعباده كلهم كما هو الحال في الإِسلام، فطالبت بحق الانتخاب، ثم حق دخول البرلمان .. ثم طالبت بالمساواة في الوظائف والمساواة في التعليم .. ¶ وفي الطريق .. طالبت بأنواع أخرى من المساواة! ¶ ورغم أنه هو كان قد ألقى الدين والتقاليد جانباً .. فقد رأى أن يستخدمهما لزجر المرأة عن مزاحمته في الميدان .. ! ¶ وكان \" طبيعياً \" ومنطقياً في مثل هذا الجو الذي تعيش فيه أوربا، والمفاهيم الهابطة المنحرفة المسيطرة عليها، أن تطالب المرأة بحق المساواة مع الرجل في نزع الدين والتقاليد! وفي حق الفساد الخلقي الذي يمارسه الرجل بلا رادع، ثم يمنع عنه المرأة باسم التقاليد! ¶ ونالت المرأة الأوربية \" حقوقها \" واحداً إثر واحد .. بما في ذلك حق الفساد والفجور! ¶ بل نالت هذا الحق الأخير بمساعدة الرجل وتشجيعه .. فقد وجد الرجل أن ذلك ييسر له المتاع الدنس، فلا يكلفه أكثر من تهيئة الظروف! ¶ وخرجت المرأة إلى المتجر والمصنع والطريق. ¶ خرجت للكسب وللفتنة في آن ... ¶ وفي ظل تعاليم فرويد الجنسية، وفي ظل الرغبة في المتاع الزائد عن الحد، وفي ظل التوجيه الصهيوني الخفي لإِفساد \" الأميين \" (أو الأمميين) والاستحواذ عليهم من طريق الشهوات .. في ظل هذا كله تعلمت المرأة فنون \" الإِغراء \".",
            "page": "143",
            "part": "1"
        },
        {
            "id": "144",
            "nass": "والمسألة ليست في حاجة إلى تعليم .. ففي فطرة المرأة أن ترغب في \" الإِعجاب \" وأن تسعى لكسبه بكل سبيل (¬1) ولكن الوسائل تختلف من مجتمع إلى مجتمع، ومن فكرة إلى فكرة .. ثم إن الإِعجاب يختلف عن الفتنة. فأولهما مباح ونظيف. والآخر لا مباح ولا نظيف .. ¶ ولكن المد الأوربي \" المتحضر \" لم يكن ليختار الوسائل النظيفة وهو يتلقن على يد فرويد أنه لا نظافة في طبع الإِنسان! وأن النظافة هي الكبت المدمر للكيان! ¶ فلتنزل المرأة إلى الميدان بأقذر أسلحتها .. أسلحة الإِغراء .. وليكن الإِغراء هدفا في ذاته ولو لم يكن هناك هدف آخر من ورائه .. كالحصول على الزوج أو الحصول حتى على العشيق! ¶ الإغراء من أجل الإِغراء! ¶ من أجل أن تحس المرأة أنها ذات جاذبية .. ثم ذات سلطان! ¶ وكان لها فعلا ذلك السلطان! ¶ فما دام الرجل هو ذلك الإِنسان الدارويني الشبيه بالحيوان .. ¶ وما دام هو الرجل الواقع تحت سطوة الجنس الذي أطلقه فرويد من عقاله .. ¶ وما دام هو الرجل الراغب في المتاع الزائد عن الحد .. ¶ ما دام الرجل هو ذلك .. فالسلطان الأكبر عليه هو سلطان الشهوة. سلطان الجسد .. وكل مثير لشهوة الجسد فهو في حياته صاحب سلطان. ¶ ومن ثم فالمرأة \" المغرية \" في حسه ذات سلطان. ¶ وأحست المرأة - بالفطرة - أنها كلما زادت إغراء زاد سلطانها على الرجل الغارق في الشهوات. ¶ ¬__________ ¶ (¬1) الرغبة في كسب الإعجاب فطرية في الجنسين معاً. ولكن المرأة أميل إلى كسبه عن طريق الجسد ما لم يهذبها الدين والتقاليد.",
            "page": "144",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "ومن هنا أصبح الإِغراء هدفا في ذاته عند المرأة، ليس من الضروري أن تستخدمه للحصول على الزوج أو حتى على العشيق .. وإنما هو سلاح تستخدمه مع الرجل عامة، ولغير هدف سوى أن تحس أنها \" موجودة \" في كيان هذا الرجل أو ذاك. ¶ فهي في حياتها الراهنة أصبحت تعمل وتكدح، وتشقى في عملها وكدحها .. ولكنها تعوض هذا الشقاء \" بالسلطان \" الذي تكسبه عن طريق الإغراء، وبإحساسها أنها \" موجودة \" في قلوب الرجال! ¶ وفتنها سلطانها الإِغرائي على الرجل فتمادت فيه .. ¶ وراحت من ورائها - تنفخ فيها - أبواق الشيطان. ¶ السينما العارية والإِذاعة العارية والمسرح العاري والقصة العارية والصحافة العارية .. وكل وسيلة من وسائل الإثارة والإِغراء ... ¶ وصار كل مكان ميدانا للفتنة .. وتحول العالم إلى ماخور ... ¶ وكان هذا \" تطورا \" أوربيا تزجيه إلى البشرية باسم الحضارة والارتقاء! وتحطم به ما بقي - إن كان قد بقي شيء - من الدين والأخلاق والتقاليد. ¶ وكان \" طبيعيا \" أن يمتد هذا \" التطور \" إلى العالم الإِسلامي المغلوب على أمره، المغزوّ من قبل بكل لون من ألوان الفساد. ¶ ومع حركة \" التحرر \" النسوية، المنقولة من أوربا نقل التقليد بلا تبصر ولا دراسة، والتي ينفخ فيها الاستعمار ويغذيها لتهدم كيان الأمة الإسلامية - كما سبق من كلام المبشرين - مع هذه الحركة التحررية سرت فنون الإِغراء القادمة من الغرب، فقد كان كل شيء مهيأ لوصولها في الموعد المرقوب! ¶ تعلمت المرأة \" المسلمة! \" فنون الإغراء ..",
            "page": "145",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "ووجدت في بلدها - وبلغتها - السينما العارية والصحافة العارية والإذاعة العارية والقصة العارية .. تعلمها كها فنون الإِغراء، وتغريها بها وتحضها عليها .. ¶ ووجدت محررين ومحررات في باب \" المرأة \" في الصحافة يشرحون لها كيف تكون \" جذابة! \" أو في حقيقة الأمر \" مغرية \" .. وكيف يكون لها على الرجل سلطان! ¶ إغراء في البيت وفي الشارع .. ¶ إغراء في اللفظ وفي الحركة .. ¶ إغراء في الملبس والزينة .. ¶ إغراء في المشية والجلسة والنظرة .. ¶ وصار الإغراء عند المرأة \" المسلمة! \" هدفا في ذاته .. ليس من الضروري أن تستخدمه في الحصول على الزوج، ولا حتى في الحصول على العشيق .. وقد صار من \" حقها \" بتوجيه \" الكتاب \" المتحررين أن تتخذ العشيق! ¶ وإنما صارت مهمة الإِغراء في حياتها أن تشعر بأنها \" موجودة \" بقدر ما تمارس من فنون الإِغراء إزاء كل رجل تلقاه في المكتب أو في الطريق. ¶ بل صارت المرأة \" المسلمة! \" أشد رقاعة من زميلتها الغربية، بحكم \" تميع \" المجتمع الشرقي في هذه الفترة .. وانفلات الضوابط كلها .. وتميع الأهداف كذلك في داخل النفوس. ¶ وتمت الحلقة لهدم كل بقية متبقية من هذا الدين! ¶ * ... * ... * ¶ والآن .. بعد هذا العرض المذهل في أرض الإِسلام وفي كل الأرض ..",
            "page": "146",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "هل كان المتوقع بعد هذا الجهد الفظيع كله الذي بذل لهدم هذه العقيدة بكل وسائل الهدم .. واشتركت فيه من قريب أو بعيد كل قوى الأرض .. هل كان المتوقع أن يظل على ظهر الأرض إسلام ومسلمون؟! ¶ وكيف يتأتى أن يوجد مسلم أو مسلمة .. وقد كان الهدف الذي سعت إليه قوى التدمير كلها أن تجعل الحياة لهما مستحيلة في أية بقعة من الأرض، وأن يكون مجرد الوجود بالنسبة لهما كأنه قطعة من الجحيم؟ ¶ جحيم الاضطهاد. وجحيم التضييق. وجحيم الغربة النفسية والفكرية والروحية والاجتماعية التي يلقيانها في مجتمع غير مسلم .. وجحيم المطاردة والملاحقة بالسخرية والأذى والتحقير والتنفير .. ¶ والمسلمة بصفة خاصة .. بزيها المتميز تميزا حادا في المجتمع العاري المنفلت من القيود .. ¶ إنه لمن العجب أن يظل إنسان - بعد هذا كله - يقول: لا إله إلا الله. محمد رسول الله. ¶ ومع ذلك .. ¶ هل تعجب .. أو تفزع .. إذا قلت لك .. ¶ إن المستقبل للإِسلام؟!",
            "page": "147",
            "part": "1"
        },
        {
            "id": "148",
            "nass": "المستقبل للإسْلام! ¶ المستقبل للإسلام؟ ¶ هل يصدق أحد هذا الكلام؟ بعد هذه الجهود المدمرة التي بذلت لتحطيمه، وبعد أن عملت في القضاء عليه كل العوامل المحلية والتيارات العالمية التي وصفناها في هذا الكتاب؟ ¶ نعم .. ¶ لقد بذل الاستعمار الصليبي كل ما في وسعه للقضاء عليه .. ¶ فتت العالم الإسلامي إلى دويلات .. ¶ وأمسك بكل دويلة على حدة يعزلها عن أخواتها ويثير بينها الأحقاد والمنازعات .. ¶ وفي كل منها عزل الدين عن المجتمع وعزل الشريعة عن الحياة .. ¶ وحارب كل حركة تقوم فيها لإحياء الدين وإعادته إلى الواقع الحي المتحرك البنّاء. ¶ ورسم سياسة تعليمية تبعد الشباب النابت عن منابع دينه، ولا تبقي في نفسه منه غير الشبهات .. ¶ وحرص على إخراج جيل من \" المثقفين \" في كل بلد إسلامي، ينفر من الدين وينسلخ منه، ويرى فيه أنه جمود وتأخر ورجعية وانحطاط .. ¶ وحرص على أن يمزق شر ممزق كل حركة تقوم بين المثقفين خاصة تنادي بالعودة إلى الإِسلام .. لأن ذلك معناه إضاعة الجهد كله الذي بذله الاستعمار الصليبي في قرنين من الزمان .. ¶ ونجح في ذلك كله ..",
            "page": "148",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "نجح في إبعاد المسلمين عن دينهم .. ¶ ونجح في تعويق أية حركة إسلامية في الشرق الإِسلامي .. لجيل أو أجيال .. ¶ ثم .. ؟! ¶ ثم تقوم في أمريكا ذاتها، التي أنفقت ألوف الملايين من الدولارات على الحركة التبشيرية لمحاربة الإِِسلام .. تقوم حركة إسلامية بين الزنوج هناك يصل أتباعها إلى نصف مليون في ثلاث سنوات! ¶ وتعتقل أمريكا الزنوج وتعاملهم في سجونها بالعنف والقسوة - كما تقول مجلة تايم  Time  الأمريكية في أحد أعدادها - فإذا الدعوة تنتشر في داخل السجون! وإذا هؤلاء المسلمون - كما تقول المجلة - لا يبالون بشيء في سبيل الوصول إلى أهدافهم، لا تصدهم القسوة ولا يرهبهم العنف .. لأنهم صاروا مسلمين!! ¶ ثم .. ؟! ¶ ثم تكتشف أمريكا ذاتها، التي أنفقت ما أنفقت لوقف المد الإِسلامي في أفريقيا، أنها في حاجة إلى مهادنة الإسلام في أفريقيا بالذات، وإلا اكتسحت الشيوعية القارة السوداء!! ¶ فماذا يصنع \" الإِنسان \" إزاء هذه الإرادة الإلهية التي تأبى أن ينطفئ نور الله في الأرض: (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ) (¬1). ¶ * ... * ... * ¶ ونترك العالم الإِسلامي كله والمسلمين فيه، وننظر إلى الغرب ذاته الذي اجتاحته تلك التيارات. ¶ إن الإِفلاس الروحي الذريع الذي يعانيه الغرب لا يمكن أن يدوم .. إلا إذا كان مقدوراً أن تنتهي البشرية في هذا الجيل .. ¶ ¬__________ ¶ (¬1) سورة الصف [8].",
            "page": "149",
            "part": "1"
        },
        {
            "id": "150",
            "nass": "أما إذا كان في تقدير الله أن تستمر هذه البشرية أيّ مدىً من الزمان، فلا بد لها أن تفيق من غفوتها، وتصحو على الهاوية التي تنحدر إلى أعماقها .. ¶ وقد بدأت تصحو بالفعل .. ¶ بدأت تحس أن هناك جوعة لا يغذيها شيء. لا تغذيها النظم الاقتصادية. ولا نظم الحكم. ولا التنظيمات الاجتماعية. ولا متاع الأرض كله المتاح للناس كما لم يتح قط من قبل: متاع الجنس والمباهج المهيأة للترويح عن الناس والترفيه .. ¶ جوعة الروح .. جوعة العقيدة .. ¶ وتتبدى هذه الجوعة في القلق الدائم الذي يسيطر على النفوس .. والاضطرابات النفسية والعصبية وضغط الدم والانتحار والجنون .. رغم كل هذا التيسير الذي تهيئه الصناعة الحديثة، ورغم كل الفرص المتاحة للبهجة والمتاع .. ¶ بل كلما أغرق الناس في المتاع الدنس زادت حدة الجنون .. وزاد الشعور بالجوعة الكامنة في أعماق الضمير .. ¶ ولا بد أن تصحو هذه الجوعة ذات يوم قريب إلى أنها تربد العقيدة .. العقيدة في الله .. فهي العنصر الواحد الذي لا يحل محله سواه .. ¶ ولن تكون هذه العقيدة المطلوبة تهاويل وتسابيح .. ولا إغراقا في عالم الروح على حساب بقية \" الإِنسان \". ¶ وإنما تكون - بعد تجارب البشرية الطويلة هذه - عقيدة تشمل الإِنسان كله: عقله وجسمه وروحه. ¶ وليس في الأرض عقيدة تشمل ذلك كله سوى الإِسلام ..",
            "page": "150",
            "part": "1"
        },
        {
            "id": "151",
            "nass": "وليس من الضروري - الآن - أن يصبح الناس اسمهم محمد وأحمد وعلي .. ولكنهم سيهتدون - بفطرتهم وتجاربهم الطويلة المريرة - إلى أن هذه العقيدة هي العقيدة المطلوبة التي تشمل الإنسان كله وتوحد اتجاهه، فلا يتمزق .. كل بضعة منه في اتجاه. ¶ * ... * ... * ¶ و \" الموانع \" التي تبدو اليوم حاجزا ضخما أمام العقيدة .. أمام العودة إلى الدين .. لن تلبث أن تزول. ¶ ليس هذا أول \" انقلاب \" في تاريخ البشرية .. ¶ وما أسهل ما تنقلب الأفكار والمشاعر بعد إذ يبدو أن ذلك مستحيل! ¶ حين تتيقظ البشرية على الخطر المحدق بها من إفلاس الروح، ستقبل راضية كل \" تنظيم \" يقوم على أساس العقيدة، مهما بدا لها مقيدا لانفلاتها الذي تعيش عليه اليوم .. لأن الانفلات هو العلة التي تحدث اليوم الاضطراب .. ¶ والمتاع الدنس ستعدل عنه النفوس إلى المتاع المعقول .. وستجد راحتها الطبيعية الفطرية في هذا المتاع. ¶ والنشاط الإِغرائي الذي تقوم به المرأة اليوم، والذي يلذ لها أن تجد فيه ذاتها، ويعز عليها أن تتنازل عنه بعد أن لجت فيه إلى هذا المدى .. هذا النشاط الإِغرائي ذاته قد بدأت المرأة - الأمريكية والأوربية - تفزع منه! ¶ إنه يحقق لها ذاتها على نطاق واسع، نعم. ولكنه كذلك يحقق ذوات الأخريات! ¶ ومن ثم تسطو الأخريات على زوجها وخطيبها ومن تهواه .. ¶ وتتهدم الأسرة، وتتفكك الروابط، وتملأ النفوسَ الجراح .. ¶ وستكتشف المرأة عما قليل، أنها غير حريصة عليه .. وأن خيرا منه أن تحصل على الإِعجاب النظيف الذي يحقق الفطرة ويلبيها، لا على الفتنة التي تورث الشقاء.",
            "page": "151",
            "part": "1"
        },
        {
            "id": "152",
            "nass": "* ... * ... * ¶ في ذلك اليوم سيعود الناس إلى الدين .. سيعودون إلى الإِسلام. ¶ وتلك قوة أكبر من إرادة البشر! لأنها مبنية على السنة التي أودعها الله في الفطرة وتركها تعمل في النفوس .. ¶ وحين يجيء ذلك اليوم .. فماذا يعني في حساب العقائد عمر جيل من البشر أو أجيال .. ؟ ¶ ليس المهم: متى يحدث ذلك .. ¶ إنما المهم أنه سيحدث .. سيحدث بمشيئة الله ما لم يقدر الله للبشرية الفناء. ¶ وحين يجيء ذلك اليوم .. وهو آت إن شاء الله .. فماذا تساوي كل التضحيات والآلام التي تحملتها أجيال من المسلمين ليعقدوا الجسر فوق الهوة الحالية بين الكفر الملحد وبين الإِسلام؟ ¶ لا شيء ... ¶ تضحيات مضمونة في السماء والأرض: (وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ). ¶ صدق الله العظيم ¶ موقعنا على الانترنت ... منبر التوحيد والجهاد ¶ http://www.tawhed.ws ... http://www.almaqdese.com ¶ http://www.alsunnah.info ...  الدّال على الخير كفاعله",
            "page": "152",
            "part": "1"
        },
        {
            "id": "153",
            "nass": "الفهرس ¶ الموضوع ... الصفحة ¶ مقدمة ... ........................................... ¶ مفهوم الإسلام ... ........................................... ¶ نماذج من المجتمع المسلم ... ........................................... ¶ خط الانحراف ... ........................................... ¶ عوامل محلية ... ........................................... ¶ تيارات عالمية ... ........................................... ¶ المستقبل للإسلام ... ........................................... ¶ موقعنا على الانترنت ... منبر التوحيد والجهاد ¶ http://www.tawhed.ws ... http://www.almaqdese.com ¶ http://www.alsunnah.info ...  الدّال على الخير كفاعله",
            "page": "153",
            "part": "1"
        }
    ],
    "t33329": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "هل نحن مسلمون"
        }
    ]
}