{
    "b33322": [
        {
            "id": "1",
            "nass": "المسلمون والعولمة ¶ محمد قطب",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "قال عليه الصلاة و السلام: ¶ \" يوشك أن تداعى عليكم الأمم كما تداعى الأكلة على قصعتها \". ¶ قالوا: أمن قلة نحن يومئذ يا رسول الله؟ ¶ قال: \" إنكم يومئذ كثير، ولكنكم غثاء كغثاء السيل. ولينزعن الله المهابة من صدور أعدائكم وليقذفن في قلوبكم الوهن \". ¶ قالوا: وما الوهن يا رسول الله؟ ¶ قال: \" حب الدنيا وكراهية الموت \" ¶ رواه أحمد والترمذي.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "مقدمة ¶ يشكو المسلمون اليوم من العولمة ونذرها الخطيرة التي تتهددهم، وحق لهم أن يشكوا، فهم في مقدمة المقصودين بها، سواء كان عنوانهم \" العالم الإسلامي \" أو \" العالم الثالث \" أو \" الدول النامية \" أو \" الدول المتخلفة \" أو \" الدول الفقيرة \"! ¶ ولكنهم - في شكواهم وتخوفهم - قلما يتبادر إلى أذهانهم أنهم - بسبب تقاعسهم، وتفلتهم من تكاليف دينهم، وانحرافهم عنه خلال القرون الأخيرة - هم السبب الأول فيما يلقون اليوم من هوان وعسف، وأنهم هم - بسبب تفلتهم هذا - هم الذين أتاحوا لقوة جاهلية بربرية أن تفرض نفوذها على العالم، وتكتسحهم هم من الطريق! ¶ وفي هذه الصفحات القليلة أحاول أن ألقي الضوء سريعا على بعض النقاط حول العولمة وموقف المسلمين منها، مبتدئا بالحديث عن أبعاد العولمة ثم عن مسئولية الأمة المسلمة عن بروزها وتمكنها ثم عن موقف المسلمين منها في الحاضر والمستقبل. ¶ ولا يفوتني كذلك أن أشير إلى موقف \" العلمانيين \" من العولمة، وترحيبهم بها واستبشارهم بها على أنها الأداة الكاسحة (البلدوزر) التي ستقتلع لهم الإسلام من جذوره، بعد أن تعبوا هم - بفؤوسهم ومعاولهم - في محاولة هدمه واقتلاع جذوره، وباءوا من محاولتهم بالفشل والخذلان. ¶ وفي الأخير نلقي نظرة سريعة على المستقبل المنظور: مستقبل العولمة، ومستقبل الإسلام. ¶ وإن تكن هذه الصفحات القليلة لا تفي بحق موضوع ضخم كهذا، فإنما هي مجرد تذكرة، عملا بقوله تعالى: (وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ) (¬1) وعلى الله قصد السبيل ومنه العون، وعليه التوكل، ومنه التوفيق .. ¶ محمد قطب ¶ ¬__________ ¶ (¬1) سورة الذاريات [55].",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "أبعاد العولمة ¶ يتساءل كثير من الناس: ما المقصود بالعولمة على وجه التحديد؟ ¶ وبعيدا عن التعريفات النظرية نضرب مثلا من الواقع يبين الأبعاد الواقعية للعولمة. ¶ منذ فترة ليست بعيدة عمدت الدول المنتجة للبترول إلى خفض الإنتاج بغية رفع أسعاره في السوق، بعد أن كانت قد انخفضت إلى الحضيض نتيجة الزيادة في الإنتاج. وبالفعل ارتفعت الأسعار، وقاربت القمة التي كانت قد وصلت إليها في سنوات \" الطفرة \". ¶ وهنا تدخلت القوى \" العظمى \" .. أو بالأحرى \" القوة العظمى \" لتفرض على الدول المنتجة أن تضخ في السوق كميات أكبر، لينخفض السعر إلى المستوى الذي يناسب مصالح القوى العظمى، أو بالأحرى يناسب جشعهم ومطامعهم. ¶ وفي النهاية لم تجد الدول المنتجة بدا من الخضوع للضغط الواقع عليها، وتحت طائلة التهديد بالعقوبات اضطرت إلى رفع إنتاجها بالقدر الذي طلب منها أو قريبا منه! ¶ ذلك مثال واقعي للوجه الاقتصادي للعولمة، لا يحتاج إلى جهد في استخلاص أبعاده ووسائله. فالعالم الثالث - الذي ينتج معظم البترول المستخدم الآن في الصناعة العالمية، والذي يمثل المسلمون الجانب الأكبر منه - يملك \" خامات \" كثيرة، تحتاج إليها الدول الصناعية، ولكنه لا يملك المصانع، ولا يملك الخبرة والتقنية التي يدير بها تلك المصانع إن وجدت. والذي يملك الخبرة والتقنية هو الغرب - وعلى رأسه أمريكا - ومن ثم فإن هذا الغرب يفرض على العالم الثالث - الفقير الجاهل المستضعف - أن يبيع له ما يملك من الخامات بأبخس الأثمان، ثم يصنّعها عنده، ثم يعيدها مصنعة فيبيعها للعالم الثالث بأغلى الأثمان، فيربح أرباحا كثيرة في وقت واحد: مادية ومعنوية. المادية ببخس سعر الشراء ورفع سعر البيع، والمعنوية بإذلال العالم الثالث وإشعاره دائما بالتبعية والضآلة والعجز. ¶ هذا الوجه من وجوه العولمة أوضح من أن يحتاج إلى بيان! ¶ ولكن له وسائل قد تحتاج إلى شيء من البيان. ¶ فالخصخصة التي فرضت على دول العالم الثالث ذات أبعاد. ¶ فمن أبعادها رفع سلطة الدولة عن ممتلكاتها \" القومية \"، فلا تعود تملك لها منعاً ولا منحاً ولا حماية ولا استغلالاً يعود عليها وعلى شعوبها بالخير، وإنما تملّك في الخطوة الأولى للقطاع الخاص، بحجة أنه هو الأقدر على إدارتها واستغلالها، أو بأية حجة من الحجج التي قد تكون صحيحة في ذاتها، ولكنها لا تخفي السبب الحقيقي! ¶ وفي الخطوة التالية تعرض المجالات المخصخصة للاستثمار العالمي، فتأتي رؤوس الأموال العالمية \" فتشارك! \" في عمليات الاستثمار، مشترطة شروطا معينة في صالحها، منها تخفيض الضرائب عليها، والسماح لها بنقل أرباحها إلى",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "الخارج، وعدم وضع العراقيل أمامها بعمل حماية جمركية أو حماية من أي نوع للصناعات المحلية الصغيرة التي يديرها رأس المال المحلي بجهده الخاص، فتعجز هذه - بدون حماية - عن المنافسة في الأسواق العالمية، بل في الأسواق المحلية ذاتها، فينتهي بها الأمر إلى \" المشاركة! \" مع رأس المال الأجنبي .. أو إلى الفناء! ¶ العولمة إذن في وجهها الاقتصادي - بالنسبة للعالم الثالث على الأقل - هي السيطرة الكاسحة لرأس المال الغربي على اقتصاديات العالم الثالث، ووضعه بين فكّي الكماشة، سواء بخفض أسعار الخامات، أو رفع أسعار الإنتاج، مع تخدير الدول وشعوبها بتمنيتهم بالرواج الاقتصادي الذي سيحدث في العالم الثالث نتيجة العولمة، والذي سيعين الدول على تسديد ديونها، ويوجد فرص عمل جديدة أمام المتعطلين من أبنائها الذين لا يجدون فرصا للعمل في الأزمة الراهنة. وهو حق على المدى القريب، ولكنه ينتهي بتنحية هذه الشعوب عن مقومات وجودها، وسيطرة الغرب عليها، والتحكم الكامل في مصائرها. ¶ والآن يبرز سؤال له أهمية بالغة .. ¶ من المالك الأكبر لرأس المال الأجنبي الذي يأتي للاستثمار بعد أن تفتّح له الأبواب؟! ¶ إنه – شئنا أم أبينا – رأس المال اليهودي العالمي، الذي يسيطر في بلاده الأصلية، ويسعى لبسط سيطرته على العالم كله! ¶ وهنا يبرز وجه جديد من وجوه العولمة، لا يقل أثرا عن السيطرة الاقتصادية، بل هو في نظرنا أخطر وأشد! ¶ إن المخطط اليهودي للأمميين (وهم كل الأمم من غير اليهود) كما هو وارد عندهم في التلمود، هو أن الأمميين هم الحمير الذين خلقهم الله ليركبهم شعب الله المختار، وأن من فضل الله على الشعب المختار أن خلق هذه الحمير على صورة آدمية ليتمكن الشعب المختار من استخدامها!! ¶ ويترتب على هذه النظرة أمور كثيرة .. وخطيرة. ¶ فمتى يستحمر الإنسان .. وكيف يستحمر؟! ¶ إن الله يقول في محكم التنزيل: (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً) (¬1). ¶ فالأصل في الإنسان هو الكرامة والتكريم .. ¶ ولكنه – في حالات – يهبط أسفل سافلين: (لَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ) (¬2). ¶ (كَأَنَّهُمْ حُمُرٌ مُسْتَنْفِرَةٌ فَرَّتْ مِنْ قَسْوَرَةٍ) (¬3). ¶ ذلك حين يعرضون عن عبادة اللله، ويعبدون غيره .. ¶ ¬__________ ¶ (¬1) سورة الإسراء [70]. ¶ (¬2) سورة الأعراف [179]. ¶ (¬3) سورة المدثر [50 – 51].",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ومعنى ذلك بعبارة أخرى أن الإنسان لا يستحمر وهو صاحب عقيدة، وصاحب أخلاق إيمانية نابعة من العقيدة .. ¶ فإذا كان هدفنا استحمار البشر – لغاية في نفوسنا – فماذا نفعل؟ ¶ الإجابة واضحة: نفسد عقائدهم، ونفسد أخلاقهم! ¶ وهذا ما تقوم به المؤتمرات الدولية التي تقام بين الحين والحين، لإعطاء الشرعية للفوضى الخلقية والشذوذ الجنسي، وحرية الإجهاض، وتكوين \" أسرة!! \" من غير زوج وزوجة، ورفع يد الآباء عن التدخل في سلوكيات الأبناء، وحرية الاعتقاد التي تعني – فيما تعني – حرية الإلحاد! ¶ إن هذه المؤتمرات لا تقام عبثا! إنها – بكل بشاعتها المقززة – جزء مدروس بعناية من المخطط الكبير الشرير الذي يقوم به المفسدون في الأرض: ¶ (وَيَسْعَوْنَ فِي الْأَرْضِ فَسَاداً وَاللَّهُ لا يُحِبُّ الْمُفْسِدِينَ) (¬1). ¶ وهي ليست شيئا قائما بذاته، وإن وضعت لها عنواين متخصصة، كمؤتمر \" الإسكان \" أو مؤتمر \" المرأة عام 2000 \" أو غيرها، إنما هي أجزاء مترابطة متماسكة – وإن اختلفت اتجاهاتها – تتحرك بإرادة موحدة، كما تتحرك أذرع الأخطبوط في اتجاهات مختلفة، فتنهش من هنا وتنهش من هناك، ولكن بإرادة مركزية واحدة، مركزة في رأس الأخطبوط! ¶ واتخاذها شكل \" مؤتمرات دولية \" ومحاولة فرضها على الناس فرضا عن طريق هيئة الأمم، وتهديد المخالفين – وخاصة المسلمين – بتوقيع العقوبات عليهم إن لم ينفذوا قراراتها، كل ذلك له دلالات .. ¶ الدلالة الأولى أنه قد أمكن بالفعل استحمار عدد من البشر، ينطقون بما يريد الشيطان منهم أن ينطقوا به، في جرأة ووقاحة، فيطالبون علانية بعصيان الله والتمرد على أوامره، وتحليل ما حرّم، وتحريم ما أحلّ، والتشريع بغير ما أنزل، ويقيمون من أجل ذلك \" المؤتمرات \" يتعالنون فيها بكل قبيح، ولا يتحرجون من ذلك ولا يتأثمون. وهو درك من الهبوط لم تهبط إليه البشرية قط في تاريخها كله. فكل ما ينادون به من القبائح قد حدث من قبل في تاريخ الأمم، ولكن لم تكن له شرعية، إنما كان يرتكب خفية أو شبه خفية، ثم إنه لم يكن واسع الانتشار، لأن النفس البشرية – التي كرمها الله – كانت تستبشع – حتى في انحرافاتها – أن تمارس الانحطاط الحيواني باسمه الصريح! والحالات الشاذة كحالة قوم لوط تعتبر – بالنسبة لمجموع البشرية – حالة فردية شاذة، ملعونة في الأرض والسماء .. أما اليوم فيراد إعطاء هذا الهبوط شرعية يتعالن بها، وتصبح هي الأصل الشائع بين الناس! ¶ والدلالة الثانية أن المفسدين لا يكتفون بما أفسدوا بالفعل، ولا يقنعون بما بين أيديهم من الحمر المستنفرة، إنما يريدون المزيد! يريدون أن يستحمروا البشرية جمعاء، ويستخدمون ما بين أيديهم من الأدوات \" الدولية! \" لنشر الاستحمار في البشرية! ¶ والدلالة الخاصة، التي لا ينبغي أن تفوتنا نحن المسلمين، أن الإسلام بالذات هو المستهدف الأول، وأن \" أصحاب الشأن \" لن يستريحوا حتى يردوا المسلمين ¶ ¬__________ ¶ (¬1) سورة المائدة [64].",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "عن دينهم .. إن استطاعوا: (وَلا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا) (¬1). ¶ * ... * ... * ¶ العولمة إذن ليست وجها واحدا كما قد تبدو لأول وهلة .. إنما هي – كما رأينا – أخطبوطية تشمل الاقتصاد، والسياسة، والفكر، والدين، والأخلاق، والثقافة، والتقاليد، والعادات. ¶ وحتى لو فرضنا جدلا – وهو غير صحيح – أن الهدف الأساسي هو السيطرة الاقتصادية، فإن هذه لا تتم بغير معاوناتها الأخرى! فالقوم الذين لهم دين يعتزون به، وأخلاق يعتزون بها، وثقافة متميزة، ومقومات ذاتية يحرصون عليها، لا ينصاعون بسهولة للسيطرة الاقتصادية ولو حاصرتهم من كل جانب، إنما اعتزازهم بقيمهم الخاصة سيجعلهم يقاومون، وسيجعلهم – ولو على المدى البعيد – يسعون إلى التحرر من العبودية المراد فرضها عليهم، وعندئذ يفشل التخطيط، ويفشل الأخطبوط! فلا بد إذن من أجل السيطرة الاقتصادية ذاتها من محو شخصية الأمم، وتذويب مقوماتها النفسية والفكرية والعقدية، ليسلس قيادها للمسيطر الشيطان! ¶ ¬__________ ¶ (¬1) سورة البقرة [217].",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "مسئولية الأمة الإسلامية ¶ أخرج الله هذه الأمة – أمة التوحيد – لتحقق أهدافا معينة: ¶ لتكون خير أمة أخرجت للناس، تأمر بالمعروف وتنهى عن المنكر وتؤمن بالله: ¶ (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ) (¬1). ¶ ولتكون رائدة ومرشدة وشاهدة على كل البشرية: ¶ (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً) (¬2). ¶ ولتحمل رسالة النبي الخاتم عليه الصلاة والسلام إلى البشرية كافة، على مدى الزمن كله من بعثته عليه الصلاة والسلام إلى أن يرث الله الأرض ومن عليها، لتخرج الناس من الظلمات إلى النور على هدى الكتاب المنزل من عند الله: ¶ (الر كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ) (¬3). ¶ وكفل الله لهذه الأمة – حين تقوم برسالتها: الاستخلاف والتمكين والتأمين: ¶ (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئاً) (¬4). ¶ وتحقق ذلك كله في واقع الأرض عدة قرون، كانت فيها الأمة الإسلامية خير أمة على وجه الأرض في كل اتجاه: عقديا، وأخلاقيا، وفكريا، وعلميا، وسياسيا، وحربيا، واقتصاديا، وحضاريا .. وفي كل مجال من مجالات الحياة، في الوقت الذي كانت فيه أوربا غارقة في ظلمات ما يطلقون عليه هم: قرونهم الوسطى المظلمة .. ¶ تحقق للأمة السيادة والمنعة والقوة. وتحقق لها لأول مرة في التاريخ معنى \" الأمة \"، التي تجمع شعوبا مختلفة، وأجناسا مختلفة، ولغات مختلفة، يرتبطون كلهم برباط واحد هو \" الإسلام \"، وإن تباعدت المسافات بينهم، وإن اختلفت علاقات الحكام بعضهم ببعض، فرباط \" الإسلام \" الذي يوحد قلوبهم ومشاعرهم أقوى في نفوسهم من كل ما يسبب الفرقة أو الخلاف. منه يتخذون عقيدتهم، ومنه يستمدون أنماط حياتهم وأخلاقياتهم وسلوكياتهم وتوجهاتهم العامة، وإن كان لكل شعب خصوصياته، ولكل فرد خصوصياته. ¶ ¬__________ ¶ (¬1) سورة آل عمران [110]. ¶ (¬2) سورة البقرة [143]. ¶ (¬3) سورة إبراهيم [2،1]. ¶ (¬4) سورة النور [55].",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وتحقق لها الرخاء الاقتصادي الناشئ من سعي المسلمين في فجاج الأرض، ينشرون فيها النور، ويكشفون مجاهيلها، ويعمرونها، تحقيقا للتوجيه الرباني: ¶ (هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولاً فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ) (¬1). ¶ (هُوَ أَنْشَأَكُمْ مِنَ الْأَرْضِ وَاسْتَعْمَرَكُمْ فِيهَا) (¬2). ¶ وتحقق لها نشاط فكري وعقلي وعلمي غير مسبوق، يزخر به إنتاج تلك القرون – قرون التمكين – في اتجاهات متباينة: في الفقه والأصول، في التاريخ، في الطب والفلك والرياضيات، في الرحلات والكشوف الجغرافية، وفي كل منحى من مناحي الحياة الموّارة الدفاقة، التواقة إلى المعرفة، التواقة إلى تحقيق الخلافة الراشدة في الأرض: ¶ (وَإِذْ قَالَ رَبُّكَ لِلْمَلائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً) (¬3). ¶ وتحقق لها وجود حضاري واسع، لا ينحصر في الإنتاج المادي والحضارة المادية، من إنشاء مدن وعمارة مبان وتوفير طرق، وفنون إدارة، إنما يحقق المعنى الجوهري للحضارة أي الارتقاء \" بالإنسان \" ليكون جديرا بالتكريم الرباني: الارتقاء به عقيدة، وأخلاقا، وسلوكا، وفكرا، ومعرفة، ينبع منها النشاط المادي، ولا تنحصر فيه. ¶ كانت هذه الأمة أول أمة عرفت مجانية التعليم، ومجانية العلاج، وأوقفت على هذين الأمرين أوقافا طائلة لا تعتمد على سخاء الدولة أو تقتيرها، أو عنايتها أو إهمالها، بقدر ما تعتمد على دوافع الخير في النفوس، ودوافع البذل والعطاء. ¶ وكانت أول أمة عرفت إنشاء بيوت لرعاية العجزة، ودور لإيواء الحيوانات الضالة لرعايتها وإطعامها! ¶ وكانت أول أمة – أو الأمة الوحيدة – التي تفي بعهودها مع الآخرين، وتلتزم بالمواثيق، ولا تبرمها في وقت الحاجة لتمزقها في أول فرصة مواتية! ¶ وكانت أول أمة – أو الأمة الوحيدة – التي لا تضطهد المخالفين لها في العقيدة، بل ترعاهم، وتؤمّنهم على عقائدهم وعباداتهم وكل نشاطاتهم الاقتصادية والحياتية ما داموا غير محاربين ولا مجاهرين بالعداء! ¶ باختصار .. كانت هي الأمة المتحضرة في الأرض .. ¶ * ... * ... * ¶ ولكن انقلابا هائلا حدث في التاريخ! ¶ لم يحدث بطبيعة الحال بين يوم وليلة .. فلا شيء يحدث بين يوم وليلة إلا أقدار الله الخارقة! وحتى \" الانقلابات العسكرية \" التي سرت في عصر \" التنوير!! \" الذي نعيشه اليوم، لا تتم بين يوم وليلة، إنما تستغرق وقتا في التفكير، وفي التحضير، قبل أن يفاجأ بها الناس على ساحة الواقع .. ¶ إنما حدث الانقلاب خلال عدة قرون .. ¶ ¬__________ ¶ (¬1) سورة الملك [15]. ¶ (¬2) سورة هود [61]. ¶ (¬3) سورة البقرة [30].",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "تدريجيا .. انحسرت مساحة \" الدين \" في النفوس. ¶ لقد نزل هذا الدين ليشمل الحياة كلها من كل جوانبها، لا ليحتل جانبا واحدا من جوانب الحياة، أيًّا كان حجمه وأهميته الذاتية: ¶ (قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ لا شَرِيكَ لَهُ ... ) (¬1). ¶ فالإيمان بالله الواحد هو أهم ما في حياة الإنسان وأثمن ما في هذه الحياة. ولكنه إن استسر في داخل الوجدان، ولم يبسط إشعاعه على مساحات الحياة المختلفة، فلن يكون هو \" الدين \" الذي أنزله الله، وأمر باتباعه، وعاقب على تركه، وأثاب على الإتيان به! ¶ إنما دين الله هو \" ما وقر في القلب وصدّقه العمل \". ¶ إن الله لم يطلب من الناس فقط أن يؤمنوا في أعماق وجدانهم بأنه سبحانه هو الواحد الأحد، الفرد الصمد، الذي لم يلد ولم يولد ولم يكن له كفوا أحد .. وإن كان هذا هو الأساس الذي ينبني عليه كل شيء .. إنما طلب سبحانه من الناس أن يسري التوحيد في كل جنبات حياتهم باتباع أوامره والانتهاء عن نواهيه والالتزام بما أنزل من تشريع وتوجيه .. وكل حيد عن هذا السبيل أو مخالفة له هي نقص في الإيمان يؤثر في \" الميزان \" كما يؤثر في النتائج! والإيمان – كما يقول علماؤنا – يزيد وينقص. يزيد بالطاعات وينقص بالمعاصي. ¶ وتختلف درجات النقص باختلاف نوع الحيد ومقدار المخالفة، وإن كانت لا تنقض أصل الإيمان إلا إذا وقع من الإنسان عمل من الأعمال الناقضة المنصوص عليها في كتاب الله وسنة رسوله وأجمع عليها العلماء، كمن سب الله أو رسوله صلى الله عليه وسلم، أو سجد إلى صنم، أو أهان المصحف، أو شرّع بغير ما أنزل الله .. ¶ ويعمل هذا الدين في واقع الأرض ويؤتي ثماره الجنية بمقدار ما يلتزم به أهله ويتبعون ما جاء فيه. فإن لم يلتزموا، ولم يتبعوا، ينحسر \" الدين \" في نفوس الناس، وتنحسر ثماره في الأرض بمقدار ما حدث من الحيد، ومقدار ما وقع من الانحراف. ¶ والآيات في كتاب الله واضحة تمام الوضوح في هذا الأمر، كما هي في كل أمر: ¶ (ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا فَمِنْهُمْ ظَالِمٌ لِنَفْسِهِ وَمِنْهُمْ مُقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّهِ ذَلِكَ هُوَ الْفَضْلُ الْكَبِيرُ) (¬2). ¶ وكل هؤلاء مؤمنون - على درجات من الإيمان، ودرجات من فضل الله ورحمته ورضوانه - ما لم ينقضوا أصل الإيمان .. أما هؤلاء: ¶ (وَيَقُولُونَ آمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَلِكَ وَمَا أُولَئِكَ بِالْمُؤْمِنِينَ وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِنْهُمْ مُعْرِضُونَ) (¬3). ¶ ¬__________ ¶ (¬1) سورة الأنعام [162 – 163]. ¶ (¬2) سورة فاطر [32]. ¶ (¬3) سورة النور [47 – 48].",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "(فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيما ً) (¬1). ¶ * ... * ... * ¶ تلك حقيقة الدين كما أنزلها الله، وكما علمها رسوله صلى الله عليه وسلم لأصحابه، وكما فهمتها الأجيال الأولى من المسلمين. ¶ لذلك كان الفكر الإرجائي الذي دخل في حياة المسلمين غريبا كل الغربة عن الإسلام الذي أنزله الله، ذلك الفكر الذي يخرج العمل من مسمى الإيمان، بل من مقتضاه، والذي يقول: \" من قال لا إله إلا الله فهو مؤمن ولو لم يعمل عملا واحدا من أعمال الإسلام \"، والذي يقول: \" الإيمان هو التصديق والإقرار، وليس العمل داخلا في مسمى الإيمان \"، (والمسمى ليس هو الاسم كما يخيل لبعض الناس، إنما هو حقيقة الشيء الذي يطلق عليه الاسم، ومنه قولهم: اسم على مسمى. أي اسم صادق الوصف للموصوف به). ¶ نعم! كان هذا الفكر غريبا كل الغربة عن الإسلام، وكتاب الله المنزل يتكرر فيه مئات المرات قوله تعالى: (الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ) ويرد فيه مثل هذه الآيات: ¶ (وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْراً حَسَناً مَاكِثِينَ فِيهِ أَبَداً) (¬2). ¶ (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْراً كَبِيراً) (¬3). ¶ (فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحاً وَلا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَداً) (¬4). ¶ (وَمَا أَمْوَالُكُمْ وَلا أَوْلادُكُمْ بِالَّتِي تُقَرِّبُكُمْ عِنْدَنَا زُلْفَى إِلَّا مَنْ آمَنَ وَعَمِلَ صَالِحاً فَأُولَئِكَ لَهُمْ جَزَاءُ الضِّعْفِ بِمَا عَمِلُوا وَهُمْ فِي الْغُرُفَاتِ آمِنُونَ) (¬5). ¶ وكذلك كان الفكر الصوفي غريبا عن الإسلام كما أنزله الله، ذلك الفكر الذي يحصر العبادة في الوجد الروحي والذكر، ويضخم الشيخ في حس المريد حتى يصبح واسطة بينه وبين الله، بينما الإسلام ينفي كل وساطة بين العبد والرب، ويجعل العبادة شاملة لكل حياة الإنسان، ويجعل الجهاد ذروة سنام الأمر: ¶ (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ) (¬6). ¶ (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ) (¬7). ¶ ¬__________ ¶ (¬1) سورة النساء [65]. ¶ (¬2) سورة الكهف [2 – 3]. ¶ (¬3) سورة الإسراء [9]. ¶ (¬4) سورة الكهف [110]. ¶ (¬5) سورة سبأ [37]. ¶ (¬6) سورة البقرة [186]. ¶ (¬7) سورة غافر [60].",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "(قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ لا شَرِيكَ لَهُ .. ) (¬1). ¶ (يَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ) (¬2). ¶ \" ألا أخبرك برأس الأمر وعموده وذروة سنامه؟ رأس الأمر الإسلام، وعموده الصلاة، وذروة سنامه الجهاد \" (أخرجه الترمذي). ¶ كذلك كان حصر الإسلام في النطاق الفردي وإسقاط التكاليف الجماعية والاجتماعية والسياسية والأمر بالمعروف والنهي عن المنكر، غريبا عن الإسلام كما أنزله الله، وقد فرض الله هذه التكاليف كلها كما فرض التكاليف الفردية وإن كان قد جعل بعضها فرض كفاية لا فرض عين، ولكن الأمة تأثم بمجموعها إن لم يقم فيها أحد بهذه التكاليف. ¶ وكذلك كان التواكل وإهمال الأخذ بالأسباب بحجة التوكل على الله غريبا عن الإسلام كما أنزله الله، الذي أمر بالتوكل ولكنه أمر معه باتخاذ الأسباب: ¶ (فَإِذَا عَزَمْتَ (¬3) فَتَوَكَّلْ عَلَى اللَّهِ) (¬4). ¶ (وَلا يَحْسَبَنَّ الَّذِينَ كَفَرُوا سَبَقُوا إِنَّهُمْ لا يُعْجِزُونَ وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لا تُظْلَمُونَ) (¬5). ¶ (هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولاً فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ) (¬6). ¶ كذلك كان انفراج الطريق بين العمل للدنيا والعمل للآخرة غريبا عن الإسلام كما أنزله الله، والله يقول: ¶ (وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلا تَنْسَ نَصِيبَكَ مِنَ الدُّنْيَا .. ) (¬7). ¶ ولكن هذه الأمراض كلها وجدت في الأمة - تدريجيا - ثم تزايد حجمها وأثرها كلما مر عليها الزمن دون علاج. ¶ ولا نقول مع ذلك إن العلاج لم يوجد أبدا، فذلك ظلم للتاريخ، ولم يمر على المسلمين عصر خلا تماما من المصلحين. ولكن نقول إن حركات الإصلاح كانت أقل من المطلوب، في حين كانت الأمراض تتزايد على الدوام. ¶ ¬__________ ¶ (¬1) سورة الأنعام [162 – 163]. ¶ (¬2) سورة الصف [11 – 12]. ¶ (¬3) العزيمة ليست هي مجرد النية، إنما تشمل الإعداد لتحقيق النية. ¶ (¬4) سورة آل عمران [159]. ¶ (¬5) سورة الأنفال [59 – 60]. ¶ (¬6) سورة الملك [15]. ¶ (¬7) سورة القصص [77].",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "* ... * ... * ¶ حين انحسر الإسلام في قلوب الناس - إلا من رحم ربك - انحسر إشعاعه في عالم الواقع .. فالإشعاع المنعكس على عالم الواقع إنما مصدره ذلك النور المنبعث من القلوب، وعلى قدر قوة ذلك النور أو ضعفه تكون الإضاءة أو يكون الظلام، حسب سنة الله التي لا تتخلف ولا تحابي ولا تجامل أحدا من الناس لدعوى يدعيها بلسانه ولا يعمل بها في عالم الواقع: ¶ (فَلَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلاً وَلَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلاً) (¬1). ¶ (لَيْسَ بِأَمَانِيِّكُمْ وَلا أَمَانِيِّ أَهْلِ الْكِتَابِ مَنْ يَعْمَلْ سُوءاً يُجْزَ بِهِ وَلا يَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِيّاً وَلا نَصِيراً) (¬2). ¶ ومن ثَمَّ أخذت الأمة رويدا رويدا تدخل في الظلام: ظلام الجهل .. ظلام الضعف .. ظلام التخلف .. ظلام الفقر .. ظلام الجمود .. ظلام الانحسار. ¶ ولم يكن ذلك بسبب \" الدين \" كما يزعم المطموسو البصيرة الذين أضاع الغزو الفكري ألبابهم، إنما كان - كما هو واضح - بسبب البعد التدريجي عن حقيقة الدين. ¶ * ... * ... * ¶ وفي الوقت الذي بدأت فيه الأمة الإسلامية تضعف وتنكمش وتنحسر، كانت أوربا قد بدأت تبرز وتتقدم وتتوسع، في جميع المجالات التي انحسر فيها الوجود الإسلامي! ¶ وكان في هذا الوضع جملة من المفارقات، تبدو غريبة لأول وهلة، ولكنها منطقية ومفهومة إذا عرضناها على السنن الربانية، وعلى وعد الله ووعيده. ¶ كانت نهضة أوربا - كلها تقريبا - مستمدة من أصول إسلامية، ومع ذلك كان موقف أوربا من الإسلام هو موقف الجاحد الحاقد المتربص المتنمر المتأهب للانقضاض! ¶ كانت أوربا قد خرجت من قرونها الوسطى المظلمة على هدى ما اقتبسته من علوم المسلمين وفنونهم وحضارتهم، ولكنها كانت في الوقت ذاته معادية للإسلام والمسلمين. ¶ ولم يكن هذا رد الفعل التلقائي، أو الطبيعي في مثل هذا الموقف. ¶ لقد ظلت أوربا في قرونها الوسطى المظلمة ما يقرب من عشرة قرون، لا تحس أنها في ظلام! ولم تشعر بالظلام وترغب في الخروج منه إلا حين رأت النور! نور الإسلام! ¶ وقد كان احتكاكها بالإسلام - الذي أخرجها من الظلمات إلى النور - عن طرق ثلاث. أحدها الحروب الصليبية التي أطلعت الأوربيين على بلاد تعيش حياة مختلفة تماما عن حياتهم في كل اتجاه، ثم العلاقات التجارية التي أقامتها جنوة والبندقية وغيرهما بالعالم الإسلامي، ثم البعوث التعليمية التي أرسلتها أوربا إلى المدارس الإسلامية في الأندلس وصقلية الإسلامية وغيرهما من بلاد المسلمين، والتي عاد ¶ ¬__________ ¶ (¬1) سورة فاطر [43]. ¶ (¬2) سورة النساء [123].",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "منها أولئك المبعوثون في شغف هائل بالحضارة الإسلامية والعلوم الإسلامية والفكر الإسلامي .. ¶ وكانت أوربا - بهذه التأثيرات - على وشك أن تدخل في الإسلام كما يقول المؤرخ البريطاني ويلز في كتاب \" معالم تاريخ الإنسانية \" (¬1) وكما يشير غيره من المؤرحين والكتاب الغربيين (¬2). ¶ وهنا جن جنون الكنيسة الأوربية، وقامت تحارب النفوذ الإسلامي بضراوة ووحشية، عن طريق محاكم التفتيش من ناحية، كما كلفت كتابها وشعراءها من ناحية أخرى أن يشوهوا صورة الإسلام في نفوس الأوربيين، ويرموه بكل نقيصة، لينفروا منه الراغبين فيه، أو المتأثرين بحضارته وعلومه وفكره. ¶ ويجب أن نعرف - نحن المسلمين بصفة خاصة - أن جوردانو برونو أحرق حيا، وهدد كوبرنيكوس وجاليليو بالحرق أحياء لأنهم تبنوا أفكارا علمية مستمدة من العلماء المسلمين. فكان حرق من أحرق والتهديد بحرق الآخرين موقفا صليبيا في مبعثه، وفظا متوحشا كطابع الحروب الصليبية كلها من أول التاريخ إلى اللحظة الراهنة، التي رأينا نماذج منها في البوسنة والهرسك وكوسوفا والشيشان (في عصر الديمقراطية والحرية واحترام \" الآخر \"!!) وإن كانت المراجع الأوربية لا تشير بطبيعة الحال إلى هذه الحقيقة .. ¶ إنما الذي يهمنا هنا أن نبين أنه نتيجة لأفاعيل الكنيسة وقعت أوربا في مأزق ضخم كانت آثاره وبالاً على البشرية. فطغيان الكنيسة في القرون الوسطى (الذي لم تشعر أوربا أنه طغيان إلا بعد احتكاكها بالإسلام والمسلمين) كانت نتيجته أن أوربا نفرت من دين الكنيسة وتمردت عليه. وفظاظتها في حرب النفوذ الإسلامي بالتعذيب والتشويه كانت نتيجته أن أوربا نفرت من الإسلام ولم تدخل فيه، فرجعت أوربا إلى ميراثها الإغريقي الروماني الوثني تستمد منه أفكارها وقيمها ومبادئها في عداء واضح مع الدين. ¶ وهنا ولدت الكارثة التي تعاني منها البشرية إلى هذه اللحظة، وهي وجود قوة مادية وعلمية واقتصادية وتقنية هائلة، مع انحطاط روحي وأخلاقي بالغ المدى، لم تهبط البشرية إلى مثله في تاريخها كله .. ¶ هذا الوضع - على غرابته - لا يشكل مشكلة بالنسبة للمسلم الواعي الذي يدرك السنن الربانية، ويعلم من كتاب الله وسنة رسول صلى الله عليه وسلم كيف تجري الأمور في واقع البشر محكومة بهذه السنن التي لا تتبدل ولا تتحول. ولا يشكل هذا الوضع له فتنة تفتنه عن دينه، لأنه يقرأ في كتاب الله قوله تعالى: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ .. ) (¬3) فيعلم أنه لا تناقض ولا غرابة في أن يكون القوم كفارا وملاحدة، وأن تكون أبواب كل شيء من القوة المادية والعلمية والاقتصادية والحربية والسياسية مفتوحة لهم إلى حين يقدره الله ¶ ¬__________ ¶ (¬1) جـ 3 ص 966 من الترجمة العربية – ترجمة عبد العزيز توفيق جاويد، طبع لجنة التأليف والترجمة والنشر بالقاهرة. ¶ (¬2) انظر على سبيل المثال \" شمس الله تشرق على الغرب \" من تأليف زيجريد هونكة. ¶ (¬3) سورة الأنعام [44].",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "سبحانه وتعالى بحكمته: (حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا (¬1) أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) (¬2). ¶ نعم! لا غرابة في هذا الوضع بالنسبة للمسلم الواعي الذي يدرك سنن الله. ولكنه فتنة ضخمة لمن لا يدرك هذه السنن وحكمتها، لأن الحسبة ستكون في رأسه على هذا النحو: لقد كانت أوربا في يوم من الأيام متدينة، فكانت تعيش في ظلام مطبق، وكان يحيط بها الجهل والجمود من كل جانب، فلما نبذت الدين تقدمت وتحضرت وقفزت قفزات هائلة في كل اتجاه! إذن .. فالدين صنو للظلام والتأخر؛ والكفر والإلحاد والتمرد على الدين صنو للتقدم والتحضر و الرقي!! ¶ أية فتنة لمن طمست بصيرته عن إدراك سنن الله وحكمتها؟! ¶ وليس بنا هنا أن نفند هذه الفتنة فقد فندناها في أماكن أخرى (¬3). ¶ ولكن يعنينا كثيرا أن نبين مسئولية الأمة الإسلامية في هذه الفتنة، وهي مسئولية ضخمة في الحقيقة. ¶ فلو أن الأمة الإسلامية لم تقع في أمراضها التي سردنا جانبا منها فيما سبق، أو لو أن الأمة عالجت أمراضها أولاً بأول ولم تدعها تستفحل كما حدث بالفعل، فإن صورة أخرى غير الواقع الحالي كانت قمينة أن تقع في الأرض بتقدير الله. ¶ كانت أوربا ستتقوى بما تعلمت من علوم المسلمين، وبالإضافات التي أضافتها إليها في انطلاقتها الفتية التي اكتسبتها من تحطيم القيود التي كانت الكنيسة تكبلها بها باسم الدين .. ولكنها أولا: لم تكن لتبلغ ما بلغته اليوم من القوة، فإنها لم تبلغ هذا المدى من القوة إلا بضعف المسلمين حين انطلقت أوربا الصليبية – مدفوعة بصليبيتها – تحتل بلاد العالم الإسلامي، وتسرق مواردها، وتضاعف ثروتها، وتستزيد كل يوم من وسائل القوة التي تمكنها من مزيد من السيطرة، ومزيد من سلب ثروات المسلمين .. ثم إنها ثانيا: لم تكن لتكون هي النموذج الوحيد أمام الناس للقوة والتمكين. إنما كان سيوجد نموذجان للتمكين والقوة، أحدهما مؤمن والآخر كافر، فيسهل على الناس أن يميزوا بين كلا النوعين ليختاروا أحسنهما. فأحدهما قوي ممكّن في الأرض، متقدم متحضر متعلم مثقف نشيط متحرك، تحفّه البركة والطمأنينة: ¶ (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ) (¬4). ¶ (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ) (¬5). ¶ والآخر قوي ممكّن في الأرض، متقدم في الجوانب المادية والعلمية، ولكنه محروم من البركة والطمأنينة، يعج بالقلق والانتحار والجنون والأمراض النفسية والعصبية والمخدرات والجريمة .. كما أن أحدهما – مع قوته وتمكنه – لا يسعى ¶ ¬__________ ¶ (¬1) أي استولى عليهم الغرور، وطغوا في الأرض بغير الحق. ¶ (¬2) سورة الأنعام [44 – 45]. ¶ (¬3) انظر على سبيل المثال: \" قضية التنوير في العالم الإسلامي \". ¶ (¬4) سورة الرعد [28]. ¶ (¬5) سورة الأعراف [96].",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "إلى ظلم الآخرين وسلب أقواتهم والتحكم المذل فيهم، بينما الآخر قوة غاشمة لا تكف عن العدوان وإذلال الآخرين لا لشيء إلا لإرواء شهوة السلطان! ¶ عندئذ لم تكن لتوجد الفتنة .. أو في القليل لم تكن الفتنة لتجتاح كل الأرض! ¶ * ... * ... * ¶ لقد كان غياب الأمة الإسلامية عن الساحة هو الكارثة الحقيقية التي أصابت البشرية، لأنه أخلى الساحة من النموذج الصحيح للحضارة الإنسانية، وأتاح للنموذج المنحرف أن ينفرد بالساحة، وأن يفتن الناس عن ربهم وآخرتهم ودينهم وأخلاقهم .. وإنسانيتهم! ¶ ولقد كانت حكمة الله من إخراج هذه الأمة أن ترشد الناس .. كل الناس .. إلى النموذج الصحيح: ¶ (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً) (¬1). ¶ (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ) (¬2). ¶ وحين قامت برسالتها على الوجه الصحيح أخرجت كثيرا من الناس من الظلمات إلى النور، سواء من آمن بالإسلام والتزم به، أو اقتبس من نوره دون أن يؤمن بخ كما فعلت أوربا في مَخْرَجها من قرونها الوسطى المظلمة .. ¶ ولكنها حين تقاعست عن أداء رسالتها، بسبب ما أصابها من أمراض في مسيرتها، فقد أتاحت الفرصة للطاغوت أن يبسط نفوذه على البشر، ويخرجهم من النور إلى الظلمات. ¶ (اللَّهُ وَلِيُّ الَّذِينَ آمَنُوا يُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَالَّذِينَ كَفَرُوا أَوْلِيَاؤُهُمُ الطَّاغُوتُ يُخْرِجُونَهُمْ مِنَ النُّورِ إِلَى الظُّلُمَاتِ ... ) (¬3). ¶ * ... * ... * ¶ على أن الكارثة الكبرى التي أصابت البشرية نتيجة غياب الأمة الإسلامية عن الساحة لم تكن هذه، إنما كانت بروز اليهود، وسيطرتهم الحالية على مقدرات البشرية. ¶ وقد يفاجأ القارئ بهذه المقولة، وقد يستغربها .. ولكن ها هي ذي – ببساطة – وقائع التاريخ. ¶ فمتى بدأت السيطرة الحالية لليهود، وكيف وصلت إلى ما وصلت إليه اليوم؟ ¶ بدأت مع الثورة الصناعية .. ¶ فقد كانت الثورة الصناعية في حاجة إلى عنصرين أساسيين: المال الوفير الذي يمكن أن ينشئ المصانع، والعمال المحشودين في المدن التي تقوم فيها المصانع. ¶ ¬__________ ¶ (¬1) سورة البقرة [143]. ¶ (¬2) سورة آل عمران [110]. ¶ (¬3) سورة البقرة [257].",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "فأما العمال فقد كانوا محتجزين في الأرض الزراعية التي يملكها أمراء الإقطاع، وكانوا عبيدا في تلك الأرض لا يملكون الانتقال منها إلى المدينة، بل لا يملكون الانتقال من إقطاعية إلى أخرى إلا بإذن أمير الإقطاعية، وإلا اعتبروا عبيدا آبقين، وأعيدوا إلى أرضهم موسومين على جباههم بالنار .. ¶ وكان لا بد من تحطيم الإقطاع من أجل تغذية الثورة الصناعية بالعمال .. ¶ وقامت الثورة الفرنسية بذلك .. وحررت \" عبيد الأرض \" ومنحتهم حرية الانتقال. ¶ ومعلوم لكل الناس دور اليهود في إشعال الثورة الفرنسية عن طريق الجمعيات الماسونية المنتشرة يومئذ في فرنسا، وإن كان قول اليهود إنهم هم الذين صنعوا الثورة الفرنسية تبجح يتجاوز الواقع، فلولا الغضب المكبوت المتراكم خلال القرون من مظالم الإقطاع وفظائعه ما استطاع اليهود أن يفجروا الثورة على النحو الذي فعلوه .. ¶ وأما المال اللازم لإدارة الثورة الصناعية فلم يكن متوافرا إلا عند فئتين اثنتين في أوربا في ذلك الحين، هما أمراء الإقطاع والمرابون اليهود. ¶ أما أمراء الإقطاع فقد امتنعوا تماما عن تمويل الثورة الصناعية! فهم بادئ ذي بدء فلاحون (وإن كانوا أمراء بالاسم!) والفلاح لا يغامر بتشغيل ماله في غير الدورة الزراعية التي يحفظها عن ظهر قلب، ويحفظ تقلباتها واحتمالاتها. فهو يلقي البذرة في الأرض، ويتعهدها حتى تخرج محاصيلها، فيستهلك منها ما يستهلك لنفسه، ويحتجز ما تحتاج إليه الأرض من \"التقاوى \" للزرعة القادمة، ويبيع الفائض في السوق .. ¶ ثم إن الثورة الصناعية في أول عهدها لم تكن رابحة في كثير من الحالات! فلم تكن هناك كثافة سكانية كبيرة في المدن، ولم تكن هناك طرق طرق معبدة لتصريف الإنتاج على نطاق واسع، ولم تكن هناك وسائل إعلان .. وكلها من الضرورات التي لا تستغني عنها الصناعة الرابحة. ¶ وفضلا عن ذلك فقد كانت هناك معوّقات نفسية تقف في وجه الثورة الصناعية، فقد كان الناس – في سذاجتهم – لا يرحبون بالإنتاج الآلي، لأن به – كما يعتقدون – مس شيطان وأنه سيمحو البركة من حياتهم، وكانوا لذلك يفضلون عليه الإنتاج اليدوي (¬1)! ¶ وأما المرابون اليهود فقد أقبلوا على تمويل الثورة الصناعية بشغف شديد، ولعاب سائل! ذلك أنهم لا يشغّلون أموالهم مباشرة، ولا يتعرضون للربح والخسارة، وإنما يقرضونها بالربا، والمقترض يكسب أو يخسر حسب ظروفه وظروف السوق، أما هم فقد ضمنوا أموالهم – قبل إقراضها – وضمنوا إلى جانبها مكسبهم الربوي عن طريق الشروط التي يضعونها للإقراض! ¶ وبذلك وقعت الثورة الصناعية في قبضتهم منذ اللحظة الأولى، وصاروا هم مديريها ودهاقنتها. وعن طريق الأرباح الربوية الضخمة اشتروا الذهب، ¶ ¬__________ ¶ (¬1) كان حدس الناس صادقا في هذا الأمر، ومحقت البركة بالفعل من حياة الناس لا بسبب الصناعة في ذاتها كما ظنوا بسذاجتهم، ولكن بسبب الطريقة الربوية التي أديرت بها الصناعة كما سيجيء بعد قليل!",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وتحكموا به في عملات الأرض، ثم اشتروا وسائل الإعلام، ثم اشتروا الساسة وضمائرهم .. وسيطروا على كل الأرض! وحين سيطروا أثاروا الحروب بين الدول لترويج صناعة السلاح – وهم روادها وتجارها من قديم – فزادت صناعة السلاح من ثرواتهم، ومن قدرتهم على التحكم في مقدرات البشرية! ¶ تلك – باختصار شديد – قصة السيطرة اليهودية التي تهيمن الآن على الناس. وفي طياتها كثير من التفصيلات التي لا يتسع المقام هنا للحديث فيها، إنما نذكر منها مجرد ذكر: نشر الفساد الخلقي، والفوضى الجنسية، والإلحاد، والمخدرات، وألوان الجنون المختلفة: جنون الكرة، وجنون السرعة. وجنون الرقص. وجنون الأزياء (الموضة) .. ¶ إلى جانب النزاعات الدولية المستمرة التي تؤدي إلى جنون التسلح .. ¶ والآن يأتي السؤال: ما دور الأمة الإسلامية في كل ذلك؟ أو بالأحرى ما مسئوليتها في كل ذلك؟ ¶ إن مسئوليتها أعظم بكثير، وأخطر بكثير مما يدور في خلدها في وضعها الراهن، وهي مقهورة مستذلة مستضعفة، تنهال عليها الضربات من كل جانب. ¶ فلو أنها كانت قائمة برسالتها على الوجه الصحيح، عاملة بمقتضيات تلك الرسالة في عالم الواقع، فأين كان يتوقع أن تقوم الثورة الصناعية ابتداءً؟ ¶ كانت ستقوم بطبيعة الحال في أكثر البلاد تقدما من الناحية العلمية والعملية .. فأين كان ذلك في أيام قيام الأمة برسالتها؟ ¶ ألم تكن في بلاد المسلمين؟ في الأندلس. وصقلية الإسلامية، وفي بلاد المشرق المختلفة؟ ¶ ولو قامت الثورة الصناعية – المنبثقة من اختراع الآلة – في داخل العالم الإسلامي، فهل كانت ستقوم على الربا، المحرّم في شريعة الله؟ ¶ وحين ينسد هذا الباب – الذي نفذ منه اليهود بضراوة – فهل كان سيتاح لهم كل ما أتيح لهم من سيطرة عن طريق الربا وجمع الذهب وشراء ضمائر الساسة وإفساد الأخلاق؟! ¶ الإجابة واضحة .. أو لعلها الآن قد وضحت .. ¶ * ... * ... * ¶ إن علو اليهود وإفسادهم في الأرض قدر مقدور، مكتوب في كتاب الله: ¶ (وَقَضَيْنَا إِلَى بَنِي إِسْرائيلَ فِي الْكِتَابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ وَلَتَعْلُنَّ عُلُوّاً كَبِيراً) (¬1). ¶ وسواء أكانت المرتان المذكورتان في كتاب الله تاريخاً مضى، أم كانت إحداهما قد مضت والثانية هي الواقعة اليوم كما يرى بعض الذين يتعرضون لتفسير الآية، ففي كتاب الله إشارة إلى مكان عودتهم إلى الفساد والإفساد في قوله تعالى بعد ذلك: (وَإِنْ عُدْتُمْ عُدْنَا) (¬2). ¶ ¬__________ ¶ (¬1) سورة الإسراء [4]. ¶ (¬2) سورة الإسراء [8].",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "ولكن كتاب الله علمنا أن كون الشيء قدرا لا ينفي مسئولية البشر حين يتصرفون تصرفا خاطئا يتعلق به ذلك القدر. ففي وقعة أحد التي وقعت فيها مخالفة المسلمين لتعليمات الرسول صلى الله عليه وسلم نزل قوله تعالى: (أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَمَا أَصَابَكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ فَبِإِذْنِ اللَّهِ وَلِيَعْلَمَ الْمُؤْمِنِينَ وَلِيَعْلَمَ الَّذِينَ نَافَقُوا ... ) (¬1). ¶ هو قدر، وله حكمته عند الله. ولكن مسئوليتكم فيه قائمة لمخالفتكم أمر قائدكم عليه الصلاة والسلام. ¶ والسيطرة العالمية لليهود القائمة اليوم قدر، وله حكمته عند الله سبحانه وتعالى. ولكن لا ينفي ذلك مسئولية الأمة الإسلامية، التي أقامها الله لتكون شاهدة ورائدة لكل البشرية. ¶ لقد قصرت الأمة تقصيرا واضحا في أداء رسالتها، سواء بالمنازعات التي قضت على دولة المسلمين في الأندلس (وكانت منارة العلم والحضارة والتقدم في أوربا) والتي استعان فيها الأمراء المسلمون بعضهم على بعض بالصليبيين (!) أو بالجمود الفكري والروحي والعلمي في المشرق، أو بالبدع والمعاصي والانحرافات العقدية، أو بالتقاعس عن إعداد العدة، أو بالانصراف عن عمارة الأرض، أو بالسكوت على الاستبداد السياسي، أو .. أو .. ¶ وكانت النتيجة حسب سنة الله هي انحسار الوجود الإسلامي في الساحة بسبب ما تغير من حقيقة الإسلام في النفوس: ¶ (ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّراً نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ) (¬2). ¶ وترتب على انحسار الوجود الإسلامي بروز القوة الجاهلية التي تحكم الأرض اليوم، سواء عنينا بها الغرب في مجموعه، أو أمريكا بالذات، أو اليهود الذين يسيطرون هنا وهناك .. ¶ وتظل الأمة الإسلامية تحمل مسئوليتها في ذلك أمام الله .. وأمام التاريخ. ¶ * ... * ... * ¶ وهنا نأتي إلى نقطة هامة يجب الإشارة إليها في ختام هذه الحديث. ¶ إن أكثر المتحدثين عن الأوضاع القائمة في الأرض اليوم يتأرجحون بين اتجاهين، أحدهما يلقى باللائمة – كاملة - على الأمة الإسلامية، والآخر يلقي باللائمة – كاملة – على الغرب ومؤامرته ضد الإسلام. وكل فريق يدافع – بحرارة – عن اتجاهه، ويصب اللوم – وأحيانا اللعنات – على الفريق الآخر. ¶ والتفكير على هذا النحو يؤدي إلى نتائج خاطئة، سواء صدر عن العلمانيين، الذين يسخرون من فكرة المؤامرة ويهزأون بمعتنقيها، أو عن الإسلاميين الذين يفسرون الأمر كله بالمؤامرة القائمة ضد الإسلام. ¶ ¬__________ ¶ (¬1) سورة آل عمران [166 – 167]. ¶ (¬2) سورة الأنفال [53].",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "إن الأمرين معا موجودان اليوم في الساحة! وإثبات وجود أحدهما ليس على الإطلاق نفيا لوجود الآخر! لأنهما ليسا متعارضين، بل هما متصاحبان متعانقان! فتقصير الأمة الإسلامية حقيقة واقعة، ومؤامرة الغرب على الإسلام حقيقة واقعة لا ينكرها إلا مغالط. وكلاهما يتفاعل مع الآخر. فلولا تقصير الأمة الإسلامية ما استطاع الغرب الصليبي أن ينفذ مؤامرته ضد الإسلام، ولولا المؤامرة ما أحبطت كل المحاولات التي تقوم بها الأمة لمعاودة النهوض من كبوتها. ¶ والحديث النبوي الشريف الذي صدرنا به هذا البحث يشير إلى الأمرين معاً متصاحبين متعانقين: تكالب الأعداء على الأمة كتداعي الأكلة على قصعتها (وهذه هي المؤامرة) وكون الأمة في وضعها الحالي غثاء كغثاء السيل، لما أصابها من الوهن، وهو حب الدنيا وكراهية الموت. ¶ وإن هذا الحديث الذي يصف أحوالنا اليوم بهذه الدقة لهو من الوحي .. وإنه لمن الإعجاز.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "ماذا يملك المسلمون؟ ¶ يقلّب المسلمون في مشارق الأرض ومغاربها أكفّهم في حيرة ويقولون: ماذا نفعل إزاء العولمة؟ هل نملك شيئا في الحاضر أو المستقبل؟ ¶ أما في الحاضر فقد تكون الإجابة صعبة بالفعل .. ولكن لا؛ لأن العولمة هي ذلك الغول الذي لا يقهر، والذي لا يملك الناس إزاءه إلا الإذعان والتسليم .. فقد بدأت المجابهة بالفعل في المؤتمر الذي أقيم في مدينة \" سياتل \" ولكنها – مع الأسف – كانت من غير المسلمين! ¶ إنما تأتي صعوبة الإجابة من سوء الحال التي وصلت إليها الأمة الإسلامية .. ¶ لم تصل الأمة في تاريخها كله إلى هذه الدرجة من الهوان على نفسها وعلى الناس، تطارَد وتشرّد ويذبّح أبناؤها بعشرات الألوف ومئات الألوف في أوربا وأفريقيا وآسيا ولا تتحرك، ولا يصدر عنها فعل يوقف هذه المذابح الوحشية أو يرد عليها. وتسلب منها فلسطين، وتسلب منها القدس وهي واقفة تتفرج كالمأخوذ .. ¶ ومن جهة أخرى لم يتجمع العالم كله على الأمة الإسلامية كما تجمّع اليوم، يأكل حقوقها علانية، ويسلب أقواتها، ويحارب دينها ومعتقداتها ومقومات وجودها الفكري والروحي والمادي، وهي عاجزة مسلوبة الإرادة .. وإن همت بحركة أو حتى حدثت نفسها، تمتد أصابع العصابة الدولية كلها صارخة: أصوليون! إرهابيون! اقتلوهم! أو ضعوهم في السجون! ¶ وفي الوقت ذاته هناك نقص فادح في أدوات المواجهة .. ¶ فمن أدوات المواجهة الخبرة التكنولوجية والتصنيع، والأمة في كلا المجالين فقيرة إلى حد يقرب من الإفلاس، وفي الجانب الآخر وحوش ضارية تتجمع لتأكل الأخضر واليابس، ولتعطل كل حركة تهدف إلى اكتساب الخبرة أو تنمية الإنتاج. ¶ نعم! ولكن .. ! ¶ من قديم كان يستوقفني وأنا بعد فتىً حديث للرسول صلى الله عليه وسلم يقول: \" من رأى منكم منكرا فليغيره بيده، فمن لم يستطع فبلسانه، فمن لم يستطع فبقلبه، وهو أضعف الإيمان \" (¬1) وحديث في ذات الاتجاه يقول: \" فمن جاهدهم بيده فهو مؤمن، ومن جاهدهم بلسانه فهو مؤمن، ومن جاهدهم بقلبه فهو مؤمن. وليس وراء ذلك من الإيمان حبة خردل \" (¬2). ¶ كان يستوقفني بشدة أن الرسول صلى الله عليه وسلم سماه جهادا، وسماه تغييرا، مع أنه مستكن في داخل القلب، ولا يغير شيئا من الواقع المراد تغييره! ¶ وحين كبر وعيي، وزادت تجاربي فهمت أشياء مما كان خافيا علي من معاني الحديث. ¶ ¬__________ ¶ (¬1) متفق عليه. ¶ (¬2) أخرجه مسلم.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "إن الجيش في المعركة قد ينهزم، وقد يتقهقر، وقد يلجئه العدو إلى الخروج من ساحة القتال .. نعم! ولكن! هناك قلعة أخيرة يحتمي في داخلها حتى تواتيه الفرصة لمعاودة القتال. وطالما هو محتم بقلعته لم يسلمها للعدو، فهو في حالة جهاد، لأنه ما زال محتفظا بجنديته وباستعداده. أما إذا سلم القلعة فقد انتهى الأمر، وحلت الهزيمة التي ليس منها فكاك! ¶ وتلك القلعة بالنسبة للمنكر هي القلب .. ¶ ومن ثم يسمي الرسول صلى الله عليه وسلم الإنكار بالقلب جهادا، ويسميه تغييرا، مع أنه لا يغير شيئا في الواقع الراهن. ¶ إن المنكِر بقلبه لم يستسلم للأمر الواقع، ولم يعطه شرعية الوجود. لم يعتبر الواقع صوابا، أو ضربة لازب لا فكاك منها. إنما اعتبر فقط أنه الآن في هذه اللحظة عاجز عن التغيير بسبب ضعفه أمام ضراوة المنكر. ولكنه مؤمن بأن موقفه هو – هو الصواب، وهو الذي له شرعية الوجود، أما المنكَر فلا شرعية له، ولا هو على صواب، وإن كانت له السيطرة في اللحظة الراهنة. ¶ هل يستوي هو والذي سلم القلعة، ونفض يديه من المعركة؟ ¶ كلا بالطبع! لا يستويان مثلا! ¶ فأما الأول فهو الآن عاجز. نعم، لا يملك من أمر نفسه شيئا وهو محاط ومحاصر ومقهور، ولكنه مؤمن بقضيته ما يزال. وما يزال يراقب الأحداث، يتلمس الفرصة التي قد تسنح في أية لحظة، ليخرج من القلعة، ويعود إلى الميدان. ¶ وأما الآخر فقد انتهت القضية في حسه، واستكان للأمر الواقع، ولم يعد يفكر في تغييره. بل خطّأ نفسه على موقفه السابق منه، وعزم على الاّ يعود! ¶ فرق هائل في الحقيقة. والرسول الملهم صلى الله عليه وسلم، يعلم – بما علمه ربه – حقيقة الفرق بين الأمرين. ولكنه في الوقت ذاته يحذر من الركون إلى هذا الوضع ركون الراحة والاستقرار! فهو يعلم – بما علمه ربه – أن النفوس تركن وتسترخي! فيقول محذرا: \" وذلك أضعف الإيمان \"، \" وليس وراء ذلك من الإيمان حبة خردل \" .. لكي يحرص المؤمن على ألا يتزحزح عن موقفه الأخير هذا مهما كانت الظروف ومهما كانت الأحوال .. ¶ والمنكِر بقلبه لا يشارك في المنكر الذي عجز عن تغييره .. لا يشارك فيه إلا مكرها. لأنه إن شارك موافقا وراضيا ومقتنعا فقد سلم القلعة، وترك المعركة إلى غير رجعة! ¶ وهذا هو \" الجهاد \" الذي أشار إليه الرسول صلى الله عليه وسلم .. فهو يجاهد أن يسقط .. يجاهد الهزيمة الداخلية التي لا برء منها، لأنها من أمراض القلوب. ¶ \" ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله. ألا وهي القلب \" (¬1). ¶ * ... * ... * ¶ ¬__________ ¶ (¬1) رواه الشيخان.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "الأمة الإسلامية قد لاتملك شيئا في الميدان الاقتصادي والصناعي في اللحظة الراهنة تقف به في وجه الزوبعة الكاسحة التي تطلقها العولمة، لتبسط سيطرتها على كل الأرض .. ¶ أقول قد، ولا أقول إنه الشيء المؤكد، جرياً فقط مع الاحتمال الأسوأ الذي يصوره دعاة العولمة، إذ يقولون إنها الداهية الدهياء، التي لا قبل لأحد بالوقوف في وجهها .. ¶ ومع ذلك فهي – حتى في لحظتها الراهنة – تملك كثيرا إذا لجأت إلى قلعتها، فتحصنت في داخلها من الهزيمة الداخلية التي تجتاح قلوب المهزومين. ¶ فأما القضايا الاقتصادية فلا نتعرض لها هنا، ونترك الحديث عنها للمختصين في شئونها، ولكنا نلمّح فقط إلى أن المنطقة التي امتد فيها الإسلام بقدر من الله هي أغنى بقعة في الأرض، بمواردها الطبيعية من مياه ونبات وخامات، كما أن تعدادها البشري يزيد اليوم على الألف مليون. وهي تملك – رغم كل الضعف الذي تعانيه أن تشكل وحدة – أو وحدات – اقتصادية تستغل مواردها وطاقاتها على نحو أفضل، فتصمد أمام الضغوط كما تفعل ماليزيا في الوقت الحاضر، على الرغم من كل العراقيل التي توضع عمدا في طريقها لكي لا تفلت من الحصار! ¶ وأما الخبرة فيمكن أن تكتسب رغم كل العراقيل .. فالعقول الإسلامية المهاجرة – التي ألجأتها ظروفها الخاصة أو العامة إلى الهجرة إلى الغرب – تملك الخبرة، والغرب ذاته يستعين بها وبخبراتها حتى في أدق الشئون .. شئون الطاقة النووية وارتياد الفضاء! ¶ ومع ذلك فإنا نترك أمور الاقتصاد للمختصين .. ¶ أما أمورٌ أخرى، فالأمة – بكل فرد فيها – هي جهة الاختصاص! وهي تملك الكثير! ¶ أمر العقيدة .. أمر الأخلاق .. أمر القيم .. أمر المبادئ .. أمر الإنسان، وغاية وجوده، ومعيار إنجازاته. ¶ هذه أمور يملكها كل فرد ملكية خاصة، بمعنى أنها جزء من كيانه الذاتي، لا ينفصل عن ذاته، وعن وجوده الشخصي، ويملك أن يحافظ عليها في داخل قلبه – في داخل قلعته – مهما كانت الفتن من حوله. ¶ وهذه الأمور كلها يملك المسلم فيها زادا ربانيا أصيلا لا يأتيه الباطل من بين يديه ولا من خلفه، بينما يملك الغرب فيها بضاعة زائفة مهما بلغ من لمعانها؛ بضاعة صنعها البشر من عند أنفسهم وهم في أشد حالات الانحطاط الروحي والأخلاقي، لظروف محلية بحتة عندهم، وإن زعموا أنها ذات طابع إنساني شامل، يشمل – أو يجب أن يشمل – كل أرجاء الأرض! ¶ ما الإنسان في نظر الغرب؟! ¶ إنه ذلك الحيوان الدارويني المتطور، الذي تطور عقله وإبهامه (!) فاستطاع أن يفكر وينطق ويستخدم الأدوات، فصنع الحضارة المادية .. ¶ وأما هدفه في الحياة فهو الاستمتاع الحسي من جهة والغلبة في الصراع – صراع البقاء – من جهة أخرى، وأدواته في الصراع هي العلم والحرب والسياسة.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ثم إنه هو مرجع ذاته، لا مرجع فوقه، وكل ما يفعله فتبريره الأوحد أنه صادر عنه .. أي أنه هو الإله .. ¶ وهذا الحيوان المتأله هو الذي يريد أن يفرض \" حضارته \" على كل الأرض!! ¶ كلا والله! ولن يكون بإذن الله .. ¶ إن الإنسان كما خلقه الله أعلى بكثير، وأكرم بكثير، من أن ينحصر فيما تريد هذه الحضارة الزائفة أن تحصره فيه .. ¶ (وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً) (¬1). ¶ إنه قبضة من طين الأرض، ونفخة من روح الله .. ¶ (إِذْ قَالَ رَبُّكَ لِلْمَلائِكَةِ إِنِّي خَالِقٌ بَشَراً مِنْ طِينٍ فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِنْ رُوحِي فَقَعُوا لَهُ سَاجِدِينَ) (¬2). ¶ والذين يتعاملون مع قبضة الطين وحدها ويهملون نفخة الروح لا يتعاملون مع \" الإنسان \"، وإنما يتعاملون مع مسخ مشوه يقول الله عنه إنه أضل من الحيوان: ¶ (لَهُمْ قُلُوبٌ لا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ) (¬3). ¶ ولا يشفع لهم، ولا يرفع من هبوطهم كل ما يملكون من تقدم علمي وتكنولوجي واقتصادي وحربي وسياسي إلا حين يعودون إلى إنسانيتهم كما خلقها الله من قبضة طين ونفخة وروح .. ¶ أما تأله ذلك الحيوان – والعولمة جزء من هذا التأله – فهو ممقوت ملعون عند الله، ثم إنه في الأرض إلى زوال حسب سنة الله، مهما استكبر أصحابه في الأرض فترة من الزمان! ¶ إن الحضارة الغربية تملك إيجابيات هائلة دون شك، لا ينكرها إلا مغالط، وتملك كذلك سلبيات هائلة لا ينكرها إلا مغالط. ¶ فالتقدم العلمي والتكنولوجي وعبقرية التنظيم والجد في أخذ الأمور والمثابرة وطول النفس .. كلها إيجابيات. وهي التي تسند هذه الحضارة وتطيل عمرها في الأرض حسب سنة من سنن الله: ¶ (مَنْ كَانَ يُرِيدُ الْحَيَاةَ الدُّنْيَا وَزِينَتَهَا نُوَفِّ إِلَيْهِمْ أَعْمَالَهُمْ فِيهَا وَهُمْ فِيهَا لا يُبْخَسُونَ) (¬4). ¶ والفساد الخلقي والروحي والفوضى الجنسية والإباحية المفرطة والشذوذ والخمر والمخدرات والجريمة، والطغيان في الأرض بغير الحق وإذلال الآخرين ¶ ¬__________ ¶ (¬1) سورة الإسراء [70]. ¶ (¬2) سورة ص [71 – 72]. ¶ (¬3) سورة الأعراف [179]. ¶ (¬4) سورة هود [15].",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وقهرهم، كلها سلبيات، مصيرها أن تعصف بهذه الحضارة – مهما طال مكثها في الأرض – حسب سنة من سنن الله: ¶ ( .. حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ) (¬1). ¶ (قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ) (¬2). ¶ (وَكَأَيِّنْ مَنْ قَرْيَةٍ أَمْلَيْتُ لَهَا وَهِيَ ظَالِمَةٌ ثُمَّ أَخَذْتُهَا وَإِلَيَّ الْمَصِيرُ) (¬3). ¶ وهناك أمر مما تملكه هذه الحضارة يختلط فيه الحق والباطل بصورة تخفى على كثيرين، وتوقع في الفتنة كثيرين، فيأخذهم لألاؤها، فتنزلق أبصارهم عن مساوئها. ¶ ذلك هو \" الديمقراطية \" و \" حقوق الإنسان \". ¶ لا يصدق الناس أنها مسرحية جميلة، وأن فيها من الباطل بقدر ما فيها من الحق! ¶ أبرز وجوهها ولا شك هو الحرية السياسية، والحقوق والضمانات التي كسبتها \" الشعوب \" في مواجهة الطغاة المستبدين الذين كانوا يحكمونها من قبل، وكسبها \" الفرد \" إزاء \" الدولة \". ¶ ولكن من المسيطر الحقيقي وراء المسرحية الجميلة التي يبدو فيها الفرد العادي – الذي يسمونه في كثير من الأحيان \" رجل الشارع \" – وكأنه هو الذي يحكم، وهو الذي يقرر مصاير الأمور؟! ¶ إنه في الواقع رأس المال! ومن الذي يسيطر على رءوس الأموال؟! إنهم – بداهة – اليهود! ¶ ومن هنا يتضح كيف أن اليهود في أمريكا – وهم قلة عددية – هم الذين يعينون رؤساء الجمهورية، وهم الذين يسقطونهم إذا شاءوا أو يقتلونهم كما قتلوا كنيدي عام 1963 م حين لم يستجب لأهوائهم. ¶ إن المواطن هناك هو الذي ينتخب ممثليه الذين يذهبون إلى البرلمان، والذين يحاسبون الحكومة ويقررون لها سياستها. وهو ينتخب ممثليه بحرية كاملة لا ضغط فيها ولا تزوير. ¶ نعم! ولكن! ¶ من الذي يوجهه إلى اختيار هذا الشخص أو ذاك؟ ¶ أهو ذكاؤه الخاص؟ أهو تفكيره الذاتي؟ أهو تعمقه في دراسة الأمور والموازنة بينها؟ ¶ أم هي وسائل الإعلام التي تصب في رأسه الأفكار المطلوبة، وتوجهه التوجيه المطلوب؟ ¶ ومن الذي يملك وسائل الإعلام؟! ¶ ¬__________ ¶ (¬1) سورة الأنعام [44]. ¶ (¬2) سورة آل عمران [137]. ¶ (¬3) سورة الحج [48].",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "حقيقة يقع تنافس حاد بين \" الأحزاب \" للفوز بأكبر عدد من المقاعد ليتمكنوا من الاستيلاء على دفة الحكم، ويقع هذا التنافس حرا – تماما – من كل تدخل تفرضه الحكومة القائمة في الحكم. ¶ ولكن .. ما الفرق في النهاية بين هذه الحكومة وتلك في القضية الرئيسية، وهي سيطرة رأس المال، وسيطرة الذين يسيطرون على رأس المال؟! ¶ هل هناك فرق حقيقي؟! ¶ إذن فليتخيل من شاء أنه هو الذي يدير الأمور! وليتخيل من شاء أن \" الشعب \" حقيقة هو الذي يحكم ما دام هذا لا يضر مصالح الرأسمالية! ¶ لو رجعنا إلى الشعار الذي رفعه اليهود على الثورة الفرنسية – التي ولدت منها الديمقراطية – نفهم أشياء كثيرة، مهمة ونافعة .. ¶ كان هذا الشعار هو:  Laissez Passer – Laissez Faire . ¶ والكلمة الأولى معناها \" دعه يفعل (ما يشاء) \" والكلمة الثانية معناها \" دعه يمر (من حيث يشاء) \" فمن الذي يفعل؟ ومن الذي يمر؟ ¶ أما الذي يفعل (ما يشاء) فهو الناس .. الشعب .. رجل الشارع .. الفرد .. يفعل ما يشاء، و \"ما يشاء \" هذه يدخل فيها – بفعل التوجيه المخطط – حرية الإلحاد، وحرية الفساد الخلقي تحت عنوان \" الحرية الشخصية \" التي ترتكز عليها الديمقراطية وتجعلها هدفا أساسيا في فلسفتها. ¶ وأما الذي يمر (من حيث يشاء) فهو رأس المال. ترفع الحواجز كلها من أمامه لكي يضاعف أرباحه، أيًّا كانت الوسائل التي يستخدمها، وأيًّا كان مردودها على الناس .. على الشعب .. على رجل الشارع .. على الفرد .. فمرة تكون خدمة حقيقية نافعة، ومرة تكون دمارا شاملا في النفوس والأخلاق .. وفي كل حالة يكون رأس المال هو الرابح الأكبر، وكثيرا ما يكون هو الرابح الوحيد! ¶ وهكذا يختلط في هذه الديمقراطية الحق والباطل، وقد يغلب الحق مرة، أما الباطل فمرات .. ¶ وأيًّا يكن الأمر فلننظر ماذا تصدر إلينا العولمة حين تحكم قبضتها علينا! هل ستصدر لنا إيجابياتها؟ أم تصدر لنا السلبيات؟! ¶ * ... * ... * ¶ فأما التقدم التكنولوجي والعلمي فهي تسمح منه بالقدر الذي \" لا يضر مصالحها! \" أما \" الأسرار \" الأساسية التي يقوم عليها التقدم الحقيقي فحكر عليها لا تسمح لأحد أن يمتلكه. وكم من عالم في الذرة من أبناء العالم الثالث – الإسلامي بصفة خاصة – قتل (في ظروف غامضة!) أو تحطمت به الطائرة في الجو! أو في القليل اشترى ليخدم مصالح الدولة التي تستخدمه! ¶ وصحيح أنه لو ترك حرا فالأغلب أنه سيبيع نفسه وعلمه، لأن وطنه الأصلي لن يلتفت إليه ولن يشجعه على البحث، ولن يستثمر علمه وخبرته .. ولكن هذا لا ينفي سوء النية من الجانب الآخر، الجانب الذي إما أن يستثمر جهده لصالحه، أو ينفيه من الأرض! ¶ أما الفساد الخلقي والروحي فخذ منه ما تستطيع، وفوق ما تستطيع .. بل هو أبرز جوانب العولمة في حقيقة الواقع .. ترسخ أسسه كل يوم: في الفضائيات التي",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "تبث كل رذيلة. في مناهج التعليم التي يطلبون أن يحذف منها كل ما يحافظ على مقومات الأمة الذاتية، من دين أو أخلاق أو تقاليد أو مبادئ، وتقام المؤتمرات لتنشر التمرد على أوامر الله علانية، وتفرض قراراتها فرضا على الناس، ويعاقب المعترضون بالحرمان من \" رحمة! \" صندوق النقد الدولي، أو غيره من مؤسسات الاستعباد! ¶ أما \" الديمقراطية \" التي يمنون بها \" المساكين \" في العالم الثالث، الرازحين تحت أنظمة الاستبداد السياسي فهي كذلك داخلة في اللعبة! ¶ فأما  Laissez Faire (  دعه يفعل ما يشاء) يلحد، ويعربد، ويفسق، ويدمر التراث، ويهدم الثوابت، فهذه تفتح لها أوسع الأبواب في الديمقراطية المستوردة، ويحرّض الناس عليها بكل الوسائل .. وسائل الإعلام، ومناهج التعليم، وتعرية \" المرأة \" في الشارع والمقهى (الكازينو) والشاطئ والمكتب .. والمجلس! ¶ وأما الحقوق والضمانات الحقيقية – وهي أثمن ما في الديمقراطية – فهذه غير قابلة للتصدير إلى العالم الثالث .. لأنها حكر على الرجل الأبيض .. ذلك لأنها لو استنبتت حقيقة في العالم الثالث فسيتحرر، ويسترد كيانه المفقود، ويعارض العولمة في النهاية، التي تستعبده للطاغوت العالمي .. ومن ثم فليأخذ مسرحياتها يتلهى بها .. أما حقيقتها فتظل منه بعيدة المنال! ¶ * ... * ... * ¶ إذا كان الأمر كذلك فالعجب للجماعات الإسلامية التي تقولب نفسها في قالب العولمة، أو في قالب \" الديمقراطية \" ظنًّا منها أنها بهذا الصنيع تكسب أرضا جديدة، أو تفلت من الحصار الواقع عليها! ¶ أفبعد كل التجارب التي مضت ما تزال الخديعة قائمة؟! ¶ أفلا يذكرون أن أمريكا صاحبة العولمة – أو اليهود الذين يسيّرونها – هي التي زرعت في العالم الإسلامي تلك الحكومات التي تذبّحهم وتقتّلهم وتشرّدهم وتضع شبابهم في المعتقلات والسجون؟ ¶ فما الذي سيتغير في خريطة الأحداث حين نعتنق نحن الديمقراطية التعددية، ونجعلها شعارا لنا، نعلنه، وننادي به، ونؤكد عليه، ونقسم بأغلظ الأيمان أننا سنتبعه؟! ¶ هل سيمنحنا هذا شيئا من الحقوق المسلوبة أو الضمانات المطلوبة؟ أليس صاحب العولمة هو ذاته الذي يحرض الحكومات على مقاومة التيار الإسلامي وكبته ومحاولة القضاء عليه؟! فما الذي سيتغير حين نعلن نحن أنفسنا ديمقراطيين تعددين؟! وما حصيلة تجربة الجزائر، وتجربة حزب الرفاه في تركيا؟! ¶ إننا لا ندعو إلى العنف .. ونعلن بملء أفواهنا أننا لا نجيزه، ولا نعتقد أنه يفيد الدعوة، بل نقول إنه مخالف للمنهج النبوي، وإنه يضر الدعوة ولا ينفعها (¬1). ¶ ¬__________ ¶ (¬1) انظر ان شئت كتاب \" واقعنا المعاصر \" وكتاب \" كيف ندعو الناس \".",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "ولكنا نقول مع ذلك إن تحكيم شريعة الله إلزام رباني، لا خيار للبشر في تركه أو الإعراض عنه إذا أرادوا أن يكونوا مسلمين: ¶ (فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً) (¬1). ¶ (وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ) (¬2). ¶ وليس بيننا وبين الديمقراطية – كتنظيم سياسي – خصومة ذاتية، وإنما الخصومة هي من جانبهم، لأنهم يرفضون الالتزام بتحكيم شريعة الله! فهل يصل الأمر بأي حركة إسلامية أن تقبل وضعا يرفض تحكيم شريعة الله، وتمنحه شرعية الوجود؟! وحين نتنازل عن هذا الإلزام الرباني، فماذا يبقى لنا من الإسلام؟! وحين لا نتنازل – ولا خيار لنا في عدم التنازل – ترفضنا الديمقراطية ولو تمسحنا بها ألف عام!! ¶ ثم إن هناك وهمًا لا بد من التنبيه إليه! ¶ إن الديمقراطية – أو قل على وجه التحديد إيجابياتها من ضمانات وحقوق – ليست جهازا يستورد، فيوصل بالدائرة الكهربائية فينتج من ذات نفسه حقوقا وضمانات! ¶ إن الديمقراطية التي يستمتع بها الغرب اليوم بإيجابياتها (ودع عنك مؤقتا سلبياتها) عمرها مائتا عام على الأقل من الكفاح المتواصل، قدمت فيه الشعوب ضحايا عديدين من أبنائها، قتّلوا، وشرّدوا، وسجنوا، وحوربوا بكل وسائل الحرب، حتى استطاعوا في النهاية أن يحصلوا على ما تشتمل عليه الديمقراطية من حقوق وضمانات، وإن كانوا لم يستطيعوا قط أن يتغلبوا على سلبياتها لأنها – عندهم – سبيكة واحدة اختلط فيها الحق والباطل. ¶ فهل سنصل نحن إلى ما وصلوا إليه من حقوق وضمانات بمجرد أن نعلن أنفسنا ديمقراطيين؟! أم لا بد من تربية الأمة لكي تحافظ على حقوقها وترفض الاعتداء عليها، كما تربت الأمم التي وصلت إلى ما وصلت إليه من خلال كفاحها ونضالها وتضحياتها؟! ¶ وإذا لم يكن من التربية بد، وهي عمل مجهد مُضْن بطيء الثمرة وإن كان أكيد المفعول، فهل الأجدر بنا نحن المسلمين أن نبذل جهد التربية في أمر يختلط فيه الحق والباطل، أم في الأمر الذي لا يأتيه الباطل من بين يديه ولا من خلفه، وهو الإسلام؟! ¶ في كلا الحالين سنبذل الجهد، ونصبر على اللأواء، ولكنا في إحدى الحالين نحرز متاع الدنيا (وهو مشوب)، ونحرز غضب الله بالإعرض عن شريعته، وفي الحالة الثانية نحرز متاع الدنيا ورضوان الله. ¶ ¬__________ ¶ (¬1) سورة النساء [65]. ¶ (¬2) سورة الأحزاب [36].",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "(وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئاً) (¬1). ¶ (تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ) (¬2). ¶ * ... * ... * ¶ إن الحركة الإسلامية تملك الكثير .. ¶ فبدلا من أن تقولب نفسها في القالب الذي يريده لها أعداؤها، فترسّخ بذلك كيد أعدائها لها .. بدلا من ذلك عليها أن تبرز البديل الغائب، وتعرض النظام العالمي الصحيح. ¶ الإسلام هو النظام العالمي الصحيح. سواء بالنسبة لمعتنقيه، أو بالنسبة \" للآخر \" الذي لم يعتنق الإسلام. ¶ فإذا كانت السمة الكبرى للعولمة هي القهر والإلزام والضغط على المستضعفين ليخضعوا لسلطانها. فإن السمة الكبرى للإسلام أنه لا يكره أحدا على اعتناقه: ¶ (لا إِكْرَاهَ فِي الدِّينِ .. ) (¬3). ¶ ( ... ً أَفَأَنْتَ تُكْرِهُ النَّاسَ حَتَّى يَكُونُوا مُؤْمِنِينَ) (¬4)؟! ¶ وإذا كانت السمة البارزة للعولمة هي فرض قالب معين للحياة – هو القالب الأمريكي – ليتقولب الناس في داخله قسرا، ولو كان مقاسهم مختلفا عن مقاسه، فتتم قولبتهم ببتر بعض أعضائهم أو تحطيمها، فإن الإسلام – دين الله – يقر الاختلاف كأمر واقع، فرضه الله في الخليقة لحكمة يريدها: ¶ (وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلا يَزَالُونَ مُخْتَلِفِينَ إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ ... ) (¬5). ¶ إنما يلزم الإسلام معتنقيه بثوابت معينة ومعايير معينة يعلم الحكيم الخبير أنها لازمة لتكوين الإنسان الصالح، الذي يصلح أن يكون خليفة في الأرض: ¶ (وَإِذْ قَالَ رَبُّكَ لِلْمَلائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً) (¬6). ¶ (يَا دَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ ... ) (¬7). ¶ ¬__________ ¶ (¬1) سورة النور [55]. ¶ (¬2) سورة النساء [13]. ¶ (¬3) سورة البقرة [256]. ¶ (¬4) سورة يونس [99]. ¶ (¬5) سورة هود [118 – 119]. ¶ (¬6) سورة البقرة [30]. ¶ (¬7) سورة ص [26].",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "ولكنه – حتى مع معتنقيه – لا يجعلهم نسخا مكرورة كالآلات. والدليل الواقعي هو اختلاف المذاهب واختلاف الآراء، الذي أقرته الأمة منذ يومها الأول، ولم تضق به، ولم تضيق عليه، إنما تضيق على الذين يخرجون على الثوابت بحجة الحرية الشخصية أو حجة الاجتهاد أو غيرها من المعاذير للتفلت من دين الله .. فهؤلاء حكم الله فيهم أنهم مرتدون. ¶ أما غير معتنقيه فإن كانوا يعيشون على أرضه وتحت رايته \" فلهم ما لنا وعليهم ما علينا \" وإن كانوا خارج أرضه وخارج سلطانه فإن كانوا محاربين يحاربون، وإن كانوا مسالمين يعاهدون، ويعاملون بالقسط: ¶ (لا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلَى إِخْرَاجِكُمْ أَنْ تَوَلَّوْهُمْ وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ) (¬1). ¶ وإذا كانت العولمة حصيلتها الحقيقية النهائية استعباد المستضعفين لسلطانها، تحت أي عنوان وتحت أية معاذير، فالإسلام هو الذي جعل عمر – رضي الله عنه – يقول لأحد ولاته: يا عمرو! متى استعبدتم الناس وقد ولدتهم أمهاتهم أحرارا؟! ¶ إنما قبل ذلك كله، وفوق ذلك كله أنه إذا كانت العولمة تصدّر للناس الإلحاد والفساد الخلقي والفوضى الجنسية والشذوذ والانحراف، وتفرضه في \" مؤتمرات! \" عالمية، فالإسلام حريص كل الحرص على تطهير الناس من الدنس الروحي والأخلاقي، ليرتفع الناس إلى المستوى اللائق \" بالإنسان \". ¶ إن التقدم العلمي والتكنولوجي والتنظيمي لا علاقة له بالبتة بالانحلال الخلقي، وليس من مستلزمات ذلك التقدم أن تفسد أخلاق الناس وينحطوا إلى الدرك الحيواني كما هو حادث في \" الحضارة \" الغربية! إنما حدث ذلك عندهم – كما أسلفنا – لظروف محلية خاصة في حياتهم، ليس لها طابع العموم، ولا هي من السنن التي لا تحيد ولا تتبدل! ¶ وقد أعطى الإسلام – وقت استمساك الناس به على الوجه الصحيح، أو قريبا من الصحيح – حضارة إنسانية متقدمة في جميع الميادين، دون تبذل خلقي ولا انتكاس روحي، بل كان المجتمع الإسلامي أقل المجتمعات البشرية وقوعا في الفاحشة، وأقلها إدمان خمر، وأقلها إدمان مخدرات، وأقلها جرائم، وأكثرها صلاة وعبادة، وأكثرها ترابطا أسريا، وأكثرها طمأنينة، وأكثرها بركة! ¶ * ... * ... * ¶ والإسلام – بصورته الحقيقية – ليس موجودا اليوم إلا في الأفراد الذين يمارسونه عن إيمان واع بحقيقته. أما الغثاء الذي أخبر عنه الرسول صلى الله عليه وسلم – بصرف النظر عن وضعه في حكم الله (وتلك قضية لا نتعرض لها) – فالإسلام غريب عنه كما أخبر الصادق المصدوق: ¶ \" بدأ الإسلام غريبا، وسيعود غريبا كما بدأ، فطوبى للغرباء \" (¬2). ¶ ¬__________ ¶ (¬1) سورة الممتحنة [8 – 9]. ¶ (¬2) أخرجه مسلم.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "ومهمة الغرباء – كما جاء في رواية الترمذي – أن يصلحوا ما أفسد الناس من سنة رسول الله صلى الله عليه وسلم. ¶ وتلك مهمة الحركات الإسلامية .. ¶ ليست مهمتها أن تتقولب في قالب العولمة لكي تعيش! فذلك نداء أعدائها ليقضوا عليها في النهاية ويتخلصوا منها! ¶ والإسلام لم يتنزل ليجاري انحرافات البشر، وإنما ليصححها ويهيمن عليها. ¶ (وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقاً لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِناً عَلَيْهِ فَاحْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ) (¬1). ¶ ولكي يعود الناس إلى الإسلام على وجهه الصحيح، أو قريبا من الصحيح، يحتاجون إلى جهد جاهد يبذل في التربية على حقيقة الإسلام .. جهد مجهد مُضْنٍ ولكنه أكيد المفعول، ولو استغرق تمامه عدة أجيال. ¶ ولن تتربى الأمة على حقيقة الإسلام بكتاب ينشر، أو موعظة تلقى، أو خطبة حماسية في مزايا الإسلام، وإن كان هذا كله من الأدوات الضرورية للدعوة .. ¶ إنما يتربى الناس بالقدوة أولا، ثم بالموعظة الصادرة عن القدوة، التي تجد صداها في القلوب حين تصدر عن قلوب مؤمنة بالفعل، ملتزمة بالفعل، ممثلة له في سلوكها الواقعي، داعية إلى الله على بصيرة: ¶ ) قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ) (¬2). ¶ ومن أجل ذلك تحتاج الحركات الإسلامية أن تكون هي ذاتها قد ترتبت على حقيقة لا إله إلا الله، ومقتضيات لا إله إلا الله، لتستطيع أن تنقل للناس تجربة حية ماثلة في عالم الواقع، يراها الناس فيقتدون بها حين يُدْعَوْن إليها .. وذلك ما سميناه \" إنشاء القاعدة الصلبة \" التي تقوم فيما بعد بدعوة الناس (¬3) .. ¶ ولن تجد الحركات الإسلامية السبيل ميسرا إلى أي الهدفين، بل ستجد العراقيل من كل جانب، وتجد المعوقات .. ولكن هذا قدرها الذي قدره لها الله: ¶ (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لا يُفْتَنُونَ وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ) (¬4). ¶ ولكن الهدف المقصود من الضخامة بحيث يستحق كل جهد يبذل فيه، فوق أنه عبادة خالصة لله. ¶ الهدف في النهاية – ولو استغرق تمامه عدة أجيال – هو إبراز النموذج الحضاري الصحيح، ليخرج الناس من الظلمات إلى النور .. ¶ (وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ) (¬5). ¶ ¬__________ ¶ (¬1) سورة المائدة [48]. ¶ (¬2) سورة يوسف [108]. ¶ (¬3) انظر إن شئت كتاب \" كيف ندعو الناس \". ¶ (¬4) سورة العنكبوت [2 – 3]. ¶ (¬5) سورة آل عمران [104].",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "* ... * ... * ¶ إن النموذج الحضاري القائم اليوم يشكل فتنة كبيرة للناس .. ففيه من ألوان التقدم ما هو نافع حقيقة للناس، ولازم لهم ليرتفع مستواهم الحياتي، وفيه في الوقت ذاته انتكاسات روحية وخلقية تهبط بالناس إلى درك أحط من الحيوان .. والناس – لهبوطهم إلا من رحم ربك – يأخذون الأمرين معاً، على أنهما – معا – هما التقدم والرفعة والرقي!! ومن أجل ذلك لا يحسون في لحظة الانتكاس أنهم منتكسون، بل يظنون أنهم ماضون في طريق الرفعة ما داموا يمارسون ألوان التقدم التي تتيحها هذه الحضارة .. ¶ ولن يفصل الناس بين الخير والشر في هذه الحضارة، فيستبقوا الخير ويستزيدوا مه ويسعوا إلى التخلص من الشر، بكتاب ينشر، أو موعظة تلقى، أو خطبة حماسية. ¶ إنما يحتاجون إلى نموذج واقعي، يحقق ما في هذه الحضارة من خير – أو في القليل لا يعوقه عن الإنطلاق في طريقه – وفي الوقت ذاته يتطهر من الدنس المتمثل في الإلحاد من ناحية، والفوضى الجنسية والانحراف والشذوذ من ناحية أخرى .. فيتبعوا النموذج على هدى وبصيرة، وعن رضىً وارتياح. ¶ وحين يحدث ذلك تكون البشرية قد ارتفعت بالفعل، الرفعة الحقيقية التي تحقق كيان \" الإنسان \" .. ¶ فمن يرشد البشرية إلى ذلك إلا الذين يملكون المنهج الصحيح، والذين كلفوا تكليفا بإبلاغه للناس؟! ¶ * ... * ... * ¶ إن الرد الحقيقي على الطاغوت الحالي الذي يسمى العولمة، هو إبراز النموذج الصحيح الذي يجب أن يكون عليه الإنسان، لكي يصدق الناس – في عالم الواقع – أنه يمكن أن يتقدم الإنسان علميا وتكنولوجيا واقتصاديا وحربيا وسياسيا وهو محافظ على إنسانيته، محافظ على نظافته، مترفع عن الدنايا، متطهر من الرجس، قائم بالقسط، معتدل الميزان: ¶ (لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ .. ) (¬1). ¶ وبدهي أن المسلمين لن يستطيعوا في يوم وليلة أن يتجاوزوا التخلف العلمي والتكنولوجي والاقتصادي الذي وقعوا فيه حين بعدوا عن حقيقة الإسلام، وأن ذلك – حتى إن بدأوه اليوم – سيستغرق عدة أجيال، وسيظل الفارق بين المتقدمين والمتأخرين قائما، بل قد يزداد اتساعا مع كل قفزة جديدة يقفزها العلم .. ¶ ولكنهم إن استكانوا لهاذا العجز فقعدوا عن تغيير أحوالهم فلن يفلحوا إذن أبدا! ¶ ¬__________ ¶ (¬1) سورة الحديد [25].",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "وليعلموا أن الذي تحتاج إليه البشرية اليوم ليس مزيدا من الإنتاج المادي، ولا مزيدا من أسلحة الدمار الشامل .. إنما تحتاج إلى شيء أهم من ذلك بكثير، وأنفع من ذلك بكثير: هو طمأنينة القلب وصفاء الروح. ¶ وحين يقدم لهم المسلمون ذلك، مع علمهم الحثيث لتلافي تخلفهم الذي هم واقعون فيه، يكونون قد قدموا لهم خدمة لا توازيها خدمة، لأنها هي التي ستنقذهم من الدمار، وفي الوقت ذاته فإن الإسلام لن يسلبهم تقدمهم المادي الذي هم عليه حريصون، فلم يكن الإسلام قط عدوا للتقدم العلمي أو المادي، إنما كان عدوا للخلل الذي يحدث في حياة الناس حين ينسون ربهم وينسون آخرتهم ويستحبون عليها الحياة الدنيا، فينتهي أمرهم - حسب السنن الربانية – إلى الدمار .. ¶ * ... * ... * ¶ والآن نعود إلى السؤال الذي بدأنا به: ماذا يملك المسلمون إزاء الطاغوت الكاسح الذي يواجههم؟ ¶ فأما مجموع الأمة فيملكون أضعف الإيمان، وهو إنكار القلب، وهو فرض عين عليهم لأنه ليس وراء ذلك من الإيمان حبة خردل .. ¶ وأما الحركة الإسلامية فتملك المشروع الطويل الأجل، الذي قد يستغرق عدة أجيال، ولكن يجب أن تجند نفسها له منذ اللحظة، وهو عليها فرض عين .. ذلك هو إعادة الأمة بالتربية إلى حقيقة الإسلام، لتقدم النموذج الحضاري الذي يساعد الناس على الخروج من الظلمات إلى النور.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "موقف العلمانيين ¶ يبدي العلمانيون ترحيبا ظاهرا بالعولمة، ويرتقبونها بفارغ الصبر، ويبشرون بالخير العميم الذي سيهب علينا من العولمة، ليخرجنا من التخلف إلى الحداثة .. ولا يخفي بعضهم فرحته بأنها هي التي ستزيل من حياتنا بقايا \" القرون الوسطى \" التي ما تزال عالقة بنا .. ¶ بعبارة أخرى تزيل لهم الإسلام!! ¶ هكذا يفكرون .. وهكذا يحلمون .. ¶ ويعجب الإنسان لهذا المسخ الشائه الذي يقرأ تاريخه بعيون غيره، ويزن نفسه بميزان غيره، ويتلاشى هو حتى يصير كأنه غيره! ¶ لقد كانت القرون الوسطى في أوربا هي قرون الظلام .. وقُرِنَ هذا الظلام – بجهالة – بالدين، من حيث هو دين! فقيل إن أوربا كانت تعيش في الظلام لأنها كانت تعيش في ظل الدين، وحين نبذت الدين تقدمت وارتقت وخرجت من الظلام إلى النور .. ¶ ونحن نعلم جيدا أن عصر التدين في أوربا كان عصر الظلام، وأن أوربا تقدمت حين نبذت دينها. ولكنا جديرون أن تكون لنا رؤيتنا الواضحة لهذا الأمر، بما نملك من المعايير التي لا تملكها أوربا، وبكوننا ونحن خارج الدائرة – أو خارج الأزمة – أقدر على الرؤية الشاملة التي قد لا يقدر عليها الموجودون في داخلها، المتأثرون بأفعالها وردود أفعالها، الواقعون تحت ضغوطها وانفعالاتها، التي قد تغشي النظرة وتفسد الرؤية. ¶ إن أوربا لم تعرف في تجربتها – قط – دين الله المنزل! إنما عرفت دينا صنعته تصورات بشرية ضالة، أفسدت منه ما أفسدت، ثم أفسدت به ما أفسدت! ¶ وعرفت كيانا كهنوتيا مبتدعا ما أنزل الله به من سلطان، طغى وتجبر حين واتته الفرصة، ففرض على الناس طغيانا روحيا، وطغيانا ماليا، وطغيانا عقليا، وطغيانا سياسيا، وطغيانا عليما، حَوّل الحياة إلى جحيم لا يطاق، ومع ذلك أطاقته أوربا ما يقرب من عشرة قرون، ولم تدرك ما فيه من الزيف، وما فيه من الإجحاف بكيان الإنسان إلا بعد أن احتكت بالإسلام والمسلمين كما أشرنا في فصل سابق. ¶ وعندئذ انقلبت أوربا مائة وثمانين درجة كاملة .. فألّهت الإنسان بدلا من الله، وانكبت على الحياة الدنيا بدلا من التوجه إلى الآخرة، وحكّمت العقل في الأمور كلها بدلا من مقولات الدين، أي المقولات التي كانت تقولها الكنيسة باسم الدين .. ¶ وأوربا حرة تفعل بدينها ما تشاء! ¶ ولكن الرؤية المستقيمة، غير المتأثرة بانفعالات المعركة .. الرؤية \" العقلانية \" الصحيحة .. والرؤية \" العلمية \" المتثبتة، كان ينبغي أن تدرس وتحلل وتنظر في الأسباب والنتائج، فتكشف حقائق الأمر، التي قد يغيبها الانفعال الثائر، أو رغبة الثأر والانتقام من طغيان الكنيسة.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "ففي الفترة ذاتها التي عاشتها أوربا في ظلماتها، كان هناك نور ساطع مشرق متألق، منبثق من الدين .. ولكن من الدين الصحيح الذي لم تفسده التصورات الباطلة، والذي ليس له كهنوت ولا رجال دين يفرضون على الناس ما يفرضون، ويحرقونهم أحياء حين يرفضون! ¶ ومن الحق أن نذكر – كما ذكرنا من قبل – أن أوربا كانت قد أوشكت أن تدخل في هذا الدين، لولا عنف الكنيسة في محاربته، ومحاربة تأثيراته في نفوس الأوربيين وأفكارهم. ¶ ولكن الحصيلة النهائية على أي حال كانت نبذ الدين جملة وإقصاءه عن الهيمنة على واقع الحياة، أو – في أحسن الأحوال – تحجيمه حتى يصبح علاقة خاصة بين العبد والرب، مكانها القلب، ولا صلة لها بواقع الحياة السياسي أو الاقتصادي أو العلمي أو الأخلاقي أو الفكري أو الاجتماعي ... إلخ. ¶ مرة أخرى نقول إن أوربا حرة تفعل بدينها ما تشاء! ¶ أما العلمانيون الذين يحملون أسماء إسلامية فما الذي دهاهم حتى صاروا يتصايحون بما صاحت به أوربا من قبل، ويفرون من الدين، ويدعون إلى الفرار منه كما فرت أوربا من قبل، ودينهم غير ذلك الدين، وظروفهم غير تلك الظروف؟! ¶ إنسان يعرج لأن في قدمه شوكة تؤلمه إذا اتكأ عليها، فيأتي إنسان سليم القدمين فيقول: أريد أن أعرج مثل هذا الرجل، لأن عرجته تعجبني!! ¶ ما علينا! ¶ إنما نتحدث هنا عن الفرحة الغامرة التي يتحدث بها العلمانيون عن العولمة، والترحيب الحار الذي يستقبلون به أنباءها، والبُشْرَيات التي يبثونها بالخير الذي سوف يغمرنا من جرائها! ¶ (وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لا يُؤْمِنُونَ بِالْآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِنْ دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ) (¬1). ¶ من أشد ما يستبشرون به – كما صرح متحدثون منهم – القضاء على الدين! ¶ ولو قالوا إن الواقع الذي تعيشه الأمة اليوم واقع سيئ غاية السوء، في جميع المجالات، وإنه لا بد من إصلاحه، لاتفقنا معهم بلا نزاع، فنحن لا نفتأ نردد هذه الحقيقة في كل مناسبة .. ¶ أما موضع الخلاف الجذري بيننا وبينهم فهو نظرتهم إلى السبب في هذه الحال، وبالتالي نظرتهم إلى طريقة العلاج. فهم يقولون إن \" الدين \" هو السبب في البلاء كله، وإن العلاج هو نبذ الدين أو تحجيمه – كما فعلت أوربا – ونحن نقول إن البعد عن حقيقة الدين هو السبب في البلاء كله، ومن ثم فالعلاج هو العودة الصادقة إلى هذا الدين. ¶ ونحن هنا لا نناقشهم في آرائهم (¬2) .. إنما نناقش فرحتهم واستبشارهم .. هل هي قائمة على أساس حقيقي؟ أم هم يحلمون؟ أم هم يتمنون ثم يصدقون أمانيهم؟! ¶ ¬__________ ¶ (¬1) سورة الزمر [45]. ¶ (¬2) ناقشنا هذا الأمر تفصيلا في كتاب \" قضية التنوير في العالم الإسلامي \".",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "هل ستقضي العولمة حقيقة على المد الإسلامي؟! ¶ نرى نحن على العكس، أنها ستكون سببا قويا من أسباب انتشار الصحوة الإسلامية في كل الأرجاء! ¶ (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ) (¬1). ¶ من زمن بعيد، في أوائل الخمسينيات من هذا القرن، ألقى \" توينبي \" المؤرخ البريطاني الشهير محاضرة بعنوان \" الإسلام والمستقبل \" قال فيها: إن الإسلام الآن نائم نومة أهل الكهف. ولكن النائم قد يستيقظ إذا وجدت دواعي اليقظة. وقد أثبت الإسلام وجوده القوي مرتين تاريخيتين من قبل، الأولى حين اكتسح نصف الإمبراطورية الرومانية في سنوات قلائل، والثانية حين تغلب على الصليبيين في القرون الوسطى. واليوم توجد شعوب بروليتارية (يقصد الشعوب المستذلة الخانعة للإذلال، التي لا تثور ضده، ويقصد بها شعوب \" العالم الثالث \") يستغلها الغرب ويضغط عليها، فإذا اشتد الضغط فسوف تتحرك هذه الشعوب لتسترد كيانها المسلوب، وعندئذ قد يجد الإسلام الفرصة لتزعّم هذه الحركة، وقيادة هذه الشعوب في صراعها مع الغرب .. وفي الأخير قال: ونرجو ألا يحدث ذلك!! ¶ ولكن الذي كان يخشاه توينبي، ويرجو ألا يحدث، قد حدث بالفعل، وقامت الصحوة الإسلامية على الرغم من كل الحرب المصبوبة عليها، أو ربما بسبب هذه الحرب! ¶ واليوم تأتي العولمة لتشعل الموقف! ¶ إن العولمة هي أسوأ صورة من صور الاستعمار عرفتها الأرض حتى اليوم .. صورة عاتية غاشمة لا تريد فقط سلب أقوات الشعوب واستغلالها، إنما تريد محو شخصيتها، وتحويلها إلى أتباع وعبيد. ¶ ورد الفعل المتوقع – ولو بعد فترة من الوقت – هو ثورة هذه الشعوب لكيانها المسلوب، وتحركها لاسترداد ما سلب منها من خامات وأموال، وكرامات وعقول وقلوب .. ¶ وسيكون الإسلام هو قائد حركة التحرير! ¶ ولا شك في أن العلمانيين سيضحكون ملء أفواههم، وسيقولون لنا: إنكم تحلمون، ثم تصدقون أحلامكم، فقد جاءتكم الكاسحة الماسحة التي لا تبقي ولا تذر، ولا طاقة أمامها لأحد من البشر! فضلا عن الضعاف المهازيل، الرجعيين المتخلفين، الذين يعيشون بعقلية القرون الوسطى في عصر التنوير! ¶ ونقول نحن إنا واقعيون جدا، بصرف النظر عما تتمناه النفوس، فالنفوس دائما تتمنى ما ترغب، ولكن بعض الناس يتمنون وهم يحلمون، وآخرين يتمنون وهم واقعيون، يعرفون مواقع أقدامهم، ويدركون عقبات الطريق. ¶ ¬__________ ¶ (¬1) سورة الصف [8 – 9].",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "ولنأخذ واقعة معينة، ولنستخرج منها دلالتها .. ¶ تلك الواقعة هي رواية \" وليمة لأعشاب البحر \" .. ¶ لقد كانت أمنية الذين قاموا بإعادة نشرها، أن يصل المجتمع إلى الحالة التي يُسَبّ فيها الله ورسوله، ويُهزأ بدينه، ويُسخر من مفاهيمه ثم لا يتحرك! ¶ ولكنهم – بحماقة – تجاوزوا الخطوط الحمراء! ¶ وعندئذ وقعت الواقعة التي لم تدر بخلد أحد، ولم تخطر على البال، فانفجر المكبوت الديني كله، وتحرك من لم يكن يُتَوقع أن يتحرك، واستنكر حتى من لم يكن يُتوقع أن يستنكر! ¶ تلك الواقعة لها دلالتها .. ¶ فقد أوغل العلمانيون في مهاجمة الدين زمنا، والناس ساكتون. وأغراهم سكوت الناس فزادوا إيغالا، مستندين إلى القوى التي تقدم لهم الحماية وهم يهاجمون الدين .. ¶ ولكنهم كانوا – في أبراجهم العاجية - يعالجون \" قضايا \" يختلط فيها الحق والباطل، و ينفعل بها ولا لها إلا فريق محدود من الناس، وإن كانت في عمومها تثير اشمئزاز الناس واستنكارهم. ¶ أما حين مس الأمر ما هو \" معلوم من الدين بالضرورة \" من تقديس لله سبحانه وتعالى، وتوقير للرسول صلى الله عليه وسلم، واحترام للدين المنزل من عند الله .. فعندئذ انفجر المخزون كله، رغم كل المخاطر التي كانت تحيط بالانفجار! ¶ والعولمة ترتكب ذات الحماقة .. ¶ تتجاوز الخطوط الحمراء! ¶ وفي المؤتمرات الداعرة التي تدعو إلى الفوضى الحيوانية، وتدعو إلى إعطاء الشرعية للفسق والفجور والشذوذ والانحراف .. يتجاوز \" المتآمرون \" الخطوط الحمراء، ويمسون ما هو \" معلوم من الفطرة بالضرورة \" فينفجر المخزون! ¶ وذلك فضلا عن الضغط الاقتصادي والضغط السياسي الذي يصاحب العولمة، ويؤدي في النهاية إلى الانفجار .. ¶ إن العولمة – سواء كانت أمريكية بحتة، أو يهودية بحتة، أو خليطا متجانسا متعاونا من الأمريكية واليهودية – تعمل – بحماقة – ضد مصالحها في نهاية المطاف!",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "مستقبل العولمة ¶ الغيب لله .. ¶ (قُلْ لا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ) (¬1). ¶ ولكن هناك سننا ربانية تجري في حياة البشر، وهي سنن لا تتخلف ولا تتبدل، وهناك وعد ووعيد من عند الله، لايتخلفان كذلك، وهناك واقع مشهود، يمكن رؤيته وتقدير احتمالاته على ضوء تلك السنن، وذلك الوعد والوعيد .. ¶ وكلها تقول إن هذه العولمة، سواء كانت – كما قلنا في نهاية الفصل السابق – أمريكية بحتة، أو يهودية بحتة، أو خليطا متجانسا متعاونا من الأمريكية واليهودية، لن تعيش طويلا كما يتمنى أصحابها! ¶ إنها بادئ ذي بدء مخالفة لقدر مسبق من أقدار الله، ألا يكون الناس أمة واحدة على الإيمان أو على الكفر: ¶ (وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلا يَزَالُونَ مُخْتَلِفِينَ إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ وَتَمَّتْ كَلِمَةُ رَبِّكَ لَأَمْلَأَنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَالنَّاسِ أَجْمَعِينَ) (¬2). ¶ ( .. وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَكِنْ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ .. ) (¬3). ¶ فكل محاولة لصبغ الناس كلهم صبغة واحدة، تفرضها القوة الغاشمة، هي محاولة فاشلة منذ البدء، وإن قدّر لها شيء من النجاح في بعض أرجاء الأرض لفترة محدودة من الزمان. ¶ فاشلة لأنها مخالفة لإرادة ربانية أزلية، والله هو الذي يقدر المقادير، وليس البشر، وإن ظنوا في لحظات غرورهم وتألههم أنهم قادرون! ¶ (فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً وَكَانُوا بِآياتِنَا يَجْحَدُونَ فَأَرْسَلْنَا عَلَيْهِمْ رِيحاً صَرْصَراً فِي أَيَّامٍ نَحِسَاتٍ لِنُذِيقَهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الْآخِرَةِ أَخْزَى وَهُمْ لا يُنْصَرُونَ) (¬4). ¶ ( .. أَفَلا يَرَوْنَ أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا أَفَهُمُ الْغَالِبُونَ) (¬5). ¶ (أَوَلَمْ يَرَوْا أَنَّا نَأْتِي الْأَرْضَ نَنْقُصُهَا مِنْ أَطْرَافِهَا وَاللَّهُ يَحْكُمُ لا مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيعُ الْحِسَابِ) (¬6). ¶ وهي فاشلة ثانيا لأنها مخالفة لسنة أخرى من سنن الله، وهي مداولة الأيام بين الناس (بمعنى النصر والهزيمة، والتمكين والزوال). ¶ ¬__________ ¶ (¬1) سورة النمل [65]. ¶ (¬2) سورة هود [118 – 119]. ¶ (¬3) سورة المائدة [48]. ¶ (¬4) سورة فصلت [15 – 16]. ¶ (¬5) سورة الأنبياء [44]. ¶ (¬6) سورة الرعد [41].",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "(إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِثْلُهُ وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ) (¬1). ¶ ثم إنها – في الواقع المشهود الآن – تجد مجابهة ومعارضة في أكثر من مكان! ففرنسا وألمانيا في أوربا تستنكفان أن تصوغ لهما أمريكا طريقة حياتهما، وتقفان بشدة أمام كل محاولة لمحو شخصيتهما، وطبعهما بطابع غير طابعهما الذاتي، سواء في عالم اللغة أو الفكر أو الثقافة أو السلوك اليومي، فضلا عن السياسة والاقتصاد. ¶ وفي آسيا توجد الصين واليابان، وكلتاهما قوة راسخة في الأرض، لا يسهل محوها، ولا إخضاعها، ولا طمس معالمها، ولا إذابة شخصيتها كما تشتهي العولمة. ¶ وذلك فضلا عن الحركة الإسلامية، المكبوتة الآن بكل وسائل الكبت، ولكنها حية تستعصي على كل محاولة لوأدها، أو منعها من الانتشار. ¶ * ... * ... * ¶ وعلى فرض أن العولمة أمريكية، فأمريكا ذاتها مهددة – من داخلها – بالانهيار! ولسنا نحن الذين نقول ذلك إنما تقوله صحفهم وكتابهم ومفكروهم. ¶ حقا إن القوة المادية لأمريكا من الضخامة بحيث يصعب حتى على القوى العالمية الأخرى مجاراتها أو التصدي لها، ولكن القوة المادية ليست هي في النهاية التي تقرر مصاير الأمم، أو على الأقل ليست وحدها التي تقرر مصايرهم .. وحين يتفشى الترف، ويتفشى الترهل (مما نبه إليه كلنتون ذاته في كلمات وجهها إلى شعبه) وحين تتفشى الفوضى الجنسية والشذوذ والانحراف، ويتعالن الشواذ بشذوذهم ويطلبون من دستورهم وبرلمانهم أن يقر بشرعيتهم وشرعية سلوكهم المنحرف .. وحين تتفشى الخمر والمخدرات والجريمة .. فكل ذلك من عوارض الدمار، مهما كانت القوة المادية .. ¶ ولسنا نقول إن أمريكا ستنهار غدا صباحا! فإن ما لديها من عوامل القوة الإيجابية يمكن أن يمد لها فترة من الزمن بحسب سنة الله. ولكنا نقول – فقط – إن هذا الأمر لا يتوقع كثيرا أن يطول. ¶ وأما إن كانت العولمة يهودية، تعمل من خلال أمريكا، وهو الأرجح في نظرنا، فلليهود في كتاب الله وعد ووعيد: ¶ (وَقَضَيْنَا إِلَى بَنِي إِسْرائيلَ فِي الْكِتَابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ وَلَتَعْلُنَّ عُلُوّاً كَبِيراً فَإِذَا جَاءَ وَعْدُ أُولاهُمَا بَعَثْنَا عَلَيْكُمْ عِبَاداً لَنَا أُولِي بَأْسٍ شَدِيدٍ فَجَاسُوا خِلالَ الدِّيَارِ وَكَانَ وَعْداً مَفْعُولاً ثُمَّ رَدَدْنَا لَكُمُ الْكَرَّةَ عَلَيْهِمْ وَأَمْدَدْنَاكُمْ بِأَمْوَالٍ وَبَنِينَ وَجَعَلْنَاكُمْ أَكْثَرَ نَفِيراً إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لَأَنْفُسِكُمْ وَإِنْ أَسَأْتُمْ فَلَهَا فَإِذَا جَاءَ وَعْدُ الْآخِرَةِ لِيَسُوءُوا وُجُوهَكُمْ وَلِيَدْخُلُوا الْمَسْجِدَ كَمَا دَخَلُوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّرُوا مَا عَلَوْا تَتْبِيراً عَسَى رَبُّكُمْ أَنْ يَرْحَمَكُمْ وَإِنْ عُدْتُمْ عُدْنَا ... ) (¬2). ¶ ¬__________ ¶ (¬1) سورة آل عمران [140]. ¶ (¬2) سورة الإسراء [4 – 8].",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "ويستوي – كما أشرنا من قبل – أن تكون المرتان المذكورتان تاريخيتين، أو تكون إحداهما تاريخية والثانية هي الواقعة اليوم .. فقوله تعالى: (وَإِنْ عُدْتُمْ عُدْنَا) فيه الفيصل فيما نحن بصدده. فالآيات تقول إنه كلما علا اليهود في الأرض وأفسدوا – سواء مرة أو مرات – جاء العقاب الرباني فأنزلهم من علوهم وأجرى عليهم وعيده: ¶ (وَإِذْ تَأَذَّنَ رَبُّكَ لَيَبْعَثَنَّ عَلَيْهِمْ إِلَى يَوْمِ الْقِيَامَةِ مَنْ يَسُومُهُمْ سُوءَ الْعَذَابِ) (¬1). ¶ وهم اليوم في قمة العلو .. ولم يسبق لهم في تاريخهم كله أن علوا وسيطروا بمقدار ما لهم اليوم من العلو والسيطرة في أرجاء الأرض. ¶ والله هو الذي يقدر، وله حكمته في تقديره سواء عرفنا نحن الحكمة أم لم نعرفها. ¶ وله حكمة ولا شك في الإملاء لليهود وتمكينهم في الأرض: ¶ (ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ .. ) (¬2). ¶ فهم ممكنون بحبل من الله ابتداء، أي بتقدير من الله وإمداد، ثم بحبل من الناس الذين يعينونهم على تنفيذ مخططاتهم. ¶ أما الحكمة في ذلك فلا نعرفها، لأنها ليست مذكورة في كتاب الله ولا في حديث الرسول صلى الله عليه وسلم، ولكن ربما كان الله يعاقب البشرية التي كفرت اليوم كفرا لم تكفره من قبل، فأنكرت وجود الله (في جزء غير قليل منها) وشردت عن هديه (في الجزء الأكبر منها) ويعاقب الأمة الإسلامية بالذات على تفريطها وتقاعسها .. يعاقب الجميع بتسليط اليهود عليهم تحقيقا لقوله تعالى: (قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَاباً مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعاً وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ) (¬3). ¶ وأيًّا تكن الحكمة فالذي يهمنا هنا أن هذا العلو والإفساد في الأرض محدود بزمن معين يقدره الله، وليس طويل الأمد، لأنه استثناء من القاعدة، وليس هو القاعدة، وإن تكن القاعدة من تقدير الله، والاستثناء كذلك من تقدير الله .. ¶ * ... * ... * ¶ وليس معنى هذا كله أن العولمة أمر هين ولا خطر منه، ولا يستأهل منا اهتماما ولا حركة .. ¶ إنه عاصفة جائحة هوجاء .. ¶ والعاصفة تهدأ بعد حين، ولكنها تكون قد دمرت ما دمرت، وخربت ما خربت، مما قد يحتاج في إصلاحه إلى عشرات السنين .. ¶ وإنما نقول للناس في العالم الإسلامي تحصنوا قدر الطاقة من العاصفة الهوجاء. تحصنوا أولا بالتمسك بدينكم وأخلاقكم وثوابتكم، ثم تحصنوا ثانيا ببذل ¶ ¬__________ ¶ (¬1) سورة الأعراف [167]. ¶ (¬2) سورة آل عمران [112]. ¶ (¬3) سورة الأنعام [65].",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "أقصى الجهد في تحصيل العلم والتقنية وزيادة الإنتاج، لعلكم بذلك تقللون آثار الدمار الذي تخلفه العاصفة. ¶ ثم نقول لهم كما قال موسى عليه السلام لقومه وهم في أتون الابتلاء: (اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ) (¬1). ¶ ¬__________ ¶ (¬1) سورة الأعراف [128].",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "الفهرس ¶ مقدمة ... ........................................................... ... 3 ¶ أبعاد العولمة ... ........................................................... ... 5 ¶ مسئولية الأمة الإسلامية ... ........................................................... ... 11 ¶ ماذا يملك المسلمون؟ ... ........................................................... ... 31 ¶ موقف العلمانيين ... ........................................................... ... 51 ¶ مستقبل العولمة ... ........................................................... ... 57",
            "page": "42",
            "part": "1"
        }
    ],
    "t33322": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المسلمون والعولمة"
        }
    ]
}