{
    "b33324": [
        {
            "id": "1",
            "nass": "قضية التنوير ¶ الشيخ محمد قطب ¶ موقع الصحوة ¶ http://www.sahwah.net ¶ مقدمه ¶ …فى القرنين الأخيرين كانت حال الأمة الإسلامية قد وصلت إلى حد من السوء لم تبلغه من قبل قط. فقد مرت بالأمة من قبل فترات من الضعف والاضمحلال – كانت تعود بعدها إلى القوة والتمكين – ولكنها لم تكن تضمحل فى مجموعها، بل كان الضعف يحتل جانبا من الساحة بينما يكون جانب آخر ما زال ممكنا فى الأرض، فحينما اجتاحت جحافل التتار الدولة العباسية فى المشرق، كانت الدولة الإسلامية فى المغرب والأندلس ما تزال قائمة، وحين سقطت الأندلس كانت الدولة العثمانية قد استولت على القسطنطينية وبدأت تتوغل فى شرق أوربا0 ¶ …أما فى القرنين الأخيرين فقد استولى الضعف والاضمحلال على العالم الإسلامى كله، وتمكن الصليبيون فى جولتهم الثانية من الاستيلاء على معظم أجزاء العالم الإسلامى، ثم استطاعوا – بمعاونة الصهيونية العالمية – إزالة الدولة الإسلامية من الوجود0 ¶ …وما يساورنا الشك فى أن فترة الاضمحلال الحالية ستنتهى كما انتهت سابقاتها، وستعود الأمة الإسلامية إلى التمكين مرة أخرى كما وعد الله ورسوله –ووعده الحق- ولو احتاج الأمر إلى وقت أطول وجهد أكبر مما احتاج إليه الأمر فى أى مرة سابقة، بالنظر إلى حال الأمة وحال الأعداء00 ¶ …ولكنا هنا نرصد حركة التاريخ فى القرنين الماضيين، لنتتبع خطوطا معينة فى ذلك التاريخ0",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "…لقد أدى الحال السيئ الذى وصلت إليه الأمة، واجتياح الأعداء لها من كل جانب، إلى قيام حركتين تصحيحيتين، تحاولان إصلاح الأحوال، وإعادة الحياة إلى ((الغثاء)) الذى صارت إليه الأمة كما أخبر الصادق المصدوق- صلى الله عليه وسلم - قبل أربعة عشر قرنا حين قال : ((يوشك أن تداعى عليكم الأمم كما تداعى الأكلة على قصعتها. قالوا : أمن قلة نحن يومئذ يا رسول الله؟ قال : بل أنتم يومئذ كثير، ولكنكم غثاء كغثاء السيل. ولينزعن الله المهابة من صدور أعدائكم، وليقذفن فى قلوبكم الوهن. قالوا: وما الوهن يا رسول الله؟ قال : حب الدنيا وكراهية الموت))(1)0 ¶ …حركة التصحيح الأولى هى حركة ((التنوير)) أى حركة الإصلاح على النسق الغربى، المستفاد من أوربا، والحركة الأخرى هى الحركة الإسلامية، أى حركة العودة إلى الإسلام0 ¶ …بدأت الأولى فى مصر وتركيا منذ قرنين من الزمان على وجه التقريب، ثم سرت فى بقية العالم الإسلامى عن قرن كامل. وقامت الأخرى فى أكثر من بلد من بلاد العالم الإسلامى، فى الجزيرة العربية، ومصر، والشمال الأفريقى، والهند، ولا يقل تاريخها فى أى بقعة من العالم الإسلامى عن نصف قرن على وجه التقريب0 ¶ __________ ¶ (1) رواه أحمد وأبو داود0",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "…وفى أكثر من كتاب ناقشنا الحركة الإسلامية لنرى ما لها وما عليها، وكان منهج النقاش أننا عرضنا الأمراض التى كانت تعانى منها الأمة وقت ظهور الحركة الإسلامية، والأسلوب الذى حاولت به الحركة أن تواجه تلك الأمراض وتعالجها، والجوانب التى نجحت فيها، والجوانب التى أخفقت فيها، ومدى مسئوليتها عن الفشل فيما فشلت فى علاجه من الأمراض. ولم نكن فى نقاشنا مجاملين للحركة الإسلامية، لأنه لا مجال للمجاملة فى أمر جاد يتوقف عليه مستقبل الأمة. فلئن قال قائل إن الأمراض كانت كثيرة، وإن الحركة لاقت مقاومة من هذا الجانب أو ذاك، فكل حركة إصلاحية فى التاريخ قد واجهت هذه المشكلات ذاتها: كثيرة الأمراض، وتوغلها فى جسم الأمة، وقلة المصلحين، والمقاومة التى تلقاها الحركة من هذا الجانب أو ذاك. ولكن على قدر إيمان كل حركة بما تقوم به، وعلى قدر صحة الأدوات التى تستخدمها، وعلى قدر عزيمتها ومثابرتها، يكون مدى نجاحها أو فشلها فى الإصلاح. وقد قلنا فى مناقشتنا للحركة الإسلامية إنها قد تعجلت فى مسيرتها، وأغفلت جوانب كان ينبغى أن توجه إليها عنايتها، وإن هذا التعجل قد أثر على الحركة ذاتها، وإنها ينبغى أن تراجع مسيرتها لتصحح مسارها، وتستدرك ما وقعت فيه من أخطاء، وتعوض ما وقع منها من تقصير(1)0 ¶ …وقد آن لنا الآن أن نناقش الحركة الأخرى لنرى ما لها وما عليها، على ذات المنهج الذى ناقشنا به الحركة الإسلامية، فنذكر الأمراض التى كانت تعانى منها الأمة الإسلامية وقت ظهور الحركة التى سمت نفسها أحيانا حركة النهضة، وأحيانا حركة الإصلاح، وأحيانا حركة التنوير (وهو أحب أسمائها إليها فى الوقت الحاضر)، والأسلوب الذى حاولت به الحركة أن تواجه تلك الأمراض وتعالجها، والجوانب التى نجحت فيها، والجوانب التى أخفقت فيها، ومدى مسئوليتها عن ا لفشل فيما فشلت فى علاجه من الأمراض0 ¶ __________ ¶ (1) أنظر بصفة خاصة ((واقعنا المعاصر))، ((وهلم نخرج من ظلمات التيه))0",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "…وكما أننا لم نجامل الحركة الإسلامية، لأنه لا مجال للمجاملة فى أمر يتوقف عليه مستقبل الأمة، فكذلك لا ينبغى أن نجامل الحركة الأخرى، أولاً: ليكون النقاش عادلا ومتوازنا، وثانياً: لأن أى مجاملة على أساس كثرة الأمراض، وتوغلها فى جسم الأمة، وقلة المصلحين، والمقاومة التى تلقاها الحركة، هى سلاح يمكن لأى حركة إصلاحية أن تبرر به أخطاءها وتقصيرها، وما أسهل التبرير! ¶ …ولكن هناك نقطة واقعية لابد أن نضعها فى اعتبارنا ونحن نناقش كلتا الحركتين، فلئن كانت كلتا الحركتين قد لاقت مقاومة فى مبدأ أمرها من هذا الجانب أو ذاك، فإن هناك فرقا فى جانب مهم من القضية، هو أن حركة التنوير قد لاقت تشجيعا كبيرا من السلطات سواء المحلية أو العالمية، بينما الحركة الإسلامية قد وجدت –وما تزال تجد- مقاومة عنيدة من كل السلطات، سواء المحلية أو العالمية، وهذا أمر لابد أن يوضع فى الحسبان عند استخلاص النتائج النهائية لكلتا الحركتين0 ¶ …وليس الهدف على أى حال هو مجرد المقارنة بين منهجين مختلفين فى الإصلاح. إنما الهدف أن تراجع الأمة مسيرتها لتحدد لنفسها اتجاهها. فكل أمة حية لابد أن تراجع مسيرتها بين الحين والحين، لتعرف هل تقدمت إلى الأمام، أم انتكست إلى الخلف، أم أنها واقفة مكانها لا تتحرك0 ¶ …وحين تقوم الأمم الحية بهذه المراجعة فإنها تنظر فى حاضرها لتقوم مساره إن وجدت أنه لم يحقق آمالها، ثم تخطط لمستقبلها على ضوء مراجعتها لحاضرها، فتحاول أن تتدارك النقص، أو تقوم الأعوجاج0 ¶ وأحد أمراض الأمة الإسلامية فى وقتها الحاضر أنها لا تراجع مسيرتها! ولا تنظر فى حاضرها على ضوء خطواتها فى الماضى، ولا تخطط لمستقبلها! إنما تذهب حسبما يجرفها التيار!",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "ونعتقد اعتقادا جازما أنه لا تفلح أمة على هذا النحو00 وأنه لابد أن يقوم نفر من أبناء هذه الأمة – كل حسبما تؤهله قدرته واجتهاده – بعملية المراجعة والتقويم، ليرفعوا أمام أمتهم المرآة التى ترى فيها نفسها على حقيقتها، لتقرر على بصيرة أين تضع أقدامها وكيف تكون خطوتها القادمة00 وهذا فرض كفاية إن لم يقم به القادرون عليه أثمت الأمة كلها، تصديقا لقوله تعالى: ((واتقوا فتنة لا تصيبن الذين ظلموا منكم خاصة))(1)0 ¶ ولنعلم كذلك أننا محاسبون أمام الله يوم القيامة عن عملنا كله فى الحياة الدنيا، وأن من بين ما نحن محاسبون عليه موقفنا من واقعنا المعاصر: هل ارتضيناه أم كرهناه؟ وهل حاولنا تغييره أم استسلمنا له؟ وهل شاركنا فى أمراضه أم حاولنا علاجها؟ وأن المسئولية تشمل الناس جميعاً، كل بحسب موقعه وما منحه الله من قدرات، ولا يقبل من أحد أن يقول يوم القيامة إننى لم أكن من المسئولين ! والله سبحانه وتعالى يقول : ((بل الإنسان على نفسه بصيرة* ولو ألقى معاذيره))(2) ويقول الرسول - صلى الله عليه وسلم - : (( لا تكونوا إمعة، تقولون إن أحسن الناس أحسنا وإن أساءوا أسأنا!))(3)0 ¶ ولنتدبر عبرة التاريخ 00 فالأمور لا تجرى فى الحياة الدنيا بلا ضابط00 إنما تحكم الحياة سنن ربانية، لا يشذ عنها شىء، ولا يخرج عن مقتضياتها شىء . وهى سنن حاسمة صارمة، لا تجامل ولا تحابى ولا تتخلف، والفلاح فى الدنيا والآخرة مرهون باتباعها، والعمل بمقتضياتها0 ¶ اللهم أرنا الحق حقا وارزقنا اتباعه، وأرنا الباطل باطلا وارزقنا اجتنابه، ووفقنا بفضلك ورحمتك إلى ما تحبه وترضاه0 ¶ محمد قطب ¶ أحوال الأمة فى القرنين الأخيرين ¶ تمهيد : ¶ …نريد فى هذا التمهيد أن نبين الأمراض التى أصابت الأمة فى الفترة الأخيرة من تاريخها، والتى واجهتها حركات الإصلاح لتحاول علاجها، كل منها بمنهجها الخاص0 ¶ __________ ¶ (1) سورة الأنفال (25)0 ¶ (2) سورة القيامة (14 – 15) 0 ¶ (3) أخرجه الترمذى 0",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "…وليس من الضرورى أن تكون هذه الأمراض قد نبتت كلها فى هذه الفترة الأخيرة من التاريخ، بل قد نجد بعضها قد نبت قبل ذلك بقرون عدة، ولكنها تجمعت فى هذه الفترة الأخيرة بصورة لا مثيل لها من قبل، حتى كادت تعصف بالأمة عصفا حين حولتها إلى غثاء كغثاء السيل، وحين تداعت عليها الأمم كما تداعى الأكلة على قصعتها0 ¶ …وقد نختلف فى تصنيف الأمراض، وفى ترتيبها حسب خطورتها من وجهة نظر كل منا، ولكنى أعتقد أننا لن نختلف على المجموع! فسواء وضعنا مرضا معينا على رأس القائمة أو فى ذيلها، وسواء جمعنا جمعا رأسيا أو جمعا أفقياً فالحصيلة النهائية لن تكون موضع اختلاف، أو ينبغى ألا تكون موضع خلاف، إذا حرصنا على التفتيش الدقيق فى كل ركن من أركان الحياة، ودققنا النظر فيما قد يخفى لأول وهلة من العيوب00 ¶ * * * ¶ …من وجهة نظرنا سنضع أمراض العقيدة على رأس القائمة، ثم نضع أمراض السلوك، ثم نضع النتائج التى ترتبت على أمراض العقيدة وأمراض السلوك، ونستخرج الحصيلة النهائية فى نهاية المطاف00 وقد يرى غيرنا غير ما رأينا، ويرتب الأمراض ترتيباً آخر، حسب تقديره لخطورتها من وجهة نظره00 وقد يؤدى هذا إلى خلاف فى تقدير نوع العلاج المطلوب لهذه الأمراض، ولكنه كما قلنا فى الفقرة السابقة لا يؤثر فى المجموع النهائى، ما دام الكل داخلا فى التعداد! ¶ * * * ¶ أمراض العقيدة :",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "…العقيدة هى لا إله إلا الله، محمد رسول الله0 ومعيار الصحة والمرض، الذى نقيس به حال الأمة فى فترتها الأخيرة، هو صورة هذه العقيدة كما أنزلت من عند الله، وكما علمها رسول الله - صلى الله عليه وسلم - لأصحابه رضوان الله عليهم، وكما طبقتها الأجيال الأولى من هذه الأمة، مقارنة بما صارت إليه عند الأجيال الأخيرة من المسلمين. وإذا عقدنا المقارنة على هذا النحو فسنجد مجموعة من الأمراض قد أصابت مفهوم لا إله إلا الله خلال المسيرة التاريخية للأمة، أفرغتها فى النهاية من مضمونها الحقيقى، ومن شحنتها الدافعة، وحولتها إلى كلمة تقال باللسان، والقلب غافل عن دلالتها، والسلوك مناقض لمقتضياتها0 ¶ أول هذه الأمراض هو الفكر الإرجائى الذى يخرج العمل من مقتضى الإيمان، والذى يقول: الإيمان هو التصديق، أو هو التصديق والإقرار، وليس العمل داخلا فى مقتضى الإيمان0 ¶ وليس بنا هنا أن نناقش هذه القضايا، فقد ناقشناها مناقشة تفصيلية فى مجموعة من الكتب من قبل، إنما نحن هنا نعدها عدا فحسب(1)! ¶ ثانى هذه الأمراض – ولا يقل عنه خطورة – الفكر الصوفى، الذى يطمع العبد فى رضا مولاه إذا أدى مجموعة من الأوراد والأذكار، وأطاع الشيخ واتبع هواه، دون القيام بالتكاليف التى فرضها الله، وخاصة الجهاد فى سبيل الله، والأمر بالمعروف والنهى عن المنكر ، والسعى إلى تقويم المجتمع0 وهذا بالإضافة إلى تضخم الشيخ فى حس المريد ، حتى يصبح واسطة بين العبد ومولاه، وبالإضافة إلى توجيه ألوان من العبادة إلى بشر من الأموات والأحياء لا توجه إلا لله، من النذر والاستعانة والاستغاثة والذبح والطلب والرجاء00 ¶ __________ ¶ (1) راجع إن شئت: ((واقعنا المعاصر)) – ((مفاهيم ينبغى أن تصحح)) – ((لا إله إلا الله عقيدة وشريعة ومنهاج حياة)) – ((كيف ندعو الناس)) – ((حول تطبيق الشريعة))0",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "الانحسار التدريجى فى مفهوم العبادة من كونه شاملاً لكل حياة الإنسان لقوله تعالى ((قل إن صلاتى ونسكى ومحياى ومماتى لله رب العالمين* لا شريك له وبذلك أمرت00))(1) إلى انحصاره فى الشعائر التعبدية وحدها (دون بقية الأعمال) إلى تحول الشعائر ذاتها إلى أعمال تقليدية تؤدى بحكم العادة دون وعى حقيقى بمقتضياتها، إلى إهمال لبعض الشعائر00 وانتهاء بالخروج من أدائها جملة، حتى الصلاة! ¶ تحول عقيدة القضاء والقدر من عقيدة دافعة تدفع صاحبها إلى الإقدام والشجاعة فى مواجهة المواقف، إيمانا بقوله تعالى ((قل لن يصيبنا إلا ما كتب الله لنا هو مولانا وعلى الله فليتوكل المؤمنون))(2) إلى عقيدة مخذلة، صارفة عن العمل، بدعوى أن ما لك سوف يأتيك، وأنك مهما عملت فلن تحصل إلا ما هو مكتوب لك، فلا ضرورة للعمل! وتحولها من عقيدة تحمل الإنسان مسئوليته عن عمله حين يخطئ أو يقصر، إلى محط يحط الإنسان عليه تقصيره وإهماله، بحجة أن كل شىء مقدر! ومن عقيدة تحث الناس على العمل على تغيير الواقع أملاً فى واقع أفضل إلى عقيدة تحث الناس على الرضا الخانع بالواقع السيئ لأنه من قدر الله، ومحاولة تغييره تمرد على قدر الله! ¶ تحول التوكل على الله من شعور إيجابى، تصحبه العزيمة وإعداد العدة، لقوله تعالى: ((فإذا عزمت فتوكل على الله))(3) إلى شعور سلبى متواكل لا يأخذ بالعزيمة ولا يتخذ الأسباب0 ¶ __________ ¶ (1) سورة الأنعام (162 – 163) ¶ (2) سورة التوبة (51) 0 ¶ (3) سورة آل عمران (159)",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "تحول الدنيا والآخرة فى حس الناس إلى معسكرين منفصلين، العمل لأحدهما يلغى العمل للآخر، بعد أن كان فى حس المسلم أن عمله فى الدنيا هو سبيله إلى الآخرة، وأنهما ليسا طريقين منفصلين، ولا متضادين ولا متعارضين، إنما هو طريق واحد أوله فى الدنيا وآخره فى الآخرة، عملا بقوله تعالى : ((وابتغ فيما آتاك الله الدار الآخرة ولا تنس نصيبك من الدنيا))(1) وقوله تعالى: ((هو الذى جعلك لكم الأرض ذلولاً فامشوا فى مناكبها وكلوا من رزقه وإليه النشور))(2) وأن كل عمل المسلم هو للدنيا والآخرة فى ذات الوقت بغير انفصال0 ¶ تحول الخلاف المذهبى من كونه اختلافا فى وجهات النظر، إلى عصبيات تشغل أصحابها وتفرقهم بعضهم عن بعض حتى فى الصلاة0 ¶ نشأة الفرق بتأويلاتها الفاسدة وخلافاتها الحادة فى قضايا الصفات، وقضايا القضاء والقدر، وقضايا الجبر والاختيار00 وشغل الناس بهذه التأويلات الفاسدة عن صفاء العقيدة وسلاستها ووضوحها وبساطتها، إلى قضايا تستهلك الطاقة ولا تؤدى فى النهاية إلى ثمرة فى عالم الواقع0 ¶ ضعف الإيمان باليوم الآخر، وانحسار فاعليته فى مشاعر الناس وتصرفاتهم0 ¶ أمراض السلوك : ¶ __________ ¶ (1) سورة القصص (77) ¶ (2) سورة الملك (15) 0",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "…فى الإسلام يرتبط السلوك ارتباطا وثيقا بالعقيدة. ذلك أن مقتضى العقيدة هو الالتزام بما أنزل الله. وما أنزل الله يشمل الحياة كلها بجميع جوانبها، وكل شىء فى حياة الإنسان داخل بالضرورة فى أحد الأبواب الخمسة التى تشملها الشريعة، فهو إما حرام وإما حلال وإما مباح وإما مستحب وإما مكروه. ومن ثم ينطبق قوله تعالى الذى أشرنا إليه آنفاً ((قل إن صلاتى ونسكى ومحياى ومماتى))، ينطبق على واقع الحياة كله. وكل مخالفة لما أنزل الله هى نقص فى الإيمان. فالإيمان يزيد وينقص. يزيد بالطاعات وينقض بالمعاصى، وقد ينتقض انتقاضا كاملاً من أصوله إذا أتى الإنسان أعمالا معينة، يعرفها الفقهاء لا مجال هنا للخوض فيها، إنما نثبت فقط هذه الحقيقة وهى أن قول المرجئة: إن كفر العمل –على إطلاقه- لا يخرج من الملة. غير صحيح! فالسجود إلى الصنم عمل وهو مخرج من الملة، وسب الرسول - صلى الله عليه وسلم - عمل، وهو مخرج من الملة، وإهانة المصحف عمل، وهو مخرج من الملة، والتشريع بغير ما أنزل الله عمل، وهو مخرج من ا لملة، وموالاة الأعداء ومناصرتهم على المسلمين عمل، وهو مخرج من الملة0 ¶ …ونعود إلى أصل القضية، وهى ارتباط السلوك بالعقيدة فى الإسلام، بحيث لا يند عنها عمل واحد يأتيه الإنسان بوعيه وإرادته: ((حتى اللقمة التى ترفعها إلى فى زوجتك كما يقول الرسول- صلى الله عليه وسلم -(1)، وحتى ما يبدو أحيانا أنه عمل أرضى بحت. يقول عليه الصلاة والسلام: (( وإن فى بضع أحدكم لأجرا. قالوا : إن أحدنا ليأتى زوجه شهوة منه ثم يكون له عليها أحر؟! قال: أرأيت لو وضعها فى حرام أكان عليه فيها وزر؟ فإذ وضعها فى حلال فله عليها أجر))(2)0 ¶ …ومن ثم يكون المؤمن الحق على ذكر دائم لربه فى كل لحظة من لحظات وعيه: ¶ __________ ¶ (1) أخرجه البخارى0 ¶ (2) أخرجه مسلم 0",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "…((إن فى خلق السموات والأرض واختلاف الليل والنهار لآيات لأولى الألباب* الذين يذكرون الله قياما وقعودا وعلى جنوبهم))(1)0 ¶ …أى فى جميع أحوالهم 00 ¶ …وليس معنى ذلك أن المؤمن الحق لا يسهو ولا ينسى ولا يخطئ00 فكل بنى آدم خطاء كما يقول الرسول - صلى الله عليه وسلم -، ولكن المؤمن حين يسهو أو ينسى أو يخطئ لا يلج فى الغواية، إنما يعود فيذكر ربه ويستغفر: ¶ …((والذين إذا فعلوا فاحشة أو ظلموا أنفسهم ذكروا الله فاستغفروا لذنوبهم ومن يغفر الذنوب إلا الله ولم يصروا على ما فعلوا وهم يعلمون * أولئك جزاؤهم مغفرة من ربهم وجنات تجرى من تحتها الأنهار خالدين فيها ونعم أجر العاملين))(2)0 ¶ فالاستغفار سلوك متصل بالعقيدة يمحو الله به السيئات00 ¶ وهكذا يكون المؤمن – فى جميع أحواله – فى دائرة العقيدة، بفكره ومشاعره وسلوكه0 ¶ وخلاصة القول أن المعاصى نقص فى الإيمان، وإن كان صاحبها لا يخرج من الملة إلا إذا استحلها، أو إذا كانت معصيته من النوع الذى يخرج صاحبه من الملة0 ¶ وفى مسيرة الأمة الإسلامية تكاثرت – مع مضى الزمن – المعاصى الدالة على نقص الإيمان (والمزيلة للإيمان فى بعض الأحيان) وإن كان خط السير كان دائم التذبذب بين الصعود والهبوط. ولكنه فى القرنين الأخيرين وصل إلى حضيض لم يصل إليه قط من قبل0 ¶ والهبوط وكثرة المعاصى ليس أمراً من لوازم الحياة البشرية التى لا فكاك منها00 فلئن كان التفلت من التكاليف والميل مع الشهوات نقطة ضعف فى الكيان البشرى، فقد وضع الله لها علاجا شافيا فى منهجه الربانى، حيث قال سبحانه: ((وذكر فإن الذكرى تنفع المؤمنين))(3)0 ¶ والتذكير ليس كله وعظا كما ظنت الأمة فى فترتها الأخيرة! إنما الوعظ – على ضرورته –دواء مكتوب عليه ((لا تتجاوز المقدار))!! ¶ __________ ¶ (1) سورة آل عمران (190 – 191) ¶ (2) سورة آل عمران (135 – 136) ¶ (3) سورة الذاريات (56)0",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "يقول الصحابة رضوان الله عليهم: كان رسول الله- صلى الله عليه وسلم - يتخولنا بالموعظة (أى بين الحين والحين) مخافة السآمة! ¶ إنما التذكير يكون بالقدوة الحسنة مع الموعظة 00 وقبل الموعظة00 وبعد الموعظة! ¶ ((لقد كان لكم فى رسول الله أسوة حسنة لمن كان يرجو الله واليوم الآخر وذكر الله كثيرا))(1)0 ¶ والذى حدث فى تاريخ الأمة أن التذكير بالقدوة الحسنة قد قلت نسبته – وإن بقى الوعظ – فتكاثرت المعاصى وحدثت أمراض كثيرة فى السلوك0 ¶ ومهمتنا هنا على أى حال هى تسجيل أمراض السلوك كما سجلنا من قبل أمراض العقيدة، ولكن كان لابد من الإشارة التى أشرناها إلى ارتباط السلوك بالعقيدة فى الإسلام، لأن الفصل بين الأمرين هو من الأمراض التى أصابت الأمة على يد الفكر الإرجائى، الذى سبقت الإشارة إليه فى أمراض العقيدة! ¶ وقائمة أمراض السلوك قد تطول! ولكنا هنا نكتفى بذكر أبرزها: ¶ خلف المواعيد والاستهانة بالوعد كأنه غير ملزم لصاحبه، إنما هو مجرد كلمة يطلقها فى الفضاء! ¶ الكذب.. وفى كثير من الأحيان بغير موجب للكذب! ¶ الغيبة والنميمة0 ¶ الالتواء فى التعامل مع الآخرين، وتجنب الاستقامة، واعتبار ذلك من البراعة! ¶ عدم الأمانة فى العمل: فى الصغير والكبير، الغنى والفقير، ((العظيم)) والحقير.. إلا من رحم ربك0 ¶ عدم احترام الوقت00 والتفنن فى تضييعه و((قتله)) بشتى الطرق، وأهونها الفراغ الطويل الذى لا يمل منه صاحبه، ولا يشعر فيه أنه قد أضاع شيئا ثميناً كان يجب أن يحرص عليه0 ¶ ضعف الهمة للعمل وعدم الرغبة فى بذل الجهد 00 إلا كرهاً! ¶ عدم الرغبة فى الإتقان 00 وقضاء الأمور فى أقرب صورة ((لسد الخانة))00 وحتى هذه فلا يقوم بها صاحبها إلا مخافة اللوم أو التقريع أو العقاب! ¶ الغش، وعدم التحرج من إتيانه كأنه حق من الحقوق الشروعة! ¶ __________ ¶ (1) سورة الأحزاب (21)0",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "الاستهانة بمسئولية الإنسان عن عمله، وعدم الشعور بالتأثم من الخطأ أو الإهمال أو إضاعة حقوق الناس أو مصالحهم أو أموالهم أو راحتهم أو أمنهم0 ¶ إهدار ((المصلحة العامة))، وعدم الإحساس بالمسئولية تجاهها. ليس فقط بسبب انصراف كل إنسان إلى مصلحته الخاصة، دون نظر إلى ما يقع منه من تجاوزات فى سبيل الحصول عليها، ولكن لانعدام الإحساس بوجود شئ مشترك يقوم كل إنسان من جانبه برعايته والحرص عليه ،وتظهر نماذج من ذلك فى إتلاف الصنابير العامة وترك الماء يسيل منها بلا حساب،وتقطيع الأشجار العامة،وإتلاف نباتات الحدائق،وإلقاء القمامة فى الطرقات العامة،وتحويل أى مساحة خالية إلى مباءة لإلقاء القاذورات،أو ما هو أسوأ من ذلك مما يبعث الروائح الكريهة فيها! ¶ الملق لأصحاب السلطة،بمناسبة وبغير مناسبة! ¶ الرياء فى أداء الأعمال،الذى يحولها إلى أعمال مظهرية لا يقصد بها مضمونها الحقيقى، سواء كان العمل مشروعاً عاما يقصد به الدعاية المظهرية أو عملاً خاصا لإرضاء الآخرين ونيل ثنائهم دون إيمان حقيقى به! ¶ (14-16) الثلاثى الرهيب الذى يمثل طابعا عاما للأمة،ويفسد عليها كثيرا من شئونها:الفوضوية التى تكره النظام، والعفوية التى تكره التخطيط،وقصر النفس، الذى يشتعل بسرعة وينطفئ بسرعة، والذى يتسبب فى فشل كثير من المشروعات بعد التحمس لها فى مبدأ الأمر،إما بسبب الفوضى فى الأداء، أو الارتجال الذى الجهد بلا ثمرة،أو انطفاء الحماسة وفقدان الرغبة فى المتابعة00 أو بسببها جميعا فى وقت واحد! ¶ الحصيلة النهائية لأمراض العقيدة وأمراض السلوك:",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "لعله من الواضح أن هذه الأمراض لا تأتى بخير!ولكن اجتماعها كلها فى الأمة فى وقت واحد قد أحدث من الشرور ما يفوق التصور0 وما الواقع الذى تعانيه الأمة اليوم فى كل اتجاه إلا حصيلة هذه الأمراض، التى كان اجتماعها بهذه الصورة كفيلا بالقضاء الأخير على الأمة،لولا فضل الله ورحمته،ومشيئته المسبقة أن تبقى هذه الأمة على وجه الأرض حتى يرث الله الأرض ومن عليها ! ¶ ومع وضوح الأمر فإنه يجدر بنا أن نحدد بدقة آثار هذه الأمراض المدمرة فى واقعنا المعاصر،لتكون حاضرة فى أذهننا0 ¶ لقد كانت الحصيلة الطبيعية لمجموعة هذه الأمراض هى التخلف،فى جميع الميادين،وإليك بيانا بأنواع التخلف التى أصابت الأمة-أو تجمعت عليها-فى القرنين الأخيرين : ¶ (1) التخلف العقدى ¶ …لقد نزلت هذه العقيدة لتؤدى مهمة ضخمة فى حياة الأمة التى تؤمن بها، بل فى حياة البشرية عامة، لا لتكون مجرد كلمة تنطق باللسان، أو وجدان يستسر فى القلب. إنما لتكون شهادة منطوقة، ووجدانا حيا فى القلوب، وواقعا مشهودا يراه الناس فى سلوك واقعى0 ¶ …وإذا كان هذا ينطبق على كل رسالة جاءت من عند الله : ¶ …((وما أرسلنا من رسول إلا ليطاع بإذن الله )) (1)0 ¶ …فإن هذه الرسالة الخاتمة لها وضع خاص عند منزلها سبحانه، وفى واقع الأرض، وواقع التاريخ: ¶ …((كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهو عن المنكر وتؤمنون بالله))(2)0 ¶ …((وكذلك جعلناكم أمة وسطا لتكونوا شهداء على الناس ويكون الرسول عليكم شهيدا))(3)0 ¶ …((اليوم أكملت لكم دينكم وأتممت عليكم نعمتى ورضيت لكم الإسلام دينا))(4)0 ¶ …((وما أرسلناك إلا رحمة للعالمين))(5)0 ¶ __________ ¶ (1) سورة النساء : (64) 0 ¶ (2) سورة آل عمران (110) 0 ¶ (3) سورة البقرة (143) ¶ (4) سورة المائدة (3) 0 ¶ (5) سورة الأنبياء (107) 0",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "((يأهل الكتاب قد جاءكم رسولنا يبين لكم كثيرا مما كنتم تخفون من الكتاب ويعفو عن كثير قد جاءكم من الله نور وكتاب مبين* يهدى به الله من اتبع رضوانه سبل السلام ويخرجهم من الظلمات إلى النور بإذنه ويهديهم إلى صراط مستقيم))(1)0 ¶ …((قل يأيها الناس إنى رسول الله إليكم جميعا))(2)0 ¶ نعم 00 لقد أنزل الله هذه الرسالة لشأن عظيم، يتعلق بالبشرية كلها، ليخرجها من الظلمات إلى النور. فلو أنها انحسرت لتصبح مجرد رسالة لأمة من الأمم، لكان هذا تخلفا عظيما عن الشأن العظيم الذى أنزلت من أجله، ولو كانت هذه الأمة تشمل مساحة واسعة من الأرض، وعددا كبيرا من البشر، فما بال إذا كان الانحسار قد كان أوسع مدى وأشد خطرا، بحيث لم تصبح الرسالة فاعلة حتى بالنسبة للأمة التى اعتنقتها وحملت أمانتها، بل أصبحت مجرد كلمات تنطق باللسان، ووجدانات مستسرة فى الضمير، وبضع شعائر تؤدى من باب التقليد00؟! ¶ أى تخلف عن حقيقة الرسالة وأى انحسار؟! ¶ وأى جرم يرتكبه المسلمون فى حق ربهم، وفى حق أنفسهم، وفى حق البشرية كلها، حين تتحول العقيدة على أيديهم من ذلك الكيان العملاق الذى أراده الله، إلى ذلك القزم الذى لا يكاد يتبين له قوام؟! ¶ (2) التخلف الأخلاقى ¶ …هذا الدين من أول لحظة دين أخلاق : ¶ …وكل رسالة جاءت من عند الله كانت رسالة أخلاقية، تدعو لمكارم الأخلاق، وترسخ وجودها فى الأرض، ولكن هذه الرسالة الخاتمة كانت هى ((التمام)) الذى يتمم البناء، ويعطيه صورته النهائية الفائقة: ¶ …((مثلى ومثل الأنبياء من قبلى كمثل رجل بنى بنيانا فأحسنه وأجمله إلا موضع لبنة من زاوية من زواياه، فجعل الناس يطوفون به، ويعجبون له، ويقولون: هلا وضعت هذه اللبنة؟ قال: فأنا اللبنة، وأنا خاتم النبيين))(3)0 ¶ …(( إنما بعثت لأتمم مكارم الأخلاق))(4)0 ¶ __________ ¶ (1) سورة المائدة (15-16) ¶ (2) سورة الأعراف (158)0 ¶ (3) أخرجه مسلم0 ¶ (4) أخرجه أحمد0",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "…وكانت أخلاق الأمة الإسلامية فى عهودها الأولى مضرب المثل فى كل اتجاه0 ¶ …فحين فتح أبو عبيدة بلاد الشام واشترط أهلها عليه أن يحميهم من الروم مقابل دفع الجزية، ثم جهز هرقل جيشا ضخما لاسترداد بلاد الشام من المسلمين، رد أبو عبيدة الجزية لأهل الشام وقال لهم : ((لقد اشترطتم علينا أن نمنعكم وقد سمعتم بما يجهز لنا، وإنا لا نقدر على ذلك (أى على حمايتكم من الروم) ونحن لكم على الشرط إن نصرنا الله عليهم)) كان هذا عملا أخلاقيا فريدا فى التاريخ. وحين أدب عمر بن الخطاب ابن عمرو بن العاص لأنه ضرب الشاب القبطى الذى فاز عليه فى السباق، وقال لعمرو: ((يا عمرو! متى استعبدتم الناس وقد ولدتهم أمهاتهم أحرارا)) كان هذا عملا أخلاقيا فريدا فى التاريخ. وحين حكم القاضى بإخراج الجيش الإسلامى من سمرقند لأنه خالف العهد الذى أبرم بينه وبين أهلها، كان هذا عملا أخلاقياً فريدا فى التاريخ00 وانتشر الإسلام فى جنوب شرقى آسيا على يد التجار المسلمين، لأن الأهالى وجدوا فيهم نموذجا أخلاقيا فريدا حببهم فى الإسلام، فدخلوا فيه بالملايين.. والنماذج أكثر من أن تحصى0 ¶ …فلو انحسرت تلك الأخلاق حتى صارت محصورة فيما بين المسلمين بعضهم وبعض، كحال الأخلاق الغربية التى يتعامل بها الغربيون البيض مع بعضهم البعض، فإذا خرجوا مستعمرين انقلبت تلك الأخلاق أنانية بشعة ووحشية لا إنسانية فيها، لكانت تلك نكسة غير مقبولة من المسلمين، الذين أخرجهم الله ليكونوا نموذجا فذا للناس كافة، يعلمونهم مكارم الأخلاق، ويخرجونهم من الظلمات إلى النور: ¶ (كنتم خير أمة أخرجت للناس) (1)0 ¶ فكيف إذا كان الانحسار لم يكن فى تغيير القاعدة، من قاعدة إنسانية شاملة إلى قاعدة قومية أنانية، بل كان أدهى وأخطر، إذ فقد المسلمون أخلاقياتهم فى تعاملهم بعضهم مع بعض، فصاروا أسوأ حتى من الأمم الجاهلية التى لا تعرف مكارم الأخلاق إلا مصالح ومنافع وعصبيات؟! ¶ __________ ¶ (1) سورة آل عمران (110)0",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "وكم قدر الجريمة حين يكون الذين فسدت أخلاقهم على هذا النحو يحملون أسماء إسلامية، ويحملون شعار الإسلام؟!والله سبحانه وتعالى يقول: ¶ ((يأيها الذين آمنوا لم تقولون ما لا تفعلون* كبر مقتا عند الله أن تقولوا ما لا تفعلون))(1)0 ¶ وقد كان هذا التحذير الشديد بشأن تخلف واحد وقع من بعض المسلمين، فيما يتعلق بالقتال.. فكيف حين يكون التخلف فى كل شأن، ومن الكثرة الكاثرة من الناس؟! كم يكون المقت الربانى كبيرا؟ وكم تكون النتائج خطيرة؟ ¶ (2) التخلف الحضارى ¶ …كيف تكون حضارة بغير جهد يبذل؟ بغير عزيمة توجه؟ بغير قدرة على التنظيم والتخطيط والمتابعة والمثابرة ذات النفس الطويل؟ ¶ …لقد كانت الحضارة الإسلامية حدثا فذا فى التاريخ.. فقد سبقتها فى الوجود حضارات جاهلية كثيرة، برعت فى جوانب من الحياة وغفلت عن جوانب أخرى: ¶ …((يعلمون ظاهرا من الحياة الدنيا وهم عن الآخرة هم غافلون))(2)0 ¶ …((وابتغ فيما آتاك الله الدار الآخرة ولا تنس نصيبك من الدنيا وأحسن كما أحسن الله إليك ولا تبغ الفساد فى الأرض إن الله لا يحب المفسدين))(3)0 ¶ …((هو الذى جعل لكم الأرض ذلولا فامشوا فى مناكبها وكلوا من رزقه وإليه النشور))(4)0 ¶ …هى الحضارة التى شملت جسد الإنسان وروحه، عقله ووجدانه، عمله وعبادته، دنياه وآخرته، أفراده ومجتمعه، قيمه المادية وقيمه المعنوية، وكانت إنسانية النزعة تفتح أبوابها للبشرية كلها، من شاء منها أن ينهل من مناهلها، لا تحتجز خيرها عن الناس، وتتعامل مع أصحاب الديانات الأخرى بسماحة لم تعرف فى غير الإسلام0 ¶ …حضارة قيم إلى جانب النشاط المادى والحسى. ترتاد مجاهيل الأرض، وتستخرج كنوز الأرض، وتنشط كل مناشط الأرض، دون أن تفقد صلتها بربها، وذكرها لآخرتها، وحيثما تحركت نشرت الرقى، ونشرت العدل، وأخرجت الناس من الخرافة إلى الحق، ومن الظلمات إلى النور00 ¶ __________ ¶ (1) سورة الصف (2-3)0 ¶ (2) سورة الروم (7)0 ¶ (3) سورة القصص (77)0 ¶ (4) سورة الملك (15)0",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "…ولو أن هذه الحضارة انحسرت، فقبعت داخل حدودها، وانحصرت فى ذاتها، ولم تفتح أبوابها للناس كافة، لكانت تلك نكسة بالنسبة للأمة التى أخرجها الله لا لذات نفسها فحسب، ولكن الناس0 ¶ …فكيف إذا كان الانحسار لم يتناول الكم بل تناول النوع، فانحسرت تلك الحضارة عن قيمها الأخلاقية، وعن نشاطها الأرضى، وعن إبداعها فى عمارة الأرض، وعن التجدد الحى الذى يزيد الحياة ثراء، وتقلصت حتى صارت جمودا خاملا ورتابة بليدة، واجترارا لا للأمجاد، بل لما خلفته النكسات تلو النكسات؟ ¶ …أى تقصير وقعت فيه الأمة الرائدة، التى أخرجها الله لتكون شاهدة على كل البشرية؟ ¶ (4) التخلف العلمى ¶ كيف فقدت الأمة حاستها العلمية التى كانت بها ذات يوم معلمة البشرية؟! ¶ أما أن الحركة العلمية الإسلامية كانت فى وقت من الأوقات – ولقرون عدة – حركة رائدة، فأمر سجله التاريخ، وشهد به من أعدائها من شهد، و((الفضل ما شهدت به الأعداء)) كما قال الشاعر القديم0 وخذ من نماذج تلك الشهادات شهادة آدم متز فى كتابه ((حضارة الإسلام فى القرن الرابع الهجرى)) وشهادة جوستاف لوبون فى كتابه((حضارة العرب)) وشهادة زيجريد هونكه فى كتابها ((شمس الله تشرق على الغرب)) وغيرهم00 وكلهم أشادوا بالحركة العلمية التى كان المسلمون روادها، وأشادوا بصفة خاصة بأعظم ما كان فى تلك الحركة العلمية، وهو اتخاذ المنهج التجريبى فى البحث العلمى ، الذى كان هو أساس كل التقدم الحالى فى ميدان العلوم0 ¶ كيف فقدت الأمة حاستها العلمية، وصارت إلى جهل وتخلف فى كل فرع من فروع العلم؟ ¶ لا عجب! حين تفقد الأمة إحساسها برسالتها0 حين تفقد القوة الدافعة التى تدفعها للنشاط والحركة0 حين ترى أن ((العمل)) لا ضرورة له0 حين تتواكل وتكف عن الأخذ بالأسباب0 بل حين تلقى الدنيا كلها من بالها توهماً منها أنها بذلك تعمل لآخرتها، وتهتم بما هو جدير باهتمامها00 فكيف يكون للعلم مكان فى حياتها؟",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "بل الطامة كانت حين توهمت الأمة- فى تخلفها- أن الاشتعال بالعلوم الكونية نقص فى الدين، وابتعاد عما أمر الله به! بل وصل الأمر ذات يوم بمعاهد العلم الكبرى- كالأزهر- أن ترى أن الاشتعال بالعلوم الكونية كفر أو كالكفر، وأن العلم هو علم الشريعة وحده ولا علم سواه!! ¶ وفى القرن الخامس الهجرى كان الغزالى يتحدث عن فروض العين وفروض الكفاية فيضع العلوم الكونية فى فروض الكفاية التى تأثم الأمة كلها إذا لم يقم القادرون منها بالتمكن فيها، بينما وصلت الأمة فى القرنين الثانى عشر والثالث عشر الهجريين إلى اعتبار الاشتغال بتلك العلوم كفرا أو كالكفر! ونسيت الأمة أن تنفيذ الأمر الإلهى((بإعداد القوة))لا يمكن أن يتم بغير التمكن فى تلك العلوم: ¶ (وأعدوا لهم ما استطعتم من قوة ومن رباط الخيل ترهبون به عدو الله وعدوكم وآخرين من دونهم لا تعلمونهم الله يعلمهم وما تنفقوا من شئ فى سبيل الله يوف إليكم وأنتم لا تظلمون)(1)0 ¶ وحتى العلم الشرعى، الذى زعمت تلك المعاهد أنه هو العلم الحلال وحده، لم يكن ذلك العلم المتفتح الذى كان فى قرون الأمة الأولى، وأنتج إنتاجا فكريا متميزا، وثروة باقية نافعة، إنما كان دراسة تلقينية تعتمد على استظهار ما خلف الأقدمون، ولا تمنح القدرة على الاجتهاد فيما جد من الأمور00 بل تعتبر الاجتهاد ذاته زيغا يعاقب عليه الإنسان بدلا من أن يثاب! ¶ (5) التخلف الاقتصادى ¶ فى الوقت التى كانت أوربا تخوض الثورة الصناعية كان العالم الإسلامى ما زال يعتمد على الزراعة0 والزراعة ذاتها تتم بالأدوات وبالأساليب البدائية التى ظلت مستخدمة آلاف السنين دون تغيير0 وتقتصر الصناعة على الحرف اليدوية المحدودة الطاقة المحدودة الإنتاج المحدودة التوزيع0 ¶ وفى الظروف التى شرحنا جوانب منها من قبل، من أمراض عقدية وأمراض سلوكية، وتخلف علمى وتخلف حضارى، لم يكن التخلف الاقتصادى إلا نتيجة طبيعية لمجموع الظروف0 ¶ __________ ¶ (1) سورة الأنفال (60) 0",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "أما بالنسبة لما كان عليه حال الأمة فى قرونها الأولى، وبالنسبة لما كان يجب أن يكون، فلانتكاسة مريعة فى حجمها، وفى نتائجها0 ¶ فى وقت من الأوقات كانت ثروة العالم فى يد المسلمين0 ¶ كانت التجارة العالمية من الصين شرقا إلى الجزر البريطانية غربا وشمالا فى يد التجار المسلمين. وكان البحران الأحمر والأبيض بحيرتين إسلاميتين إن صح التعبير. وكان البحارة المسلمون هم سادة البحار، العالمين بشواطئها، ومدها وجزرها، وخطوط الملاحة الصحيحة فيها، سواء فى المحيط الهندى فى آسيا أو المحيط الأطلسى فى غرب أفريقيا وغرب أوربا، أو أنهار أفريقيا وآسيا00 ¶ وحين اكتشفت فاسكودا جاما طريق رأس الرجاء الصالح، فقد اكتشفه على هدى الخرائط الإسلامية(1)! وحين أتم رحلته إلى جزر الهند الشرقية فقد كان قائد سفينته هو البحار العربى المسلم ابن ماجد!! ¶ فى ذلك الوقت كانت ثورة العالم فى يد المسلمين! ¶ وكان المفترض – لو سارت الأمور بالأمة سيرها الصحيح – أن تولد الثورة الصناعية على يد المسلمين فى الأندلس، أو فى غيرها من مراكز العلم والصناعة المنتشرة فى العالم الإسلامى0 ¶ ولو وقع ذلك لتغير التاريخ! ¶ ولكنه لم يقع00 لأن السنن الربانية لم تكن لتحابى الأمة الإسلامية وهى فى انحرافها المتزايد عن طريق الله المستقيم، وإغفالها المتزايد لحقيقة دينها، وحقيقة رسالتها، وقعودها عن اتخاذ الأسباب التى أمرها الله باتخاذها0 ¶ __________ ¶ (1) اكتشف فاسكودا جاما طريق رأس الرجاء الصالح لأوربا التى كانت تجهله، أما المسلمون فقد كان الطريق معروفا لهم ومستخدما قبل ذلك بعدة قرون!",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "ووقع التمكين لأوربا، بما تعلمته من علوم المسلمين00 ثم احتضن اليهود الثورة الصناعية وأداروها بالربا – فى غيبة الأمة الإسلامية التى كانت قمينة أن تدير الحركة الصناعية بغير الربا لو أنها كانت فى مكانها الصحيح – وأتاح الربا لليهود السيطرة على العالم كله00 والاستيلاء على فلسطين! وكان هذا كله إحدى النتائج التى ترتبت على التخلفين العلمى والاقتصادى للمسلمين! ¶ (6) التخلف الحربى ¶ …سواء كان التخلف الحربى ناشئا من العوامل التى أشرنا إليها آنفا: أى التخلف العلمى والتخلف الاقتصادى والتخلف العقدى، والتخلف الحضارى – وهو ما نرجحه – أو كان السبب كما يقول بعض المؤرخين هو تفكك فرقة الإنكشارية التى كانت تمثل العمود الفقرى فى القوة الحربية للدولة العثمانية، وعجز الدولة عن تعويضها، فقد حدث التخلف الحربى بالفعل، وحدث فى أحرج الأوقات، التى كانت أوربا فيها تزداد قوة فى جميع الميادين، ومن بينها الميدان الحربى، فنشأ من ذلك اختلال حاد فى ميزان القوى، وصارت الدولة العثمانية هدفا للصليبية من كل جانب، ففرنسا وبريطانيا من جهة تؤلبان النصارى الداخلين فى حكم الدولة العثمانية فى أوربا وآسيا ليثوروا على الدولة ويستقلوا عنها، وروسيا من جهة أخرى تجتاح الممالك الإسلامية فى آسيا، وتستولى عليها، وتفصلها عن دولة الإسلام، وتعمل فيها حقدها الصليبى. ثم لم تكتف الصليبية بذلك، بل سعت إلى احتلال بلاد العالم الإسلامى واحدا بعد الآخر، حتى إذا جاء القرن التاسع عشر الميلادى لم يكن قد بقى من العالم الإسلامى ما لم تدنسه أقدام الصليبين إلا جسم الدولة العثمانية، وأجزاء من الجزيرة العربية.. وبقية الأرض تحتلها جيوش الأعداء، ولا تكتفى بإذلالها واستعبادها ونهب خيراتها، إنما تسعى – أول ما تسعى – إلى تنحية الإسلام عن الهيمنة على الحياة، وإيجاد بديل غير إسلامى، بل معادً للإسلام0",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "…وقد كانت مصر بالذات من أبرز أهداف الغزو الصليبى بالإضافة إلى تركيا، لمحاولة القضاء على الإسلام فى صورتيه السياسية والحربية ممثلا فى الدولة العثمانية، وفى صورتيه الروحية والثقافية ممثلا فى الأزهر، ثم إذا تم إخضاع هاتين القلعتين بالذات، وإبعادهما عن الإسلام، فيمكن حينئذ تصدير الفساد منهما إلى بقية العالم الإسلامى، وبدلا من أن تكون الأفكار المطلوب بثها – والتى تمثل الغزو الفكرى – عليها طابع لندن وباريس، فينفر منها المسلمون فى كل الأرض، يكون الطابع مصنوعاً فى القاهرة وإسطنبول، فيسهل تقبل الناس له! ¶ …ومن أبرز الأمثلة على ذلك الحملة الفرنسية على مصر بقيادة نابليون! فقد كان هدفها المعلن هو قطع الطريق الإمبراطورى بين بريطانيا والهند، ولكن أهدافها الخفية كانت غير ذلك تماما ( ولا ينفى هذا وجود التنافس بين بريطانيا وفرنسا، ورغبة كل منهما أن تزيح الأخرى وتأخذ مكانها!)(1) وإلا فما علاقة قطع الطريق الإمبراطورى بين بريطانيا والهند بتنحية الشريعة الإسلامية فى مصر وضرب الأزهر بالقنابل من القلعة، واستخدامه اصطبلاً للخيل؟! وما علاقة قطع الطريق الإمبراطورى بإثارة النعرة الفرعونية فى مصر، ومحاولة اقتلاعها لا من الإسلام وحده ولكن من العروبة كذلك؟! ¶ __________ ¶ (1) ظل الصراع دائرا بين فرنسا وبريطانيا حتى اتفقتا فى معاهدة سايكس – بيكو على اقتسام النفوذ بينهما، أى اقتسام العالم الإسلامى، وقيام كل منهما – فى منطقة نفوذها – بالقضاء على الإسلام هناك 0",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "…وإذا كان حديثنا هنا عن التخلف الحربى – والآثار التى ترتبت عليه – فلابد أن نذكر معركة إمبابة الشهيرة التى وقعت بين نابليون وبين المماليك الذين كانوا يحكمون مصر، ويقومون بحمايتها من الغزو الصليبى. فقد حارب المماليك بشجاعة – ولم تكن الشجاعة تنقصهم- وحاربوا بصلابة وحماسة وإصرار، دفاعا عن مصر، وعن الإسلام. ولكن ماذا تجدى الشجاعة والصلابة والحماسة أمام التفوق الحربى الكاسح؟ لقد كانت مدافع نابليون المتفوقة تضرب بعنف متواصل، وتصيب أهدافها من بعد، بينما مدافع المماليك المتخلفة تحتاج إلى فترة زمنية بين كل طلقة وطلقة، وإذا حميت من توالى الضرب صار مداها أقرب وإصابتها أضعف! ¶ …لقد استغرقت المعركة عشرين دقيقة 00 تغير بعدها وجه التاريخ! ¶ (7) التخلف السياسى ¶ …وقع الاستبداد السياسى مبكرا فى حياة الأمة الإسلامية منذ الدولة الأموية التى اشتدت فى ضرب أعدائها السياسيين بحجة القضاء على الفتنة التى نجمت عن مقتل عثمان رضى الله عنه، والنزاع بين على ومعاوية0 ¶ …وأيا كانت المبررات، فقد كانت الفرصة مواتية بعد استقرار الأحوال واستتباب الأمر للأمويين أن يعود الحكم الإسلامى إلى صفائه الرائع الذى كان عليه فى فترة الخلفاء الراشدين حيث الشورى الإسلامية حقيقة واقعة، والعدل الإسلامى واقع مشهود. وقد كانت فترة الخليفة الراشد عمر بن عبد العزيز بالفعل عودة إلى ذلك الصفاء النموذجى، وكان يمكن أن تستمر حركة التصحيح حتى تعيد الأحوال إلى صورتها الإسلامية الأصيلة0 ولكن الأمويين لم يطيقوا عمر بن عبد العزيز، وسياسته المثالية، وما لبثوا بعد وفاته أن عادوا إلى ما كان قد حجزهم عنه من سلب أموال الناس وحكمهم بالقبضة الحديدية0",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "…ثم جاء الحكم العباسى، فالمملوكى، فالعثمانى، يرث بعضهم بعضا فى طريقة الحكم الاستبدادى، إلا أن يقيض الله للمسلمين حاكما عادلا بطبعه، فيأخذ الناس بالرفق، ويسوسهم بالعدل. ونماذج الحكام العادلين فى الإسلام ليست قليلة كما يزعم المستشرقون وتلاميذهم، وليست الصفحة كلها سوداء كما يصورونها لأمر يراد! ولكن الذى نريد أن نبرزه هنا أن الأمة لم تعد تهتم من جانبها بتصحيح مسار الحكم كما أمرها رسولها- صلى الله عليه وسلم - عن طريق الأمر بالمعروف والنهى عن المنكر: ((كلا، والله لتأمرن بالمعروف ولتنهون عن المنكر ولتأخذن على يد الظالم ولتأطرنه على الحق أطرا ولتقصرنه عليه قصرا))(1)0 وهذا هو الذى نقصده بالتخلف السياسى، لأنه تخلف عن الصورة التى أمر بها الإسلام، والتى عاشها المسلمون واقعا أيام الخلافة الراشدة، سواء من جانب الحكام أو من جانب المحكومين0 ¶ …لقد شدد الرسول- صلى الله عليه وسلم - فى عدم الخروج المسلح على الحكام الجائر ((إلا أن تروا كفراً بواحا عندكم من الله فيه برهان))(2) لأن الضرر المترتب على الفتنة أكبر بكثير من الضرر المترتب على الجور. ولكنه - صلى الله عليه وسلم - لم يأمر الناس أن يستنيموا للظلم الواقع عليهم ويتركوا مجاهدته بوسائل أخرى غير الخروج بالسلاح (كالوسيلة السياسية مثلا عن طريق أهل الحل والعقد وهم نواب الأمة الراعون لمصالحها) بل قال على العكس من ذلك: ((إن الناس إذا رأوا الظالم فلم يأخذوا على يديه أوشك أن يعمهم الله تعالى بعقاب منه))(3)، ولكنا لا نعجب للتخلف السياسى إذا وضعناه إلى جانب إخوته من ألوان التخلف فى شتى الميادين! ¶ (8) التخلف الفكرى ¶ …كذلك لا نعجب للتخلف الفكرى! ¶ __________ ¶ (1) أخرجه أبو داود0 ¶ (2) أخرجه البخارى ¶ (3) أخرجه أبو داود والترمذى وابن ماجه",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "…إن الجانب الفكرى للأمة –الذى يتمثل فى المفكرين وأصحاب الرأى- هو البلورة التى تنشأ من تشبع السائل فى الوعاء. وإذا كان الوعاء فى المثل الذى ضربناه هو الأمة، والسائل هو مجموع الأنشطة الحية التى تقوم بها الأمة فى مختلف الاتجاهات، وتفرزها الحركة الدائبة التى تمثل الكدح البشرى، فإن البلورة تتكون على مهل فى وسط هذا الخضم، رائقة شفافة، فتكون هى الخلاصة الصافية، تعجب الناظر، وتدعو إلى التأمل والتفكير0 ¶ …فإذا كان الوعاء كما وصفنا، فارغا أو شبه فارغ، والسائل كما وصفنا متميعا لا يتشبع، فمن أين تأتى البلورة الرائقة التى تعجب الناظر وتدعوه إلى التأمل والتفكير؟! ¶ …لقد أبدع العقل الإسلامى فكرا رائعا على مساحة واسعة لعدة قرون، وكانت مزيته العظمى – فيما عدا الشاذ الشاطح منه – أنه نابع من الإسلام، مستمد من أصوله، منبثق من ينابيعه الصافية، غير متأثر بلوثات الجاهلية من حوله. وإذا أسقطنا من حسابنا من تأثروا بالفكر الإغريقى – الفلسفى والكلامى – فإن الفكر الإسلامى الأصيل يظهر جليا فى العلوم الشرعية كلها: علوم القرآن وعلوم الحديث والفقه والأصول وعلوم اللغة، وكلها إنتاج فذ لا مثيل له فى أى لغة أخرى غير العربية، ولا عند أى أمة أخرى غير الأمة الإسلامية. ولكن هذا – على غزارته وسعة آفاقه – لم يكن هو الإنتاج الفكرى الوحيد للمسلمين، المستمد من أصول الغزالى فى أغوار النفس البشرية، وكلام الماوردى والقابسى فى التعليم، وجهود المؤرخين المسلمين والجغرافيين المسلمين، وهذا كله غير الدراسات الأدبية والنقدية التى تتكلم عن إعجاز القرآن أو عن أسرار البلاغة أو عن العلاقة بين المعنى واللفظ0 ¶ …إنتاج ضخم، لفكر حى متحرك، لقوم يعيشون الإسلام واقعا، فيشكل الإسلام فكرهم ومشاعرهم كما يشكل سلوكهم، ويشكل ثقافتهم كما يشكل ممارساتهم. ¶ …وكان الفكر الحى المتفتح انعكاسا للواقع الحى المتحرك00",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "…فلما خبا المنبع فى داخل القلوب، ذهبت الأصالة المتجددة، وخفت النبض المتدفق.. ثم غفا صاحب الفكر .. ثم راح فى سبات عميق! ¶ * * * ¶ …تلك هى الحال التى واجهتها ((النهضة))0 ¶ …ولابد أن نذكر بادئ ذى بدء أن ((النهضة)) ذاتها كانت رد فعل للصدمة.. صدمة الانهزام أمام الغرب، والانبهار بالفارق الضخم بين واقع الغرب وواقع المسلمين.. فى جميع الميادين! ¶ …وقد قلنا من قبل فى كتب سابقة إن الهزيمة العسكرية وحدها لم تكن لتؤدى إلى ذلك الانبهار، ولا الفارق الحضارى الذى كان قائما بين العالم الإسلامى وبين الغرب الظافر، ولا حتى اجتماع الهزيمة مع الإحساس بالفارق الحضارى00 إنما الذى يفسر ذلك الانبهار هو الخواء الذى كانت تعيشه الأمة الإسلامية فى جميع الميادين، وعلى رأسها الخواء العقدى00 الخواء من حقيقة لا إله إلا الله، فهى – بالنسبة للمسلم- نقطة الاعتزاز وموطن الاستعلاء، كما قال تعالى مخاطبا الأمة من قبل: ¶ …((ولا تهنوا ولا تحزنوا وأنتم الأعلون إن كنتم مؤمنين))(1)0 ¶ …فحين تفقد العقيدة شحنتها الفاعلة، وتفرغ من مقتضاها الحقيقى، يمكن أن يحدث الانبهار بأتفه الأشياء، ويمكن أن تتضخم الأمور فى حس المبهورين مرات فوق مرات00 فما بالك حين تكون الحقيقة بهذه الضخامة المفزعة بين واقع الغرب وواقع المسلمين؟ ¶ …هول لا يصمد له إلا أولو العزم من الناس، الذين لا يتزعزع يقينهم فى الله، ولا فى الحق الذى أنزل الله، وإن لفهم الظلام الحالك فى لحظة من اللحظات00 ¶ …((وقليل ما هم ))(2)0 ¶ منهج التغيير فى حركة التنوير ¶ __________ ¶ (1) سورة آل عمران (139) 0 ¶ (2) سورة ص (24)0",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "…لعل أوضح تعبير عن المنهج هو ما قاله أحد دعاته – الدكتور طه حسين – فى كتابه ((مستقبل الثقافة فى مصر)) حيث يقول: ((إن سبيل النهضة واضحة مستقيمة ليس فيها عوج ولا التواء، وهى أن نسير سيرة الأوربيين ونسلك طريقهم لنكون لهم أندادا، ولنكون لهم شركاء فى الحضارة، خيرها وشرها، حلوها ومرها، وما يحب منها وما يكره، وما يحمد منها وما يعاب))(1)0 ¶ …وهو كلام واضح لا لبس فيه، ولا مجال معه إلى التأويل0 ¶ …يذكرنى بكلام الشاعر الجاهلى القديم ((دريد بن الصمة)) حين قال : ¶ …وهل أنا إلا من غزية إن غوت غويت، وإن ترشد غزية أرشد! ¶ …مع فارق رئيسى، أن دريد بن الصمة كان من قبيلة غزية بالفعل، بل كان شيخها ورئيسها، بينما طه حسين لم يكن كذلك! لم يكن من القوم الذين يريد أن ينتسب إليهم! ¶ * * * ¶ نحسب الأجيال الأولى من ((التنويريين) – رفاعة رافع الطهطاوى وأمثاله – كانوا مخلصين، والله أعلم بهم00 لم يكن فى قلوبهم ذلك الحقد الأسود على الإسلام، الذى اكتسبه المتأخرون منهم، الذين يتحدثون عن المسلمين فى شماتة ظاهرة لا حياء فيها، ويتحدثون عن الإسلام كأنه العدو الأكبر الذى لابد من إزالته من الأرض! ¶ …ولكن الإخلاص وحده لا يغنى، إذا كان المنهج غير صحيح0 ¶ …لقد رأوا واقع أمتهم السيئ، وكانوا راغبين حقا فى إنقاذ أمتهم: الأمة الإسلامية على وجه التحديد، بصفتها تلك ، لا بأى صفة سواها، وظنوا أن السبيل الأوحد للإنقاذ هو تقليد أوربا. فكان خطؤهم فى طريقة التفكير، وليس من فساد فى الضمير. وكان الخطأ ناشئا من الهزيمة الروحية التى استولت على أرواحهم تجاه الغرب والحضارة الغربية.. ولم يكونوا من أولى العزم.. لذلك لفتهم الدوامة وذهبت بهم كل مذهب فلم يقووا على مقاومتها وتحديد مسارهم الذاتى فى داخلها. ¶ __________ ¶ (1) طه حسين، مستقبل الثقافة فى مصر، طبعه القاهرة ص46 0",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "…أما المحدثون فلهم شأن آخر! إنهم ليسوا حريصين على إنقاذ أمتهم ((الإسلامية))، بصفتها تلك، بل هم على العكس من ذلك حريصون على إبعاد هذه الأمة عن الإسلام، باعتبار أن هذا هو العلاج الذى لا علاج غيره لما أصاب الأمة من الأمراض، فهم سابحون مع تيار الغرب برغبة ووعى، ويعلمون على وجه التحديد ماذا يريدون0 ¶ …وناقشنا هو مع هؤلاء المحدثين، لا مع الأجيال الأولى التى عاشت فترة انتقال، حملت شيئا من ملامح القديم وشيئا من ملامح الجديد (كما يحدث دائما فى فترات الانتقال) بينما تبلور الوضع الآن مع التنويريين المعاصرين فصار خطا واضحا مناوئا ((للدين))، أو فى القليل راغبا فى تحجيمه –إن عجزوا عن إزالته- بحيث يصبح كالدين الكنسى فى الغرب: علاقة بين العبد والرب، محلها القلب، ولا صلة لها بواقع الحياة! ¶ * * * ¶ …الخطأ الرئيسى فى منهج هؤلاء هو عدم إدراكهم الفرق بين حال الأمة الإسلامية اليوم وحال أوربا فى عصورها الوسطى المظلمة، التى لم تجد لنفسها مخرجا منها إلا بنبذ ((الدين)) أو فى القليل تحجيمه بحيث لا تكون له هيمنة فى واقع الحياة، ومناداتهم من ثم بأن علاج الأمة الإسلامية يجب أن يكون هو ذات العلاج الذى استخدمته أوربا من قبل، وأدى بها إلى القوة والتمكين0 ¶ …وهو خطأ مركب، متعدد الأطراف0 ¶ …صحيح أن هناك تشابها بين بعض الأمراض التى أصابت الأمة الإسلامية فى القرنين الأخيرين، وأمراض كانت موجودة فى أوربا فى عصورها الوسطى المظلمة، ولكن النظرة الفاحصة لابد أن تتبين الفرق فى الأسباب، الذى تترتب عليه فروق فى النتائج، وإن تشابهت بعض الأعراض0 ¶ …والسؤال الذى لا يحب التنويريون العلمانيون أن يسألوه، هو السؤال عن أسباب الانحراف الذى كان واقعا فى أوربا فى عصورها الوسطى، وأسباب الانحراف الذى وجد فى الأمة الإسلامية فى القرنين الأخيرين بصفة خاصة، هل هى واحدة حتى يكون العلاج واحدا، أم أنها أسباب مختلفة، فيكون لكل حالة علاجها الخاص؟!",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "…لقد اقتنع التنويريون العلمانيون بادئ ذى بدء بأن السبب هو((الدين)) فلم يرغبوا فى البحث عن شىء وراء ذلك، وقرروا قرارهم على عجل: إذن أبعدوا الدين! ¶ …والحق أن قرارهم لم يكن متعجلا فحسب، بل كان قرار ((المأخوذ))، إن صح أن المأخوذ يستطيع أن يقرر شيئاً لذات نفسه على وعى حقيقى وإدراك0 ¶ …لقد كان الدين داخلا فى الحالتين: حالة أوربا فى قرونها الوسطى المظلمة، وحالة العالم الإسلامى فى القرنين الأخيرين، ولكن على صورتين مختلفتين تماماً، لا يكاد يجمع بينهما شىء0 ¶ …لقد كان الظلام مخيما على أوربا نتيجة اتباعهم دينا أفسدته الكنيسة الأوربية بتصورات منحرفة، وسلوك طغيانى أشد انحرافا، كان هذا هو كل ما عرفته أوربا من ((الدين))، وكان الظلام الذى غشى العالم الإسلامى نتيجة عدم اتباعهم للدين الصحيح الذى أنزله الله عليهم، والذى مكن الله لهم به فى الأرض عدة قرون0 ¶ …والفرق واضح – أو يجب أن يكون واضحا- بين الحالتين. ففى الحالة الأولى كان الخلل فى المفهوم الدينى ذاته، وقد رأوا أنه لا سبيل إلى التخلص منه إلا بالتخلص من ذلك الدين. وفى الحالة الثانية كان الخلل فى سلوك البشر مع الدين الصحيح، وعلاجه هو تصحيح البشر لسلوكهم المنحرف، والعودة إلى الالتزام بالدين الصحيح0 ¶ …وهذا الأمر يحتاج إلى شىء من التفصيل. وقد فصلنا الحديث فيه فى أكثر من كتاب، وخاصة فى كتاب ((حول التأصيل الإسلامى للعلوم الاجتماعية))0 ولكن لابد هنا من بعض البيان – ولو كان مكررا – لأن القارئ قد لا يكون قد قرأ الكتب الأخرى التى عالجت الموضوع من قبل0 ¶ * * * ¶ …إن أوربا لم تعرف دين الله المنزل على حقيقته التى أنزل بها من عند الله. إنما الدين الذى عرفته هو دين وضعته المجامع الكنسية الأوربية وفرضته فرضا على الناس0",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "…يقول المؤرخ الإنجليزى ويلز فى كتابه ((معالم تاريخ الإنسانية)): ((فما بشر به يسوع كان ميلادا جديدا للروح الإنسانية، أما ما علمه بولس فهو الديانة القديمة: ديانة الكاهن والمذبح، وسفك الدماء لاسترضاء الإله))(1)0 ¶ …ويقول ((برنتون)) فى كتاب ((أفكار ورجال)): ((إن المسيحية الظافرة فى مجمع نيقية – وهى العقيدة الرسمية فى أعظم إمبراطورية فى العالم – مخالفة كل المخالفة لمسيحية المسيحيين فى الجليل. ولو أن المرء اعتبر العهد الجديد التعبير النهائى عن العقيدة المسيحية، لخرج من ذلك قطعا – لا بأن مسيحية القرن الرابع تختلف عن المسيحية فحسب – بل بأن مسيحية القرن الرابع لم تكن مسيحية بتاتا))(2)0 ¶ …وغيرهم وغيرهم كثير00 ¶ …ودين عيسى عليه السلام كان عقيدة وشريعة ككل رسالة جاءت من عند الله، وكانت شريعته هى ما جاء فى التوراة مع التعديلات التى أنزلت على عيسى عليه السلام: ¶ …((ومصدقا لما بين يدى من التوراة ولأحل لكم بعض الذى حرم عليكم وجئتكم بآية من ربكم فاتقوا الله وأطيعون))(3)0 ¶ …((وليحكم أهل الإنجيل بما أنزل الله فيه ومن لم يحكم بما أنزل الله فأولئك هم الفاسقون))(4)0 ¶ __________ ¶ (1) ويلز ، معالم تاريخ الإنسانية، ترجمة عبد العزيز توفيق جاويد، طبع لجنة التأليف والترجمة والنشر بالقاهرة، ج3،ص705 0 ¶ (2) جرين برنتون، أفكار ورجال، ترجمة محمود محمود ، ص207 0 ¶ (3) سورة آل عمران(50)0 ¶ (4) سورة المائدة (47) 0",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "…ولكن أصحاب الدين الجديد ظلوا ثلاثة قرون غير ممكنين فى الأرض، مضطهدين مشردين لا سلطان لهم، فاكتفوا بالعقيدة وحدها ولم يفكروا فى تطبيق الشريعة، وظل القانون الرومانى هو الحاكم فى الإمبراطورية الرومانية التى كانت فلسطين جزءا منها، ولكن العجب أنه بعد اعتناق قسطنطين الدين الجديد، وبعد أن أصبح للكنيسة نفوذ متزايد، لم تفكر فى تطبيق الشريعة، وإنما أخضعت الناس لسلطتها الذاتية لا لسلطة الشريعة، وظل القانون الرومانى هو الحاكم دون تغيير (إلا فيما يسمى بالأحوال الشخصية وحدها)0 ¶ …ونشأ عن هذا الوضع الذى أصبح فيه الدين عقيدة فحسب، أن حملة ذلك الدين تحولوا إلى كهنة(1)، وصار لهم نفوذ روحى ضخم على الناس، بوصفهم وسطاء بين العبد والرب، فلا يصبح الإنسان نصرانيا إلا إذا عمده القسيس، ولا يستغفر لذنبه إلا على يد القسيس، ولا تصل إليه رحمة الله ومغفرته إلا عن طريق القسيس، ولا يعرف ((أسرار)) عقيدته إلا القسيس0 ¶ __________ ¶ (1) كما يحدث فى كل دين يكون عقيدة فحسب، دون أن يشتمل على شريعة0",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "…ومن هذا النفوذ الروحى الضخم بدأ طغيان الكنيسة الأوربية الذى لم يقف عند السلطان الروحى، بل أصبح طغيانا شاملا يشمل كل جوانب الحياة. فهو طغيان مالى يفرض على الناس عشور أموالهم، ويفرض عليهم الإتاوات، ويسخرهم للعمل مجانا فى أرض الكنيسة التى اصبحت بمرور الزمن من ذوات الإقطاع، وطغيان فكرى يحدد للناس ما يجوز وما لا يجوز لهم أن يفكروا فيه، والطريقة التى يفكرون بها، بما يتلاءم مع فهم رجال الدين، الذين لهم وحدهم حق تفسير النصوص الدينية؛ وطغيان سياسى على الملوك والأباطرة يخضعهم لسلطان البابا، فلا يصبحون حكاما شرعيين إلا بتنصيب الباب لهم (وإن كان البابا – بكل سلطانه هذا عليهم – لم يفرض عليهم تطبيق الشريعة الربانية!)، وطغيان علمى يتدخل فى نظريات العلم بالرفض والإباحة، فلا يبيح للعلماء أن يقولوا إن الأرض كروية، وإنها ليست مركز الكون، وتحرقهم الكنيسة أحياء حين يقولون ذلك، كما فعل بجوردانو برونو، وكما حكم على كوبرنيكوس الذى مات قبل تنفيذ الحكم، وعلى جاليليو الذى تظاهر بالارتداء فنجا! (وإن كان فى فراش الموت ظل يردد أن الأرض كروية حتى مات!) ولقد كان الطغيان العلمى بالذات، وتحريق العلماء أحياء من أشد ما نفر الناس فى أوربا من الدين! ¶ …ثم إن هذا الدين كان يحمل – فى صورته المنزلة من عند الله – جرعة روحية هائلة، لتوازن المادية الطاغية التى كان يعيش بها بنو إسرائيل، الذين أرسل المسيح إليهم خاصة كما جاء فى القرآن الكريم : ((ورسولا إلى بنى إسرائيل))(1)0 ¶ …((وإذ قال عيسى ابن مريم يا بنى إسرائيل إنى رسول الله إليكم))(2)0 ¶ …ولكن الكنيسة حولته إلى رهبانية ما كتبها الله عليهم ولا على غيرهم0 ¶ …((ورهبانية ابتدعوها ما كتبناها عليهم))(3)0 ¶ __________ ¶ (1) سورة آل عمران (49) 0 ¶ (2) سورة الصف (6) ¶ (3) سورة الحديد (27) 0",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "…وتحول الدين بذلك إلى دين أخروى لا يحفل بالحياة الدنيا، ولا يشجع على بذل الجهد فيها، ولا يرحب بعمارة الأرض، بل عتبر ذلك كله استجابة لإغراء الشيطان، ومجلبة لغضب الله0 ¶ …هذا الدين –بصورته التى قدمته بها الكنيسة الأوربية، الذى صاحبه طغيان الكنيسة وحجرها على الأرواح والعقول - لم يكن صالحا للحياة، لا لأنه دين، كما ظنت أوربا –بجهالة – وهى من طغيان الكنيسة، ولكن لأنه ذلك الدين المرحف الذى اشتركت فى تحريفه العوالم التى أشرنا إليها من قبل0 ¶ …وليس العجب أن أوربا ثارت على هذا الدين وتمردت عليه فى نهاية الأمر، بل العجب أنها ظلت اثنى عشر قرنا كاملة لا تحس بما فى حياتها الدينية من انحراف خلال قرونها الوسطى المظلمة! ¶ …والحقيقة أن أوربا لم تشعر بما فى مفاهيمها الدينية من خلل إلا حين احتكت بالإسلام والمسلمين عن طريق المعابر الثلاثة الكبرى التى عبر منها التأثير الإسلامى إلى أوربا، وهى الحروب الصليبية، والعلاقات التجارية التى أنشأتها جنوة والبندقية مع العالم الإسلامى، والعلاقات العلمية والثقافية التى انتشرت من الأندلس وصقلية الإسلامية0 ¶ …وعندئذ رغبت أوربا فى الإسلام وأوشكت أن تدخل فيه كما يقول المؤرخ البريطانى ويلز: ¶ …((ولو تهيأ لرجل ذى بصيرة نافذة أن ينظر إلى العالم فى مفتتح القرن السادس عشر، فلعله كان يستنتج أنه لن تمضى إلا بضعة أجيال قليلة، لا يلبث بعدها العالم أجمع أن يصبح مغوليا، وربما أصبح إسلامياً))(1)0 ¶ __________ ¶ (1) ويلز، معالم تاريخ الإنسانية ترجمة عبد العزيز جاويد، ج3 ص966 0",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "…وعندئذ قامت الكنيسة تقاوم النفوذ الإسلامى بوحشية بالغة عن طريق محاكم التفتيش بفظائعها الرهيبة، كما أوحت إلى كتابها فى الوقت ذاته بتشويه صورة الإسلام ورميه بكل نقيصة لتنفير الناس منه. ونجحت الكنيسة بالفعل فى صد أوربا عن الإسلام، فنشأت الأأزمة التى ما يزال العالم كله يعانى نتائجها، إذ نبذت أوربا دين الكنيسة المقترن فى حسها بطغيان الكنيسة وحجرها على الفكر ومحاربتها للعلم، ولم تدخل فى الوقت ذاته فى الدين الصحيح، فنشأت الجاهلية المعاصرة التى تحكم الأرض اليوم إلا ما رحم ربك! ¶ …تلك قصة أوربا مع الدين الذى عرفته ومارسته خلال قرونها الوسطى المظلمة، فحل بها ما حل من ظلام وتأخر وجهل وظلم وخرافة وانحصار0 ¶ …ولم يكن أمامها حل – وقد أوصدت الكنيسة أمامها منافذ الدين الصحيح – إلا أن تنبذ دينها الكنسى، لتتقدم وتتعلم، وتتقوى وتتحرر من الطغيان! ¶ …والآن فلننظر فى صفحة الإسلام! ¶ …أى شىء من هذا كله وجد فى دين الله؟! ¶ …ليس فى هذا الدين ابتداء كهنوت ولا رجال دين 00 وليس لأحد من البشر فيه قداسة كقداسة البابا! إنما فيه علماء وفقهاء، يحترمهم الناس ويوقرونهم لعلمهم وفقههم لا من أجل مسوح يلبسونها! وهم – بعلمهم وفقههم – يستنطبطون الأحكام من الكتاب والسنة لما يجد فى حياة الناس، ولكن اجتهادتهم ليست وحيا منزلا، إنما هى اجتهادات تخطئ وتصيب، ويناقشها من يؤهله علمه وفقهه لمناقشتها، فتنشأ ظاهرة الخلاف بين الفقهاء، وتباركها الأمة لأنها أداة لحيوية الفكر وتمحيص الآراء 0 ¶ …وليس فى هذا الدين رهبانية 00 ¶ …إنما فيه عمل ونشاط لعمارة الأرض، وفيه فسحة لنوازع النفس النظيفة الخبرة أن تأخذ مجالها بلا تحريج: ¶ …((هو الذى جعل لكم الأرض ذلولا فامشوا فى مناكبها وكلوا من رزقه وإليه النشور))(1)0 ¶ __________ ¶ (1) سورة الملك (15) 0",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "…((قل من حرم زينة الله التى أخرج لعباده والطيبات من الرزق قل هى للذين آمنوا فى الحياة الدنيا خالصة يوم القيامة))(1)0 ¶ …((هو أنشأكم من الأرض واستعمركم فيها))(2)0 ¶ …((فإذا قضيت الصلاة فانتشروا فى الأرض وابتغوا من فضل الله))(3)0 ¶ ((مر ثلاثة رهط ببيت من بيوت رسول الله - صلى الله عليه وسلم - فسألوا عن عبادته فلما أخبروا كأنهم تقالوها وقالوا: أين نحن من رسول الله - صلى الله عليه وسلم - وقد غفر له من ذنبه ما تقدم وما تأخر؟ قال أحدهم : أما أنا فأصوم الدهر ولا أفطر، وقال الثانى : وأما أنا فأقوم الليل ولا أنام، وقال الثالث: وأما أنا فلا أتزوج النساء. فلقيهم رسول الله - صلى الله عليه وسلم - فقال : أنتم الذين قلتم كذا وكذا؟ أما والله إنى لأعبدكم لله، ولكنى أصوم وأفطر، وأقوم وأنام، وأتزوج النساء، فمن رغب عن سنتى فليس منى))(4)0 ¶ …ولذلك يم يكن الإسلام دينا أخرويا يهمل الحياة الدنيا، كما أنه ليس دينا دنيويا يهمل الآخرة، إنما هو دين يشمل الدنيا والآخرة معا فى نسق متوازن جميل : ¶ …((وابتغ فيما آتاك الله الدار الآخرة ولا تنس نصيبك من الدنيا))(5)0 ¶ …يشمل العقيدة – وهى حاجة الإنسان الروحية – ويقدم للبشرية عقيدة صافية سمحة سهلة بسيطة، عقيدة التوحيد الخالص الذى لا تشوبه شائبة من التصورات الخاطئة أو الخرافة. عقيدة مفتوحة للعقل والوجدان معا ليس فيها (( آمن ولا تناقش)) كما قالت الكنيسة لأتباعها إنما فيها: ((أفلا يتدبرون القرآن ولو كان من عند غير الله لوجدوا فيه اختلافا كثيرا))(6) وفيه: ((قل إنما أعظكم بواحدة أن تقوموا لله مثنى وفرادى ثم تتفكروا))(7) وفيها للمخالفين المعاندين: ((قل هاتوا برهانكم إن كنتم صادقين))(8)0 ¶ __________ ¶ (1) سورة الأعراف (32)0 ¶ (2) سورة هود (61) 0 ¶ (3) سورة الجمعة (10)0 ¶ (4) أخرجه الشيخان0 ¶ (5) سورة القصص (77) 0 ¶ (6) سورة النساء (82)0 ¶ (7) سورة سبأ (46) 0 ¶ (8) سورة النمل (64) 0",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "…ويشمل شعائر العبادة وهى الترجمة الفعلية لهذه العقيدة فى صورة صلاة وصيام وزكاة وحج، مقصود بها صلاح أمر الدنيا والآخرة فى آن واحد0 ¶ …ويشمل الشريعة التى تنظم حياة الناس فى الأرض ((ليقوم الناس بالقسط))(1)، وهى شريعة شاملة لكل مجالات النشاط البشرى: السياسية والاجتماعية والاقتصادية وعلاقات المسلمين بعضهم ببعض، وعلاقاتهم مع أهل الكتاب المساكنين لهم فى أرضهم، وعلاقاتهم مع غيرهم فى السلم والحرب والصلح والمهادنة والعهد 00 وهى شريعة ثابتة لفظها ونصها وتفصيلها فيما أمر الله أن يثبت فى حياة الناس، قابلة للنمو والتجدد فيما أذن الله فيه بالنمو والتجدد، محكوما بثوابت الشريعة، بحيث لا يحل حراما ولا يحرم حلالا ولا يصادم مقاصد الشريعة، ومن ثم فالحياة فى ظلها دائمة التجدد ولكن فى حدود الضوابط الشرعية التى تمنع الفساد فى الأرض)(2)0 ¶ …ويشمل الأخلاق التى تنشئ ((الإنسان الصالح)) الذى يعبد الله على بصيرة، ويمشى فى مناكب الأرض ليعمرها بجهده، ويبتغى فيها من رزق الله الحلال، ويذكر ربه وآخرته فى جميع أحواله ((قياما وقعودا وعلى جنوبهم))(3)0 ¶ …ويشمل التوجيهات اللازمة لإقامة حياة راشدة فى الأرض، هى التى أنشأت فى قرون الإسلام المزدهرة حركة حضارية وحركة علمية فريدة فى التاريخ0 ¶ …تلك آيات الله فى دينه المنزل 00 ¶ …(( ويريكم آياته فأى آيات الله تنكرون))(4)0 ¶ * * * ¶ …إنما حدث الخلل فى حياة الناس من عدم اتباعهم لهذا الدين كما أنزله الله0 ¶ __________ ¶ (1) سورة الحديد (25)0 ¶ (2) ليس هنا مجال التفصيل فى هذا الموضوع، إنما يطلب فى كتب الفقه والأصول0 ¶ (3) سورة آل عمران (191)0 ¶ (4) سورة غافر (81)0",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "…وقد كان يمكن أن يغفر لهم ذلك لو أن هذا الدين – كما أنزله الله – كان غير قابل فى ذاته للتطبيق فى عالم الواقع0 أما وقد طبق بالفعل عدة قرون، فلا عذر للناس حين ينحرفون عنه أو يتقاعسون عن تكاليفه، وعليهم وزرهم، ويتحملون مسئولية ما يحدث لهم، وعليهم أن يصححوا خطأهم ويعودوا إلى الصواب0 ¶ …وهنا تثور اعتراضات وشبه تختلط فيها النوايا الطيبة بالنوايا الخبيثة، والجهل من بعض الأتباع والحقد من الأعداء، والنظرة السطحية التى لا تتعمق الأمور! ¶ …بعضهم يقول: أين هو الإسلام الذى تتحدثون عنه؟ إنه لم يعش إلا فترة قصيرة أيام الرسول- صلى الله عليه وسلم - والخلافة الراشدة 00 ثم بدأ الانحراف! فأى إسلام تريدون؟! ويركز المستشرقون وتلاميذهم على هذا العنى تركيزا شديدا، لأمر ظاهر، هو تخذيل المسلمين عن العودة إلى الإسلام بعد الخلافة الراشدة ولم يعد له وجود حقيقى فى الأرض! ¶ …وبعضهم يقول: إن الإسلام كان خطوة تقدمية بالنسبة لعصره، ولكنه استنفد أغراضه، وتجاوزته البشرية، فصار بالنسبة لها اليوم تخلفا لا يليق! ¶ …وبعضهم يقول: لو كان الإسلام نظاما صالحا لكل زمان ومكان كما تقولون فلماذا وصل المسلمون إلى الحال الذى وصلوا إليه، ولماذا لم يعصمهم الإسلام من الهبوط الذى صاروا إليه؟ ¶ وكلها أضاليل!",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "…فأما المقولة الأولى، التى يقولها بعض الناس بحسن نية حين يعيشون بأرواحهم مع ذلك الجيل الفريد الذى رباه رسول الله - صلى الله عليه وسلم -، فيعز عليهم أن هذا المستوى الرائع لم يدع طويلا كما كانوا يحبون، ويقولها بعضهم بسوء نية، ليخذوا المسلمين- كما قلنا- عن محاولة العودة إلى الإسلام، ويروحون فى حقد لئيم ينبشون التاريخ، ليستخرجوا منه شواهد تشفى غليلهم ضد الإسلام، يتخذونها دليلا على أن الإسلام لم يعش إلا فترة قصيرة لا تستحق أن يفرد لها فصل فى تاريخ البشرية! فى الوقت الذى يغضون الطرف فيه عن مخازى الجاهلية المعاصرة ولا يكادون يذكرونها، وهى جرائم وبشاعات تهتز لها السموات والأرض، إنما يذكرون فقد ما فى هذه الجاهلية من معانى الخير والسمو والسموق!! ¶ والرد على هذه المقولة- سواء بالنسبة لمن يقولها بحسن نية أو يقولها بسوء نية- هو التاريخ! ¶ إن الذى ذهب ولم يعد لا يمكن أن يقوم بتلك الفتوحات الرائعة، التى شملت فى أقل من خمسين عاما ما الهند شرقا إلى المحيط غربا، ولم تكن مجرد فتح للأرض، وإنما كانت فتحا للقلوب، لتهتدى إلى النور الربانى وتخلع عنها رداء الجاهلية لتدخل فى دين الله0 ¶ …إن التوحيد ? بصفائه ونقائه وعمقه وشفافيته ? هو أثمن ما أهدته هذه الأمة للبشرية، لتخرجها من الظلمات إلى النور، وترفع عنها لعنة الشرك وتدخلها فى رحمة الله. فأنى للذى ذهب ولم يعد أن يقوم بذلك، ويثابر عليه عدة قرون؟! ¶ …والذى ذهب ولم يعد لا يمكن أن يقدم تلك الحضارة الفذة التى عاشت قرونا جمعت فيها خير الدنيا والآخرة، وكانت هى باعث النهضة فى أوربا حين احتكت بالمسلمين0 ¶ …والذى ذهب ولم يعد لا يمكن أن يقدم تلك الحركة العلمية الفائقة التى شملت مجالات واسعة من المعرفة، وكان أبرز ما وفقت إليه هو استخدام المنهج التجريبى فى البحث العلمى، الذى هو أساس كل التقدم العلمى الذى حدث منذ ذلك التاريخ إلى وقتنا الحاضر.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "…كلا! لا يمكن أن يكون الإسلام قد ذهب ولم يعد، وهذا هو إنتاجه الضخم فى واقع الأرض! ¶ …إنما الذى يمكن أن يقال أنه ذهب ولم يتكرر فى التاريخ فليس هو الإسلام، إنما هو ذلك المستوى الرائع فى الأداء، الذى كان على عهد رسول الله- صلى الله عليه وسلم - وأصحابه رضوان الله عليهم، والذى كانت له بواعث خاصة من شأنها ألا تتكرر، من بينها وجود الرسول - صلى الله عليه وسلم - بشخصه بين ظهرانيهم، وتلقيهم للقرآن الذى يتنزل على الرسول - صلى الله عليه وسلم - منجما على الحوادث والأحداث، كأنما هو خطاب مباشر من الله لهم، يخاطبهم بأعيانهم وأشخاصهم، يعلمهم ماذا يقولون وماذا يفعلون، ويستجيب لخطرات عقولهم ونبضات قلوبهم، وأنهم همن الجيل الذى عاش الجاهلية ثم عاش الإسلام، فوعى النقلة كاملة بين ما كان وما صار، فكان شديد الحرص على الشحنة كاملة ألا تضيع منها ذرة واحدة.. وتلك كلها ظروف لا تتحقق إلا مرة واحدة لمن شهدها بالفعل. ولكن لو كان الإسلام لا يقوم فى الأرض إلا بها لما كلف الله المسلمين بالإسلام إلى قيام الساعة، وهو الذى قدر الموت على كل نفس، ومن بينها نفس محمد - صلى الله عليه وسلم -، وقال له سبحانه: ((إنك ميت وإنهم ميتون))(1)0 ¶ …إن الذى أنشأته هذه الظروف الفذة ليس هو مجرد الإسلام، إنما هو ذلك المستوى الفريد فى الأداء، الذى لم يتكرر بصورته فى جيل آخر. ولم يكن ذلك فرضا على أحد! إنما تم ذلك بالتطوع النبيل بما لم يفرضه الله على الناس فرضا لأنه يعلم سبحانه أنهم لا يطيقونه، فلم يفرضه عليهم، إنما فرض عليهم ما يعلم أنهم يطيقونه، وأنهم حين يحققونه ينالون خير الدنيا والآخرة، وقال لهم : ((لا يكلف الله نفسا إلا وسعها))(2) ثم قال سبحانه : ((فمن تطوع خيرا فهو خير له))(3)0 ¶ __________ ¶ (1) سورة الزمر (30)0 ¶ (2) سورة البقرة (286) 0 ¶ (3) سورة البقرة (184) 0",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "…فحبب إليهم التطوع النيبل، فأحبوه، وأطاقوه، واستعذبوه، فكان منهم ما كان من سمو وسموق، وعلو فى الآفاق0 ¶ …فإذا هبط الناس عن ذلك المستوى الشامخ حين زالت العوامل التى كانت تشحذ النفوس إلى آخر قطرة، وترفعها إلى أقصى الذروة.. فهل يقال إن الإسلام قد انتهى؟! كلا! بل بقى! وبقى شامخا، لا قرنا واحدا ولكن عدة قرون! ¶ …ونضرب مثالاً للتقريب0 ¶ …فلنتصور جيلا من الطلاب، مشحوذة هممهم، حصلوا على النهايات العظمى فى جميع المواد 00 ثم جاء من بعدهم جيل وصل إلى تسعين فى المائة فى تقديره العام00 كيف نحكم عليه؟ ¶ …حقا إننا إذا قسناه إلى الجيل الأول فقد هبط عنه عشر درجات! ولكن انظر من الجهة الأخرى، إنه ما زال فى مستوى الامتياز! ¶ …لقد كانت الأجيال التالية لعصر الرسول - صلى الله عليه وسلم - متميزة على كل الأرض، ولعدة قرون، وفى مجالات متعددة، وإن كانت بطبيعة الحال دون ذلك الجيل الفريد الذى لم يتكرر فى التاريخ! ¶ …ومع ذلك لا نقول إن ذلك الجيل الفريد ذاته قد ذهب ولم يعد ! ¶ …إنه بعظمته الفذة ما زال يشرق بنوره على الأجيال.. كل الأجيال.. تقبس منه قبسات، أو تحاول أن تقبس منه قبسات! ¶ …إن هناك نجوما فى السماء يقول الفلكيون إنها تبعد عن الأرض آلاف السنين الضوئية، ولكنا نراها ? رغم بعدها الهائل هذا ? لأنها ساطعة النور0 ¶ …وأصحاب محمد - صلى الله عليه وسلم - هم كالنجوم0 ¶ …وإن بيننا وبين تلك النجوم نيفا وأربعة عشر قرنا من الزمان.. ولكنها ما تزال تضىء .. وما تزال تهدى .. وما تزال تقود . وتلك حكمة وجودها الذى كان فى التاريخ! ¶ …ثم إنه إذا كان لم يتكرر جيل بأكمله كجيل الصحابة رضوان الله عليهم، فإن الساحة لم تخل فى أى جيل من الأجيال من نماذج فردية سامقة تذكر بذلك الجيل، وتحي ذكره فى القلوب0 ¶ * * *",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "…أما المقولة الثانية التى تزعم أن الإسلام كان شيئا تقدميا بالنسبة لزمنه، ولكنه يعد الآن تخلفا ورجعية، فهى مقولة الشيوعيين، كانوا يتنفجون بها فى أيام سطوتهم، لما لم يستطيعوا ? بكل الجهد الذى بذلوه ? أن ينكروا أن الإسلام كان نقلة ضخمة لا تؤهل لها كل الأحوال المادية ولا الاقتصادية ولا الاجتماعية ولا الفكرية ولا الخلقية التى كانت سائدة فى الأرض كلها قبل ظهوره، قالوا، صحيح! ولكنه أخذ دوره التاريخى، والآن تجاوزته الحتمية التاريخية فأصبح متخلفا عن ركب الزمن! ¶ …وقد عاش هؤلاء حتى رأوا كذب دعاواهم كلها فى كل إتجاه! ¶ …كانوا يقولون إن الشيوعية هى نهاية التطور التاريخى، وإن أى تقدم جديد سيكون فى داخل الشيوعية، لأنها هى الأول والآخر، لم يكن قبلها شىء، ولا يكون بعدها شىء!! حسب المراحل التاريخية الخمس المزعومة: المشاعية الأولى ? الرق ? الإقطاع ? الرأسمالية ? الشيوعية الثانية والأخيرة! ¶ …وانهارت الأسطورة أمام أعينهم فلم يملكوا لها ردا .. ولم ينته التاريخ ! ¶ …وكانوا يقولون إن مراحل التطور حتمية ولا يمكن تخطيها أو تعديلها: لا تسبق أمة أجلها ولا تستأخر عن الحتمية التاريخية! لذلك قالوا إن بريطانيا ستكون أول دولة شيوعية فى أوربا! ويعلم الناس كلهم أن بريطانيا ما تزال رأسمالية حتى هذه اللحظة. ويعلم الناس جميعا أن الدولتين اللتين أصبحتا شيوعيتين: روسيا والصين، لم تمرا بالمرحلة الرأسمالية (التى هى حتمية فى زعمهم قبل الوصول إلى الشيوعية) بل قفزتا رأسا من الإقطاع إلى الشيوعية، ثم انهارت الشيوعية فى روسيا، وانهارت معها كل دعاوى الحتمية التاريخية0 ¶ …أما مقولتهم عن الإسلام فهى منهارة من أول الطريق! ¶ …ولكن شيوعيى الأمس أصبحوا اليوم ديمقراطيين! وصاروا يدافعون بحرارة عن الديمقراطية الحزبية التعددية، ليستخدموا المدفعية الجديدة من مواقعهم الجديدة ضد الإسلام!",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "…ومن موقعهم القديم، ومن موقعهم الجديد، يرددون المقولة ذاتها: إن الإسلام نظام متخلف لا يتمشى مع التطور التاريخي ولا مع أسس ((الدولة الحديثة))! ¶ …ونريد أن نحدد بالضبط فى أى المجالات تجاوزت البشرية الإسلام، فأصبح الإسلام بالنسبة إليها تخلفا لا يليق بها أن ترجع إليه! ¶ …أما التقدم العلمى والتكنولوجى والمعلوماتى الذى تملكه البشرية اليوم فلاشك أنه أضخم شىء عرفته البشرية فى تاريخها كله.. ولكن ما علاقة هذا بدعوى تأخر الإسلام؟ كان يمكن أن تكون له علاقة لو أن الإسلام ? كالكنيسة الأوربية- كان يحارب العلم، ويحرق العلماء الذين يكتشفون أموراً جديدة فى الكون. أما والإسلام هو الذى أنشأ الدفعة العلمية التى أدت إلى الحاضر، فكيف يكون التقدم العلمى فى ذاته تجاوز للإسلام؟! ¶ …لو قالوا إن العالم اليوم متقدم علميا وتكنولوجيا ومعلوماتيا بينما المسلمون متأخرون، لقلنا نعم! هذا أمر أوضح من أن يجادل فيه أحد. أما أن يقال إن البشرية تجاوزت الإسلام لأنه تقدمت علميا عن العهد الذى كان الإسلام مزدهرا فيه، فما أظن عاقلا يقوله، ولا عاقلاً يصدقه! ¶ …فلنترك هذه ،ولنستعرض نواحى ((التقدم)) الذى تقدمته البشرية فتجاوزت به الإسلام! ¶ …فنأخذ الانحلال الخلقى! ¶ …يالله! ما أهوله! ¶ …لم يمر على البشرية عهد كانت الفاحشة فيه على قارعة الطريق، تنساب ليل نهار، وتنصب قاذوراتها فى مجاريها الدنسة، فى البيوت والغابات والحدائق والمسارح والمراقص والحانات كما هى اليوم، على الرغم من كل التبذل الذى يحكيه التاريخ عن الإغريق القدماء والرومان، ومزدك الفارسى، وغيرهم من ((عظماء التاريخ))!",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "…ولم يمر على البشرية عهد كانت الفاحشة الشاذة بجميع ألوانها يشرع لها فى البرلمانات، وتقنن القوانين لحمايتها، وتؤسس النقابات لتدافع عن ((حقوقها!)) وتتبنى ((المحافل الدولية!)) قضيتها فتجعلها إحدى الحريات الرسمية التى تطالب الدول بإتاحتها لأفرادها وإلا عوقبت بمنع المعونات عنها(!!) .. كما هو حادث اليوم(1)0 ¶ …اللهم إن كان هذا تقدما فإنى أشهد شهادة الحق أن دينك يحرمه، وأنك قلت فى محكم التنزيل: ((إن الذين يحبون أن تشيع الفاحشة فى الذين آمنوا لهم عذاب أليم فى الدنيا والآخرة والله يعلم وأنتم لا تعلمون))(2)0 ¶ ولنأخذ ((تقدما)) آخر .. فى الخمر والمخدرات والجريمة! ¶ لم تبلغ نسبتها فى التاريخ كله ما بلغته اليوم، فى العالم الغربى خاصة! ¶ ولنأخذ ((تقدما)) آخر فى تفكك روابط الأسرة! بل فى مبدأ الأسرة ذاته! ¶ بل لنترك هذه المجالات كهلا التى تشملها ((الحرية الشخصية)).. والتى يبدو واضحاً أن الإسلام لن يتجاوب معها فى يوم من الأيام0 ¶ خذ مجال السياسة الدولية0 ¶ هل مر عهد من الظلم الدولى ((المقنن) يفوق ما هو قائم اليوم فيما يسمونه ((الدول العظمى)) أو ((القوى العظمى))؟ ¶ ما قضية ((الفيتو)) فى مجلس الأمن؟ ¶ الدولة تكون معتدية جهارا نهارا، مرتكبة كل الكبائر فى العدوان على حقوق غيرها وكرامتهم، ويجتمع المجلس الموقر، ويجمع أدلة الإدانة التى لا مجال للطعن فيها، فإذا بمندوب الدولة العظمى يرفع أصبعه ((فيتو)) فتقف الأرض كلها مكتوفة لا تستطيع أن تنطق بحرف!! ¶ هل هذه هى العدالة التى تجاوزت البشرية بها الإسلام فى السياسة الدولية؟! ¶ وخذ مجال الاقتصاد الدولى0 ¶ __________ ¶ (1) هددت هيئة الأمم فى مؤتمر السكان ومؤتمر المرأة أى دولة لا تبيح أقصى درجات التحلل الخلقى للأولاد والبنات والشواذ بقطع الإعانات الدولية عنها!!! ¶ (2) سورة النور (19)0",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "ماذا تفعل الدول ((المتقدمة)) بالدول الصغيرة والدول الضعيفة والدول المتخلفة اقتصادياً؟! تحاصرها. تعصرها. تأكلها. تذلها.. لتستمتع هى بالمتعة الحرام على حساب الجائعين والفقراء الذين يعيشون تحت مستوى الآدمية بينما الترف يأكل المترفين على الجانب الآخر0 ¶ هل هذه هى العدالة التى تجاوزت بها البشرية الإسلام فى عهدها الحاضر؟! ¶ أما يستحى الذين يقولون إن البشرية اليوم قد تجاوزت الإسلام فصار بالنسبة إليها رجعية غير لائقة؟! ¶ * * * ¶ …أما المقولة الثالثة فلا تقل تهافتا عن المقولتين السابقتين0 ¶ …يقولون لو كان الإسلام صالحا لكل زمان ومكان فلماذا تخلف أهله؟ ولم لم يعصمهم الإسلام من الهبوط؟ ¶ …هل يوجد نظام ? سماوى أو أرضى ? يعمل من ذات نفسه بطريقة آلية دون أن يكون البشر هم العاملين فيه؟ أو ليس هذا مخالفا لما قرره الله وقدره: أن يكون وضع الإنسان غير وضع الكائنات الأخرى ، فلا يقهر على الهدى كالسموات والأرض، وإنما يختار، ويتحمل مسئولية الاختيار: ¶ …((إنا عرضنا الأمانة على السموات والأرض والجبال فأبين أن يحملنها وأشفقن منها وحملها الإنسان))(1)0 ¶ …وحين يختار الضلالة أيقال لو كان الهدى هدى حقيقيا لعصمه من الضلال؟! ¶ …وماذا فعلوا هم بالديمقراطية حين أرادوا ((تشغيلها)) فى البلاد العربية والإسلامية كأنها جهاز يدور من تلقاء نفسه! هل دارت ؟ هل أفرزت للناس حريات وضمانات، وعصمتهم من طغيان الدولة، ومن السجن والاعتقال والتعذيب الوحشى الذى لا مثيل له فى التاريخ؟! ¶ …أم لابد أن يتشبث الناس بحقوقهم لكى لا يعتدى عليها، ولابد أن يجاهدوا من أجلها لكى لا تسلب منهم؟ ¶ …لابد من فعل إيجابى من جانب البشر، يجعل النظام يعمل، ويستمر فى العمل.. فإذا لم يقم البشر بذلك الفعل الإيجابى.. إذا تواكلوا وتقاعسوا وفرطوا وقعدوا، فمن يحميهم من النتيجة الحتمية التى قررتها السنن الربانية؟ ¶ __________ ¶ (1) سورة الأحزاب (72) 0",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "…لقد ضرب الله للأمة الإسلامية فى كتابه المنزل مثلا من أمة سابقة أنزل إليها كتاب فلم تحفظه، وحولته إلى ((تراث)).. فضربت عليها الذلة والمسكنة: ¶ …(( فخلف من بعدهم خلف ورثوا الكتاب يأخذون عرض هذا الأدنى ويقولون سيغفر لنا وإن يأتهم عرض مثله يأخذوه ألم يؤخذ عليهم ميثاق الكتاب ألا يقولوا على الله إلا الحق ودرسوا ما فيه والدار الآخرة خير للذين يتقون أفلا تعقلون))(1)0 ¶ …فماذا فعلت الأمة الإسلامية بكتابها الذى مكنها الله به فى الأرض قرونا متوالية وقت أن كانت مستمسكة به؟ ¶ …حولته إلى ((تراث)) ! تراث ورثته عن الآباء والأجداد. وليس هو كتاب الساعة الذى يلزمها العمل به فى كل أمر وفى كل إتجاه! ¶ …وتواكلت، وتقاعست، وفرطت، وقعدت .. فصارت غثاء كغثاء السيل0 ¶ …ولقد مر بنا ذكر الأمراض التى أصابت الأمة، سواء أمراض العقيدة أو أمراض السلوك والتى تجمعت كلها وتركزت فى القرنين الأخيرين، فأدت بالأمة إلى ما أدت إليه0 ¶ …وما بنا أن نكرر الإشارة إلى تلك الأمراض.. ولكن يلزمنا التنبيه إلى أمور0 ¶ أولاً : أنه لا يوجد نظام ? سماوى أو أرضى ? يعمل من تلقاء نفسه دون أن يقوم البشر من جانبهم بما يتطلبه تحقيق النظام فى عالم الواقع من أعمال وتكاليف. وأن مزية الإسلام ? التى نتحدث عنها دائماً ? ليست أنه يعمل من تلقاء نفسه إذا انصرف الناس عن العمل بمقتضياته ? فهذا مستحيل فى عالم البشر ? إنما مزيته أنه حين يعمل الناس به (وذلك فى مكنتهم دائما إذا أردوه) يؤتى ثمارا من نوع لا يستطيع نظام آخر فى الأرض كلها أن يؤتى ثمارا مثلها. ويكفى أن يكون هو الشىء الوحيد الذى يقبله الله من الناس يوم القيامة ويدخلهم به الجنة، بينما كل شىء سواه باطل وقبض الريح: ¶ …((ومن يبتغ غير الإسلام دينا فلن يقبل منه وهو فى الآخرة من الخاسرين))(2)0 ¶ __________ ¶ (1) سورة الأعراف (169) 0 ¶ (2) سورة آل عمران (85) 0",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "…أما فى الحياة الدنيا فهو يؤدى ? يحين يعمل به الناس حق العمل ? إلى التمكين الذى يتشهيه البشر ويسعون إلى إحرازه، مع انفتاح بابين من أبواب التمكين لا ينفتحان لغيره، هما البركة والطمأنينة: ¶ …((وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم فى الأرض كما استخلف الذين من قبلهم وليمكنن لهم دينهم الذى ارتضى لهم وليبدلنهم من بعد خوفهم أمنا يعبدوننى لا يشركون بى شيئا))(1)0 ¶ …(( ولو أن أهل القرى آمنوا واتقوا لفتحنا عليهم بركات من السماء والأرض))(2)0 ¶ …((الذين آمنوا وتطمئن قلوبهم بذكر الله ألا بذكر الله تطمئن القلوب))(3)0 ¶ ثانياً : أن الصحة لا منع المرض إذا وجدت أسبابه! ¶ …فكما أن الجسم السليم عرضة لأن يمرض إذا وجدت دواعى المرض، ولا يقال …عندئذ كيف أتاه المرض وقد كان سليما من قبل، فكذلك النفس السليمة عرضة لأن تمرض إذا وجدت دواعى المرض، ولا يقال عندئذ كيف أتاها المرض وقد كانت سليمة من قبل! ¶ إنما الذى أن يقال شئ آخر: أن الصحة يفترض أن يكون معها قدر من المناعة يقاوم بعض الأمراض على الأقل، فيمنع توغلها فى الجسم (أو فى النفس) إلى أمد معين0 أما أن هناك مناعة كاملة شاملة تمنع المرض إطلاقا فهذا ليس من طبع البشر لا فى أجسامهم ولا فى نفوسهم، إنما هو من خصائص الملائكة الذين خلقهم الله من نور شفيف، والذين ((يسبحون الليل والنهار لا يفترون))(4) والذين ((لا يعصون الله ما أمرهم ويفعلون ما يأمرون))(5)0 ¶ __________ ¶ (1) سورة النور (55) ¶ (2) سورة الأعراف (96)0 ¶ (3) سورة الرعد (28) ¶ (4) سورة الأنبياء (20)0 ¶ (5) سورة التحريم (6)0",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "ويشهد الواقع التاريخى أن الإسلام قد منح الأمة فى عمومها قدرا من المناعة ضد أمراض معينة لفترة طويلة من الزمن، لم تتح لأى أمة أخرى مرت بظروف كظروفها، فلم تنتشر فيها أوبئة الانحلال الخلقى، والتفكك الأسرى، والخمر والمخدرات والجريمة إلا فى القرن الأخير حين جاء الغزو الغربى فنشر فيها تلك الأوبئة بعد أن كانت قواها قد انهكت بسبب أمراضها الداخلية، فلم تعد تستطيع رد العدوان، ولا وقف الأوبئة عن السريان0 ¶ ثالثاً : أنه يظل هناك فارق أساسى بين حال أوربا فى قرونها الوسطى المظلمة، التى لم تجد لها علاجا إلا نبذ دينها والانسلاخ منه، وحال الأمة الإسلامية فى الفترة الأخيرة من مسيرتها التاريخية، وإن وجدت أعراض متشابهة فى بعض المجالات بين هذه الحال وتلك الحال0 ¶ الفارق أنه فى حال أوربا كان الخلل فى المنهج ذاته، فكلما أمعنوا فى اتباعه زادهم خبالا وأسلمهم إلى البوار00 وفى حال الأمة الإسلامية كان المنهج سليما والخلل فى عدم الاتباع.. ولكن كلا الخللين أحدث أمورا تشابهت هنا وهناك0 ¶ لقد كانت الصوفية قد أحدثت فى حياة المسلمين المتأخرين قريبا مما أحدثته الرهبانية فى حياة النصارى فى عصورهم الوسطى، من إهمال الحياة الدنيا، وإهمال عمارة الأرض، والنظر إلى السعى فيها على أنه ملهاة عن الهدف الأسمى، وهو طلب الآخرة الذى ينبغى أن يستحوذ على قلوب الناس وعقولهم ولا ينشغلوا عنه بأمر آخر. مما أدى – أو ساعد على الأقل – فى انتشار الفقر والمرض والتخلف0 ¶ كما أدت تلك الصوفية إلى الغلو فى رسول الله - صلى الله عليه وسلم - قريباً من غلو النصارى فى عيسى عليه السلام، وإلى التعلق بشفاعة الرسول - صلى الله عليه وسلم -، وسيلة للخلاص فى الآخرة بدلا من العمل، كما تعلق النصارى بالإيمان ربا ومخلصا باعتباره هو وسيلة الخلاص0",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "كذلك أدت الصوفية إلى التعلق بالخوارق، سواء فى قضاء الحاجات أو شفاء الأمراض أو غيرها من الأمور، بدلا من اتخاذ الأسباب مع التوكل الحق على الله، كما كان حال العامة فى أوربا فى عصورها المظلمة. وعودهم ذلك على التواكل، وعدم القدرة على بذل الجهد المنظم المثمر، وتقبل الواقع السيئ – الذى ينشأ من ذلك – على أنه قدر محتوم من عند الله لا مفر منه، بل لا يجوز التفكير فى الفرار منه، لن ذلك يعد نقصا فى الإيمان! ¶ تلك وأمثالها وقع التشابه فيها بين حال الأمة الإسلامية فى عصورها الأخيرة وحال أوربا فى عصورها المظلمة. ولكن يظل الفارق الرئيسى قائما يميز هذه عن تلك، سواء فى الأسباب أو فى وسيلة العلاج. فالأسباب عند أوربا – كما قلنا أكثر من مرة – هى فى المنهج ذاته… أى فى الدين الذى اعتنقته أوربا خطأ على أنه دين الله. ومن ثم فالعلاج هو الخروج من ذلك الدين. أما عند الأمة الإسلامية فالأسباب هى ترك الدين الصحيح، ومن ثم فالعلاج هو العودة إلى هذا الدين! ¶ وقد يقول قائل – بحسن نية أو بسوء نية – إن الدين حين يفسد يصير إلى تلك الصورة التى صار إليها فى أوربا العصور الوسطى وفى أمة الإسلام المتأخرة. فالدين إذن هو الداء الذى يجب أن يتخلص منه لأنه عرضه دائماً للفساد، وفساده يؤدى إلى الشرور! ¶ وهى قولة مضللة.. وإن تذرع بها الملاحدة فى جميع العصور! ¶ إن الدين الذى ليس له كتاب محفوظ بحفظ الله يمكن أن يصير إلى أى شىء بلا ضابط، ويمكن للبشر أن يحدثوا فيه أى انحراف تمليه عليه أهواؤهم أو شهواتهم أو جهالتهم، ولا يكون عند الناس مرجع واضح للتصحيح. أما الدين المحفوظ بحفظ الله فليست له – فى أصوله – إلا صورة واحدة، هى التى نزل بها من عند الله. ينحرف الناس عنها يمنة أو يسرة، ويطول انحرافهم أو يقصر، وتظل هى ثابتة لا تتغير لأنها محفوظة بحفظ الله، يرجع إليها الناس فى أى لحظة يريدون التصحيح:",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "((إنا نحن نزلنا الذكر وإنا له لحافظون))(1)0 ¶ ولا يتعارض هذا مع حقيقة التغير الدائم فى مظاهر الحياة البشرية، فهذا أمر قد أذن الله به، وأذن بالاجتهاد فيه، ولكن الله لم يأذن بتغيير أصول دينه، كما أنزلها وثبتها فى كتابه المنزل، وكما علمها رسول الله صلى الله عليه وسلم لأصحابه، وعلمها علماء الأمة الموثوقون لأجيال الأمة جيلا بعد جيل .. وهذه هى التى قال عنها رسول الله - صلى الله عليه وسلم - : ((تركت فيكم ما إن تمسكتم به لن تضلوا : كتاب الله وسنتى))(2)0 ¶ وحين تحيد الأمة عنها – لسبب من الأسباب – يحدث المرض فى حياة الأمة، ويكون العلاج دائما هو العودة إلى الأصل المحفوظ0 ¶ * * * ¶ هذا الفارق الضخم بين انحرافات أوربا النابعة من دينها المحرف الذى لم تعرف غيره، وانحرافات المسلمين النابعة من تركهم أصول دينهم المحفوظ بحفظ الله، هو الذى غاب – فى زحمة الأحداث – عن التنويريين، فدعوا إلى ما دعوا إليه من نبذ الدين، أو فى القليل تحجيمه فى الحدود التى حجمته فيه أوربا، ومنعه من الهيمنة على الحياة0 ¶ وهو خطأ لا يمكن الاعتذار عنه.. فإن أول دعوى التنويريين هى استخدام العقل، والعقلانية، ولو استعملوا عقولهم ? كما ينبغى لهم ? لعرفوا هذه الحقائق التى سردناها، ولعرفوا الفارق فى الأسباب، الذى يترتب عليه الفارق فى وسيلة العلاج0 ¶ ولكنهم فى زحمة الأحداث، أو قل فى زحمة الانبهار ? لم يكونوا فى وعى مما يقولون ومما يفعلون، وإن خيل إليهم أنهم فى قمة الوعى 00 وفى قمة النور! ¶ الإنجازات الكبرى لحركة التنوير ¶ تحرير المرأة – حرية الفكر – الحرية السياسية ¶ __________ ¶ (1) سورة الحجر (9) 0 ¶ (2) أخرجه الشيخان0",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "…لا يترتب بالضرورة على خطأ المنهج عند التنويرين – أو غيرهم- أن تكون كل أعمالهم خطأ لا صواب فيه . ففى كل جاهلية من جاهليات التاريخ – وهى مناهج خاطئة بطبيعة الحال – كانت هناك بعض الأعمال المفيدة، وبعض التصرفات المحمودة، وبعض الخير فى بعض النفوس. فقد قال رسول الله - صلى الله عليه وسلم - عن أهل الجاهلية العربية : ((خياركم فى الجاهلية خياركم فى الإسلام إذا فقهوا))(1) وقال عليه الصلاة والسلام عن حلف الفضول: ((دعيت إلى حلف فى الجاهلية فى بيت ابن جدعان لو دعيت إليه فى الإسلام لأجبت))0 ¶ …ولابد أن نذكر لحركة التنوير أنها أزالت كثيرا من أوهام الصوفية وخرافاتها وتعلقها بالخوارق بدلا من اتخاذ الأسباب، وأنشأت أجيالا من المتعلمين قد برئوا من هذا الداء0 ¶ …حقيقة إن التنويرين لم يفعلوا ذلك من أجل تنقية العقيدة مما كان قد شابها من الفساد على أيدى الصوفية . فتصحيح العقيدة ليس داخلا فى حسابهم منذ البدء. وإنما هم فعلوا ذلك وهم يجاهدون لاقتلاع الدين من جذوره، أو – إن عجزوا عن ذلك – فلتحجيمه فى أضيق نطاق ممكن. ولكنهم من حيث أرادوا أو لم يريدوا أنتجوا أجيالا لا تتعلق بتلك الخرافات، وتسعى إلى اتخاذ الأسباب، فكانت هذه الأجيال فيما بعد مددا طيبا لحركة إسلامية مستنيرة بعيدة عن الأوهام والخزعبلات، ملتفتة إلى حقيقة الدين الواعية، لا إلى الخدر الذى تحدثه الأوهام0 ¶ …ولابد أن نذكر لحركة التنوير كذلك أنها أفلحت فى تغيير النظرة إلى العلوم الكونية التى كانت منبوذة فى الدراسة قبل ذلك، ينظر إليها إما على أنها دنس لا ينبغى للمسلم أن يدنس به نفسه، أو على أنها علوم كفر لأنها مجلوبة من عند الكفار، فلا ينبغى للمسلم أن يتعلمها أو يعكف عليها، وحسبه العلوم الشرعية، ففيها وحدها النجاة من النار! ¶ __________ ¶ (1) أخرجه البخارى",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "…وحيث أدخلت بعض هذه العلوم فى الأزهر لقيت معارضة شديدة فى مبدأ الأمر، ولكن الحركة التنويرية صمدت للمعركة، واستطاعت أن تحول التيار0 ¶ …وحقيقة إن تحويل التيار قد أسهم فيه الاستعمار بالقسط الأوفر، ففى مصر مثلا وضع دنلوب مستشار وزارة المعارف فى عهد كرومر منهجا تعليميا لمدارس تخرج علمانيين بعيدين عن تأثير الدين، ويسر لخريجها (حتى من المدرسة الابتدائية) أن يجدوا وظائف فى دواوين الحكومة، بينما خريجو الأزهر لا يجدون بعد تخريجهم عملا يرتزقون منه، فتحول تيار التعليم الحى عن الأزهر إلى تلك المدارس العلمانية(1)، وفى كل بلد إسلامى دخله الاستعمار تكرر الأسلوب، وتكررت الأهداف0 ¶ …وأياً كان الذين أسهموا فى تحويل التعليم، وأياً كانت نواياهم، فقد كان هذا التحويل تمهيداً طيبا للحركة الإسلامية المستنيرة التى جاءت فيما بعد، والتى شملت لأول مرة أطباء ومهندسين وعلماء فى الذرة وفى الكيمياء والفيزياء والرياضيات، تواجه الواقع العالمى الجديد بأدوات ذلك الواقع، ولا تكتفى بالعلوم الشرعية فى المواجهة الحادة بينهما وبين أعدائها فى الداخل والخارج سواء، ولا تتهم بأنها غير ((مثقفة))، وهى تحتل فى كثير من الأحيان مكان الصدارة فى هذه العلوم! ¶ …ولكن المعركة الكبرى التى خاضتها حركة التنوير، وأنجزت فيها أكبر إنجازاتها، كانت معركة ((التحرير)) التى شملت ثلاثة ميادين رئيسية: ((تحرير المرأة)) و ((حرية الفكر)) و((الحرية السياسية))، ويحتاج كل منها إلى شىء من التفصيل، لنعرف ما لها وما عليها، والنتائج التى ترتبت عليها0 ¶ قضية تحرير المرأة : ¶ __________ ¶ (1) أقرأ قصة دنلوب ومنهجه إن شئت فى فصل ((الغزو الفكرى)) من كتاب ((واقعنا المعاصر))0",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "…كانت المرأة فى الشرق الإسلامى قد عادت كماً مهملاً قريباً مما كانت عليه فى الجاهلية، لا تتعلم، ولا يؤخذ رأيها فى أخض شئونها وهو الزواج، ويعتدى على حقها فى الميراث إما بعدم التوريث أصلا أو بسلب ميراثها عنوة واقتداراً دون أن تجد من تشكو إليه. لا تتعدى اهتماماتها شئون المنزل القريبة، والرعاية التقليدية للأطفال، بالإضافة إلى مجموعة ضخمة من الخرافات عن ((المشايخ)) وكراماتهم، والعفاريت وما يفعلونه بالبشر، والمعلومات التفصيلية عن النساء الأخريات: ماذا يلبسن وماذا يأكلن وماذا يجرى لهن مع حمواتهن، ومع سلائفهن ومع أزواجهن… ومكانتها عند الرجل هى مكانة الخادمة. وتعير بأن مهمتها أن تحمل وتلد وتنشئ الأطفال ولا زيادة! ¶ …وكان هذا الوضع بطبيعة الحال مخالفا مخالفة صريحة لما جاء به الإسلام، فقد ساوى الإسلام بين المرأة والرجل فى الإنسانية، وفى العبودية لله وحده بلا شريك، وفى الجزاء الأخروى، وإن كان فرق بينهما فى بعض التكاليف وبعض الاختصاصات: ¶ …((ومن آياته أن خلق لكم من أنفسكم أزواجاً لتسكنوا إليها وجعل بينكم مودة ورحمة))(1)0 ¶ …((فاستجاب لهم ربهم أنى لا أضيع عمل عامل منكم من ذكر أو أنثى بعضكم من بعض فالذين هاجروا وأخرجوا من ديارهم وأوذوا فى سبيلى وقاتلوا وقتلوا لأكفرن عنهم سيئاتهم ولأدخلنهم جنات تجرى من تحتها الأنهار ثواباً من عند الله والله عنده حسن الثواب))(2)0 ¶ …(وعاشروهن بالمعروف فإن كرهتموهن فعسى أن تكرهوا شيئا ويجعل الله فيه خيرا كثيرا))(3) ¶ …((خيركم خيركم لأهله، وأنا خيركم لأهلى))(4)0 ¶ __________ ¶ (1) سورة الروم (21)0 ¶ (2) سورة آل عمران (195)0 ¶ (3) سورة النساء (19)0 ¶ (4) أخرجه الترمذى0",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "…وكانت الصحابيات – رضوان الله عليهن- مثلا فى أخلاقهن، ووعيهن، واهتماماتهن، ونشاطهن، مع طهر الإسلام، ونظافة الإسلام، والانضباط الكامل بآداب الإسلام: لا اختلاط، لا خلوة مع الأجانب، لا تخلع ولا تكسر ولا تميع، ولا إبداء زينة لغير المحارم، كما أمر الله0 ¶ …ولكن المجتمع الإسلامى كان قد انحدر عن المعايير الإسلامية الأصيلة فى كثير من الأمور، وربما كان انحداره فى شأن المرأة أشد لأنها مستضعفة، والظلم دائماً يكون على المستضعفين أشد0 ¶ …ولم يكن من المتوقع أن يحدث تغيير فى أحوال المرأة، إلا بعودة صادقة إلى الإسلام، تعود به فى نفوس معتنقيه إلى صورته الأولى التى أنزلها الله فى كتابه، وعلمها رسول الله- صلى الله عليه وسلم - لأصحابه، ومارسها المجتمع المسلم فترة من الوقت فى واقع الأمر00 ¶ …ولم يكن فى الأفق ما ينبئ بشىء من ذلك فى المستقبل القريب. فالإسلام كان قد تحول فى الفترة الأخيرة إلى تقاليد خاوية من الروح، يحافظ عليها من أجل أنها تقاليد، ولكنها لا تنشئ فى النفس ما كانت تنشئه المعانى الحقيقية التى أنشأت تلك التقاليد أول مرة. ثم إن التقاليد – بالنسبة للمرأة – كانت قد صارت أقرب إلى الجاهلية منها إلى الإسلام0",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "…وكانت فى أوربا حركة لتحرير المرأة، نشأت من الثورة الصناعية وصاحبتها طورا بعد طور، ابتداء من اضطرار المرأة إلى العمل فى المصانع فى المدينة بعد أن هجرها عائلها إلى المدينة وتركها فى الريف بلا عائل، عرضة لأن تموت جوعا، واستغلال أصحاب المصانع لذلك الوضع وتشغيل النساء بنصف أجر الرجل من أنهن يعملن نفس العمل، ونفس العدد من الساعات، فصارت لها ((قضية)) هى قضية ((المساواة مع الرجل فى الأجر)) ثم تطورت إلى ((المساواة مع الرجل فى حق التعليم)) ثم ((المساواة مع الرجل فى حق العمل)) ثم ((المساواة مع الرجل فى حق الوظائف العامة))… وفى الأخير ((المساواة مع الرجل فى حق الفساد))(1)!! ¶ …وتبنت حركة التنوير قضية تحرير المرأة المسلمة.. على النسق الأوبى(2)! ¶ …وواضح أن القضية فى أوربا قد أخذت مراحل متتابعة نشأت من ظروف محلية واقعية، جعلت وصولها إلى شكلها الراهن يبدو منطقيا مع تلك الظروف (بصرف النظر عن النوايا الحقيقية التى كان شياطين اليهود يدفعون إليها القضية دفعا متواصلا لأمر يراد!) 0 ¶ …فلو كان فى أوربا تشريع سماوى – كالإسلام- يوجب على الرجل كفالة المرأة فى جميع أحوالها، بنتا وزوجة وأما، ويعفيها من العمل بنفسها، لتتفرغ لما هو أعلى وأهم وأخطر، وهو تنشئة الأجيال وبناء المجتمع على أسس صالحة، لما وجدت المرأة التى تتعرض للموت جوعا فى الريف، وتضطر إلى الهجرة إلى المدينة للعمل من أجل القوت00 ¶ __________ ¶ (1) اقرأ القصة إن شئت فى فصل ((دور اليهود فى إفساد أوربا)) من كتاب ((مذاهب فكرية معاصرة)) ¶ (2) واقرأ قصة تحرير المرأة المسلمة على النسق الأوربى – إن شئت- فى فصل ((قضية تحرير المرأة)) من كتاب ((واقعنا المعاصر))0",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "…ولو كان عند الرأسمالية الأوربية ضمير، ما استغلت وضع المرأة التى اضطرت للعمل، فأعطيتها نصف أجر الرجل وهى تقوم بنفس العمل الذى يقوم به، وما كانت لتوجد عندئذ البذرة الأولى التى أنشأت قضية المرأة على النحو الذى نشأت به، وتطورت فيما بعد إلى حق المساواة مع الرجل فى كل شىء! ¶ …ولو كان الرجل الأوربى لم يفسد (أو لم يفسد) لما شملت قضية ((المساواة مع الرجل)) حق الفساد، الذى كان الرجل قد ((ناله!)) منذ الثورة الفرنسية، وتابعته المرأة فطالبت به كحق مشروع!! ¶ …وليس معنى ذلك أن أحداث الثورة الصناعية هى التى أوقعت الظلم على المرأة الأوربية، وأنها كانت قبل ذلك فى وضع إنسانى طيب00 فقد كان وضعها سيئا من قبل بسبب نظرة المسيحية المحرفة إليها على أنها أحبولة الشيطان التى يجب أن تحقر وتهان وتعامل بالزراية والبغض والعسف. وكان الفلاسفة الأوربيون فى القرن السابع عشر يتساءلون: هل للمرأة روح أم ليس لها روح؟ وإن كان لها روح فهل هى روح حيوانية أم روح إنسانية؟ وإن كان لها روح إنسانية فهل هى من نفس روح الرجل أم من طبقة أدنى؟! ¶ …ولكنا نقصد أن أحداث الثورة الصناعية فى أوربا نهى التى اضطرت المرأة للعمل فى خارج البيت، وتبع ذلك الاختلاط، والمفاسد التى ترتبت عليه، ووصول الأمر إلى الأوضاع الراهنة التى صارت الفاحشة فيها أصلا معترفا به، بل صارت هى الأصل الذى ينشأ عليه الأولاد والبنات وتحوطه الأنظمة الدولية بالرعاية!! ولم يكن هذا كله شرطا حتميا لتحرير المرأة، إنما هكذا سارت قضية التحرير هناك، بسبب الظروف الخاصة التى أحدثتها الثورة الصناعية0 ¶ …ولكن التنويريين لم يلقوا بالا إلى شىء من هذا كله00 ¶ …لقد كانت القضية عندهم أن المرأة المسلمة مظلومة، وأنه يجب رفع الظلم عنها، وأن الوسيلة يجب أن تكون هى ذات الوسيلة التى أدت إلى تحرير المرأة الأوربية!",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "…وحقيقة إن بعض الصور كانت متشابهة ما بين وضع المرأة المسلمة فى المجتمع الإسلامى المبتعد عن روح الإسلام ووضع المرأة الأوربية من حيث تعيير المرأة بان مهمتها أن تحمل وتلد وتقوم بشئون المنزل ولا زيادة، ووضعها فى موضع الخادم للرجل على هذا الأساس.. ولكن كانت هناك مع ذلك فروق جوهرية فى أمور أخرى، هى التى شكلت وضع المرأة الأوربية على النحو الذى صارت إليه دون غيره من الأوضاع، التى كان يمكن أن ترد للمرأة كيانها الإنسانى المسلوب، دون أن تفقدها أنوثتها، ودون أن تبتذلها على الصورة التى جعلتها ملهاة للرجل فى المرقص والمسرح والسينما والمتجر والمصنع والطريق0 ¶ …فالمرأة المسلمة – رغم كل السوء الذى كانت فيه – لم تكن حرية أن تضطر للعمل لكى تأكل.. لا بثورة صناعية ولا بأى سبب آخر .. فكفالة الرجل لها مقررة فى شرع الله، ولم ينكل الرجل المسلم عن كفالتها قط، على الرغم من تفلت المجتمع التدريجى من كثير من تكاليف الإسلام. فقد كانت المسألة مرتبطة عنده بقضية العرض، وهى قضية شديدة الحساسية عنده، حتى لو تفلت فى أمور أخرى0 ¶ …ولم تكن المرأة المسلمة – حتى إن اضطرت للعمل خارج البيت (وهو احتمال ضئيل جدا لو بقى المجتمع المسلم بعيدا عن الغزو الأجنبى) – لم تكن لتتعرض لما تعرضت له المرأة الأوربية العاملة، من العمل بنصف الأجر، واضطرارها لبيع عرضها من أجل لقمة الخبز كما حدث للعاملات فى مصانع ((الثورة)) الصناعية فى أوربا، وكان بداية لإفساد المجتمع كله00 ¶ …وأمور كثيرة أخرى لم تكن حرية أن تقع فى المجتمع الإسلامى00 ¶ …ولكن القضية عند التنويرين كانت كما وصفها طه حسين بدقة وصراحة و((إخلاص!))، ((هى أن نسير سيرة الأوربيين ونسلك طريقهم لنكون لهم أندادا، ولنكون لهم شركاء فى الحضارة، خيرها وشرها، حلوها ومرها، وما يحب منها وما يكره، وما يحمد منها وما يعاب))!0 ¶ …ولكن تبقى مشكلة بالنسبة لتحديد نقطة الإنطلاق00",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "…لقد تطورت قضية تحرير المرأة الأوربية من نقطة مركزية، هى العمل فى المصانع بنصف أجر الرجل، والمطالبة – ابتداء- بالمساواة مع الرجل فى الأجر.. ثم تتابعت الخطوات.. فإن الرجل هناك لم يستجب لصراخها من أجل المساواة فى الأجر، فقيل لها: لأنك جاهلة يستخف الرجل بحقوقك، فلابد أن تتعلمى. فطالبت – أو طولب لها – بالمساواة مع الرجل فى حق التعليم؛ ولما لم تحل المشكلة – رغم التعليم – قيل لها لابد أن توصلى صوتك لمنبع التشريع، وهو البرلمان، فطالبت – أو طولب لها – بالمساواة مع الرجل فى الحقوق السياسية، وفى وظائف الدولة العليا .. وفى أثناء ذلك كله كانت القضية تزحف – أو تزحف – نحو هدف نهائى مرسوم من قبل لدى المخططين، هو أن تنال المرأة ((حق الفساد)) مثلها مثل الرجل سواء! ¶ …أما المرأة المسلمة التى لا تعمل خارج البيت، لا بأجر ولا بنصف أجر، فكيف تنشأ لها قضية تمر بذات المراحل على ذات النسق الأوربى، ليتحقق ما وصفه طه حسين، وما قاله من قبل قاسم أمين: إن المرأة المسلمة لابد أن تصنع ما صنعته ((أختها الأوربية))، لكى تنال حريتها؟ ¶ …لابد من افتعال سبب آخر – وإن يكن (( صناعة محلية)) – تدخل به المرأة المسلمة فى ((المسار)) الذى سلكته ((أختها الأوربية)) من قبل00 ¶ …ووقع الاختيار على الحجاب! ¶ …الحجاب هو سبب كل البلايا التى أصابت المرأة المسلمة، ولابد من خلع الحجاب من أجل تحرير المرأة !! ¶ …ولا تسل عن المنطق فى القضية.. فالمنطق مجرد أداة، إن خدمتنا فنعما هى! وإن لم تخدمنا فلنتخذ أداة أخرى، ولا حرج علينا.. فالغاية تبرر الوسيلة..والغاية أن نكون كالأوربيين!",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "…القضية فى أصلها هى تحرير المرأة من الظلم الذى أوقعه عليها الرجل (أى المجتمع الذى يسيطر الرجل عليه) ولذلك فهى معركة مع الرجل ابتداء.. موجهة ضده، لاستخلاص الحقوق التى هضمها، واحدا إثر الآخر، ولا يتم النصر فيها إلا بزحزحة الرجل عن عنجهيته فى معركة تلو معركة، حتى يستسلم أخيرا، ويقر للمرأة بكل ما تريد! ¶ …وبصرف النظر عن كون ((المساواة التامة فى كل شىء)) التى وصلت إليها قضية المرأة الأوربية، سليمة أو فاسدة، نافعة أو مضرة، محققة لفطرة المرأة أو غير محققة.. فقد كانت القضية – من حيث الشكل – منطقية مع أوضاع أوربا، فالظلم الواقع على المرأة هناك هو فعلا من صنع الرجل ( أى المجتمع الذى يسيطر الرجل عليه)، وكان لابد من المواجهة مع الرجل، لكى يخضع – أو يخضع - لمطالب المرأة 00 ¶ …أما الحجاب 00 فما علاقة الرجل به؟ ومن الذى فرضه على المرأة المسلمة؟! ¶ …تقول السيدة عائشة رضى الله عنها، تمتدح نساء الأنصار: ((لما نزلت آلة الحجاب قامت كل واحدة إلى ثوبها فاعتجرت به 00))0 ¶ …((لما نزلت آية الحجاب 00)) ¶ …الحجاب إذن من عند الله. وليس الرجل هو الذى فرضه لحسابه الخاص! إنما فرضه الله لحساب الرجل والمرأة كليهما، ولحساب الأسرة المسلمة والمجتمع المسلم، والقيم اللائقة ((ليقوم بالخلافة الراشدة فى الأرض، محافظا على طاقته أن تتبدد – أو يتبدد جزء منها – فى الشهوات، التى أثبتت تجربة التاريخ أنها تؤدى – دائماً – إلى انهيار المجتمع الذى تتفشى فيه0 ¶ …وحقيقة إن الظلم وقع على المرأة المسلمة وهى متحجبة 00 ولكن مرة أخرى ما علاقة الظلم بالحجاب، وما علاقة الحجاب بالظلم؟!",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "…كان يمكن أن يكون هناك شىء من المنطق فى القضية لو أن الظلم وقع على المرأة فى اللحظة التى فرض الله عليها الحجاب.. فتكون العلاقة بين الحجاب وبين الظلم هى علاقة السبب بالنتيجة! ولكن كيف يكون الأمر إذا كان تحرير المرأة المسلمة قد تم فى ذات الوقت الذى فرض الله فيه عليها الحجاب؟! وكيف يكون الأمر إذا كانت المرأة المسلمة المتحررة – التى حررها الإسلام، وأعطاها كيان الإنسان وحقوق الإنسان – قد قامت بنشاطها كله وهى ملتزمة بالحجاب؟! ¶ …وأى نشاط؟! ¶ …إنه المشاركة الكاملة فى بناء المجتمع الجديد، الذى أنشأه الإسلام.. خير مجتمع فى التاريخ: ¶ …((كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله))(1)0 ¶ …لم يكن شعور المرأة المسلمة – التى حررها الإسلام – أنها شىء هامشى فى المجتمع، بل ركن أصيل فيه، تشارك باعتناقها الدين الجديد، وتخلقها بأخلاقه، والتزامها بتوجيهاته، فى عملية البناء، لبنة حية، لها وعيها وإرادتها وإيجابيتها. وتشارك فى المحنة التى يتعرض لها المؤمنون فى مبدأ الدعوة بالصبر الجميل الناشئ من عزة التعرف على الحق بعد الضلال، والتمسك به فى وجه جميع الأهوال، ويكفى أن يكون أول شهيد فى الإسلام امرأة، عذبت من أجل دينها حتى استشهدت وهى لا تفرط فى عقيدتها، وتضرب مثلا رائعا لا للنساء المؤمنات فقط، بل للرجال أيضاً، ولكل مجتمع مسلم فى التاريخ! ¶ …ولأمر ما – لحكمة ما – اختار الله سبحانه وتعالى مثلا للذين آمنوا امرأة فرعون ومريم ابنة عمران: ¶ …((وضرب الله مثلا للذين آمنوا امرأة فرعون إذا قالت رب ابن لى عندك بيتا فى الجنة، ونجنى من فرعون وعمله ونجنى من القوم الظالمين* ومريم ابنة عمران التى أحصنت فرجها فنفخنا فيه من روحنا وصدقت بكلمات ربها وكتبه وكانت من القانتين))(2)0… ¶ __________ ¶ (1) سورة آل عمران (110) 0 ¶ (2) سورة التحريم (11 – 12) 0",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "…ليقول تعالى للناس إن المرأة المؤمنة تمثل ((الذين آمنوا)) كما يمثلهم الرجل المؤمن سواء بسواء، بل إنها – بعملها فى تربية الأجيال المؤمنة – جديرة بكل تكريم، وقمة التكريم تأتى فى كتاب الله، الذى أنزله لهداية البشرية0 ¶ …وهذا بالإضافة إلى ما قامت به المرأة المسلمة من المشاركة فى الجهاد، سواء بتضميد الجرحى والعناية بهم، أو بالقتال ذاته وإن لم يكن مفروضا عليها 00 ¶ …كلا ! لقد كانت المرأة المسلمة فى قمة عليائها وكرامتها وعزتها وشعورها بإنسانيتها وشعورها بدورها الفعال فى بناء المجتمع، وهى ملتزمة بالحجاب، بل مسارعة إليه – عبادة لله – كما وصفت عائشة رضى الله عنها نساء الأنصار0 ¶ …فأى علاقة بين الحجاب وبين ما وقع على المرأة المسلمة من الظلم والهوان؟! ¶ …وقع عليها الظلم وهى ملتزمة بالحجاب00 نعم! ولكن ما علاقة هذا بذاك؟! ¶ …لو أن إنسانا كان يلبس ثوبا أبيض ناصعا نظيفا وكان فى صحة وعافية، ثم أصابه مرض أقعده عن الحركة، وطال به المرض.. كم يكون هذا الإنسان مضحكا لو قال فى نفسه: لقد مرضت بسبب هذا الثوب! فلأخلعه لكى أتحرر من المرض؟! وكم تكون ((عقلانيته)) ناقصة وهو يصنع هذا الصنيع؟ بل كم يكون ناقص الأهلية لو أنه قال : إن فلانا من الناس لم يبرأ من المرض إلا حين خلع ثوبه وخرج إلى الشارع نصف عريان؟!! فلأفعل مثله ولأنتظر الشفاء!! ¶ …إن الظلم قد وقع على المرأة المسلمة فى ا لمجتمع المسلم لأنه تفلت من تعاليم الإسلام، لا لأنه كان ملتزما بتلك التعاليم! وحيثما تفلت الناس من تعاليم دينهم وقع الظلم، سواء كان ظلما سياسيا أو اجتماعيا أو اقتصاديا أو فكريا، أو من أى نوع وفى أى اتجاه. فقد أنزل الله هذا الدين ((ليقوم الناس بالقسط))0 ¶ …((لقد أرسلنا رسلنا بالبينات وأنزلنا معهم الكتاب والميزان ليقوم الناس بالقسط))(1)0 ¶ __________ ¶ (1) سورة الحديد (25)0",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "…فإذا لم يلتزم الناس بالكتاب، واختل فى يدهم الميزان، فقد ارتفع عنهم القسط، وحل بهم الظلم حتى يعودوا فيتمسكوا بالكتاب ليعتدل فى يدهم الميزان0 ¶ …وظلم المرأة المسلمة فى المجتمع كان كله بسبب عدم التزام الناس بتعاليم الإسلام، ولم يكن علاجه أن يزيد المجتمع بعدا عن دين الله بخلع حجاب المرأة المسلمة، ولكن كان علاجه أن يقوم عالم ربانى مؤمن، يدعو إلى إصلاح المجتمع بإعادته إلى الالتزام الجاد بتعاليم الإسلام، فيرتفع الرجل عن هبوطه الذى هبط إليه، وتخرج المرأة مما غلفها به الرجل الظالم من الجهل والتأخر والخرافة وضيق الأفق وزراية الوضع وضآلة الكيان، لتعود ((إنسانة)) كما خلقها الله، مشاركة فى بناء المجتمع كما أرادها الإسلام.. وتكون فى كل ذلك محجبة كما أمرها الله، متطهرة من دنس الجاهلية وتبرجها: ¶ …((ولا تبرجن تبرج الجاهلية الأولى))(1)0 ¶ …لم يكن للتنويريين عذر فى ربط تحرير المرأة بخلع الحجاب، أكثر من عذر ذلك المريض الذى ضربناه به المثل، الذى خلع ثوبه وخرج إلى الشارع نصف عريان ليتشفى مما ألم به من الأمراض! ¶ …والرد على دعوى التنويريين فى ارتباط التحرير بخلع الحجاب، وحتمية خلع الحجاب من أجل التحرير، هو ما صنعته الصحوة الإسلامية فيما بعد، من تخريج نساء مؤمنات، يعملن طبيبات ومهندسات، وعاملات ومعلمات، وفى كل مجالات النشاط، وهن محجبات ملتزمات! لا يمنعهن الحجاب من النشاط، ولا يمنعهن النشاط من الحجاب! ¶ …بل أبلغ الرد يأتى من المرأة الغربية التى دخلت الإسلام، وهى فى أوج ((تحررها)) فى المجتمع ((المتحرر) من كل شىء، فالتزمت، وتحجبت طواعية، عبادة لله، واعتزازا بالحجاب! وتحديا لكل ما يقوله أعداء الإسلام من أن الإسلام يظلم المرأة وأن الحجاب يحجم دور المرأة المسلمة ويهمشها0 ¶ __________ ¶ (1) سورة الأحزاب (33)0",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "…كلاً! لم يكن نزع الحجاب هو الطريق إلى تحرير المرأة المسلمة00 إنما كان هو الطريق إلى شىء آخر، يعلمه الشياطين من أول الطريق، سواء علمه التنويريون أو جهلوه، واعترفوا به أو لم يعترفوا به0 ¶ …كان هو الطريق للقضاء على ما بقى من مظاهر الإسلام فى المجتمع، وشغل الأولاد والبنات بالعلاقات الدنسة والأفكار الدنسة والتصورات الهابطة. حتى إذا ولدت إسرائيل فى نهاية المطاف على الأرض الإسلامية لم تجد من يقف فى طريقها من شباب ملتزم، يجاهد فى سبيل الله، ويأبى التفريط فى مقدسات الإسلام0 ¶ …ومن الواضح أن التنويريين الأولين لم يدركوا شيئا من هذا كله00 أما المتأخرون منهم، الذين رأوا التجربة الغربية، ورأوا مقدار ما نشأ من الفساد فى المجتمع الغربى بسبب تحرير المرأة على النسق الذى تحررت به، فلا عذر لهم وقد قصدوا قصدا إلى اتباع أوربا ((فيما يحب منها وما يكره، وما يحمد منها وما يعاب))! ¶ * * * ¶ قضية حرية الفكر: ¶ فى الفترة الأخيرة من حياة الأمة الإسلامية كان فكر الأمة قد تجمد فى قوالب معينة، يدور فى داخلها ولا يتعداها، وكرر نفسه فى تقليد لا أصالة فيه، وأصبح ((العلم)) استظهاراً لما سبق به الأولون، مع فارق واضح بين المبدع الذى أبدع الفكر أول مرة، والمردد الذى يردده مختصرا أو محشيا ¶ أو شارحا أو ناقلاً0 فالأول عنده الموهبة التى مكنته من الإبداع، والثانى عاجز عن إحداث أى جديد ومضت فترة من الركود لم تحس الأمة فيها بالحاجة إلى فكر جديد! فما عندها يكفيها، سواء ما كان قد فكر فيه العلماء لمواجهة حاجات المجتمع فى وقتهم، أو ما تخيلوا حدوثه فى يوم من الأيام فقالوا : أرأيت لو حدث كذا! فلما حدث ما تخيلوه وجد الناس أجوبة جاهزة تغطى احتياجاتهم، فأخلدوا إلى تراثهم، ووقفوا عنده، وجمدوا عليه، ورأوا ألا ضرورة للاجتهاد، بل نظروا إلى الاجتهاد على أنه بدعة مرفوضة، بل شر مستطير!",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "ثم زحف التغيير على العالم الإسلامى زحفا عنيفا مع الموجة الصليبية الزاحفة، التى تحمل- بالنسبة للعالم الإسلامى- جديدا فى كل شئ00 جديدا فى العلم، جديدا فى أدوات الحرب، جديدا فى عمارة الأرض، جديدا فى أحوال المرأة00 وجديدا فى عالم الفكر00 ¶ وكان أمراً طبيعيا أن يحدث الصدام00 وكان متوقعا كذلك أن ينهزم الجمود أمام الحركة الموارة، وينهزم الانحسار أمام المد الجارف0 ¶ ورأى المنهزمون- فى رؤيتهم الانهزامية- أن الذى انهزم هو (( الدين))! وأن الذى انتصر هو ((الفكر الحر))! وأن الدين جدير أن ينهزم، بينما الفكر الحر جدير بالانتصار! ¶ ثم قالوا- أو قيل لهم- إنه هكذا كان حال أوربا فى عصورها الوسطى المظلمة، أيام أن كان الدين هو المسيطر على فكر الناس، فكان جمودا وظلاما وانغلاقا وتقليدا وانحصارا00 ثم لما حطم الناس نفوذ الكنيسة وتمردوا عليه، ((تحرروا)) وانطلقوا وجددوا وأبدعوا وصارت لهم القوة والسلطان0 ¶ ومن ثم قالوا- أو قيل لهم- اصنعوا مثل ما صنعت أوربا00 حطموا الدين وأغلاله، لكى تتحرروا وتنطلقوا، تجددوا وتبدعوا، وتصير لكم القوة والسلطان! ¶ ونسى المنهزمون- فى بهرتهم- حقائق كثيرة! ¶ نسوا أن الذى أخرج أوربا من جمودها وانغلاقها كان هو الإسلام! فإن احتكاك أوربا بالإسلام، سواء فى الحروب الصليبية أو العلاقات التجارية أو التأثير الثقافى، هو الذى جعلها تشعر بما فى حياتها من ظلام وجمود وتأخر، وتسعى إلى الخروج منه، بعد أن عاشت فيه قرونا متوالية لا تشعر بما فيه من الظلام!",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "…ونسوا أن الجمود الذى أصاب الأمة فى عهدها الأخير لم يكن سببه الإسلام، إذ لا يمكن – بداهة – أن يكون الإسلام هو الذى بعث هذه الأمة ذات يوم، وحثها على التفكير فى كل اتجاه، فانتجت فكرا متفتحا صنع حضارة فائقة عاشت عدة قرون تنمو وتزدهر وتبدع فى كل مجال، ثم يكون هو ذاته السبب فى الجمود والركود والقعود عن التفكير والقعود عن الإبداع! إنما لابد أن يكون شىء آخر هو الذى أفضى إلى ذلك الجمود، وأن هذا الشىء حرى أن يكون هو البعد عن مصدر الطاقة المشعة فى هذا الدين، وإن حافظ الناس عليه تقاليد خاوية من الروح0 ¶ …ونسوا أن حال الأمة الإسلامية فى جمودها يختلف فى أسبابه عن حال أوربا فى عصورها الوسطى المظلمة، وإن تشابهت الصورة فى بعض جوانبها.. فقد كان السبب فى الجمود الفكرى فى أوربا أن الكنيسة حجرت على العقل أن يفكر، ورفعت ذلك الشعار الذى يقول: ((آمن ولا تناقش))! وأن السبب فى موقف الكنيسة هذا كان كامنا فى طبيعة الدين الذى آمنت به الكنيسة الأوربية وقامت على نشره، وهو الدين المحرف الذى أثبتنا من قبل أقوال بعض مؤخيهم ومفكريهم فى مخالفته الصريحة لدين عيسى عليه السلام، والذى يحوى أمورا يعجز العقل عن إدراكها، فزعمت الكنيسة أنها ((أسرار))، وادعت أنه لا يعلم تأويل هذه الأسرار إلا آباء الكنيسة، وهم وحدهم المفوضون بتفسيرها، ولا يحق لأحد أن يناقشهم فيما يقولون، وإلا اعتبر مهرطقا، وحكم عليه بالحرمان (أى الحرمان من رحمة الله) إن لم يحكم عليه بإهدار دمه، أو حرقه حيا فى النار00",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "…هذا هو الذى أشاع الجمود والظلام فى الفكر الأوربى فى العصور الوسطى، وليس الدين من حيث هو . فالدين الحقيقى الذى ارتضاه الله للناس، وقال فيه سبحانه : (( اليوم أكملت لكم دينكم وأتممت عليكم نعمتى ورضيت لكم الإسلام دينا))(1) بسيط غاية البساطة، واضح غاية الوضوح : إله واحد لا شريك له، الكل مخلوقاته، والكل عبيده، وهو المتفرد بالألوهية وحده. ومن ثم لم يكن محتاجا إلى الحجر على العقول ليتقبله الناس بلا نقاش، بل دعا الناس إلى التفكير، بل إلى إمعان التفكير، بل ندد بالذين لا يفكرون، ولا يعقلون، ولا يتذكرون، ولا يتدبرون، واعتبرهم معطلين لقواهم العقلية التى وهبها الله لهم لتعمل لا لتكف عن العمل: ¶ …(( 00 لهم قلوب لا يفقهون بها ولهم أعين لا يبصرون بها ولهم آذان لا يسمعون بها أولئك كالأنعام بل هم أضل أولئك هم الغافلون))(2)0 ¶ …((أفلم يسيروا فى الأرض فتكون لهم قلوب يعقلون بها أو آذان يسمعون بها فإنها لا تعمى الأبصار ولكن تعمى القلوب التى فى الصدور))(3)0 ¶ …ومن ثم فإنه لما تجمد الفكر عند المسلمين لم يكن الدين هو سبب الجمود، بل كان السبب هو البعد عن حقيقة الدين، وإن ظل الناس متمسكين بقشور، أو بتقاليد يحسبونها هى حقيقة الدين! ¶ * * * ¶ كذلك فإن الحل الأوربى للقضية لم يكن ليحل قضية المسلمين، ولا ينبغى لهم أن يتخذوه، لأن طريقهم غير طريقهم، وظروفهم غير ظروفهم، ودينهم غير دينهم! ¶ __________ ¶ (1) سورة المائدة (3)0 ¶ (2) سورة الأعراف (179)0 ¶ (3) سورة الحج (46)0",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "…فالحل الأوربى أولا لم يكن حلا سليما حتى لمشكلتهم الخاصة، فهم بدلا من تصحيح الدين نبذوا الدين كله وخاصموه! وهذا الحل الأعوج هو الذى أدى إلى ما نراه اليوم فى عالم الغرب من انتشار الأمراض النفسية والعصبية، والخمر والمخدرات والجريمة، والانحلال الخلقى البالغ حد البشاعة والشذوذ، وزنا المحارم، وغيره من الموبقات التى تشمئز منها كل فطرة سليمة.. والتى تؤذن بانهيار تلك المجتمعات حسب سنة الله0 ¶ …ثم إنهم لم يكتفوا بنبذ الدين، بل هاجموه بضراوة، انتقاما من قرون الظلام التى كبلهم فيها دين الكنيسة، ومنعهم من الانطلاق والبناء والتعمير.. وكان جزءا من هجومهم عليه توجيه النقد إلى النص الدينى ذاته، لتوهينه، أو بيان عوجه وضعفه، أو نفى حجيته، أو تبرير عدم أخذه مأخذ الجد00 ¶ …وقال التنويريون هذا هو التحرر الحق! فلنصنع نحن فى ديننا ما فعلوه هم فى دينهم لكى نكون متحررين مثلهم! ولنضع النصوص المقدسة على محك النقد كما فعلوا هم بنصوصهم المقدسة! ¶ …أى سذاجة؟! بل أى جهالة؟! ¶ …يخطر فى بالى دائماً صورة رجل يعرج لأن فى قدمه شوكة تؤلمه إذا ضغط عليها، فيجئ رجل آخر سليم القدمين، فيقول: إننى أحب أن أعرج مثل هذا الرجل، لأن عرجته تعجبنى!! ¶ …إن النص الذى كان مقدسا عندهم، ظهر لهم – حين أعملوا عقولهم – أنه من أقوال البشر وليس من كلام الله. فزادهم ذلك حقداً على كنيستهم التى كانت تستذلهم وتحجر على عقولهم، بنصوص تزعم أنها مقدسة وهى غير مقدسة، وتزعم أنها من عند الله وهى ليست من عند الله، وتزعم أنها وحدها هى الحق، بينما الزيف فيها أكثر من الحق: ¶ …((وإن منهم لفريقا يلوون ألسنتهم بالكتاب لتحسبوه من الكتاب وما هو من الكتاب ويقولون هو من عند الله وما هو من عند الله ويقولون على الله الكذب وهم يعلمون))(1)0 ¶ __________ ¶ (1) سورة آل عمران (78)0",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "…ولم يجعلهم ذلك يزدادون حقدا على الكنيسة ورجالها فحسب، بل دفعهم الغيظ والحنق أن ينبذوا دينهم كله، ما كان فيه من حق وما كان فيه من باطل(1)، ويستبدلوا بالدين العقل، على أنه الأداة التى لا تخطئ، ولا يأتيها الباطل من بين يديها ولا من خلفها، وأن العقل هو الذى يجب أن يكون محكما فى كل شىء، وأول شىء يحكم فيه هو الدين! ولا يحكم فيه ليقره، ولكن ليثبت زيفه وعدم معقوليته!! ¶ …ولتقل أوربا فى دينها ما تشاء! ولكن ما بال التنويريين المسلمين؟! ¶ …إن النص الذى أرادوا وضعه على محك النقد ليس كذلك النص الذى تبين زيفه.. إنه النص المحفوظ بحفظ الله، الثابت المتواتر، الذى لم يتغير منه حرف واحد خلال القرون: ¶ …((إنا نحن نزلنا الذكر وإنا له لحافظون))(2)0 ¶ …فهل يستويان مثلا؟! ¶ …وإن النص الذى أردوا وضعه على محك النقد ليزيفوه، أو يوهنوه، أو ينفوا حجيته، أو يبرروا الانصراف عنه وعدم أخذه مأخذ الجد، مفتوح للعقل منذ أربعة عشر قرنا ونيفا، فما وجد العقل السليم سبيلا إى تزييفه: ¶ …((أفلا يتدبرون القرآن ولو كان من عند غير الله لوجدوا فيه اختلافا كثيرا))(3)0 ¶ …((أفلا يتدبرون القرآن أم على قلوب أقفالها))(4)0 ¶ …وكان عند نزوله مفتوحا لمعارضة عنيفة من قريش – وغيرها من القبائل المشركة – فما استطاعوا أن يقفوا له، أو يوقفوا تأثيره فى سامعيه، أو يأتوا بمثله، أو يزعموا أن فى طوق بشر أن يأتى بمثله0 ¶ …فماذا تملك إزاءه عقلانية الغرب، غير ما قال المعارضون الأولون؟ ¶ …ساحر أو مجنون! بل افتراه بل هو شاعر! إنما يعلمه بشر! إن هى إلا أساطير الأولين اكتتبها! إن تتبعون إلا رجلا مسحور!!! ¶ __________ ¶ (1) يقول سبحانه وتعالى : ((ومن الذين قالوا إنا نصارى أخذنا ميثاقهم فنسوا حظا مما ذكروا به))(سورة المائدة:14) ¶ (2) سورة الحجر (9)0 ¶ (3) سوءة النساء (82)0 ¶ (4) سورة محمد (24)0",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "…ولكن مشركى الأمس غلبوا على أمرهم وانقلبوا صاغرين، وباءوا بالخزى والخذلان فصمتوا، أما تنويريو اليوم فقد وجدوا (( خواجات)) – من المستشرقين – يبسطون ألسنتهم فى الإسلام وفى كتاب الله، فنقلوا عنهم أفكارهم، وظنوتا أنهم قد أتوا بما لم يأت به الأولون! ولو تدبروا – بعقولهم – ما يقوله هؤلاء وهؤلاء لأدركوا ما فيه من أباطيل.. ولكنها شهوة التقليد، مضافا إليها إمعية الشخصية، وفقدان الموقف الذاتى وأصالة التفكير(1)0 ¶ * * * ¶ …وحين بدأت أوربا تتمرد على دينها وعلى كنيستها، كان الشعور الشعبى – أو الجماهيرى – فى مبدأ الأمر مع الكنسية، بتأثير النزعة الدينية الفطرية عند الناس، التى ترى فى الدين شيئا مقدسا لا يجوز مهاجمته – فى ذاته – ولا التمرد عليه .. فمست الكنيسة الخارجين عليها ملاحدة ومهرطقين، وسموا هم أنفسهم ((أحرار الفكر))(2)! وكان موقف الجماهير من ((أحرار الفكر)) هو المعارضة والرفض والاستنكار. فأصبحت لهم قضية.. قضية السماح ((للآخر)) أن يعبر عن رأيه، ولو كان مخالفا لرأى المجموع0 ¶ …وتدخلت عوامل كثيرة فى تقرير هذا ((الحق))0 ¶ …المعارضة المتنامية للكنيسة .. الثورة الفرنسية.. الديمقراطية.. وبصرف النظر عن دور الماسونية فى ذلك كله، لتحقيق أهدافها الخاصة من وراء الأنظمة والتنظيمات، فإننا سنفترض أن الأمور سارت سيرا طبيعيا لا دخل فيه لأحد من شياطين الأرض0 ¶ …لقد كانت القضية فى أوربا واضحة المعالم، مفهومة الأدوار، منطقية التسلسل. ¶ __________ ¶ (1) كان كتاب طه حسين ((فى الشعر الجاهلى)) مجرد ترديد لأفكار المستشرق مرجوليوث، وكتاب على عبد الرازق ((الإسلام وأصول الحكم)) ترديدا لأقوال عدد لا يحصى من المستشرقين، وكانت مسرحية ((أولاد حارتنا)) لنجيب محفوظ – التى نال عليها جائزة نوبل – ترديدا لفكرة موت الإله التى أطلقها شوبنهور.. وغيرهم كثيرون! ¶ (2) كلمة المفكر الحر Free Thinker فى المعاجم الأوربية معناها الملحد!",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "…كانت الكنيسة فى الموقف الخاطئ، سواء بعقيدتها المحرفة، وحجرها على العقل لمنع الناس من كشف ما فى عقيدتها من تحريف، أو بطغيانها فى جميع المجالات بما أشرنا إليه من قبل، من طغيان روحى، وطغيان مالى، وطغيان سياسى، وطغيان علمى، أو بما وقع من الفساد بين رجال الدين، أو بفضائح الأديرة، أو بمهزلة صكوك الغفران، أو بمحاكم التفتيش، أو بوقوف الكنيسة ضد حركات الإصلاح التى تطالب برفع الظلم السياسى والاجتماعى عن كاهل الناس(1). وكان ((أحرار الفكر)) أقرب إلى الصواب، فى معارضتهم للكنيسة ومقولاتها على الأقل، وإن لم يكونوا على صواب فى محاربة الدين كله من حيث المبدأ، والمناداة باستخدام العقل بديلا من الدين، وقد منح الله الناس العقل ليعرفوه به، لا لينكروه ويتمردوا عليه! ¶ …وكانت المطالبة بحق ((الآخر)) فى إبداء رأيه، ولو كان مخالفا للمجموع، تستند فى الحقيقة إلى ذلك الواقع، وهو أن المجموع – المتبع للكنيسة – هو المخطئ، وهو الذى يجب أن يستمع إلى ((الآخر)) ليصحح فكره. وكان منع هذا ((الآخر)) من إبداء رأيه معناه الاستمرار فى الخطأ، ورفض الاستماع إلى حركة التصحيح0 ¶ …وأخيرا – بعد جهاد طويل – تقرر عندهم هذا الحق، وصار جزءا من ديمقراطيتهم، لا فى السياسة وحدها، ولكن فى الفكر من حيث هو فكر، وفى السلوك من حيث هو سلوك0 ¶ …وبصرف النظر مرة أخرى عن دور الماسونية العالمية فى توصيل القضية إلى هذه الصورة، التى يختلط فيها الحابل بالنابل، والحق بالباطل، تحقيقا لأهداف الرأسمالية اليهودية فى حرية استغلال رأس المال بجميع الوسائل من أجل الحصول على أكبر قدر من الربح، تحت شعار: دعه يفعل (ما يشاء)، دعه يمر (من حيث يشاء) Laissez Faire, Laissez Passer الذى رفعته الثورة الفرنسية0 ¶ __________ ¶ (1) اقرأ إن شئت ((دور الكنيسة فى إفساد الدين)) من كتاب ((مذاهب فكرية معاصرة))0",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "…بصرف النظر عن ذلك، فقد كان الموقف منطقيا حين يكون كل من القولين، وكل من وجهتى النظر، بشريا بحتا، أى فكر بشر مقابل فكر بشر، وقول بشر مقابل قول بشر0 ¶ …ولكن كيف إذا كان الأمر قول بشر مقابل قول الله، ووجهة نظر بشرية إزاء أمر ربانى؟! ¶ …ماذا يقول التنويريون فى هذا المنكر الذى لا يوجد منكر أكبر منه؟ ¶ …((تكاد السموات يتفطرون منه وتنشق الأرض وتخر الجبال هدا))(1)0 ¶ …إن من حق أى بشر – ابتداء – أن يبدى رأيه حين يكون المعروض أمامه رأياً بشرياً. وليس من حق بشر أن يقول من عند نفسه: أنا وحدى على صواب، ومن خالفنى فهو مخطئ. وكان علماؤنا يقولون- بتواضع العلم الحق – قولنا صواب يحتمل الخطأ، وقول غيرنا خطأ يحتمل الصواب0 ¶ …ولكن حين يكون المعروض أمراً ربانيا منزلا فى الكتاب أو موحى به فى السنة، فمنذا الذى يحق له أن يقول أنا على صواب وما يقوله الله خطأ؟! تعالى الله عن ذلك علوا كبيرا0 ¶ …من الذى يبلغ به التبجح أن يدعى أنه أعلم من الله، وأحكم من الله، وأحق أن يتبع من الله؟ ¶ …إن الله سبحانه وتعالى جعل الحكم لنفسه فى الأمور كلها على إطلاقها، سواء فى الكون المادى أو فى حياة البشر : ¶ …((إن الحكم إلا لله أمر ألا تعبدوا إلا إياه))(2)0 ¶ …((والله يحكم لا معقب لحكمه))(3)0 ¶ …((كل شىء هالك إلا وجهه له الحكم وإليه ترجعون))(4)0 ¶ …وجعل الله سبحانه وتعالى هذا الأمر – أمر حاكميته سبحانه فى الأمور كلها على إطلاقها – مبنيا على حقيقتين، الأولى أن الله هو الخالق، والثانية أن الله هو العليم الحكيم: ¶ …(( ألا له الخلق والأمر))(5)0 ¶ …((قالوا سبحانك لا علم لنا إلا ما علمتنا إنك أنت العليم الحكيم))(6)0 ¶ …((وعسى أن تكرهوا شيئا وهو خير لكم وعسى أن تحبوا شيئا وهو شر لكم والله يعلم وأنتم لا تعلمون))(7)0 ¶ __________ ¶ (1) سورة مريم (90)0 ¶ (2) سورة يوسف (40) ¶ (3) سورة الرعد (41) ¶ (4) سورة القصص(88)0 ¶ (5) سورة الأعراف(54) ¶ (6) سورة البقرة (32)0 ¶ (7) سورة البقرة (216)0",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "…فمنذا الذى يبلغ به التبجح أن يزعم أنه خالق ، فضلا عن أن يكون هو ((الخالق))؟ ومنذ الذى يبلغ به التبجح أن يزعم أن علمه أكثر إحاطة من علم الله، وحكمته أعمق من حكمة الله؟ ¶ …وبناء على هذين الأصلين الكبيرين: أن الله هو الخلاق الرزاق ذو القوة المتين، وأن الله هو العليم الحكيم، أمر الله البشر بعبادته وحده، وطاعته فيما أمر به، وأنه لا خيار للبشر حين يقضى الله ورسوله بأمر : ¶ …((وما كان لمؤمن ولا مؤمنة إذا قضى الله ورسوله أمرا أن يكون لهم الخيرة من أمرهم))(1)0 ¶ …فماذا يقول التنويريون فى هذا كله؟! ¶ __________ ¶ (1) سورة الأحزاب(36)0",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "…إن ((أحرار الفكر)) فى أوربا لما تناولوا النصوص الدينية عندهم، وفندوها وأباحوا لأنفسهم نقدها، كانت ركيزتهم فى ذلك أنها نصوص بشرية لا قداسة لها فى واقع الأمر، وإنما رجال الدين هم الذين أحاطوها بالقداسة على زعم أنها نمن كلام الله.. وكان تفنيد تلك النصوص أمراً محموداً بالنسبة لأقوال الكنيسة، ولو أنهم فعلوه من مبدأ الأمر، وكان لديهم منهج كمنهج المحدثين – وهو من أبرع وأدق ما أنتج الفكر الإسلامى – لأراحهم من طغيان الكنيسة، وحجرها على العقول، ولوفروا على أنفسهم قرونا من الظلام. ولكن أحرار الفكر هؤلاء تمادوا فى ((تحررهم)) فلم يقنعوا بتزييف الزائف من أقوال الكنيسة وإزالة القداسة المزعومة عنه، بل أمعنوا فى حملتهم – مدفوعين بالغل الذى كان فى قلوبهم تجاه الكنيسة ورجالها – فهاجموا الدين فى ذاته، والنص الدينى على إطلاقه ولو كان صحيحا، ونفوا عالم الغيب كله، ونفوا الوحى والنبوة، وكانوا فى ذلك شاطحين، لا يرتكزون على شىء من الحق، وأصبح موقفهم لا يقل سوءا عن الموقف الذى تمردوا عليه أول مرة وإن كانوا يقفون فى الطرف المقابل. فإذا كانت جريمة الكنيسة أنها جعلت الدين عدوا للعقل، فقد كانت جريمة هؤلاء أنهم جعلوا العقل عدوا للدين. وكلا الموقفين انحراف لا يؤدى إلى خير، وتشطير للإنسان إلى شطرين متعاديين، بدلا منن حقيقته المتكاملة المتوازنة التى خلقه الله عليها، والتى يؤدى بها مهمة الخلافة الراشدة فى الأرض. وكانت النهاية التى انتهت إليها ((حرية الفكر)) هى الانسلاخ من الدين – صحيحا كان أو غير صحيح – وإزالة قداسته من النفوس، وما ترتب على ذلك من انصراف الناس عن اليوم الآخر، وانكبابهم على متاع الأرض، والانغماس فى الشهوات، وما تلا ذلك من شيوع القلق والجنون والانتحار والأمراض النفسية والعصبية والخمر والمخدرات والجريمة0",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "…فماذا يريد التنويريون فى بلادنا على وجه التحديد، وهم لا يملكون حتى المبرر الأول الذى برر به ((أحرار الفكر)) فى أوربا هجومهم على الدين؟! ¶ * * * ¶ الحرية السياسية : ¶ …أعلن التنويريون عن أنفسهم أنهم قائمون بمهمة ضخمة، هى تحرير الشعوب من الاستبداد السياسى الذى عاشت فى نيره عدة قرون0 ¶ …وهى مهمة ضخمة بالفعل.. يستحق من يقوم بها أن يقدم له الشكر، وأن يكتب جهاده بحروف من نور0 ¶ …لقد وقع الاستبداد مبكرا فى حياة الأمة، منذ العهد الأموى، ووقع التخلف السياسى من الأمة كذلك، إذ نكلت عما أمرها به رسول الله - صلى الله عليه وسلم - من تغيير المنكر أو مجاهدته بالوسيلة المناسبة من وسائل الجهاد، وإن كانت الصورة الواقعية للتاريخ الإسلامى ليست سوداء قاتمة كما يصورها المستشرقون وأشياعهم لغاية فى نفوسهم، إنما حوت الأبيض والأسود، وحوت الظلم والمجاهدة كذلك، وإن لم تكن بالدرجة اللازمة التى كان يجب أن تكون0 ¶ …واتخذ التنيويريون سبيلهم أن يقلدوا أوربا فى هذا الشأن، ككل شأن آخر، فدعوا إلى الديمقراطية، وأن تكون الأمة مصدر السلطات0 ¶ …ونقف هنا لنسأل: هل كانوا على وعى كامل بما هم مقدمون عليه؟ أم إنها مجرد الرغبة التى عبر عنها طه حسين، والتى أشرنا إليها من قبل: ((وهى أن نسير سيرة الأوربيين ونسلك طريقهم لنكون لهم أندادا، ولنكون لهم شركاء فى الحضارة، خيرها وشرها، حلوها ومرها، وما يحب منها وما يكره، وما يحمد منها وما يعاب))؟! ¶ …ويجب أن نكون منصفين، فنقول إن لآلاء الديمقراطية كان فى يوم من الأيام باهرا يخطف الأبصار، وإن كثيرا من عيوب الديمقراطية لم يكن واضحا فى مبدأ الأمر، إنما كانت الإيجابيات فيها هى الظاهرة للعيان0 ¶ …ولكن ((المسلم)) الحق، الذى يرى الأمور بحس الإسلام وبصيرة الإسلام كان يجب أن تستوقفه عدة أمور، يتنبه لها ولا يدعها تفلت من انتباهه0",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "…فأى شىء كان وراء الدعوة إلى الحرية السياسية، ومهاجمة الاستبداد؟ هل كانت خالصة لله؟ أم كانت وراءها أهداف يخطط لها مخططون ماهرون، يقفون وراء الستار ولا يبرزون أمام الجماهير؟! ¶ …لقد كان ((الاستبداد)) مقصودا به الدولة العثمانية. وكانت ((الحرية السياسية)) مقصودا بها الاستقلال عن الدولة. فمن الذى كان يحرك ((اللعبة))؟ ولحساب من كان التحريك؟! ¶ …ونقول بادئ ذى بدء …ونقول بادئ ذى بدء إننا لا ندافع عن الاستبداد! لا من الدولة العثمانية من غيرها! لا ندافع عن أمر جرمه الله سبحانه وتعالى وحرمه: ¶ …((يا عبادى إنى حرمت الظلم على نفسى وجعلته بينكم محرما فلا تظالموا))(1)0 ¶ …وقد كان واجب الأمة أن تقوم حكامها العثمانيين، وتمنعهم من الظلم، كما أمر الله ورسوله - صلى الله عليه وسلم - ولكن المتتبع لتاريخ تلك الفترة يجب أن يستوقفه أن أشد النقد الذى وجه للدولة العثمانية كان هو الذى وجه للسلطان عبد الحميد بالذات، وأن ذلك قد بدأ بعد أن رفض السلطان عبد الحميد أن يمنح اليهود وطنا قوميا فى فلسطين! ¶ …فأين كان وعى الأمة الإسلامية – والعربية بصفة خاصة، التى لعب بها اللاعبون ليضربوا بها الدولة العثمانية – وأين كان موقع التنويريين بالذات فى هذه اللعبة الضخمة الماكرة؟! ¶ …إن الذى قاد الثورة العربية ضد الاستبداد العثمانى هولورنس! لورنس العرب! عضو المخابرات البريطانية الشهير! والذى قاد الجيش العربى كان هو اللورد أللنبى! الذى كتب فى مذاكراته يقول : لولا معاونة الجيش العربى ما استطعنا أن نتغلب على تركيا! ¶ …يا حسرة على العباد! ¶ …مرة أخرى نقول إننا لا ندافع عن الاستبداد، لا من الدولة العثمانية ولا من غيرها! وإنه كان من واجب الأمة الإسلامية أن تقوم حكامها وتردهم إلى العدل الذى أمر به الله0 ¶ __________ ¶ (1) أخرجه مسلم0",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "…ولكن الذى تم بالفعل كان شيئا آخر، غير الذى أمر به الله! كان الوقوع فى لعبة الأعداء الذين يخططون للقضاء على الدولة العثمانية، من أجل القضاء على الإسلام! ¶ …كانت الصيحة ضد الاستبداد كلمة حق يراد بها باطل.. ولكنها خدعت الناس فى وقتها فانجرفوا معها، وكان التنويريون على رأس المنجرفين، بل على رأس الدعاة الذين يدعون الأمة إلى الانجراف! ¶ …هل كانوا على وعى مما هم مقدمون عليه؟ ¶ …كان تخطيط الصهيونية العالمية – بمعاونة بريطانيا وفرنسا – منذ رفض السلطان عبد الحميد عروض هرتزل لإقامة وطن قومى لليهود فى فلسطين، هو تحطيم الدولة العثمانية، وتفتيت العالم العربى إلى دويلات صغيرة ضعيفة متنابزة متعادية، تمهيدا لإقامة الوطن القومى لليهود فى فلسطين، والعربى مشغولون بخلافاتهم، والمسلمون مشغولون بمشاكلهم، فيتم الأمر بلا مقاومة، أو بأقل مقاومة ممكنة، ويستتب الأمر لليهود0 ¶ …وقد نفذ هذا بالفعل كما قرره مؤتمر هرتزل فى سويسرا عام 1897م، الذى قرر ضرورة إنشاء الدولة خلال خمسين عاما. وفى تلك الأعوام الخمسين تم المطلوب كله. قسم العالم الإسلامى بادئ ذى بدء إلى عرب وترك، وأشعلت ((الثورة العربية الكبرى!)) التى وضع على رأسها الشريف حسين بينما الذى غذاها ووجهها هو لورنس، والتى كان أول أعمالها ((المجيدة!)) تدمير الخط الحديدى الذى أنشأه عبد الحميد ما بين أسطنبول والمدينة المنورة، واحتجاز آلاف من الجنود والضباط الأتراك فى المنطقة العربية وتذبيحهم بدلا من إطلاقهم ليقاتلوا فى ميدان المعركة ضد الحلفاء، وتكوين جيش ((عربى!)) بقيادة اللورد أللنبى ليقاتل الدولة العثمانية مع الحلفاء. ثم تقسيم المنطقة العربية إلى تلك الدويلات الهزيلة الهشة، الخاضعة للاستعمار البريطانى والفرنسى، ووضع فلسطين بالذات تحت الانتداب البريطانى (وهو درجة أشد من الاستعمار) من أجل تسليمها لليهود فى الوقت المتفق عليه!",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "…كما تم فى الوقت ذاته أمر آخر على أعظم جانب من الأهمية، هو إطلاق قضية ((تحرير المرأة)) وقضية ((حرية الفكر)) الأولى لشغل الأولاد والبنات بعضهم ببعض، وشغل الأمة كلها عن روح الجد والجهاد اللازم لمواجهة المؤامرة الكبرى التى تدبر للاستيلاء على فلسطين، والثانية لإبعاد الناس عن مصدر قوتهم الحقيقى، الذى يمدهم بالعزيمة والقوة لجهاد الأعداء – وهو الإسلام والقرآن– بإزالة قداسته فى النفوس، وتوهين جذوره، وتشكيك الناس فى حجيته وضرورة الاستمداد منه0 ¶ …فأين كان التنويريون فى هذا كله؟ فى معسكر الأمة الإسلامية أم فى معسكر الأعداء اللذين يخططون للقضاء على الإسلام؟! ¶ …ثم إن ((الدولة الحديثة)) التى ينادى بها، دولة لا تحكم بالشريعة الربانية، إنما يطالب لها ((بدساتير)) مجلوبة من هنا ومن هناك، من فرنسا أو بريطانيا أو سويسرا .. أو أى جهة غير الإسلام0 ¶ …فلحساب من يتم ذلك؟ وأين مكان التنويريين فى القضية؟! ¶ …لقد كان موقفهم واضحا من أول لحظة، فهم ضد الحكم الإسلامى، وضد تحكيم الشريعة، سواء بدعوى أن الإسلام لا علاقة له بالحكم، وليس له نظام حكم (انظر على عبد الرازق) أو بدعوى أن الحكم الإسلامى حكم استبدادى يجب القضاء عليه من أجل أن تستنشق الشعوب نسيم الحرية، وأن الشريعة الربانية لم تعد صالحة للتطبيق بعد أكثر من ثلاثة عشر قرنا من نزولها، تطورت فيها الدنيا كثيرا عن الوضع الذى نزلت فيه الشريعة وكانت صالحة فيه للتطبيق! ¶ …لقد كان هم الاستعمار الصليبى منذ وطئت أقدامه الأرض الإسلامية هو تنحية الشريعة الإسلامية عن الحكم، وتحكيم القوانين الوضعية بدلا منها.. فكيف تطابقت مواقف التنويريين مع مواقف الاستعمار الصليبى؟! ¶ …حين جاءت الحملة الفرنسية إلى مصر، جاءت وفى مشروعها تنحية الشريعة الإسلامية، و((تحرير)) المرأة المسلمة ونشر الأفكار الأوربية (العلمانية) مترجمة إلى العربية ليقرأها العرب المسلمون ويتأثروا باتجاهاتها0",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "…فأما الهدف الأول قد أعد له نابليون عدته بأن تظاهر بالإسلام، وسمى نفسه الشيخ محمد، وكان يرأس ديوان العلماء، ويخلع عليهم الخلع السنية كالخفاء(!) ويطلب منهم ترويج القوانين التى وضعها بدلا من الشريعة الإسلامية بحجة ((الإصلاح))! ولما تنبه أحد العلماء إلى اللعبة (وهو الشيخ الشرقاوى) ورمى ((الخلعة السنية)) فى وجه نابليون، وقال له: لو كنت مسلما حقا لطبقت الشريعة الإسلامية فى بلدك فرنسا، بدلا من أن تأتى إلى هنا وتنحى الشريعة وتضع بدلا منها قوانين وضعية، غضب نابليون غضبته الشهيرة، واعتقل الشيخ الشرقاوى، وأمر بضرب الأزهر بالقنابل من القلعة، ((ودخلت الخيل الأزهر))(1) واتخذه الجيش الفرنسى ((اصطبلا)) لخيوله، فكان ذلك سببا فى إحدى الثورات الثلاث الكبرى التى انتهت بطرد الحملة الفرنسية من مصر0 ¶ …وأما الهدف الثانى – ((تحرير)) المرأة المسلمة – فقد استصحب نابليون معه من أجل القيام به مجموعة من النساء الساقطات كن يسرن فى الطرقات حاسرات متخلعات متهتكات – كما وصفهن الجبرتى فى كتابه (( عجائب الآثار))(2) – فتبعتهن بعض النساء المسلمات، وصرن يقلدنهم فى خلع الحجاب والسير فى الطرقات حاسرات، ولكن ثورة الناس عليهن قطعت عليهن الطريق، فتوقفت الحركة إلى حين! ¶ __________ ¶ (1) عنوان كتاب من أجود ما كتب عن تاريخ هذه الفترة لمحمد جلال كشك، يشرح فيه مؤامرة نابليون الصليبية ضد الإسلام0 ¶ (2) انظر كتاب عجائب الآثار للجبرتى، الجزء الثانى صفحات: 231،244 – 245، 251 ، 272 – 273، 302 ، 436 - 437",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "…وأما الهدف الثالث فقد جاء نابليون معه بالمطبعة العربية التى وضعها فى بولاق، لهدف مباشر هو ترجمة ((الأوامر)) اليومية التى يصدرها ((سر عسكر))(1) مزحزحا فيها الشريعة الإسلامية بحجة ((الاصلاحات))، وهدف آخر بعيد، لم يمهل لتحقيقه، وإنما أفصح عنه ((شاتليه)) مؤلف كتاب ((الغارة على الإسلامى))(2) الذى قال فيه إن نشر الأفكار الغربية بين المسلمين كان هدفا مقصودا لهدم الإسلام: ¶ …((ولاشك فى أن إرساليات التبشير من بروتستانتية وكاثولوجية تعجز عن أن تزحزح القيدة الإسلامية فى قلوب منتحليها، ولا يتم لها ذلك إلا ببث الأفكار التى تتسرب مع اللغات الأوربية. فنبشرها اللغات الإنجليزية والألمانية والهولندية والفرنسية يحتك الإسلام بصحف أوربا، وتمهد السبيل لتقدم إسلامى مادى، وتقضى إرساليات التبشير لبانتها من هدم الفكرة الدينية الإسلامية التى لم تحفظ كيانها وقوتها إلا بعزلتها وانفرادها))!! ¶ …وحين جاء الاستعمار البريطانى إلى مصر (عام1882م) كان من أول أعماله تقليص كيان المحاكم الشرعية، وقصرها على النظر فى ((الأحوال الشخصية)) (الزواج والطلاق والمواريث، وهى كل ما بقى من تطبيق الشريعة) وإنشاء محاكم أخرى تحكم فى كل الشئون (المدنية والجنائية) بالقانون الوضعى ولا تحكم بالشريعة0 ¶ …فماذا كان بين الاستعمار الصليبى وبين الشريعة الإسلامية يوجب هذا الاهتمام كله بتنحيتها عن الحكم؟ ¶ __________ ¶ (1) اللقب الذى أطلق على نابيليون، ومعناه ((أمير الجيش)) أو ((القائد العام))0 ¶ (2) ترجمة محب الدين الخطيب . انظر مقدمة الكتاب0",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "…كان بينهم وبينها أنهم كانوا يريدون فى مبدأ الأمر تنصير المسلمين (حتى يئسوا من تحقيق هذا الهدف واكتفوا بإبعاد المسلمين عن التمسك بالإسلام كما قال زويمر فى مؤتمر التنصير الذى أقيم بالقاهرة عام 1906 ومؤتمر القدس عام 1935)(1) وكان تطبيق حد الردة على المرتد مانعا من تحقيق هذا الهدف0 ¶ …وكانوا يريدون استغلال الأموال بالربا (فى عملية الاستعمار الاقتصادى) وكان تحريم الربا فى الشريعة الإسلامية مانعا من تحقيق هذا الهدف0 ¶ …وكانوا يريدون نشر الفاحشة فى المجتمع المسلم لإفساد أخلاقه وتوهين عراه، وكان تحريم الزنا فى الشريعة الإسلامية مانعا من تحقيق هذا الهدف0 ¶ …وكانوا يريدون نشر الخمر فى المجتمع المسلم ليتلهى بها عن الصحو اللازم لمقاومة الاستعمار وجهاده، وكان تحريم الخمر فى الشريعة الإسلامية مانعا من تحقيق هذا الهدف0 ¶ …وكانوا يريدون قبل هذا كله إزالة الحاجز النفسى الذى يحول بين الأمة الإسلامية والذوبان فى الغرب وهو الشعور بالتميز فى الأحكام التى تحكم حياة الناس، والتى تذكر الناس دائما فى الصغيرة والكبيرة أنهم مسلمون، وأن أعداءهم – الكفار يحتلون بلادهم ولابد من إجلائهم عنها بالجهاد المقدس0 ¶ …فأين كان موقع التنويريين فى هذا كله؟ فى معسكر الأمة الإسلامية أم فى معسكر الأعداء؟! ¶ …لقد كانت فى الحكم العثمانى مظالم00 هذه حقيقة . ولكن الطريق إلى إزالة هذه المظالم لم يكن تنحية الحكم بالشريعة، واستبدال القوانين بها، فقد كان الظلم واقعا من الحكام، وليس من الإسلام كما قيل للناس لكى لا يتشبثوا بحكم الشريعة، ويوافقوا على تنحيتها وإبدالها0 ¶ __________ ¶ (1) راجع بالنسبة للمؤتمر الأول كتاب الغارة على العالم الإسلامى (سبقت الإشارة إليه) وبالنسبة لمؤتمر القدس كتاب المخططات الاستعمارية لمكافحة الإسلام، للشيخ محمد محمود الصواف، الطبعة الثالثة ص57 – 59 0",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "…وكان هناك جمود فى الفقه الإسلامى فى فترة الركود . هذه حقيقة. ولكن الطريق إلى إزالة هذا الجمود لم يكن تنحية الشريعة عن الحكم، واستبدال القوانين بها، فإن ذلك قد جلب على الأمة من الشر أضعاف أضعاف ما كانت تشكو منه فى فترة الجمود0 ¶ * * * ¶ …ودارت العجلة دورة وجاءت الدساتير 0 ¶ …كيف غاب عن فطنة التنويريين وعقلانيتهم أنه لا يوجد نظام يعمل من تلقاء نفسه، بدون جهد يبذله البشر من جانبهم لتفعيله؟ وأنه لابد لأى نظام – لكى يكون فاعلا فى عالم الواقع – من تربية الناس على مقتضياته، وتدريبهم على القيام بمهامه، وتحمل تكاليفه؟ ¶ …وحين جئ بالدساتير، دون أن يقوم التنويريون بإعداد الأمة لها، فكيف كانت النتائج؟ ¶ …لقد كانت سخرية ليس لها حدود ! ¶ …حيث قامت الثورة المصرية عام 1919م كان ونستون تشرشل وزيرا فى الحكومة البريطانية، فسمع بأنباء الثورة فسأل من حوله: ماذا يريدون؟ (يقصد المصريين) فقيل له: يريدون دستورا وتمثيلا وبرلمانا فقال : ((أعطوهم لعبة يتلهون بها! Givve them a toy to play with ))0 ¶ …وهكذا كانت ((الديمقراطية)) حقا التى جاءت بها الدساتير! لعبة تتلهى بها الجماهير، دون مردود حقيقى يخلص الناس من سطوة السلطان! والمستعمر هو الحاكم الحقيقى من وراء اللعبة، ومن وراء الأحزاب، ومن وراء الحكومات التى تذهب وتجئ، كما يتحرك الممثلون على المسرح، مع فارق أساسى: أن الممثل يعرف أنه يمثل، وهؤلاء يخيل إليهم أنهم أشخاص حقيقيون!! ¶ …ولكن الطامة الكبرى لم تكن تلك! ¶ …إنما كانت الانقلابات العسكرية، وما صاحبها من الأهوال! ¶ …كانت شكوى العرب التى استثيروا بها على يد لورنس – والتنويريين معه – هى من استبداد العثمانيين ومظالمهم.. ولقد كان هناك بالفعل ما يشتكى منه من الحكم العثمانى، وما يحتاج إلى تصحيح0",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "…وكان البديل الأول للحكم العثمانى هو الاستعمار البريطانى والفرنسى بكل ما حمل معهم من المظالم، والاستغلال، والقهر، وتذويب الشخصية عن طريق الغزو الفكرى والتغريب، وإشعار العرب بالدونية، فضلا عن احتضان الأقليات التى لم يكن لها كيان ظاهر من قبل، وتكبيرها، والنفخ فيها، وتسويدها على الأكثرية العربية المسلمة، زيادة فى الإذلال0 ¶ …ثم كان البديل الثانى – بعد الحرب الكبرى الثانية – هو الاستعمار الجديد، الذى اختار لقهر الشعوب وإذلالها وسيلة جديدة هى الانقلابات العسكرية، وما تحمل من ألوان البطش والطغيان الذى لا مثيل له فى التاريخ0 ¶ …كان النظام الإدارى الذى اختارته الدولة العثمانية للمحافظة على ولاياتها من التفكك والانسلاخ كما حدث للدولة العباسية من قبل، نظاماً ذكيا من ناحية ولكنه فاسد ظالم من ناحية أخرى. كانت تعين الولاة لفترات قصيرة، لا تمكنهم من إنشاء جيوش خاصة يسعون بها إلى الاستقلال إداريا وسياسياً، ولكن الوالى الذى يعرف أنه غير باق فى مكانه إلا فترة قصيرة لا يلتفت إلى مصالح الناس، ولا يهتم بإصلاح الأحوال، إنما يكون همه جمع أكبر قدر من المال من الناس، فيعطى الدولة ما كلفته بجمعه من الضرائب، ويأخذ لنفسه ما شاء بالغضب والاقتدار0 ¶ …وكان هذا ظلما لا شك فيه0 ¶ …ولكن الناس إذا أغلقوا على أنفسهم أبواب بيوتهم، أو كانوا فى متاجرهم أو مصانعهم أو منتدياتهم فهم آمنون من بطش السلطة إذا أدوا ما عليهم من الأموال، لا أحد يتعقبهم ليحاسبهم على ما يقولون أو يفعلون، فضلا عن أن يحاسبهم على ما كان يمكن أن يفعلوه لو أتيحت لهم فرصة الفعل!",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "…أما الانقلابات العسكرية فقد كانت نوعا من العسف لا شبيه له فى طغيانه وجبروته وبشاعة جرائمه فى الأنفس والأموال0 وما ارتكب فى سجونهم ومعتقلاتهم من أنواع التعذيب الوحشى أهوال تقشعر الأبدان من سماعها فضلا عن وقوعها على الذين وقعت عليهم بالفعل. وحشية يتعفف عنها الوحش ذاته 00 فالوحش يفعل ما يفعل بفريسته ليأكل، لا لينتقم، ولا ليتلذذ بإيلام الفريسة. أما هذه الوحوش الآدمية فقد كانت فعل ما تفعل لشهوة الانتقام، وتلذذ برؤية الألم الوحشى ينزل بأجساد المعذبين، وتصل نشوتهم إلى قمتها إذا وصل التعذيب إلى الإهلاك0 ¶ …ولم يكن القصد من هذا الإرهاب الوحشى إكراه المتهمين على الاعتراف بما يراد منهم الاعتراف به من الأعمال فحسب – سواء قاموا بها فعلا أو لم تكن لهم بها صلة أصلا – إنما المقصود بشاعة جو الرهبة فى النسا جميعا، حتى لا يفكر أحد ولا بينه وبين نفسه أن ينبس بكلمة واحدة ينتقد فيها الطاغية، فضلا عن أن يقوم بعمل ضده. ومن أجل إشاعة هذا الجو من الرهبة تهاجم البيوت ليلا، لينتزع منها من يراد انتزاعه، بعد ترويع أهل البيت كلهم صغارا وكبارا، رجالا ونساء، وبعثرة ما فى البيت وإتلافه بحجة البحث عن أسلحة أو منشورات، مع الفظاظة فى التعامل والغلظة فى التصرفات0 ¶ …فماذا كان موقف التنويريين من هذا كله؟ ¶ …إنه العار الأبدى الذى يحملونه إلى يوم القيامة، فقد وقفوا يساندون الطاغية ويباركون طغيانه00 لأنه يذبح لهم المسلمين، ويزيحهم من الطريق! ¶ …وأين القيم؟ وأين المبادئ؟ أين ((حقوق الإنسان)) التى ثاروا على الترك من أجلها؟ أين حق ((الآخر)) فى أن يعيش وأن يبدى رأيه وهو آمن، ولو خالف رأيه رأى المجموع؟! ¶ …كيف صار الأمر حين أصبح ((الآخر)) هو المسلم؟! ¶ …كيف استبيح دمه؟ واستبيح أمنه؟ واستبيحت كرامته؟ واستبيحت آدميته؟ فى الوقت الذى يستمتع فيه المجرمون واللصوص وتجار المخدرات وتجار الأعراض بالأمن والراحة، والمال والسلطان؟!",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "…كيف خنس التنويريون إزاء هذا كله.. بل كيف أيدوا وتحمسوا وصفقوا للطاغية ويده تقطر دما من دماء المسلمين؟! ¶ …إنه الخزى الذى تسقط معه كل دعوى 00 ويسقط معه كل تمويه ! ¶ حصيلة التنوير فى قرنين من الزمان ¶ لكى نحصى حصيلة التنوير خلال قرنين من الزمان فى بعض بلاد العالم الإسلامى، وقرن على الأقل فى بلاد أخرى،علينا أن نستعرض أمراض الأمة مرة أخرى، وننظر: أى هذه الأمراض قد عالجته حركة التنوير وشفت الأمة منه، وأيها تركته بلا علاج لأنها لم تلتفت إليه، وأيها فشلت فى علاجه رغم المحاولة، وأيها زاد سوءا نتيجة علاج خاطئ0 ¶ قلنا فى الفصل الماضى إن حركة التنوير نجحت فى أمرين مهمين، الأول هو إزالة التعلق بالخرافة، الذى كانت الصوفية قد نشرته فى الأرض الإسلامية،فى صورة كرامات وخوارق تنسب إلى مشايخ الطرق- الأحياء منهم والأموات- وموالد و((حضرات)) تنفق فيها الجهود والأموال والأوقات، وقعود عن السعى واتخاذ الأسباب تعلقا بقضاء الحاجات عن طريق التقرب ((للأولياء)) بالذبح والنذر والدعاء والصلوات0 والثانى هو إزالة النظرة إلى العلوم الكونية على أنها كفر أو حرام لأنها تأتى من عند الكفار وتشغل عن العلوم الشرعية0 ¶ وقد كانت إزالة هذين المرضين لازمة لأى نهضة حقيقية للأمة، ولم يكن يرجى للأمة فلاح إذا ظل الأمر على ما كان عليه فى هذين المجالين، بصرف النظر عن الخلفية التى كانت حركة التنوير تنطلق منها. فهى – كما قلنا – لم تسع إلى إزالة الخرافة من أجل تصحيح العقيدة بل فى محاولة لإقصاء العقيدة والقضاء عليها، فأراد الله غير ذلك، ولم تسع إلى إدخال العلوم الكونية وإثارة الاهتمام بها لتصحيح دين الناس بحيث يشمل الدنيا والآخرة، كما أنزله الله وطبقه المسلمون فترة غير قصيرة فأنشئوا به حضارة فذة فى التاريخ، وإنما كانت محاولة من جانبهم لإقصاء التعليم الشرعى وإهماله وتحويل اهتمام الناس عنه، فأراد الله غير ذلك (كما سنبين فى سياق الحديث)0",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "…العبرة بالخواتيم كما يقال. وقد كانت الخواتيم فى صالح الأمة، وفى صالح الحركة الإسلامية التى جاءت فيما بعد، إذ وجدت أعوانا قد تخلصوا – أو تخلص كثير منهم – من خرافات الصوفية، وأقبلوا على العلوم الكونية فتمرسوا بها، وصار كثير منهم متفوقين فيها، فساعد هذا وذاك فى تقوية المد الإسلامى0 ¶ …وقلنا كذلك فى الفصل الماضى إن الحركة ركزت على ثلاث قضايا رئيسية، هى تحرير المرأة وحرية الفكر والحرية السياسية.. فماذا كانت الحصيلة؟ ¶ …لاشك أن وضع المرأة بصفة عامة قد تغير كثيرا عما كان عليه فى السابق، وجدت فى الوضع إيجابيات لم تكن لتنال لو لم تقم حركة هادفة، تهدف إلى إخراج المرأة من الظلم والظلام الذى كانت تعيش فيه0 ¶ …لكن هذه الإيجابيات كان يمكن أن تكون أكثر كثيرا، والسلبيات أقل كثيرا، لو لم تتخذ الحركة النهج الأوربى، وتصر على أنه هو الطريق الذى لا طريق غيره0 ¶ …كان من الإيجابيات ولا شك تعليم المرأة، فلا خير فى الجهل، سواء كان الجاهل رجلا أو امرأة. ولا يتقدم مجتمع نصفه جاهل، مغلف بالخرافة وضيق الأفق، ولو كان نصفه الآخر فى الذروة من العلم0 ¶ …وكان من الإيجابيات تغير نظرة الرجل إلى المرأة، وتغير نظرة المجتمع إليها كذلك. فلم تعد ((شيئا)) من الأشياء، ولا كماً مهملاً لا يحفل به أحد. بل صارت كائنا إنسانيا له وجود إيجابى، ويحتل مساحة ملموسة من ساحة الواقع0 ¶ …وكان من الإيجابيات توسيع أفقها هى، من الحيز الضيق المغلق الذى كانت تدور فيه، إلى أفق ارحب، يطل على العالم كله بنسب قد تختلف من فرد إلى فرد حسب استعداداته واهتماماته الخاصة، ولكنه فى جميع الأحوال أوسع وأرحب وأعلى من ذلك الأفق المحدود الذى كانت تعيش فيه من قبل: أن تحمل وتلد وتقوم بخدمة الرجل فى البيت، ثم تنصرف بقية الطاقة فى غيرة امرأة من امرأة، أو كيد امرأة لامرأة، أو الحسد والغيبة والنميمة وتتبع العورات وتلفيق الروايات0",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "…ولكن السلبيات كانت كثيرة كذلك، أكثر بكثير من الحد الذى تستقيم به الأمور فى مجتمع سليم0 ¶ فأما الفساد الخلقى وتهوين أمر الفاحشة، وتسميتها بغير اسمها تزيينا لها، وتهوينا من أمرها فى نفوس الناس، وتشجيعا عليها بكل وسائل التشجيع، فأمر أوضح من أن يشار إليه، أو يجادل فيه؛ وما يجرى فى وسائل الإعلام، المقروء منها والمسموع والمنظور، هو من البشاعة والسوء بحيث لا يملك أحد أن يدافع عنه، أو يبرر وجوده. ¶ …ولكن السوء لم يقف عند هذا الحد، وهو فى ذاته خطير، لأنه يأكل كيان أية أمة يتفشى فيه، فى الوقت الذى يعمل فيه أعداؤنا على تذويبنا وإفنائنا وتقليص وجودنا واستعبادنا وتسخيرنا لمصالحهم، وخاصة العدو الصهيونى0 ¶ …إن ((ترجيل)) المرأة فى نظرنا لا يقل عن إفساد الأخلاق، وإن لم يكن ظاهرا للعيان كالفساد الخلقى. ¶ …إن حكمة خلق الزوجين – الذكر والأنثى – التى ما فتئ كتاب الله يذكرنا بها على أنها آية من آياته، تزول إذا أصبح الجنسان واحدا .. سواء رجل وامرأة مسترجلة، أو امرأة ورجل مستأنث.. كلاهما إفساد للفطرة، وكلاهما إتلاف لبنية المجتمع، التى أقامها خالقها – وهو اللطيف الخبير – على جنسين متكاملين – لا متماثلين – لكل منهما خصائصه، ويجرى بينهما تفاعل حى، ينتج منه أسرة مترابطة، ومجتمع متماسك، وقيم وأخلاق، وآفاق عليا تليق ((بالإنسان)) الذى كرمه الله: ¶ …((وقد كرمنا بنى آدم وحملناهم فى البر والبحر ورزقناهم من الطيبات وفضلناهم على كثير ممن خلقنا تفضيلا ))(1)0 ¶ …(( ومن آياته بأن خلق لكم من أنفسكم أزواجا لتسكنوا إليها وجعل بينكم مودة ورحمة إن فى ذلك لآيات لقوم يتفكرون))(2)0 ¶ __________ ¶ (1) سورة الإسراء (70)0 ¶ (2) سورة الروم (21)0",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "…وحين ترجل المرأة – سواء بالتعليم على مناهج الأولاد، أو بالاختلاط على أساس ((الزمالة)) فى مراحل التعليم المختلفة، والجامعية بصفة خاصة، أو الإعداد النفسى والعقلى للعمل فى خارج البيت، والنظر إلى البيت والأمومة وتربية النشء نظرة ازدراء على أنه امتهان لكرامة المرأة وحط من قدرها – حين يحدث هذا كله، يحدث فساد كبير فى المجتمع البشرى، يعانى الغرب الآن ويلاته، سواء فى تفكك الأسرة، أو جنوح الأحداث، أو انتشار الشذوذ، أو الشقاء المزدوج، شقاء الرجل (( بالزميل)) المشاكس داخل الأسرة، وشقاء المرأة بالعمل فى الخارج مع عبء الأسرة والأطفال، فضلا عما أصاب الأطفال من التشرد النفسى نتيجة عدم وجود الأم المتفرغة للأمومة، وأثر ذلك كله فى ارتفاع نسبة الأمراض النفسية والعصبية والقلق والجنون والخمر والمخدرات والجريمة0 ¶ …شرور كثيرة ما كان أغنانا عنها لو اتخذ ((تحرير المرأة)) مسارا آخر غير المسار الأوربى الذى أصرت عليه حركة التنوير! ¶ * * * ¶ أما ((حرية الفكر)) فقد كانت كلها هجوما على الدين ومقدساته، بدلا من العمل على إعادة الحيوية إلى الفكر الإسلامى، بعد الجمود الذى أصابه فى فترة الركود0 ¶ …وكان لهذا الأمر سلبيات كثيرة، وخطيرة فى ذات الوقت0",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "…السلبية الأولى هى التقليد فى محاربة التقليد! فلم يكن شىء مما أنتجه التنويريون فى مهاجمة الإسلام أصيلا ولا صادرا من عند التنويريين أنفسهم. فما كان من كتاباتهم ضد الدين فى عمومه فهو ترجمة ركيكة لما قاله كتاب الغرب فى الدين، مع الفارق الذى أشرنا إليه آنفا، أن هؤلاء هاجموا صورة مزيفة من الدين لم يعرفوا غيرها، وعمموها – جهلا – على الدين كله، بينما التنويريون يهاجمون الدين الحق، فيقولون فيه ما قاله أولئك فى بضاعتهم المزيفة، فيرتكبون فى الواقع حماقتين، حماقة التقليد بغير بصيرة، وحماقة وضع الكلام فى غير مواضعه التى يمكن أن يصح فيها! وما كان من كتاباتهم ضد الإسلام بالذات فهو ترديد لما يقوله المستشرقون، حرفا بحرف، وافتراء بافتراء! فيرتكبون مرة أخرى حماقتين ((عقلانيتين!)) : حماقة التقليد بغير بصيرة، وحماقة أخذ الحكم على الشىء من أعداء ذلك الشىء، الذين هم بداهة حكام غير أمناء لأنهم أعداء! ¶ …((ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم))(1)0 ¶ …((وإذ لم يهتدوا به فسيقولون هذا إفك قديم))(2)0 ¶ …والسلبية الثانية أن توهين عرى الدين فى النفوس – الذى هو الهدف الأخير ((لأحرار الفكر)) فى كل مكان – قد أحدث شرا عظيما فى المجتمع، أعظم فى الحقيقة من الشر الذى أحدجثه فى الغرب ذاته؛ لفارق الدينين وفارق الظرفين! ¶ __________ ¶ (1) سورة البقرة (120)0 ¶ (2) سورة الأحقاب (11)0",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "…ففى الغرب أحدث توهين الدين فى نفوس الناس فسادا خلقيا ضخما فى الفوضى الجنسية التى نشأت من ((تحرير المرأة)) على الصورة التى حررت بها هناك، مع زوال الوازع الخلقى الذى ينشئه الدين فى النفوس بتذكيرهم بالله، وتذكيرهم بالآخرة. ولكنه أحدث فى الوقت ذاته انطلاقة حيوية ضخمة فى المجتمع الغربى، لأن ذلك الدين – كما مثلته الكنيسة الأوربية – كان معوقا عن الانطلاق، معطلا عن الحركة، مقعدا عن النشاط فى أمور الحياة الدنيا. وهكذا اختلط الخير والشر فى الجهد الذى قام به ((أحرار الفكر)) هناك، وإن كان الشر ظل يتمادى، حتى ليوشك أن يدمر كل الخير فى نهاية المطاف0 ¶ …أما تنويريونا فقد كانت جهودهم فى تحرير الفكر شرا كلها بغير خير0 ¶ …ففضلا عن الفساد الخلقى الذى يصاحب دائما توهين عرى الدين فى النفوس، ولا يتخلف عنه أبدا، فإن أمراضا كثيرة تفشت واستفحلت حين أضعف الوازع الدينى، بعضها كان موجودا فى نطاق ضيق فاتسع نطاقه أيما اتساع، وبعضها ولد فى الفراغ الذى تسبب فيه تحجيم الدين0 ¶ …فالغش، والتزوير فى العمل، وأداء الواجبات سداً للخانة دون روح حقيقية ودون حرص على الإتقان، والخداع والالتواء فى التعامل، كانت كلها موجةودة ولكن فى نطاق ضيق. لأن بقية من الدين كانت تقف حائلا دون انتشارها . فلما ذهب – أو أضعف – نفوذ الدين، لم يعد هناك حائل، فاتسع نطاقها، وصارت أصلا من أصول المجتمع ((المتحرر!). لا تستطيع أن تأمن عاملا إلا إذا وقفت على رأسه حتى يكمل العمل، ويعمل حينئذ وهو متضايق من مراقبتك له، حخانق عليك لنك لم تمكنه من الغش والخداع الذى تعود عليه. ولا تستطيع أن تثق بوعد يعدك إياه موظف أو عامل أو صاحب صنعة حتى تداوم التردد عليه إلى أن يجد أنه لا خلاص منك إلا بأداء العمل الذى طلبته منه0",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "…وكانت الرشوة تقع فى المجتمع لكن فى جو من السرية والتكتم الشديد، لأن المرتشى يخاف والراشى يخاف، فتظل الرشوة محدودة النطاق، فأصبحت الرشوة – بعد زوال الحاجز الدينى – أمرا علنيا ، يتعالن به الراشى والمرتشى، بل أصبح لا يتم أمر إلا برشوة – إلا رحم بك – وتذهب تطلب حقك الواضح الجلى الذى لا شبهة فيه فيقال لك: كم تدفع لتأخذ حقك؟! ¶ …وكان أكل المال الحرام موجودا فى المجتمع، يقوم به من لا شرف له ولا احترام، لذلك كان محدود النطاق. فأصبح هو السبيل الأكبر لكثير من الناس إلى الثراء ونيل الاحترام، بين الناس! لأن الناس صارت تحترم صاحب الثروة – وعلى قدر ثروته – بصرف النظر عن مصدر الثروة ومدى حلها أو نظافتها.. وأصبح من ((علية القوم!)) من يعمل فى تجارة الأعراض أو تجارة المخدرات ويقبل عليه الناس ويوقرونه وهم يعلمون من أين أتى بالمال! ¶ …وفى وقت من الأوقات – إلى عهد غير بعيد، ورغم كل ما كان فى المجتمع من انحراف – كان الناس يقترضون بغير أوراق! ويؤدى المقترض دينه وفاء بالعهد، وخوفا من الله، بينما المقرض لا يملك سندا ضده.. فأصبحت السندات تزور، والأمانات تؤكل على أصحابها، والمدين يماطل وهو قادر على رد الدين0 وأصبح الشركاء يتسابقون كل فى محاولة خداع شريكه، وأكل ماله، وإخراجه من الشركة صفر اليدين منذ أن يبدأ المشروع يؤتى أرباحه! ¶ …وكان الجار يأتمن جاره على عرضه وماله وأسراره، ويجرى على ألسنة العامة قولهم إن النبى- صلى الله عليه وسلم - وصى على سابع جار! وذلك لقوله - صلى الله عليه وسلم - : (( ما زال جبريل يوصينى بالجار حتى ظننت أنه سيورثه!))(1) فصارت المصائب تأتى – أقرب ما تأتى – من الجار الذى لا يؤتمن على عرض ولا مال0 ¶ __________ ¶ (1) أخرجه البخارى0",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "…وأمراض أخرى كثيرة يطول شرحها نجمت أو تفشت من توهين عرى الدين فى النفوس، وخاصة على أيدى الأنظمة الطاغية التى اضطهدت الإسلام والمسلمين، وكانت موضع الرضى والترحيب والتأييد من التنويريين0 ¶ …ومن باب الإنصاف نقول إن التنويريين لم يسعوا إلى إحداث كل هذه الشرور فى المجتمع، ولكنهم يحملون مع ذلك مسئوليتهم عنها، لأنهم لم يقدروا خطورة الجرم الذى أقدموا عليه حين عملوا على توهين عرى الدين فى النفوس0 ¶ * * * ¶ بالنسبة للحقوق السياسية تختلط السلبيان بالإيجابيات فى عمل التنويريين، وكما رأينا فى أمور أخرى تزيد السلبيات على الإيجابيات حتى تمحو أثرها فى النهاية! ¶ فمن الإيجابيات تذكير الناس أن لهم حقوقا على حكامهم، وهو أمر كانوا قد نسوه من زمن بعيد، منذ غابت الخلافة الراشدة كان صاحبها يقول: ((إنى وليت عليكم ولست بخيركم فإن أحسنت فأعينونى، وإن أسأت فقومونى))(1) ويقول : ((القوى فيكم ضعيف حتى أخذ الحق منه، والضعيف فيكم قوى حتى آخذ الحق له))(2) والتى يقول صاحبها ((يأيها الناس اسمعوا وأطيعوا)) فيقال له لا سمع لك اليوم علينا ولا طاعة حتى تبين لنا من أين لك هذا البرد الذى ائتزرت به، فلا يغضب، ولا يستكبر على المساءلة، بل يجب ويبين، فيقال له: الآن مر! نسمع ونطع! (3) ثم جاء الأمويون ومن بعدهم فغيروا النهج وذهبوا بما كانت تتسم به الخلافة الراشدة من عدل نموذجى، واستبدلوا به شدة على النسا ومظالم – إلا من رحم ربك – فنسى الناس، ونفضوا أيديهم من سياسة الحكم وتركوا الأمر للحاكم إن شاء عدل فكان الخير، وإن شاء عسف فكان الصبر! ¶ أثار التنويريون قضية حقوق الأمة على الحاكم، ووجوب مراقبتها لأعماله، ومحاسبته حين يتجاوز حدوده0 ¶ …نعم .. ولكن! ¶ __________ ¶ (1) هذه قولة أبى بكر رضى الله عنه، وقولة عمرو رضى الله عنه من بعده0 ¶ (2) هذه قولة أبى بكر رضى الله عنه0 ¶ (3) هذا حدث مع عمر رضى الله عنه0",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "…ما كانت نيتهم صافية وهم يثيرون القضية 00 ولم يكن عطفهم حقيقيا على الجماهير! وليته كان كذلك، إذن لتقدمت الأمة فى هذا المضمار، ولنالت حقوقها، أو شيئا منها، ولم تسمح لأبشع ألوان الطغيان التاريخى أن تقهرها وتستذلها وتسلبها أمنها وكرامتها وكل حق من حقوقها! ¶ …لقد كان الدافع الذى يحركهم هو مهاجمة الحكم الإسلامى ممثلا فى الدولة العثمانية0 وهنا يختلط الحق بالباطل0 فلو أنهم هاجموا مظالم الحكم العثمانى من المنطق الإسلامى لأدوا خدمة هائلة لهذه الأمة يكسبون بها ثواب الدنيا وحسن ثواب الآخرة0 فحين ينادى الدعاة بالعودة إلى الصورة الإسلامية الصحيحة التى بدأ بها الحكم الإسلامى سيرتة الأولى- ولو تعرضوا للأذى فى دعوتهم، ولو استشهد منهم فى سبيل ذلك من قدر الله له أن يستشهد- فقد كانوا سيؤدون للأمة خدمتين جليلتين فى آن واحد: رد حقوقها المسلوبة إليها، والمحافظة على الدولة الإسلامية التى يعمل الأعداء بكل جهدهم لتقويض أركانها توطئة للقضاء عليها، والقضاء على الإسلام من ورائها0 ¶ …ولكنهم حين ينشئون دعوتهم على أساس أن الإسلام لا علاقة له بالحكم، أو أن الإسلام هو منبع الظلم، فقد كانوا عونا للأعداء فى مهمتهم التى ركزوا فيها جهودهم، وهى القضاء على الدولة الإسلامية، تمهيدا للقضاء على الإسلام ذاته0 ¶ …هذه واحدة 0 ¶ …والثانية أنهم حين دعوا إلى الحقوق السياسية على طريقة الديمقراطية الغربية لم يقوموا بجهد حقيقى لتهيئة الأمة للاستفادة من إيجابيات الديمقراطية(1)، بل كانوا يعيشون فى أبراجهم العاجية يحلمون، دون أن ينزلوا إلى أرض الواقع ليمارسوا الدعوة بالفعل، ويربوا الأمة على المحافظة على حقوقها. لأنهم لم يكونوا دعاة حقيقيين، ولا مربين مخلصين، إنما كان همهم الأول مهاجمة الدين! ¶ __________ ¶ (1) بصرف النظر عن سلبياتها!",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "…أما ثالثة الأنافى فهى ما أشرنا إليه من قبل، من الوقوف فى صف الطغيان البشع الذى جئ به للقضاء على المد الإسلامى، بوسائل بلغت من الوحشية حدا تعجز اللغة عن وصفه، وكانوا هم يؤيدون الطاغوت، ويجندون أقلامهم للإشادة بجرائمه، وتضليل الأمة بالبطولات التى يضفونها عليه0 ¶ * * * ¶ …أما الثلاثى الرهيب الذى توغل فى جسد الأمة ومنعها من النهوض فماذا فعلوا فيه؟ الفوضوية التى تكره النظام، والعفوية التى تكره التخطيط، وقصر النفس، الذى يشتعل بسرعة وينطفئ بسرعة. هل فكروا فى علاجه؟ وهل يستطيعون؟! ¶ …أما الاستطاعة فليسوا من أهلها، وهم يعيشون فى أبراجهم العاجية، لا ينزلون إلى ساحة الواقع، التى تحتاج إلى العرق والجهد لتغير طبائع الناس، وتنشئهم تنشئة جديدة، جادة قوية فاعلة مريدة0 ¶ …إن نشر الأفكار التى تدعو إلى التسيب والانحلال سهل، واستجابة الناس لها سريعة. أما الأفكار التى تحتاج إلى بناء، وتحتاج إلى بذل الجهد، وإلى المثابرة والمتابعة، فأمرها مختلف0 ¶ …والذى كانت الأمة محتاجة إليه، لم يكن حل أخلاق المجتمع، وإطلاق الغرائز والنزوات، وشغل الأولاد بالبنات، والبنات بالأولاد، وإنفاق الطاقة فى السفاسف، والجرى وراء أشكال الحضارة وأزيائها دون لبها الحقيقى0 ¶ …لقد كانت الأمة محتاجة إلى إعادة البناء، على أسس جديدة، قوية متينة لاستعادة ما فقدته من حيويتها وعزيمتها فى سنوات الركود الآسن الذى انتهى بها إلى أن تكون غثاء كغثاء السيل0 ¶ …ولقد كانت دعوى التنويريين أن نصبح مثل أوربا، لنكون شركاء لها فى الحضارة ما يحمد منها وما يعاب، فإلى أى شىء وصلنا؟ ¶ …فأما ما يعاب من هذه الحضارة فقد عببنا منه عبا، وصرنا بالفعل مثلهم أو أسوأ منهم! ويكفى ما تبثه الفضائيات من ألوان الفساد0 ¶ …أما ما يحمد فلم نقدر عليه لأننا مقلدون.. والمقلد لا ذاتية له، ولا عزيمة عنده، ولا قدرة له على بذلك الجهد 0",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "…البناء الحضارى جهد يبذل .. جهد عقلى ونفسى وعصبى وجسدى، وعلمى وأخلاقى، وعزيمة لا تقف فى وجهها الصعاب، ومثابرة لا تقعدها العقبات0 ¶ …والفكر التنويرى – فكر الأبراج العاجية، وفكر التسيب والانحلال – لا يقدر على شىء من ذلك، لأنه يفتقد الأصالة، ويفتقد الذاتية المستقلة، ويفتقد العزيمة الإيجابية الفاعلة0 ¶ …وهذه تجربة قرنين كاملين من الزمان فى بلد مثل مصر، وقرن من الزمان على الأقل فى أى بلد إسلامى.. ماذا جنت فى عالم الواقع إلا مزيدا من الضعف، ومزيدا من التخلف، ومزيدا من التبعية للغرب، ومزيدا من التيه والشتات، والعجز عن اتخاذ المواقف، والعجز عن مجابهة الأحداث؟ ¶ …وفوق ذلك كله ضاعت فلسطين000 ¶ …والتنويريون مشغولون بحرب الإسلام! ¶ المستقبل للإسلام ¶ …لا يستطيع التنويريون أن يقدموا للأمة أكثر مما قدموه خلال قرن أو قرنين من الزمان، إلا مزيدا من الهجوم على الإسلام، ومزيدا من الفوضى الخلقية، ومزيدا من التبعية للغرب. وبالتالى مزيدا من الضياع0 ¶ …ولا أمل لهذه الأمة إلا بالرجوع إلى الإسلام. هو وحده الذى يمكن أن يبعث الأمة بعثا جديدا تسترد فيه عافيتها، وتنطلق من جديد0 ¶ …لا يصلح آخر هذه الأمة إلا بما صلح به أولها0 ¶ …ومن عجيب قدر الله أن حركة التنوير، التى بثت لتكون بديلا من الإسلام، كانت – بما نجحت فيه وما فشلت فيه – تمهيدا جيدا لحركة إسلامية مستنيرة، هى التى تعمل الآن فى الساحة، وتدل الدلائل كلها أنها هى المستقبل، وهى طريق الخلاص0",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "…إن النجاحات التى نجحت فيها حركة التنوير، فى تخليص فريق من الناس من خرافات الصوفية وأوهامها وقعودها وتواكلها وإقناع الناس بالإقبال الناس بالإقبال على العلوم الكونية والاشتغال بها، قد أمدت الحركة الإسلامية التى جاءت بقدر من الله بشباب متنور متعلم، يعلم من سنن الله أنه لابد من جهد يبذل للوصول إلى النتائج، ولابد من عزيمة صادقة، ولابد من اتخاذ الأسباب، ولابد من التسلح بالعلم، ولابد من الاطلاع على ما يحدث فى العالم من أحداث0 ¶ …كما أن إخراج المرأة من عزلتها، وجهالتها، ومحدودية آفاقها، وتفاهة اهتماماتها، قد أمد الحركة الإسلامية بنساء متعلمات واعيات، كن أقدر على فهم الإسلام فى شموله وسعة آفاقه ورفعة اهتماماته، وأقدر على إبراز دور المرأة المسلمة فى بناء المجتمع المسلم، مع المحافظة على آداب الإسلام ونظافة الإسلام وطهر الإسلام، متحديات دعوى التنويريين أنه لابد من خلع الحجاب لتأخذ المرأة مكانتها، ولابد من الاحتكاك بالرجل بلا خجل ولا حياء0 ¶ …أما ما فشلت فيه حركة التنويريين أو كان من سلبياتها، فقد كان مددا للحركة الإسلامية من جانب آخر0 ¶ …إن الهجوم المستمر على الإسلام: قيمه ومبادئه وتاريخه ورجالاته وإنجازاته، قد أيقظ المسلمين إلى جوانب من عظمة الإسلام كانت – فى فترة الركود – قد نسيت أو انطفأ بريقها وفقدت إشعاعها. فإن هجوم المستشرقين وأشياعهم من التنويريين الذين يترجمون أفكار المستشرقين وينشرونها بأسمائهم أو أسماء أصحابها الأصليين أحدثت رد فعل فيما يسمى حركة ((الدفاع عن الإسلام))0",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "…و((الدفاع عن الإسلام)) لم يكن فى ذاته حركة سليمة، فقد كان دفاع المنهزم أمام الهجوم، يحاول جهده أن يرد الطعنات، وأن يضمد الجراح. ولكنه كان منطقيا مع حال الأمة فى بدء يقظتها، وقد تيقظت على السهام تنوشها من كل جانب، ولكنه حوى جانبا مفيدا على أى حال؛ هو أنه بعث المفكرين الإسلاميين ينقبون فى التراث الإسلامى ليردوا على شبهات المفترين والمبطلين، فنشروا من مزايا الإسلام ما كان منسيا أو مجهولا أو غير ملتفت إليه، فزاد وعى الناس بحقيقة الإسلام الشاملة المتكاملة، فكان هذا من ((البيان)) المطلوب دائما لهذا الدين فى كل جيل من الأجيال، من أول البعثة حتى يرث الله الأرض ومن عليها : ¶ …((وأنزلنا إليك الذكر لتبين للناس ما نزل إليهم ولعلهم يتفكرون))(1)0 ¶ …وقد انتهت موجة ((الدفاع)) فى موعدها المقدور 00 وجاءت بعدها الموجة الصحيحة، فى حركة ((البيان)) الذى قصد به البيان أساسا، وليس الرد على الشبهات. ثم جاءت موجة ثالثة- فى موعدها المقدور كذلك – موجة الهجوم على الحضارة الغربية وبيان عوراتها وسلبياتها، وإزالة الغبش الذى غشى أعين الناس تجاهها، وكشفها على حقيقتها، فى مواقفها الصليبية المعادية للإسلام، المتحيزة للعدوان اليهودى السافر، الطاغية المستبدة، وريثة الإمبراطورية الرومانية فى طغيانها وجبروتها وسعيها إلى استعباد الآخرين وتسخيرهم لمصالحها، وإن ادعت أنها تحترم ((الآخر)) وتسمح له بحق الوجود، وحرية التعبير عن هذا الوجود0 ¶ …وكان هذا كله ردا على إحدى سلبيات حركة التنوير0 ¶ …أما الفشل الذريع فى علاج كثير من الأمراض، إما بعدم الالتفات إليها أصلا، وإما بتقديم علاج خاطئ يزيد المرض بدلا من شفائه، فقد أيأس كثيرا من الناس من الدرب الذى سلكه التنويريون، وأقنعهم أنهم لن يصلوا منه إلا إلى مزيد من الهوان والضعف والضياع.. فكان هذا مددا للحركة الإسلامية من جانب آخر0 ¶ __________ ¶ (1) سورة النحل (44)0",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "…والله الذى يقدر الأقدار وليس البشر : ¶ …((والله غالب على أمره ولكن أكثر الناس لا يعلمون))(1)0 ¶ …((ومكروا مكرا ومكرنا مكرا وهم لا يشعرون))(2)0 ¶ …لقد كانت الصحوة الإسلامية ذاتها قدرا ربانيا، جاء فى موعده المقدور عند الله. وكانت هى الرد على كيد الأعداء الذى أرادوا به القضاء الأخير على الإسلام، بإزالة الخلافة. فقد قام رجل فتح الله بصيرته بنور الإسلام، فقال : ((إن كانت الخلافة قد ضاعت، فلماذا لا نعمل على إعادتها من جديد))(3)0 ¶ * * * ¶ …فى غير هذا المكان تحدثنا عن الصحوة الإسلامية، ما لها وما عليها، ما نجحت فيه وما فشلت فى أدائه، وما بنا أن نعيد هنا شيئا مما قلناه هناك 0 ¶ …ولكنا هنا نقول إن الصحوة – بإذن الله – هى المستقبل0 ¶ …إن أمامها مهام ضخمة، وأمامها عقبات كثيرة. ولكنها هى الطريق0 ¶ …إن بعثت الأمة من جديد يحتاج إلى ((عقيدة)) وليس فقط إلى ((فكر)). الفكر مطلوب، نعم. ولا يمكن لحركة مستنيرة هادفة أن تحقق شيئا من أهدافها بغير فكر ناضج مستنير. ولكن الفكر وحده لا يكفى، ولا يصنع شيئا وهو معلق فى أبراجه العاجية لا ينزل إلى واقع الساحة. والعقيدة هى التى تفعل. هى التى تحرك. هى التى تدفع للعمل. وهذا من طبيعتها، لأنها تعمل من داخل مركز الحركة الحقيقى وهو القلب: ¶ …((ألا وإن فى الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله. ألا وهى القلب))(4)0 ¶ …والذى أنزله الله تعالى – اللطيف الخبير، الذى يعلم من خلق، ويعلم ما يصلحه وما يصلح له – هو عقيدة تشتمل على فكر، وليس فكرا فلسفيا ونظريات0 ¶ …وحين عملت هذه العقيدة على أصولها الصحيحة، وبما تشتمل عليه من فكر صحيح، صنعت ما يشبه المعجزات. وحين غفل عنها أهلها وأهملوها، ذووا وانحصروا، حتى صاروا غثاء كغثاء السيل00 ¶ __________ ¶ (1) سورة يوسف (21)0 ¶ (2) سورة النمل (50)0 ¶ (3) هو الإمام الشهيد حسن البنا 0 ¶ (4) أخرجه البخارى0",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "…ثم جاءت الصحوة بقدر من الله، وأخذت منطلقها الذى قدره الله، ونجحت فى مجالات، وأخفقت فى مجالات، وتعجلت فى أمور، وفاتتها أمور.. ولكنها ما تزال فى بدايتها، وأمامها بعد مشوار طويل، وأمامها أكثر من فرصة لتصحيح ما أخطأت فيه، وتدارك ما أخفقت فيه. ولكن اتجاه قدر الله هو إلى تثبيتها وترشيدها وتقويمها، وليس إلى القضاء عليها وإنهاء دورها00 ¶ …وقدر الله غيب، ولكن له إهاصات 00 ¶ …فلو شاء قدر الله ابتداء ألا تقوم الصحوة ما قامت، فقد كان كيد الأعداء ماكرا خبيثا عنيدا، وكان حال الأمة مغريا للأعداء أن يضغطوا بكل قوتهم ليزهقوا روح ((الرجل المريض)) – كما كانوا يسمون الدولة العثمانية فى آخر عهدها – ويستريحوا منه إلى نهاية الزمان00 ¶ …ولكن مولد الصحوة من ذات الحدث الذى أراد به الأعداء القضاء على الإسلام إشارة إلى اتجاه قدر الله0 ¶ …ثم إن الصحوة قد فاجأت المخططين من الصليبين والصهيونيين مفاجأة عنيفة، فدبروا لقتلها، وانشئوا لذلك مجموعة من الانقلابات العسكرية فى العالم الإسلامى، تبطش بالمسلمين بطشا لا سابقة له فى عنفه ووحشيته، على أمل القضاء على الصحوة قبل أن يستفحل أمرها وتستعصى على عملية الإفناء، فكان من قدر الله أنها زادت اشتعالا، واتسع نطاقها0 ¶ …والمستقبل غيب .. ولكنا نستقرئ سنن الله، ووعده ووعيده، فنجد أن المستقبل للإسلام0 ¶ …إن من سنن الله أن الدعوة التى يقدم لها الدم لا تموت.. وقد أسرف الأعداء فى إراقة الدم، ظنا منهم أنه يقضى على الدعوة، فكان الدم المراق سبيلا إلى زيادة المد0 ¶ …وإن من وعد الله أن يمكن للأمة حين تصحح موقفها من دينه، وتعبده وحده دون شريك: ¶ …((وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم فى الأرض كما استخلف الذين من قبلهم، وليمكنن لهم دينهم الذى ارتضى لهم، وليبدلنهم من بعد خوفهم أمنا، يعبدوننى لا يشركون بى شيئاً))(1)0 ¶ …وقد بدأت الأمة تعود 00 ¶ __________ ¶ (1) سورة النور (55)",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "…وإن من وعيد الله أن يسلط على اليهود من يدمرهم إذا علوا فى الأرض: ¶ …((وقضينا إلى بنى إسرائيل فى الكتاب لتفسدن فى الأرض مرتين ولتعلن علوا كبيرا. فإذا جاء وعد أولاهما بعثنا عليكم عبادا لنا أولى بأس شديد فجاسوا خلال الديار، وكان وعداً مفعولا، ثم رددنا لكم الكرة عليهم، وأمددناكم بأموال وبنين وجعلناكم أكثر نفيرا إن أحسنتم أحسنتم لأنفسكم وإن أسأتم فلها. فإذا جاء وعده الآخرة ليسوءوا وجوهكم، وليدخلوا المسجد كما دخلوه أول مرة وليتبروا ما علوا تتبيرا. عسى ربكم أن يرحمكم وإن عدتم عدنا))(1)0 ¶ …ومن خلال حماقات الغرب، وحماقات إسرائيل، يتم قدر الله فى إمداد الحركة الإسلامية بمزيد من بواعث الاستمرار. ¶ …إن الغرب – بحماقته – قد أعلن الحرب على الإسلام فى كل الأرض، ودعواه الظاهرة أنه يحارب الإرهاب، وأنه يحارب الإرهاب عامة من حيث المبدأ، وليس الإرهاب الإسلامى وحده0 ¶ …ودعواه داحضة من جهتين. الجهة الأولى أنه يساعد الإرهاب الإسرائيلى بكل وسائل المساعدة، ويمده بالمال والسلاح والتأييد الأدبى والسياسى ليقتل المسلمين، ويجليهم من أرضهم ويستولى عليها، ويهين المقدسات الإسلامية، وهو آمن من كل رد أو ردع لأن الغرب يدارى على جرائمه، بل يباركها ولا يخفى تأييده لها. والجهة الثانية أنه يصف كل اتجاه إسلامى أيا كان لونه أو أسلوبه بأنه إرهاب، ليطالب بحظره، والتضييق عليه، وتجفيف منابعه. فكل مطالبة بتحكيم شرع الله إرهاب، وكل التزام بزى الإسلام إرهاب، وكل استنكار للعدوان على المسلمين إرهاب، وحتى تحفيظ القرآن إرهاب!! ¶ …ونتيجة هذه الحماقة أن يستيقن المسلمون فى كل الأرض أن الغرب الصليبى لا يريد الإسلام. ويكون رد الفعل الطبيعى هو الإصرار على الإسلام، والإصرار على التمسك به ضد هذه الحرب الصليبية الغاشمة، التى تكشف عن وجهها بلا خفاء0 ¶ __________ ¶ (1) سورة الإسراء (4-8)0",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "…أما إسرائيل فإنها بحماقة – تصر على إذلال العرب والمسلمين إلى آخر قطرة كيانهم. وحين يتم لإسرائيل ما تريد من السيطرة الشاملة، السياسية والحربية والاقتصادية والإعلامية، فما رد الفعل الطبيعى عند المسلمين، وهم يرون الأرض كلها تساند العدوان اليهودى، وتأبى أن تعترف بحق واحد للمستضعفين فى الأرض؟ ¶ …هل هناك رد فعل متوقع: إلا اللجوء إلى الجهاد الإسلامى للدفاع عن وجودهم المهدد، وكيانهم المسلوب؟ ¶ …وهكذا يسلط الله حماقات الصليبية الصهيونية على الأمة لتستيقظ من سباتها وتعود إلى الإسلام! ¶ …((إنهم يكيدون كيدا وأكيد كيدا، فمهل الكافرين أمهلهم رويدا))(1)0 ¶ …والغريب أن المؤرخ البريطانى توينبى كان قد توقع فى الخمسينيات من هذا القرن الميلادى حدوث هذه اليقظة! قال : إن الإسلام الآن قد نام نومة أهل الكهف، ولكن النائم قد يصحو إذا وجدت دواعى اليقظة. وقال إن استمرار الغرب فى الضغط على الشعوب المستضعفة قد يوجد سببا ليقظة الإسلام، ليتولى تحرير هذه الشعوب(2)00 وكانت هذه لفتة ذكية من رجل درس عبرة التاريخ. ولكن الصليبية الصهيونية لا تستمع لصوت العقل، ولو كان صادرا من أحد أبنائها، لأن الحقد على الإسلام فى قلبها أقوى من صوت العقل! ¶ …ولكن توينبى – مع ذلك – لم يلتفت إلى نقطة مهمة فى الموضوع0 ¶ __________ ¶ (1) سورة الطارق (15-17)0 ¶ (2) انظر ((الإسلام والغرب والمستقبل) لتوينبى، ترجمة الدكتور نبيل صبحى ص73 0",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "…إن اليقظة الإسلامية هى العودة إلى النبض الطبيعى لهذه الأمة، التى صاحبت هذا الدين وعاشت به وعاشت له أربعة عشر قرنا متواصلة، وإن كانت قد غفلت عنه فترة من الوقت. فهى لا تحتاج إلى أسباب خارجية لتحدثها. إنما أسبابها كامنة فى ذاتها. سواء فى كون هذا الدين هو دين الفطرة، الذى تستجيب له الفطرة السليمة استجابة تلقائية، أو فى الصحبة الطويلة لهذا الدين، أو لكون أزهى فترات التاريخ الإسلامى هى الفترات التى كان الناس فيها ألصق بهذا الدين وأكثر استجابة لمقتضياته. وكلها أسباب تجعل احتمال اليقظة موجودا دائما فى كيان الأمة، كما أشار إلى ذلك المستشرق جب H.R.Gibb فى كتابه ((وجهة الإسلامwhither Islam))؟ الذى قال فيه إن أخطر ما فى هذا الدين أنه ينبعث فجأة دون أن تعرف السبب فى انبعاثه، ودون أن تستطيع أن تتنبأ بالمكان الذى يمكن أن ينبعث فيه! ¶ …إنما ضغط الغرب أو غيره من الأسباب مجرد ((منبهات)) إضافية، قد تؤثر فى سرعة اليقظة أو اتساع مداها، ولكن اليقظة ذاتها لا تتوقف على وجود هذه المنبهات00 ¶ * * * ¶ …وحين تعود الأمة عودة صادقة إلى الإسلام تتغير أمور كثيرة مما يجرى اليوم فى الأرض، لا بالنسبة للأمة الإسلامية وحدها، ولكن بالنسبة للبشرية كلها. فقد أنزل الله هذا الدين ليخرج البشرية كلها من الظلمات إلى النور، وقال لأهل الكتاب خاصة : ((يا أهل الكتاب قد جاءكم رسولنا يبين لكم كثيرا مما كنتم تخفون من الكتاب ويعفو عن كثير. قد جاءكم من الله نور وكتاب مبين. يهدى به الله من اتبع رضوانه سبل السلام ويخرجهم من الظلمات إلى النور بإذنه، ويهديهم إلى صراط مستقيم))(1)0 ¶ …والبشرية اليوم – فى ضلالها وحيرتها وضياعها – أحوج ما تكون إلى نور الإسلام، وأخرى أن تدخل أفواجا فى دين الله، حين تجد النموذج التطبيقى الصحيح، فى الأمة الإسلامية حين تعود عودة صادقة إلى الدين الصحيح0 ¶ __________ ¶ (1) سورة المائدة (15-16)0",
            "page": "100",
            "part": "1"
        }
    ],
    "t33324": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "قضية التنوير"
        }
    ]
}