{
    "b33339": [
        {
            "id": "1",
            "nass": "التقويم الدعوي ¶ دفاقة ، صافية .. هي عيننا .. ¶ كل معنى جميل، وكل إشارة خير .. حواها لفظ \" العين \". ¶ وكان رسول الله صلى الله عليه وسلم يحب الفأل الحسن .. ومن ثم تفاؤلا: كانت هذه العين. ¶ ... لعيننا شبه بماء العيون، فإن رسائلها تروى قلوباً قد يعتريفها الجفاف، فتنتعش بعد ظمأ، وتسقى ساحات العمل ، فتنشط وتنتج. ولماء العيون صفاء ، ويتفجر رقراقاً غير ملوث ، وعين الفكر هذه تأتيك بصفاء مصادر الإسلام الأصلية غير مشوبة بفكر أرضى، أو حثالة بدعية. ¶ ... والعين : نبيل القوم ، ومقدمهم ، وشريفهم ، وإنما تصدر هذه العين لنبلاء الدعاة ، ومن هم مظنه الفضل العقل. ¶ ... والعين : الذهب ، ولك معدن نفيس ثمين، وأجود كل شيء وأحسنه وخياره، وهي كذلك مباحث هذه العين واجتهاداتها وسيبقى فقه الدعوة هو الأنفس ، والحوار فيه هو الأثمن . ¶ ... ثم هي عينك الباصرة ، تنظر بها وأقعك ، فتحلل وتصف وتعلل ، وتعرف بها الدرب فتقتحم ، أو تكون الدليل . ¶ ... والعين: الرقيب ، والرائد ، والطليعة ، فهي عينك على الخصم تجس لك تحرمه وسوء نيته. ¶ ... ولها أيضا مع عين الخليل بن أحمد الفراهيدي نسب، فكما أراد أبواب معجمه مفاصل لتوزيع المعاني أو التقاطها عبر تشكيلات الحروف: ستكون أبواب هذه العين ناشرة لحسان المعاني، جامعة لشتات الاجتهادات الجزئية ، من أجل وعي إسلامي، عبر لغة فيها ، تعلم الفصاحة كل داعية خليل. ¶ ... ومن معني العين : المال ، والجماعة ، والشمس ، والجديد والحديدة في رأس آلة الحراثة ، كل ذلك وما قبله في لسان العرب قد بينه منظور ، وكذلك إفكار عيننا ، هي أغلى مال يتموله داعية، من خلال اجتهاد جماعي واضح وضوح الشمس ، يستنبط من التراث القديم بنظرة جديدة في غير ما تقليد جامد، ويعلم الدعاة طريق الجهاد بآلة الحديد. ¶ ... كل ذلك لنا، ثم نطمع بمزيد، من رب كريم ، نرجوه أن يقسم لنا حظا مهما كان صغيرا من وعده للكريم عليه السلام :",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "فأمض راشداً مع رسائل العين التي ستبلغ المائة إن شاء الله واجمعها : يجتمع لك فقه الدعوة. ¶ وإنه لنعم الزاد للماشي في درب .. الإيمان. ¶ عيون الأعيان : ¶ إن دعاة الإٍسلام هم أعيان الجيل الحاضر ، لا جدال ، بما وهبوا من همه تحرص على الإصلاح ، وتجد بعيد ضر المثال. ¶ ولهم تصدر هذه السلسلة .. ¶ فلهم من كل إشراقة جديدة .. تحية .. ¶ إن هدف \" رسال العين \" يتركز في كشف الآفاق الرحبة لفقه الدعوة، وتجارب العمل الإسلامي، وإنماط معاناة المربين ، ووضع كل ذلك بين يدي شبب الصحوة الإسلامية، تعليما لهم ، وتمكينا. ¶ ... لكن الأبعاد الحضارية مكملة لكل ذلك، لأنا نعيش حياة الانفتاح من جهة ، ونواجه مغيارة تتدسس بهدوء ولباقة أو تجاهر بالغزو ، من جهة أخرى ، فكان لا بد للداعية المسلم ولباقة أو تجاهر بالغزو، من جهة أخرى ، فكان لابد للداعية المسلم أن يسعى نحو الثقافة الشمولية ، وأنواع العلوم والفنون، ليلعوا فوق التيار، مسيطرا مهيمنا ، وكان على هذه السلسلة أن ترافقه في دربه الحضاري هذا، تعين ، وتستكشف له ، وتنبيه الخبر، ووكليها في ذلك: محمد أحمد الراشد ، ينتقى ويختار ، إن لم يكتب ويعقب ، ومعه على قدم سواء: الدكتور عبد الله يوسف الحسن ، يكتب وينقح ويطور ويوسع الدوائر. ¶ ... على أن الاستقصاء في إيراد كلام الفقهاء ومراجع نصوصهم ليس من وسيلة هذه الرسائل ، وإنما هو الاستئناس والتبرك بأقوال السلف ، ولا نرى أن يلزمنا داعية ما ألزمته الجامعات أصحاب البحوث ، وإنما نهتم نحن بالتعليل والقياس والتأويل، مما يوجب على الممارس التأمل في عباراتنا على ضوء واقع العمل الإسلامي ، وأن يدرك المعاني التي نذهب إليها من خلال الإشارات والمجاز.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "... فقرر أن تكون حسن المطالعة والاستيعاب ، بمقابل ما ترجوه منا من حسن الكتابة والاختيار ، وكرر المطالعة: يؤذن لك بمزيد فهم، وقدم نسخا أخرى من هذه الرسائل هدية إلى إخوان لك: تنتشر الفوائد ، ويروج مذهبك في الإصلاح، ويقتنع بمثل قناعتك عدد أوفر ، فتكون النتيجة أقر. ¶ ... ثم سبح معنا ربا هادياً .. ونصيرا ¶ التقويم الدعوي ¶ ... يحتاج الداعية المربي – وأحيانا بعض الدعاة إلى عملية تقويم دعوية مستمرة لبعض الأفراد أو كلهم داخل الصف وخارجه، ضمن دائرة الالتزام الإسلامي العام ، أو حتى خارج هذه الحدود ، وقد تكون عملية التقويم هذه جرحاً أو تعديلاً ، تضعيفا أو توثيقا ، بل وقد تتضمن كليهما معا، كما قد تكون ملجمة أو فيها بعض التفصيل ، وكذلك فإن عملية التقويم قد يقوم بها الداعية حول من هم دون مستواه أو من أقرانه ، وقد تقوم بها أحيانا مجموعة بأكملها، وقد يمارسها شخص وأحد في أحيان أخرى. ¶ ... والعملية التقويمية بشقيها رغم أنها عمل تربوب وإداري إلا أنا قد تمارس من قبل عموم الدعاة عند بعض الظروف ، وبالإضافة إلى كل ذلك فإنها قد تمارس بسبب ضرورات العمل ولها ما يبررها ، وقد تمارس أحيانا وبشكل خاطئ، حيث تتم بسبب الترف الفكري ، أو حب استغابة الناس، أو الغلو النظري في بعض الأحيان تلذذاً بالعمل العقلي المرافق لها. ¶ سلبيات وإيجابيات ¶ ... إن عملية التقويم جد ضرورية ولا محيد عنها في الجماعة المسلمة وذلك لتنوع الولايات ومقاصدها في العمل الإسلامي مما يقتضي معرفة الأفراد وتقويمهم حتى يمكن إسناد تلك الولايات لهم ، كما أن معرفة الأنصار والأعداء والدرجات المتفاوتة لهم هي الأخرى ضرورية للعمل الإسلامي في المجتمع. ولا غنى عنها لأي خطة تنفيذية أو سوقية ، قريبة المدى أو بعدة ، لأن الإنسان ، في العمل الإٍسلامي على وجه الخصوص باعتباره عملاً بشرياً من أهم أركان هذه الخطط ، وأكثرها تأثيرا في عوامل النجاح أو الفشل.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "... ورغم أن أهمية هذه العملية ، إلا أنها قد تستعمل بشكل خاطئ داخل الجماعة المسلمة ، وقد تفتقد إلى شيء من المنهجية أو الموضوعية فتقل الاستفادة منها إلى حد كبير والسبب في ذلك أن البعض يسرف في استعمال حقه في التقويم حتى تتحول العملية إلى نوع من التجريح أو إلى منبر للإطراء والمديح ، وبالتالي يندفع أصحاب اتجاه مضاد- يسبب من الشعور المرهف_- إلى إيقاف العملية والإدعاء بأن هذا الأمر مخالف للتقوى والورع ، فتسند الأعمال لغير أصحابها ، ويوسد الأمر لغير أهله، بل وأحيانا يقع بعض المربين بالأمرين معا فيسرف في مجلس ، وتردكه حساسيته المرهفة في مجلس آخر فيمتنع عن الإدلاء برأية بالأشخاص، فتتعطل بعض المصالح بسبب ذلك، وللقضية وجه سلبي آخر. فقد يمارس الدعاة حقهم في التقويم دون إفراط أو تفريط ، ولكن دون استناد على أساس منهيج، فقد يذكر البعض نقاط القوة لشخص في مجالات ليست هي بمناط البحث، إذا يثنى على ورح الشخص وعبادته وعلمه الشرعي في مجال ترشيحه لكتابة سياسية ، وقد يثنى على شخص آخر بالشجاعة والنشاط في مجال ترشيحه لمهمة شورية، وهكذا إطار الذم والتجريح ، والبعض الآخر يبنى الجرح والتعديل على أساس من المسائل الذوقية والشكلية ، والبعض يتقن فن المديح والإطراء شعوراً منه أن هذا هو واجب الأخوة والمروءة دون النظر لمصالح العمل، بينما يوجد من هو على النقيض إذ يتقن فن النقد والبحث عن الأخطاء دون النظر إلى نسبة الموازين ، وصلح الفرد لمهمة دون أخرى ، وأن الكمال في البشر نادي ، واجتماع الفضائل معوز ، وهكذا تضيع الموازين والإفراط والتفريط. ¶ ... إن هذا كله يقتضي دراسة هذا الأمر والتنبيه على العيوب المنهجية ، ووضع بعض القواعد والأسس ليهتدي بها المربون في أداء العملية التقويمية. ¶ أصالة وانتماء",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "... لا شك أن عملية التقويم هي أحد فنون معرفة الناس وأحوالهم بشكل عام ( أي يمكن اعتباره من علوم الأنثروبولوجي ) ، وهو علم إسلامي أصيل ابتدأ كأحد علوم الحديث النبوي الشريف ، وتميزت الحضارة الإسلامية به. ¶ ... وفي الواقع أن استعمال التقويم في الإطار الجماعي اليوم رغم أنه قد يستند إلى بعض ملامح الجرح والتعديل في علم الحديث، إلا أن القياس المطلق لا يصح دائما ، لوجود فرق جوهري، وهو أن الجرح في علم الحديث أو التعديل هدفهما معرفة الرواي على وجه الخصوص، من حيث ثقته وقدرته على الراوية ، أما في التقويم الدعوي فلأجل معرفة أي إنسان أو داعية ، ومن حيث مجمل قدراته ونقاط الضعف فيها، والأصل في ذلك أن الجرح والتعديل يخدم في النهاية صحة ( النص النبوي) وما يترتب عليه في درجة ضعف الرواية أو صحتها، بينما التقويم الدعوي يخدم جملة المقاصد الكلية والنهائية للعمل الدعوي. ¶ ... وبالرغم من أن النظر الدقيق يثبت أن الأصل واحد ، إذ أن البحث الفاحص في كل منهما مرده إلى معرفة من صفتي القوة والأمانة، والأمانة صفة مشتركة في التقويمين ، إلا أن نقطة الافتراق هي نسبية القوة، إذ هي عند رواة الحديث تعنى الضبط والحفظ بينما تعنى في النشاط الدعوي جملة متباينة ، ومجموعة متنوعة من الخصائص. ¶ ... ولهذا يقال في تعرف الجرح – اصطلاحاً – عند أهل الحديث: ¶ ( ظهور وصف في الراوي يقدح في عدالته وحفظه وضبطه مما يترتب عليه سقوط روايته أو ضعفها أو ردها ). ¶ والتعديل: ( هو من لم يظهر في أمر دينه ومروءته ما يخل بهما ، فيقل لذلك خبرة وشهادته إذا توافرت شروط الأداء ). ¶ فيؤخذ من التعريفيين أن مناط الحكم على صفة الراوي فيما يتعلق بالرواية ونقل النص. دون الالتفاف إلى خصائص الأخرى، بينما في العمل الدعوي يمكن تعريف التقويم بما يخدم الخصائص الأخرى، فيقال:",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "( معرفة أوصاف الإنسان بشكل متكامل مما يترتب عليه إسناد ولاية معينة له ، أو إتخاذ موقف تجاهه سلباً أو إيجابيا). ¶ وهذا التعريف يخدم المقاصد المختلفة التي تبنى على جملة خصائص وأوصاف الإنسان. ¶ روافد ثلاثة ¶ يعرف الناس وأحوالهم بطرق متعددة ، منها : شهادة الاستفاضة ، وهي ما ينتشر بين الناس، ومنها : طريقة الاختبار والامتحان ، ومنها : عملية التقويم بواسطة الجرح والتعديل ، وقد لخص شيخ الإسلام ذلك فقال: ¶ ... ( ومعرفة أحوال الناس تارة تكون بشهادة الناس، وتارة تكون بالجرح والتعديل ، وتارة تكون بالاختبار والامتحان )- . ¶ ... ولهذا فيمكن للدعاة أن يأخذوا بشهادة الاستفاضة إذا لم يكن لها معارض ، وهي الأصل في الحكم على الناس وأحوالهم ، ولا يستفصل إلا عند الحاجة التي يبنى عليها أحكام، فيمكن التفصيل ببعض الخصائص والاستفسار عنها عندما تدعو ضرورة التعامل، ومنها الانضمام ، أو إسناد مهمة دعويه له، وكلما زادت أهمية المركز الدعوى أو الولاية الدعوية كلما كان الداعي إلى الاستفصال أهم وأكثر ضرورة، وكذلك يمكن للجماعة المسلمة وأميرها أن تسلك طريق الاختبار والامتحان بواسطة التكليف بالمهمات الخاصة، وبمراقبة تنفيذ التكاليف الدعوية ، والنظر إلى الممارسات الدعوية للداعية، وكذلك فإن معرفة تاريخه خلال عمله من نوع من الاختبار بالممارسة ، ومع الأخذ بهذين الطريقين المذكورين يبقى المجال الثالث في عملية التقويم بجناحيها من الجرح والتعديل أحد الطرق المهمة، والذي لا بد من استعماله ، ولا غنى عنه ، وتظل دائرة التوثيق والتضعيف رحبة لولوج الدعاة فيها بالعدل والإنصاف والمنهجية. ¶ ضوابط ... وموازين",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "... إن أهمية استعمال قواعد التقويم داخل الجماعة المسلمة تقود بالضرورة إلى وضع الضوابط الشرعية، والموازين العقلية المبنية على قواعد الشرع، واللازمة لإتمام العملية التقويمية على الوجه الأفضل ، والارتفاع بكفاءتها ، والاستفادة منها، دون الجنوح بها عن الحد الذي يخرجها عن الاعتدال، أو يتجاوز بها حدود الفضل والإنصاف، أو ينحرف بها عن المسار الصحيح، ولكي تصبح وسيلة شرعية صائبة وفق مقاصد التشريع العامة، ولكن تصبح وسيلة شرعية صائبة وفق مقاصد التشريع العامة، ويمكن استعمالها دون ضيق وتعسف، ودونما حرج وتكلف، من أجل خدمة مصالح الدعوة ما يرضاة الله تعالى. ¶ احتكار بالمعروف ¶ ... رغم سبق الحديث بأن عملية التقويم قد يقوم بها عموم الدعاة ، إلا أن هذا محدود بعموم الناس، أو الذين هم تحت إشرافهم من جهة، وفي ظروف خاصة ، كالحاجة الماسة لذلك من جهة أخرى، وإلا فالأصل في عملية التقويم أن يقوم بها الأمراء، فهم يقمون بمجل العملية التقويمية لغرض معرفة الداعية وما يصلح له ، والمسؤول عن عمل ما أقدر من غيره على اختيار من يصلح معه لذلك العمل ، وبناء على هذا فاحتكار العمل التقويمي لطبقة معينة هو أولى، دفعا للمفسدة ، وغلقا لأبواب السوء ، وسد الذريعة على طرق النجوى، ومسائلك الغيبة ، والأمراء ، هم أشبه- في عملية التقويم – بعلماء الجرح والتعديل، فتقويم الرواة والحكم على روايتهم لم يقم بها كل عالم ، بل وامتنع عنها حتى بعض علما الحديث من أهل العلم به دراية ، أو من شراحة ونقلته ، ولم يضطلع بهذه المهمة الصعبة إلا جهابذة علم الحديث رواية، كالبخاري ومسلم والنسائي، وابن معين والدار قطني وابن حنبل والذهبي وابن حجر ، وإضرابهم من الأفذاذ.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "... والسبب محاولة اقتصار العملية على الأمراء فوق أنها سداً لذريعة بعض المفاسد: أنهم أقدر على وضع العملية موضعها الصحيح، والالتزام بضوابطها، وكذلك غلبة الأمر بمعرفتهم الأوسع بعلوم الشرع والواقع، وما يستندون عليه من أدلة وقرائن وممارسات تمكنت منها عقولهم على مر الأيام، وفوق ذلك فهم أعلم بمقاصد الولاية ، ومقادير الحاجة إليها، والخصائص التي يبنى الترشيح على أساسها ، ومع ذلك فلا بد من الوعظ المستمر للأمراء بضرورة الالتزام بالخلق الإسلامي، وتذكر الضوابط الشرعية ، والشعور بالورع المستمر، من أصلاح البنة ، وحفظ اللسان أثناء عملية التقويم، تجنبا للإسراف، ومنعا للوقوع في المفسدة، التي فيها تفتقد المعادلة ، ويكون وزر الإسراف أكبر من أجر التقويم. ¶ موازين في التقويم ¶ ... وهذه جملة ضوابط عامة ، وموازين ثابتة لعملية التقويم بنوعيها توثيقى والتضعيفي ، ثم يستل منها على وجه التفصيل مجموعة ضوابط لكل عملية، إذ أن مبنى التوثيق على الموضوعية وعد اللغة ،وضوابط التضعيف والجرح أساسها الآداب الإسلامية، والعدل والإنصاف ، كما أن هذه الضوابط تحتوي على كثير من المفاهيم التربوية ، وآداب الدعاة. ¶ الإخلاص أولاً",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "... (1) أن يتحرى من يقوم بعملية التقويم ، الإخلاص في قوله ، وأن يكون التوثيق والتضعيف مقرونا بحب الأجر والمثوبة ، وأن يكون كلا من المدح والثناء أو الذم والنقد خالصاً لوجه الله تعالى غير مشوب بنية أخرى، كأن يكتسب من وراء ذلك مصلحة شخصية حتى ولو كانت صغيرة كاكتساب ود، أو عبارة مجاملة ، أو أن يحصل على شيء لنفسه، كما يجب أن لا يكون الذم من أجل استبعاد شخص أو محاربته لهوى جامع، أو رغبة ذاتية ، أو لخلاف في الرأي ، أو الحسد الطارئ ، إذ أن عملية التقويم يدار لها أن تكون خالصة حتى تؤتى ببركة ثمارها للدعوة ، كما يجب التذكر أن ذمة الله ورسوله تبرآن ممن رشح لمهة، وهو يرى غيره أصلح لها وليكن المقوم على انتباه عظيم أن لا يكون عمله في التقوم لإثبات قدرته في جزالة الرأي ، وأن لا يجعل العملية كنوع من الترف العقلي الذي يمارسه إذ أن فضول الآراء وجزالة العقول أزل لم تستعمل للخير كانت طامة على صاحبها ، واسمع قل الحسن البصري: ¶ ( .... وفضل الرأي إذا لم يستعمل في رضوان الله ومنفعة الناس قائد إلى الذنوب ) (1). ¶ ... وعلى المقوم التذكر دائما أن لا يلجأ للتقويم ما لم تدع حاجة إليه، وأن الأقوال من الأعمال ، والأعمال بالنيات ، وليعلم دائما أن أعراض المسلمين حفرة من حفرة النار، فكيف إذا كانوا من العلماء أو الصالحين ، وما أحلى قول ابن عساكر – وإن كان حول العلماء على وجه الخصوص – إذ قال: ¶ ( الوقيعة فيهم بما هم منه براء: أمر عظيم ، والتناول لأعراضهم بالزور والافتراء مرتع وخيم، والاختلاف على من اختاره الله منهم ليفشي العلم خلق ذميم ، والاقتداء بما مدح الله به قول المتبعين من الاستغفار لمن يسقهم وصف كريم .... ) (2).ولا بد من التذكر دائما قول المصطفى – صلى الله عليه وسلم – كما ورد في البخاري: ¶ __________ ¶ (1) - عيون الأخبار 1/329. ¶ (2) - تبين كذب المفتري /29.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "( إن العبد ليتكلم بالكلمة ما يتبين فيها ، يزل بها في النار أبعد مما بين المشرق ) (1).. ¶ العدل أساس الشريعة ¶ (2) تحرى العدل والإنصاف ، لأن عملية التقويم نوع من الأمانة، وقد أمرنا الله تعالى بأداء الأمانات إلى أهلها، والقيام بالقسط والأمانة العامة أولى من الأمانة الخاصة ، والقسط في المصالح الدينية أوجب ، والأمانة لا تؤدي إلا بالعدل ، وبه قامت السماوات والأرض ، ولا جله نزلت الشرائع ، بل وجبل الإنسان على القبول به إذا تحرر من الأهواء والشهوات ، وقد قال تعالى: ¶ ( إن الله يأمركم أن تؤدوا الأمانات إلى أهلها ,إذا حكمتم بين الناس أن تحكموا بالعدل) (2). ¶ ... وأداء الأمانة إلى الناس بأنواعها لا يتم إلا بالولاية فهي أساس ذلك ،ولا بد أن أمر الولاية يترتب عليه أمر بمعروف ونهي عن منكر، ويجر ذلك إلى نوع من الجرح والتعديل فكانت بذلك عملية التقويم جزءاً من واجب الولاية الذي لا بد منه، وشرطها العدل باعتباره من شروط الولاية. ¶ ... ( وإذا كانت الآية قد أوجبت أداء الأمانات إلى أهلها ، والحكم بالعدل ، فهذان جماع السياسة العادلة ، والولاية الصالحة، ثم أن المؤدي للأمانة مع مخالفة هواه يثبته الله فيحفظه في أهله وماله بعده، والمطيع لهواة يعاقبه اله ينقيض قصده فيذل أهله، ويذهب ماله.. ) (3). ¶ ولو كان ذا قرى ¶ ... ومن الأمانة في التقويم أداء الشهادة حتى ولو كان قريبا ، وهنا يمكن القياس على أقوال الثقات من المحدثين ( فقد سئل ابن المديني عن أبيه ، فاقل : سلوا عنه غيري، فأعادوا المسألة ، فأطرق ثم رفع رأسه فقال: هو الدين ، إنه ضعيف)... ( وقال أبو داود صاحب السنن : بنى عبد الله كذاب ). ( ونحوه قوله الذهبي في ولده أبي هريرة : أنه حفظ القرآن ، ثم تشاغل عنه حتى نسيه.. ) . ¶ __________ ¶ (1) - فتح الباري 11/308. ¶ (2) - النساء/58. ¶ (3) - فتاوي ابن تيمية 28/246.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وغير ذلك كثير في كتب الحديث والطبقات، أما أهل المداهنة فإنهم لا يؤدون الأمانة بسبب قلة الورع ، فلذلك قيل: ¶ ... ( ... فإن كان مداحا مداهنا : لم يلتفت إلى الورع ، بل ربما أخرج مساوئ الكبير وهناته في هيئة المدح والمكارم والعظمة) (1). ¶ ... وقد يكون الخروج من العدل إلى الظلم ، أو من الأنصاب إلى المبالغة ، أو من الصدق إلى المداهنة لأسباب كثيرة، فقد يكون الذم بسبب الكره والبغض أو الحسد، أو المنافسة على المراتب ، أو ظن فاسد ، وغير ذلك ، كما يكون المدح لحاجة خاصة، إو إعجاب طارئ ، وكل ذلك دلالة على عدم الإنصاف ومن يخس الناس أشياءهم ، وهو مناقض لقوله تعالى : ( ولا تبخسوا الناس أشياءهم ). ¶ ... بل من إنصاف المقوم لنفسه الاعتدال والورع فقد تتبدل النفوس وتتغير الأحوال، فقد روى زيد بن أسلم عن أبيه عن عمر بن الخطاب – رضي الله عنه – قال: ¶ ... ( لا يكن حبك كلفاً ، ولا بغضك تلفا، فقلت: كيف ذاك؟ قال : إذا أحببت كلفت كلف الصبى ، وإذا أبضغت أحببت لصاحبك التلف ) (2). ¶ التقوى .. مفتاح العدل ¶ ... ولذا كان الورع لا بد منه ، ويشترط هذا الشرط للمقوم كما اشترط العلماء ذلك لأهل الجرح والتعديل وللمؤرخين ، ولا بأس ينقل ما ذكره السبكي في هذا الشرط للمؤرخ فقال: ¶ ... ( وهم على شفا جرف هار ، لأنهم يتسلطون على أعراض الناس، وربما نقلوا مجرد ما يبلغهم من كاذب أو صادق ، فلا بد أن يكون المؤرخ عالماً عادلاً عارفاً بحال من يترجمه ، ليس بينه وبينه من الصداقة ما قد يحمله على التعصب له ، ولا من العداوة ما قد يحمله على الغض منه ... ) (3). ¶ ... ولعل هذه الخصائص من أهم مبررات حصر العملية التقويمية في الجماعة المسلمة، في إطار ضيق ومعين ، تحقيقاً للمصالح العامة ، ودفعاً لجملة المفاسد المترتبة عليها. ¶ ومن العدل .. الموازنة ¶ __________ ¶ (1) - الإعلان بالتوبيخ لمن ذم التاريخ للسخاوي. ¶ (2) - الأدب المفردي للبخاري. ¶ (3) - معيد النعم ومبيد النقم للسبكي.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "... (3) ومن العدل ومقتضياته الموازنة بين الجرح والتعديل، والتوسط بين التوثيق والتضعيف ، وعدم الاكتفاء بطرفي الحق والسكوت عن الطرف الآخر، إذ قد تحمل العبارة بين طياتها ذم وهي المدح ، وقد يكون ظاهرها المدح وفيها مكامن الذم .. ومنها ما حصل لبعض علماء الجرح والتعديل حيث يطنب أحدهم بمحد من يحب ويذكر كل محاسنه ويبالغ في وصفه ، ويتغافل عن غلطاته ، ويتأول له ما أمكن ، وإذا ذكر أحداً من الطرف الآخر يكثر بنقل أقوال من طعن فيه، ويعيد ما ذكره، وبيديه ، ويكرر عبارات الجرح بأساليب شيتى، ولا يستوعب المحاسن ، ,إذا ظفر على أحد منهم بغلطة: أظهرها ، وأحياناً يذكر الكلام المبطن، كما يرد على الألسنة اليوم مما هو قديم يصفه أبن السبكي فيقول: ¶ ... ( إن من يرتكب ما تقدم كلما يذكر بين يديه شخص ، فيقول دعونا منه، أو أنه عجيب ، أو الله يصلحه، فيظن أنه لم يغتبه بشيء من ذلك ، مع أنه من أقبح الغيبة.. ) (1). ¶ ... أو أن يركز المقوم على جانب – هو حق – ويتغاضى عن حق آخر ، فتكون نتيجة الصورة مشوهة ، وكل ذلك تجاف عن الإنصاف ، وما الإنصاف إلا من العدل ، كما ورد في تفسير الإمام على – رضي الله عنه – للعدل في قوله تعالى : ( إن الله يأمر بالعدل والإحسان): ¶ ... فقال : العدل : الإنصاف : والإحسان: التفضل ) (2). ¶ ... ومن اقتضاء العدل والإنصاف : الموازنة وعدم المبالغة في المدح والثناء أو الذم والهجاء ، فهذا الأمر ليس من اقتضاء الموازنة ، وعلى المقوم – جهد الإمكان – أن لا يرفع من يحب فوق مرتبته ولا العكس ، وإن كان الغالب أنه لا قدرة للمرء على تجنب هذا ، فحب الشيء يعمى ويصم. .. ¶ ... وعين الرضا عن كل عيب كليلة ... ¶ ... ... ... ... كما أن عين السخط تبدى المساويا ¶ ولكن يحاول المرء جهد استطاعته ،ويصدق مع نفسه جهد الإمكان ( واتقوا الله ما استطعتم ). ¶ __________ ¶ (1) - طبقات الشافعية لابن السبكي. ¶ (2) - عيون الأخبار 3/19.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "... ( ولو لم يكن من آفات المبالغة إلا من أشار إليه إمامنا الشافي رحمة الله بقوله: ما رفعت أحد فوق مقداره إلا وإتضع من قدرى عنده بقدر ما رفعته به أو أزيد .... ) (1). ¶ ... والواقع أن التوازن من خصائص الشريعة في كل أمورها ، وما المدح والثناء إلا أحد ظواهر هذه الخاصية، كما أورد ذلك سلطان العلماء العز بن عبد السلام عند ذكره لقاعدة الاقتصاد في المصالح فقال منبها على ضرورة الاقتصاد والموازنة حتى في أمر المدح والذم: ¶ ... ( وكذلك المدح المباح لا يكثر منه، ولا يتقاعد عن اليسير منه عند مسيس الحاجة ترغيبا للممدوح في الإكثار مما مدح به، أو تذكير الة بنعمة عليه ليشكرها، وليذكرها بشرط الأمن على الممدوح من الفتنة ، وكذلك الهجاء الذي تمس الحاجة إليه لا ينبغي أن يكثر منه إلا حيث أمر به في الشهادات والروايات والمشورات. ولا تكاد تجد مداحاً إلا رذلاً ولا هجاءً إلا نزلاً) (2). ¶ ولا بد ن الإيضاح أن كلمتي ( مداح وهجاء ) ، هما من صيغ المبالغة، والمقصود بهما أصحاب الإفراط والمبالغة بالمدح والهجاء. ويؤخذ من الن أن من المصالح التي جاءت بها الشريعة التوسط والموازنة الممدوحة. ¶ المنزلق الخطر ¶ __________ ¶ (1) - الإعلان بالتوبيخ للسخوي. ¶ (2) - قواعد الأحكام للعز بن عبد السلام 2/177.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "(4) عدم تجاوز الحدود الشرعية في المدح أو الذم ، والوصف بما لا يعمله إلا الله تعالى، كالشهادة بالإيمان المحض أو دخول الجنة للمرء، أو الجزم بالنفاق ودخول النار لآخر، فتجاوز مثل هذه الحدود مما لا سبيل للبشر لمعرفته مهما أوتوا من عقل وذكاء، وبصيرة وصفاء ، هو من التقول على الله بغير علم. وانحراف عن منهج العقيدة ، والتصرف بما لم يأذن به الله ، لأن الله عز وجل اختص نفسه بمعرفة ما في القلوب ، وهو وحده المطلع على السرائر ، وأوكل إلى البشكر الحكم على الظاهر. إن المطلع على أشد عبارات الجرح والتضعيف الحكم على الظاهر. إن المطلع على أشد عبارات الجرح والتضعيف لا يجد فيها من يحكم حتى على المبتدعة بكفر أو نفاق، لا يجزم بالإيمان كذكل لأحد ، وذلك لشدة حرص السلف والعلماء على عدم الدخول في المنزلق الخطر، والولوج بالمركب الصعب ، خوفا من أن يرتد الوصف عليهم، وإشفافا على أنفسهم مما حذر الرسول صلى الله عليه عليه وسلم- منه. ¶ ... ولهذا كانت عقيدة السلف ، وقاعدة أهل السنة والجماعة هي عبر عنها متن الطحاوية بالنص التالي: ¶ ... ( ونرجو للمحسنين من المؤمنين أن يعفو عنهم ، ويدخلهم الجنة ¶ برحمته ، ولا نأمن عليهم، ولا نشه لهم بالجنة،ونستغفر لمسيئهم.. ). ¶ ... ( ولا ننزل أحدا منهم جنة ولا ناراً ، ولا نشهد عليهم بكفر ولا شرك ولا بنفاع، ما لم يظهر منهم شيء من ذلك، ونذر سرائرهم إلى الله .. )(1). ¶ ... ويمكن القياس على ذلك كل العبارات التي توحى بمعرفة خصائص غيببة استأثر الله تعالى بمعرفتها. ¶ ... ¶ التبدل : سنة القلوب ¶ __________ ¶ (1) - شرح الطحاوية 277: 332",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "(5) هناك ثبات نسبى في خصائص الأشخاص ، ولكن الخصائص الإيمانية المؤثرة ينالها مد وجزر، إذ الإيمان يزيد وينقص ، كما أن قالب المؤمن بين إصبعين من أصابع الرحمن ، ولهذا فالنفوس تتغير ،والقلوب تتقلب، والخصائص تتبدل، ولأجل هذا كان لا بد. لعملية التقويم أن تراجع ما بين فترة زمنية وأخرى، وأن لا يكون التقويم في مرحلة ما ضربه لازب. أو حتما دائما ، إذا أنه بالإضافة إلى سنة الله تعالى الجارية في تغيير القلوب وتبدل النفوس فإن مجمل الظروف الحياتية، وتغير الزمان ، وتقلب الإنسان فيها ما بين طاعة ومعصية ، وشدة ورخاء ، وفقر وغنى ،وعزوبة وزواج ، وتلمذة وتخرج، واستيطان وتغرب ، وحرية وقيود، وفرح وترح، كل ذلك يؤدي لا شك إلى تغير خصائص الإنسان النفسية والروحية.، وندرك ذلك أيضا من بعض عبارات المحدثين الذي يروون عن شخص قبل اختلاط، ويضربون على أحاديثه بعدها، أو يوثقون روايته وهو في بلد مع تضعيف غيرها، وما قد يأخذون في رواية محدث عن شيخ ما ، ويتركون روايته عن غيره، وهكذا. ¶ ... ومن أجل هذا ، كان لا بد لعملية التقويم أن تتغير مع تبدل الزمان، وأن لا يقتصر الدعاة والمربون على تقويم مرحلة معينة. ومما يقاس عليه أيضا أن الفتوى وهي تستند إلى دليل شرعي ثابت، قد وضع لها قاعدة. ¶ ( تغير الفتوى واختلافها بحسب تغير الأزمنة والأمكنة والأحوال والنيات والعوائد) (1). ¶ فكيف بالجروح والتعديل وهو مبنى على خصائص الإنسان المتغيرة، والخصائص تتبدل بمجمل المؤثرات الدينية والدنيوية الخاضعة لتغير الظروف والزمان والمكان. ¶ __________ ¶ (1) - إعلام الموقعين 3/5.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "... ومما يتبع هذه المسألة ما قد يجرح به الداعية ولكن قبل انضمامه للجماعة المؤمنة، كاقتراف المعاصي ، أو التمسك بمذهب بدعى ، أو الانضمام إلى حزب جاهلي ، فإن مثل هذا النقص لا عبرة به، ويجب أن لا يتعرض له ، إذا رجحت دلال توبته ، ويقاس على ما ورد على السلف في تجنب ذكر أخطاء بعض أصحاب الفضل في شبابهم فيقول السخاوي. ¶ ... ( وكذا يتجنب التعرض للوقائع المنقصة الصادرة في شبوبية من صيره الله تعالى بعد ذلك مقتدى به، فمن ذا الذي سلم... والاعتبار بحاله الآن .. ) (1). ¶ ... ومثل ذلك أيضا الزلات الطارئة وخصوصاً الصادرة عن أصحاب الفضل من قدماء السالكين. ¶ ... ( ولا يكتفي بالنقل الشائع خصوصاً إذا ترتبت على ذلك مفسدة من الطعن فيحق أحد من أهل العلم والصلاح، بل إن كان في الواقعة أمر قادح في حق المستور فينبغي له أن لا يبالغ في إفشائه، ويكتفي بالإشارة ، لئلا يكون المذكور وقعت منه فلته، فإذا ضبطت عليه لزمه عارها أبداً، وإلى ذلك الإشارة بقبول الشارع: أقيلوا ذوى الهيآت عثراتهم.. ) (2). ¶ ... والأصل في المعاصي سترها إن لم تدع حاجة لها، فكيف بها وقد مضت ، بل وإن هتكها ليس من خصائص المؤمنين. ¶ دعاة لأقضاة ¶ (6) يجب معرفة أن أحكام التقويم هي أحكام دعوية تخدم المقاصد التي لأجلها يتم التقويم ، فهي بهذا ليست أحكاماً قضائية، ولا تبنى عليها أحكام دينية ، كاتهام الناس بالمعاصى أو الفسوق، أو الشهادة لهم بالتقوى ولورع فنحن ( دعاة لا قضاة) فقد يكون صاحب الذنب من أهل الخير لكثرة محاسنه، وصاحب الفضيلة من أهل الشر لسوء نيته، ولذلك فإن الأحكام الدينية تبنى على الظاهر من كثرة الفضائل، و: ¶ __________ ¶ (1) - الإعلان بالتوبيخ للسخاوى. ¶ (2) - الإعلان بالتوبيخ للسخاوى.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "( ليس من شرف ولا عالم ولا ذى فضل – يعنى من غير الأنبياء عليهم والصلاة والسلام – إلا وفيه عيب، ولكن من الناس من لا ينبغي أن تذكر عيوبه ، فمتى كان فضله أكثر من نقصه : وهب نقصه لفضله .. ) (1). ¶ كما ينبغي اليقين بأن الخطأ لا يلغى المحاسن ، وإنما العبرة بكثرتها ، وأن القاعدة في الشريعة أنه ما من بشر إلا وله ذنوب، وقد تغيب هذه الذنوب بكثرة المحاسن، وهذا لا بد من فهمه من عموم الدعاة في تسامحهم لصاحب الإحسان العظيم، وتذكر أن الله تعالى غفر لأهل بدر عيوبهم، ورضى عن أهل الشجرة، وقبلها أحتمل من موسى وأحبه رغم ما قام به، ولهذا نقل ابن القيم عن شيخه أنه قال: ¶ ... ( أنظر إلى موسى – صلوات الله وسلامه عليه – رمى الألواح التي فيها كلام الله الذي كتبه بيده فكسرها ، وجر بلحية نبي مثله وهو هارون ، ولطم عين ملك الموت ففقأها، وعاتب ربه ليلة الإسراء في محمد – صلى الله عليه وسلم – ورفعه عليه ، وربه تعالى يحتمل له ذلك كله، ويحبه ويكرمه ، لأنه قام لله تلك المقامات العظيمة في مقابلة أعدى عدو له ، وصدع بأمره، وعالج آمتي القبض وبنى إسرائيل أشد المعالجة ، فكانت الأمور كالشعرة في البحر.. ) (2). ¶ ... فالذنب الظاهر لا يلغى المحاسن، وكذلك العكس ، والحكم عند الله تعالى ، والأصل في التقويم ما تخدمه معرفة الخصائص من مقاصد الولاية ، بل وفيها محافظة على كرامة الشخص، والذب عن عرضه في حالة توليه ما يصلح له دون ما لا يصلح له. ¶ صدق : أساسه العلم ¶ ... (7) الصدق المستند إلى العلم في التقويم أمر لا بد من الالتزام به كضرورة دينية، إذ أن عملية التقويم فيها شهادة ورواية ، كما فيها إفتاء وحكم، ولذا وجب تميز من يقوم بالعملية الأخذ بشروطها، ومن أهم شروطها الصدق المستند إلى العلم ، والابتعاد عن آفة الكذب والجمعة المسلمة لابد لها من هذا الالتزام حتى تتحقق بركة العمل: ¶ __________ ¶ (1) - الكفاية للخطيب البغدادي/79. ¶ (2) - تهذيب مدارج السالكين/186.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "... ( والواجب على هؤلاء الأربعة أن يخبروا بالصدق المستند إلى العلم، فيكونون عالمين بما يخبرون صادقين في الإخبار به، وآفة أحدهم الكذب والكتمان ، فمتى كتم الحق أو كذب فيه فقد حاد الله في شرعه ودينه، وقد أجرى سنته أن يمحق عليه بركة علمه ودينه ودنياه إذا فعل ذلك.. ومن التزم الصدق والبيان منهم في مرتبته بورك له في علمه ووقته ودينه ودنياه.. فبالكتمان يعزل الحق عن سلطانه، وبالكذب يقلب عن وجهه ، والجزاء من جنس العمل.. ) (1). ¶ ... وهذا يصح القياس مرة أخرى على الرواية في الحديث، وكيف يشترط لها المستند الجازم والتحقق الأكيد، فذكر في شرط الراوي الثقة والعدل، وكما يشترط في الرواية فإنه يشترط في الشهادة والإفتاء والحكم، كما سبق بيانه، وكذلك ذكر هذا كشرط من شروط المؤرخ، وكل ذلك يؤكد أهمية ذلك للمقوم، فقيل في رواية الأحداث والأخبار: ¶ ... ( ولا بد أن يكون عالماً بطريق النقل ، حتى لا يجزم إلا بما يتحققة ، فإن لم يحصل له مستند في الرواية، لم يجز له النقل لقوله صلى الله عليه وسلم : \" كفى بالمر كذبا أن يحدث بكل ما سمع\" – رواه مسلم – وليكون بذلك محترزاً عن وقوع المجازفة والبهتان، والافتئات والعدوان ، وهو لا يشعر ولا يبصر.. ) (2). ¶ ... وفي ما ذكر منهج واضح لعملية التقويم، والقياس على ما ذكر . ¶ ... ... ¶ ... ... ... ... ¶ قوالب واضحة للمعاني الواضحة ¶ ... (8) أن تكون عبارات الجرح والتعديل واضحة جداً ، كي لا تتباين العقول في فهمها واستيعابها ، وأو المدارك في إدراكها ، بل وقد تقود العملية إلى مفسدة عند التأويل الفاسد، أو التفسير البعيد، وعلى الأخص عندما يختلط مع التفسير هوى، أو مع التأويل غرض، وحكى ابن السبكى عن أبية أشترط معرفة مدلولات الألفاظ الدقة فيا عند الترجمة للعلماء والمحدثين فقال موضحاً ضرورة هذا الأمر: ¶ __________ ¶ (1) - إعلام الموقعين 4/225. ¶ (2) - الإعلان بالتوبيخ للسخاوى.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "... ( وأن يكون حسن العبارة ، عارفاً بمدلولات الألفاظ، حسن التصور ، بحيث يتصور حين ترجمة الشخص جميع حاله، ويعبر عنه بعبارة لا تزيد عنه ولا تنقص، وأن لا يغلبه الهوى، فيخيل إليه هواه الإطناب في مدح من يحبه والتقصير في غيره، وذلك بأن يكون عنده من العدل ما يقهر به هواه،ويسلك معه طريق الإنصاف،وإلا فالتجرد عن الهوى عزيز..)(1). ¶ ... والواقع أن مصطلحات كل فن هي أشبه بالمقاييس المستعملة في العلوم الطبيعية ، فكلما كانت دقيقة واضحة ، كان البناء عليها متينا ودقيقاً. ¶ ... ... ... ... ما بين الجرح والتعديل ¶ (9) لما كان الأصل في الناس أنهم ثقات وفي الدعاة أدنى درجات شروط التوثيق وخصائصه ، فإن التعديل والتوثيق يقبل مجملاً ودون تفصيل. بينما الجرح لا يقبل إلى مفسراً، وخصوصاً فيما يتعلق بالمقاصد التي يجرح المرء لأجلها ، وهنا يقاس الأمر على ما ورد عنه علماء الحديث لوجود نفس العلة ، وهي درء المفسدة، لاختلاف الناس في النظر إلى العيوب، فقد يظن المرء بعض الأمور من الذنوب والمعاصى أو مما يجرح الإنسان به، وهي ليست كذلك بل إن مردها للتأول والاجتهاد ،ولذلك قال ابن عبد البر: ¶ __________ ¶ (1) - طبقات الشافعية لابن السبكى.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "... وليس الدعاة بمنأى عن ذلك فقد يجرح بعضهم بأمور لا ينبغي التجريح بها ، إذ أنها من مسائل الاجتهاد والرأي ، أو أنها من العادات والأعراف ، أو أنها من المسائل الذوقية التي يختلف الناس في درجاتها بسبب التربية العائلية والوضع الاجتماعي ، وطبيعة المجتمعات .. أما إذا أجتمع الجرح والتعديل في شخص ، فإن الجرح مقدم على التعديل فيما يخص مقصد الولاية المرشح إليها، ولا ينظر إلى الجرح فيما سوى ذلك ، وهذا التخصيص هو الفارق مع قاعدة علم الحديث ، لأن المقاصد فيها واحد فقط وهو الصلاحية للرواية، بينما تتعدد المقاصد في العمل الإسلامي ، وفي الواقع أن لهذه القاعدة استثناء أيضا، فإذا ما كثر عدد المعدلين عن الجارحين ، واستفاضت الأخبار بالتوثيق فلا يتلفت إلى الجرح وخصوصاً بالنسبة للأمراء ، وأصحاب الفضل من علماء الجماعة وكبارها: ¶ ... ( والحذر كل الحذر ، أن تفهم أن قاعدتهم ( الجرح مقدم على التعديل) على إطلاقها، بل الصواب أن من ثبتت إمامته وعدالته، وكثر مادحوه، وندر جارحوة، وكانت هناك قرينة دالة على سبب جرحه من تعصب مذهبي أو غيره : لم يلتفت إلى جرحه.. ) (1). ¶ ... خصوصاً وأن من طبائع الناس تكبير الأخطاء، وأن الزلة الصغيرة يعطي لها الحجم الكبير، وانطلاقا من هذا المفهوم أيضا، فقد يعتبر تجريح الأقران أحياناً على وجود التنافس المذموم، فلا يؤخذ به غالبا، وخاصة في أوقات الفتن ووجود المشاكل، ويقاس ذلك على منع بعض المحدثين قبول جرح الأقران بعضهم ببعض، ومنهم ابن عبد البر الذي عقد باباً خاصاً لكلام الأقران المتعاصرين من العلماء بعضهم في بعض وقرر: ¶ ... ( أن لا يقبل كلام بعضهم في بعض ، وإن كان كل منهم بمفرده ثقة حجة) (2). ¶ __________ ¶ (1) - طبقة الشافعية لابن السبكي 1/188. ¶ (2) - جامع بيان العلم 2/150.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "... ولذلك كان تجريح بعض الرؤوس لبعضهم البعض مما يوجب أن لا يستمع له، ولا يعتد به ، إلا بأدلة واضحة بينه، وخصوصاً إذا كان مع كل رئيس جملة من الاتباع يغلب على الظن الخير الوافر فيهن، لوجود مظنة الحسد والتنافس ، وسيطرة الغضب في أوقات المحن والشدائد، وأزمان الخلاف والانشقاق ، وغنى عن القول أن المقصود هنا برد التجريح إذا كان في الدين والمروءة، وليس مانعا من ذكر الخطأ في الاجتهاد ، أو الغلط في المواقف. ¶ والإلهام .. مصدر ¶ ... (10) الأصل الشرعي في عملية التقويم الأخذ بظاهر الأعمال، والحكم من خلال الوقائع ، مع مراعاة الظروف، وكذلك الأخذ بالقرائن كأدلة إضافية، وليست أصلية، لأن الأخذ بالقرائن لوحدها نوع من الظن، والظن أكذب الحديث، ولكن يؤخذ بها للترجيح أو عند الضرورة ، أو لدر خطر كبير محتمل ، ويتفرع عن الأصل ما يلي: ¶ ... (أ) لا ننكر أن الإلهام والبصيرة الإيمانية حق، ويقذفها الله في قلب من يشاء ، وقد يستعمل للترجيح بعد استيفاء الأدلة والقرائن، أو يحكم به المرء على نفسه ، أو يستعمله عند تساوي الأدلة وغياب الترجيح عند التقويم ، إذ أن: ¶ ... ( القلب المعمور بالتقوى إذا رجح بمجرد رأيه فهو ترجيح شرعي ... فمتى ما وقع عنده وحصل في قلبه ما يظن معه أن هذا الأمر أو هذا الكلام أرضى لله ورسوله : كان هذا ترجيحا بدليل شرعي، والذين أنكروا كون الإلهام ليس طريقا إلى الحقائق مطلقا أخطأوا ، فإذا كان اجتهاد العبد في طاعة الله وتقواه كان ترجيحه لما رجح أقوى من أدلة كثيرة ضعيفة..)(1). ¶ ... ومن أدلته ما ثبت للرسول صلى الله عليه وسلم أنه: ¶ __________ ¶ (1) - فتاوي ابن تيمية 20/42.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "... ( حذر وبشر ، وأنذر وندب، وتصر بمقتضى الخوارق ، من الفراسة الصادقة والإلهام الصحيح، والكشف الواضح والرؤيا الصالحة) . ولذلك ( كان من فعل ذلك، ممن اختص بشيء من هذه الأمور: على طريق من الصواب، وعاملاً بما ليس بمخارج عن المشروع ، لكن مع مراعاة شروط ذلك ) (1). ¶ ... وكذلك ما دل عليه عمل الصحابة بمثل ذلك من الفراسة والإلهام. ¶ إياك .. وخرم الاستدراج ¶ ... (ب) يجب أن لا يبالغ بها ، وأن لا تعتبر إلا بشرط وهو: ¶ ( أن لا تخرم حكما شرعيا، ولا قاعدة دينية ، فإن ما يخرم قاعدة شرعية أو حكما شرعيا ليس بحق في نفسه، بل هو إما خيال أو وهم ، أو من إلقاء الشيطان ). ومن خرم القواعد الأخذ بالإلهام وحدة وترك الظواهر الواضحة... وقد جاء في الحديث الصحيح. ¶ ... \" إنكم تختصون إلى ، ولعل بعضكم أن يكون ألحن بحجته من بعض ، فأحكم له على نحو ما أسمع منه) (2). ¶ ... وترى أن الرسول صلى الله عليه وسلم لم يحكم إلا على وفق ما سمع ، لا على ما علم ، وهذا أصل في منع الحاكم أو الأمير أن يحكم بعلمه أو إلهامه. ¶ ... الإلهام في المباح ¶ ... (ج) أن لا يؤخذ بالإلهام ،ويسوغ عمل الجرح والتعديل وفقه إلا في أمر مباح، وأن لا يتعامل الداعية مع غيره وفق ذلك ، وأن لا يتجاوز الإنصاف والعدل، وكذلك لا يؤخذ بذلك لفائدة يرجو نجاحها. ¶ ... ( فإن العاقل لا يدخل على نفسه ما لعله يخاف عاقبته ، فقد يلحقه بسبب الالتفاف إليها عجب أو غيره، والكرامة كما أنها خصوصية ، كذلك هي فتنة واختيار لينظر كيف تعلمون,,) (3). ¶ ولهذا فالمربي يجب أن لا يكون مغروراً ببصيرته، ومعجبا بما قد يفتح الله عليه، فقد يسلم الله تعالى هذا الإلهام منه، إذا تجاوز الحد، وعليه بالتذكر أن الخطأ الواحد الذي يؤدي إلى سلب حق مسلم إثمه كبير. ¶ الافتقار: طاقة الإبصار ¶ __________ ¶ (1) - الموافقات للشاطبي 2/236. ¶ (2) - متفق عليه . ¶ (3) - الموافقات 2/273 .",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "... (د) على القائد أو المربي، ومن يقوم بعملية التقويم الدعوية الاستعانة بالله في تقوية بصيرته ، والالتجاء إلى الله تعالى حتى يفتح عليه في معرفة الناس، وفي كشف أبواب الحق، ويدله على الخير، وأن لا يركن المرء لنفسه، ويظن بعقله الرجاحه الكافية وبقلبه اليقين التام ، فإن الله تعالى هو المعطي والآخذ، والمقوم عليه الالتزام بالوصية التي تقال للمفتي إذا نزلت به المسألة ، وصعب عليه أمر ما: ¶ ... ( أن ينبعث من قلبه الافتقار الحقيقي الحالي ، لا العلمي المجرد ، إلى ملهم الصواب، ومعلم الخير ، وهادي القلوب أن يلهمه الصواب، ويفتح له طريق السداد.. فمتى قرع هذا الباب فقد قرع باب التوفيق ، وما أجدر من أمل فضل ربه أن لا يحرمه إياه) (1). ¶ ... ومثل هذه البصيرة وانفتاحها، والإلهام وما يعود به من المعرفة: لا تتم إلا بطاعة وترك المعاصي حتى يكشف له النور والضياء الذي يبصر به حقائق الأشياء ، ومنها معرفة الرجال ، حتى ليدرك طبيعتها من فحوى كلامهم ، أو لحن قولهم: ¶ ... ( وقد قال – صلى الله عليه وسلم - : الصلاة نور والصدقة برهان ، والصبر ضياء ، فكيف من معه نور وبرهان وضياء، كيف لا يعرف حقائق الأشياء من فحوى كلام أصحابها..) (2). ¶ ... ومن جملة ما تقدم فإن ورع قادة الدعوة إنما هو طريق الأقرب لمعرفة الرجال واكتشاف الثقات ، كما أنه من دروب معرفة أهل الفتن وضعاف النفوس ، وبالتالي فإن اختيارات القادة والأتقياء تكون موفقة دائما في الانتقاء للمراكز، وفي إبعاد المرجفين والضعفاء الذي يتقون الكلام ، أو المرجفون الذين يثبطون الهمم ، أو أصحاب الوجاهات الذي يبحثون عن المراكز، بينما يبتعد الأصفياء وينخزل الأتقياء ،وينتكس الأبرياء ، وتتحجم الصفة عن أداء عملها فيضعف بناء الجماعة ، وتقل بركة العمل، وتزيد لأواء الفتن ، ويتقلص العمل الجاد ، وبالتالي لا يحالف التوفيق العمل. ¶ __________ ¶ (1) - إعلام الموقعين 4/222. ¶ (2) - فتاوي ابن تيمية 20/43.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "... وخلاصة الأمر في الإلهام ما حدده الإمام الشهيد واعتبره من أصول الدعوة ، حيث قال في الأصل الثالث من الأصول العشرين. ¶ ... ( وللإيمان الصادق والعبادة الصحيحة والمجاهدة: نور وحلاوة يقذفها الله في قلب من يشاء من عباده ، ولكن الإلهام والخواطر ، والكشف والرؤى، ليست من أدلة الأحكام الشرعية، ولا يعتبر إلا بشرط عدم اصطدامها بأحكام الدين ونصوصه). ¶ ... والوصية الدائمة للدعاة : أن لا يتبعوا الهوى وحب الذات. ¶ ... ( فإن اتباع الهوى يغلق عن العبد أبواب التوفيق ، ويفتح عليه أبواب الخذلان، فتراه يلهج بأن الله لو وفقه لكان كذا وكذا ، وقد سد على نفسه طرق التوفيق باتباعه هواه، قال الفضيل بن عياض : من استحوذ عليه الهوى واتباع الشهوات : انقطعت عنه موارد التوفيق..) (1). ¶ مقدمة الإنصاف ¶ تناول عملية التقويم الدعوية جانبين: ¶ القسم الأول: التوثيق: ¶ ... ويتم ذلك بتوثيق الشخص والثناء عليه في أحد الجوانب، سواء أكان سائبا ، من أجل اتخاذ موقف معين معه، كالتعاون معه في عمل عام، أو الاستفادة من جهوده في إطار معين، أو الاتفاق وإياه على إنجاز مهمة، أو قد يكون توثيق داعية له انتماء، من أجل إسناد مهمة دعوية خاصة، أو إسناد أحد المراكز له، ولا شك في جواز الثناء على شخص بذاته ، ولكن لا بد من أخذ الاعتبارات التالية: ¶ الثناء الواجب ¶ ... (1) الثناء مستحب، وهو من أخص واجبات الأخوة، ويدل على قوة الآصرة في الجماعة المؤمنة، وخصوصاً أمام الغير ، والمدح يقود إلى تهيئة عقول الناس وقلوبهم لسماع كلام الداعية والتأثر به، ولذلك ذكر أن من واجب المؤمن نحو أخيه بشكل عام ، نأهيك عن خصوصية الداعية الذي ارتبط بأخيه بعقد الأخوة مع رابطة الإيمان. ¶ __________ ¶ (1) - روضة المحبين/479.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "... ( أن يثنى عليه بما يعرفه من محاسن أحواله عند من يؤثر الثناء عنده ، وكذلك الثناء على أولاده وأهله وأفعاله ، حتى في خلقه وعقله، وهيئته وخطه ، وتصنيفه ، وجميع ما يفرح به من غير إفراط ولا كذب.. ) (1). ¶ ... والاكتفاء باليسير من المدح المطلوب ، إذ أن المبالغة تسقط الهيبة، والكثرة من المدح تورث الريبة ، والتوسط في كل الأمور ممدوح ، حتى ولو كان من يثنى علهي من أصحاب الفضل الأعلى، والمبالغة في كل أمر مذمومة. ¶ ... ¶ المبالغة القاصمة ¶ ... (2) أن لا يبالغ المدح في غيابه كما ذكر ، ولكن المبالغة في وجهة أولى بالمنع ، والثناء بحضرته أدى للحظر، وذلك للنهي الوارد في ذلك ، إذ أن كثرة المدح تورث العجب بالنفس، والثناء يؤدي إلى الغرور ، وقد سمع النبي صلى الله عليه وسلم رجلاً يثنى على رجل ويطريه في المدحه فقال: ¶ ... \" أهلكتم ، أو قطعتم ظهر الرجل \"(2). ¶ ... وفي حديث: ¶ ... \" ويحك قطعت عنق صاحبك\"(3). ¶ ... وآخر العلماء من ذلك كراهية المدح، وهو الأصل: ¶ ... ( وفي جملة المدح الثناء على الرجل مكروه، لأنه قلما يسلم المادح عن كذب بقوله في مدحه ، وقلما يسلم الممدوح من عجب يداخله.) (4). ¶ ... والنص يشير إلى علة المنع ، فهو قد يجر المادح إلى مبالغة وكذب ، كما أنه قد يجر الممدوح إلى العجب والغرور. ¶ ... ¶ مديح التشجيع ¶ ... وقد يستثنى من ذلك أحيانا جواز مدح المربى لتلميذه ، أو القائد لجندبة ، إذا كان لغرض التشجيع ، وأمن عليه من العجب والغرور. بل وحتى التشجيع للقادة أو بين الأقران فقد جلبت النفوس على ذلك، ولنا في رسول الله – صلى الله عليه وسلم – أسوة حسنة حيث يقول في حادثه إغارة الكفار على سرح المدينة وذهاب سلمة وأبي قتادة في أثرهم: ¶ __________ ¶ (1) - الموافقات للشاطبي 2/236. ¶ (2) - صحيح البخاري/ كتاب الأدب. ¶ (3) - صحيح مسلم /كتاب الزهد الرقائق. ¶ (4) - شرح للبغوى 13/151.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "... \" كان خير فرساننا اليوم أبو قتادة وخير رجالتنا سلمة\"(1). فعلق النووي على ذلك بقوله: ( وهذا يدل على جواز ثناء الإمام على من ظهرت منه براعة في القتال) (2). ¶ ... واستنبط ابن حجر منه: ¶ ... ( استحباب الثناء على الشجاع ومن فيه فضيلة ، لا سيما عند الصنع الجميل ليستزيد من ذلك، وملحه حيث يؤمن الافتنان.. ) (3). ¶ ... ¶ ومن الثناء ما يكون فرديا ، كقوله – صلى الله عليه وسلم – لسعد يوم أحد: ¶ ... \" أرم فداك أبي وأمي\"(4). ¶ ... وكذلك قوله للزبير – رضي الله عنه -: ¶ ... \" إن لكل نبي حواريا ، وحواري الزبير\"(5). ¶ الإطراء ... يدفع الرهط ¶ ... ... وقد يكون الثناء جماعيا يخص مجموعة كاملة ، مما يقاس عليه الثناء مجموعة من الدعاة ، أو دعاة مكان بعينه، أو مدح رهط معين يقومون بمهمة دعوية، ومما ورد ما قال – صلى الله عليه وسلم – عن قبيلتي أسلم وغفار: ¶ ... \" غفار غفر الله لها ، وأسلم سالمها الله .. \"(6). ¶ ... وكذلك ما قاله عن بنى تميم ، لشدتهم وشجاعتهم: ¶ ... \" ... هم أشد أمتي على الدجال .. \"(7). ¶ ... ¶ التماس العذر للكرام ¶ ... وقد يكون المدح أيضا لغروض قبول العذر، ومنع شعور الدعاية بالخذلان والزلة، كما فعل الرسول – صلى الله عليه وسلم – مع الصحابة بعد الغزو ، وقالوا: ¶ ... \" يا رسول الله نحن الفرارون ، قال : بل أنتم العكارون ، وأنا فئتكم\"(8). ¶ ... \" وقوله : وأنا فئتكم يمهد بذلك عذرهم\"(9). ¶ ... وشعر كعب معروف عندما قبل المصطفى – صلى الله عليه وسلم – عذره بعدما قال : ( والعذر عند كرام القوم مقبول). ¶ ... وخلاصة القاعدة في المدح والثناء المأخوذة من جملة الأحاديث. ¶ __________ ¶ (1) - رواه مسلم . ¶ (2) - الأذكار /183. ¶ (3) - فتح الباري 7/463. ¶ (4) - رواه البخاري ومسلم. ¶ (5) - رواه البخاري ومسلم . ¶ (6) - رواه البخاري ومسلم. ¶ (7) - رواه البخاري ومسلم . ¶ (8) - رواه أحمد وأبو داود والترمزي. ¶ (9) - شرح السنن للبغى 11/69.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "... ( والضابط : أن لا يكون في المدح مجازفة ، ويؤمن على الممدوح اللإعجاب والفتنة.. ). ¶ ... أما في غير ذلك مما تكون نتائجه نافعة ومثمرة فهو من الجائز المباح، أو المستحب المطلوب. ¶ ... وقال ابن حجر معلقاً على حديث ( باب من أثنى على أخيه بما يعلم ).. ¶ ... (... وهذا من جملة المدح، لكنه لما كان صدقا محضا ،كان الممدوح يؤمن معه الإعجاب والكبر مدح به، ولا يدخل ذلك في المنع ، ومن جملة ذلك الأحاديث المتقدمة في مناقب الصحابة ...) (1). ¶ ... ¶ الشرعية .. من الموضوعية ¶ ... (3) يجب أن يكون التوثيق موضوعيا يبنى على الخبرة والتجربة، وعلى شهادات الاستفاضة ، أو على توثيق العدل من أصحاب الخلطة مع من يجري توثيقه، ومن أهم أنواع الخلطة التعامل اليومي مع ما يتضمن من تعامل بالدرهم والدينار، والخلطة بالجوار وما يقاس عليه من خلطة العمل بنوعية المهنى والدعوى، وكذلك الخلطة بالأسفاروما يشابهةه من خرجو الخلاء والرحلات والسفرات العائلية والسياحة إلى أقطار أخرى، إذ أن مثل هذه الأمور هي التي تكشف الإنسان على حقيقته، كان لا بد للجماعة عند إعدادها المناهج التربوية أن تضمنها كثرة الرحلات والسفرات وكل ما فيها من الخلطة التي تجعل عملية تقويم الأفراد سلهة ومتيسرة عند الحاجة إليها. ¶ ... كما أن التوثيق لا بد أن يكون مبنيا على الخصائص الشرعية المرغوبة، وعلى محاسن العادات التي تقبلها العقول والفطر السليمة ، والحسن كل ما حسنه الشارع ، ولذا ينبغي أن لا يكون التحسين منطلقا على خصائص أهدرها الشارع، كالانتماء إلى قبيلة أو بلد ، أو الارتباط بعشيرة أو قرية، وما مدحه الله ورسوله ، وفيما مدحه الله ورسوله. ¶ __________ ¶ (1) - فتح الباري 10/479.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "... ( وليس لأحد أن يعلق الحمد والذم ، والحب والبغض والمولاة والمعادات ، والصلاة واللعن بغير الأسماء التي علق الله ذلك مثل أسماء القبائل المدائن والمذاهب، والطرائق المضافة الأئمة والمشايخ ، ونحو ذلك مما يراد بها التعريف، فأما الحب والحمد والذم ، والحب والبغض ، والمولاة والمعاداة ، فإنما تكون بالإشياء التي أنزل الله بها سلطانه ، وسلطانه وكتابه ، فمن كان مؤمنا وجبت موالاته من أي صنف كان، ومن كان كافراً أوجبت معاداته من أي صنف كان .. ومن كان فيه إيمانا وفجور أعطى من المولاة بحسب إيمانه ، ومن البغض بحسب فجوره.. ) (1). ¶ ... ولكن هذا المعاني لا تمنع استصحاب قرينة انتماء أحد إلى قبيلة معينة أو قرية لترجيح توثيقه وظن الخير فيه إذا كان سواد القبيلة أو القرية مشهوراً بالأوصاف الحسنة ، من شجاعة ونجده وكرم. ¶ التلازم النسبي ¶ ... (4) ضرورة تحرى المدح بالصفات الملازمة، والملازمة يقصد بها الملازمة النسبية ، لأن الإنسان بطبيعته متغير ، ولكن لا ينبغي الاعتماد على الصفات الحسنة الطارئة، والتي قد يتصف بها الشخص لظرف طارئ، أو ملابسة معينة، فيوصف بها الشخص وكأنها سمة من سماته الدائمة ، فموقف شجاع واحد نتيجة حماس مختلط بشوائب لا يعنى بالضرورة أن صاحبه كريم شهم، والباذل في مناسبة لا تدل على أنه في منتهى التجرد ، لأن سمات الشخص الثابتة – والداعية على الأخص – يجب أن تكون دائمة وملازمة للفرد، بحيث يكون تخلفها عنه هو النادر، وكذلك العكس فإن الصفة الحسنة الملازمة يجب أن لا تقدح فيها آحاد الحوادث، وهذا الأمر أحد الموازين الشرعية الثابتة وسبق الحديث عنها في الضوابط العامة، وهي قاعدة صحيحة، ولكن يجب أن لا تكون مدعاة للوسوسة وظلم الناس ، وق أمرنا أن لا نبخس الناس أشياءهم، وحدها الوسط هو الضامن العدل. ¶ التفصيل بعد الإجمال ¶ __________ ¶ (1) - فتاوي ابن تيمية 28/227.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "... (5) أن توضيح جوانب الفضل والحسن في الشخص ضرورية حتى تتبين المقاصد التي لأجلها يكون التقويم ، وكي لا يكون الثناء على جميع الجوانب عموماً، إذ الكمال متعذر ، والناس يتفاوتون في قدراتهم، وتوضيح جوانب التفوق مهمة، ولنا في ذلك شواهد كثيرة من الأحاديث النبوية إذ مدح بعض الصحابة ببعض جوانب الخير دون غيرها. ¶ ... * منها أن النبي – صلى الله عليه وسلم – قال للأشج ( أشج عبد القيس ): \" إن فيك خصلتان يحبهما الله : الحلم والأناة \"(1). ¶ ... والتؤه خلق جميل يقود إلى التأني في الرأي، وعدم الاستثارة المؤدية للغضب والخشونة. ¶ ... * ومنها مدحه لزيد بن حارثه وصلاحه للإمارة، فقال – صلى الله عليه وسلم – عنه عندما طعن في إمارته: ¶ ... \" وإيم الله إن كان لخليقا للإمارة\". ¶ ... رغم أنه لم يكن من أكابر الصحابة. ¶ ... ( وفيه جواز إمارة الموالى، وتوليه الصغار على الكبار والمفضول على الفاضل) (2). ¶ ... * ومنها ثناؤه على أربعة في القراءة .. فقال – صلى الله عليه وسلم -: ¶ ... \" استقرؤوا القرآن من أربعة : من عبد الله بن مسعود ، وسالم مولى أبي حذيفة ، وأبي ابن كعب ، ومعاذ بن جبل\"(3). ¶ ... وفي غيرهم بركة من جوانب أخرى. ¶ ... * وفي مجال الحفاظ على الأمانة، والصلاحية لها في الأمة.. ¶ ... أثنى على أبي عبيدة بقوله: ¶ ... \" لكل أمة أمين ، وأمين هذه الأمة: أبو عبيدة بن الجراح\"(4). ¶ ... وأمانة أبي عبيدة ، لا يؤخذ منها ( مفهوم المخالفة) في القدح في غيرها ،ولكنها الصفة المتميزة فيه. ¶ ... * وأثنى على الإمام على بسبب قدرته القتالية .. فقال عنه يوم خبير: ¶ ... \" لأعطين هذه الراية غداً رجلاً يفتح الله على يديه\"(5). ¶ ... وغير ذلك مما يطول من الأحاديث النبوية مما ورد في أبواب المناقب من كتب الحديث النبوي. ¶ __________ ¶ (1) - رواه مسلم. ¶ (2) - فتح الباري 7/87. . ¶ (3) - رواه البخاري ومصلم. ¶ (4) - رواه البخاري ومسلم. ¶ (5) - رواه البخاري ومسلم.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "... والإيمان بان الخصائص تختلف من شخص لآخر، ويتفاوت قدر الناس بها، يحددها حديث من جوامع الكلم، وهو قول المصطفى – صلى الله عليه وسلم-. ¶ ... \" تجدون الناس معادن .. فخيارهم في الجاهلية ، خيارهم في الإسلام إذا فقهوا\"(1). ¶ ... ¶ أمانة الوجه الآخر ¶ القسم الثاني : التجريح: ¶ ... وتكون بذكر بعض عيوب الشخص ، أو بعض مساوئه النفسية أو الروحية ، أو نفقد بعض تصرفاته حسب الظن الراجح، ويكون ذلك بالبينات أو القرائن، من خلال الشهادات والخلطة والتجارب، ولا شك أن هذا الأمر من القدح، والقدح منهى عنه إلا أن بعضه مستثنى من هذا المنع ، وقد شرح العلماء ما يستثنى من القدح، أو الأعذار المرخصة في الغيبة في مواطنها مع ذكر أدلتها التفصيلية. ¶ ... ( أنظر على سبيل المثال مما يصلح بحد ذاته كدروس تربوية: ¶ ... الأذكار للنووي/292 ، فتح الباري 10/498، منهاج القاصدين ، لابن قدامه ، إحياء علوم الدين/ الجزء الثالث ، فتاوي أبن تيمية/ج28،وغيرها). ¶ ... ويكتفي هنا بنقل بعض الاقتباسات مما ذكره النووي ، مما له علاقة بهذا المبحث: ¶ لكن قاعدة .. استثناء ¶ ... ( أعلم أن الغيبة وإن كانت محرمة ، فإنها تباح في أحوال للمصلحة .. وهو أحد ستة أسباب: ¶ الأول: التظلم، فيجوز للمظلوم أن يتظلم إلى السلطان والقاضي ، وغيرهما ممن له ولاية. ¶ الثاني: الاستعانة على تغيير المنكر، ورد العاصي إلى الصواب ويكون مقصودة إلى التوصل إلى إزالة المنكر. ¶ ... الثالث: الاستفتاء .. لحديث هند : \" : \" يا رسول الله ، إن أبا سفيان رجل شحيح .. \" الحديث. ¶ ... الرابع : تحذير المسلمين من الشر ونصيحتهم ،وذلك من وجوه: ¶ ... منها : جرح المجروحين من الرواة للحديث والشهود ، وذلك جائز بإجماع المسلمين ، بل واجب للحاجة. ¶ ... ومنها: إذا استشارك إنسان في مصاهرته ، أو مشاركته، أو إبداعه ، الإيداع عنده أو معاملته.. ¶ __________ ¶ (1) - رواه البخاري ومسلم.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "... ومنها : إذا رأيت متفقها يتردد إلى مبتدع أو فاسق يأخذ عنه العلم .. فعليك نصيحته ببيان حالة. ¶ ... ومنها: أن يكون له ولاية لا يقوم بها على وجهها ، إما بأن لا يكون صالحاً لا، وإما بأن يكون فاسقاً أو مغفلا ونحو ذلك ، فيجب ذكر ذلك لمن عليه ولاية عامة ليزيله، ويولى من يصلح أو يعلم ذلك منه ، ليعامله بمقتضى حاله ولا يغتر به، أو أن يسعى في أن يحثه على الاستقامة ، أو يستبدله. ¶ ... الخامس: أن يكون مجاهراً بفسقه أو بدعته. ¶ ... السادس: التعريف : فمن كان معروفاً بلقب.. جاز تعريفه بذلك بنية التعريف.. )(1). ¶ ... وقد جمعت الأعذار الستة في بيتين من الشعر تسهل حفظها: ¶ ... ... ... ... ... ... ... ... ... ¶ القدح ليس بغيبة في ستة ¶ متظلم ومعرف ومحذر ¶ ولمظهرٍ فسقاً ومستفت ومن ¶ طلب الإعانة في إزالة منكر ¶ ... والأدلة ... متوافرة ¶ ... أما الاستدلال لذلك فهو كثير ، ولكن يمكن ذكر ما له علاقة بهذا المبحث بشكل مختصر ، وهو على نوعين: ¶ (1) الاستدلال لعموم الاستثناء من الغيبة ، ولها صور: ¶ * من غيبة الفاسق لقوله – صلى الله عليه وسلم-: ¶ \" بئس أخو العشيرة ، أو ابن العشيرة\"(2). ¶ وقد قال الحسن البصري: ¶ \" أترغبون عن ذكر الفاجر ؟ أذكروه حتى يحذره الناس\". ¶ * ومنها ما كانت الصفة لقبا كقوله – صلى الله عليه وسلم -. ¶ \" ما يقول ذو اليدين .. \". ¶ ( هذه الترجمة معقودة لبيان حكم الألقاب ، وما لا يعجب الرجل أن يوصف به مما هو فيه ، .., وحاصله أن اللقب إن كان مما يعجب الملق ولا إطراء فيه مما يدخل في نهى الشرع فهو جائز أو مستحب ، وإن كان مما لا يعجبه فهو حرام أو مكروه، إلا إذا تعين طريقا إلى التعريف به حيث يشتهر به ولا يتميز عن غيره إلا بذكره.. ) (3). ¶ __________ ¶ (1) - الأذكار للنووي /292. ¶ (2) - رواه البخاري ، وشرحه في فتح الباري 10/471. ¶ (3) - فتح الباري 10/468.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "... ومنذ لك ما قد يوصف به البعض كالأعمش والأعمى والأعرج أو شبه ذلك من الصفات الجسدية ، وأن فلانه أو ابن فلان من الناس، وقد تكون في صفة الأم أو الأب ما لا يستحب في العادة ، وأمثال ذلك مما لا سبيل إلى تحاشيه. ¶ والجرح للمصلحة أولى ¶ ... (2) الاستدلال لخصوص الجرح والتعديل ، وما يتعلق بالعمل الإسلامي ، أو الأمر بالمعروف والنهي عن المنكر ، بأشهر حديث في هذا الباب ، مما ثبت في الصحيح أن النبي – صلى الله عليه وسلم – قال لفاطمة بنت قيس: ¶ ... \" وأما أو جهم فرجل ضراب للنساء ، وأما معاوية فصعلوك لا ما له ). ¶ ... والاستدلال بهذا الحديث في فقه الدعوة وتقويم الأفراد واضح ، كما استنبط منه علماء الحديث جواز الجرح والتعديل، وكذلك تقاس عليه كل مصالح الدعوة بما تتضمنه من ترشيح لمراكزها، والندب لمهامها، وقد أوضح شيخ الإسلام ابن تيمية مثل هذا القياس فقال معقبا على الحديث: ¶ ... \" وفي معنى هذا نصح الرجل فيمن يعامله ، ومن يوكله ويوصى إليه ، ومن يستشهده ، بل ومن يتحاكم إليه، وأمثال ذلك ، وإذا كان هذا في مصلحة خاصة فكيف بالنصح فيما يتعلق به حقوق عموم المسلمين من الأمراء والحكام والشهود والعمال ، أهل الديون وغيرهم، فلا ريب أن النصح في ذلك أعظم. ) (1). ¶ ... كما استنبط العز بن عبد السلام من هذا الحديث نفسه قاعدة عامة مفادها: ¶ ... ( 000 إن القدح في الرواة واجب لما فيه إثبات الشرع... وكذلك كل خبر يجوز الشرع الاعتماد عليه والرجوع إليه ، وجرح الشهود واجب عند الحكام وعند المصلحة وحفظ الحقوق من الدماء والأموال والأعراض والإبضاع والأنساب ، وسائر الحقوق أعم وأعظم..) (2). ¶ ... ¶ وفي الجرح 000 صيانة ¶ __________ ¶ (1) - فتاوي بن تيمية 28/230. ¶ (2) - قواعد الأحكام ، نقلا عن التوبيخ للسخاوي ، وورد المعنى مختصرا في النسخة المطبوعة من قواعد العز 2/28.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "... ومن هذا المنطلق: أجمع المحدثون على جواز ذكر مساوئ الرواة والشيوخ ، والتفصيل في أحوالهم ، دون حرج ، لمصلحة حفظ الحديث النبوي ، وأعتبروا ذلك أمانة شرعية في أعناقهم، وليست عباراتهم بتجاوز للإنصاف ، حتى قال يحيى بن معين: ¶ ... ( أنا لنطعن في أقوام لعلهم حطوا رواحلهم في الجنة أكثر من مائتي سنة) (1). ¶ ... وأعتبر العلماء أن علم الجرح والتعديل صيانة للشريعة ، وذلك لحفظه الحديث النبوي ،ويقاس على ذلك ضرورة استعماله لحفظ مصلحة الإسلام العليا، وحفظ دماء وأعراض المسلمين، وذلك بحفظ الدعوة ورجالها ، وتصدى الثقات لقيادتها ، وترشيح أصحاب الكفاءات لمهماتها ، وقد نستر شد بما قيل أيضا لعلماء الحديث ، فقد: ¶ ... ( قيل لأحمد بن حنبل: لا تغتب العلماء ، قال: ويحك ، هذه نصيحة ليس هذا غيبه). ¶ ... ( وقال بعض الصوفية لابن المبارك : تغتاب ، قال : أسكت ، إذ لم نبين ، كيف تعرف الحق من الباطل ؟ ) (2). ¶ ... ... ... ... ... غيبه غير المعّين ¶ ... أما غيبة غير المعين فلا خلاف فيها، فقد تواردت نصوص كثيرة من القرآن والسنة لعن أصناف كثيرة تذم الفاجر والظالم، والحاسد ، والبخيل والفخور المتكبر ، كما ورد مدح أصناف كثيرة كالمؤمن والتقى، والصادق البار ، والراشد الكريم ، والخلاصة: ¶ ... ( فكل صنف ذمة الله ورسوله ، يجب ذمة ، وليس ذلك من الغيبة ، كما أن كل صنف مدحه الله ورسوله يجب مدحه ، وما لعنة الله ورسوله يلعن ، كما أن من صلى الله عليه وملائكته يصلى عليه .. ) (3). ¶ ومن العيب السكوت ¶ __________ ¶ (1) - شرح مقدمة ابن الصلاح /441. ¶ (2) - تدريب الراوي للسيوطي 2/369. ¶ (3) - فتاوي ابن تيمية 28/225.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "... أما شبهة التزام الصمت تجاه المظاهر السلبية للأشخاص ، وعدم التعريف بها عند الأمراء بالطرق الخاصة، ووفق ضوابطها الشرعية، وما يقود ذلك بالتالي إلى مفاسد بحجة أنها غيبة، فهو من باب عدم التمييز بين المصالح ، وقد أسلفنا ذكر قول الإمام أحمد في ذلك، ونردفه – هنا – بفتوى أخرى له ، حيث قال له البعض: ¶ ... ( إنه يثقل على أن أقول فلان كذا ، وفلان كذا، فقال : إذا سكت أنت ، وسكت أنا ، فمتى يعرف الجاهل الصحيح من السقيم؟)(1). ¶ ... ولذا فإن من الضرورة الشرعية أن يبلغ الدعاة الأمراء بما يرونه من مساوئ البعض ، مما له علاقة بمصلحة الدعوة العامة، لأنها مقدمة على مصلحة الستر على معايب الأفراد. ¶ ... أما غيبة الأشخاص بسبب الأعمال ، أو نقدهم تجاه بعض مواقفهم ، فهو لتباين الحق أيضا، والشخص مأجور على اجتهاده ، ويجب أن لا تقف عملية التقويم بسبب أفضل الشخص ومكانته وصلاحه. ¶ ... ( ولهذا وجب بيان حال من يغلط في الحديث والرواية ، ومن يغلط في الرأي والفتوى، ومن يغلط في الزهد والعبادة ، وإن كان المخطئ المجتهد مغفوراً له خطؤة، وهو مأجور على اجتهاده ، فبيان القول والعمل اللذين دل عليهما الكتاب السنة واجب... ومن علم منه الاجتهاد السائغ فلا يجوز أن يذكر على وجه الذم والتأثيم، فإن الله غفر له خطأه، بل يجب لما فيه من الإيمان والتقوى مولاتة ومحبته ، والقيام بما أوجب الله من حقوقه من ثناء ودعاء وغير ذلك.. ) (2). ¶ ... ¶ ... ¶ الجرح لا ينافى الصحبة ¶ ... إن عملية الإيضاح هي لتقويم الخطأ ، وليس لتأثيم الشخص أو اتهامه بل إن هذه ا لأمر، بحد ذاته – دليل على بركة الجماعة ، وأن الجماعة كاليدين تغسل إحداهما الأخرى ، ومن التجربة بتبين أن أخطاء أس شخص داخل الجماعة هي أقل منها لو كان خارجها. ¶ __________ ¶ (1) - الجامع لآداب الراوي السامع 2/260 – وفتاوي ابن تيمية 28/231. ¶ (2) - فتاوي ابن تيمية 28/234.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "... وفي نفس الوقت يجب أن لا يجد الداعلية في نفسه شيئا إذا علم بتقويم مجموعة المربين له ، ما دام يثق بإخلاصها ، وأن عملها التقويمي في الجرح والتعديل هو جهاد في سبيل الله ، وليس لقصد العلو أو الفساد في الأرض ، أو الغرور والاستعلاء ، أو بمنزلة من يقاتل جاهلية وحمية ورياء ، والتقويم المخلص للأفراد – وفق الضوابط الشرعية- ليس منافيا للأخوة، أو معارضا لوفاء الصحبة، بل هو من الحق الذي يجب أن يرضاة الدعاة ، ويقبلوا به وتصفو سرائرهم تجاه ذلك. ¶ ... ( وليس هذا الباب مخالفا لقوله \" الغيبة ذكرك أخاك بما يكره \" فإن الأخ هو المؤمن ، والأخ المؤمن إن كان صادقا في إيمانه لم يكره ما قلته من الحق الذي يحبه الله ورسوله ، وإن كان فيه شهادة عليه وعلى ذويه ، بل عليه أن يقوم بالقسط .. ومتى كره هذا الحق كان ناقصاً في إيمانه ، ينقص من أخواته بقدر ما نقص من إيمانه . ) (1). ¶ ... وهذا النص الجليل يغنى عن الشرح والاستطالة . ¶ ضوابط الجرح ¶ ... لقد سبق ذكر الضوابط والموزين العامة لعملية التقويم، ثم ذكرت مجموعة أخرى من الأمور التي هي أشبه بضوابط التوثيق، ونها لا بد من ذكر نظائرها من ضوابط التضعيف، وهي موازين لابد منها في عملية الجرح، ولا شك أنها تدخل – بشكل أو آخر – ضمن الموازين العامة ، ولكنها هنا مفصلة لأهميتها المنهجية والخلقية: ¶ علة الجرح ... مصلحة عامة ¶ __________ ¶ (1) - فتاوي بن تيمية 28/235.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "... (1) أن يكون الجرح والتضعيف لأحد الأغراض الشرعية التي تحقق المصلحة العامة بشروطها ، وذلك كمنع مسؤولية دعوية عن أحد الأشخاص، أو الاعتراض على قبول أحد في صفوف الجماعة ، أو عدم إناطة إحدى المهام الدعوية لأحد الأشخاص، أو حجب داعية متقدم عن إمارة الجماعة ، أو للتحذير من تصرف أحد الدعاة في مكان معين ، أو للتنبية على المشاكل المحتملة عند وجود بعض الدعاة في مكان واحد ، وغير ذلك مما يستعان به على تغيير المنكر ، أو الأمر بالمعروف ، أو محاولة دفع أهون الضررين ، أو المساهمة في تقوية أعرف المعروفين ، وكل هذه الأمور من المصالح الشرعية التي ينصب عمل الجماعة عليها. ¶ ... وقد يكون التضعيف لأحد أعداء الجماعة ، فإن كان من غير الملتزمين بالإسلام سلوكا فهو من باب غيبة الفاسق ، وإن كان ملتزما مع آراءه فاسدة فهو من باب غيبة المبتدع، أما إذا كان من الملتزمين بالإسلام سلوكاً وعملاً وله بعض الآراء الشاذة ، الداعية المفتنة، فهو من باب التحذير ، ودفع الظلم حرصا على وحدة الجماعة، ومسيرة العمل الإسلامي، والحفاظ على الكسب الدعوية.. وأحيانا يضطر للجرح لحل مشكلة دعوية، أو القضاء بين المنازعات ، أفراداً أو جماعات ، فهذا من باب التظلم ،إ لا يمكن فض المنازعة ما لم يتطرق الشهود أو من يقوم بالحكم إلى التعرض لخصائص المتنازعين لحل المنازعة ، وذكر بعض أخطائهم للبت في بعض الأمور.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "... كما قد يضطر لبعض الجرح والتضعيف في التقويم الدعوي، أو الحوارات القيادية، ضمن عمليات متتابعة ومستمرة ومن التعريف أو الاستفتاء أو المسح ، من أجل تقويم العمل ، أو قياس الأداء ، أو اختيار عناصر تجديدة لمراكز جديدة، وكل ذلك قد يتضمن التعرض لمواصفات الدعاة السلبية. وكذلك يلجأ لذلك عند انتقال الداعية من مكان إلى آخر ، أو من مهمة إلى لأخرى ، مما يستدعى تنبيه المربى الجديد عن سلبياته حتى يتقن التصرف معه، ويحسن معاملته ، ويتمم المسيرة التربوية معه. ¶ ... والنصوص المجوزة لكل ما ذكر كثيرة ، ولعل من أجملها ومما يقارب من حاجة الدعاة إليه قول أبن حجر – رحمه الله – عندما نقل خلاصة أقوال العلماء: ¶ ... ( تباح الغيبة في كل غرض صحيح شرعاً حيث يتعين طريقا إلى الوصول إليها بها، كالتظلم والاستعانة على تغيير المنكر، والاستفتاء ، والمحاكمة ، والتحذير من الشر ، ويدخل في تجريح الرواة والشهود ، وإعلام من له ولاية عامة بسيرة من هو تحت يده. وجواب الاستشارة في نكاح أو عقد من العقود ، وكذا من رأي متفقها بتردد إلى مبتدع أو فاسق ويخاف عليه الاقتداء به ، وممن تجوز غيبتهم من يتجاهر بالفسق أو الظلم أو البدعة ..) (1). ¶ الزيادة .. ظلم ¶ ... (2) أن تكون الغيبة بقدر الحاجة إليها دون بقدر الحاجة إليها دون الاستزادة على الحد اللازم ، ولذلك لا يعرض الاسم إذا كان التعريض كافيا، ولا يفرط في الذم كان إذا كان القليل يفي بالغرض، ولا يجنح إلى ذكر مساوئ أهله وبينه ، إذا كان المقام لا يتسع لذلك ، ولا يتوسع بكر ما لا يحتاج إليه من المساؤي الأخرى، وإذا كان التقويم لأجل مهمة معينة أو ولاية دينية فيقتصر على ذكر المثالين المنافية لتلك المهمة، والمانعة عن تلك الولاية ، ولذلك قيل عن الجارح. ¶ __________ ¶ (1) - فتح الباري 10/472.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "... ( وإذا أمكنه الجرح بالإشارة المفهمة ، أو بأدنى تصريح لا تجوز له الزيادة على ذلك ، فالأمور المرخص فيها للحاجة لا يرتقى فيها إلى زائدة ما يحصل الغرض) (1). ¶ ... فمن خلق الداعية والمربى الترفع عن إقحام مثالب الناس في حديثه، فما يستزيد من ذكر المعايب إلا ناقص. ¶ اكس ألفاظك أحسنها ¶ ... (3) أن يستعمل الجارح أجمل الألفاظ في التجريح ، ولا يكرن إلى الشديد منها عند وجود السهل ، ولا يلجأ إلى اللفظ النابي والكلمة الخشنة ما دام يتوفر غيرها ، وهذا من خلق الإسلام العام ، ويكتسب خصوصية لمن يضطر إلى كثرة الجرح والتقويم ، حتى لا يغلب على لسانه العبارات الخشنة، وما أشد ابتلاء أصحاب المسؤولية بهذا الأمر، إذا أنهم يضطرون بحكم إماراتهم لكثرة الجرح والتقويم فإذا سكتوا من أجل شفافية قلوبهم ضاعت مصالح الدعوة ، وإذا تكلموا ضاع الصفاء من جهة وكثر عليهم الاتهام من جهة أخرى، ولذلك وجب عليهم الموازنة الدقيقة من أجل المصلحة العامة، والمحافظة على صفاء قلوبهم. ¶ ... ولذلك روى عن المزنى أنه قال: ¶ ... ( سمعني الشافعي يوما وأنا أقول : فلان كذاب ، فقال لي : يا إبراهيم اكس ألفاظك أحسنها ، لا تقل كذاب ، ولكن قل: حديثه ليس بشيء ونحوه أن البخاري كان لمزيد ورعه ق أن يقول : كذاب، أو وضاع ، أكثر ما يقال : سكتوا عنه ، فيه نظر ، تركوه ، ونحو هذا نعم ربما يقول: كذبه فلان، أو رماه فلان بالكذب.. ) (2). ¶ يحذر المقوم التلبيس ¶ __________ ¶ (1) - الإعلان بالتوبيخ للسخاوي. ¶ (2) - الإعلان بالتوبيخ للسخاوي.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "... (4) أن يتحرى المربى المضطر لعملية الجرح قمة التجرد في ذلك ، وأن يستشعر الحد الكافي لخدمة الإسلام ، دون بواعث الغيبة الأخرى كالتشفي من الغير، أو محاولة التنقيص منهم برفع النفس، أو محاولة استدرار موافقة الأفران، أو أن يمتزج التضعيف بدواعى الغير والحسد، أو أن يكون التضعيف لمجرد الهزل واللعب دون فائدة مرجوه، كما قد تكون الغيبة للتلذذ أو بسبب من سوء الظن، أو نتيجة النقائص ، وهو فخور بذلك خصوصاً عندما يرى صدفها وانطباقها ، فإذا ما ظهرت صحة بعض النتائج والأمور – وهو أمر طبيعي ، لان العيوب لا تخفى – فيحسب ذلك كفاءة خاصة ، فيسرف في الأمر – والواقع أن التضعيف امر سهل حيث المساوئ ظاهرة، والكفاءة ليست في تبيان الضعف فقط ، لأن كل إنسان لا يخلو عن عيب ، وتتبعها أمر سهل ، ولكن الأصل اكتشاف المحاسن مع العيوب ، ومعرفة العيوب المانعة من الولايات الخاصة ، أو السلبيات غير المانعة من عمل ما ، ومثل هذا الأمر المتكامل هو الذي يحتاج إلى تقويم الثقات من الدعاة ، والأمر مشابة لمسائل الفتوى ، فالتشديد يحسنه كل إنسان ، حيث يستطيع تحريم كل أمر بجهله ، أو يختار الأحوط، أو يصعب على الناس ويخرج من الحرج، ولكن الصعوبة في معرفة الأحكام، وتبيان الرخص دون الخروج على مقاصد الشرع ومقتضيات التكليف ، فهذا هو الفقه ، ولذلك قيل: ¶ ... ( إنما العلم : الرخص عن الثقات ، أما التشديد فكل إنسان يحسنه ) (1). ¶ ... والسبب في ذلك كما أوضحه الأمير أسامة بن منقذ أن العدل منفرد ، والجور يتخذ صوراً متعددة ، كإصابة الهدف أو الخطأ فيه . ¶ ... ( العدل في الشيء صورة واحدة ، والجور كثيرة ، ولهذا سهل أرتكاب الجور، وصعب تحرى العدل ، وهما يشبهان الإصابة في الرماية والخطأ فيه ، فإن الإصابة تحتاج إلى ارتياض وتعهد ، والخطأ لا يحتاج إلى شيء من ذلك ) (2). ¶ __________ ¶ (1) - شرح السنة للبغوي 1/290. ¶ (2) - لباب الآداب/459.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "... وكذلك لابد للمربى الحذر من تلبيس إبليس عليه على استغلال الجرح والتعديل للتشفى، أو لإبراز علمه وذاته، أو كى يتنافس بها على أقرانه، أو ليطلب بلك شهرة له، وانتقاصا من غيره، وقد سبق في ذلك ما انتبه إليه ابن الجوزى حيث وجد أن إبليس قد ألبس على بعض المحدثين في ذلك الأمر ، فقال : ( ومن تلبس ) إبليس على أصحاب الحديث قد ح بعضهم في بعض طلبا للتشفى، ويخرجون ذلك مخرج الجرح والتعديل الذي استعمله قدماء الأمة للذب عن الشرع ، والله أعلم بالمقاصد.. ) (1). ¶ ... ¶ التحديد .. يدفع الزلل ¶ ... (5) لا بد من تحديد الصفة التي يضعف الشخص لأجلها ، فإذا كان الشخص فاسقاً أو جاهلياً فلا غيبه له، وفضحه واجب على العموم ، وتقل أهمية الصفات الإيجابية مقابل فقدانه للصفات المهمة. ¶ ... وفي إطار تقويم الدعاة ، يصبح من الأهمية بمكان تحديد صفة الضعف حتى لا يتهم الداعية بالضعف الإجمالي ، وإنما يختص كل داعية بمجموعة من الصفات تؤهله للقيام ببعض الأعمال دون غيرها، وهذه حقيقة بشرية، وسنة سائرة ، إذا أن اجتماع مجموع الخصائص في الناس قليل ، والكمال النسب نادر، وإنما العبرة بكثرة المحاسن ، وقد قيل أن النقائص خبث، والماء إذا بلغ القتلتين لا يحمل الخبث، وإنما الغرض في تحديد الضعف: مصلحة الولاية ، أو لمصلحة الشخص نفسه. ¶ ... ومن هذه الخصائص ما ذكره المصطفى – صلى الله عليه وسلم - في ضعف أبي ذر، رغم امتداحه الكبير له ، ولكن رأي من ضعفه وحساسيته وحرصه ما يمنعه من ولاية المسلمين ، أو لاية المال، فقال له : \" أني أراك يا أبا ذر ضعيفا ، وإني أحب لك ما أحب لنفسي ، لا تأمرون على اثنين ، ولا تولين مال يتيم\"(2). ¶ ... وقد اعتبرت هذه قاعدة عامة . ¶ __________ ¶ (1) - تلبيس إبليس /143. ¶ (2) - رواه البخاري ومسلم.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "... ( وأمر النبي – صلى الله عليه وسلم – عمرو بن العاص في غزوة ذات السلاسل استعطافا لأقاربه الذي بعثه إليهم على من هم أفضل منه ، وأمر أسامة بن زيد لأجل ثار أبيه، وكذلك كان يستعمل الرجل لمصلحة راجحة ، مع أنه قد يكون مع الأمير من هو أفضل منه في العلم والإيمان) (1). ¶ من المروءة .. ستر العورات ¶ ... (6) دفعا للتهمة ، وانفكاكا عن الريب يفضل في وسط الجماعة المسلمة تفسير أسباب الجرح ، لأن الأصل في أفراد الجماعة التوثيق، ولا بد من الأخذ بقاعدة : ( لا يقبل الجرح إلا مفسراً) .. ولكن تبقى ضرورة حفظ التفسير بأضيق حفاظاً على نظافة الصف المسلم، وقد تكون بعض العيوب أو المساوئ مشتهرة، وقد تكون بعضها محصورة بطبقة، بينما يجب أن تظل بعض المساوئ ذات الصبغة الخاصة ، والتي يؤدي كشفها إلى مفسدة واضحة حصراً على قيادة الجماعة المؤمنة فقط، بل قد يكتفي الأمير- أحياناً – بحقه في معرفة بعض الأمور وسترها عن البقية وبعبارة أخرى، أن جواز الأخذ بالغيبة محصور بمن تحقق المصلحة بأقوالهم ، ولا يحق للآخرين الأقتداء بهم حتى لا يصبح عرض المسلم مشاعا بحجة الاقتداء. ¶ ... ويجب ملاحظة أن أصحاب السوابق من المجاهرين بالمعاصى الفكرية أو الأخلاقية ، أو الداعين إلى البدع : يكون الجرح فيهم مقدماً ، ولا يقبل التوثيق فيه إلى مفسراً. ¶ ... ... ¶ ... ليس الطارئ كالمقارن ¶ ... (7) لابد من مراعاة التفريق بين الصفة السلبية الملازمة ، وبين صفة طارئة نتيجة ظروف وملابسات معينة ، وأن لا يعتبر التصرف الخاطئ الطارئ كالمستديم، وأن لا يكون العيب المفاجئ كالعيب الملازم ، وأن يكون التقويم بالميزان القسط وعدم بخس الناس أشياءهم ، وقد عذر الرسول صلى الله عليه وسلم – قبل ذلك حاطب بن أبي بلتعه – رغم الجرم الكبير- لسابقته في بدر حيث رد على عمر – رضي الله عنه – عندما يضرب عنقه فقال: ¶ __________ ¶ (1) - الفتاوي 28/256.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "... ( وما يدريك يا عمر ، لعل الله أطلع إلى أصحاب بدر يوم بدر، فقال: أعملوا ما شئتم فقد غفرت لكم ... ) (1). ¶ ... ¶ ليس النقد تأثيماً ¶ ... (8) النقد ليس بالضرورة تأثيما ، وإنما قد يكون لخلو الشخص أو الداعية من صفة تجعله غير مؤهل لمنصب معين ، أو القيام بمهمة خاصة. ( وقد قالوا لعمر بن الخطاب في أهل الشورى : أمر فلانا وفلاناً ، فجعل يذكر في حق كل واحد من السنة- ومن أفضل الأمة – أمراً جعله مانعاً له من تعيينه ..) (2). ¶ ... وليس في نقصان كل صفة عيب إو إثم ، لأنها مما جبل الله سبحانه وتعالى النفوس عليها ، وقد أثنى الرسول – صلى الله عليه وسلم – على أبي ذر في مواطن عديدة ، ومنع عنه الإمارة. ¶ ... بل قد يكون نقد الشخص أو الداعية ، منعه عن أمر ما ، وعدم ترشيحه لمهمة ، رحمة به، أو شفقة عليه ، أو حبا له ، لحماية دينه من الفتنة، أو نفسه عن البلاء ، أو لإبعاده عن أجواء تفسده ، أو بيئة تعكر عليه ، وقد يكون كل ذلك لأجل الحافظ على دينه والاستبراء لعرضه. ¶ ... وقال أبوب السختياني: ¶ ... ( رب أخ من إخواني أرجو دعاءه ، ولا أقبل شهادته ) (3). ¶ ... ¶ ومن درء المفسدة .. كشفها ¶ ... (9) السكون عن المفاسد وعدم التبليغ بها وفق ضوابطها الشريعة ، بسبب المواقف السلبية ، أو الاحتجاج بإثم الغيبة : مردود ، لما قد يقود إليه الأمر من صعود الضعفاء ، أو تولية غير الثقات ، أو السماح للذين يجيدون في الكلام في استلام زمام التربية، وبالتالي يتصدع الصف ، أو تفشل المهمات ، بل وقد تكون الجيوب التي تقود إلى الفتن، أو الانشقاقات ، بل قد يكون أمر الشكف نوعا من التعبد. ¶ __________ ¶ (1) - سيرة أبن هاشم 2/399. ¶ (2) - فتاوي بن تيمية 28/231. ¶ (3) - الجامع لأخلاق الراوي 2/259.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "... ( حتى قيل لأحمد بن حنبل: الرجل يصوم ويصلي ويعتكف ، أحب إليك ، أو يتكلم في أهل البدع ، فقال: إذا قام وصلى واعتكف فإنما هو لنفسه ، وإذا تكلم في أهل البدع فإنما هو للمسلمين ، وهذا أفضل ) (1). ¶ ... ويدل هذا النص على أن الأصل في الجرح والتعديل هو المصلحة العامة، وبالتالي فإن المصلحة الخاصة تكون مهدرة أمام مصلحة الإسلام والمسلمين. ¶ ... ¶ عرض المسلم لا يباح ¶ ... (10) الدفاع عن عرض المسلم ، والذب عنه عند عدم القناعة ، فلا يصح السكوت عن عيب مسلم يذكر من قبل البعض لمصلحة ، ويسكت عن ذلك من لا يقتنع به ، لأنه محاسب على قناعته ، ولا يحاسب على اجتهاد الآخرين وقد ورد في سنن الترمزي. ¶ ... \" من رد عن عرض أخيه رد الله عن وجه النار يوم القيامة \". ¶ ... ( وأعلم أنه ينبغي لمن سمع غيبة مسلم ان يردها ويزجر قاتلها.. فإن سمع غيبة شيخه أو غيره ممن له حق ، أو كان من أهل الفضل والصالح ، كان الاعتناء بما ذكرناه أكثر) (2). ¶ ... ومن حادثة كعب بن مالك – رضي الله عنه – الواردة في صحيح البخاري ومسلم، يستنبط : ¶ ... ( جواز الرد على الطاعن إذا غلب على ظن الرد وهم الطاعن أو غلطه )- ¶ ... وقد قال ابن سيرين : ¶ ... ( ظلمت أخاك إذا ذكرت مساوئه ، ولم تذكر محاسنه ) (3). ¶ ... ¶ فوائد التقويم ¶ ... لا بد بعد استعراض طرفي التقويم والمتمثلة في الجرح والتعديل ضرورة تبيان فوائد ومصالح هذه العلمية داخل إطار الجماعة المسلمة ، وبالتالي معرفة أهمية إجراء هذه العملية التقويمية باستمرار ، وأنه لا غنى للجماعة عنها. ¶ ... ¶ ميزان القسط ¶ ... (1) الحكم بالعدل ، وهو ميزان القسط الذي به قامت السماوات والأرض ، فخير الإنسان يذكر ، عبادة وأخوة ومروءة وتشجيعا ، والسيئات تذكر تحذيراً أو تخويفاً ، وذكر هما معا يحقق ميزان العدل ، وكيف يمكن التعامل مع خير كل إنسان وشره. ¶ __________ ¶ (1) - فتاوي بن تيمية 28/231. ¶ (2) - الأذكار للنووي/294. ¶ (3) - فتح الباري 8/124.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "... ( وإذا أجتمع في الرجل الواحد خير وشر ، وير وفجور، وطاعة ومعصية ، وسنة وبدعة ، استحق من المولاة والثواب بقدر ما فيه من الخير ، واستحق من المعاداة والعقاب بحسب ما فيه من الشر، فيجتمع في الشخص الواحد موجبات الإكرام والإهانة ) (1). ¶ ... وهذا التقويم الذي يوجبه الحكم بالعدل هو الذي يؤدي إلى دفع الظلم ، وإقرار الإنصاف وفض النزاع ، والفصل بين الخصومات ، بل وقد يكون الجرح والتعديل ، أو الذم والمدح من القرائن التي يتوصل بها إلى حقائق الأحوال، وصدق الوقائع، والحكم على المواقف ومعرفة الناس: ¶ ... ( أصل عظيم يحتاج إليه المفتي والحاكم ، فإن لم يكن فقيهاً فيه، فقيهاً في الأمر والنهي، ثم يطبق أحدهما على الآخر، وإلا كان ما يفسد أكثر مما يصلح ، فإنه إذا لم يكن فقيها في الأمر له معرفة بالناس تصور له الظالم بصورة المظلوم وعكسه ، والمحق بصورة المبطل وعكسه، وراج عليه المكر والخداع والاحتيال .. ) (2). ¶ المعرفة بالتعريف ¶ ... (2) التعريف، وهو لا بد مه إذ أن بعض خصائص الداعية جزء من صفته، والأسماء المجردة لا دلالة لها ، فالإنسان بمحمل أو صافة ، لا برحوف أسمه وآبائه ، وحتى ينزل الناس منازلهم ، ولا يبخس الناس أشياءهم ، وبالتعريف يمكن إناطة الأعمال بأصحابها ، وترشيح كل داعية لما هو أهل له .. قال الشيخ الإسلام رحمة الله : ¶ ... ( فإذا كان المقصود الأمر بالخير والترغيب فيه ، والنهي عن الشر والتحذير منه ، فلا بد من ذكر ذلك ) (3). ¶ ... ¶ انتقاء النظائر ¶ ... (3) اختيار الأصلح : إذ قد يتشابه الدعاة في مجموعة من الصفات ، والحاجة تقتضي اختيار أحدهم للمهمة ، وهذا لا يتم إلا بمراجعة مجمل الخصائص السلبية والإيجابية للدعاة ، وهذا الأمر من بأب أداء الأمانة، ولا بد للأمير من عملية التقويم حتى تتم عملية التوليه الصحيحة. ¶ __________ ¶ (1) - فتاوي ابن تيمية 28/209. ¶ (2) - إعلام الموقعين 4/261. ¶ (3) - فتاوي ابن تيمية 28/226.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "... ( فيجب على ولي الأمر أن يولي على كل عمل من أعمال المسلمين أصلح من يجده لذلك العمل، قال النبي صلى الله عليه وسلم- : \" من ولى من مر المسلمين شيئا فولى رجلاً هو يجد من هو أصلح للمسلمين منه ، فقد خان الله ورسوله \" .. ) (1). ¶ استكفاء الأمناء ¶ ... (4) اختيار الأمثل فالأمثل لمناصب الأمر بالمعروف والنهي عن المنكر، التي هي هدف الدعوة الإسلامية ، ومعرفة الأمثل لا تتم إلا بمعرفة مواطن الجرح والتعديل وأن تتم عملية التقويم بالشكل الصحيح. ¶ ... ( فلهذا يجب على كل ولي أمر أن يستعين بأهل الصدق والعدل، وأن تعذر ذلك استعان بالأمثل فالأمثل، وإن كان فيه كذب وظلم فإن الله يؤيد هذا الدين بالرجل الفاجر، وبأقوام لاخلاق لهم. والواجب إنما هو فعل المقدور) (2). ¶ ... وهذا الأمر هو أيضا من باب الأمانة ، وكلا المسألتين من واجب الأمير ، أو من ينوب عنه. ¶ ... ( فليس عليه أن يستعمل إلا أصلح الموجود، وقد لا يكون في موجودة من هو أصلح لتلك الولاية، فيختار الأمثل فالأمثل في كل منصب بحسبه، وإذا فعل ذلك بعد الاجتهاد التام، وأخذه للولاية بحقها ، فقد أدى الأمانة ،وقام بالواجب في هذا، وصار في هذا الموضع من أئمة العدل المقسطين عند الله ... ) (3). ¶ ... وهذه النظرية من قواعد العمل السياسي الإسلامي، وهي مقبولة شرعاً وعقلاً ، والأخذ بها لا يتم إلا من خلال ذكر جرح الأشخاص وتوثيقهم. ¶ ... ¶ التكامل ... بركة الجماعة ¶ ... (5) الموازنة بين أعمال الرجال ، فقد تحتاج الدعوة إلى خصائص متباينة في آن وأحد ، كي يكون العمل الناتج متكاملا ، ولا بد لاستكمال هذه الحقيقة من تقويم الأشخاص وإجراء عمليتي الجرح والتعديل عليهما. ¶ __________ ¶ (1) - فتاوي ابن تيمية 28/246-67. ¶ (2) - فتاوي ابن تيمية 28/246/67. ¶ (3) - فتاوي ابن تيمية 28/252.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "... ونستدل لهذا التكامل مما حصل من إستنابة أبي بكر لخالد ، واستنابة عمر لأبي عبيدة ، وذلك بسبب لين أبي بكر وأبي عبيدة ، وشدة عمر وخالد. ¶ ... ( وكان الأصلح لكل منهما أن يولي من ولاه.. ولهذا لّما تولى أبو بكر وعمر – رضي الله عنهما – صارا كاملين في الولاية ، واعتدل منهما ما كان ينسبان فيه إلى أحد الطرفين في حياة النبي – صلى الله عليه وسلم – من لين أحدهما وشدة الآخر..) (1). ¶ ... ومثل هذه ا لموازنة من أجل أن يدرأ نقص أحد الدعاة بفضل الآخر، فتحقق المصلحة ، وهذا لا يتم إلا بعملية التقويم والبحث عن كل من فضائل الدعاة وسلبياتهم. ¶ واجبات ومراتب ¶ ... (6) عملية الإصلاح والتربية ، هي لا تتم إلا بمعرفة الخصائص والصفات ، وإجراء التقويم ، وقياس الأخطاء على وفق القابليات، إذ أن تحديد الواجبات والحقوق من قبل الأمراء، لا بد أن تتم وفق مراتب الدعاة ، وقد ذكر ابن تيمية – رحمة الله – قاعدة جليلة أوردها في آخر ( المسودة ) وكذلك في الفتاوي تقتبس منها أقل ما يمكن حيث تحدث عن واجب المجاهدين والعلماء فقال: ¶ ... ( مثل ذلك الجهاد، فإنه وجب على المسلمين عموماً ، على الكفاية منهم ، وقد يجب أحيانا على أعيانهم ، ولكن وجوبه على المرتزقة الذين يعطون مال الفئ للجهاد أؤكد ، بل وأجب عليهم عينا ، وأجب بالشرع ، وواجب بالعقد الذي دخلوا فيه.. وواجب بالعوض ، فإنه لو لم يكن واجبا لا بشرع، ولا ببيعه إمام، لوجب بالمعاوضة عليه.. ) (2). ¶ ... ويقاس على ذلك أن بعض الأمور واجبة على أعضاء الجماعة بالشرع وتزداد بعقد البيعة، ثم تصبح آكد وجوباً على من يأخذ على عمله أجرة فوق ذلك. كما أن الأعمال الدعوية يتباين الالتزام بها من شخص إلى آخر ، كما تتباين المحاسبة على ذلك تبعا لذلك. ¶ __________ ¶ (1) - فتاوي ابن تيمية 28/257. ¶ (2) - فتاوي ابن تيمية 28/184.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "... فالجيل الرائد له معاملة خاصة تختلف عن الجدد، المكلفون بمهمات خاصة يتباين النظر إليهم عن غيرهم، والعلماء من الدعاة لهم منزلة خاصة ،وهكذا .. أما عن المعلم فقد قال شيخ الإسلام عنه ما يمكن أن يقاس عليه المربي. ¶ ... ( وكذلك أهل العلم يحفظون على الأمة الكتاب والسنة ، صورة ومعنى ، مع أن حفظ ذلك واجب على الأمة عموماً على الكفاية منهم، ومنه ما يجب على أعيانهم ، وهو علم العين ، الذي يجب على المسلم في خاصة نفسه ، لكن وجوب ذلك عينا وكفاية على أهل العلم الذي رأسوا فيه ، أو رزقوا عليه ،أعظم من وجوبه على غيرهم ، لأنه واجب بالشرع عموما ، وقد يتعين عليهم لقدرتهم عليه وعجز غيرهم، ويدخل في القدرة استعداد العقل ، وسابقة الطلب، ومعرفة الطرق الموصلة إليه من الكتب المصنعة، والعلماء المتقدمين،وسائر الأدلة المتعددة ،والتفرغ له..) (1). ¶ ... وبهذا المنظار يحاسب الداعية العالم على جهده في الكتابة والتربية ، وعلى التوجيه وإقامة الدروس ، كما يحاسب النشط صاحب العلاقات العامة على معرفته بالطبيعة الاجتماعية في البلد، ويحاسب الوجيه على معرفته بأهل البلد وأغنيائه والمؤثرين فيه ، كما أن المكلف بمهمة يحاسب على أدائه لمهمته ، وهكذا الأمر في الواجبات الدعوية الأخرى. ¶ ... ( فترك أهل العلم لتبليغ الدين كترك أهل القتال للجهاد، ترك أهل القتال للقتال الواجب عليهم كترك أهل العلم للتبليغ الواجب عليهم، كلاهما ذنب عظيم. ¶ ... ولهذا جبل الله قلوب الأمة على أنها تستعظم جبن الجندي وفشله ، وتركه للجهاد .. أكثر مما تستعظمه من غيره وتستعظم إظهار العالم الفسوق والبدع أكثر مما تستعظم ذلك من غيره، بخلاف فسوق الجندي وظلمه وفاحشته ، وبخلاف عن الجهاد بالبدن ... ) (2). ¶ قاعدتان ملحقتان ¶ __________ ¶ (1) - فتاوي ابن تيمية 28/186. ¶ (2) - فتاوي ابن تيمية 28/189. .",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "... وأخيرا ، فهناك قواعد في الجرح والتعديل لها غير هذا الموطن إذ المقصد هنا الموازنة بين الجرح والتعديل، وجواز كل منهما لأغراض الدعوة دونما إفراط أو تفريط، ولكن بحسبنا أن نشير إلى مسألتين إشارة عابرة. ¶ معاملة ذوى الفضل ¶ ... (1) احترام أصحاب السابقة، وكبار الدعوة ، وعدم المسارعة إلى تجريحهم ، والتزام: ¶ ( الحذر ، كل الحذر ، أن تفهم قاعدتهم الجرح مقدم على التعديل على إطلاقهم ، بل الصواب أن من ثبتت إمامته وعدالته، وكثر ما دحوه، وندر جارحوة، بل الصواب أن من ثبتت إمامته وعدالته، وكثر ما دحوه، وندر جارحوه، وكانت هنالك قرينة دالة على سبب جرحه ، من تعصب مذهبي أو غيره، لم يلتفت إلى جرحه) (1). ¶ ... والسبب في عدم المسارعة : أن أسباب التجريح عليهم قد تزيد بسبب من عداوة أو حسد، أو منافسة أقران، كما أن تجريحهم يسئ إلى الجماعة التي يمثلها، والطعن في الأشخاص من أقرب الطرق إلى تحطيم ، وهذا جاء في الحديث: ¶ ... \" أقيلوا ذوى الهيئات عثراتهم ، إلا الحدود) (2). ¶ ... إلا إذا رشح لأداء عمل معين وهو يعلم عجزه عنه، فيسوغ له تنبيه من رشحه إلى الصفات المانعة. ¶ ... ¶ تقويم الذات ¶ تقويم الشخص لنفسه: ¶ ... وقد يقوم الإنسان به مضطرا أو غير ذلك ، قناعة بنفسه ، أو غروراً للإعلان عنها ، كما أنه قد يقوم بذم نفسه ، وخلاصة الأمر: أنه لا يجوز ذم النفس أمام الغير، ومن كان مخلصاً في الملامة فليحاسب نفسه سراً ، ويلتجأ إلى الله بالاعتراف بذنبه، أما مدح النفس فغالبا ما يكون ناتجا عن الغرور ، ولذلك نهى عنه ، ولكن يستثنى ما كان منه لمصلحة عامة ، كما قال يوسف عليه السلام: ¶ ( اجعلني على خزائن الأرض ، إني حفيظ عليهم ) (3). ¶ ... أي أن المدح المذموم إذا كان للافتخار وإظهار التميز ، والغرور ، ومناكفة الأقران. ¶ __________ ¶ (1) - طبقات السبكي 1/188. ¶ (2) - رواه أبو داود وأحمد والبخاري في الأدب المفرد. ¶ (3) - يوسف /55.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "... ( والمحبوب أن يكون فيه مصلحة دينية ، وذلك بأن يكون آمراً بمعروف، أو ناهيا عن منكر ، أو ناصحا ، أو مشيرا بمصلحة ، أو معلما أو مؤدبا أو واعظا ، أو مذكرا ، أو مصلحا بين اثنين ، أو يدفع عن نفسه شراً ، أو نحو ذلك ، فيذكر محاسنه ناويا بذلك أن يكون هذا أقرب إلى قبول قوله ، واعتماد ما يذكر) (1). ¶ وأخيراً ¶ ... لعل في هذا المبحث مع فهم وسائل ( الشروط ) ، ( وأستكفاء الأمناء وتقليد النصحاء)، و ( المداراة التربوية ) (2) ما يشكل نظرية دعوية متكاملة لها أصولها الشرعية وضوابطها ، مما لا بد من الأخذ بها واستعمالها في العمل الدعوي والتربوي لتحقيق المصالح الشرعية المترتبة عليها ، وكذلك فالالتزام بضوابطها يمنع الخلل، ويقضي على الأهواء ، ويسد منافذ الإفراط والتفريط ، ويقارب وجهات نظر العاملين ، ويدفع عنهم غائلة الاختلاف والتشتت ، كما أن في هذه النظرية وأمثالها تأصيل لعمل الجماعة المسلمة المعاصرة، وتحقيقا ¶ وتحقيقا لمبدأ التزامها بالقرآن الكريم والسنة المطهرة، واقتداء بمنهج السلف الصالح ..كما أوضح ذلك رائدها الإمام الشهيد – رحمه الله – إذا حدد منهج التأصيل لفكر الدعوة بأصلين: ¶ أولهما فيما يتعلق بالأمور التي فيها نص شرعي ، فيكون المنهج في ذلك الاتباع كما في الأصل الثاني من الأصول العشرين: ¶ ... ( والقرآن الكريم والسنة المطهرة مرجع كل مسلم في تعرف أحكام الإسلام ، ويفهم القرآن طبقا لقواعد اللغة العربية من غير تكلف ولا تعسف ، ويرجع في فهم السنة المطهرة إلى رجال الحديث الثقات). ¶ ... أما ما كان مرجعة إلى أقوال السلف فيؤخذ منهم ما كان موافقا للقرآن والسنة، وهذا ما جاء في الأصل السادس: ¶ __________ ¶ (1) - الأذكار للنووي /238. ¶ (2) - ستنشر هذه الرسائل الثلاث إن شاء الله ضمن سلسلة رسائل العين ، وهي رسائل متداولة في أوساط الدعاة منذ أمد، وتتكامل مع هذه الرسالة التي ورد فيها بعض ما فيهن من المعاني.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "... ( وكل ما جاء عن السلف – رضوان الله عليهم – موافقاً للقرآن والسنة، وهذا ما جاء في الأصل السادس: ¶ ... ( وكل ما جاء عن السلف – رضوان الله عليهم – موافقا للقرآن والسنة قبلناه ، وإلا فكتاب الله وسنة رسوله أولى بالاتباع ). ¶ ... ولهذا ، فإن التأصيل هو من مبادئ وأعراف الجماعة المسلمة، وهو المانع من الخلل والارتباك ، وبه يصح العمل، ويتحقق التوفيق. ¶ ... نسأل الله أن ينفع بهذه المعاني، وأن يكون نشر هذه المباحث مدعاة لتطبيقها ،وأن تحقق المصلحة المرجوة من كتابتها. ¶ ... ونسأله تعالى أن يلهم الكاتب والقارئ إخلاص النية وصواب العمل ، وأن ينفع الجميع بما يقولون وبما يفعلون ، والله الموفق للصواب ، ومنه موارد التوفيق وهو الهادئ سواء السبيل . ¶ وآخر دعوانا أن الحمد لله رب العالمين.",
            "page": "50",
            "part": "1"
        }
    ],
    "t33339": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "التقويم الدعوي"
        }
    ]
}