{
    "b33334": [
        {
            "id": "1",
            "nass": "بِسْم اللهِ الرَّحْمَنِ الرَّحِيمِ ¶ المرأة الغربية ¶ أرقام ناطقة .. وحقائق شاهدة ¶ إعداد/ ¶ عبدالملك حسين التاج",
            "page": null,
            "part": null
        },
        {
            "id": "2",
            "nass": "شكر وتقدير ¶ قال (- صلى الله عليه وسلم -) ¶ \"من لا يشكر الناس لا يشكر الله\" ¶ الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه أجمعين:- ¶ فبعد شكر الله تعالى الذي وفق وأعان ¶ أتقدم بالشكل الجزيل ¶ لكل من أعانني على إنجاز هذا العمل وأخص بالشكر/ ¶ الأخ الكريم/ عائض محمد عزيز ¶ الذي زودني ببعض الإحصائيات ¶ أسأل الله تعالى أن يتقبل من الجميع ¶ وأن يجعل هذا العمل وكل عمل خالصاً لوجهه الكريم ¶ وصلى الله وسلم على سيدنا محمد وعلى آله وصحبه أجمعين",
            "page": "1",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "بِسْم اللهِ الرَّحْمَنِ الرَّحِيمِ ¶ المقدمة: ¶ إن الحمد لله نحمده ونستعينه ونستهديه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ (102)}. ¶ {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً} النساء (1). ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً (70) يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً (71)} الأحزاب (70 - 71) ¶ أما بعد/ ¶ فإن أصدق الحديث كتاب الله وخير الهدي هدي محمد (- صلى الله عليه وسلم -) وشر الأمور محدثاتها، وكل محدثة بدعة وكل بدعة ضلالة. ¶ فلقد علم أعداء الإسلام أن المرأة المسلمة من أعظم أسباب القوة في المجتمع الإسلامي.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "فانطلقوا يخططون لها في الليل والنهار. لشل حركتها، والزج بها في مواقع الفتن ومستنقع الرذائل لإفسادها وإخراجها من دينها وإبعادها عن أخلاق الإسلام بكل سبيل. ¶ وكان من ضمن أساليبهم تقديم المرأة الغربية في وسائل الإعلام على أنها النموذج الذي يجب أن يحتذى ويقتدى به في الوصول إلى قمة السعادة وللحصول على كافة الحقوق الإنسانية والواقع خلاف ذلك. ¶ فانخدعت بعض المسلمات بتلك الشعارات وبتلك النماذج الشوهاء فأصبحن يروجن لنموذج المرأة الغربية الذي هو ترويج للمأساة التي تعاني منه المرأة الغربية، تصاحبه جرأة من قبل الأقلام المأجورة على تعاليم الإسلام وأخلاقه، يساندهم في ذلك الضغط الدولي على الحكومات العربية والإسلامية بفرض ما يريدونه عبر المؤسسات الرسمية. ¶ فها هم اليوم يريدون فرض مقاعد للنساء في البرلمان والمجالس المحلية والوزارات باسم الكوتا، ويخرجون المرأة إلى الشارع باسم رياضة المرأة، والرياضة للجميع ويعممونها على مدارس البنات ومراكزهن الصيفية ليخرج الإفساد في صورة رسمية وليطال كل جيل البنات، وأما من وجد منهن خارج المدارس، فإنهم يقيمون لهن التجمعات المختلطة مع الرجال في صورة قافلة ورحلة شبابية وفي صورة مسابقات رمضانية يختلط فيها الرجال والنساء مستغلين الأوضاع المعيشية والاقتصادية المتردية التي يعيشها مجتمعنا. ¶ ما كنا ما نصدق أن الأمر سيصل إلى تجنيد المرأة وإلباسها الزي العسكري وعرضها في الميادين العامة لتكون منظرة للرجال مخالفين",
            "page": "3",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "بذلك أمر الله تعالى وأمر رسوله (- صلى الله عليه وسلم -) الآمر للمرأة بالستر والبعد عن أعين الرجال. ¶ بل ما كنا نصدق يوماً من الأيام أنه سيأتي يوم على مجتمعنا المحافظ لتعين فيه وزارة العدل 64 قاضية ليجلسن في أماكن كبار العلماء، بل وفتح المعهد العالي للقضاء أمام خريجات كلية الشريعة والقانون. وفتح قسم في المعهد العالي للشباب والرياضة لتخريج مدربات للرياضة النسوية. ¶ وتعدى الأمر أكثر من ذلك ليصل إلى تسليم أربعين فتاة يمنية مسلمة للملحق الرياضي في السفارة الفرنسية ليقيم لهن دورة تدريبية في الرياضة النسوية، بل وإقامة معسكرات ألعاب القوى للفتيات. ¶ إنها عملية قلب للموازين وتغيير لمظاهر الحياة الإسلامية في مجتمعاتنا والتي حافظنا عليها على مدار أربعة عشر قرناً. ¶ يقول المستشرق الإنجليزي (جيب) في مقدمة كتاب (إلى أين يتجه الإسلام) ( Whither Islam)،  الذي ألفه مجموعة من المستشرقين \"وهكذا فإن الموازين الدينية والتعاليم الأخلاقية في الإسلام آخذة في التحول، وإن هذا التحول يتجه نحو تقريبه من الموازين الغربية في الأخلاق، التي هي في الوقت نفسه متمثلة في التعاليم الأخلاقية للكنيسة المسيحية\" (¬1). ¶ ¬__________ ¶ (¬1) كتاب: \"إلى كل فتاة تؤمن بالله\" للبوطي، ص23، 24.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ويقول في موضع آخر: \"العالم الإسلامي سيصبح خلال فترة قصيرة لا دينياً في كل مظاهر حياته ما لم يطرأ على الأمور عوامل ليست في الحسبان\" (¬1). ¶ إننا وفي هذه الأيام، وبسبب الانخداع بنموذج المرأة الغربية من قبل بعض أبناء جلدتنا وبسبب الاستعلاء الأمريكي الذي يريد أن يفرض على مجتمعنا ثقافته وكل ما هو غربي تجتاح مجتمعنا الحاضر موجة عارمة من محاولة الإفساد وتحطيم القيم، وعاصفة رهيبة من التبعية العشواء والتقليد الأعمى، تهدد مجتمعنا بأفدح الأخطار وتنذره الخراب والدمار، وتؤدي به إلى هوَّة سحيقة من الانحطاط والانهيار ... لنقع في المستنقع الذي وقع فيه الغربيون، كما تحكيه الإحصائيات والأرقام. إن لهذه المؤامرة وهذه الموجة العارمة دعاتها ومروجيها إما عن جهل وغفلة كما تفعل الببغاوات، وأما عن خبث نية وسوء طوية كما تفعل الثعالب والذئاب، وإما عن عداوة وبغضاء كما يفعل العملاء والأجراء من الخونة والأعداء الذين تراهم يعملون ليل نهار متسترين بالشعارات العريضة الخادعة وبالهتافات الصاخبة الكاذبة، ينادون بتحرير المرأة، لكن تحريرها من الفضيلة والشرف والحياء، لقد هتفوا بالعطف عليها لكنهم قسوا عليها أشد من قسوة وائدي البنات في الجاهلية الأولى. ¶ أعلنوا مساواتها المطلقة فكلفوها ما لا تطيق وحادوا بمؤهلاتها الفطرية وكفاءاتها الجبلية عن جادة الطريق. ¶ ¬__________ ¶ (¬1) كتاب: \"إلى كل فتاة تؤمن بالله\" للبوطي، ص23، 24.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "إدعوا كرامة المرأة، فأوردوها مناهل الذل والحقارة وجرعوها كأس الهوان، ادعوا تحريرها فاستعبدوها، وادعوا العطف عليها وإكرامها فأهانوها وأهلكوها، وهم حيالها وحوش شرسة وذئاب مفترسة ولصوص مختلسة. ¶ إذا رأوا فتاة وضيئة بأعين الغدر رمقوها، أو امرأة رشيقة بسهام الخيانة لحظوها، وودوا افتراسها وسلب عفافها. همهم في الحياة إشباع النزوات وإرواء الشهوات. ¶ والانسلاخ من جميع الضوابط والحدود والآداب والأخلاق والتقاليد والعادات، محاولين قلب مجتمعنا إلى ما يناسب تفكيرهم الأعوج ونفوسهم الخبيثة. ¶ جندوا لتحقيق ذلك الأجناد وأعدوا له العتاد يساندهم العدو من الخارج ويدعمهم العميل من داخل البلاد، ويتبعهم بعض السذج والببغاوات ومغفلي الصالحين. ¶ ولكننا وأمام هذا المد الجارف ننادي ونصيح قبل فوات الأوان من لهذه الحملات الفاجرة والمؤامرات الماكرة يرد كيدها ويدحر عدوها. ¶ ننادي على الحكام بعدم التفريط في الأمانة التي ولاهم الله إياها وننادي الحركات والأحزاب والتجمعات الإسلامية بعدم التنازل والمداهنة باسم مصلحة الدعوة. ونصيح في العلماء والدعاة وطلاب العلم: النفرة .. النفرة .. للأمر بالمعروف والنهي عن المنكر بالتي هي أحسن. ¶ فإن أمتكم اليوم في أشد الحاجة إليكم، اجمعوا الطاقات ووحدوا الجهود لمواجهة حملة التغريب والعلمنة والفجور.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ننادي كل مسلم، ننادي كل الشرفاء والغيورين في كل مكان في الوزارات والمدارس والمؤسسات والجمعيات رجالاً ونساءاً بالوقوف أمام هذه المؤامرة التي تريد لنسائنا وشبابنا الفساد والانحلال. ¶ ننادي على المرأة المسلمة العفيفة الطاهرة ألا تكون عوناً للأعداء على أمتها، وأن لا تستجيب لدعواتهم فإنها ستكون أول الضحايا على مذابح جنود إبليس والأمريكان الذين يزينون حياة الاختلاط والتمرد على الأسرة ويجترئون على تعاليم الإسلام. ¶ إنهم يريدون أن يمتعوا نظراتهم بكِ مجاناً ودون مقابل: في الجامعة والمدرسة والوظيفة والشارع والملعب. ¶ نقول لك: أيتها المسلمة، أيتها المؤمنة كوني خير خلف لخير سلف من هذه الأمة من الصحابيات وأمهات المؤمنين وإياك ودعاة التبرج والاختلاط الذين يزينون المعاصي ويطربون للمنكرات، ولا تنخدعي بما يعرضونه من نماذج وقدوات سيئة فإن أملنا في الله ثم فيك كبير .. فأنت صمام أمان المجتمع. ¶ ونقول لحكامنا وحكوماتنا ومنظماتنا وأحزابنا إن البقية الباقية من العقيدة الإسلامية في نفوس المسلمين هي التي ما زالت تحقق لمجتمعاتهم الأمن والأمان بمقادير لم يتمتع بها أصحاب الحضارات الأخرى حتى اليوم، حيث الرعب والقلق والجرائم الاجتماعية والاغتصاب اليومي والأزمات النفسية، فكيف لو عاد المسلمون إلى الهدى الإسلامي بجملته، وحملوه لإيصال الرحمة إلى العالمين. ¶ فعوداً حميداً .. قبل فوات الأوان. ¶ والحمد لله رب العالمين. ¶ وصلى الله وسلم على سيدنا محمد وعلى آله وصحبه أجمعين.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "لننظر ماذا فعلت مصادمة الفطرة؟ ¶ لننظر ماذا فعلت تلك الحرية أو الفوضى بأصحابها لقد صنعوها لتسعدهم فدمرتهم، وانقلب السحر على الساحر، غرقوا في بحور الشهوات\". ¶ فهل من العقل أن نقلدهم أم الأولى أن نأخذ بأيديهم إلى شاطئ الإيمان والأمان وأخلاق الإسلام. ¶ وها هو حصاد الفوضى ومصادمة الفطرة.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "حقيقة القيم الغربية ¶ تقول الإنجليزية: فيكتوريا كيب وول: \"أنا لا أعتقد أن هناك قيماً باقية في الغرب، فالنساء أصبحن كالرجال، والرجال كالنساء، حتى الكنيسة التي كانت أساس القيم الغربية، غيَّرت كلام الله لتكثِّر حضور الناس، فصَاروا يجعلون الحرام حلالاً والحلال حراماً ... فالقيم الغربية انهدمت (¬1). ¶ أما الإنجليزية \"ويندي بوث\" فتقول: \"لقد فُقدت فكرة القيم في الغرب، والأحوال تُقزز النفس أكثر وأكثر فالأفعال التي تحصل هنا من هذه الأنواع كثيرة، والناس المسؤولون عنها لا يوجد لديهم قيم، فهن لا يعتنون بتصحيح الأخلاق للناس والأطفال. هذه الأيام المسلمون الملتزمون هم فقط الذين لهم قيم هنا في الغرب\" (¬2). ¶ ¬__________ ¶ (¬1) ندوة \"واقع المرأة في الغرب\" مجلة البيان عدد 150، مايو 2000م. ¶ (¬2) المصدر السابق.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "أسباب نشوء الحركة النسوية في الغرب ¶ أمراض ومشاكل تربتها وجذورها أوروبية غربية ... لماذا الإصرار على زراعتها في تربتنا الإسلامية: ¶ إن المتتبع لأسباب نشوء الحركة النسوية في الغرب يجد أنها ردة فعل على الوضع المأساوي للمرأة الغربية وما كانت تعيشه من ظلم وامتهان وإذلال في أوروبا. ¶ إن هذا الوضع الغربي لا يمكن بحال تعميمه على المجتمعات الإسلامية لأن واقع المجتمع المسلم غير واقع المجتمع الغربي، والمرأة المسلمة غير المرأة الغربية، ولذا فإن لكل أمة خصائصها وقيمها التي تستمدها من عقيدتها ومن دينها. ¶ وفي هذه السطور بيان لأسباب نشوء ما يسمى بالحركة النسوية اليوم والظروف والملابسات التي مرت والتي لا تصلح أن تنقل إلى تربتنا الإسلامية، ولا ينبغي أن يوجد لهذه الأفكار نصير ولا معين من أبناء جلدتنا حفاظاً على خصائصنا وقيمنا ومبادئنا. ¶ ولعل أهم هذه الأسباب ما يلي: ¶ 1 - صورة المرأة في التراث اليهودي والمسيحي الذي يعتبرها أهل الخطيئة لأنها أغرت آدم بالخطيئة عندما أكلت من الشجرة كما هو منصوص عليه في كتبهم الدينية المحرفة. ¶ 2 - ترتب على هذه الصورة أن المرأة شيطانة فهي ملعونة، وليس لها روح تستحق من خلال هذه الروح دخول الجنة. ¶ 3 - موقف المفكرين والفلاسفة الغربيين من المرأة:-",
            "page": "10",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "- أفلاطون الفيلسوف اليوناني المشهور: يصنف المرأة في عدد من كتبه ومحاوراته مع العبيد والأشرار والمخبولين والمرضى. ¶ - ومثله ديكارت الذي يربط العقل بالذكر والمادة بالأنثى. ¶ - جان جاك روسو/ فيلسوف في الثورة الفرنسية: المرأة وجدت من أجل الجنس والإنجاب فقط. ¶ - فرويد اليهودي/ رائد مدرسة التحليل النفسي: المرأة جنس ناقص لا يمكن أن يصل إلى الرجل أو أن تكون قريبة منه. ¶ فهذا الموقف التراثي الديني المنبعث من التحريف الموجود في العهدين القديم والجديد مع موقف المفكرين والفلاسفة الغربيين هما الموجبان الرئيسيان لهذه الحركة النسوية. ¶ مدعاة ما يسمى بالحركة النسوية يتخذون من هذه الأفكار منطلقاً لنشر الثقافة المضادة عن المرأة، وعلى هذا الأساس ومن هذا المنطلق تشكلت مفاهيم ومبادئ وقيم الحركة النسوية الغربية، ثم هم يهدفون أن تكون حركة نسوية عالمية يزرعونها في كل مكان ولو كانت التربة غير تربتهم ولا توجد عند غيرهم مشاكلهم. ¶ ونتيجة للموقف التراثي الديني الغربي والفلسفي من المرأة الغربية، أصبح الحل ف ينظر الحركة النسوية الغربية هو التخلي عن المنطلقات التي كونت هذه النظرية وهي العقائد والأعراف الدينية والشرائع السماوية، ثم برزت فكرة الصراع بين الرجل والمرأة من أجل انتزاع المرأة لحقوقها التي سلبها منها الرجل وأن الصراع صراع حقوقي، وكان من الحلول لذلك رفض الفكر الديني.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "وفي أثناء مسيرة هذا الفكر نشأ تياران في المجتمع الغربي: ¶ 1 - التيار الأول يقوم على أساسين هما المساواة التماثلية بين الرجل والمرأة والحرية شبه المطلقة وأيدت ذلك الثورات الأمريكية 1779 والفرنسية 1789م، وكان هذا هو الأساس الذي صيغت على ضوءه مبادئ الأمم المتحدة والإعلانات والاتفاقات الدولية، والتي من أهمها وثيقتان، الأولى: الإعلان العالمي لحقوق الإنسان 1948م والثانية اتفاقية سيداو (1979م) اللتان تنصان على المساواة التماثلية وحرية الزواج وعدم التمييز على أساس الجنس وتشجيع الاختلاط بين الجنسين وتحطيم الأسرة وسحق كيانها. ¶ 2 - التيار الثاني: وهو التيار الغربي الأكثر تطرفاً وتشدداً والمطالب بتغيير البنى الاجتماعية والثقافية والعلمية واللغوية والتاريخية باعتبار أنها متحيزة للذكر، وفي داخل هذا التيار نشأت جيوب تدعو إلى دين جديد (الوثنية النسوية) ( Female Paganism)  يقوم على أساس تأليه المرأة مقابل الأديان الذكورية التي فيها الإله ذكر فلا بد للمرأة أن تكون آلهة في الدين الجديد. ¶ وليست وثائق المغربي عبدالصمد الديالمي الذي زار اليمن ومستضيفته رؤوفة حسن عنا ببعيد عن دعوة سافرة ووقحة لإلقاء الإسلام والقرآن في مزبلة التاريخ تحت ستار وقناع \"الاجتهاد النسائي\". ¶ وجاءت بعد ذلك مرحلة الترويج لهذا الفكر من خلال الصكوك والوثائق الدولية والمؤتمرات الأممية كمؤتمر السكان في القاهرة 94م ومؤتمر بكين 1995م ومؤتمر بكين ثمرة لتنفيذ التوصيات والمقررات",
            "page": "12",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وإلزام الدول بالتوقيع عليها بصورة مباشرة وغير مباشرة والضغط على الدول للسير في هذا الاتجاه وإلا فقضايا حقوق الإنسان سيف مصلت على الرقاب، ومنع القروض عن الدول النامية في أتم استعداد. ¶ وهكذا بين كل فترة أخرى تعقد اجتماعات يطلب من خلالها أن ترفع الدول تقارير توضح مدى التقدم وتنفيذ هذه التوصيات وكأن الدول أصبحت محافظات من محافظات أمريكا، وحكوماتها ليست سوى جهات تنفيذية ليس لها حق الاعتراض، وأما متابعة التنفيذ والضغط على الحكومات ورفع التقارير على الحكومات حول أي تقصير أو تراجع فموكول للدكاكين النسوية (الجمعيات النسوية) والتي أسست تحت لافتات مختلفة لا تثير العائفة الدينية ولا تستثير المشاعر القبلية، وتعمل هذه الدكاكين النسوية بدعم وتمويل أجنبي مغربي في ظل أوضاع اقتصادية متردية يجتاحها الفقر وموجات الغلاء، فأمريكا (¬1) رصدت تسعة مليون دولار لدعم المرأة في الشرق الأوسط، إضافة إلى أن الكونجرس الأمريكي ينوي صرف 300 مليون دولار لدعم كثير من الأنشطة تحت غطاء دعم منظمات المجتمع المدني في العالم العربي. ¶ ¬__________ ¶ (¬1) قناة الجزيرة، 13/ 3/2005م.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "ثم يأتي الدعم الأمريكي التمويل الأوروبي والكندي والاسترالي السخي، أما مكتب الشكاوى ويجيش العملاء سفارات أمريكا المفتوحة على مصراعيها أما مرتاديها وكل من يرغب في تقديم الخدمات والإدلاء بأي معلومات متعلقة بالأشخاص أو المؤسسات أو الجمعيات والإبلاغ عن أي عراقيل من قبل الحكومات أو أي محاولة للالتفاف على تنفيذ القرارات والتوصيات. ¶ أهم مبادئ هذا التيار:- ¶ - التخلي عن الأفكار التي أخذت صفة القدسية، ويقصدون بها نصوص الوحي (القرآن والسنة). ¶ - التخلي عن الأنوثة باعتبارها سبب ضعف المرأة وسبب هيمنة الرجل عليها، فالأنوثة تقود إلى الزواج، والزواج يقود إلى الأمومة، والأمومة تقود إلى تكوين الأسرة، ففي كل هذه المراحل تكون المرأة الطرف الأضعف، والرجل يكون الطرف المهيمن. ¶ وللتخلي عن الأنوثة اتخذوا عدداً من الإجراءات: ¶ 1 - تقويض مفهوم الأسرة المعروفة وإحلال ما يسمى بالأسرة الديمقراطية التي لا يربطها رابط. ¶ 2 - ممارسة الجنس المثلى (اللواط، السحاق)، وهذا يعطي المرأة حرية ممارسة حقها الجنسي دون حاجة للذكر. ¶ 3 - حق المرأة في الإجهاض حسب الطلب وتسهيل ذلك. ¶ 4 - عدم تأسيس العلاقات الاجتماعية على أساس ذكر أو أنثى إنما يكون عن طريق نوع إنساني (جندر).",
            "page": "14",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "ولتحطيم أركان الأسرة المعروفة والتي حرص الإسلام على بنائها اتخذوا عدداً من الإجراءات: ¶ 1 - إلغاء مؤسسة الزواج؛ لأنه عائق أمام المساواة، ويخلق في النهاية طبقية بين الزوجين ويكرس السيادة للمذكر على المؤنث، ولذا يلاحظ حرصهم في وثائقهم على إلغاء عبارة \"زوج\" و \"زوجة\" واستبدالها بعبارة رجل وامرأة. ¶ 2 - تحرير المرأة من الحمل والإنجاب وإحلال الحمل والإنجاب الصناعي لأن الحمل والإنجاب عمليتان استبداديتان في حق المرأة، فلا بد من تحرير المرأة منهما، ولذا فقد بدءوا الخطوة الأولى في أكثر من بلد إسلامي لتقليل عدد المواليد تحت مسمى الصحة الإنجابية وحجة عدم كفاية الموارد الاقتصادية. ¶ 3 - إلغاء دور المرأة في تربية الأطفال ومن القيام بالأعمال المنزلية، وإقامة مراكز تربوية لتربية الأطفال داخل المجتمع وليس بالبيت، ولذا فهم حريصون أشد الحرص على إخراج المرأة من منزلها ودفعها للعمل، والإكثار من فتح دور الحضانة واستقدام المربيات. ¶ ومجمل القول: أن هذا الفكر الغربي المسمى النسوي، والمُعنون له بإزالة التمييز ضد المرأة قائم على أساس تدمير الأديان وتحطيم البنى الاجتماعية للأسرة المسلمة وزرع مشاكل غربية في التربة الإسلامية وإثارة روح الحقد والكراهية داخل المجتمع المسلم باسم انتزاع حقوق",
            "page": "15",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "المرأة وإزالة التمييز ضدها، وإغراق المجتمعات الإسلامية بالفاحشة والزنا والانحلال الخلقي ونشر الإباحية والشذوذ، وتجريء الجهال والسفهاء على نصوص الشرع وعلى العلماء والدعاة تحت مسمى حرية الرأي وعدم احتكار الحقيقة. ¶ وكل هذه العوامل إذا اجتمعت في أمة فهي كفيلة بنقض أركانها وزوال سلطانها. ¶ فكم من أمة كانت ذات شأن وسلطان بين سائر الأمم فتضاءل شأنها وتهاوى سلطانها، بما شاع بينها من الإباحية والتفسخ الأخلاقي وكسر خلق الحياء والعفة ولم يكن عامل ذلك كله إلا إفساد المرأة والتركيز عليها. ¶ ولذا حذر النبي (- صلى الله عليه وسلم -) من ذلك فقال: \"ما تركت بعدي فتنة أضر على الرجال من النساء، وإن أول فتنة بني إسرائيل كانت في النساء، فاتقوا الدنيا واتقوا النساء\". ¶ إن أكثر ما يخيف العرب اليوم بشقيه الأوروبي والأمريكي هو تمسك المسلمين بإسلامهم ومحافظتهم على تماسك الأسرة وقيم العائلة. ¶ ولذا فإنهم يعلمون حق العلم أنهم ما استطاعوا السيطرة على بلاد المسلمين إلا يوم أن غربت فاعلية الإسلام والقرآن من حياة المسلمين. ¶ شبكة القلم الفكرية ¶ \"بتصرف\"",
            "page": "16",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "هذه هي أمريكا ¶ المنادية بحقوق المرأة ¶ * رمتنا بدائها وأنسلت:- ¶ \"الولايات المتحدة الأمريكية هي البلد الصناعي الوحيد في العالم الذي لم يوقع على اتفاقية القضاء على كافة أشكال التمييز ضد المرأة\" (¬1). ¶ التركيز على المرأة المسلمة ... هدف يهودي وتآمر عالمي ¶ * اختلاط في الوظائف والتعليم- تمرد على الأسرة- تبرج – كسر الحياء والعفة باسم الألعاب الرياضية والحقوق السياسية: ¶ قالوها بصراحة: \"المرأة هدفنا .. لمعركة حاسمة مع الإسلام\" فيا قومنا لا ترتكبوا جرماً بإخراجها\": ¶ قال الكاتب اليهودي \"مارتن شيرمان\" في مقال له نشرته صحيفة يديعوت أحرنوت: \" هناك طريق واحدة يمكن من خلالها الدخول في مواجهة حاسمة مع الإسلام من غير أن نضر بالقيم الديمقراطية الليبرالية، هذه الطريق تمر عبر المرأة والتطلع إلى تحريرها، أو على الأقل إحداث تقدم في هذا المجال و مساواتها في الحقوق أو على الأقل تحسين وضعها من هذه الناحية، ولا يوجد أدنى شك أن عالماً إسلامياً يكون فيه وضع المرأة (المسلمة) قريباً من وضع بنات جنسها الغربيات سيكون عالماً مختلفاً تماماً، وأيضاً خصماً أقل عداوة\" (¬2). ¶ ¬__________ ¶ (¬1) المصدر: موقع  WWW. Amanjondan.org/aman studies. ¶ (¬2)  مجلة الأسرة، العدد (116)، ص13.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "- وقالت الكاتبة اليهودية سيمدار بيري: \" التوقيت ملائم الآن بعد سقوط صدام وكراهية الغرب- للتطرف الإسلامي- لمنح النساء العربيات المساواة والحقوق المتمثلة في الميراث وقيادة السيارات والمشاركة في الحياة السياسية، إن المرأة العربية تحتاج إلى جهود ضخمة وحلول إبداعية لتحسين وضعها\" (¬1). ¶ - المادة العاشرة من اتفاقية سيداو العالمية لعام 1979م تنص على: \"المناداة بمساواة الرجل والمرأة في مناهج التعليم وأنواعه، والتدريب والتلمذة الحرفية، وتشجيع التعليم المختلط، وإزالة المفاهيم النمطية عن دور المرأة والرجل في الأسرة، والمشاركات الرياضية وإدخال معلومات تنظيم الأسرة في المناهج الدراسية\" (¬2). ¶ لماذا الاهتمام الدولي- الأمريكي والأوروبي بالمرأة المسلمة؟ ¶ لماذا تربط القروض والمساعدات بقضايا المرأة؟ ¶ لماذا التبرع الأمريكي السخي باسم المرأة؟ ¶ إنها عمليات الاستهداف ورياح السموم تهب علينا من كل جانب، فتستنبت في أرضنا، وتأخذ أشكالاً متنوعة وأقنعة متعددة، ليس آخرها المؤتمرات والمعاهدات والدراسات الميدانية، والخبراء والخبيرات الذين في معظمهم يشكلون جسوراً لمرور الجريمة ومحاولة لتغيير الأنماط الاجتماعية الإسلامية. ¶ ¬__________ ¶ (¬1) مجلة البيان، العدد (198) نقلاً عن صحيفة يديعوت أحرنوت 20/ 4/2004م. ¶ (¬2) المصدر: موقع/ لها أون لاين 1426هـ الموافق 2005م.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "إنهم يريدون من المرأة المسلمة أن تتخلى عن أنوثتها الطاهرة، لتصبح ألعوبة لشهواتهم، ودمية لأهوائهم، يريدونها أن تتمرد على حجابها وتنتكس في حمأة الجاهلية ومستنقعاتها الآسنة. ¶ يريدون إلغاء دور الأسرة وإخراجها من بيتها ومسخ الهوية الاجتماعية للأمة وإشاعة روح الانحلال والفساد. ¶ يريدون استنساخ المرأة الغربية في بلادنا بثقافتها وملابسها وعريها واختلاطها لنشر ثقافة الإيدز والعري والشذوذ الجنسي. ¶ إن الهجمة الغربية الأمريكية والأوروبية على المرأة المسلمة شرسة وضاغطة بقوة عبر شراء النخب العنكبوتية والأقلام المأجورة، وتبني سفاراتها واحتفائها بجمعيات ضغط نسائية منتفعة، وعبر جمعيات حقوقية نسائية وحقوقية عامة. ¶ إن ما نسمعه اليوم ونشاهده في واقعنا يؤكد أن الغرب ووكلاءه في المنطقة قد انتقلوا من مرحلة التخطيط والإعداد للغزو الفكري والقيمي للعالم الإسلامي إلى مرحلة التنفيذ منتهزين اللحظة التاريخية (لحظة الضعف التي تمر بها الأمة الإسلامية، وشماعة الإرهاب) إنهم ينفذون مؤامراتهم ضد المرأة المسلمة عبر بوابة إفساد المرأة وتحطيم القيم عبر تغريب وعلمنة قوانين الأسرة وإبعادها عن روح الشريعة من تأخير سن الزواج وسن القوانين لذلك وشب نار الشهوات عبر وسائل الإعلام وتشجيع الاختلاط في المدرسة والوظيفة والجامعة والشارع والملعب ومقهى الإنترنت، وأماكن المسابقات العامة.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "هذا بالإضافة إلى إكثار السفارات الأجنبية من فتح مراكزها الثقافية ومعاهدها الأجنبية ومدارس مسخ الهوية، وفتح باب المنح الدراسية للفتيات كما تفعل السفارة الأمريكية تحت نظام ومسمى (نظام  X). ¶ وبالمقابل فإنهم يقفون أمام أي دعوة إصلاح تعيق الزحف الأمريكي والغربي بالتآمر على مدارس التحفيظ والمعاهد والجامعات الإسلامية والتضييق على منابر المساجد وتقديم المعلومات للاستخبارات العالمية عن المؤسسات الإسلامية باسم الشفافية وإلزاميتها. ¶ إنهم يمكرون ويكيدون، ولكن مكر الله أكبر من مكرهم وكيدهم والله غالب على أمره. ¶ * حرية في كل شيء ... إلا مع الإسلام والمسلمين، فعنصرية مقيتة:- ¶ ألمانيا/ أصدرت المحكمة الإدارية الألمانية في (شتوتجارت) عام 1998م حكماً بمنع المعلمة المسلمة (فيريشتا لودين) من مواصلة عملها كمعلمة، طالما أنها تلبس الحجاب. ¶ كما تعتزم عدداً من الولايات الألمانية إصدار قوانين جديدة لحظر الحجاب في الوظائف العامة (¬1). ¶ فرنسا/ فرنسا التي تتباهى بعدالة مبدأ علمانية الدولة تفضح بنفسها ظلم هذا المبدأ من حيث لا تدري أو لا تدري!! فهل هناك مشكلة تهدد فرنسا من تلميذة في العاشرة من عمرها تدخل الفصل الدراسي فقط لأنها محجبة الرأس؟ فرنسا التي احتلت بلداناً وشعوباً وقهرتهم بقوة ¶ ¬__________ ¶ (¬1) مجلة الأسرة، العدد (129).",
            "page": "20",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "الحديد والنار وسحقتهم وصهرتهم وجعلت من الجزائر بلد المليون شهيد (قتيل)، تأتي اليوم لتخاف من متر واحد من القماش يغطي رأس تلميذة وديعة لا تعرف من هو حاكم فرنسا نفسها؟ أم أن المشكلة أكبر من هذا التبسيط بكثير؟!! ¶ وإلا فلماذا طردت إدارة مدرسة دوكربي الثانوية الطالبات الثلاث المحجبات؟ (¬1). ¶ بلجيكا/ قالت ميكافوخلر وزيرة الشئون الاجتماعية البلجيكية بعد زيارتها للجالية المسلمة: \"لقد شعرت بالرعب من هذا الهجوم على الصورة التي نُشرت لي وأنا أرتدي الحجاب مع سيدات مسلمات، هل سيكون هذا هو رد الفعل إذا ما قام أحد السياسيين بزيارة الجالية اليهودية وارتدى الطاقية التي يرتديها أبناء اليهود المقيمين في بلجيكا\" (¬2). ¶ * في بلد تمثال الحرية تدفن الحرية: ¶ أمريكا/ قدر مجلس العلاقات الأمريكية الإسلامية (كير) أن حالات الاضطهاد الديني في أمريكا تصل في العام إلى 600 حالة (¬3). ¶ ¬__________ ¶ (¬1) مجلة الأسرة، العدد (129). ¶ (¬2) مجلة الأسرة، العدد (129). ¶ (¬3) مجلة الأسرة، العدد (124).",
            "page": "21",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "لأن المساواة بين الجنسين خدعة وأكذوبة ... للتدخل في شئون الآخرين وإفسادهم:- ¶ روسيا/ ألغى البرلمان الروسي (الكرملين) - في عام 2004م- اللجنة الحكومية المشتركة التي تأسست عام 1996م للترويج للمساواة بين الجنسين وحقوق المرأة (¬1). ¶ ¬__________ ¶ (¬1) المصدر/ لها أون لاين، نقلاً عن: \"ومينز آي نيوز\".",
            "page": "22",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "لأنها خدعة للتدخل في شئون الآخرين وتحطيم المجتمع .. ¶ روسيا: ¶ تلغي لجنة الترويج لدعوى المساواة المزعومة بين الرجال والنساء. ¶ وأمريكا: ¶ تشجع العفاف في بلادها بعد سكرة الهوس الجنسي. ¶ وأما اليابان: ¶ فتعدل دستورها من أجل قيم العائلة وصيانة المرأة.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "لأنها خدعة مكذوبة للتدخل في شئون الآخرين:- ¶ ألغى البرلمان الروسي (الكرملين) عام 2004م- اللجنة الحكومية المشتركة التي تأسست عام 1996م للترويج للمساواة بين الجنسين وحقوق المرأة. ¶ وبعد الولايات المتحدة الأمريكية وسعيها الحثيث لنشر العفة في أوساط الشباب والمراهقين في أمريكا ومعارضتها لدعاوى حق الإجهاض واعتماد إدارة الرئيس الأمريكي بوش 135 مليون دولار كمخصص لدعم برنامج الامتناع عن ممارسة الجنس قبل الزواج وللتعريف به بين الشباب والفتيات والمراهقين. ¶ جاء دور اليابان للعودة إلى قيم العائلة والحفاظ على الأسرة وحقوق الأطفال والمسنين. ¶ يسعى اليوم الحزب الحاكم في اليابان للقيام بتعديل شامل لدستور البلاد بما في ذلك إعادة صوغ البنود الخاصة بإدعاءات المساواة بين الجنسين. ¶ بينما يرى معارضون بأن هذه التعديلات التي سيقوم بها الحزب الحاكم إذا ما كتب لها النجاح فإنها ستعيد اليابان إلى \"حقبة تاريخية مظلمة\"، يعنون بتلك الحقبة، الحقبة التي كان كل من الرجل والمرأة يقوم بالدور المؤهل له فطرياً، والذي صنع من اليابان في ذلك الوقت قوة عظمى. ¶ وقد أسهم الدستور الذي تمت صياغته عام 1946م تحت الاحتلال الأمريكي لليابان نهاية الحرب العالمية الثانية، في تشكيل حياة اليابانيات",
            "page": "24",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وفق الرؤية الأمريكية الخاصة والتي تتم الآن أيضاً في العراق وأفغانستان ودول إسلامية أخرى. ¶ وقد قامت لجنة تعديل الدستور التابعة للحزب الحاكم في شهر يونيو الماضي، باقتراح إضافة فقرات إلى البند 24 من الدستور تشدد على قيم الأسرة والمجتمع\" (¬1). ¶ أما مايكو أوينو \"الكاتبة وأستاذة القانون الدستوري في جامعة \"تشوو\" في طوكيو تعتبر التعديلات محاولة لتصحيح مسؤوليات الدولة للعائلة وهو ما يعني وإلى حد بعيد \"النساء\". ¶ وتضيف: \"نظراً لوجود مشكلة معدل المواليد المتدني فإن الحزب الديمقراطي الليبرالي الحاكم يؤكد أنه بتأسيس نظام تبقى النساء بموجبه في المنزل سيؤدي إلى إنجاب النساء للمزيد من الأطفال\". ¶ ويعني ذلك أيضاً رعاية المسنين في مجتمع اليابان الذي يشيخ أفراده، ومن المؤكد أن هذه ستكون مهمة عسيرة وستقع على كاهل البنت أو زوجة الإبن. ¶ ويقول: \"هاجيمي فونادا\" رئيس لجنة الحزب الحاكم لتعديل الدستور أن المادة 24 لن تؤثر على ما يرى أنه المساواة بين الجنسين وأن الهدف هو أن يلتزم الشعب الياباني بمسؤولياته في حماية الأسر والحفاظ عليها واحترام الآباء، الأمر الذي سيؤدي إلى تعزيز الأواصر في المجتمع المحلي الياباني. ¶ ومن المتوقع أن يقوم أعضاء البرلمان الياباني بمجلسيه بالتصويت لصالح التعديلات، والتي إذا ما تم إقرارها بغالبية ثلثي الأصوات في ¶ ¬__________ ¶ (¬1) *",
            "page": "25",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "المجلسين، فإنه من المرجح كما يعتقد الكثير أن يتم طرحها للاستفتاء القومي. ¶ وترى صحيفة \"يوميوري شيمبون\" في افتتاحيتها أن هذه التعديلات أصبحت ضرورية لحماية الأسرة بوصفها أساس المجتمع. ¶ لا سيما وأن هناك تأييد متزايد في أوساط اليابانيين لهذه التعديلات حيث بلغت نسبة المؤيدين 65%. ¶ وبالإضافة إلى الجهود التي تبذلها الحكومة على صعيد الدستور فإنها تتحرك على مستويات أخرى لإصلاح أوضاع الأسرة والنساء (¬1). ¶ ¬__________ ¶ (¬1) المصدر:  Http www.amanjordan.org/arabic-nwes ¶ Http:www.lahaonline.com/index?php.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "المرأة الغربية ¶ جريمة وعنف وفقدان للأمن واعتداء أثيم عليها ¶ * انقذوا نساءكم أولاً .. واتركوا نساءنا وبناتنا فقد حماهن الإسلام قبل أن نعرف منظماتكم: ¶ أمريكا/ أورد تقرير أمريكي إحصائيات حول نسبة العنف ضد المرأة، ذكر فيه ما يلي: ¶ - أن 240 امرأة أمريكية تضرب في كل ساعة. ¶ - كل خمس سنوات يقتل العنف الأسري، ما يعادل مجموع الأمريكيين الذين قتلوا في حرب فيتنام. ¶ - مائة ألف امرأة تنام في المستشفيات كل عام نتيجة العنف الأسري. ¶ - 35% من النساء اللائي يراجعن قسم الطوارئ في المستشفيات الأمريكية بسبب الضرب المبرح والمستمر. ¶ - خمسة مليارات خسارة أمريكا كل عام نتيجة الغياب عن العمل الناجمة عن الضرب. ¶ - 1.6 مليار دولار مخصص قانون مكافحة العنف المنزلي الذي صدر خلال الولاية الأولى للرئيس كلينتون، لتعويض النسوة المضروبات من قبل أزواجهن، وللصرف على البيوتات والملاجئ التي تحتمي فيه النساء من ضرب أزواجهن (¬1). ¶ ¬__________ ¶ (¬1) رسالة إلى مؤمنة، للعويد ص278.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "ألمانيا/ ¶ - تلجأ 45 ألف امرأة سنوياً في ألمانيا إلى بيوت النساء الخاصة لحمايتهن من عنف الأزواج. ¶ - تتعرض 25% من النساء لعنف مصحوب بتحرش جنسي خلال فترة نضوجهن، وهو ما يترك آثاراً جسدية ونفسية عميقة عليهن مدى الحياة. ¶ وجاء في التقرير الذي نشرته وزارة الصحة الألمانية بمناسبة يوم المرأة العالمي: \"إن الآثار التي يتركها العنف على النساء تتلخص بـ:- الخوف والارتجاف وضيق التنفس والصداع والإسهال وآلام في أسفل البطن. ويؤدي العنف المستمر ضد النساء إلى فقدانهن الشعور بأهميتهن وتخدير أنفسهن جسدياً ونفسياً بالكحول وإدمان المخدرات وتطور الرغبة لديهن في إيذاء أنفسهن (¬1). ¶ أوروبا/ تتعرض النساء في الدول الغنية كالدول الأوروبية لظاهرة العنف المنزلي وخاصة النساء اللاتي تتراوح أعمارهن بين 14، 16 سنة (¬2). ¶ أمريكا/ أزواج متناحرون:- ¶ أورد تقرير أمريكي إحصائية أخرى، ذكر فيها ما يلي: ¶ - أن ستة ملايين زوجة تضرب كل عام في أمريكا، وأن ألفين إلى أربعة آلاف يفضي ضربهن إلى الموت. ¶ ¬__________ ¶ (¬1) المصدر،  http://alazmina.info.issue ¶ (¬2) http://alazmina.info//issue.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "- أن ثلث أوقات رجال الشرطة يضيع في الرد على مكالمات هاتفية للإبلاغ عن حوادث العنف المنزلي. ¶ رواندا/ كم هي المرأة مظلومة عندهم:- ¶ أفادت التقارير والإحصائيات أن عدد النساء الروانديات المغتصبات في الحرب الراوندية نصف مليون امرأة (¬1). ¶ أمريكا/ تاريخ من انتهاك حقوق المرأة وتناحر الأزواج:- ¶ في تقرير لمكتب التحقيقات الفيدرالي عام 1979م، ورد فيه ما يلي:- ¶ - 40% من قتل السيدات تمت بفعل الزوج. ¶ - 10% من القتل بين الرجال بفعل زوجاتهم. ¶ وفي دراسة استمرت أربع سنوات في إحدى المستشفيات الكبيرة في واشنطن ورد فيها أن 25% من محاولات الانتحار التي تقدم عليها الزوجان يسبقها تاريخ من حوادث الضرب بواسطة الزوج. ¶ وفي تقرير آخر عام 1978م ورد فيه:- ¶ أن 40% من إصابات رجال الشرطة، 20% من حوادث قتلهم تقع بسبب تواجدهم في مكان نزاع عائلي (¬2). ¶ حولوا منظماتكم الحقوقية إلى بلدانكم ... فأنتم أحوج منا:- ¶ ¬__________ ¶ (¬1) زينب سلبي: رئيسة منظمة نساء من أجل نساء العالم، قناة الجزيرة الفضائية، 13/ 3/2005م. ¶ (¬2) رسالة إلى حواء، للعويد، ص136.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "هولندا/ ذكر مكتب الإحصاء الهولندي أن عشرين ألفاً من النساء يهربن من منازلهن سنوياً بسبب تعرضهن للضرب والتعذيب. ¶ ونتيجة لذلك فقد بادرت الجمعيات النسائية بإقامة ملاجئ للنساء الهاربات بسبب العنف المتزايد والذي زاد في عدد الهاربات حتى جعل 11400 امرأة لا يجدن لهن مكاناً في هذه الملاجئ سنوياً. ¶ وعلى إثر تفشي ظاهرة العنف ضد النساء فقد قدم وزير العدل الهولندي قانوناً ينص على طرد الأزاوج المعتدين على زوجاتهم من البيت لمدد تتراوح من أسبوع إلى ثلاثة أشهر (¬1). ¶ * مظلومات ورب الكعبة .. فيا ليت لنا منظمات دولية إسلامية تنقذهن:- ¶ أسبانيا/ سجلت الشرطة الأسبانية أكثر من 500 ألف بلاغ عن اعتداء جسدي على المرأة في عام واحد، وأكثر من حالة قتل واحدة كل يوم (¬2). ¶ - وفي تقرير أسباني صدر عام 1997م ورد فيه ما يلي:- ¶ أن 54 ألف شكوى تم الإبلاغ عنها عن رجال قاموا بالاعتداء الجسدي والضرب ضد النساء، إلا أن الشرطة الأسبانية تقول أن الرقم الحقيقي عشرة أضعاف الرقم السابق أي ما يقارب 540 ألف شكوى وأنه قد مات في عام 1997م أربعة وخمسون امرأة على أيدي شركائهن من الرجال. ¶ ¬__________ ¶ (¬1) مجلة الأسرة، العدد (104). ¶ (¬2) مجلة الأسرة، العدد (129).",
            "page": "30",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "وأنه يتم يومياً في أسبانيا ما لا يقل عن حالة بلاغ واحدة حول قتل امرأة أو أكثر، وبأبشع الطرق على يد الرجل الذي تعيش معه. ¶ - في تحقيق للشرطة الأسبانية 2002م وجد أن العنف وقتل النساء في أسبانيا يتزايد يوماً بعد يوم حيث حققت الشرطة في عام 2002م في 10877 بلاغاً ضد الأزواج. ¶ وتنوعت أساليب القتل ما بين الرمي للزوجة من الطوابق العلوية كالطابع السابع، والدهس بالسيارة، والذبح، الضرب بالفأس على الرأس (¬1). ¶ أمريكا/ ¶ في إحصائية أمريكية صدرت عام 1997م ورد فيها ما يلي: ¶ - ضرب ستة ملايين امرأة أمريكية ضرباً مبرحاً. ¶ - مقتل أربعة آلاف امرأة في نفس العام. ¶ - أن امرأة واحدة من كل أربع نساء يطلبن العناية الصحية من قبل طبيب العائلة، نتيجة تعرضهن للاعتداء الجسدي من قبل شركائهن، وفي بحث شمل ستة آلاف أمريكية وجد أن 50% من الرجال الذين يعتدون على زوجاتهم يعتدون على أطفالهم (¬2). ¶ ¬__________ ¶ (¬1) مجلة الأسرة، العدد (116). ¶ (¬2) مجلة الأسرة، العدد (129).",
            "page": "31",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "إذا كان هذا هو حالهم ¶ فما الذي جاء بمنظماتهم الحقوقية إلى بلادنا؟! ¶ بريطانيا/ الدولة العريقة في حقوق الإنسان:- ¶ - ذكرت الإحصائيات الرسمية في بريطانيا أن 25% من مجموع الجرائم فيها هي جرائم العنف المنزلي، والتي تفضي بحياة امرأتين أسبوعياً، ونتيجة لذلك صرح وزير الداخلية البريطاني قائلاً: \"إن الحكومة ستفي بالتزاماتها في التصدي لظاهرة العنف المنزلي بكافة مستوياتها، وهذه جريمة يتعين بذل قصارى الجهود لمواجهتها\". ¶ وقد صدر بيان عن الحكومة البريطانية أنها تنوي تشديد قوانين العنف المنزلي لحماية الضحايا (¬1). ¶ - وتقول الدراسات أن 50% من القتيلات كن ضحايا الزوج أو الشريك. ¶ - ارتفاع نسبة العنف في البيت خلال عام واحد إلى نهاية عام 1999م بنسبة 46%. ¶ - 25% من البريطانيات يتعرضن للضرب من قبل أزواجهن. ¶ - تتلقى الشرطة البريطانية مائة ألف مكالمة سنوياً تبلغ عن شكاوى اعتداء على زوجات أو شريكات، ولا يبلغن إلا بعد الاعتداء عشرات المرات. ¶ - 70% من حالات الطلاق تقريباً تعزى إلى العنف في البيت. ¶ ¬__________ ¶ (¬1) مجلة الأسرة، العدد (129).",
            "page": "32",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وفي استبيان شمل سبعة ألف امرأة تبين أن 28% منهن تعرضن للضرب، وأن 77% يضربن بدون مبرر كما جاء في الاستبيان، وأن الضرب يكون باللطمات واللكمات والركلات والرفسات وضرب الرأس عرض الحائط، وأحياناً إطفاء السجائر على جسد المرأة، وتكبيلها بالسلاسل، ثم إغلاق الباب عليها وتركها على هذه الحالة ساعات طويلة، مما اضطر المنظمات النسوية إلى توفير الملاجئ والمساعدات المالية والمعنوية للضحايا، ونتيجة لزيادة هذه الحالات بلغت عدد الملاجئ 150 مركزاً في عموم بريطانيا كان أولها في السبعينيات في مدينة مانشستر (¬1). ¶ فنلندا/ البلد المتقدم تكنولوجياً:- ¶ ذكرت إحصائية أن 22% من النساء الفنلنديات المتزوجات أو اللاتي يعشن مع شريك يتعرضن للعنف المنزلي وسوء المعاملة (¬2). ¶ فرنسا/ في دراسة أجريت بناء على طلب من الحكومة الفرنسية عام (2002م) ورد فيها:- ¶ - أنه في كل خمسة أيام تموت امرأة بالضرب من شريكها. ¶ - تضرب امرأة في البيت من كل عشر نساء. ¶ ¬__________ ¶ (¬1) مجلة الأسرة، (129). ¶ (¬2) المصدر موقع:  http://alazmina.info//issue.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وصرحت ماري دوفينيك رئيسة الاتحاد الوطني للتضامن مع المرأة أن مليون ونصف المليون امرأة في فرنسا يتعرضن لسوء المعاملة جسمياً وجنسياً ونفسياً على أيدي أزواجهن أو شركائهن (¬1). ¶ لماذا النساء؟!! ¶ أمريكا/ ذكرت دراسة أمريكية:- أن وجود السلاح في المنزل يزيد من خطر مقتل أحد أفراد العائلة بنسبة 41%، لكنه يزيد الخطر على النساء بنسبة 272% (¬2). ¶ الصين/ أكدت دراسة حديثة أجراها الاتحاد النسائي الصيني أن العنف ضد المرأة داخل الأسر الصينية يحدث في 90 مليون أسرة صينية من الأسر الصينية البالغ عددها 270 مليون أسرة؛ أي بنسبة 30% لكن علماء الاجتماع يعتقدون أن العدد الحقيقي أعلى من ذلك بكثير (¬3). ¶ جنوب أفريقيا/ ذكر تقارير أن امرأة واحدة في جنوب أفريقيا تقتل رمياً بالرصاص كل 18 ساعة (¬4). ¶ ¬__________ ¶ (¬1) مجلة الأسرة، العدد (129). ¶ (¬2) المصدر: موقع  http://alazmina.info//issue. ¶ (¬3)  المصدر: موقع  Islamonline.net.2003/ 3 ¶ (¬4)  المصدر: موقع  http://alazmina.info//issue.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "* الخوف يلاحقهن في كل مكان ¶ ألمانيا/ ورد في استطلاع أجرى على نساء ألمانيات، ما يلي:- ¶ - 85% من النساء الألمانيات اللاتي يسكن المدن الكبرى، 75% في غير المدن الكبرى يشعرن بالخوف والفزع من الخروج من المنزل ليلاً. ¶ وفي استطلاع من معهد (إنفاس) أجرته مجلة شتيرن الألمانية الأسبوعية:- ¶ - أن 50% من الساكنات في المدن الكبرى يخفن من المرور عبر الحدائق العامة. ¶ - أن 33% يشعرن بالخطر من محطات المترو. ¶ - أن 20% لا يشعرن بالاطمئنان في السفر عبر وسائل النقل ليلاً. ¶ ما تفعله تلك النساء لتجنب ذلك الخوف:- ¶ - 26% منهن يحاولن تجنب شوارع وأماكن معينة. (عدم الاختلاط). ¶ - 25% يمتنعن امتناعاً تاماً من مغادرة المنزل عند حلول الظلام (وقرن في بيوتكن). ¶ - 25% يطلبن من ذويهن مرافقتهن. (هو المَحْرَم في الإسلام). ¶ فمعنى ذلك أن ستة ملايين من الألمانيات يخشين الخروج بمفردهن ليلاً. وذكر نفس الاستطلاع ما يلي:-",
            "page": "35",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "- أن امرأة من كل ثلاث نساء عانت من ملاحقة الرجال. ¶ - 7% تعرضن لمحاولات اغتصاب. ¶ - 3% منهن ذهبن ضحية اعتداءات مهينة (¬1). ¶ بريطانيا/ لندن- 21 أبريل سنة 2005م .. واس:- ¶ أوضحت إحصاءات أصدرتها وزارة الداخلية البريطانية أن جرائم العنف في إنجلترا وويلز، قد ارتفعت بنسبة 90% خلال الأشهر الثلاثة الأخيرة من العام الماضي لتصل إلى 295400 جريمة. ¶ وأوضحت الإحصاءات- أيضاً- أن الاعتداءات الجنسية ارتفعت بنسبة 18% (¬2). ¶ المرأة الروسية .. عنف وقتل واستعباد:- ¶ روسيا/ موسكو- \"ومينز آي نيوز\":- ¶ - أوضح تقرير أن أسرة واحدة من كل أربع أسر في روسيا تعاني العنف المنزلي، وترتكب 82% من هذه الجرائم على أيدي الأزواج حسب الإحصائيات الحكومية. ¶ - في كل سنة تلقى 14 ألف امرأة في روسيا حتفها على أيدي أزواجهن أو شركائهن في العلاقات غير الشرعية (¬3). ¶ ¬__________ ¶ (¬1) رسالة إلى حواء، ص137، 138. ¶ (¬2) المصدر: موقع  http://www.spa.gov.sa//newsview.phpextend.256908. ¶ (¬3)  المصدر: لها أولن لاين\" نقلاً عن \"ومينز إي نيوز\".",
            "page": "36",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "* عدد القتيلات يساوي عدد قتلى الروس في أفغانستان:- ¶ روسيا/ صرحت \"ناتاليا أبو بيكروفا\" المديرة التنفيذية لجمعية مراكز الأزمات: \"أن عدد النساء اللاتي يمتن كل سنة على يد الزوج أو الصديق في الاتحاد الروسي يعادل تقريباً عدد كل الجنود الذين قُتلوا في حرب الاتحاد السوفيتي في أفغانستان التي استمرت عشر سنوات. ¶ عيِّنة من إكرام المرأة عندهم:- ¶ - قالت: \"ألكر اندر اكرييفا\" منسقة جمعية مراكز الأزمات:- ¶ \"كانت لدينا حالة قام فيها الزوج بكسر فك زوجته، لأن فطيرة البيض التي قدمتها له كانت بيضاء، لقد غطت الإناء أثناء إعدادها للفطيرة فجاءت بيضاء، كان هذا هو ذنبها. ¶ وفي حالة أخرى: كُسرت سن امرأة وأصيبت بجرح في حاجبها لأنها قدمت لزوجها حساءً لم يكن ساخناً بما فيه الكفاية\" (¬1). ¶ - وفي حالة أخرى مسجلة لدى جمعية مراكز الأزمات:- ¶ \" قام زوج لعازفة بيانو بكسر كل أصابعها في نوبة من الغيرة، وقد وجدته المحكمة مذنباً بإلحاق أذى جسدي بسيط، وأصدرت حكماً مع تأجيل النفاذ، أما بالنسبة للمرأة فقد كانت الحادثة أكثر من مجرد أذى بسيط حيث أنها قضت على حياتها المهنية وفقاً للمركز (¬2). ¶ - صرحت (أنا كازاكوفا) البالغة من العمر 30 عاماً متحدثة عن زوجها في فترة زواجها 5 سنوات فقالت: \" يعتقد أنه يملكني وأن له الحق في ضربي، ويفترض أن أعبده\" (¬3). ¶ ¬__________ ¶ (¬1) المصدر: لها أولن لاين\" نقلاً عن \"ومينز إي نيوز\". ¶ (¬2) نفس المصدر السابق. ¶ (¬3) ومينز إي نيوز.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "عنف ومعاناة .. لمدة طويلة ¶ أشار تقرير لوزارة الداخلية الروسية عام 2003م في استطلاع للنساء ضحايا العنف المنزلي أن 76% من النساء قلن أنهن يعانين من الإساءة لمدة طويلة، قبل القيام بإبلاغ الشرطة عنها أو قبل كشفها بشكل ما. ¶ * غاب الولي ... فغاب الملاذ الآمن وتجرأ الأزواج:- ¶ أدرج تقرير وزارة الداخلية الروسية الأسباب التي قدمتها بعض النساء والتي منها:- ¶ - \"كنت خائفة من انتقام الزوج\". ¶ - \"لم أؤمن بأن سلطات القانون ستساعدني\". ¶ - \"كنت خائفة من أن أفقد مكاناً أقيم فيه إذ لا يتوفر لي مكان آخر للذهاب إليه\". ¶ - \"كنت خائفة من لعنات الآخرين\". ¶ - \" لم أرغب في أن أترك أطفالي بدون أب\" (¬1). ¶ أمريكا/ الأسرة والقتل:- ¶ نشرت مجلة التايمز بتاريخ 6/ 2/1995م إحصائية تفصيلية مروعة عن انتشار الجريمة في أمريكا، ومنها أنه في كل 21 دقيقة تقع جريمة قتل، منها 10% يقع من داخل الأسرة (¬2). ¶ ¬__________ ¶ (¬1) المصدر: لها أولن لاين\" نقلاً عن \"ومينز إي نيوز\". ¶ (¬2) المصدر: موقع  http://www.Khayma.com//alhadath//new ..",
            "page": "38",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "أمريكا/ أوردت إحصائية أمريكية أخرى: ¶ أن أربعة مليون امرأة أمريكية يتعرضن للعنف الأسري سنوياً، وبلغ عدد الوفيات من النساء من جراء ذلك 1500 امرأة سنوياً (¬1). ¶ - عنف وجرائم ضد المرأة وخسائر اقتصادية:- ¶ أمريكا/ ورد في دراسة أمريكية أن خمسة مليارات خسارة أمريكا في كل عام نتيجة الغياب عن العمل من قبل النساء المضروبات. ¶ - وأن 100 مليون دولار خسارة أمريكا نتيجة دفع فواتير التأمين للأطباء المعالجين لحالات الضرب. ¶ - وأن 1.6 مليار دولار هو مخصص قانون مكافحة العنف المنزلي الذي صدر خلال الولاية الأولى للرئيس كلينتون، لتعويض النسوة اللاتي يتعرضن للضرب على أيدي أزواجهن، وللصرف على البيوت والملاجئ التي تحتمي فيها الزوجات من ضرب أزواجهن (¬2). ¶ ¬__________ ¶ (¬1)  http://www.Khayma.com//alhadath//new. ¶ (¬2)  رسالة إلى مؤمنة، للعويد، ص278.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "التدهور الأخلاقي والاعتداء الجنسي ¶ حضارة الفاحشة وهتك الأعراض بالقوة ¶ فسحقاً لها من حضارة ... ولمن قلدها أو ناصرها ¶ أمريكا العفيفة الطاهرة: ¶ أمريكا/ ذكرت إحصائية حديثة أنه يتم اغتصاب 1900 فتاة يومياً في أمريكا 20% منهن يغتصبن من قبل آبائهن (¬1). ¶ وفي إحصائية أخرى صدرت في أمريكا عام 1997م، أنه في كل ثلاث ثوان تغتصب امرأة أي بمعدل 20 حالة اغتصاب في الدقيقة (¬2). ¶ كما كشفت عدد من مراكزا لدراسات والبحوث الأمريكية أن كل ألف جريمة اغتصاب 80% وقعت في محيط الأسرة والأصدقاء. ¶ ونشرت مجلة المستقبل إحصائية أخرى في عددها (139):- ¶ - أن عدد النساء الأمريكيات المغتصبات في كل شهر بلغت 56916 امرأة. وان الولايات المتحدة الأمريكية تحتل المرتبة الأولى في نسبة التحرش الجنسي بين الدول المتقدمة صناعياً حيث ارتفعت حالات الاغتصاب إلى 100 ألف حالة، وارتفعت في السنوات العشر الأخيرة إلى 400 ألف حالة اغتصاب سنوية (¬3). ¶ بينما ذكرت العويد أن نسبة الاغتصاب قد بلغت نصف مليون حالة في كل سنة. ¶ ¬__________ ¶ (¬1) مجلة المستقبل، العدد (154)، ص81. ¶ (¬2) مجلة المستقبل، العدد (139)، ص77. ¶ (¬3) مجلة المستقبل، العدد (139).",
            "page": "40",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "- مدينة لوس أنجلوس الأمريكية أصبحت تشتهر بأنها \"عاصمة حوادث الاغتصاب في العالم\" حيث تشير الإحصائيات أن واحدة من كل ثلاث فتيات في سن 14 عاماً معرضة للاغتصاب في هذه المدينة. ¶ - 3646 ضحية اغتصاب في عام واحد، أدخلت إلى غرف الطوارئ في مستشفيات مدينة لوس أنجلوس، الأمر الذي دفع بحاكم ولاية كاليفورنيا أن يعلن في حديث تلفزيوني حرباً لمدة عشرة سنوات لمكافحة الجريمة بتكلفة خمسة مليارات دولار، وقال: \"إن مستوى الخوف ودرجة العنف البشعة ضد الصغار والكبار على حد سواء أوجدت جوّاًَ من شأنه تقويض حقنا الأساسي في أن نكون أحراراً في مجتمعنا\" (¬1). ¶ فرنسا/ الحال فيها لا يختلف كثيراً عن أمريكا: فقد صرحت المحامية الفرنسية (كوليت دومار) - وهي محامية متخصصة في جرائم الاغتصاب- بقولها:- ¶ \" لم يعد هناك حالات استثنائية ... إن الأمر يكاد يكون موجة واسعة الانتشار\". ¶ - عدد المغتصبات في فرنسا مائة ألف امرأة. ¶ - من كل عشر فتيات مغتصبات، ثمان منهن يرفضن الإدعاء على المغتصب\" (¬2). ¶ ¬__________ ¶ (¬1) رسالة إلى حواء، ص457. ¶ (¬2) رسالة إلى حواء، للعويد، ص248.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "الكيان الصهيوني/ ¶ أوضح مركز مساعدة ضحايا العنف من النساء في الكيان الصهيوني ما يلي: ¶ - تسجيل ثلاثة ألف حالة اغتصاب عام 2001م، منها 200 حالة اغتصاب جماعي، 1200 حالة اعتداء جنسي داخل العائلة من قبل الأب أو الأخ، كما تم تسجيل 1600 حالة من الاعتداءات الجنسية، ويشير التقرير إلى تفشي ظاهرة العنف ضد النساء (¬1). ¶ أسبانيا/ 130 ألف امرأة في أسبانيا تقدمن ببلاغات الاعتداء الجنسي خلال عام. ¶ ألمانيا/ ¶ أما في ألمانيا فقد ورد تقرير ألماني ذُكر فيه وضع الاغتصاب فيها:- ¶ - أن 35 ألف حالة اغتصاب للنساء مسجلة لدى الشرطة خلال سنة أما الحوادث غيرا لمسجلة فتبلغ خمسة أضعاف هذا الرقم. ¶ - 70% من حوادث الاغتصاب مدبرة، وهذا يعني أن الجاني قد رأى ضحيته مراراً قبل اغتصابها. ¶ - أن المجني عليهن تتراوح أعمارهن ما بين ست سنوات وثمانين سنة (¬2). ¶ ¬__________ ¶ (¬1) مجلة المستقبل، العدد (140). ¶ (¬2) رسالة إلى حواء، ص109.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "إنها حضارة الرذيلة والشذوذ ¶ أمريكا/ حضارة الأنعام ... بل أظل: ¶ شهدت ولاية كاليفورنيا وحدها أربعة آلاف حالة زواج بين أبناء الجنس الواحد (الرجال بالرجال، والنساء بالنساء) وأشرف على ذلك عمدة كاليفورنيا (¬1). ¶ أمريكا- حتى القساوسة ... جنس ورذيلة حتى النخاع: ¶ في عام 2002م، واجه ثلاث آلاف قسيس اتهامات من قبل مكتب التحقيقات الفيدرالي بدعوى التحرش الجنسي بالأطفال والقصَّر (¬2). ¶ بريطانيا/ أوضح تقرير بريطاني: أن 170 شابة تحمل سفاحاً في كل أسبوع في بريطانيا (¬3). ¶ إيطاليا/ ورد في تقرير إيطالي أن: 70 ألف امرأة إيطالية يمارسن الرذيلة في الشوارع. ¶ - السالكون طريق الحضارة الغربية:- ¶ -أوزباكستان: عدد النساء الأوزبكيات الممارسات للجنس عام 2000م بلغ 5017 امرأة (¬4). ¶ ¬__________ ¶ (¬1) مجلة الأسرة، العدد (140)، ص11. ¶ (¬2) مجلة البيان، العدد (183)، ص109. ¶ (¬3) مجلة المستقبل، العدد (154). ¶ (¬4) مجلة البيان، العدد (192)، ص118.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "فرنسا/ تاريخ من الخيانة: ¶ - خمسة ملايين خائنة لزوجها .. فكم عدد الأزواج الخونة؟!!. ¶ أذاع الراديو الفرنسي (فرانس أنتير) بتاريخ 25/ 9/1977م إحصائية ذُكر فيها أن خمسة ملايين امرأة متزوجة على علاقة جنسية بغير وجها. ¶ الصين/ ذكرت مجلة النيوزويك في العدد 230: أن نسبة الصينيين الذين يمارسون الزنا في نهاية الثمانينيات بلغت 15%، وزادت اليوم إلى 70% (¬1). ¶ إن هم إلا كالأنعام بل هم أضل: ¶ بريطانيا- السويد/ حقيقة ثقافتهم:- ¶ في السويد وفي شرفة بيت الثقافة في العاصمة \"استوكهولم\" مارس اثنان الزنا أمام عشرات المارة، واعتبرت بعض المشاهدين الأمر: مؤشراً على أن الإنسان يتجه إلى عالم الحيوان\". ¶ وذكرت صحيفة الحياة بتاريخ 29/ 11/2003م أن الظاهرة توسعت إلى بعض الدول الأوروبية، وانتشرت في كثير من الأماكن العامة في بريطانيا (¬2). ¶ أمريكا/ شهدت ولاية كاليفورنيا وحدها أربعة آلاف حالة زواج بين أبناء الجنس الواحد، وأشرف على ذلك عمدة كاليفورنيا (¬3). ¶ ¬__________ ¶ (¬1) مجلة البيان، العدد (205)، ص104. ¶ (¬2) مجلة البيان، العدد (195). ¶ (¬3) مجلة الأسرة، العدد (140).",
            "page": "44",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "آخر وأحدث إحصائيات الدمار الأخلاقي ¶ الذي يزلزل أركان الحضارة الغربية (¬1) ¶ حمل المراهقات (¬2): ¶ - في أمريكا 80% يفقدن العذرية تحت سن العشرين. ¶ - مليون فتاة مراهقة في أمريكا تحمل كل عام .. ينتهي 44% منها بالإجهاض. ¶ - 60 ألف مراهقة في بريطانيا تحمل كل عام .. ينتهي 45% منها بالإجهاض. ¶ تحت شعار الحرية الجنسية وعدم الاكتراث بمبدأ الزواج هل يحاولون إخراج بناتنا من دائرة العفة حتى يفقدن أغلى ما لديهن وأعز ما يملكن وهو عرضهن وشرفهن؟ ¶ في أمريكا وبريطانيا عند سن 15 سنة تكون نسبة الأبكار 75% وعند سن 17 سنة تكون 50% وعند سن 20 سنة تكون 20%. ¶ وبالتالي لا نستغرب إذا عرفنا- رغم استخدام وسائل منع الحمل- أن مليون فتاة مراهقة في أمريكا تحمل كل عام (40% من الفتيات المراهقات) ينتهي الحمل كالآتي:- ¶ 56% يضعن أطفالاً، و 30% يجهضن الحمل، و14% ينتهي بالسقوط. معظم حمل المراهقات يكون خارج نطاق الزوجية (78%). يكلف حمل المراهقات وما يتبعه 7 بلايين دولار سنوياً. مع ضعف التغذية والتدخين وشرب الخمر وإهمال الرعاية الصحية للجنين وعدم ¶ ¬__________ ¶ (¬1) مجلة المجتمع، العدد (1666)، رجب 1426، أغسطس 2005م. ¶ (¬2) المصدر:  Health Development Agency. Teenage pregnancy and parenthood: 2003. www.hda-online.org.uk.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "إدراك عظم المسؤولية أو تحمل أعباء التربية والرعاية، يكون الأطفال المولودين لمراهقات أكثر عرضة للإصابة بالمشكلات الصحية والاجتماعية والعاطفية، والاعتداء والإهمال. ¶ وعلى المدى البعيد يكثر فيهم الفشل الدراسي، والفقر، والأمراض النفسية (¬1). ¶ تحمل كل عام 39 ألف مراهقة في انجلترا وحدها، ينتهي 45% منها بالإجهاض، منهن 8 آلاف تحت 16 سنة، ينتهي 55% منها بالإجهاض. إذا أضيفت ويلز واسكتلندا وآيرلندا الشمالية وصل العدد 60 ألفاً في العام. كان العدد طبقاً لجمعية الأطباء البريطانية منذ ست سنوات 94 ألفاً، فاضطرت الحكومة لصرف 183 مليون جنيه في حملة قومية لتقليص العدد، قال بلير رئيس الوزراء يومئذ: لا ينبغي في مجتمع متحضر أن ينجب الأطفال أطفالاً، في آيرلندا الشمالية 96% من حمل هؤلاء يقع خارج نطاق الزوجية. ¶ هؤلاء البنات في العادة لا يستطعن رعاية الطفل ويتعرضن لمشكلات صحية ونفسية في أثناء الحمل أو الإجهاض أوا لولادة خاصة أن الحمل لم يكن مخططاً له. فإن جمعيات أمريكية دينية وغير دينية تدعو الفتيات بقوة إلى الامتناع عن العلاقات الجنسية وانتظار الزواج. ¶ أنذرت إحدى الدراسات من احتمال ارتفاع نسبة الاكتئاب والانتحار بين القاصرات اللاتي يمارسن الجنس، 25% مكتئبات مقارنة بنسبة 8% ¶ ¬__________ ¶ (¬1) المصدر:  www.womenshealthchannel.com/teenpregnancy.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "من \"غير الناشطات جنسياً\" 14% يحاولن الانتحار في حين يحاول 5% ممن ليست لهن تجربة جنسية (¬1). ¶ الإجهاض (¬2)، (¬3)، (¬4) ¶ في أمريكا مليون و370 ألف حالة إجهاض في العام، 67% من الحالات لنساء غير متزوجات. ¶ في بريطانيا 60 ألف مراهقة تحمل كل عام. ينتهي 45% منهن بالإجهاض، 190 ألف حالة اعتداء جنسي في السنة، نسبة الطلاق 51% والأطفال المتضررون في العام 147 ألفاً. ¶ 91 ألف حالة إجهاض في إنجلترا وويلز كل عام، 75% من الحالات لنساء غير متزوجات. ¶ قبل مؤتمرات بكين والقاهرة ونيويورك الدولية الخاصة بالمرأة كانت 54 دولة في العالم (تمثل 61% من عدد السكان) تبيح الإجهاض، بينما غير مرخص في 97 دولة تمثل 39% من عدد السكان. ينتج عن ذلك 46 مليون حالة إجهاض كل سنة منها 20 مليوناً خارج القانون أو ما يسمى بالإجهاض غير الآمن. هذا يعني أن هناك 126 ألف حالة إجهاض في العالم كل يوم، ويموت 68 ألف امرأة كل عام في العالم من جراء الإجهاض. ¶ ¬__________ ¶ (¬1) المصدر:  Study links depression, suicide rates to teen sex. USA Today, June3, 2003. ¶ (¬2)  المصدر:  www.care.org.uk ABORTION STATISTICS FACTSHEET 2005. ¶ (¬3)  المصدر:  Abortion Statistics, England and Wales. Department of Health. Publications& Statistics 2003. ¶ (¬4)  المصدر:  www.agi-usa.org.Alan.Guttmacher Institue",
            "page": "47",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "منذ قانون السماح بالإجهاض في بريطانيا سنة 1967م، أجهضت خمسة ملايين أنثى، واستمر عدد الحالات في ازدياد حتى وصل سنة 2003م إلى 191 ألف حالة إجهاض في إنجلترا وويلز كل عام. ¶ وفي إنجلترا وويلز تبلغ التكلفة السنوية للإجهاض 38.2 مليون جنيه استرليني- لا توجد أي حالة كان السبب فيها لحفظ حياة الأم أو لمنع ضرر دائم بدنياً أو نفسياً للأم- وإنما معظم الأسباب 94% تقديرية ترجع إلى الضغوط النفسية وتقدير الطبيب. ¶ 75% من حالات الإجهاض لنساء غير متزوجات، 45% من حمل المراهقات في إنجلترا وويلز ينتهي بالإجهاض. ¶ في أمريكا مليون و 370 ألف حالة إجهاض في العام، 67% من الحالات لنساء غير متزوجات. 43% بروتستانت، و27% كاثوليك. ¶ ليس المسلمون وحدهم هم الذين يعارضون إسقاط الحمل بالإجهاض احتراماً للروح البشرية، إلا إذا ثبت من طريق موثوق به أن بقاء الجنين يؤدي لا محالة إلى موت الأم، فهناك جمعيات عديدة خاصة الكاثولويكية تعارض الإجهاض بقوة. ¶ الاعتداء الجنسي (¬1)، (¬2): ¶ في أمريكا حالة اعتداء جنسي كل دقيقتين، وربع مليون حالة في السنة. ¶ 190 ألف حالة في السنة في بريطانيا. ¶ ¬__________ ¶ (¬1) المصدر:  www.homeoffice.gov.uk ¶ (¬2)  المصدر:  West Virginia University Sexual Assault Facts Sheet.www.hsc.wvu.edu.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "في سنة 2001م كان إجمالي عدد حالات الاعتداء الجنسي في أمريكا 248 ألف حالة، 10% من المعتدى عليهم ذكور. 39% من الحالات فقط يبلغ عنها للسلطات. 44% من ضحايا الاغتصاب تحت سن 18 سنة. 15% تحت سن 12 سنة. امرأة أمريكية من كل ست نساء كانت ضحية الاغتصاب أو محاولة الاغتصاب. ثلثا الجرائم ارتكبت من أشخاص يعرفون الضحية. ¶ في بريطانيا نشرت إحصائية في 2004م تقول: إنه سجلت 190 ألف حالة اعتداء جنسي منها 47 ألف حالة تم فيها وقوع الاغتصاب فعلاً، وأن 50% من نساء إنجلترا وويلز وقع لهن اغتصاب و30% تعرضن للإيذاء الجنسي الشديد، 40% من الحالات لا يبلغ عنها وتصل نسبة عدم التبليغ إلى 80% إذا كانت الضحية من الأطفال. ¶ أطفال بلا أسر (¬1)، (¬2)، (¬3): ¶ حين نتكلم عن الأطفال بلا أسر، فإننا بالتأكيد لا نقصد أولئك الذين يعيشون في أسرة فقدت عائلها بموت أو طلاق أو غياب الأب عنها حيناً من الوقت لسبب ما ثم يعود بعده، فهؤلاء قد يخرجون من تلك المحنة أصلب عوداً وأقوى نفساً قد ربوا وهذبوا، إنما نقصد إظهار الصورة القاتمة وبيان الثمرة المرة التي يدعو إليها من أرادنا أن نبني أسراً بلا زواج بدعوى الحرية المزعومة التي يجنون ثمرتها الآن أشد مرارة من الحنظل. ¶ ¬__________ ¶ (¬1) المصدر:  National Family and Parenting Institute.www.nfpi.org. ¶ (¬2)  المصدر:  United States Census Bureau.Census 2000. ¶ (¬3)  المصدر:  www.statistics.gov.uk.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "نسبة الأطفال الذين يعيشون في أسر بعائل واحد في بريطانيا 20% (2.9مليون). ¶ وفي أمريكا 28% (20 مليون). ¶ نسبة المواليد خارج نطاق الزوجية 41% في بريطانيا، و 33% في أمريكا. ¶ نسبة الطلاق 51% في بريطانيا، و50% في أمريكا. ¶ الأطفال المتضررون من الطلاق في العام 147 ألفاً في بريطانيا، ومليون في أمريكا. ¶ في بريطانيا 1.75 مليون أسرة بعائل واحد، 90% أم فقط، 10% أب فقط. نصف هذه الأسر يعيش في الفقر. 40% فقط من هؤلاء الأمهات أو الآباء يشتغلون. سبع الأمهات لم يتزوجن أو يعشن قط مع (والد) الطفل. في عام 2002م بلغت نسبة المواليد خارج نطاق الزوجية 41%. ¶ في أمريكا 11 مليون شخص يعيشون معاً بدون زواج منهم 1.2 مليوناً من نفس الجنس (ذكور معاً أو إناث معاً). ¶ وهناك 12 مليون أسرة بعائل واحد. ¶ 60% من حالات الإيدز لرجال شواذ (300 ألف لم يموتوا و420 ألفاً ماتوا) ¶ 50% من الشباب مصابون بالأمراض السارية يكلفون 10 مليارات دولار",
            "page": "50",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "ماذا يحدث عندما يعيش الأطفال بلا أب؟ ¶ يزيد فيهم الانتحار (يمثلون 63% من جملة الشباب المنتحر) .. تكثر فيهم حالات السلوك المرضي (85% من جملة الأطفال ذوي السلوك المرضي) .. يكثر فيهم شم المواد الكيماوية (عشرة أضعاف الأطفال الآخرين) .. لا يواصلون الدراسة (يمثلون 71% من جملة من لا يكملون تعليمهم) .. يرتكبون الجرائم ويدخلون السجن (يمثلون 85% من جملة الشباب المساجين) .. وينتهي الأمر بهم إلى العيش في دور رعاية الأحداث (70% ممن يعيشون في دور الأحداث جاءوا من أسر بلا أب .. يهربون من البيوت، يمثلون 90% من جملة الأطفال الهاربين). ¶ في أمريكا 80% من الفتيات يفقدن العذرية تحت سن العشرين .. ومليون مراهقة تحمل كل عام .. ينتهي 44% منهن بالإجهاض بتكلفة 7 مليارات دولار. ¶ الإيدز والأمراض السارية (¬1)، (¬2)، (¬3)، (¬4): ¶ في أمريكا 50%من الشباب عند عمر 25 سنة مصابون بالأمراض السارية، يكلفون 10 بلايين دولار. ¶ 13 مليون حالة سنوياً، (ثلثاهم تحت 25 سنة) منهم 2 ملايين مراهق ومراهقة. ¶ ¬__________ ¶ (¬1) المصدر:  www.bbc.co.uk/radio1/onelife/health/sex/ ¶ (¬2)  المصدر:  www.niaid.nih.gov/factsheets/stdinfo. ¶ (¬3)  المصدر:  http://www.coolnurse.com/std.htm. ¶ (¬4)  المصدر:  Centers for Disease Control and Prevention: HIV/AIDS Surveillance Report 2002.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "في بريطانيا: مريض أو مريضة كل 15 ثانية. ¶ 90 ألف حالة جديدة تشخص كل عام. ¶ 10% من الشباب والفتيات تحت 24 سنة مصابون. ¶ الإيدز والشذوذ: ¶ في أمريكا 60% من حالات الإيدز لرجال شواذ (300 ألف لم يموتوا، و420 ألفاً ماتوا). ¶ في بريطانيا 55% من حالات الإيدز لرجال شواذ (34 ألف حالة).",
            "page": "52",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "حضارة إلى الزوال ... فمن يستلم الراية؟؟ ¶ طوفان الفساد الأخلاقي .. يجرف أمريكا:- ¶ أمريكا/ في دراسة أعدها البروفيسور/ ميري كاكووس أستاذ علم النفس بجامعة كاليفورنيا جاء فيها: أن مراهق من بين كل ثمانية مراهقين تم اغتصابهم أثناء الدراسة الثانوية (¬1). ¶ أمريكا/ صرح القس الأمريكي جيري فوتويل قائلاً: \" إن نفس عقاب قوم لوط ينتظر أمريكا عما قريب\"، واستشهد برأي المؤرخ \"أرنولد توينبي\" القائل: \" إن من الثلاثين من الحضارات الإنسانية التي شهدها التاريخ، فإن تسعة عشرة منها سقطت بعد أن انتشرت فيها الفاحشة ... \". ¶ وقد حاولت الكنيسة- سابقاً- وقف الفساد الذي تذوق أمريكا منه الأمَرَّيْن- خاصة الشذوذ الجنسي- الذي استمات الرئيس الأمريكي كلينتون وبذل كافة جهوده من أجل إصدار تشريع في الكونجرس للسماح للشاذين جنسياً بالانخراط في الجيش الأمريكي كحق من حقوقهم\" (¬2). ¶ كتب مراسل صحيفة \"الفاينشال تايمز\" البريطانية في واشنطن بعد معركة الرئاسة بين بوش وكلينتون يقول:: \"إن المجتمع الأمريكي لديه كافة مقومات الانهيار والفوضى في جميع النواحي، تدهور اقتصادي، وانهيار اجتماعي، وفساد وانحلال أخلاقي. ¶ ¬__________ ¶ (¬1) المصدر: موقع  Khayma.com./alhadath. ¶ (¬2)  المصدر: موقع  http://khayma.com//alhadath//new ..",
            "page": "53",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "مؤشرات ذلك في ارتفاع معدلات الجريمة والإباحية والمخدرات ... \" (¬1). ¶ هكذا يكرم الأحفاد .. جداتهم عندما يغيب الدين؟!!: ¶ الهند/ تزوج شاب هندي عمره (25 عاماً) من جدته البالغة (80 عاماً) بحجة التمكن من رعايتها، وأفادت الجدة أنها ساعدت في تربيته، وهو الآن يرعاها، وكان ذلك في مدينة \"بانشبارا\" الهندية على بُعد 150 كم غربي كالكتا، وعلل الشاب سبب زواجه نم جدته، بأنه بصفته زوجاً لها سيكون أكثر عناية ورعاية لها مما لو كان حفيداً\" (¬2). ¶ ¬__________ ¶ (¬1) المصدر: موقع  http://www.khayma.com/alhadath .. ¶ (¬2)  مجلة المستقبل، عدد (155).",
            "page": "54",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "حضارة الرق والعبودية والبهيمية ¶ فالحمد لله على نعمة الإسلام ¶ نساؤهم في المخازن .. تباع كالأغنام، فأي حقوق يريدونها للمرأة في بلداننا؟!! ¶ في أوروبا تهان المرأة وتداس كرامتها بتحويلها إلى سلعة تجارية تباع كأدوات السباكة ومواد البناء، تباع كما تباع الأغنام، حيث يتم بيعها لتكون مكاناً لتفريغ شحنات الرجال البهيمية، ويظهر ذلك من خلال الإحصائيات الآتية:- ¶ - وصل عدد النساء في هذه التجارة بحلول عام 1995م إلى 80 ألف امرأة. واستمر هذا الارتفاع بشكل منظم حتى وصل إلى 500 ألف امرأة. ¶ - الأمم المتحدة تقول: بأن تجارة النساء (الرقيق الأبيض) ازدهرت إلى تجاربة عالمية تصل قيمتها إلى سبعة بلايين دولار. وتقول الشرطة في بعض البلدان الأوروبية في تقاريرها: أن الفتيات يوضعن في مخازن، ويتم عرضهن لمشترين في الغرب، يدفعون عادةً ألف دولار عن كل فتاة (¬1). ¶ * قيمة المرأة عندهم تساوي طاولة ... ويسمون إهانتها ثقافة:- ¶ اليابان/ فتيات عاريات يعملن في مطاعم سامسي اليابانية كطاولات بشرية مقابل 75 دولاراً للوجبة الواحدة، وقد صرح (سامانثا نمور ليونز) مدير المطاعم لصحيفة (ذي صن) قائلاً: \" إن وضع ¶ ¬__________ ¶ (¬1) مجلة الأسرة، العدد (129).",
            "page": "55",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "الطعام على أجساد الفتيات العاريات هو آخر موجة ثقافية ضربت أنحاء طوكيو\" وأضاف قائلاً: \"الطعام الشهي وجسد المرأة الجميل يؤلفان العنصرين الأساسيين للثقافة اليابانية\". ¶ وذكر أن الزبائن سوف يستخدمون الأعواد في تناول الطعام، فيما تحتم عليهم قواعد الذوق السليم عدم مد أيديهم للأجساد العارية مهما كانت الأسباب\" (¬1). ¶ أطفال في المزاد العلني: ¶ الاتحاد الأوروبي: أورد تقرير أن عملية بيع الأطفال حديثي الولادة وأطفال السفاح تتم بين أوكرانيا ودول الاتحاد الأوروبي، حيث وصل ثمن الطفل إلى 150 ألف دولار (¬2). ¶ * عندنا \"استوصوا بالنساء خيراً\" .. أما عندهم فاسمع:- ¶ الكيان الصهيوني/ في فتوى للحاخام اليهودي (شلوموه أفينار) قال فيها: \"حياة الرجل أهم من حياة المرأة، فإذا وقعت حادثة لرجل وامرأة وتحتم نقل أحدهما أولاً، فإنه ينبغي معالجة الرجل أولاً حتى ولو أدى ذلك إلى موت المرأة\" (¬3). ¶ ¬__________ ¶ (¬1) مجلة المستقبل، العدد (139). ¶ (¬2) مجلة الأسرة، العدد (124). ¶ (¬3) مجلة البيان، عدد (192) نقلاً عن القناة السابعة الإسرائيلية، 18/ 8/2003م.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "تفكك وانهيار أسري ¶ ثمار حقوق المرأة المزعومة .. التي يتسترون وراءها ¶ فاعتبروا يا قومنا .. فإن أبيتم .. فالأجيال ستدعو عليكم والموقف سيجمعنا ¶ *مجتمع الرذيلة:- ¶ فرنسا/ ورد في التقرير السنوي للمعهد القومي للدراسات الديموغرافية بباريس ( INED)  ما يلي:- ¶ - من عام 1990 - 1999م عدد حالات الطلاق 2.4 مليون مطلقة. ¶ - عدد المتساكنين بصورة غير مشروعة 4.8 مليون رجل وامرأة. ¶ - عدد حالات الزواج الشرعي لا يتجاوز 280 ألف حالة. ¶ - بروز العنوسة بشكل ملفت، حيث يوجد 3 نساء من بين كل 6 نساء من مواليد عام 1965م لم يتزوجن حتى الآن. ¶ - 25% من حالات الزواج تنتهي بالطلاق. ¶ - من بين 7.8 مليون حالة زواج توجد 660 ألف أسرة متكاملة فقط. ¶ - 10% من أطفال فرنسا يعيشون بعيداً عن آبائهم (¬1). ¶ ¬__________ ¶ (¬1) مجلة الأسرة، العدد (129).",
            "page": "57",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "* عملها خارج المنزل أجبرها على الطلاق .. فهل من معتبر؟! ¶ ألمانيا-فرنسا/ في دراسة نشرتها مجلة شتيرن الألمانية ذكرت فيها:- ¶ - أن ثلثي الراغبات في الطلاق في فرنسا يمارسن عملاً خارج المنزل. ¶ - أن نسبة الطلاق في بعض الدول الغربية كما يلي:- ¶ 1 - في السويد 60%. 2 - في ألمانيا 30%. ¶ 3 - في أمريكا 40%. 4 - في فنلندا 14%. ¶ - أن من أسباب الطلاق في ألمانيا:- ¶ 22% من حالات الطلاق بسبب الخيانة الزوجية. ¶ 10% لأسباب جنسية. ¶ 10% بسبب الإدمان (¬1). ¶ أمريكا: وفي دراسة أجريت سابقاً عام 1982م من قبل فريق ثنائي مكون من جامعة كاليفورنيا ومؤسسة كوري فيري، وجد فيه أن أغلبية المديرات قد ضحين بأسرهن من أجل مهنهن (¬2). ¶ أمريكا/ أورد تقرير أمريكي الإحصائيات التالية: ¶ - 80% من الأمريكيات المتزوجات خلال 15 عاماً صرن مطلقات. ¶ - 8 ملايين أمريكية يعشن وحدهن بأطفالهن. ¶ ¬__________ ¶ (¬1) مجلة البيان، العدد (149). ¶ (¬2) رسالة إلى مؤمنة، للعويد، ص184.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "الكيان الصهيوني: في إحصائية نشرتها صحيفة معاريف:- ¶ يوجد حالة طلاق من كل ثلاث حالات زواج؛ أي أن نسبة الطلاق في المجتمع اليهودي 33%. ¶ - أمريكا: بلغت نسبة الطلاق في أمريكا 60% من عقود الزواج (¬1). ¶ -أمريكا: في دراسة أعدها معهد الدراسات الديموغرافية في نيويورك أوضحت أن نسبة 60% من حالات الزواج في الولايات المتحدة الأمريكية انتهت بالطلاق، في حين أن النسبة وصلت في الدانمارك إلى 45% (¬2). ¶ عدد أولاد الزنا في أمريكا: ¶ أمريكا/ في دراسة أعدها معهد الدراسات الديموغرافية بنيويورك ذُكر فيها أن المواليد خارج الزواج- من السفاح- يبلغ عددهم 30% من إجمالي المواليد في أمريكا (¬3). ¶ ¬__________ ¶ (¬1) مجلة المستقبل، العدد (154). ¶ (¬2) المصدر: موقع  http://www.Khayma.com.alhadath .. ¶ (¬3)  المصدر: موقع  http://www.Khayma.com.alhadath ..",
            "page": "59",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "(أليس الله بأحكم الحاكمين) ¶ كان الموت للزاني المحصن عندهم ... من الحدود البشعة ¶ استراليا/ تأسست في استراليا منظمة اجتماعية أطلقت على نفسها \"منظمة أصحاب القمصان السود\" هدفها تعزيز قدسية الزواج ومنع الخيانة الزوجية. ¶ ويعتقدون أنه لتحقيق ذلك يجب إنزال عقوبة الموت بمن يرتكبون الزنا، بل ويحذرون من أنه إذا لم يتغير القانون ليعاقب الزناة فإنه قد يلجأؤون إلى جر الزناة من بيوتهم وإعدامهم من دون محاكمة قانونية. ¶ ويقول زعيم المنظمة أن 20% من أعضاء منظمته من النساء ويسعون لتأسيس حركة \"حقوق الرجال\" في استراليا\" (¬1). ¶ ¬__________ ¶ (¬1) مجلة الأسرة، عدد (116).",
            "page": "60",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "فطرة منكوسة واختلال سكاني ¶ ألمانيا/ صدر تقرير ألماني، جاء فيه ما يلي:- ¶ - ارتفاع كبير في نسبة العجائز بالنسبة للشباب، وأن ألمانيا ستفقد سبعة ملايين نسمة خلال السنين القادمة إن لم تسارع ألمانيا باستقدام نصف مليون مهاجر سنوياً (¬1). ¶ الصين/ صرح نائب رئيس مفوضية تحديد النسل الصينية كسى زينميبنج:- أن آخر الإ؛ صائيات الرسمية تقول أن 30 مليوناً من الذكور لن يجدوا إناثاً للزواج، فالإحصائيات تقول: أن ولادة 130 ذكراً يقابلهن ولادة 100 أنثى. ¶ صراخ وعويل: ¶ إيطاليا/ ارتفع الصراخ في إحدى التقارير، وذلك لأنهم وجدوا أن من تجاوزوا الستين من أعمارهم يزيد بكثير عمن هم أقل من 20 سنة (¬2). ¶ * حتى لا تصبح شعباً من العجائز:- ¶ فرنسا/ بسبب قلة عدد المواليد وخوفاً من أن تصبح فرنساً شعباً من العجائز فإن الهيئات الاجتماعية هناك تمنح 800 يورو لكل طفل لحظة ولادته، وتجري له راتب شهرياً لمساعدة أسرته على تحمل نفقاته ¶ ¬__________ ¶ (¬1) مجلة الأسرة، العدد (124). ¶ (¬2) مجلة الأسرة، العدد (124).",
            "page": "61",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "حتى سن الثالثة، وتستمر المساعدات حتى سن الدراسة، وأكثر الناس استفادة من هذه الكفالات هي العائلات العربية في فرنسا (¬1). ¶ بسبب عودة الجاهلية من جديد: ¶ الهند/تجاوز عدد الذكور عدد الإناث حيث يوجد 850 بنتاً مقابل 1000 ذكر، حيث يتم العثور على أجنة لإناث في بعض المصارف أثناء تنظيفها، فقد تم العثور من قبل عمال شمال الهند على أجنة لإناث أثناء تنظيفهم لإحدى المصارف، كما تم العثور أيضاً في مدينة \"الوار\" بولاية (راجستان) على حقيبة فيها 12 جنيناً لإناث، وجثة لرضيعة. ¶ ¬__________ ¶ (¬1) مجلة الأسرة، العدد (140).",
            "page": "62",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "حولوا منظماتكم الحقوقية إلى بلدانكم ... فأنتم أحوج منا ¶ بريطانيا/ ذكرت دراسة بريطانية:- ¶ أن قتلى الأطفال في المنازل أكثر من الشوارع، وأكدت الدراسة أن 80% من الآباء والأمهات في إنجلترا وويلز مسئولون عن قتل أطفالهم. ومما يذكر أنه في أكتوبر عام 2002م هزت قضية موت طفلة تبلغ من العمر عامين الرأي العام بعد اتهام والديها بتعذيبها وتجويعها وحرقها بالسجائر، مما أسفر عن 64 جرحاً في جسدها، 10 إصابات بالحريق في مناطق مختلفة من جسدها تسبب في قتلها، وقد حُكم على والدي الطفلة بالسجن (¬1). ¶ نتيجة إرهاق الأم خارج المنزل بالعمل:- ¶ أمريكا/ 5600 طفل أمريكي دخلوا المستشفيات في عام واحد متأثرين بضرب أمهاتهم العاملات، ونسبة منهم أصيبوا بعاهات. ¶ ¬__________ ¶ (¬1) مجلة المستقبل، عدد (137).",
            "page": "63",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "شعوب وقعت في الضياع .. وتواجه الانقراض ¶ ضياع للأجيال وحرمان من عاطفة الأمومة:- ¶ أمريكا/ ورد في تقرير رسمي للحكومة الأمريكية:- ¶ - أن 7 ملايين طفل ما بين 5 - 13 عاماً يعودون إلى منازل خالية، ينتظرون عودة الآباء والأمهات من العمل. ¶ - أن 5 ملايين يجدون المربية أو الجارة. ¶ - 2 مليون لا يجدون أحداً، ويقومون برعاية أنفسهم مما يشعر الطفل بحزن شديد، ويتأثر نفسياً دون أن يظهر ذلك عليه. ذكر ذلك \"سيام سان\" المدير التنفيذي للرابطة الوطنية لمديري المدارس المتوسطة في أمريكا. ¶ كما صرح \"هوارد كارول\" من معهد التعليم الوطني الأمريكي:- ¶ - أن بقاء 2.1 مليون طفل دون رعاية يومياً حتى ولو لساعات قليلة أمر خطير، ويجب على المسؤولين إنذار الآباء أو إيجاد حلول مناسبة للمشكلة (¬1). ¶ فرنسا/ أوضح التقرير السنوي للمعهد القومي للدراسات الديموغرافية في باريس ( INED)  المأساة الحقيقية في المجتمع الفرنسي حيث تحتل فرنسا المرتبة الأولى في عزوف مجتمعها عن الزواج وبذا قلة عدد المواليد. ¶ وأن 53% من الفرنسيات يضعن أطفالاً خارج العلاقة الزوجية المشروعة (¬2). ¶ ¬__________ ¶ (¬1) رسالة إلى مؤمنة، ص251. ¶ (¬2) مجلة الأسرة، العدد (129).",
            "page": "64",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "وأن ثلاثة أطفال من بين كل أربعة يولدون بدون زواج شرعي (¬1). ¶ أمريكا/ سجل تقرير أمريكي ما يلي: ¶ - أن أكثر من مليون ونصف حالة إجهاض تتم في أمريكا، 30% منها لفتيات تحت سن العشرين. ¶ - يقتل سنوياً في أمريكا مليون طفل ما بين إجهاض متعمد أو قتل فور الولادة. ¶ وذكرت إحصائية أخرى في أمريكا// ¶ أن أربعة أولاد يموتون يومياً نتيجة سوء المعاملة أو نقص العناية وأغلبهم عمره سنة واحدة، وذكر التقرير الذي أعده مركز الوقاية في ولاية \"ماريلاند\" أن عدد حالات سوء المعاملة التي أبلغ عنها ارتفع من 5.2 مليون حالة عام 1990م إلى 7.2 مليون حالة عام 1991م، وفي عام 1996م ازدادت النسبة إلى 54% (¬2). ¶ ¬__________ ¶ (¬1) مجلة المستقبل، العدد (138). ¶ (¬2) المصد: موقع  http://www.Khayma.com/alhadath/new ..",
            "page": "65",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "أين حقوق الطفل .. يا بلد الحرية والحقوق؟!! ¶ بريطانيا/ وفقاً لتقرير وزير داخليتها، يتم قتل 4 أطفال أسبوعياً بأيدي أولياء أمورهم، ويموت 200 طفل سنوياً بسبب جرائم الآباء ضدهم، ويُذبح طفل كل أسبوعين بمعرفة أقربائه ومعارفه. ¶ أمريكا/ يتعرض ما بين مليونين إلى أربعة ملايين طفل للاعتداء في الولايات المتحدة، ويقتل آلاف الأطفال بأيدي آبائهم وأمهاتهم، ويبعد عشرات الآلاف من الأطفال عن أسرهم إلى دور الرعاية سنوياً (¬1). ¶ أسبانيا/ في تقرير لمعهد المرأة المتخصص في رصد أحوال المرأة الأوروبية ذكر فيه: ¶ - انخفاض نسبة المواليد في أسبانيا وأن نسبة الانخفاض في نسبة المواليد كبيرة، حيث تناقص في أسبانيا عام 1992م من 1.36 إلى 1.02. ¶ - أن 93% من الأسبانيات يستخدمن حبوب منع الحمل. ¶ بريطانيا/ ذكرت إحصائيات جديدة بُنيت على شهادات الميلاد في عموم بريطانيا، أن عدد المواليد غير الشرعيين أكثر من المواليد الشرعيين، حيث بلغ في الشمال الشرقي من بريطانيا 50.5% (¬2). ¶ ¬__________ ¶ (¬1) المصدر: الموقع  http://www.Islamonline.net/arabic/adam.2003/ 07/article05.shtml .. ¶ (¬2)  مجلة البيان، العدد (177) - 2002م نقلاً عن صحيفة الشرق الأوسط العدد (8556).",
            "page": "66",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "هذا يغضبهم .. ولذا ينصحوننا بأضحوكة (الصحة الإنجابية) ¶ أفاد الكتاب الدولي للكنائس أن عدد المسلمين يتزايد يومياً بمعدل 82 ألف نسمة، وأنه سيصبح الدين الأول عام 2058م (¬1). ¶ مصانع لن تجد أيدي عاملة من الشباب ... نتيجة إخراج المرأة عن وظيفتها الأساسية:- ¶ اليابان/ أنحى وزير المالية الياباني \"ريونارو شيموتو\" باللائمة على سياسة حكومة بلاده التي تحث المرأة بشكل دؤوب على مواصلة تعليمها العالي، الأمر الذي حدا بالكثيرات إلى إهمال الإنجاب؛ مما جعل نسبة المواليد تنخفض في اليابان خلال السنوات الماضية، وهذا بدوره قد يجعل من اليابان خلال عشرين سنة مقبلة شعباً من العجائز\". ¶ وقال الوزير أيضاً: \"إن حب التعليم العالي لدى المرأة في اليابان جعلها تهمل إنجاب الأطفال وتكوين أسرة، حتى صار 37% من اليابانيات اللاتي يتممن مرحلة الدراسة الثانوية يتوجهن للجامعة ثم الدراسات العليا، في حين كانت هذه النسبة لا تزيد عن 18% قبل 20 سنة، وتخشى الحكومة اليابانية أن يصل الأمر إلى مرحلة تفتقر فيها المصانع اليابانية إلى الأيدي العاملة من الشباب (¬2). ¶ ¬__________ ¶ (¬1) مجلة الأسرة، عدد (50). ¶ (¬2) رسالة إلى مؤمنة، للعويد، ص214.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "لأنها تركت وظيفتها الأساسية .. قال صلى الله عليه وسلم: (والمرأة راعية في بيت زوجها ومسؤولة عن رعيتها): ¶ - وقد أكد علماء المجتمع اليابانيون أن عدد سكان اليابان سوف يتناقص بنسبة عالية عام 2025م، نتيجة إصرار النساء اليابانيات على عدم الاستجابة لرغبة الأزواج بالإنجاب المبكر بحجة التفاني في العمل، وعدم توفر الوقت المناسب لتربية الأطفال مما يشكل خطراً قومياً يهدد مستقبل اليابان (¬1). ¶ ¬__________ ¶ (¬1) المصدر: موقع  http://alazmina.info/issue.9/ 29.html. ¶ ومجلة الأزمنة العربية، عدد (15290) مارس، 2005م.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "حضارة السكارى ¶ فتيات وخمور .. وضياع مرعب في عمر الزهور ¶ أمريكا/ ¶ أعلنت إدارة خدمات الصحة العقلية في دراسة لها نشرت في نهاية سبتمبر الماضي، أن عدد الفتيات اللاتي تتراوح أعمارهن بين العشر وأربعة عشر عاماً قد تزايد أعدادهن على شرب الخمر وتعاطي المخدرات، وشكلت نسبتهن 31% (¬1). ¶ ثمرة الترجل ومصادمة الفطرة ¶ ولذا لعن الله المترجلات: ¶ أمريكا/ ذكر المجلس القومي الأمريكي لأبحاث المرأة: ¶ أن المرأة أوا لفتاة الأمريكية استطاعت تقليص الفجوة بينها وبين الفتى الأمريكي إلى حد كبير، ولكنها تغلبت على الفتى في معدلات التدخين والاكتئاب والمخدرات والكحوليات، وارتفعت معدلات الفتيات المدخنات قبل سن 13 عاماً من 13% عام 1991م إلى 21% عام 1999م، والمخدرات من 5% إلى 17% (¬2). ¶ أمريكا: البنات أكثر شراسة وعنفاً!! (¬3) ¶ في أحد أحياء نيويورك كانت فتاتان (9 و11 سنة) تلعبان بكرة مطاطية، وعندما اختلفتا حول اللعبة تناولت الصغرى منهما سكيناً وطعنت به صديقتها فأردتها قتيلة! وفي المدينة نفسها تبادلت ثلاث ¶ ¬__________ ¶ (¬1) المصدر: موقع  http://www.Khayma.com//alhadath//new .. ¶ (¬2)  مجلة الأسرة، عدد (124). ¶ (¬3) المصدر السابق، العدد (150).",
            "page": "69",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "فتيات إطلاق النار فقتلن طفلاً في العاشرة من عمره وفي ولاية ماستشوستس ضربت فتاة زميلة لها بزجاجة مشروب فأحدثت بها جروحاً عميقة في رقبتها، وفي شيكاغو طعنت طالبة في الثانوية زميلة لها في صدرها. هذه نماذج من حالات العنف التي تجتاح الجيل الجديد من الفتيات في أمريكا وتقلق الخبراء التربويين، فحسب تقارير مكتب التحقيقات الفيدرالي  FBI  تضاعف خلال العقدين الماضيين عدد البنات بين 10 و17 سنة اللائي ألقي القبض عليهن بتهم الاعتداءات الجسدية. وفي العشر سنوات الأخيرة ارتفع عدد الصبيان الذين اعتقلوا لحيازتهم أسلحة نارية بنسبة 22% بينما بلغ الارتفاع لدى البنات نسبة 125% وبين كل ثلاثة أحداث يعتقلون اليوم بسبب جريمة توجد فتاة. ¶ لم يكن غريباً والأمر كذلك أن يقول هاورد سبيفاك- مدير مركز جامعة تافتس- للأطفال بأن التغيير في سلوك البنات مثير للذعر. ويرى المراقبون أن جزءاً من هذا الارتفاع في أحداث العنف بين البنات متصل بتغير الأدوار بين الجنسين، فمن الناحية التاريخية كان الأولاد يتلقون رسائل ثقافية تربط بين الرجولة والعدوانية الجسدية، فيما كانت البنات يتلقين رسائل مضادة. الآن تتعرض البنات لصور البنات البطلات في الأفلام والمسلسلات اللائي يعبرن عن الغضب بالضرب. تقول جيكوبين برومبيرغ- أستاذة التاريخ البشري ودراسات النوع الاجتماعي في جامعة كورنيل-: \"العنف لدى البنات كما هو لدى الأولاد متجذّر في الفرد نفسه\". وتشير إلى حركة المرأة التي تشجع النساء بصراحة على تأكيد ذواتهن كالرجال، ولم تعد الأنوثة التقليدية تحظى بالاحترام لدى البنات الصغار.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "ويحذر العلماء من أن الأطفال- بما فيهم البنات- يرون الأسلحة النارية والمشاجرات وغيرها من إساءة المعاملة تزداد في حياتهم اليومية ومن ثم ينعكس الأمر عليهم. ¶ إخراج المرأة من بيتها ... جناية على صحتها وظلم لطفلها ¶ ألمانيا/ في مؤتمر طبي، قال الألماني د/ كلين، رئيس أطباء مستشفى النساء أن امرأة واحدة من كل ثمان نساء عاملات تعاني من مرض في القلب والجهاز الدموي، نتيجة الإرهاق الذي تعاني منه المرأة العاملة (¬1). ¶ دول غربية/ في استطلاع شمل النساء العاملات في أكثر من دولة غربية كانت نتيجته ما يلي:- ¶ - نسبة النساء العاملات اللاتي يعانين من التوتر والقلق: ¶ 1 - في أمريكا نسبتهن 40%. 2 - في السويد نسبتهن 60%. ¶ 3 - في ألمانيا نسبتهن 30%. ¶ - نسبة 76% من المهدئات تصرف للنساء العاملات (¬2). ¶ بعد أن أوهموها أن الخروج من البيت ومزاحمة الرجال في أعمالهم تحرير للمرأة وإطلاق لها من أسر البيت: ¶ أمريكا/ قالت الدكتورة/ هولي أتكنسون خبيرة مراقبة الجسد التي تقدم إرشاداتها الصحية:- ¶ ¬__________ ¶ (¬1) المصدر، مجلة البيان، عدد (149). ¶ (¬2) المصدر السابق.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "\"إن النساء هذه الأيام يعملن ما يساوي وظيفتين ونصف الوظيفة، وحين تتاح لهن الفرصة للشكوى، فإن الإرهاق المزمن يحتل الأولوية لديهن قبل القلق والعصبية والضغوط\" (¬1). ¶ حين تترك النساء أطفالهن للألبان الصناعية:- ¶ القاهرة/ أكد مؤتمر جراحة مخ وأعصاب الأطفال الذي عقد مؤخراً في القاهرة أهمية الرضاعة الطبيعية، وأشارت مداولات المؤتمر إلى احتمالات إصابة الأطفال الذين يتم إرضاعهم ألباناً صناعية بتصلب الشرايين وجلطات المخ التي تبدأ مبكرة، وتُشخص خطأ على أنها شلل أطفال، بسبب تغير البروتينات في تلك الألبان (¬2). ¶ مع التحية .. للمفتونين والحمقى:- ¶ بريطانيا/ قال الإنجليزي برنارد شو: \"إن العمل الذي تنهض به النساء هو العمل الذي لا يمكن الاستغناء عنه، هو حمل الأجنة وولادتها، لكنهن لا يؤجرن على ذلك بأموال نقدية، وهذا ما جعل كثيراً من الحمقى ينسون أنه عمل على الإطلاق\" (¬3). ¶ ¬__________ ¶ (¬1) رسالة إلى مؤمنة، للعويد، ص147. ¶ (¬2) مجلة الأسرة، عدد (50). ¶ (¬3) الإسلام وقضاياه المعاصرة.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "بعد اكتشافهن أن دعوى تحرير المرأة ومساواتها بالرجل وإخراجها من حصنها مؤامرة وخدعة ماكرة ¶ أمريكا/ كشفت آخر الإحصائيات في أمريكا أن 80% من الأمريكيات يفضلن البقاء في البيت لرعاية أسرهن، وأن 64% من الرجال يفضلون بقاء الأمهات مع الأطفال في البيت، وقال 42% من الأمريكيات أنهن يجدن المتعة في العمل خارج البيت، بينما رأت 41% من النساء أن البقاء في البيت هو المتعة الحقيقية (¬1). ¶ أمريكا/ في دراسة علمية حديثة، جاء فيها ما يلي: ¶ صرحت 87% ممن أجريت عليهن الدراسة، بأنه لو عادت عجلة التاريخ للوراء لاعتبرن المطالبة بالمساواة مؤامرة اجتماعية ضد الولايات المتحدة الأمريكية، ولوقفن ضد اللاتي يرفعن شعاراتها (¬2). ¶ خدعة النظام العالمي الجديد .. فاحذروا أيها المسلمون!! ¶ قال الكاتب الأمريكي البروفيسور/ هنري ماكوو في مقالة له آثار- مؤخراً- ضجة وردود أفعال في الأوساط الأمريكية قال فيه: \"تحرير المرأة خدعة من خدع النظام العالمي الجديد، خدعة قاسية، أغوت النساء الأمريكيات وضربت الحضارة الغربية ... لقد دمرت الملايين، وتمثل تهديداً كبيراً للمسلمين\" (¬3). ¶ ¬__________ ¶ (¬1) مجلة الأسرة، عدد (50). ¶ (¬2) المصدر: موقع لها أون لاين- 1 يونيو 2004م. ¶ (¬3) مجلة المجتمع، عدد (1659) - 1426هـ-2005م.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "أمريكا/ في دراسة أجراها المجلس القومي لأبحاث المرأة في أمريكا:- تشير الاستطلاعات في الدول المتقدمة والنامية أن حوالي 77% من النساء يفضلن البقاء في المنزل وعدم العمل إذا ما توفرت لهن الإمكانيات المادية بسبب الضغوط الشديدة التي تتعرض لها المرأة في عملها ومنزلها (¬1). ¶ ¬__________ ¶ (¬1) مجلة الأسرة، عدد (124).",
            "page": "74",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "مسؤولية البيت الخطيرة تستدعي ذلك ... ¶ ولذا أوجب الإسلام لها النفقة ¶ منظمة الصحة العالمية: مطالبة في محلها بعد واقع مر:- ¶ طالبت منظمة الصحة العالمية في تقرير لها الحكومات في العالم بتفريغ المرأة للمنزل ودفع راتب شهري مقابل ذلك التفرغ إذا لم يكن لها من يعولها حتى تستطيع أن تقوم بالرعاية الكاملة لأطفالها\" (¬1). ¶ ألم يقل النبي صلى الله عليه وسلم \"والمرأة راعية في بيتها ومسؤولة عن رعيتها\": ¶ بولندا/ أظهر استطلاع أُجري مؤخراً في بولندا ما يلي: ¶ - 67% من البولنديين يرون عدم خروج النساء إلى العمل وأن رعاية الأسرة هو من طبيعة المرأة. ¶ - ثلاثة من كل أربعة بولنديين يرون أن الرجل هو الذي يجب أن يوفر حاجات الأسرة (¬2). ¶ عودة حميدة من الغربيات ... والعودة منا أحمد، وعلى حكوماتنا أن تهيئ لهن الجو المناسب:- ¶ وكالات غربية: في دراسات أذاعتها بتاريخ 17/ 7/1991م أنه في خلال العامين السابقين هجرت مئات النساء العاملات في ولاية واشنطن أعمالهن وعدن إلى البيت. ¶ أمريكا/ نشرت مؤسسة الأمم الأمريكية التي تأسست عام 1938م تقريراً جديداً بأن أكثر من 15 ألف امرأة أنضمت إلى هذه المؤسسة وحدها لرعايتهن بعد أن تركن العمل باختيارهن (¬3). ¶ ¬__________ ¶ (¬1) عمل المرأة في المنزل وخارجه للدكتور/ الجوير، ص90. ¶ (¬2) المصدر: موقع  http://alazmina.info/issue .. ¶ (¬3)  مجلة البيان، عدد (149) - 1421هـ-2000م.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "لا تعجبوا ... فقوله تعالى: \"وقرن في بيوتكن\" ... موجودة عندنا منذ 14 قرناً: ¶ فرنسا/ في استفتاء نشرته مؤسسة أبحاث السوق الفرنسية في مجلة (ماري كيري) وشمل الاستفتاء 2.5 مليون فتاة وكانت نتيجة الاستفتاء ما يلي:- ¶ 90% ممن شملهن الاستفتاء يرغبن في العودة إلى البيت لتجنب التوتر الدائم في العمل، ولعدم استطاعتهن رؤية أزاوجهن وأطفالهن وأسرهن إلا عند تناول طعام العشاء (¬1). ¶ إنها الفطرة .. مهما كان:- ¶ صرح إحسان عبدالقدوس- المعروف باتجاهه العلماني- في مقابلة مع صحيفة الأنباء الكويتية عندما سئل عن عمل المرأة فأجاب قائلاً: \"أنا لم أتمن في حياتي مطلقاً أن أتزوج امرأة تعمل، فأنا معروف عني ذلك، لأنني أدركت من البداية مسئولية البيت الخطيرة بالنسبة للمرأة\" (¬2). ¶ وهكذا دائماً .. كان النداء من علماء أمتنا:- ¶ قال العلامة/ عبدالعزيز بن باز- رحمه الله تعالى: \"الدعوة إلى نزول المرأة في الميادين التي تخص الرجال أمر خطير على المجتمع الإسلامي، ومن أعظم آثاره الاختلاط الذي يعتبر من أعظم وسائل الزنا الذي يفتك بالمجتمع ويهدم قيمه وأخلاقه. ¶ ¬__________ ¶ (¬1) مجلة البيان، عدد (149). ¶ (¬2) شخصية المرأة المسلمة كما يصوغها الكتاب والسنة لمحمد الهاشمي، ص58.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "وعليه فعمل المرأة بين الرجال من غير المحارم فتنة نضعها على الطريق الموصل إلى ما لا تحمد عقباه مما حرم الله تعالى، وما يؤدي إلى الحرام حرام، وعليه فعمل المرأة بين الرجال محرم لا يقول بخلافه إلا من حاد الله ورسوله\". ¶ فلماذا اليوم ... يجعلون الضرورة هي الأصل؟! ¶ قال المفكر الشهيد سيد قطب رحمه الله تعالى: \"إن خروج المرأة لتعمل كارثة على البيت قد تبيحها الضرورة، أما أنه يتطوع بها الناس وهم قادرون على اجتنابها، فتلك هي اللعنة التي تصيب الأرواح والضمائر والعقول في عصور الانتكاس والشرور والضلال\" (¬1). ¶ ¬__________ ¶ (¬1) تفسير \"في ظلال القرآن\" لسيد قطب، (5/ 2861).",
            "page": "77",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "الثمار المُرَّة ... لتجنيد المرأة واختلاطها بالرجال في الوظائف والتعليم ¶ اختلاط في المدارس والجامعات:- ¶ بناتنا مسلمات طاهرات .. وبناتهم أمهات قبل الزواج:- ¶ بريطانيا/ صرحت الإنجليزية راشيل بريتشرد في ندوة عقدت في لندن بعنوان \"واقع المرأة في الغرب\" بإحصائيات ذكرت فيها مخاطر الاختلاط وعدم فصل الطلاب عن الطالبات، وذكرت النتائج التالية:- ¶ 1 - نسبة المراهقات الحوامل في المدارس البريطانية المختلطة 75%. ¶ 2 - نسبة المراهقات الحوامل في المدارس البريطانية غير المختلطة 5%. ¶ 3 - نسبة المراهقات الحوامل في المدارس الإسلامية التي تمنع الاختلاط صفر% (¬1). ¶ بريطانيا: ¶ طالعتنا وسائل الإعلام البريطانية في وقت قريب بخبر أثار الاهتمام ولفت الانتباه، خبر ثلاث أخوات انجليزيات في مدينة (درابي) حملن من السفاح (الزنا) في أعمار 11، 13، 15 سنة، وظهرن معاً في صورة \"عائلية\" ليس فيها أي رجل، وهن يحاولن اصطناع التبسم، وكل واحدة تحمل طفلها البريء الذي لا يعلم من أبوه ويعلم الله كيف سيكون مستقبله، أثارت هذه القضية في المجتمع البريطاني مرة أخرى مسألة ¶ ¬__________ ¶ (¬1) مجلة البيان، عدد (150) - 2000م.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "حمل القاصرات بدون زواج وكيفية تقليصه، والمشكلات المترتبة عليه من قضايا عدم القدرة على تربية الأولاد في هذه السن، واستحالة ذهاب البنات الوالدات للمدرسة للتعليم، ومسألة الإنفاق واختفاء الآباء الذين هم أيضاً صغار. ¶ لماذا لا تكون لنا جامعات خاصة بالبنات ... قبل أن نقع فيما وقعوا فيه:- ¶ أمريكا/ ورد في دراسة أعدها البروفيسور \"ميري كاكووس أستاذ علم النفس بجامعة كاليفورنيا، ذكر فيها ما يلي: ¶ - أن طالبة من كل خمس طالبات في الجامعة يتعرضن للاغتصاب، وأن 51% من حالات الاغتصاب كانت لفتيات عذارى. ¶ - وأن مراهقة من بين خمس مراهقات، ومراهق من بين كل ثمانية مراهقين تم اغتصابهم أثناء الدراسة الثانوية. ¶ - أن 21% من النساء تعرضن للاغتصاب قبل بلوغهن الرابعة عشرة وهذه الإحصائيات لا تمثل النسب الحقيقية، لأن 10% فقط من النساء والفتيات اللاتي يتعرضن للاغتصاب يتقدمن بالشكوى إلى الشرطة (¬1). ¶ أمريكا/ وجاء في تقرير لمجلس الشيوخ الأمريكي ما يلي: ¶ أن واحدة من كل عشر فتيات تصاب بأعراض الحمل بين سن الخامسة عشرة والتاسعة عشر من الزنا، وأن 36% يجهضن الحمل، ¶ ¬__________ ¶ (¬1) المصدر: موقع  http://Khayma.com/alhadath  نقلاً عن كتاب \"نحن القوة الأولى، أين تقف أمريكا وأين نسقط\" لاندرو شابيرو.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "ونصف مليون أنجبن من السفاح (الزنا)، وان ربع هذا العدد سبق لهن إنجاب أطفال غير شرعيين (¬1). ¶ أمريكا/ أظهرت دراسة للمعهد الوطني للعدل بالولايات المتحدة الأمريكية أصدرها في سبتمبر 2002م أن عدد الطالبات اللاتي يتعرضن للاغتصاب سنوياً يصل إلى 350 طالبة من بين كل 1000 طالبة. ¶ وكشفت الدراسة التي تم إجراؤها على طالبات الجامعة أن طالبة من كل عشر طالبات قد تعرضت للاعتداء الجنسي قبل التحاقها بالكلية، وفي الغالب يكون هذا المغتصب صديقاً مقرباً أو أحد معارفها (¬2). ¶ أمريكا/ اعترف 50% من رجال الجامعة في أمريكا بأنهم قد قاموا بإجبار النساء على ممارسة الجنس (¬3). ¶ بسبب الاختلاط في المكاتب وأماكن العمل:- ¶ أمريكا/ في دراسة قامت بها صحيفة الواشنطن بوست في أوساط النساء العاملات فكانت نتائج الاستطلاع:- أن 6% منهن تركن العمل بسبب مضايقات جنسية. ¶ ¬__________ ¶ (¬1) المصدر: موقع  http://Khayma.com/alhadath  نقلاً عن كتاب \"نحن القوة الأولى، أين تقف أمريكا وأين نسقط\" لاندرو شابيرو. ¶ (¬2) المصدر: موقع  Islamonline.net.9/ 3/2003. ¶ (¬3)  مجلة الأسرة.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "حصاد السائرين على درب أمريكا والغرب في تشجيع الاختلاط ¶ مصر/ تؤكد الدراسات الميدانية في مصر أن 66% من الفتيات يتعرضن للعنف والمضايقات في أماكن عملهن من قبل الرجال، ويأخذ العنف والمضايقة في مجال العمل طابعاً جنسياً، ويتراوح ذلك ما بين:- ¶ - المعاكسة بالكلام والألفاظ ذات المعاني الجنسية 30%. ¶ - التحرش الجنسي باللمس 17%. ¶ - الغزل غير المقبول 20% (¬1). ¶ ¬__________ ¶ (¬1) المصدر: موقع  Islamonline.net 9/ 3/2003",
            "page": "81",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "خدعة ¶ (تأنيث التعليم الأساسي) ¶ عندما تكون المعلمات إناث .. والطلاب ذكور. ¶ طالعتنا وسائل الإعلام البريطانية بخبر شد الانتباه، واستجاش المشاعر وأثار المخاوف على المجتمع الإسلامي الذي تُصوب عليه السهام من كل جانب، والخبر هو:- ¶ الحكم بالسجن المؤبد على شاب بريطاني عمره 15 عاماً، قام باغتصاب مدرسته التي تبلغ من العمر 28 سنة، في الساعة الرابعة عصراً بعد انتهاء الدراسة، بعد أن اعتدى عليها وضربها وعضها وقطع ملابسها، وهددها بالقتل داخل أحد الفصول بمدرسة \"ويستمنستر\" في لندن. ¶ لتترك تلك الحادثة ضحيتين: مُدرِّسة ممتنعة عن التدريس تُعالَج نفسياً وتعيش في رحلة عذاب نفسي لا تنتهي. ¶ وشاباً وراء القضبان يعيش في رحلة معاناة لا تنتهي (¬1). ¶ نعم لقد أثارت هذه الحادثة المخاوف على المجتمع الإسلامي المحافظ والذي يقوم بعض المخدوعين والحمقى من أبنائه بدور \"جسور النقل\" لرؤى وتصورات المفسدين في الأرض إلى مجتمعاتهم. ¶ يلاحظ ذلك جلياً من خلال ما يرفع اليوم من شعار ولافتة ما يسمى \"بتأنيث التعليم الأساسي\" المرحلتين الابتدائية والإعدادية سابقاً\" ¶ ¬__________ ¶ (¬1) مجلة المجتمع عدد (1666) - رجب سنة 1426هـ- أغسطس 2005م.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "والذي معناه أن يصبح كادر المدرسة من إداريات ومعلمات كله من المعلمات الشابات وغيرهن، ولا ضير في ذلك بالنسبة لمدارس البنات والصفوف الأولى \"حتى الصف الثالث أساسي\" من مدارس الذكور. ¶ وإنما خطر المسألة عندما تقف المدرسة الشابة أمام طلاب في سن المراهقة دخلوا المدرسة في سن السابعة وأصبحت أعمارهم في هذه الصفوف \"14 سنة، 15 سنة، 16 سنة، ... \" في ظل وضع يشب فيه الإعلام والقنوات والصحف والمجلات نار الشهوات دون رقيب أو حسيب. ¶ لقد بدأ تطبيق هذا النظام في العاصمة \"صنعاء\" من هذا العام. ¶ هذا بالإضافة إلى فصل جديد من فصول مؤامرة الاختلاط الذي لا ندري من وراءها ومن الذي ينسج خيوطها، إنه فرض واقع جديد لم يعهده الشعب اليمني من قبل، وهو توزيع الموجهات الشابات على مدارس الذكور، وتوزيع الموجهين الشباب على مدارس البنات. ¶ ولا ندري ما الذي يضر لو وزع كل واحد واحد في وسط أبناء جنسه. إننا ومن الحادثة السابقة نقول: \"إن طغيان الغريزة بتشجيع الاختلاط بين الجنسين وبتقريب الزيت من النار، يصبح كالمارد الذي يستحيل ترويضه، والذي ينذر بدمار أخلاقي في المجتمع والذي لا حل له ولا مخرج منه إلا بالالتزام بتعاليم وآداب الإسلام وفصل الرجال عن النساء والطلاب عن الطالبات في الوظائف والمدارس والجامعات \"وما حادثة محمد آدم في جامعة صنعاء عنا ببعيد\".",
            "page": "83",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "ليصبح للطالبة والمدرسة جامعتها ومدرستها الخاصة بها، تعيش بحرية في عالمها الخاص في وسط بنات جنسها فتتحرك وتتكلم وتأكل وتمرح بحرية ودون خوف. ¶ أيها العقلاء .. إن مجتمعنا لا زال نظيفاً .. والسعيد من اتعظ بغيره فلا توسخوه بتشجيع وفرض الاختلاط والتبرج وبهذه القاذورات القادمة من بلاد الغرب .. فإن ما يُصوت عليه في بلاد الغرب لا يصلح أن يطبق في التربة الإسلامية وفي بلاد المسلمين. ¶ وتعاليم الإسلام سعادة في الدنيا والآخرة. ¶ قال تعالى: {فَمَنْ اتَّبَعَ هُدَايَ فَلا يَضِلُّ وَلا يَشْقَى} (¬1). ¶ ¬__________ ¶ (¬1) سورة طه، آية (123).",
            "page": "84",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "لا لتجنيد النساء .. لا للاختلاط في المكاتب .. ¶ السعيد من اتعظ بغيره!! ¶ أمريكا/ نقلت الأخبار القاهرية بتاريخ 4/ 6/2004م عن الواشنطن بوست:- أن الاعتداءات الجنسية على المجندات الأمريكيات بنسبة 19% في الفترة 1999 - 2002م، وزادت نسبة الاغتصاب بنسبة 25% (¬1). ¶ الكيان الصهيوني/ ذكرت الإذاعة العبرية بتاريخ 2/ 9/2003م: أن 700 جندية إسرائيلية حامل بطريقة غير شرعية (¬2). ¶ بريطانيا/ في دراسة ميدانية وجد أن 80% من الشرطيات البريطانيات تعرضن للاعتداءات الجنسية من قبل زملائهن. ¶ حتى أطفالهم أدخلوهم سوق الفاحشة .. أفٍّ لها من حضارة؟!! ¶ بريطانيا/ ذكرت الباحثة الاجتماعية (إيمار ينولد) من جامعة كارديف البريطانية أن العلاقات بين الأولاد والبنات في المرحلة الابتدائية أصبحت شائعة، وذكرت أن 20% من أطفال المرحلة الابتدائية في بريطانيا يرتبطون بمثل هذه العلاقات (¬3). ¶ ¬__________ ¶ (¬1) مجلة البيان، العدد (202) ص95. ¶ (¬2) مجلة البيان، العدد (192) ص120. ¶ (¬3) إذاعة  BBC  بتاريخ 7/ 9/2003م نقلاً عن مجلة البيان عدد (192) ص119.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "جنوب آسيا/ أشارت تقديرات صندوق الأمم المتحدة للطفولة (اليونسيف): أن عدد الأطفال الذين يجري استغلالهم في أعمال الدعارة يصل إلى نصف مليون طفل يومياً (¬1). ¶ أمريكا/ وماذا تفيد جائزة نوبل .. إذا كان هذا هو حال صاحبها مع الأطفال؟؟ ¶ قال مستشار الرئيس الأمريكي لشئون الأمن القومي السابق \"رجينو بترجينسكي\" في كتابه \"خارج نطاق السيطرة\" \"إن الخطر الذي يتهدد أمريكا خطر كل شيء مباح .. حتى تلك الجرائم الشاذة مثل الاعتداء الجنسي على الأطفال لم تعد محصورة في فئات معينة، بل امتدت إلى المشاهير كالمغني المشهور مايكل جاكسون، والدكتور \"ودانيا جادوسيك الحائز على جائزة نوبل في العلوم، وكان جادوسيك الذي يعمل بالمعهد الوطني للصحة- يجلب العشرات من الأطفال من البلاد النامية إلى الولايات المتحدة لممارسة عادته الدنيئة\" (¬2). ¶ الخروج من المنزل + اختلاط زيادة بطالة + تحرشات جنسية+ خسائر اقتصادية: ¶ بريطانيا/ في استطلاع أجرته مؤسسة \"إي سي إم\" ونشرته صحيفة الجارديان البريطانية:- أن عدد الرجال المجبرين على البقاء في المنزل لرعاية الأطفال قد ارتفع بعد عام 1999م إلى 41%، وذلك نتيجة عمل المرأة خارج المنزل (¬3). ¶ ¬__________ ¶ (¬1) تصريح المدير الإقليمي لليونسيف في سيرلانكا لإذاعة  BBC  مجلة الأسرة العدد (140)، ص11. ¶ (¬2) المصدر: موقع  http://www.Khayma.com/alhadath .. ¶ (¬3)  مجلة المستقبل، عدد (139).",
            "page": "86",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "فطرة منكوسة ¶ في استطلاع للرأي يرى 64% من البريطانيين الذين شملهم الاستطلاع أن على الرجل أن يبقى في المنزل لتربية الأولاد حال كون الزوجة تعمل خارج المنزل وبمرتب أكبر (¬1). ¶ كانت في بيتها ملكة مخدومة .. فجعلوها خادمة مهضومة:- ¶ مكتب العمل الدولي:- ¶ أورد في تقرير له أن المرأة معرضة أكثر من الرجل للبطالة وشروط العمل غير الثابتة، والفقر والتفاوت في الأجور، وذكر التقرير الصادر بعنوان \"التوجهات العالمية لعمل المرأة\" أن المساواة الحقيقية في ميدان العمل بين الرجل والمرأة تبقى بعيدة المنال\" وأشار التقرير أن الرجال يحظون بفرص عمل أكبر في نشاطات منتظمة وأفضل أجراً من النساء، في حين يتم توظيف النساء في أعمال ثانوية منخفضة الأجر وغير ثابتة\" (¬2). ¶ خسائر اقتصادية: ¶ سويسرا:- ¶ أورد تقرير أن العنف المصحوب بالتحرش الجنسي ضد النساء يكلف الحكومات الأوروبية المال الكثير، فسويسرا تدفع مبلغ 270 ¶ ¬__________ ¶ (¬1) مجلة المستقبل، عدد (139). ¶ (¬2) المصدر: موقع  http://alazmina.info//issue.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "مليون يورو سنوياً ككلفة للمحاكم وبرامج التأهيل والعلاج الخاصة بهذه الحالات (¬1). ¶ أمريكا/ ورد في دراسة أمريكية أن خمسة مليارات خسارة أمريكا كل عام نتيجة الغياب عن العمل من قبل النساء المضروبات (¬2). ¶ قرارها في البيت .. زيادة في النمو الاقتصادي والدخل القومي:- ¶ قال الدكتور/ عدنان باحارث: أن الدراسات الاقتصادية أثبتت أن عمل المرأة المنزلي يصل في بعض الدول الأجنبية ما بين 20 - 25% من الدخل القومي، ومع ذلك لا يدخل ضمن حسابات المعدلات العامة للدخل القومي بحجة أنه عمل غير مأجور، وفي الوقت الذي يحسب فيه عمل الراقصة والمغنية وخادمة الملهى ونحوهن ضمن معدلات الدخل القومي .. وإلا فما قيمة أي منتج بجانب صناعة الإنسان وتربيته\" (¬3). ¶ ¬__________ ¶ (¬1) المصدر: موقع  http://alazmina.info//issue. ¶ (¬2)  رسالة إلى مؤمنة/ للعويد، ص278. ¶ (¬3) مجلة الجسور، عدد (9).",
            "page": "88",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "دين نهى وواقع شهد .. فلماذا الإصرار على الاختلاط في الجامعات والوظائف ¶ أمريكا: الوكالة التربوية الوطنية بأمريكا:- ¶ أفادت النتائج للبيانات الإحصائية بأن الفتيات الأمريكيات في الفصول المختلطة أكثر عرضة للقلق والاكتئاب والانتحار (¬1). ¶ - وذكرت إحصائية أن 66% من النساء يتعرضن باستمرار لمضايقات غير أخلاقية في العمل. ¶ - في دراسة لمجلة النيوزويك الأمريكية بيّنت فيها بأرقام وإحصائيات أن الدراسات في الكليات النسائية هن الأكثر تفوقاً ونجاحاً في حياتهن العملية بعدها (¬2). ¶ بريطانيا/ قرر مجلس إدارة مدرسة \"سين فيلد\" في منطقة \"برنت وود\" فصل الطلاب عن الطالبات، وقال الدكتور/ أوزبورن: \" قد يبدو القرار عودة إلى الماضي، ولكننا نقول: إن القرار اتخذناه لصالح مستقبل الطلبة من الجنسين\" (¬3). ¶ قرارات في محلها .. ولكنها متأخرة: ¶ أمريكا/ أعلنت إدارة الرئيس الأمريكي (بوش) عن عزمها على تشجيع مبدأ عدم الاختلاط بين البنين والبنات في المدارس العامة والعودة لقانون كان يطبق قبل 32 عاماً، وصدر بذلك قرار في الصحيفة الرسمية الأمريكية (السجل الأمريكي) بتاريخ 8/ 5/2002م. ¶ ¬__________ ¶ (¬1) مجلة الأسرة، عدد (124). ¶ (¬2) مجلة الأسرة، عدد (124). ¶ (¬3) مجلة الأسرة، عدد (124).",
            "page": "89",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "وجاء في الصحيفة ما نصه: \"وزير التربية ينوي اقتراح تعديلات للتنظيمات المطبقة حالياً تهدف إلى توفير هامش مبادرة أوسع للمربين من أجل إقامة مدارس غير مختلطة، إن الهدف من هذا الإجراء هو توفير وسائل جديدة لمساعدة التلاميذ على التركيز في الدراسة وتحقيق نتائج أفضل. ¶ وقد أيد هذا القرار الجمعية الوطنية الأمريكية بتشجيع التعليم العام غير المختلط\" (¬1). ¶ * باصات خاصة بالنساء في بريطانيا:- ¶ قررت بلدية لندن تشغيل باصات خاصة بالنساء فقط، ابتداء من السادسة مساءً، وحتى منتصف الليل لتقليل حوادث الاغتصاب والتحرشات الجنسية (¬2). ¶ اختلاط علاقات جنسية أمراض مستعصية (إيدز) + خسائر اقتصادية + موت: ¶ أمريكا/ ورد في تقرير لمجلس الشيوخ الأمريكي، ونقله الكاتب الأمريكي اندرو شابيرو في كتابه \"أين تقف أمريكا وأين تسقط\" ما يلي:- ¶ - أن تكلفة علاج مرض الإيدز ازدادت بين عام 1992 - 1995م بنسبة 48%؛ أي من 10.3 مليار دولار إلى 15.2 مليار دولار. ¶ - أن أكثر من مليون أمريكي مصابون بفيروس الإيدز. ¶ - أن أكثر من 130 ألف أمريكي ماتوا في نفس الفترة بسبب الإيدز (¬3). ¶ ¬__________ ¶ (¬1) مجلة الأسرة، عدد (124). ¶ (¬2) رسالة إلى حواء، ص138. ¶ (¬3) المصدر: موقع  http://alkayma.com.alhadath",
            "page": "90",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "قضايا إسلامية .. تطرح نفسها على الساحة الأمريكية بقوة ¶ أمريكا/ ولاية فرجينيا: \" ما زالت قضية تحجيم الاختلاط بين الجنسين في التعليم، أحد الموضوعات التي تطرح نفسها بإلحاح على الساحة الأمريكية، فقد قام \"بيني ويلسون\" حاكم ولاية كاليفورنيا بتخصيص 5 ملايين دولار في ميزانية الولاية للعام 1999م لإنشاء عشرين مدرسة غير مختلطة، وهناك 12 ولاية أخرى تقوم بالتجربة نفسها، وقد أيد هذه الخطوة الاتحاد الأمريكي للنساء الجامعيات، معللاً ذلك أنه يؤدي إلى تحسين سلوك البنين وأدائهم التعليمي\" (¬1). ¶ حتى عند اليهود. منعٌ للاختلاط:- ¶ الكيان الصهيوني/ أصدرت وزارة المواصلات الإسرائيلية قراراً بالفصل بين الرجال والنساء في حافلات النقل العام الداخلية استجابة للأحزاب الدينية (¬2). ¶ الاختلاط .. عذاب نفسي:- ¶ فرنسا/ طالبت نساء باريس بتخصيص عربات للنساء فقط لحمايتهن من التحرشات الجنسية، ووصفت صحيفة \"لوفيجارو\" الاختلاط على المترو بأنه عذاب نفسي للنساء. ¶ وفي كندا تقدمت نساء كنديات بالمطالبة بنفس الطلب. ¶ ¬__________ ¶ (¬1) من مروة بلال- مراسلة مجلة الأسرة- عدد (50). ¶ (¬2) مجلة الأسرة، عدد (50).",
            "page": "91",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "لا تتعبوا المرة ولا تصادموا الفطرة ¶ فالبرلمان ليس مكاناً لها والولاية ليست من حقها ¶ بريطانيا: من بين (419) نائباً عمالياً في مجلس العموم البريطاني يوجد (101) سيدة غالبيتهن جديدات في المجلس، ويريد عدد كبير منهن رعاية أطفالهن. ¶ - (روث كيلي) التي أنجبت ابنها بعد عدة أسابيع من دخولها مجلس العموم تعتزم أن تأخذ رضيعها إلى المجلس لترضعه ولتعتني بنظافته، كما تسعى النائبة (مرجريت هدج)، وهي أم لأربعة أبناء إلى طرح قانوني منح النائبة قدراً من الوقت لترعى شئونها العائلية. كما ترفض نائبات كثيرات البقاء إلى وقت متأخر من الليل في مجلس العموم، ويفضلن العودة مبكراً إلى منازلهن لرعاية شئون أولادهن وأزواجهن (¬1). ¶ الواقع خير شاهد:- ¶ اليابان: في تقرير نشرته جريدة الأنباء الكويتية بتاريخ 6/ 7/1993م ورد فيه: \"على الرغم من مضي 46 عاماً من السماح للمرأة بترشيح نفسها في الانتخابات، إلا أن نسبة النساء اللاتي رشحن أنفسهن لم يتجاوز 7% عام 1993م، وهو أعلى معدل خلال الفترة (46 عاماً). ¶ - أن المجلس السابق ضم 12 عضوة من النساء فقط، من العدد الكلي للمجلس، والبالغ 511 عضواً؛ أي أقل من 3%. ¶ ¬__________ ¶ (¬1) مجلة الأسرة، عدد (50).",
            "page": "92",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "- بلغ عدد المرشحات في الحزب الحاكم الياباني مرشحتين فقط من مجموع 285 مرشحاً، أي بنسبة تقل عن 1% (¬1). ¶ أهذه هي المساواة التي يزعمون؟!! ¶ أمريكا/ لم تحصل المرأة الأمريكية منذ 250 عاماً على أكثر من 14% في مجلس الشيوخ الأمريكي (¬2). ¶ بينما ذكرت زينب سلبي رئيسة منظمة نساء من أجل نساء العالم أن عدد النساء في الكونجرس الأمريكي 79 امرأة من 535 عضواً (¬3). ¶ فرنسا/ نسبة النساء في البرلمان الفرنسي 8.1%. ¶ اليابان/ أما في اليابان فنسبة النساء في البرلمان الحالي 10% (¬4). ¶ إيطاليا/ نسبة النساء في البرلمان الإيطالي 11.5%. ¶ الاتحاد البرلماني العالمي:- ¶ نشر الاتحاد البرلماني العالمي إحصائية، ذُكر فيها ما يلي: أن تمثيل النساء في البرلمانات الوطنية بلغ 15.2% من عدد مقاعد البرلمانات في العالم (¬5). ¶ ألم يقل الله تعالى: \" الرجال قوامون على النساء\" ... والواقع ناطق بذلك:- ¶ وذكر الاتحاد البرلماني العالمي في تقرير له: ¶ أن النساء يجدن صعوبة في الوصول إلى مراكز المسئولية بعد انتخابهن حيث بلغ عدد رئيسات البرلمانات في العالم والمؤلفة من مجلس واحد سبع نساء فقط (¬6). ¶ لأن البرلمان ليس مكانها:- ¶ لا زالت دولة ميكرونيزيا ونورو الواقعة في المحيط الهادئ تعتبر دخول النساء البرلمانات محظوراً (¬7). ¶ وفوق هذا:- ¶ أرادوها لنا إمامة في الصلاة ... ومنعوها أن تكون لهم قسيسة!! ¶ زيمبابوي: وجه الرئيس الزيمبابوي روبرت موجلي في اليوم العالمي للمرأة في مدينة هراري هجوماً ضد الكنيسة الكاثوليكية التي هو عضو فيها لعدم قبولها تنصيب النساء في مراكز قساوسة (¬8). ¶ زينتها أهم عندها من السياسة والولاية:- ¶ قال تعالى: \"أو من ينشؤ في الحلية وهو في الخصام غير مبين\": ¶ بريطانيا/ أظهر استطلاع جهل البريطانيات بالشئون السياسية الأوروبية، بعد أن أكد عدد كبير منهن أن \"جاك ديلور\" رئيس اللجنة التنفيذية للمجموعة الأوروبية هو اسم عطر، وأبدين استعدادهن لوضع نقطة من جاك ديلور خلف آذانهن، بينما ظنت أخريات أنه مصمم أزياء وبطل سباق. ¶ ¬__________ ¶ (¬1) الرسالة/ للعويد، ص186. ¶ (¬2) المصدر: موقع  www.amanjor.org/amanstudies ¶ (¬3)  قناة الجزيرة الفضائية، 13/ 3/2005م، الجزيرة نت، 11/ 7/2005م. ¶ (¬4) المصدر: موقع  www.aman.jordan.org/amanstudies ¶ (¬5)  المصدر: موقع  http:alazmina.info//issue ¶ (¬6)  المصدر: موقع  http:alazmina.info//issue ¶ (¬7)  المصدر: موقع  http:alazmina.info//issue ¶ (¬8)  رسالة إلى حواء، ص186.",
            "page": "93",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "أورد هذا الخبر وكالة \"رويترز\" البريطانية، وتهكمت صحيفة \"ديلي ميرور\" قائلة: \"إن عدداً هائلاً من البريطانيات أبدين استعدادهن لوضع نقطة من جاك ديلور خلف آذانهن\" (¬1). ¶ ساعات المرأة في البرلمان .. ساعات ضياع ¶ همسة في آذان المكابرين والمخدوعين من أبناء جلدتنا ¶ بريطانيا/ قالت سارة موريسون النائبة السابقة لحزب المحافظين وزوجة أحد نواب الحزب: \"إن مجلس العموم ليس بالمكان الأنسب للمرأة. نحن النساء لدينا أمور كثيرة أخرى غير الساعات التي نضيعها في البرلمان\" (¬2). ¶ ¬__________ ¶ (¬1) رسالة إلى مؤمنة/ للعويد، ص236. ¶ (¬2) رسالة إلى حواء/ للعويد، ص248.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "إذا كان هذا واقعهم ¶ فلماذا المكايدات والمزايدات السياسية على حساب الإسلام ¶ منع تولي المرأة على الرجال ¶ في الوزارة والبرلمان والمجالس المحلية ¶ كتاب الله تعالى: ¶ قال الله تعالى: {الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاءِ} (¬1). ¶ سنة النبي (- صلى الله عليه وسلم -): ¶ قال رسول الله (- صلى الله عليه وسلم -): \"لن يفلح قوم ولو أمرهم امرأة\" (¬2). ¶ علماء الأمة: ¶ 1 - الإمام الخطابي: \"وفي الحديث أن المرأة لا تلي القضاء ولا الإمارة ... \" (¬3). ¶ 2 - الإمام الشوكاني: وفيه دليل على أن المرأة ليست من أهل الولايات ولا يحل لقومها توليتها؛ لأن تجنب الأمر الموجب لعدم الفلاح واجب\" (¬4). ¶ 3 - الإمام ابن قدامة: \"ولا تصلح – أي المرأة- للإمامة العظمى ولا لتولية البلدان؛ ولهذا لم يول النبي (- صلى الله عليه وسلم -)، ولا أحد من خلفائه، ¶ ¬__________ ¶ (¬1) سورة النساء، آية (34). ¶ (¬2) رواه البخاري، انظر فتح الباري (8/ 126). ¶ (¬3) فتح الباري لابن حجر، (9/ 192). ¶ (¬4) نيل الأوطار، (9/ 176).",
            "page": "96",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "ولا من بعدهم امرأة قضاءً ولا ولاية بلد فيما بلغنا، ولو جاز ذلك لم يخل منه جميع الزمان غالباً\" (¬1). ¶ 4 - العلامة ابن الأمير الصنعاني: \"وفيه دليل- أي الحديث- على عدم جواز تولية المرأة شيئاً من الأحكام العامة بين المسلمين، وإن كان الشارع قد أثبت أنها راعية في بيت زوجها\" (¬2). ¶ 5 - لجنة كبار علماء الأزهر الشريف: \"الولاية العامة ومن أهمها عضوية البرلمان، وهي ولاية سن القوانين والهيمنة على تنفيذها، فقد قصرتها الشريعة الإسلامية على الرجال إذا ما توافرت فيهم شروط معينة ... \" (¬3). ¶ 6 - الدكتور العلامة/ عبدالكريم زيدان: \"والذي أراه، لا يجوز أن تكون – أي المرأة- عضواً في مجلس الشورى، وبالتالي لا يجوز انتخابها ... \" وأضاف قائلاً: ¶ \"وسداً لذرائع الفساد يحظر انتخاب المرأة لعضوية المجلس\" (¬4). ¶ 7 - الدكتور العلامة/ مصطفى السباعي: \"أنا لا أفهم .. ما الفائدة التي تجنيها الأمة من نجاح بعض مرشحات في النيابة ... أيفعلن ما لا يستطيع الرجال أن يفعلوه؟ أيحللن من المشاكل ما يعجز الرجال عن حلها؟ ... ¶ يقولون: إن الفائدة من ذلك إثبات كرامة المرأة وشعورها بإنسانيتها. ¶ ¬__________ ¶ (¬1) المغني لابن قدامة، (1/ 36). ¶ (¬2) سبل السلام، (8/ 8279). ¶ (¬3) مجلة العربي. سبتمبر 1970م (نص فتوى علماء الأزهر). ¶ (¬4) انظر المفصل في أحكام المرأة والبيت المسلم/ لزيدان (4/ 334).",
            "page": "97",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "ونحن نسأل: هل إذا منعت من ذلك كان دليلاً على ألاَّ كرامة لهن ولا إنسانية\" (¬1). ¶ 8 - الإمام المجدد/ حسن البنا: \"إن الإسلام يحرم على المرأة أن تكشف بدنها، وأن تخلو بغيرها، وأن تخالط سواها، ويحبب إليها الصلاة في بيتها، ويعتبر النظرة سهماً مسموماً من سهام إبليس، وينكر عليها أن تحمل قوساً متشبهة بالرجال. ¶ أفيقال بعد هذا أن الإسلام لا ينص على حرمة مزاولة المرأة للأعمال العامة ... \" (¬2).*أي التي تكون فيها منظرة للرجال. ¶ 9 - العلامة أبو الأعلى المودودي: ذكر أن نجاح أي دستور من الدساتير متوقف على تربية الجمهور تربية فكرية تؤهله للانتخاب الصحيح حتى لا ينتخبوا للإمارة ولعضوية مجلس الشورى إلا رجالاً ... \" (¬3). ¶ ويعلل ذلك كله الإمام/ ابن العربي المالكي بقوله:- ¶ \"إن المرأة لا يتأتى منها أن تبرز إلى المجالس ولا تخالط الرجال ولا تفاوضهم مفاوضة النظير للنظير؛ لأنها إن كانت برزه- عجوزة كبيرة- متجالة لم يجمعها والرجال مجلس واحد تزدحم فيه معهم، وإن كانت فتاة حرم النظر إليها وكلامها .. \" (¬4). ¶ ¬__________ ¶ (¬1) كتاب المرأة بين الفقه والقانون/ لمصطفى السباعي. ¶ (¬2) انظر كتاب المرأة المسلمة للإمام حسن البنا. ¶ (¬3) كتاب/ نظرية الإسلام وهديه/ للمودودي. ¶ (¬4) أحكام القرآن/ لابن عربي المالكي.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "ظلموها فأخرجوها من منزلها ولم ينصفوها تحت ذريعة إزالة التمييز والمساواة المزعومة ¶ اعتراف أوروبي رسمي .. بظلم المرأة ودعوتها للعودة إلى المنزل: ¶ أوروبا الغربية:- في تقرير صادر عن البرلمان الأوروبي حول أوضاع المرأة في أوروبا الغربية، والذي استغرق إعداده سنتين ونصف، ورد فيه ما يلي:- ¶ 1 - أن النساء الأوروبيات يعانين من الظلم. ¶ 2 - أن نسبة النساء العاطلات عن العمل في أوروبا الغربية تفوق أربعة أضعاف نسبة الرجال العاطلين عن العمل. ¶ 3 - أن أجور النساء ما زالت أقل من أجور الرجال. ¶ 4 - أن كثيراً من الوظائف والأعمال التجارية تكاد تكون محصورة على الرجال. ¶ 5 - في ألمانيا: نسبة الصحفيات الألمانيات لا يتجاوز 17% من مجموع الصحفيين. ¶ 6 - الأستاذات الجامعيات في فرنسا وبريطانيا لا تتجاوز نسبتهن 8%. ¶ 7 - عدد الوزيرات في الحكومات الأوروبية يساوي فقط 16 وزيرة مقابل (187) وزيراً. ¶ وقد لاحظ التقرير أن هناك إتجاهاً قوياً في أوروبا يدعو المرأة للعودة إلى المنزل، والاهتمام بالأعمال المنزلية وتربية الأطفال بدلاً من مزاحمة الرجال؛ لأن ذلك يحل مشكلة البطالة في أوروبا ويحل مشكلة",
            "page": "99",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "التدهور الذي يهدد القارة من جراء تناقص عدد السكان الذي جاء ثمرة تحرير المرأة الموهوم، وإيثارها العمل على الولادة وتربية الأطفال (¬1). ¶ نتيجة مزاحمة الرجال على القوامة وفي العمل خارج البيت:- ¶ أمريكا/ في دراسة قامت بها صحيفة الواشنطن بوست بين النساء العاملات لمعرفة مواقفهن، وكيف ينظرن إلى أنفسهن، فكانت نتائج الدراسة ما يلي:- ¶ 1 - معظم النساء يشعرن أنهن يجدن أنفسهن في سجن. ¶ 2 - 66% من اللاتي أجريت عليهن الدراسة يشتكين من سوء معاملة الرجال في حالة التنافس على وظائف قيادية. ¶ 3 - 56% يعاملن بصورة أسوأ في حال الحصول على ترقية. ¶ 4 - 58% يتقاضين أجوراً أقل من الرجال على الأعمال نفسها. ¶ 5 - تعرض بعضهن للإغواء الجنسي في أماكن عملهن. ¶ 6 - 6% منهن تركن العمل بسبب مضايقات جنسية. ¶ 7 - 64% غير قادرات على امتلاك بيت دون مساعدة الرجل. ¶ اليابان/ ¶ في إحصائية أصدرتها وزارة العدل اليابانية ورد فيها ما يلي:- ¶ - معدل أجر المرأة يقل عن معدل أجر الرجل بمقدار 53%. ¶ - (1050) مؤسسة من مجموع (1500) مؤسسة لا تسمح للنساء حتى بإجراء فحوص مقابلة العمل فضلاً عن قبول توظيفهن. ¶ ¬__________ ¶ (¬1) كتاب رسالة إلى مؤمنة/ للعويد.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "أمريكا/ في تقرير لمركز المرأة القومي للقانون، ذكر أن التفاوت في الأجور بين الرجال والنساء في أمريكا يزداد، حيث تكسب النساء 76 سنتاً مقابل دولار للرجل (¬1). ¶ وهكذا المرأة في الأنظمة المادية .. شقاء × شقاء:- ¶ الذين كانوا يزورون دول الاتحاد السوفيتي سابقاً من السياح كانوا يشاهدون المرأة وهي تزاول أعمالاً شاقة في الشوارع، كتنظيف الأرصفة وسفلتة الطرقات وقيادة الجرارات الضخمة وتنزيل البضائع الثقيلة وتحميلها على البواخر في الموانئ، ورغم تذمر النقابات النسائية من هذه الأوضاع إلا أن السلطات هناك أصدرت قراراً يبين فيه المهن الممنوعة على النساء والتي لا تمثل إلا نسبة 3% من فروع النشاط (¬2). ¶ ¬__________ ¶ (¬1) المصدر، ومينز إي نيوز. ¶ (¬2) رسالة إلى مؤمنة/ للعويد، ص147.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "قال (- صلى الله عليه وسلم -) (لن يفلح قوم ولوا أمرهم امرأة) ¶ الفطرة شهدت .. والواقع أيّد .. فلماذا المكابرة وتوليتها على الرجال؟!! ¶ بريطانيا/ في دراسة للمؤسسة الملكية البريطانية ورد فيها:- ¶ أن تعيين النساء في المناصب المرموقة يتراجع، حيث بلغت نسبتهن مقارنة بالرجال كما يلي:- ¶ - في الجمعية الملكية 3.7%. ¶ - في الأكاديمية الملكية للهندسة 1%. ¶ - في معهد علم الأحياء 6%. ¶ هذا بالإضافة إلى تجاهل إشراكهن في اللجان الحكومية المسؤولة عن تطور العلوم والعمل، وتعرضهن للشائعات المغرضة والتهكم والتحرش والاستفزاز من جانب الرجال (¬1). ¶ أنصفوا النساء أولاً .. أما نحن فيكفينا إسلامنا وشهادة واقعكم:- ¶ الدول الغربية/ في استطلاع حول عدد اللاتي تولين مناصب قيادية في الغرب، أظهر الاستطلاع أن عددهن لا يتجاوز 1% رغم أن ثلث خريجي الجامعات من النساء. ¶ اليابان/ عدد النساء اللاتي بلغن مناصب قيادية لا يتجاوز 3% من مجموع النساء، وأما في المؤسسات العامة اليابانية فنسبة 82% منها ترفض عمل المرأة في المنصب القيادي (¬2). ¶ ألمانيا/ ورد في دراسة ألمانية حديثة أجريت مؤخراً ما يلي:- ¶ ¬__________ ¶ (¬1) المصدر/ موقع: إسلام أون لاين 9/ 3/2003م، مجلة الأسرة، عدد (129). ¶ (¬2) مجلة النهضة، عدد (871) - 1987م.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "- عدم وجود امرأة واحدة في أي مجلس إدارة في الشركات الثلاثين الكبرى في البلاد. ¶ - أما في بقية الشركات فإن عدد النساء اللاتي يتولين مناصب إدارية لا يتجاوز 19% (¬1). ¶ مساواة على الورق ورفض للواقع:- ¶ بولندا/ خرجت النساء البولنديات في مظاهرات احتجاجاً على أن المساواة بين الجنسين موجودة على الورق، بينما توجد هوة بين ما هو على الورق وبين ما هو موجود على أرض الواقع (¬2). ¶ ولاية المرأة .. والإحصائيات العالمية:- ¶ أوردت إحصائيات النسب التالية: ¶ - نسبة اللاتي تولين مناصب وزارية (وزيرات) 7% من مجموع وزراء العالم. ¶ - من بين أكثر من 180 بلداً 14 امرأة فقط منصب الرئيس، 6 نساء منصب نائب الرئيس. ¶ - في العام 2002م شغلت النساء 14% من أعضاء البرلمان على المستوى العالمي (¬3). ¶ بريطانيا/ جاء في دراسة للمؤسسة الملكية البريطانية أن ظاهرة التمييز ضد النساء أخذت تتفاقم على المستوى الرسمي في بريطانيا. ¶ ¬__________ ¶ (¬1) المصدر: موقع  http://alazmina.info//issue. ¶ (¬2)  لمصدر: موقع  http:/alazmina.info//issue. ¶ (¬3)  المصدر: موقع  www.amanjordan.org/amanstudies",
            "page": "103",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "حيث تركت خمسون ألف باحثة بريطانية أعمالهن وعدن إلى منازلهن في السنوات الأخيرة إثر فقدانهن الأمل في إنصافهن وتعيينهن في وظائف تليق بمستوى شهاداتهن الجامعية بالمقارنة مع الرجال المفضلين عليهن لكونهن إناثاً. ¶ لماذا قلة عدد المجندات والضابطات ... يا دعاة المساواة؟!!! ¶ أمريكا/ قالت مصادر في البنتاجون أن المشاركة النسائية للمجندات الأمريكيات في حربي الخليج كالتالي: ¶ - 7% في حرب العراق الأولى. ¶ - 15% في حرب العراق الثانية (¬1). ¶ ¬__________ ¶ (¬1) صحيفة الأهرام القاهرية، عدد (24502).",
            "page": "104",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "رسالة عاجلة إلى كل مسلمة ... ¶ وإلى الجمعيات النسوية قبل الجناية على مجتمعنا ¶ أمريكا/ ذكرت إحدى الدراسات العلمية الأمريكية ما يلي:- ¶ - 80% من الأمريكيات يعتقدن أن الحرية التي حصلت عليها المرأة الأمريكية خلال الثلاثين عاماً الماضية هي سبب الانحلال والعنف في الوقت الراهن. ¶ - 75% من الأمريكيات يشعرن بالقلق، لانهيار القيم والتفسخ العائلي. ¶ - 80% من الأمريكيات يجدن صعوبة بالغة في التوفيق بين مسئولياتهن تجاه العمل ومسئولياتهن تجاه الزوج والأولاد. ¶ - 87% يصرحن بأنه لو عادت عجلة التاريخ للوراء، لاعتبرن المطالبة بالمساواة مؤامرة اجتماعية ضد الولايات المتحدة الأمريكية، ولوقفن ضد اللاتي يرفعن شعاراتها (¬1). ¶ ¬__________ ¶ (¬1) المصدر: موقع لها أون لاين. يونيو-2004م، حركة تحرير المرأة تاريخ يعيد نفسه، مسفر بن علي القحطاني.",
            "page": "105",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "إعترافات .. وعودة للفطرة ¶ فهل نستفيد؟! ¶ * فلماذا يريدون إخراج المرأة المسلمة من بيتها تحت غطاء (إدماج المرأة في التنمية): ¶ بريطانيا/ قال العالم الإنجليزي سامو سمايلس والذي يعتبر أحد أركان النهضة الإنجليزية: \"إن النظام الذي يقضي بتشغيل المرأة في المعامل مهما تنشأ عنه من الثروة للبلاد، فإن نتيجته كانت هادمة لبناء الحياة المنزلية؛ لأنه هاجم هيكل المنزل، وقوَّض أركان الأسرة، ومزق الروابط الاجتماعية\" (¬1). ¶ * سبب الأزمات العائلية والضغوط النفسية:- ¶ أمريكا/ قالت الدكتورة: \"إيدا أولين\": \"إن سبب الأزمات العائلية في أمريكا، وسر كثرة الجرائم في المجتمع، هو أن الزوجة تركت بيتها لتضاعف دخل الأسرة، فزاد الدخل وانخفض مستوى الأخلاق إن التجارب أثبتت أن عودة المرأة إلى الحريم- أي البيت والقرار فيه- هو الطريقة الوحيدة لإنقاذ الجيل الجديد من التدهور الذي يسير فيه\" (¬2). ¶ حقوقهن في الإسلام .. لا في غيره:- ¶ أمريكا/ ذكرت صحيفة هارتس ... نقلاً عن المخابرات الأوروبية والأمريكية أنه خلال العامين الماضيين دخل الإسلام من الأوروبيين في تلك الفترة 50 ألف شخص أغلبهن من النساء، وتعليل دخول كثير من ¶ ¬__________ ¶ (¬1) مجلة البيان، عدد (206). ¶ (¬2) مجلة المستقبل، عدد (139)، البيان عدد (206).",
            "page": "106",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "النساء الإسلام، إنه الدين الوحيد الذي يمنح المرأة حقاً كاملاً غير منقوص، ويمنحها حريتها كاملة\" (¬1). ¶ رسالة من جورباتشوف عبر كتابه: \"البيروسترويكا\": ¶ روسيا/ صرح الرئيس السوفيتي السابق جورباتشوف قائلاً: \" لقد آلت أن كثيراً من مشاكلنا في سلوك الأطفال والشباب وفي معنوياتنا وثقافتنا وإنتاجنا، تعود جميعاً إلى تدهور العلاقات الأسرية وهذه نتيجة طبيعية لرغبتنا الملحة والمسوغة سياسياً بضرورة مساواة الرجل بالمرأة\" (¬2). ¶ قالها القرآن.: \" والذين هم لفروجهم حافظون\"، قبل بوش بـ 14 قرناً:- ¶ أمريكا/ نقلت مجلة النيوزويك الأمريكية خبراً، مفاده:- أن إدارة الرئيس الأمريكي بوش خصصت 135 مليون دولار لدعم برنامج \"الامتناع عن ممارسة الجنس قبل الزواج\" وللتعريف به بين الشباب والفتيات المراهقين. ¶ السعيد من اتعظ بغيره:- ¶ قال عالم غربي ذاكراً وضع المرأة اليوم: \" إن وضع المرأة هذا لم يعد يطاق، فكما كان تشغيل الأطفال قبل مائة عام لطخة عار في نظامنا الاجتماعي، كذلك يعد اليوم تشغيل المرأة\" (¬3). ¶ ¬__________ ¶ (¬1) مجلة المستقبل، عدد (154). ¶ (¬2) مجلة البيان، عدد (149). ¶ (¬3) كتاب عمل المرأة في المنزل وخارجه/ للجوير، ص94.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "تعريف جامع مانع للحمقى:- ¶ بريطانيا/ قال الإنجليزي برناردشو: \" إن العمل الذي تنهض به النساء هوا لعمل الذي لا يمكن الاستغناء عنه هو حمل الأجنة وولادتها، لكنهن لا يؤجرن على ذلك بأموال نقدية، وهذا ما جعل كثيراً من الحمقى ينسون أنه عمل على الإطلاق\" (¬1). ¶ حقيقة تحرير المرأة التي يريدون:- ¶ كشفت \"بيتي فريدمان\" إحدى زعيمات الحركة النسائية الغربية حقيقة تحرير المرأة فقالت: \" لقد فقدت مبادئ تحرير المرأة بريقها بعد أن أصبحت المرأة أكثر تمسكاً بواجباتها الطبيعية ووظائفها الأساسية كالزواج والإنجاب والأمومة، لقد جعلت حركات التحرير المرأة تخجل من القيام بدور الزوجة والأم وحولتها إلى مسخ يفتقد العاطفة التي كانت تحيط بها أو يحيطها بها الرجل\" (¬2). ¶ ¬__________ ¶ (¬1) كتاب الإسلام وقضايا المرأة المعاصرة. ¶ (¬2) مجلة الأسرة، عدد (50).",
            "page": "108",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "شرع الله كله مصالح ¶ - أعلن البروفيسور الكندي د/ ملكر أن نسبة إصابة النساء السعوديات بمرض سرطان البلعوم الأنفي أقل من إصابة النساء في مختلف أنحاء العالم، جاء ذلك بعد دراسة دامت ثلاث سنوات شملت 112 دولة في العالم، وعلى ذلك بأن الحجاب الإسلامي يمنع سرطان البلعوم لدى المرأة (¬1). ¶ ولذا أمر الإسلام المرأة المسلمة ¶ باللباس الفضفاض الواسع ¶ بنطال الجينز يفسد الأعصاب: ¶ تنتشر بناطيل الجينز كالوباء بين الفتيات، بعضهن يعتبرها مجاراة للموضة، و البعض الآخر يعتبرها أكثر عملية من الملابس الأخرى، لكن نتائج دراسة جديدة صدرت في كندا ربما تدفع هؤلاء إلى تغيير رأيهن في تلك البناطيل بل وفي غيرها من الملابس الضيقة. فقد كشف باحثون في مستشفى تيميس آند ديستريكت أونتاريو بكندا أن الملابس الضيقة – لا سيما بناطيل الجينز- تضغط على العصب الحسي الواقع تحت عظمة الورك مما يسبب تلفاً عصبياً قد يستمر لفترات طويلة إذا تم ارتداء تلك البناطيل بانتظام. وأشار الباحثون إلى أن ارتداء البناطيل والتنانير الضيقة لمدة سنة أو ثمانية أشهر يسبب الشعور بالوخز أو الحرق والحساسية الموضعية لذلك العصب. وأن تلك الأعراض تزول ¶ ¬__________ ¶ (¬1) مجلة المستقبل، عدد (155).",
            "page": "109",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "بعد ستة أسابيع من الإقلاع عن ارتداء هذه الملابس وارتداء ملابس واسعة (¬1). ¶ فائدة الإنجاب للمرأة .. فلا يضحكوا علينا باسم الصحة الإنجابية:- ¶ أثبتت دراسة علمية أن الإنجاب يحمي النساء من الشيخوخة المبكرة والخزف والزهايمر، فقد أوضح الاجتماع السنوي لجمعية علم الأعصاب بفلوريدا، أن الإنجاب يقي المرأة من الزهايمر وغيره من اضطرابات القدرة الذهنية المرتبطة بتقدم السن وأن الهرمونات تتدفق على المخ في فترة الحمل (¬2). ¶ خروج المرأة مؤثر على عملية الإنجاب:- ¶ - أثبتت الدراسات أن عمل المرأة خارج المنزل يقلل من مستوى الخصوبة لديها، ولذا فإن عمل المرأة خارج المنزل يعد أقوى وسيلة لتحديد النسل وتقليل الإنجاب بخلاف عمل المرأة في محيط أسرتها وضمن أنشطة العائلة الاقتصادية (¬3). ¶ قولي لهم حتى لا يظلموا نساءنا وبناتنا:- ¶ السويد/ طافت القاضية السويدية (بريجيد أولف هامر) عواصم الشرق الأوسط وبعض قراه في دراسة لحساب الأمم المتحدة حول أوضاع ومشكلات المرأة الشرقية (العربية) فصرحت بما يلي:- ¶ \" إن المرأة العربية أكثر حرية من المرأة السويدية، وذلك أن للمرأة العربية عالمها الخاص المستقل بعكس المرأة السويدية التي ليس لها عالم إلا ويشاركها فيه الرجل\". ¶ ¬__________ ¶ (¬1) المصدر: مجلة الأسرة- عدد (150) - رمضان 1426هـ. ¶ (¬2) مجلة المستقبل، عدد (154). ¶ (¬3) مجلة الجسور، عدد (73).",
            "page": "110",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "وأضافت قائلة: \" إن حرية المرأة الغربية حرية وهمية؛ لأنها لم تمنح المرأة في الحقيقة المساواة بالرجل إلا بعد أن جردتها من صفاتها الأنثوية وحقوقها الأنثوية، لتجعل منها كائناً أقرب إلى الرجل، إنها حرية الغنى الذي سعى للمساواة بالفقراء وحرية ساكن الجنة الذي سعى للنزول إلى الأرض\" (¬1). ¶ لأنهم حملوها فوق طاقتها .. وأخرجوها عن وظيفتها:- ¶ في دراسة شملت عدداً من النساء وجد أن:- ¶ - 77% من النساء يرغبن في التقاعد قبل أن يبلغن سن 65 سنة من العمر مقارنة بنسبة 30% من الرجال. ¶ أخرجوها من حصنها .. ويريدون ذلك لرجالنا:- ¶ - 4% من أزواج المديرات يتولون الأعمال المنزلية. ¶ - 7.8% من أزواج المديرات يتولون رعاية الأطفال. ¶ - 66% من النساء يتعرضن باستمرار لمضايقات غير أخلاقية في العمل. ¶ رسالة من عاقلة إلى المخدوعين من قومنا:- ¶ قالت عزيزة عباس عصفور: \" قروية ساذجة في حجرها طفل أفضل للأمة وأنفع للبلاد من ألف نائبة وألف محامية وحكمة الله فيكن أن تكن أمهات\" (¬2). ¶ ¬__________ ¶ (¬1) رسالة إلى حواء/ للعويد، ص79. ¶ (¬2) مجلة المستقبل، عدد (138).",
            "page": "111",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "أيها الحكام .. كفوا عن تنفيذ ¶ مخططات الأعداء وإلا فهذه هي النتيجة ¶ قال تعالى: (يا أيها الذين آمنوا إن تطيعوا الذين كفروا يردوكم على أعقابكم فتنقلبوا خاسرين) آل عمران آية (149) ¶ السائرون في درب أمريكا والغرب ... هي هذه النتيجة:- ¶ مصر/ ورد في دراسة ميدانية ما يلي: ¶ - 66% من الفتيات يتعرضن للعنف في أماكن عملهن من قبل الرجال، ويأخذ العنف في مجال العمل طابعاً جنسياً ويتراوح ما بين:- ¶ - المعاكسة بالكلام أو الألفاظ ذات المعاني الجنسية 30%. ¶ - التحرش الجنسي باللمس 17%. ¶ - الغزل غير المقبول 20% (¬1). ¶ تونس/ كانت تونس في طليعة الدول العربية التي أجرت تعديلات قاسية في قوانين المرأة والأسرة، محاكاة للنمط الغربي في ابتعاد سافر ومعلن عن القوانين المستمدة من أحكام الشريعة الإسلامية، مما كان له أثر واضح وتداعيات خطيرة أدت إلى انخفاض حاد في نسبة عدد المواليد مع ارتفاع خطير وواضح في معدلات الطلاق، فقد أعلن خبير تونسي في السكان أن بلاده مهددة بشبح الشيخوخة بسبب انخفاض عدد المواليد وارتفاع معدل متوسط العمر\". ¶ ¬__________ ¶ (¬1) المصدر: موقع  Islamonline.net",
            "page": "112",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "وأكد أحمد المزوغي المختص في البحوث الإحصائية والاجتماعية للسكان قوله: \" إن معدل الإنجاب بين النساء التونسيات 2.1 طفل وهو الحد الأدنى لتجدد الأجيال، لكن بعض المؤشرات تدل على أن خصوبة المرأة التونسية تتجه نحو الانخفاض بوتيرة بطيئة\". ¶ وقال: \" ينتظر ألا تجد المدارس الابتدائية في غضون خمس أو ست سنوات أطفالاً ... \". ¶ وأما من حيث الطلاق فنسبته مرتفعة، حيث ذكرت وكالة قدس برس نقلاً عن وزارة العدل وحقوق الإنسان التونسية أن السنة القضائية 2004م شهدت صدور عشرة آلاف واثنين وستين حكماً بالطلاق، وهي نسبة مرتفعة، مقارنة بالعدد الإجمالي للسكان والذي لا يتجاوز عشرة ملايين نسمة (¬1). ¶ أيها السائرون في درب أمريكا .. هذا هو السبب: ¶ مصر/ عن أسباب انتشار جرائم العنف الأسري: ¶ أوضحت الدكتورة/ عزة عزت صاحبة الدراسات المتخصصة في تحليل الشخصية المصرية والعربية وأستاذة الصحافة والإعلام: أن التحول نحو العنف في الأساس يعود إلى:- ¶ - مرحلة التغريب التي بدأت مع الانفتاح الاقتصادي في السبعينيات من القرن الماضي. ¶ - الانفتاح الجديد على العالم عبر الفضائيات والإنترنت ووسائل الإعلام المعاصرة. ¶ - الازدحام المجتمعي الشديد (الاختناق) (¬2). ¶ ¬__________ ¶ (¬1) المصدر: موقع  www.ikhwanonline.com،  إخوان أون لاين، 8/ 3/2005م. ¶ (¬2) المصدر: موقع  http://Islamonline.net/arabic//adam.",
            "page": "113",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "وهكذا تبذل أمريكا ¶ أموالها بسخاء عجيب لإفساد نساءنا وبناتنا ¶ أمريكا/ رصدت الخارجية الأمريكية 129 مليون دولار كمخصص للشرق الأوسط منها تسعة ملايين دولار للمرأة. ¶ وينوي الكونجرس الأمريكي صرف 300 مليون دولار لدعم منظمات المجتمع المدني في العالم العربي (¬1). ¶ ومن ضمن نتائج السير وراء الغرب والأمريكان:- ¶ مصر/ في دراسة ميدانية أيضاً: ¶ - 65% من الجرائم التي ترتكب ضد الطفل أسرية، وتبلغ نسبة جرائم قتل الأطفال 44% من الجرائم السنوية ضد الأطفال. ¶ - حوادث الاعتداء الجنسي 18%. ¶ - حوادث الاختطاف 21%. ¶ - حوادث التعذيب 8%. ¶ - الضرب 7% (¬2). ¶ ¬__________ ¶ (¬1) قناة الجزيرة الفضائية، 13/ 3/2005م، الجزيرة نت، 11/ 7/2005م. ¶ (¬2) المصدر: موقع  http:www.Islamonline.net/Arabic/adam,2003/ 07/article.05.shtml.",
            "page": "114",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "يا أمة ضحكت من جهلها الأمم ¶ بَيّن الكاتب الفرنسي \"مرسيل بريفو\" حقيقة الوضع الاجتماعي في الغرب وأبدى استغرابه وتعجبه من لهث بعض المخدوعين في تقليد ذلك الوضع، حيث صرح قائلاً: \" الغربيون لم يفيقوا من غمرتهم التي غرقوا فيها إلا بعد أن ذاقوا مرارة النتائج والعواقب وانهيار الأسر، وتهتك الأعراض وانحطاط الآداب العامة، فمن حقنا إذاً أن نعجب بألم وأسف من هؤلاء الشرقيين الذين ما زالوا ينظرون إلى مدينة الغرب نظرة احترام واقتداء، جاهلين أن أهلها قد بدأوا يتنكرون لها، ناسين في الوقت نفسه أن السعيد من اتعظ بغيره\" (¬1). ¶ فلماذا تدعم موانع الحمل في بلداننا ... وتصرف دون رقيب؟!! ¶ - حبوب منع الحمل لا تصرف في أمريكا ولا تباع دون وصفة طبية (¬2). ¶ ¬__________ ¶ (¬1) مجلة المستقبل، عدد (139). ¶ (¬2) موقع، ومينز إي نيوز، 5/ 2004م.",
            "page": "115",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "دروس من الكاتب الأمريكي البروفيسور/ هنري ¶ لكل مخدوع ومهزوم نفسياً ¶ الدكتور هنري ماكوو ليس خريجاً من الأزهر ولا بالجامعة الإسلامية ولا جامعة الإيمان، ولا حتى مسلماً إنما هو الأستاذ الجامعي والكاتب الأمريكي الشهير والمخترع للعبة ( Seruples)  الشهيرة، مؤلف وباحث متخصص في الشئون النسوية والحركات التحررية، وهو أحد المعجبين بقيمنا الإسلامية، أثار مقاله المعنون له بـ \" (الحجاب) مقابل البكيني في سوق المرأة الأمريكية\" ردود أفعال في الشارع الأمريكي بين مؤيد ومعارض .. ، وكان ذلك المقال يمثل دروساً قيمة وآراء منصفة لعل المسلمين يستفيدون منها قبل فوات الأوان\". ¶ الدرس الأول: بصراحة .. الحرب حرب قيم وتجفيف لمنابع الدين:- ¶ يقول د. هنري: \"فإلى جانب سرقة نفط العرب فإن الحرب في الشرق الأوسط إنما هي لتجريد العرب من دينهم وثقافتهم واستبدال البكيني بالبرقع\" (¬1). ¶ الدرس الثاني: الدفاع عن الحجاب، دفاع عن القيم: فلا تتساهلوا:- ¶ يقول د. هنري: \"لست خبيراً في شؤون النساء المسلمات وأحب الجمال النسائي كثيراً مما لا يدعوني للدفاع عن (الحجاب) هنا، لكني أدافع عن بعض القيم التي يمثلها الحجاب لي\" ويضيف قائلاً: \"بالنسبة لي .. الحجاب يمثل تكريس المرأة نفسها لزوجها وعائلتها، هم فقط يرونها، وذلك تأكيداً لخصوصيتها\". ¶ ¬__________ ¶ (¬1) انظر مجلة المجتمع العدد (1659) – يوليو 2005م.",
            "page": "116",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "الدرس الثالث: المرأة المسلمة هي المرأة الوحيدة مربية وصانعة الأجيال:- ¶ يقول د. هنري: \"تركيز المرأة المسلمة منصب على بيتها، العش حيث يولد أطفالها وتتم تربيتهم، هي الصانعة المحلية، هي الجذر الذي يبقى على الحياة الروح للعائلة تربي وتدرب أطفالها .. تمد يد العون لزوجها وتكون ملجأ له\". ¶ الدرس الرابع: المرأة الأمريكية ليست إلا مجرد سلعة .. فلا تنخدعن:- ¶ يقول د. هنري: \"على النقيض ملكة الجمال الأمريكية وهي ترتدي البكيني فهي تختال عارية تقريباً أمام الملايين على شاشات التلفزة .. وهي ملك للعامة .. تسوق جسمها إلى المزايد الأعلى سعراً، هي تبيع نفسها بالمزاد العلني كل يوم\"، ويضيف: \"في أمريكا المقياس الثقافي لقيمة المرأة هو جاذبيتها، وبهذه المعايير تنخفض قيمتها بسرعة .. هي تشغل نفسها وتهلك أعصابها للظهور\". ¶ الدرس الخامس: درس للقائمين على وسائل الإعلام .. إياكم وصناعة النجمات والقدوات الفارغة: ¶ يقول د. هنري: \"منتقداً فترة المراهقة عند الفتاة الأمريكية وصناعة القدوات الفارغة: \" كمراهقة قدوتها هي \"بريتني سبيرز\" المطربة التي تشبه العرايا، من شخصية \"بريتني\" تتعلم أنها ستكون محبوبة فقط إذا مارست الجنس .. هكذا تتعلم التعلق بالعواطف الفارغة بدلاً من الخطوبة والحب الحقيقي والصبر\". ¶ ثم يعرج الكاتب الأمريكي هنري على الآثار السلبية لتلك الحياة الماجنة التي تعيشها الفتاة الأمريكية: فيقول: \"العشرات من الذكور يعرفونها قبل",
            "page": "117",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "زوجها .. تفقد براءتها، التي هي جزء من جاذبيتها .. تصبح جامدة وماكرة .. غير قادرة على الحب\". ¶ الدرس السادس: هذه هي حقيقة ما تريده أمريكا والنظام العالمي: ¶ يقول د. هنري: \"الأبوة هي قمة التطور البشري، إنها مرحلة التخلص من الانغماس في الشهوات حتى نصبح عباداً لله تربية وحياة جديدة\". ¶ ويضيف قائلاً: \"النظام العالمي الجديد لا يريدنا أن نصل إلى هذا المستوى من الرشد، حيث يريدنا منفردين منعزلين (متفككين أسرياً) جائعين جنسياً، ويقدم لنا الصور الفاضحة بدلاً للزواج\". ¶ الدرس السابع: احذروا خدعة تحرير المرأة: ¶ يقول د. هنري: \"تحرير المرأة خدعة من خدع النظام العالمي الجديد، خدعة قاسية أغوت النساء الأمريكيات وخربت الحضارة الغربية\". ¶ ويحذر المسلمين قائلاً: \"لقد دمرت الملايين وتمثل تهديداً كبيراً للمسلمين\". ¶ لماذا هذه الوقفة يا هنري رغم أنك لست مسلماً؟ ¶ \" لا أدافع عن الحجاب، لكن إلى حدَّ ما بعض القيم التي يمثلها بصفة خاصة عندما تهب المرأة نفسها لزوجها وعائلتها، والتواضع والوقار يستلزم مني هذه الوقفة\". ¶ هذه نصيحة دفعوا ثمنها غالياً .. فهل يعي المخدوعون من الرجال والنساء هذه الدروس (¬1). ¶ ¬__________ ¶ (¬1) مجلة المجتمع- العدد (1659) - يوليو 2005م.",
            "page": "118",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "الخاتمة ¶ وفي خاتمة هذا البحث نقول:- ¶ إن الغرب الذي تعدى حدود دياره ليحدث الآخرين عن حقوق المرأة واحترام المرأة وعدم التعدي على المرأة، ويردد على مسامعنا الجنة التي تعيشها المرأة الغربية والحقوق التي تتمتع بها. ¶ تأتي هذه الإحصائيات والأرقام منه إليه تفضحه وتكشف عواره وزيف حديثه بما تعانيه المرأة الغربية من جريمة وعنف ومشكلات طاحنة تهدد إنسانيتها وكرامتها، ناهيك عن حريتها، وتنوع أساليب ظلمها وإهانتها ما بين ضرب .. وقتل .. وتمييز .. وإتجار. ¶ وسماع نماذج مفجعة من وباء العنف المنزلي ضد المرأة، ما بين رجل يرمي زوجته من الدور السابع وآخر يدهس خطيبته السابقة بسيارته وثالث يذبح زوجته ورابع يضربها بالفأس على رأسها وخامس يبرر قتل زوجته بقوله: \"قتلتها لأنها كانت ملكي\". ¶ إن هذه الحقائق والإحصائيات والأرقام تؤكد أن المرأة في الغرب تعيش أتعس فترات حياتها المعنوية رغم البهرجة التي أحاطتها بها وسائل الإعلام والتي يعتقد البعض أنها نالت حريتها وأُعطيت حقوقها وحققت نجاحاً كبيراً. ¶ والمقصود من ذلك هو النجاح الذي حققه الرجل في دفعها لترك حصنها، والزج بها في مهاوي ممارسة العلاقة الشائنة معه دون عقد زواج يتوج مشاعرها ببناء أسرة فاضلة. ¶ إنه لا شيء يمكن أن يدل على إهانة المرأة الغربية من أن تتحول إلى سلعة تباع وتشترى لتتخذ مكاناً لتفريغ الشحنات البهيمية، هذا بالضبط",
            "page": "119",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "ما يتم في العالم الأول في (أوروبا وأمريكا) الذي شغلنا ليل نهار بالحديث عن حقوق المرأة. ¶ لقد دفعوا المرأة للخروج من حصنها فأشقوها وظلموها ولم ينصفوها، شجعوها على مخالطة الرجال ومزاحمتهم في أعمالهم ومكاتبهم ومنتدياتهم وجامعاتهم ومعسكراتهم، فكانت النتيجة هي تلك الثمار المرة التي حدثتنا عنها الأرقام والإحصائيات من تحرشات جنسية وجرائم اغتصاب وتدهور في الأخلاق وتفشٍ للجريمة وانهيار أسري. ¶ نعم لقد نجحوا في إبعاد المرأة عن بيتها وزوجها وأطفالها تحت شعار ولافتات مختلفة خادعة وماكرة، فكانت تلك الصيحات والصرخات التي تحذر من فشو الجريمة وغياب الأمن الاجتماعي وقلة عدد المواليد ومواجهة خطر الانقراض. ¶ إن المرأة الغربية اليوم أعظم ضحايا المدنية الغربية ضرراً، فبعد مرور أكثر من قرن على تحريرها- كما يسمون ذلك- أصبحت اليوم مصدراً للتجارة الرابحة باسم السياسة والكرنفالات والرقصات التي تدور كلها حول جسد المرأة العاري\". ¶ إن إهانتها تحدث اليوم لتصبح سلعة تقدم لنزلاء الفنادق وتعرض ضمن قائمة الخدمات لتتخذ مكاناً لتفريغ الشحنات البهيمية .. فهل هذا هو التكريم يا دعاة التحرير. ¶ نعم هذا هو حال المرأة الغربية بعد قرن من التحرير يكرمونها في الصباح ويهينونها في المساء، يقبلون يدها في المحافل ويصفعونها في البيوت ويسرقون عفتها في الشارع.",
            "page": "120",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "إنها الجاهلية الأولى تعود للبشرية اليوم بثوب جديد اسمه \"تحرير المرأة\"، \"إزالة التمييز ضد المرأة\"، \"إدماج المرأة في التنمية\"، \"الحقوق السياسية للمرأة،\" \"رياضة المرأة\". إنها لافتات متعددة تمثل حبال وخيوط الجاهلية التي تحاول عن طريقها جر المرأة وإبعادها عن عفافها وحيائها وحصنها ليسهل تسَّويقها وافتراسها. ¶ ولكن رغم هذه الحبال والأقنعة التي اصطنعتها جاهلية هذا العصر، إلا أننا بدأنا نسمع صرخات استغاثة من هنا وهناك في أوروبا وأمريكا والصين واليابان، تنادي بالعودة إلى الفطرة، لتعلن لهم أن نداء الفطرة لن يموت. ¶ فهذه أمريكا اليوم تفصل بين الطلاب والطالبات في كثير من الجامعات والمدارس في أكثر من اثنى عشر ولاية وتدعم التعليم غير المختلط وتصدر مرسوماً بذلك، ويرصد حاكم ولاية كاليفورنيا خمسة ملايين دولار من ميزانية الولاية لإنشاء عشرين مدرسة غير مختلطة، ومثلها مدارس في مقاطعة \"برنت وود\" في بريطانيا تفصل الطلاب عن الطالبات ويرصد الرئيس الأمريكي (بوش) 135 مليون دولار لتشجيع العفاف قبل الزواج. ¶ وأما اليابان فهي اليوم تعدل دستورها من أجل تأسيس نظام تبقى بموجبه النساء في المنزل لمواجهة خطر الانقراض وقلة عدد المواليد، ومن أجل إنجاب النساء للمزيد من الأطفال، وللمحافظة على قيم العائلة- كما يسمونها- والحفاظ على الأسرة وحقوق الطفل ورعاية المسنين.",
            "page": "121",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "إن الذي تبنى مشروع التعديل في الدستور الياباني هو الحزب الديمقراطي الليبرالي الحاكم وقد شكل لجنة لذلك. ¶ وأما بريطانيا فهذه نساؤها وفي مقدمتهن (ساره موريسون) العضوة السابقة في مجلس العموم البريطاني- ينادين ويصرخن بأعلى أصواتهن بأن ساعات البرلمان ساعات ضياع بالنسبة للمرأة، وأن هناك عمل أهم هو رعاية الزوج والأطفال. ¶ بينما نسبة 87% من الأمريكيات يصرخن بأنه لو عادت عجلة التاريخ إلى الوراء لاعتبرن المطالبة بالمساواة مؤامرة اجتماعية ضد الولايات المتحدة الأمريكية ولوقفن ضد اللاتي يرفعن شعاراتها (¬1). ¶ وأما في فرنسا فنسبة 90% في استفتاء أجرى على 2.5 مليون فتاة فرنسية ونشرته مجلة (ماري كير) يرغبن في العودة إلى البيت (¬2). ¶ إنه نداء الفطرة بدأ يظهر من جديد. ¶ فمهما ارتفعت الأصوات المنادية لإخراج المرأة من بيتها تحت مسميات وشعارات كاذبة ومزيفة .. فإن صوت فطرتها في حب بيتها والجلوس مع أطفالها فلذات كبدها سيبقى أعلى وأقوى كضوء الشمس لا يحجبه شيء ولا يطفؤه نافخ. ¶ ومهما زعموا أن المساواة المطلقة بين الرجل والمرأة يجب أن يصبح واقعاً قائماً .. فإن فطرة المرأة تخبرهم بأن للمرأة مهمة أعظم وأهم وأخطر مما يظنه أولئك الحمقى، هذه المهمة ترفع المرأة إلى قدر أعلى من القدر الذي تضعها فيه المساواة. ¶ ¬__________ ¶ (¬1) المصدر: موقع لها أون لاين. ¶ (¬2) مجلة البيان، عدد (149).",
            "page": "122",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "ومهما حاولوا الدفع بالمرأة للاختلاط بالرجال في الوظائف والجامعات والمدارس والمعسكرات والملاعب والإعلام مستغلين الحالة الاقتصادية والمعيشية المتردية لأمتنا وحاولوا إيهامها أن هذا أنفع لها، صاحت فيهم فطرتها أنها لا تحس بالراحة والاطمئنان والحرية إلا حين يكون لها عالمها الخاص الذي لا يشاركها فيه الرجل حين تعيش في وسط بنات جنسها في بيتها وفي مدرسة بنات ومستشفى نساء. ¶ ومهما دوت صرخاتهم الفارغة في عقول بعض النساء ونفوسهن وامتدت إلى أياديهم أيادٍ محلية لتشاركهم في تنفيذ المؤامرة ضد بنات المسلمين ونسائهم .. فإن التاريخ لا يرحم والحقائق لا تموت ... والسعيد من اتعظ بغيره فهذه الأرقام الناطقة والحقائق الشاهدة التي أوردتها مراكز أبحاث غربية .. خير شاهد وواعظ. ¶ فمن لم يسمع لنداء الدين ... فليتعظ بالواقع ومعاناة الغير.",
            "page": "123",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "الغلاف الأخير للكتاب ¶ المرأة الغربية هي الأنموذج والمثل الذي يحتذى به من قبل أدعياء التحرر والتغريب؛ فهي بزعمهم قد وصلت إلى قمة السعادة وحصلت على كافة حقوقها الإنسانية. ¶ ولكن هل هذا الزعم صحيح؟! أم أنه مجرد وهم كبير يريدون أن يوقعوا نساءنا ومجتمعنا في شراكه؟ ¶ إن لغة الأرقام التي يسوقها الكتاب تحدثنا عن حقيقة واقع المرأة الغربية ومأساتها وما تعانيه من ظلم واضطهاد وزيادة في جرائم الاغتصاب والضرب المبرح وتفكك الأسرة وضياع الأجيال ومواجهة مخاطر الانقراض. ¶ إن هذه الأرقام تحكي الثمار المرَّة للسفور والاختلاط تحكي ثمار إخراج المرأة من بيتها ومن مكان عفتها. ¶ إن هذه الأرقام والإحصائيات والتصريحات تنقل لنا صراخ الفطرة وبداية الإفاقة. ¶ تحدثنا عن عودة الفطرة من جديد وأن هناك أصواتاً في الغرب بدأت تتعالى وتؤسس جمعيات للمطالبة بعودة المرأة إلى بيتها والعودة إلى قيم العائلة، بعكس حالنا الذي بدأ يتردى. ¶ لنسمع شهادة إحداهن: تقول الإنجليزية راشيل بريتشرد: \"أنا شخصياً لا أعتقد أن المرأة المسماة (محررة) بأنها سعيدة، فالشيء الذي حصلت عليه هو الغرور بأن تعتبر مساوية للرجل فقط؛ إذ ليس لها وقت أو إحساس لتحيا حقيقة أنها زوجة أو أم، وهذا مما يحزن؛ لأن الله تعالى خلق المرأة لتكون زوجة للرجل وأمَّاً لأولاده لترعى بيت الأسرة",
            "page": "124",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "والأطفال وحاجات الزوج، ولما لم يتحقق ذلك للمرأة المتحررة فقد ضاع عليها أهم شيء في الحياة، ويوماً ما سوف تشعر بهذا، لكن بعد فوات الأوان، كيف يوجد للمرأة ذرة من الكرامة وهي تريد أن تكون كالرجل\". ¶ إن هذه الأرقام والإحصائيات تمثل صيحة نذير للمفتونين من أبناء المسلمين وبناتهم من أن يتحولوا إلى جسور نقل لرؤى المفسدين في الأرض إلى مجتمعاتهم. ¶ قال تعالى: {قُلْ هَلْ نُنَبِّئُكُمْ بِالأَخْسَرِينَ أَعْمَالاً (103) الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعاً (104)} (¬1). ¶ والحمد لله رب العالمين .. ¶ وصلى الله وسلم على سيدنا محمد وعلى آله وصحبه أجمعين .. ¶ ¬__________ ¶ (¬1) سورة الكهف، آية (103، 104).",
            "page": "125",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "الفهرس ¶ الموضوع ... رقم الصفحة ¶ شكر وتقدير ... 1 ¶ المقدمة ... 3 ¶ لننظر ماذا فعلت مصادمة الفطرة؟ ... 8 ¶ حقيقة القيم الغربية ... 9 ¶ أسباب نشوء الحركة النسوية في الغرب ... 10 ¶ هذه هي أمريكا المنادية بحقوق المرأة ... 17 ¶ التركيز على المرأة المسلمة ... هدف يهودي وتآمر عالمي ... 17 ¶ * حرية في كل شيء ... إلا مع الإسلام والمسلمين، فعنصرية مقيتة ... 20 ¶ * في بلد تمثال الحرية تدفن الحرية ... 21 ¶ لأن المساواة بين الجنسين خدعة وأكذوبة ... للتدخل في شئون الآخرين وإفسادهم ... 22 ¶ لأنها خدعة مكذوبة للتدخل في شئون الآخرين ... 24 ¶ المرأة الغربية جريمة وعنف وفقدان للأمن واعتداء أثيم عليها ... 27 ¶ حولوا منظماتكم الحقوقية إلى بلدانكم ... فأنتم أحوج منا ... 30 ¶ * مظلومات ورب الكعبة .. فيا ليت لنا منظمات دولية إسلامية تنقذهن ... 30 ¶ إذا كان هذا هو حالهم فما الذي جاء بمنظماتهم الحقوقية إلى بلادنا؟! ... 32",
            "page": "126",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "35 ¶ * الخوف يلاحقهن في كل مكان ¶ * عدد القتيلات يساوي عدد قتلى الروس في أفغانستان ... 37 ¶ عنف ومعاناة .. لمدة طويلة ... 38 ¶ التدهور الأخلاقي والاعتداء الجنسي - حضارة الفاحشة وهتك الأعراض بالقوة- فسحقاً لها من حضارة ... ولمن قلدها أو ناصرها ... 40 ¶ إنها حضارة الرذيلة والشذوذ ... 43 ¶ آخر وأحدث إحصائيات الدمار الأخلاقي الذي يزلزل أركان الحضارة الغربية ... 45 ¶ حضارة إلى الزوال ... فمن يستلم الراية؟؟ ... 53 ¶ حضارة الرق والعبودية والبهيمية - فالحمد لله على نعمة الإسلام ... 55 ¶ تفكك وانهيار أسري ثمار حقوق المرأة المزعومة .. التي يتسترون وراءها ... 57 ¶ * عملها خارج المنزل أجبرها على الطلاق .. فهل من معتبر؟! ... 58 ¶ (أليس الله بأحكم الحاكمين) كان الموت للزاني المحصن عندهم ... من الحدود البشعة ... 60 ¶ فطرة منكوسة واختلال سكاني ... 61 ¶ حولوا منظماتكم الحقوقية إلى بلدانكم ... فأنتم أحوج منا ... 63 ¶ شعوب وقعت في الضياع .. وتواجه الانقراض ... 64 ¶ أين حقوق الطفل .. يا بلد الحرية والحقوق؟!! ... 66 ¶ هذا يغضبهم .. ولذا ينصحوننا بأضحوكة (الصحة الإنجابية) ... 67",
            "page": "127",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "69 ¶ حضارة السكارى - فتيات وخمور .. وضياع مرعب في عمر الزهور ¶ إخراج المرأة من بيتها ... جناية على صحتها وظلم لطفلها ... 71 ¶ بعد اكتشافهن أن دعوى تحرير المرأة ومساواتها بالرجل وإخراجها من حصنها مؤامرة وخدعة ماكرة ... 73 ¶ مسؤولية البيت الخطيرة تستدعي ذلك ... ولذا أوجب الإسلام لها النفقة ... 75 ¶ الثمار المُرَّة ... لتجنيد المرأة واختلاطها بالرجال في الوظائف والتعليم ... 78 ¶ حصاد السائرين على درب أمريكا والغرب في تشجيع الاختلاط ... 81 ¶ خدعة (تأنيث التعليم الأساسي) ... 82 ¶ لا لتجنيد النساء .. لا للاختلاط في المكاتب .. السعيد من اتعظ بغيره!! ... 85 ¶ فطرة منكوسة ... 87 ¶ دين نهى وواقع شهد .. فلماذا الإصرار على الاختلاط في الجامعات والوظائف ... 89 ¶ قضايا إسلامية .. تطرح نفسها على الساحة الأمريكية بقوة ... 91 ¶ لا تتعبوا المرة ولا تصادموا الفطرة فالبرلمان ليس مكاناً لها والولاية ليست من حقها ... 92 ¶ ساعات المرأة في البرلمان .. ساعات ضياع ... 95 ¶ منع تولي المرأة على الرجال في الوزارة والبرلمان والمجالس المحلية ... 96",
            "page": "128",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "99 ¶ ظلموها فأخرجوها من منزلها ولم ينصفوها تحت ذريعة إزالة التمييز والمساواة المزعومة ¶ الفطرة شهدت .. والواقع أيّد .. فلماذا المكابرة وتوليتها على الرجال؟!! ... 102 ¶ رسالة عاجلة إلى كل مسلمة ... وإلى الجمعيات النسوية قبل الجناية على مجتمعنا ... 105 ¶ إعترافات .. وعودة للفطرة فهل نستفيد؟! ... 106 ¶ شرع الله كله مصالح ... 109 ¶ ولذا أمر الإسلام المرأة المسلمة باللباس الفضفاض الواسع ... 109 ¶ أيها الحكام .. كفوا عن تنفيذ مخططات الأعداء وإلا فهذه هي النتيجة ... 112 ¶ وهكذا تبذل أمريكا أموالها بسخاء عجيب لإفساد نساءنا وبناتنا ... 114 ¶ يا أمة ضحكت من جهلها الأمم ... 115 ¶ فلماذا تدعم موانع الحمل في بلداننا ... وتصرف دون رقيب؟!! ... 115 ¶ دروس من الكاتب الأمريكي البروفيسور/ هنري لكل مخدوع ومهزوم نفسياً ... 116 ¶ الخاتمة ... 119 ¶ الفهارس ... 126",
            "page": "129",
            "part": "1"
        }
    ],
    "t33334": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "نهائي بحث المراة الغربية4"
        }
    ]
}