{
    "b33349": [
        {
            "id": "1",
            "nass": "الدكتور: عبد الله قادري الأهدل ¶ المسئولية في الإسلام ¶ كلكم راعٍ ومسئول عن رعيته ¶ الطبعة الثالثة 1412هـ 1992م ¶ مقدمة المؤلف ¶ إن الحمد لله، أحمده وأستعينه وأستهديه، وأعوذ بالله من شر نفسي وسيئات عملي، من يهد الله فهو المهتد ومن يضلل فلن تجد له ولياً مرشداً.. ¶ وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله صلى الله عليه وسلم.. ¶ أما بعد: ¶ فقد كنت أفكر ذات ليلة من ليالي سنة 1388هـ. - لمناسبة ما - في مسئولية الأمة الإسلامية أفراداً وجماعات عن القيام بواجبهم كل فيما تحت يده.. قفز في ذهني الحديث الشريف: (كلكم راعٍ وكلكم مسئول عن رعيته). ¶ وأخذت أتأمل فقراته، فسبحت في أطراف بحاره متأملاً تلك الروعة النبوية الشاملة التي لم تدع منفذاً يفكر أي فرد من أفراد المسلمين أن يتسلل منه فراراً من مسئوليته، إلا سدت عليه إحدى جمل هذا الحديث، فكنت أردد كل جملة على حدة عدة مرات.. ¶ (كلكم راع وكلكلم مسئول عن رعيته... ¶ الإمام راع ومسئول عن رعيته.. ¶ والرجل راع في أهله ومسئول عن رعيته... ¶ والمرأة راعية في بيت زوجها ومسئولة عن رعيتها.. ¶ والخادم راع في مال سيده ومسئول عن رعيته.. ¶ وكلكم راعٍ وكلكم مسئول عن رعيته..). ¶ ولشدة ما أدهشتني ألفاظ هذا الحديث العظيم كنت أسأل نفسي هل قرأته قبل هذه الليلة..؟ ¶ ويكاد يكون الجواب: لا، لولا أن دليلاً مادياً قام على عكس هذا النفي، وهو حفظي لألفاظه التي كنت أرددها وأنا مستلقٍ على سرير نومي في جنح الظلام.. ¶ وهكذا بت ليلتي إلى أن طرق سمعي صوت المؤذن ينادي لصلاة الفجر. ¶ وبعد أن صليت الفجر رجعت إلى سريري محاولاً إغماض أجفاني قليلاً، فلم يجرؤ النوم على ولوجها.. ¶ ثم قلت في نفسي: لا ينبغي أن تفوت هذه المشاعر وتُنسَى.. بل لا بد من تسجيلها، لعل المسلم الذي يتمكن من الإطلاع عليها يستيقظ قلبه لمسئوليته المنوطة به.. ¶ فاستعنت بالله تعالى وكتبت ما يسر الله لي حول هذا الحديث..",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "فكانت هذه العجالة التي لم يأخذ الحديث حقه منها، ولكنها تفتح الباب لذي علم غزير وباع طويل يستطيع أن يعطي المقام حقه.. ¶ وإني لأنصح كل مسلم ومسلمة أن يكثروا من تأمل نص الحديث نفسه، ففي ألفاظه من المعاني التي تملأ القلب وتثير المشاعر، ما لا يستطيع اللسان أو القلم التعبير عنها.. ¶ كيف وهي من جوامع كلم الرسول صلى الله عليه وسلم؟. ¶ وقد جعلت هذه التعليقات أربعة أبواب، حسب المسئوليات المذكورة فيه: ¶ الباب الأول: مسئولية الإمام.. ¶ الباب الثاني: مسئولية الرجل.. ¶ الباب الثالث: مسئولية المرأة.. ¶ الباب الرابع: مسئولية الخادم.. ¶ ويشتمل كل باب منها على فصول ومباحث مفيدة، أرجو الله تعالى أن ينفعني وإخواني المسلمين بها.. ¶ وأن يغفر ما زلَّ به القلم بدون قصد مني، وستر العيب من القارئ مندوب.. ونصحه ـ إن بدا له شيء ـ مطلوب، والله المستعان.. ¶ وهو حسبنا ونعم الوكيل.. ¶ وصلى الله على نبينا وحبيبنا محمد وعلى آله وصحبه وسلم.. ¶ مقدمة الطبعة الثانية ¶ الحمد لله والصلاة والسلام على عبده ورسوله محمد وعلى آله وصحبه. ¶ أما بعد: ¶ فإن الطبعة الأولى من المسئولية في الإسلام قد نفدت بعد صدورها بمدة قصيرة، وكان المؤلف عازماً على الإسراع بطبعها فور نفادها.. ¶ ولكنه فضل تأخيرها ليتمكن من ترقيم الآيات القرآنية وتخريج الأحاديث النبوية الشريفة الواردة في الكتاب، لتتم الفائدة بذلك للقارئ وقد يسر الله له ذلك.. ¶ مع تصحيح بعض الأخطاء التي وقعت في الطبعة الأولى، وتنقيح ما احتاج إلى التنقيح.. ¶ وإني إذ أقدم للكتاب في طبعته الثانية أرجو الله أن يحقق به ما قصدت من نفع من يحتاج إليه من القراء.. ¶ وأن يجعله خالصاً لوجهه الكريم ليثقل ميزان حسناتي القليلة عنده تعالى.. ¶ وصلى الله وسلم على سيدنا ونبينا محمد وعلى آله وصحبه ومن تبعهم بإحسان إلى يوم الدين. ¶ المؤلف: 27/9/1404هـ المدينة المنورة. ¶ الباب الأول ¶ الباب الأول: \"الإمام راعٍ ومسئول عن رعيته\".",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وفيه تمهيد وأربعة فصول: ¶ الفصل الأول حقوق الإمام على الرعية. ¶ الفصل الثاني حقوق الرعية على الإمام. ¶ الفصل الثالث: مصدر تحديد المصلحة والمفسدة. ¶ الفصل الرابع: مسئوليات مكملة لمسئوليات الإمام: ¶ تمهيد ¶ نص الحديث وكونه من جوامع الكلم ¶ عن ابن عمر رضي الله عنهما قال: ¶ \"سمعت رسول الله صلى الله عليه وسلم يقول: (كلكم راعٍ وكلكم مسئول عن رعيته، الإمام راعٍ ومسئول عن رعيته، والرجل راعٍ في أهله ومسئول عن رعيته، والمرأة راعية في بيت زوجها ومسئولة عن رعيتها والخادم راعٍ في مال سيده ومسئول عن رعيته، وكلكم راعٍ ومسئول عن رعيته). متفق عليه [البخاري (8/104) ومسلم (3/1459)]. ¶ وضع الرسول صلى الله عليه وسلم في هذا الحديث الشريف - الذي هو من جوامع كلمه، كلَّ فرد من أفراد المسلمين - حاكمين ومحكومين، ذكراناً وإناثا، مخدومين وخادمين - أمام مسئوليته المنوطة به، حسب منصبه ووظيفته. ¶ فكل فرد مسلم يعتبر راعياً ومرعياً في وقت واحد، عليه حقوق يجب أن يؤديها لأهلها، وله واجبات يجب أن تؤدى إليه. ¶ وقد عمم النبي صلى الله عليه وسلم في مطلع الحديث بقوله: (كلكم راعٍ وكلكم مسئول عن رعيته) ¶ وفي آخره بقوله: (وكلكم راعٍ ومسئول عن رعيته). ¶ وخص فيما بين ذلك.. فذكر أعلى أصناف الناس في أول من ذكر، وأدناهم في آخر من ذكر، وأوساطهم فيما بين ذلك. ¶ فالمقصود من الحديث استغراق كل أفراد المسلمين بذكر أعلاهم وأدناهم، ووسطهم.. ¶ وهو شبيه بقوله صلى الله عليه وسلم في ذكر شعب الإيمان: (الإيمان بضع وسبعون أو بضع وستون شعبة، فأفضلها قول لا إله إلا الله، وأدناها إماطة الأذى عن الطريق، والحياء شعبة من الإيمان) [البخاري، برقم (9) مسلم، برقم (35) واللفظ له].",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وإذا كان المراد من الحديث العموم، والتنصيص على من ذكر أريد به التمثيل، فلنبدأ بالكلام على الأصناف الأربعة - حسب ترتيبهم في الحديث - مع ضرب أمثلة أخرى من واقعنا الذي كثر فيه الرعاة، وتعددت المسئوليات على تنوعها من الجسامة والضآلة، وعلى إثر ذلك ظهر لكل مسئولية أثرها الملموس. ¶ الفصل الأول ¶ الإمام راعٍ ومسئول عن رعيته ¶ وفيه تمهيد ومبحثان: ¶ المبحث الأول: حقوق الإمام على الرعية ¶ المبحث الثاني: حقوق الإمام على الرعية ¶ تمهيد ¶ يطلق الإمام في الشرع على من يُقْتَدَى به كإمام الجماعة في صلاتهم، ومعلم الخير وفاعله، والداعي إليه. ¶ كما قال تعالى عن المؤمنين: ((وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَاماً)) [الفرقان:74]. ¶ وكخليفة المسلمين، وهو أميرهم العام الذي يدينون له كلهم بالولاء والطاعة، لقيامه فيهم بشرع الله، وهذا هو المقصود من الحديث، وخليفة المسلمين هو أعلى رعاتهم ومسئوليته أعظم مسئولية، لتعلق حقوق كل الرعية به، ولهذا استحق التقديم في الحديث. ¶ ويُشَبِّه العلماءُ إمامَ المسلمين معهم بالقلب مع سائر الأعضاء في الأهمية، وقد قال الرسول صلى الله عليه وسلم في القلب: (ألا أن في الجسد مضغة، إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله، ألا وهي القلب) [البخاري (1/19) ومسلم (3/1219) من حديث النعمان بن بشير]. ¶ والأمر كذلك بالنسبة للإمام، فإن غالب رعيته يقتفون أثره ويحاولون محاكاته، ما استطاعوا في الملبس والمسكن والمركب، والعدل والظلم والتواضع والتكبر، والكرم والبخل، والإيثار والإسراف، والحزم والضبط، والفوضى والاضطراب. ¶ ففي صلاحه صلاح رعيته، وفي فساده فسادهم، لأن زمامهم بيده، ومصالحهم تحت تصرفه، يقودهم إلى ما تهواه نفسه، ويميل إليه طبعه، كما أن القلب مصدر صلاح الأعضاء وفسادها لسيطرته عليها.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "ومعلوم أن للإمام حقوقا على رعيته، وللرعية حقوقا لإمامهم، وسنخصص لكل منهما فصلا فيما يأتي: ¶ الفصل الأول: حقوق الإمام على الرعية ¶ للإمام على الرعية حقوق لا يجوز لهم أن يقصروا في أدائها ما استطاعوا ذلك، وتتلخص في أمور ثلاثة: ¶ الأمر الأول: طاعته في غير معصية الله تعالى، كما قال عزَّ وجل: ((يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً)) [النساء:59]. ¶ وقال النبي صلى الله عليه وسلم: (على المرء المسلم، السمع والطاعة فيما أحب وكره إلا أن يؤمر بمعصية، فإذا أمر بمعصية، فلا سمع ولا طاعة) متفق عليه من حديث ابن عمر رضي الله عنهما [البخاري (8/105) ومسلم (3/1469)]. ¶ وفي صحيح مسلم عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: (عليك السمع والطاعة في عسرك ويسرك ومنشطك ومكرهك، وأثرةٍ عليك) [مسلم (3/1467)]. ¶ والنصوص في هذا الباب كثيرة جداً، والذي يتضح من الجميع أنه يجب على الرعية طاعة إمامها فيما تحب وتكره، ما لم يأمرها بمعصية الله، فإن أمرها بها وجب عليها أن ترفض طاعته لأنها إنما تطيعه، رغبة في رضى الله عنها، ورهبة من غضبه عليها، فإذا أمرها الإمام بما يسخط الله فقد سلك غير سبيله وطلب ما لا حق له فيه. ¶ الأمر الثاني: بذل النصيحة له، بتوجيهه إلى الخير، وتشجيعه عليه، وتقويمه إن عدل عنه وذلك بأمره بالمعروف ونهيه عن المنكر، بالتي هي أحسن، بأن يذكروه بحقوق الله عليه، ثم بحقوق رعيته حيث أخذ منهم البيعة على الطاعة في غير معصية وأخذوا منه العهد بالقيام بشريعة الله حتى يكون دائماً في حذر من الوقوع فيما يعود عليه وعلى رعيته بشرٍ في دينهم ودنياهم.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "الثالث: أن يكفوا عن ذكر معايبه، في المجتمعات والأندية، والأسواق والمساجد ونحوها، وينتهروا من يفعل شيئاً من ذلك، ويمسكوا عن حضّ الناس على القيام ضده لخلعه ونبذ طاعته، ما دام قائماً بأحكام الاسلام معترفاً بأنها حق، غير جاحد ولا مستهزئ. ¶ لأن اغتياب الإمام والحث على الخروج عليه فيه خطر عظيم، من إثارة الفتن والقلاقل التي لا يستطاع ردها ولا دفعها، كما أن ذلك ليس من سيرة علماء المسلمين الفاهمين للإسلام وحكمه وأسراره. ¶ ولهذا بالغ النبي صلى الله عليه وسلم في النهي عن الخروج على الأئمة أو ارتكاب الأسباب المؤدية إلى ذلك. ¶ روى مسلم في صحيحه من حديث عوف بن مالك رضي الله عنه قال: ¶ \"سمعت رسول الله صلى الله عليه وسلم يقول: (خيار أئمتكم الذين تحبونهم ويحبونكم، وتصلون عليهم ويصلون عليكم - أي تدعون لهم ويدعون لكم - وشرار أئمتكم الذين تبغضونهم ويبغضونكم، وتلعنونهم ويلعنونكم).. ¶ قال: قلنا يا رسول الله أفلا ننابذهم؟ قال: (لا.. ما أقاموا فيكم الصلاة، لا ما أقاموا فيكم الصلاة) [مسلم (3/1481)]. ¶ فقد نهى في هذا الحديث عن منابذة أئمة هم شرار أئمة المسلمين ما داموا يصلون، وفي بعض الروايات: (إلا أن تروا كفراً بواحاً، عندكم فيه من الله برهان) [مسلم (3/1470) من حديث عبادة بن الصامت رضي الله عنه]. ¶ والحكمة في النهي عن الخروج عن الأئمة، والأمر بالصبر على ظلمهم وفسقهم واضحة جداً، فإن المصائب والمفاسد الحاصلة بسبب الخروج عليهم من سفك للدماء ونهب للأموال واستباحة للأعراض، أعظم من ظلمهم، وما على المرء إلا أن يستعرض صفحات التاريخ قديماً وحديثاً ليري صدق ذلك. ¶ ولا أريد من هذا إدخال الحكام المفضلين لقوانين البشر، على شريعة الله والزاعمين بأن أحكام الإسلام لا تصلح لهذا العصر، الراقي في زعمهم، أقول لا أريد إدخال هؤلاء في عداد الأئمة الجائرين مع قيامهم بأحكام الإسلام واعترافهم بها.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "فإن الذين لا يعترفون بحكم الله شريعةً ودستوراً، كفار صرحاء لا لبس في كفرهم، يجب على الأمة الإسلامية إذا استطاعت أن تنابذهم وتجتثهم من أصولهم، لتضع مكانهم من يقوم بشرع الله الذي شرعه لعباده. ¶ عملاً بقوله تعالى: ((كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ وَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْراً لَهُمْ مِنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ)) [آل عمران:110]. ¶ وعملاً بقوله صلى الله عليه وسلم: (من رأى منكم منكراً فليغيره بيده) الحديث [مسلم (1/69)]. ¶ الفصل الثاني: حقوق الرعية على الإمام: ¶ وكما أن للإمام حقوقاً على رعيته، فإن للرعية حقوقاً عليه يجب أن يقوم بها خيرقيام. ¶ وخلاصتها: أن يجتهد في تحصيل ما ينفعهم ودفع ما يضرهم في دينهم ودنياهم ويبتعد عن غشهم وخيانتهم.. ¶ ولا يتحقق له ذلك إلا بأمور: ¶ الأمر الأول: أن يختار لوظائف الدولة أحسن من يظن فيهم القيام بها، خبرة وأمانة، وقدرة وإخلاصاً وحكمة، ويحض كلاً منهم على اختيار الأصلح فالأصلح للوظائف التي تحت مسئوليته. ¶ وهكذا يكون الاختيار ابتداءً من أكبر وزير وانتهاءً إلى أصغر موظف في الدولة، حتى يقوم كل منهم بواجبه الذي أسند إليه على أتم وجه وأكمله. ¶ الأمر الثاني: أن يختار لمجالسته أهل التقوى والخشية والعلم والورع والنصح، ليعاونوه على فعل الخير ويحسنوه له، وينصحوه بالابتعاد عن مقارفة الأمور التي تعود عليه وعلى رعيته بالسوء، ويقبحوا له ذلك حتى يصبح من طبعه فعل النافع واجتناب الضار. ¶ والنتائج المترتبة على اختيار جلساء الخير عظيمة جداً، وقد حث الرسول صلى الله عليه وسلم على ذلك وحذر من اتخاذ جلساء السوء، وأحرى الناس باختيار الجليس الصالح واجتناب جليس السوء هم ولاة الأمر؛ لأن خيرهم وشرهم يعمان كل الرعية، ولهذا قرنهم النبي صلى الله عليه وسلم بالأنبياء.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "كما في حديث أبي سعيد وأبي هريرة الصحيح: (ما بعث الله من نبي ولا استخلف من خليفة إلا كانت له بطانتان، بطانة تأمره بالمعروف وتحضه عليه، وبطانة تأمره بالشر وتحضه عليه، والمعصوم من عصمه الله) [البخاري (8/121)]. ¶ الأمر الثالث: أن يأخذ على أيدي السفهاء والفسقة، ويردعهم عن المعاصي والظلم والفوضى ومعارضة أهل الخير بالطرق المؤدية لذلك، كالقصاص والحدود والتعازير، فإن لم يجتهد في هذه الأمور الثلاثة، فقد غش رعيته واستحق وعيد الله الذي أجراه على لسان رسوله صلى الله عليه وسلم. ¶ حيث قال: (ما من عبد يسترعيه الله رعية يموت يوم يموت وهو غاش لرعيته إلا حرم الله عليه الجنة) رواه الشيخان عن معقل بن يسار رضي الله عنه.. [البخاري (8/107) ومسلم (3/1460)]. ¶ وهذه الأمور تعتبر أسساً لحقوق الرعية على الإمام إذا توافرت كانت النتائج حسنة، في كل مجالات الحياة. ¶ وإذا أردنا أن نفصل بعض التفصيل، فنذكر أن من حقوق الرعية على إمامها الأمور الآتية: ¶ الأمر الأول: إيجاد وسائل تبليغ الرعية حقائق الإسلام، بين كافة طبقات الناس، من مدارس لجميع المراحل التعليمية للمتفرغين لطلب العلم، ويجب أن يختار لكل مؤسسة من تتوافر فيه شروط الانتفاع منها، من علم وأمانة وقدرة وإخلاص. ¶ كما يجب على كل المسئول أن يختار المدرسين الأكفاء الذين يقومون بتربية الطلاب تربية إسلامية شاملة، ومن هؤلاء يكون القضاة والمدرسون، والمرشدون وغيرهم من موظفي الدولة، كل يعطي ما يناسبه. ¶ أما من عداهم من عامة الناس الذين لا يتمكنون من التفرغ لطلب العلم، فيجب أن يُخََّصصَ لهم مرشدون لتعليمهم ما يهمهم من أمور دينهم بحيث، يعرفون حقوق ربهم وحقوق بعضهم على بعض في المعاملات، حتى لا يقعوا في معاصي الله بترك واجباته وارتكاب محرماته ولا يعتدي بعضهم على حقوق بعض. ¶ الأمر الثاني: توفير أسباب أمن الرعية الداخلي والخارجي، متمشيا مع القواعد الشرعية العامة.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ويحصل ذلك بإعداد رجال أمن داخلي مدربين تدريباً كافياً، ليسهروا على أمن البلاد وسلامتها بالوسائل التي تكفل المطلوب وإعداد الجيش الكافي المزود بالأسلحة المستطاعة، الرادعة لصد أي هجوم متوقع من خارج البلاد، بل لغزو البلاد الكافرة لفتحها وإقامة دين الله فيها عند الاستطاعة. ¶ امتثالاً لأمر الله تعالى في كتابه: ((وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لا تُظْلَمُونَ)) [الأنفال:60]. ¶ والقوة المأمور بها هي التي ترهب العدو كما نصت على ذلك الآية الكريمة وهي في كل عصر بما يناسبه. ¶ الأمر الثالث: اتخاذ الأسباب التي توسع للرعية الحالة المعيشية والصحة البدنية. ¶ وهذه الأمور الثلاثة تقتضي تشجيع الحركة التجارية إيراداً وتصديراً، بأيسر السبل وأكثرها نفعاً، والحركة الصناعية والعلوم الكونية العامة والخاصة، لتستغني الرعية عن أعدائها، الذين قد يتحكمون فيهم بسبب حاجتهم إلى ما عندهم. ¶ وبالجملة فكل ما يجلب للرعية نفعاً أو يدفع عنها ضرراً في الدنيا والآخرة، فهو من حقوقها على الإمام ما دام يستطيع ذلك، فإذا قصر في شيء يقدر عليه فهو غاش لرعيته، مستحق للوعيد المتقدم الذكر.. ¶ ولا يتم أداء حق الراعي من قبل الرعية.. وحق الرعية من قبل الراعي.. إلا بالتعاون التام بينهم كلٌ يقوم بواجبه.. عملاً بقوله تعالى: ((وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإثم وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)) [المائدة: من الآية2]. ¶ الفصل الثالث مصدر تحديد المصلحة والمفسدة.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "والمصلحة التي يجب على الإمام أن يهيئ وسائل تحصيلها، والمفسدة التي يجب أن يهيئ درأها، يجب أن يكون مصدر تحديدهما الشريعة الإسلامية. ¶ فما اعتبرته الشريعة مصلحة فهو مصلحة، وما اعتبرته مضرة فهو مضرة، وليس مصدر تحديد المصلحة أو المفسدة، أهواء الإمام أو الرعية التي تخالف شرع الله، لأنهما لو جعلتا من حق الإمام أو الرعية مطلقاً لحصل في تحديدهما اختلاف عظيم لاختلاف ميول الناس وشهواتهم اختلافاً متبايناً. ¶ إذ ما يراه بعضهم مصلحة، قد يراه الآخر مفسدة، وما يراه بعضهم مفسدة، قد يراه بعضهم مصلحة. ¶ وبناء على ذلك سيختلف الوزراء فيما بينهم ومع الإمام، وستختلف الرعية فيما بينها ومع المسئولين من موظفي الدولة، وسيزعم بعضهم أن المصلحة أو المفسدة تقتضي إباحة شيء، ويزعم الآخر أنهما يقتضيان تحريمه، وستضطرب بذلك الأمور ويختل النظام وتنتهك حرمات الله، بسبب إسناد تحديد المصلحة والمضرة إلى غيره تعالى. ¶ وخلاصة الكلام: أن الحلال ما أحله الله وليس لأحد تحريمه، والحرام ما حرمه الله وليس لأحد تحليله.. ¶ وإذا تعارضت مفسدتان لا تركهما جميعا، وجب ارتكاب أخفهما. ¶ وإن تعارضت مصلحتان لا يمكن تحقيقهما، وجب تقديم أعظمهما نفعا، والتحديد في كل ذلك يرجع إلى القواعد الإسلامية. ¶ والمعنيون بالبحث والموازنة بين المصالح والمفاسد، هم علماء الأمة المعروفون بالورع والتقوى وخشية الله، والتضلع من العلوم الإسلامية أصولها وفروعها، الذين لا يخافون في الله لومة لائم بل يقولون كلمة الحق ولو على أنفسهم، يضاف إليهم أهل الاختصاص في الشئون التي لا يصح تصورها إلا عن طريقهم، كالطب والفلك والاقتصاد، وشئون الحرب.... ¶ هؤلاء هم الذين يجب أن يسند إليهم البحث في مصالح الناس ومضارهم، وهم أهل الحق في تعيين المصلحة والمفسدة، وعلى ضوء بحثهم واجتهادهم يجب على الإمام أن ينفذ ما أشاروا به.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "فقد حسم الله في كتابه أمر الأهواء والاختلاف بين الناس، رعية ورعاة، كما قال تعالى: ((ياأيها الذين ءامنوا أطيعوا الله وأطيعوا الرسول وأولي الأمر منكم فإن تنازعتم في شيء فردوه إلى الله والرسول إن كنتم تؤمنون بالله واليوم الآخر ذلك خير وأحسن تأويلا)) [النساء (59)] ¶ ولا يجوز الالتفات على معارضة أهل الأهواء ممن يدعون العلم، ويكتمون الحق، أو يلبسونه بالباطل، ليشتروا بآيات الله ثمنا قليلا، وتحقيقا لرغبة الحكام المناوئين لما يخالف أهواءهم من شرع الله، كما هو حال كثير من العلماء في الأقطار التي حكم الله، وأحل محله قوانين البشر المخالفة له. ¶ قال ابن تيمية رحمه الله: \"فَلَيْسَ حُسْنُ النِّيَّةِ بِالرَّعِيَّةِ وَالْإِحْسَانِ إلَيْهِمْ: أَنْ يَفْعَلَ مَا يَهْوُونَهُ وَيَتْرُكَ مَا يَكْرَهُونَهُ فَقَدْ قَالَ اللَّهُ تَعَالَى: ¶ ((وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَنْ فِيهِنَّ)). [المؤمنون:71]. ¶ وَقَالَ تَعَالَى لِلصَّحَابَةِ: ((وَاعْلَمُوا أَنَّ فِيكُمْ رَسُولَ اللَّهِ لَوْ يُطِيعُكُمْ فِي كَثِيرٍ مِنَ الْأَمْرِ لَعَنِتُّمْ)). [الحجرات:7]. ¶ وَإِنَّمَا الْإِحْسَانُ إلَيْهِمْ فِعْلُ مَا يَنْفَعُهُمْ فِي الدِّينِ وَالدُّنْيَا وَلَوْ كَرِهَهُ مَنْ كَرِهَهُ; لَكِنْ يَنْبَغِي لَهُ أَنْ يَرْفُقَ بِهِمْ فِيمَا يَكْرَهُونَهُ. ¶ فَفِي الصَّحِيحَيْنِ عَنْ النَّبِيِّ صلى الله عليه وسلم \" أَنَّهُ قَالَ: (مَا كَانَ الرِّفْقُ فِي شَيْءٍ إلَّا زَانَهُ وَلَا كَانَ الْعُنْفُ فِي شَيْءٍ إلَّا شَانَهُ) ¶ وَقَالَ صلى الله عليه وسلم: (إنَّ اللَّهَ رَفِيقٌ يُحِبُّ الرِّفْقَ وَيُعْطِي عَلَى الرِّفْقِ مَا لَا يُعْطِي عَلَى الْعُنْفِ). ¶ ولفظ الحديث في البخاري: (مهلاً يا عائشة، إن الله يحب الرفق في الأمر كله..) وفي لفظ: (عليك بالرفق، وإياك والعنف) (7/80-81)].",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "[ولفظه في مسلم (4/2004): (إن الرفق لا يكون في شيء إلا زانه، ولا ينزع من شيء إلا شانه)، وكذا (إن الله رفيق يحب الرفق ويعطي على الرفق ما لا يعطي على العنف) [مسلم (4/2004)] ¶ وَكَانَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ رضي الله عنه يَقُولُ: \"وَاَللَّهِ إنِّي لَأُرِيدُ أَنْ أُخْرِجَ لَهُمْ الْمُرَّةَ مِنْ الْحَقِّ فَأَخَافُ أَنْ يَنْفِرُوا عَنْهَا، فَاصْبِرْ حَتَّى تَجِيءَ الْحُلْوَةُ مِنْ الدُّنْيَا فَأُخْرِجَهَا مَعَهَا، فَإِذَا نَفَرُوا لِهَذِهِ سَكَنُوا لِهَذِهِ\". ¶ وَهَكَذَا كَانَ النَّبِيُّ صلى الله عليه وسلم إذَا أَتَاهُ طَالِبُ حَاجَةٍ لَمْ يَرُدَّهُ إلَّا بِهَا أَوْ بِمَيْسُورِ مِنْ الْقَوْلِ....\" [مجموع الفتاوى (28/364)] ¶ الفصل الرابع: ¶ مسئوليات مكملة لمسئوليات الإمام. ¶ وفي هذا الفصل ثلاثة مباحث: ¶ المبحث الأول: مسئولية أجهزة الإعلام: ¶ المبحث الثاني: مسئولية التعليم. ¶ المبحث الثالث: مسئولية الجيش الإسلامي. ¶ المبحث الأول: مسئولية أجهزة الإعلام: ¶ المسئوليات التي لها علاقة بمن ذكر في الحديث كثيرة جداً، ولكن يكفي أن يذكر بعضها على سبيل المثال. ¶ إن الأثر الذي تحدثه أجهزة الإعلام على تنوعها، أثر خطير يجب أن يعطى حظاً وافراً من العناية والاهتمام؛ لأنها تملأ أسماع الناس بأصواتها، وتشغل أبصارهم بأفلامها وصحفها وصورها، وتكد عقولهم بأفكارها ومبادئها. ¶ وهي سلاح ذو حدين: ¶ أحدهما: قاتل فتاك يقطع العلاقة المتينة بين المسلم وأصول دينه التي يتوقف عليها نجاحه في الدنيا والآخرة. ¶ وثانيهما: مقوم بناء يصل المسلم بماضيه المجيد بما يبث فيه من روح التهذيب والجد والرجوع إلى أصول دينه الحنيف، ليكون رجل الساعة المرتقب. ¶ وأر أن أهم تلك الأصول ما يأتي:",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "أولا: الإيمان الصادق الذي يتضمن توحيد الله في ألوهيته، وفي خلقه ورزقه، وتدبيره، وطاعته والإيمان برسله وكتبه وملائكته والبعث والجزاء والحساب وغير ذلك مما أخبر الله به في كتابه أو على لسان رسوله صلى الله عليه وسلم، الإيمان الذي إذا تزعزع في أمة من الأمم انهارت انهياراً كاملاً في كل مجالات حياتها وخسرت دينها ودنياها. ¶ ثانيا: السلوك الحسن الذي يترتب على وجوده في الأمة وجود كل خصال الخير والشرف من عفة ونزاهة، وشجاعة وإقدام، وبذل وتضحية وصدق ووفاء، ونصح وصراحة، كما يترتب على عدمه حصول كل خصال الشر من خسة ونذالة ودناءة وجبن وإحجام وبخل وشح، وكذب وغدر، ونفاق ومداهنة. ¶ ولقد تفشت الأخلاق الرذيلة في شباب الشعوب الإسلامية وكهولها - ولا أبالغ إذا قلت وشيوخها - تفشياً ذريعاً، متسبباً عن تلك الأجهزة المفسدة لما تبثه من خلاعة وفجور وميوعة بأصواتها وأفلامها وصحفها وصورها.. ¶ ثالثا: الشعائر التعبدية كأركان الإسلام الخمسة، التي تعتبر للعقيدة كالوقود للآلات. ¶ ولقد أحدثت أجهزة الإعلام أثراً خطيراً، في صرف أبناء الإسلام عن أداء تلك الشعائر العظيمة حيث شغلتهم بما يستمعون وما يبصرون وما يقرأون. ¶ حتى إنك لتجد الكثير منهم يتسابقون إلى أمكنة اللهو، تاركين المساجد وراءهم في الوقت الذي يقول فيه المؤذن: (حي على الصلاة، حي على الفلاح) مهرولين كما يهرول الشيطان، مدبراً إذا سمع الأذان. ¶ وليتهم يتركون تلك الشعائر فحسب بل أنهم ليبغضون من يؤديها ويسخرون منهم، ويرون أن ما يتسابقون إليه أكثر نفعاً وأجدى فائدة من أدائها..! ¶ كانت كتابة هذه الجمل في وقت تقل فيه شاشات التلفاز المحليه في المنازل، ولم يكن الناس قد سمعوا بالفضائيات التي أصبحت الآن تغني الناس عن ترك منازلهم، لارتياد أماكن السينما ونحوها.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وكنت إذا سافرت إلى بعض البلدان الإسلامية، أرى بعض المساجد في وقت الأذان، لا يقصدها إلى النزر اليسير من كبار السن، وأرى بجوارها صفوفا من البشر من ذوي الأعمار المتنوعة، يقف بعضهم وراء بعض، فأسأل من يرافقني ما ذا ينتظر هؤلاء؟ فيقول: ينتظرون أخذ بطاقات لدخول دار سينما... ¶ ولا زالت أجهزة الإعلام تلهي الكثير من أبناء هذه الأمة عن دينها، ومصالحها في الدنيا والآخرة، وإن كان الإقبال المسلمين إلى دينهم قد ازداد بحمد الله، ولا زال في ازدياد، نسأل الله أن يهدي عباده للتمسك بدينه، وأن يوفق القائمين على وسائل الإعلام لاستغلالها فيما ينفع الأمة في دينها ودنياها. ¶ رابعا: اجتماع كلمة المسلمين وبث روح الألفة والمودة بينهم حتى يكونوا يداً واحدة كما أمرهم الله. ¶ ((وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعاً وَلا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَاناً وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)) [آل عمران:103]. ¶ وأمرهم نبيهم صلى الله عليه وسلم: (وعليكم بالجماعة فإن يد الله على الجماعة) [الترمذي (4/466) من حديث ابن عباس ولفظه: (يد الله مع الجماعة) قال الترمذي هذا حديث حسن غريب، لا نعرفه من حديث ابن عباس، إلا من هذا الوجه، قلت: وله شواهد كثيرة]. ¶ ولقد اتخذت تلك الأجهزة شتى الأساليب والطرق لتفريق كلمة المسلمين وبث العداوة والبغضاء بينهم، وأصبحت كل دولة تكيل للأخرى السباب والشتائم، وتختلق عليها الدسائس والتهم الكاذبة..!. ¶ ورعاة هذه المسئولية في كل شعب من الشعوب الإسلامية، هم وزراء الإعلام، الذين يجب عليهم أن يعملوا بمقتضى دينهم الذي يدعونه..",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "فيستغلوا هذه الأجهزة فيما ينتفع أبناء شعوبهم بتوعيتهم بالثقافة الإسلامية وإطلاعهم على الأحداث الجارية، وتحذيرهم من تخطيطات أعدائهم التي يقصدون من ورائها اجتثاث إيمانهم من قلوبهم أو إضعافه. ¶ كما يجب أن تستخدم هذه الأجهزة في بيان الطرق والأساليب الواجب اتخاذها ضد تلك المخططات، بكشفها للناس عن طريق الخطابة والكتابة والإذاعة وغيرها، وأن يتخذوها وسائل للتعليم المتنوع بحيث يستفيد منه جميع طبقات الأمة من شرح لأمور الدين التي لا يسع أحداً من المسلمين جهلها. ¶ كالصلاة والزكاة والصوم والحج، والمعاملات المصرفية، والعلاقات الزوجية وأشباهها ومن دروس علمية في التفسير والحديث والأخلاق الإسلامية، والجهاد في سبيل الله الذي يعتبر أهم سلاح حاول ويحاول كسره الأعداء الصرحاء منهم والمنافقون. ¶ حتى لا يكاد غالب المسلمين ـ إلا ما شاء الله ـ تفكر في رفع راية الجهاد ضد أعداء الله في هذا العصر، بتأثير من غالب حكامهم، الذين تربعوا على كراسي الحكم بالقوة وأشاعوا بين المسلمين ما أراده أصدقاؤهم الكفار الصرحاء، من أن الجهاد وحشية لا يصلح للقرن العشرين..! [تنبيه: كانت كتابة هذه السطور قبل 36 عاما] ¶ والواقع أن القتال من أجل الباطل هو سلاح أولئك الكفار، ينفذون به مآربهم، يغزون الشعوب ويقتلون أهلها، ويستحلون محارمهم، وينهبون أموالهم وثرواتهم، ويحدثون بينهم الفوضى والاضطراب والخراب والدمار. ¶ وذلك من أجل إشباع شهواتهم المسعورة، ومن أجل السيطرة التى ليس لهم فيها أدنى حق، ولا يعتبرون ذلك وحشية بل يعتبرون الجهاد الذي هو وسيلة تحرير الناس كلهم من عبودية الناس إلى عبودية الله وحده، ولا يقوم حق الله وحق عباده إلا به.. يعتبرونه وحشية وهمجية [واليوم يسمونه إرهابا]",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "فلو أن المسئولين عن تلك الأجهزة استخدموها في كشف وفضح هذه المؤامرات لا في تأييدها وبثها، وبينوا للناس محاسن الإسلام وحِكَمَه وأسراره في الجهاد وغيره، لما وصل جيلنا الحاضر إلى ما وصل إليه من تنكر لدينه وكفر بمبادئه. ¶ ولكن المسئولين عن هذه الأجهزة استغلوها في عكس ذلك، فنشروا بها كل يحاربه الإسلام والفطرة والعقل السليم من رذيلة، كدواعي رذيلة الزنا، كما نفروا الناس من كل خلق حسن وفضيلة، كحجاب المرأة والأسباب الداعية إلى عفتها وصيانتها. ¶ وانطلق أولياء الشيطان المنتسبون إلى الإسلام يبرهنون لتلك الأجهزة على صحة ما تبثه في الناس بالتأويلات الفاسدة لنصوص الشريعة، كما ارتفعت أصواتهم بإباحة اختلاط الجنسين في كل ميدان. ¶ وصرح شجعانهم بأن تعاليم الدين في هذا الباب تعتبر غلاً في عنق المرأة يجب أن يكسر، وأَوَّل جبناؤهم نصوصَ الوحي في مدح الاختلاط، كما أولوا ذلك في مسألة الحجاب.. ¶ وكثير من الفضائيات قصرت مناهجها على نشر وسائل الدعارة والدعوة إلى الفاحشة، في الوقت الذي تحتاج الأمة فيه، إلى نشر الفضائل والدعوة إلى الجد في الأعمال، ورفع الهمة والترغيب في الجندية والفروسية. ¶ وبسبب ما ارتكبوه في مناهجهم من المنكر والفحش، أصبح كثير من شباب شباباً مائعاً لا هم له سوى بطنه وفرجه، وليفعل أعداؤه في بلاده ما أرادوا. ¶ [في كتاب السباق إلى العقول مبحث موسع في ما يجب أن تقدمه وسائل الإعلام للأمة، وما يجب اجتنابه من ذلك] ¶ المبحث الثاني: مسئولية التعليم: ¶ إن للتعليم أهميته التي لا يجحدها أحد، والذي ينقص المسلمين في التعليم أمور: ¶ الأول: عدم إسناد مسئوليات التعليم إلى من هو أهل لها في كثير من البلدان الإسلامية، حيث تسند إلى أشخاص ناقصي الخبرة وفاقدي الأمانة والقوة والتنفيذ. ¶ والجهل والخيانة والضعف أمراض فتاكة تقتل الشعوب وتمنع الخير. ¶ الثاني: عدم العناية بوضع المناهج التعليمية المفيدة في الدين والدنيا..",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "الثالث: أن من أهم الأسباب في قصور المناهج عما يجب أن تكون عليه، إطلاق يد الأعداء في وضع مناهج التعليم، لكل المستويات من المدارس الابتدائية إلى أعلى أقسام التخصص، متذرعين بأن للقوم خبرة وتجربة يجب أن يستفاد منهما ولا شك أن الاستفادة من ذوي التجربة مطلوبة ولو كانوا غير مسلمين. ¶ ولكن يشترط في ذلك العلم بأن ما نأخذه منهم فيه فائدة، وليس فيه مضرة على المسلمين في دينهم ودنياهم، وذلك يقتضي التمحيص والتدقيق في الأمور التي تعرض لأخذها وتطبيقها في بلاد الإسلام. ¶ أما أن تطلق أيدي الآثمين من أعدائنا فتخطط كما تشاء مما نعلم يقيناً أنه من مصالحها هي ومن مضارنا نحن.. فهذا لا يرضاه مسلم يؤمن بدينه وحقوق أمته. ¶ ولهذا نجد هؤلاء المخططين من أعدائنا اغتنموا الفرصة عندما أمناهم على أعظم سبيل لنجاحنا، اغتنموا الفرصة وأقصوا علوم الدين من تلك المناهج في أكثر المدارس، والمدارس التي بقي للدين فيها أثر فصفحات معدودة لا تسمن ولا تغني من جوع. ¶ وأخذوا يدسون على تاريخ الأمة الإسلامية بالطعن على خلفائها وقوادها ومفكريها، وإلصاق التهم بهم، وفي نفس الوقت أخذوا يرفعون رؤساء وقواداً من أعداء الدين بالمدح والثناء عليهم وعلى أفكارهم. ¶ حتى أصبح الناشئون من أبناء الإسلام يجلون ويكبرون قادة الأفكار الهدامة من أمثال (ماركس ولينين وهتلر وغاندي وماو) وغيرهم من ساسة الكفار أكبر وأعظم من إجلالهم لأمثال (أبي بكر وعمر وعثمان وعلي وخالد وعبد الله بن رواحة) وغيرهم من حملة راية الإسلام.. رضي الله عنهم أجمعين.. ¶ كما أخذوا في غمط علماء الإسلام ووصفهم بعدم المعرفة وفقدان الأفكار النافعة، ورفعوا منازل فلاسفة الغرب واعتمدوا على أفكارهم وآرائهم في التربية وعلم النفس وطرق التدريس بل حتى في فهم الدين الإسلامي وتاريخه.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وإنك لتجد المؤلف المسلم - كما يعرف - من اسمه - يؤلف كتاباً يتكون من ثلاثة مجلدات أو أكثر.. كل مجلد يحتوي على مئات الصفحات في التربية وعلم النفس وطرق التدريس.. ¶ ولا تجد فيه مثالاً واحداً من الأمثلة الإسلامية للتركية الربانية التي أساسها كتاب الله وسنة رسوله صلى الله عليه وسلم، التي تأخذ في تربية الشخص من مولده بوساطة وليه إلى بلوغه. ¶ ثم تأخذ في توجيهه مباشرة في كل مجالات حياته، عقيدة وعبادة، وسلوكاً ومعاملة وشريعة ونظاماً، في الحرب والسلم، داخلياً وخارجياً الى أن يموت، والأمثلة من القرآن والسنة وسيرة السلف الصالح، في التربية وعلم النفس كثيرة جداً. ¶ لا.. بل إن موضوع القرآن والسنة لهو النفس الإنسانية بجميع جوانبها، وكل ما يذكر فيها فإن محوره الأساسي النفس.. ¶ وخالق النفس أعلم بها: ((أَلا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ)) [الملك:14].. ولكن أولئك المؤلفين لا يلقون لهما بالاً. ¶ أقول لا أجد هؤلاء المؤلفين - المسلمين - يذكرون شيئاً من الأمثله التربوية الإسلامية بل يملأون كتبهم بأسماء علماء الغرب وذكر نظرياتهم والمقارنة بينها وترجيح بعضها على بعض، مفتخرين بها. ¶ ناسين ما في تراثهم الإسلامي من ثروة عظيمة، كان من الواجب عليهم أن يدرسوها وينقلوها للناس ليخرجوهم بها من الظلمات إلى النور مع الاعتزاز بها، لأنها فخر آبائهم وأجدادهم قبلهم، وسبب بقاء مجدهم وعزهم في حاضرهم ومستقبلهم. ¶ وما قد يوجد في الشئون التربوية من نافع يفتخرون به في كتب علماء الغرب، يوجد في الإسلام ما هو أكثر نفعا منه وأقرب تناولاً وأعظم فائدة. ¶ والفاسد الذي في كتبهم يوجد، في الإسلام ما يبين فساده أو فساد أشباهه مع إقامة الحجج والبراهين على ذلك.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "والسبب في كل ما مضى من فساد الأنظمة المنهجية وإقصاء الدين عن الناشئين من أبنائه والغفلة عن التربيه الإسلامية، هو عدم الاختيار الموفق للمسئولين عن التعليم من أعلى موظف إلى أصغر موظف، ولو أحسن الاختيار، لكانت النتائج حسنة مرضية، ولكان الجيل قوياً قائما بأعباء مسئولية الوقت.. ¶ ولكن القوم سلكوا للعزة - إن كانوا أرادوها - غير مسلكها، وأخذوا لبابها مفتاحاً غير مفتاحه. ¶ فكانوا كما قيل: ¶ ترجو النجاة ولم تسلك مسالكها،،،،،، إن السفينة لا تجري على اليبس ¶ ومما يجب التنبيه عليه بهذه المناسبة أمران هامان: ¶ الأمر الأول: تباين مناهج التعليم في معظم الشعوب الإسلامية، حيث تدرس في بعض هذه المؤسسات مواد دينية ولا تعطى العلوم الأخرى فيها حظاً، كالحساب والهندسة والجغرافيا ومبادىء الطب وأشباهها، من العلوم التي يسمونها بالعلوم العصرية، وطلاب هذه المؤسسة في حاجة إلى تلك العلوم. ¶ وتُدَرَّس العلوم العصرية في مؤسسة أخرى، وليس للعلوم الدينية فيها نصيب، فيظهر طلابها طلاب مادة لا قيمة للغذاء الإيماني عندهم.. ¶ وتدرس في مؤسسة ثالثة العلوم العسكرية دون سواها، فيظهر طلابها بمظهر الوحوش الضارية على شعوبهم، ليس لهم هم سوى الفتك والبطش، وعندئذ يحصل التصادم بين هذه الفرق فتصير كل فرقة حزباً له مبادئه الخاصة، يناضل عنها ويحاول تحطيم مبادئ الآخرين و((مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعاً كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ)) [الروم:32]. ¶ إذ ليس لهم غاية مشتركة ولا هدف موحد يجمع نشاطهم ويوحد سلوكهم. ¶ ولا أريد من هذا أن أدعو إلى إلغاء تخصص كل طائفة في علم خاص بل أريد إيجاد قاسم مشترك يوحد أبناء المسلمين، ثم يتخصص كل فيما يشاء.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "الأمر الثاني: بعث طلاب من أبناء الشعوب الإسلامية إلى البلدان الأجنبية الكافرة شرقية كانت أم غربية، وهم حديثو الأسنان غير فاهمين دينهم فهما جيداً، ولم تتمكن العقيدة من قلوبهم تمكناً يؤمن معه ضلالهم، بل الكثير منهم لا يؤدي شعائر العبادة الظاهرة، وهو في بلاده بين آبائه وأجداده، كالصلاة والصيام والحج.. ¶ هؤلاء الأحداث، وللحداثة أهميتها في تلقي أي مبدأ، الجهال بدينهم، وللجهل أهميته كذلك، في الانصياع السريع إلى أي فكر هدّام.. ¶ أقول: لو أن هؤلاء الأحداث الذين يرسلون إلى البلدان الأجنبية، لأخذ حظ وافر من العلوم المفيدة التي لا يوجد في بلدانهم تخصصات فيها، كالطب والهندسة وعلم طبقات الأرض والتدريبات الحربية والعسكرية والاقتصاد وغيرها [كانت هذه التخصصات قليلة في تلك الأيام في بعض البلدان الإسلامية] ¶ لو أنهم أخذوا حظا وافرا قبل إرسالهم، من الفقه في الدين، وزكوا تزكية ربانية بالعبادة، وتمكنت في نفوسهم الأخلاق الإسلامية، لما كان في إرسالهم بأس، لأن تلك العلوم من فروض الكفاية التي يجب على المسلمين من يكفيهم فيها، ويأثمون بعدم من يقوم بها قياما كافيا، لأن خلو الشعوب الإسلامية من هذه العلوم معناه الاستسلام للأعداء، حيث يتقدمون في كل مجالات الحياة وهم باقون على ضعفهم، وجهلهم بما يهمهم معرفته، وهذا أمر مذموم لا يقره الإسلام بل يأمر بالقوة والأخذ بأسباب العزة من علوم الدين والدنيا جميعاً..",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وحسبنا أن أول آية نزلت على رسول الله صلى الله عليه وسلم بأكبر مفتاح للمعرفة والسعادة في الدارين هي:\"القراءة\" في قوله تعالى: ((اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ)) [العلق:1]، ثم امتن بعد ذلك على الإنسان بأعظم وسيلة لحفظ ما يقرأ لجميع الأجيال ماضيها وحاضرها ومستقبلها، وهي: \"الكتابة\" كما قال تعالى: ((اقْرَأْ وَرَبُّكَ الأَكْرَمُ)) [العلق:3]. كما أشار إلى نعمة تعليم الإنسان ما يجهل على وجه العموم فقال: ((عَلَّمَ الإنسان مَا لَمْ يَعْلَمْ)) [العلق:5]. ¶ وفي ذلك ما فيه من حض هذا الإنسان على التطلع إلى المعرفة وعلم ما يجهل وأولى الناس بذلك المسلم.. ¶ لأن كتابه أمره بذلك في شخص نبيه صلى الله عليه وسلم في أول آية نزلت منه. ¶ ومن أعظم الآيات الدالة على ذلك - أي حث المسلم على القوة - آية الحديد التي ذكر الله فيها أنه أرسل رسله إلى الناس بالكتب والبينات، وأنزل بجانبها الحديد الذي وصفه بوصفين عظيمين هما: ((لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرُهُ وَرُسُلَهُ بِالْغَيْبِ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ)) [الحديد:25]. ¶ وهل يستطيع أحد حصر بأس الحديد ومنافعه الآن..؟ ¶ وهل كانت هاتان الصفتان واضحتين للناس عند نزول القرآن، كما هو الحال الآن..؟ ¶ وهل هناك شريعة من الشرائع السابقة أشارت هذه الإشارة الموجزة الجامعة كما أشارت إليه هذه الآية؟ ¶ لا أظن ذلك.. ومن عنده علم بالإيجاب فليتفضل علينا بعلمه. ¶ ومن الآيات الدالة على أنه يجب على المسلم أن يكون قوة تقف في وجه عدوه وتخضعه حتى يخشى أن يمس الإسلام وأهله بسوء..",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "قوله تعالى: ((وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لا تُظْلَمُونَ)) [الأنفال:60]. ¶ والآيات كثيرة جدا في هذا المعنى وفيما ذكر كفاية. ¶ وكذلك الأحاديث النبوية الصحيحة تحث المؤمن على القوة وتكره منه الضعف والخنوع.. ¶ كما قال صلى الله عليه وسلم: (المؤمن القوي خير وأحب إلى الله من المؤمن الضعيف وفي كل خير.. احرص على ما ينفعك واستعن بالله ولا تعجز وإن أصابك شيء فلا تقل لو أني فعلت كذا لكان كذا وكذا، ولكن قل قدر الله وما شاء فعل، فإن لو تفتح عمل الشيطان).. (رواه مسلم). [مسلم (4/2052)]. ¶ فالمؤمنون وإن كانوا مشتركين في الخير بسبب الإيمان، فإنهم يتفاضلون بالقوة، فمن كان أكثر قوة في إيمانه وفي الأسباب المؤدية إلى حماية الدين ونصرته فهو خير وأحب إلى الله تعالى.. ¶ فالطبيب المسلم الذي يؤدي شعائر دينه ويقوم بمداواة المسلمين من الأمراض العادية والجروح الناجمة عن المعارك الواقعة بينهم وبين أعدائهم أفضل من غيره في ذلك.. ¶ والمسلم القوي في بدنه الذي يبذل نفسه للجهاد في سبيل الله خير من ضعيف البدن الذي لا يستطيع ذلك، وإن كتب الله له أجر نيته الحسنة. ¶ والمسلم الغني الذي يبذل ماله في مصالح المسلمين من بناء مساجد وتأسيس مدارس وإنشاء مستشفيات وتجهيز الغزاة في سبيل الله خير من الفقير الذي لا يستطيع ذلك.. ¶ وقد حث النبي صلى الله عليه وسلم المؤمنين على الرمي وأشار إلى أنه هو القوة، وقد ذم من رمى ونسي الرمي وأن معرفة الرمي نعمة من نعم الله تعالى..",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ففي صحيح مسلم قال صلى الله عليه وسلم: (ألا إن القوة الرمي.. ألا إن القوة الرمي.. ألا إن القوة الرمي..). [مسلم (3/1522) من حديث عقبة بن عامر رضي الله عنه]. ¶ وفي صحيح البخاري: (ارموا بني إسماعيل فإن أباكم كان رامياً) [البخاري (3/226-227) من حديث سلمة بن الأكوع رضي الله عنه]. ¶ وفي صحيح مسلم أيضاً: (ارموا واركبوا وأن ترموا أحب إلي من أن تركبوا، ومن تعلم الرمي ثم نسيه فليس منا). [مسلم (3/1253) من حديث عقبة بن عامر].. وفي رواية: (فهي نعمة جحدها) [أبو داود (3/28-29) والنسائي (6/24) والترمذي (4/174) من حديث عقبة بن عامر رضي الله عنه]. ¶ ومن حرص الإسلام على قوة المسلم ولا سيما في السلاح المتخذ ضد العدو، جعل الرسول صلى الله عليه وسلم صانع السلاح في سبيل الله ومن جهز به غازياً مثل الرامي به.. ¶ فقال صلى الله عليه وسلم: (إن الله يدخل بالسهم الواحد ثلاثة نفر الجنة، صانعه يحتسب في صنعته الخير، والرامي به، والممد به). رواه أهل السنن. [نفس المصدر السابق]. ¶ كما حث رسول الله صلى الله عليه وسلم على علم الطب، وبين قبل أربعة عشر قرناً أنه ليس هناك مرض في الأرض إلا أوجد الله له دواء معيناً علمه من علمه، وجهله من جهله.. ¶ كما في حديث عبد الله بن مسعود رضي الله عنه، عن النبي صلى الله عليه وسلم، قال: (ما أنزل الله من داء، إلا وقد أنزل له شفاء، وفي ألبان البقر شفاء من كل داء) [المسند، برقم (3920) والحاكم في المستدرك،برقم (7423) وقال: \"هذا حديث صحيح على شرط مسلم ولم يخرجاه..\"] ¶ وفي حديث آخر عن ابن مسعود رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: (ما أنزل الله من داء، إلا وقد أنزل معه شفاء، علمه من علمه وجهله من جهله) [المستدرك أيضا، برقم (7433)]",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ولا تزال الاكتشافات الطبية تظهر معجزة الرسول صلى الله عليه وسلم في هذا الموضوع، حيث يجمع كبار أطباء العالم اليوم أن مرضاً ما.. لا دواء له، ثم يظهر غداً على يد بعضهم دواء يستأصل ذلك المرض. ¶ فسبحان خالق هذا الكون، وصلى الله على من أرسله رحمة للعالمين. ¶ ومن أوضح الأمثلة على أن الدين الإسلامي دين قوة وعمل، وأنه يحث المسلم أن يعمل عملاً يعود نفعه إليه في حياته ويبقى يدر عليه الحسنات بعد مماته، قوله صلى الله عليه وسلم في الحديث الصحيح الذي رواه مسلم في صحيحه: ¶ (إذا مات الإنسان انقطع عمله إلا من ثلاث: صدقة جارية، أو ولد صالح يدعو له، أو علم ينتفع به). [مسلم (3/1255) من حديث أبي هريرة رضي الله عنه]. ¶ ومن تأمل هذه الأمور الثلاثة حق التأمل، عَلِمَ عِلْمَ اليقين أن ديننا ليس دين كسل وخمول، ولكنه دين حركة ونشاط، وحيوية وعمل.. ¶ فهو صلاة في المسجد وتعليم وتعلم في المدرسة، وجهاد ومجالدة في المعركة وبيع وشراء في السوق، وصناعة في المصنع، بل إن النوم الذي يأخذ الإنسان به راحته يعتبر عبادة عند خلص المؤمنين.. ¶ كما قال بعض الصحابة: \"والله إني لأحتسب نومتي كما أحتسب قومتي\". [إني أرجو أن يثيبني الله على نومي كما يثيبني على قيام الليل]. ¶ ولننظر الآن في كل من الأمور الثلاثة التي نص عليها الحديث الشريف: ¶ أولاً صدقة جارية: والمراد بها ما يوقفه الإنسان من الأموال لصرفها في بعض أوجه البر كأن يبني مسجداً للصلاة، أو مدرسة للتعليم النافع، أو مستشفى لمعالجة المرضى، أو بيتاً يأوي إليه من لا مسكن له من المحتاجين كالطلاب والمهاجرين والفقراء، أو تمهيد طريق عام يسلكه الناس، أو حبس أرض تصرف غلتها في سبل نافعة كتجهيز الغزاة.. ¶ وما أعظم شخصاً رزقه الله مالاً، فجمع بين هذه الأمور وأشباهها، فإنه يتسبب في كثرة سبل الخير النافعة لإخوانه المسلمين، وفي الوقت نفسه يتسبب في كثرة الحسنات التي يضاعفها الله له.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "نعم، الإسلام يحث المسلم أن يكون من عمله صدقة جارية، وأحب الأعمال إلى الله أدومها، فكلما كانت الصدقة أدوم وأكثر، كانت أحب إلى الله وأعظم أجراً.. ¶ وهل يستطيع المسلم أن يخلف صدقة جارية بدون عمل منه وكدح في سبيل جمع المال؟ ¶ إن الفقير لا يستطيع ذلك، وإنما الغني هو الذي يستطيع، فالإسلام إذن يحث المسلمين أن يكونوا أغنياء، لينفقوا من أموالهم في السبل النافعة.. ¶ والمؤمن الغني أقوى من المؤمن الفقير، والمؤمن القوي خير وأحب إلى الله من المؤمن الضعيف. ¶ ثانياً: أو ولد صالح يدعو له: والولد الصالح لا يأتي بدون سبب، بل لا بد من بذل جهود كثيرة لإيجاده، وقد حث الرسول صلى الله عليه وسلم المسلمين أن يتزوجوا الودود الولود ليتكاثر المسلمون.. ¶ حتى يكونوا قوة جبارة ضد أعدائهم، وهذا ما دعا الأعداء إلى أن ينادوا بتحديد النسل متذرعين بالخوف من عدم كفاية الأرزاق في المستقبل، وهم في الحقيقة يخططون مخططات بعيدة المدى، يهدفون من ورائها إلى إضعاف المسلمين في عددهم ومعنوياتهم، حتى تتسني لهم السيطرة التامة عليهم، ولا يخشوا منهم غزواً ولا دفاعاً عن أنفسهم.. ¶ فوجود الولد من حيث هو متوقف على الزواج، وصلاح الولد يتطلب أموراً كثيرة منها: ¶ الأمر الأول: أن تكون أمه صالحة، وصلاحها يقتضي تعليمها كل ما تحتاج إليه للقيام بمهام بيتها وزوجها وأولادها تنظيفاً وتنظيماً، وتهذيباً وتوجيهاً وتربية وتمريضاً. ¶ الأم مدرسة إذا أعددتها،،،،،،،،،أعددت شعباً طيب الأعراق ¶ ولقد عرف أعداء الاسلام أهمية المرأة في البيت، وأنها إذا أعدّت إعداداً حسناً، وبقيت في بيتها أَعَدّت جيلاً يعجز الأعداء أن يصرفوه عن دينه أو أن يقوموا في وجهه.. ¶ فأخذوا يصرخون وينوحون على تلك المرأة، ويدّعون أنها مظلومة يجب نصرها، بإخراجها من البيت إلى المصنع والسوق والمكتب والمسرح، والمدرسة المشتركة، وغيرها لتختلط بالرجال ويختلطوا بها، في خلواتهم وجلواتهم.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "واستجاب لهم أعداء الدين المتسترون من أبنائه فكتبوا وأذاعوا مُنادين في شعوبهم بما نادى به الأعداء الصرحاء، وحصل ما أرادوا، فصارت المرأة مبتذلة تتخطفها الأيدي وقت طراوتها وشبابها، فإذا ذهبت الطراوة لفظوها كما تلفظ نواة التمرة.. ¶ هكذا فعلوا بالمرأة.. وهكذا أرادوا لها.. خشية أن تربي أجيالاً لا يصلون إلى مصالحهم الاستعمارية مع وجودهم، ألا فلينتبه المسلمون. ¶ الأمر الثاني: أن يكون أفراد البيت صالحين، حتي يكتسب الولد الجديد منهم الصلاح وهذا يقتضي جهداً في تعليم كل أهل البيت وتأديبهم وتمرينهم على أفعال الخير، وتنفيرهم من أفعال الشر. ¶ الأمر الثالث: عناية الأب بالولد خارج البيت، وبذلك يقتضي منه مراقبته، بأن يكون اختلاطه بأهل الخير والصلاح، وأن يختار له معلماً، يكون له قدوة في سلوكه وعبادته ومعاملته.. ¶ وأن يختار له المدرسة التي يغلب على ظنه خيرتها بالنسبة للمدارس الأخرى.. ¶ وهذه أمور شاقة على الأب، مما يدل على أن الإسلام يحض على التربية والتعليم وإعداد الصالحين من الأولاد، حتى يتسلموا من آبائهم زمام الحياة فيقودوها قيادة حكيمة ناجحة. ¶ ثالثاً: أو علم ينتفع به: والمقصود من العلم قد يتبادر إلى الأذهان، أن المراد تعليم القرآن أو الحديث أو الفقه، وما شابه ذلك من علوم الدين، ولا شك أن هذه العلوم داخلة في العلم الذي ينتفع به دخولاً أولياً.. ¶ ولكن العلم المنتفع به غير مقصور على ذلك، بل هو عام يشمل كل علم ينتفع به المسلمون في دينهم ودنياهم.. ¶ فيدخل في ذلك ما يأتي: ¶ ا- تعليم الناس علوم الدين على اختلاف طبقاتهم تدريساً ووعظاً وإرشاداً. ¶ 2- تأليف الكتب النافعة في ذلك وفي غيره من العلوم التي لها صلة بالدين كعلوم العربية والتاريخ وغيرها. ¶ 3- تعليم المسلمين الصناعات النافعة، على اختلاف أنواعها، وكذلك طرق الكسب والتجارة، وعلوم الطب والعلوم العسكرية والخطط الحربية التي تفيدهم ضد عدوهم في داخل البلاد وخارجها..",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "كل هذه الأمور إذا بذلها العالم لإخوانه المسلمين وبقيت متوارثة بينهم، فإنها تبقى بعده تدر عليه الخير والحسنات، وكلما كثر المستفيدون منها ولو بالواسطة تضاعفت تلك الحسنات.. ¶ وذلك يقتضي من المسلمين أن يلموا بكل العلوم النافعة في دينهم ودنياهم وأن يعلم بعضهم بعضاً، وهو دليل قاطع على أن الإسلام يدعو المسلمين إلى العلم النافع مطلقاً وإلى نشره بينهم ليبقى إلى يوم القيامة. ¶ ولا أريد أن أطيل بكثرة الأمثلة من الوحيين للحث على قوة المسلمين في كل المجالات وإنما أريد أن أشير فقط إلى ذلك.. ¶ ومن أراد الوقوف على صحة ما قلت فليتجرد من الهوى وليدرس كتاب الله وسنة رسوله صلى الله عليه وسلم، بتعمق وتمحيص ليجد أن الأمر أعظم مما ذكرت.. ¶ وذلك يقتضي منا أن نتعلم من غيرنا ما نجهله، ولا يعارض الدين الإسلامي ذلك إذا لم يكن بين المسلمين من يغنينا عنهم، ولكن لا يجوز أن نجعل تعلمنا منهم سبباً لترك ديننا والتنكر له.. ¶ وهذا ما أردت بيانه فيما يتعلق بإرسال أحداث الأسنان الذين يجهلون دينهم إلى البلدان الأجنبية، فإن المفاسد التي قد يتعرضون لها في أنفسهم، وما تصاب به شعوبهم بعد رجوعهم، من الخروج على تعاليم الإسلام والعداء له ولأهله ولو كانوا آباءهم، أعظم من المصالح التي تحصل من ذلك بكثير.. ¶ وما قيمة طبيب أو عسكري أو اقتصادي، تعلم في الخارج ورجع ملحداً؟. [كون الإسلام يعتبر تجميع العلوم النافعة للمسلمين جزءً منه إذا قصد بها وجه الله عز وجل أمر واضح، ولكن دعاة التحديث المريب من أذناب أعداء الإسلام يجهلون ذلك وهذا هو السبب في سوق بعض الأدلة في هذا الباب..]. ¶ ولذلك كانت المضار التي تحصل بسبب الابتعاث المذكور لا تحصى كثرة، ولا يعلم مدى خطرها في مستقبل أمة الشعوب الإسلامية إلا الله.. وإن كنا قد علمنا بعض تلك المضار.. ¶ وهي قسمان:",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "مضار تلحق المبتعث في البلاد الأجنبية قبل أن يرجع إلى بلاده، وأخرى تلحق مجتمعه وأهله ودينه، بعد رجوعه إلى بلاده، والأولى أساس الثانية. ¶ المضار التي تلحق المبتعث إلى البلاد الأجنبية: ¶ إن أول مضرة تلحق الطالب في الخارج، هي انطلاقه من كل ما كان يحجزه عن تنفيذ رغبات نفسه الحيوانية في بلاده، من حياء من أسرته وأقاربه وأهل بلده فقد يذهب في إشباع غريزته كل مذهب. ¶ ثم تيسر له سبل الفساد المتعددة في أي مكان نزل وإلى أي محل انتقل. ¶ ولو لم ينله إلا تشككه في حقائق دينه لكثرة ما يعرض عليه من الشبه التي يلقيها مدرسوه، والتهم التي يلصقونها بهذا الدين الذي يجهله، وتشبعه بالأفكار الأجنبية المخالفة لصريح الإسلام واقتناعه بها أو ترجحها عنده على دينه، لكفى خسارة له ولأمته. ¶ يضاف إلى ذلك عزوفه عن المحافظة على عبادته، وثقته بشريعة ربه، وما يلحقه من ارتكاب كبائر الذنوب، بسبب إسكانه مع عائلة خاصة، فيها البالغات والمراهقات اللاتي يختلط بهن في أغلب الأوقات، وكذلك ضياع وقته في أماكن اللهو والفجور ¶ وما يتلقاه من تلقين بالوسائل التي تتخذ للقضاء على الدين أو إضعافه في نفوس أبنائه، لينفذها عند الرجوع إلى بلاده. ¶ المضار التي تلحق بلاد المبتعث بعد رجوعه: ¶ والمضار التي تلحق بلدان المبتعثين الذين يعودون فاسدين في دينهم وأخلاقهم، مع توليهم مناصب إدارية عليا فيها، يمكن تلخيص شيء منها فيما يأتي: ¶ ا- إصدار قرارات رسمية تدعمها القوة، بإباحة ما تشتهيه أنفسهم مما يخالف الشريعة الإسلامية. ¶ 2- العمل على إبعاد كل العناصر التي يظهر عليها أثر التمسك بالدين، عن جميع وظائف الدولة ليخلو لهم الجو، ويفعلوا ما أرادوا. ¶ 3- بث أفكارهم في الشباب الناشئ بواسطة المدارس وأجهزة الإعلام وما شابهها حتى يصبح متنكراً لدينه. ¶ 4- مضايقة من يهتم بأمور المسلمين باختلاق التهم ودس المؤامرات.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "وبالجملة فإنهم سيعملون على أن تكون بلادهم قطعة من البلاد الأجنبية في الفساد، وليس في التقدم الصناعي والإداري، وتيسير المعاملات المعقدة في شعوبهم. ¶ ومن البديهي أن موت هؤلاء الفاسدين خير من ابتعاثهم إلى البلاد الأجنبية، لتكون هذه هي العاقبة، وما هو جار في بعض البلدان العربية والإسلامية شاهد على ما ذكر. ¶ وما الحل؟ ¶ قد يقول القائل: إذا كنت تعترف أننا في حاجة إلى الاستفادة من هؤلاء الكفار.. فإن ترك تعلمنا العلوم النافعة منهم يؤدي إلى تأخرنا كما هو الواقع.. ¶ ثم أنت تذم بعث أبنائنا إليهم.. فما الحل الذي تراه للحصول على ما عند الأعداء من العلوم النافعة دون أن يتأثروا بما عندهم من فساد؟ ¶ فأقول: إن لحل هذه المشكلة طريقين أحسنهما أولهما: ¶ الطريق الأول: تأمين تعليم الشباب المسلم في بلاده، بإنشاء مؤسسات متنوعة لكل العلوم التي يراد أخذها من الغرب واستقدام مدرسين خبراء منهم، مع أخذ شروط عليهم بأن لا يزاولوا غير وظائفهم التي قدموا من أجلها في البلاد.. وإذا كانت بعض المؤسسات في حاجة الى مواد خام، أو أجهزة لا توجد في البلاد، عقدت اتفاقية مع الدول التي تملكها لاستيرادها. ¶ وهذا الطريق قد يكون فيه صعوية في أول الأمر، ولكنه ممكن وهو أحسن الطريقين وأنفعهما، وقد فعله النبي صلى الله عليه وسلم حيث جعل الكتاب من أسرى مشركي قريش يعلمون أولاد المسلمين في المدينة جزاء إطلاقهم من الأسر.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "بقي أن أشير إشارة موجزة إلى أمر مهم، وهو أن استقدام المدرسين والخبراء الذين نحتاج إليهم لتعليم أبنائنا، يجب أن يكون استقدام هؤلاء مبنياً على دراسة واختبار سابقين بالوسائل الممكنة، بحيث تكون لجنة التعاقد لجنة مختارة معروفة بالإخلاص لدينها، والحمية على أبناء وطنها، وبالدهاء والذكاء اللذين يمكنانها من معرفة وجهة الشخص الذي يراد التعاقد معه، كما يجب أن يتصلوا بمن يوثق به من المسلمين الموجودين في بلد الاستقدام، لاستشارته وأخذ رأيه في المستقدمين. ¶ الطريق الثاني: أن يختار طلاب عقلاء ويربوا تربية خاصة، من قبل علماء متضلعين مخلصين ومطلعين على شبه الأعداء قادرين على الرد عليها، ويتولون تعليم هؤلاء الطلاب وتفقيههم في دينهم مدة كافية، حتى يفهموا الاسلام فهماً جيداً ويعرفوا الشبه، التي يوردها الأعداء والرد عليها.. ¶ ويعين لكل عدد منهم مشرف يبعث معهم للإشراف عليهم وتوجيههم، ليكون بمنزلة الأب لهم، يشجعهم على الالتزام بدينهم وأخلاقهم، ويحاول وقايتهم من الانحراف والسلوك السيئ... ¶ وفي الزوايا خبايا ¶ ويجب أن أسجل هنا اعترافي لشباب رأيتهم في أواخر التسعينات الهجرية، وأواخر السبعينات الميلادية، عندما زرت أمريكا، واقفين أمام المغريات والشبهات كالجبال الرواسي التي لا تزعزعها العواصف العاتية، لقوة إيمانهم وحسن سلوكهم، ولكنهم يعتبرون كالشعرة البيضاء في الثور الأسود، والعبرة بالغالب لا بالنادر... ¶ وطبيعي أنه لا يقال: إن كل من يبتعث للخارج يكون كذلك، لأن تلك القلة من الطلاب الذين درسوا في الجامعات الغربية، أو تدربوا في مؤسساتها، أصبحوا دعاة إلى الله قبل عودتهم إلى بلدانهم، بل أسسوا مراكز للدعوة وبنوا مساجد، وكان لهم أثر عظيم في انتشار الإسلام، وبخاصة في أمريكا الشمالية.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "ومن هؤلاء اتحاد الطلبة المسلمين الذين كان من خططهم الدعوية، تلقي الشباب الجدد الذين يفدون إلى الغرب للدراسة، ويساعدونهم فيما يحتاجون إليه في سكنهم وإنهاء إجراءات معاملاتهم، وفي تعليمهم اللغة الإنجليزية...ويهتمون بتربيتهم والمحافظة عليهم من الذوبان في المجتمع الغربي. ¶ ولهذا كثر الملتزمون بدينهم، ونفع الله بهم في الغرب، ورجعوا إلى بلدانهم وهم أكثر التزاما بهذا الدين، وقد أشرت إلى ذلك في كتبي التي سجلتها عن رحلاتي إلى أمريكا وأوربا. ¶ الواقع أيد أصوات الإنذار: ¶ كنت كتبت ما سبق قبل عشر سنوات، وها أنا أنقل ما كتبته في هذا الموضوع في مذكراتي عن زيارتي لبعض دول الغرب، وخاصة أمريكا في عام 1398هـ ـ 1978م بعد أن تم الاجتماع ببعض الطلبة المبتعثين من بعض الشعوب الإسلامية. ¶ وكنت خلال هذه الأيام التي قضيناها في المؤتمر [المؤتمر السنوي السابع لعلماء المسلمين الاجتماعيين الذي عقد في مدينة أنديانا] أجتمع ببعض الطلبة المسلمين الصالحين من المملكة العربية السعودية وغيرها، فأجد فيهم روح الشباب المسلم الغيور على دينه المحب لتقدم بلاده على أساس الاسلام الذي لا تقدم لأي بلد بدونه. ¶ وإذا ظهرت بعض الثمار لجهود مادية بذلها الناس في الغرب، من وسائل العيش المتنوعة في مآكلهم ومشاربهم ومراكبهم ومساكنهم وسفرهم وإقامتهم، وسلمهم وحربهم، فإن ذلك عندما لخلوه من توجيه الخالق، لا يعد تقدماً في الحقيقة، إلا في ميزان الإنسان الذي خرج عن فطرته التي فطره الله عليها، لما يشاهد من ويلات وآثار سيئة في حياة هذه الشعوب التي تسمى المتقدمة، وليس الخبر كالعيان كما يقال.. ¶ وأيضا إذا تأمل العاقل في تصرفات القوم الذين ابتكروا تلك الوسائل، وجدهم يتخذونها ذرائع لتحقيق مآربهم وشهواتهم التي بشاقون بها الله ورسوله والمؤمنين، من الظلم والعدوان والاستكبار في الأرض... بدلا من استعمالها في شكر الله الذي ابتلاهم بها.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "أقول: لقد أيد الواقع أصوات الإنذار التي انطلقت تحذر من بعث الطلاب إلى الدول الغربية، قبل أن تتخذ الأسباب التي تحصنهم من المفاسد التي نالتهم في أنفسهم، ونالت شعوبهم بعد عودتهم إليها. ¶ فلقد كان هؤلاء الطلاب الصالحون الذين اجتمعت بهم في بعض المدن الأمريكية، يبثون شكواهم من حالة أكثر زملائهم الذين ابتعثوا لتلقي العلوم ليعودوا إلى بلادهم رواداً متفانين في رفع مستواها الحضاري ماديا ومعنويا... ¶ ولكنهم ذابوا في المجتمع الغربي، وخلعوا ثياب شخصية الآباء والأجداد، وانغمسوا في الشهوات والملذات القذرة، ففقدوا شخصية المسلم المعتز بدينه وعقيدته، ولم يصلوا إلى شخصية الغربي المبدعة في العلوم المادية، بل تسيبوا وأصبحوا وصمة عار على بلادهم.. ¶ ومنهم من ضم إلى ذلك الانخراط في صفوف منظمات إلحادية أو ماسونية أو قومية حاقدة على الاسلام والمسلمين. ¶ وإنني لأتساءل، كما يتساءل غيري: ماذا سيكون مصير بلدان المسلمين عندما يتربع على كراسي إداراتها، ذووا أدمغة أفرغت من معاني الاسلام التي بفقدها يصير الفرد أجنبياً عن بلاده وبني قومه، وملئت بمعاني أخرى غير إسلامية، تكسب الفرد عداء لدينه فيعود وقد وضع لنفسه - أو وضعه له أساتذته الذين أفرغوا دماغه وملأوه - منهاجاً يقضي به على كل مظهر للإسلام، ويحقق به أهداف الكفر وأوليائه..؟ ¶ أقول: ماذا سيكون غير الويلات والمصائب التي حدثت فعلاً في غالب شعوب العالم الإسلامي العربية منها وغير العربية إلا ما شاء الله؟ ¶ أليست الانقلابات العسكرية التي لم تهدأ في تلك الدول نتيجة لهذا الجيش الذي رباه الغرب على ما يريد؟. ¶ أليس المسخ التعليمي في بلدان المسلمين نتيجة للمناهج الجاهزة التي نقلها هؤلاء من بيئة غير بيئتهم وقسروا أبناء شعوبهم قسراً عليها، وهي لم تفصل على قدّهم؟",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "أليس وبال أجهزة الإعلام الذي هدَّ أركان العقيدة في قلوب المسلمين وأوقعهم في شباك المسخ الخلقي والفكري، من آثار مسخ شبابنا الذي رباه الغرب؟ ¶ أليس فقدان الغيرة على الدين والعرض والوطن ثمرة من ثمار فقد العقيدة والأخلاق الإسلامية في نفوس شبابنا الذين أخرجهم لنا الغرب؟ ¶ أليس التناحر السياسي والقلق النفسي والتنافر الاجتماعي، من عطاء شبابنا الذي وجهه أساتذة الغرب؟ ¶ ألا إن في ارتداد كثير من زعماء الشعوب الإسلامية ممن طعنوا في القرآن الكريم والسنة النبوية، وسخروا من رسول الاسلام ودين الإسلام، لعبرة لمن أراد أن يعتبر.. ¶ وفي لوس إنجليس اجتمعنا ببعض الطلبة المبتعثين وأخذنا نتبادل الحديث عن الشرق والغرب.. ¶ وكان الحديث يدور حول البلاء الذي انتشر في البلدان الإسلامية، بسبب الأفكار الهدامة الغريبة والشرقية على الأمة الاسلامية في العقيدة والسلوك والتشريع والسياسة والاجتماع وغير ذلك.. ¶ وأن قسطاً كبيراً من هذا البلاء يحمله المبتعثون إلى الدول الغربية الذين يعودون إلى بلدانهم بأدمغة تحمل عفن التفكير الغربي في المجالات المذكورة. ¶ والسبب في ذلك أن أساتذة الغرب يسعون جادين في غسل مخ هؤلاء المبتعثين من كل فكر يمت إلى الإسلام بصلة.. ¶ ثم ملء هذه الأدمغة بالأفكار المضادة، كما أنهم يزينون لهم سبل الفساد والشر فينطلقون في إشباع شهواتهم انطلاقاً لا حدود له.. ¶ ومع عدم خشية الله في نفوسهم، ليس هناك رقيب من البشر، ولذلك يعود الطالب ممسوخاً في تخصصه حاملاً أقذار الفكر الغربي وسوء سلوك الغربيين.. ¶ وذكر الأخوة أن أعداداً هائلة من هذا الشباب، هم الآن في أمريكا يرتبطون بأحزاب سياسية يسارية ويمينية، هدفها الأساسي تحطيم ما بقي في البلدان الإسلامية من دعائم لتطبيق الشريعة الإسلامية بالإضافة إلى الفوضى الخلقية التي يكتسبونها من المجتمع الأمريكي..",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "ولهذا نهيب بإخواننا المسلمين، أن لا يلقوا بفلذات أكبادهم إلى أحضان أعدائهم الذين يمسخونها فيجعلونهم لعنة وعاراً عليهم، وستسلم هؤلاء الأبناء قيادة الدنيا منهم بعد سنين، ويربون أولادهم مثل تربيتهم، وأبناؤهم يربون أحفادهم كذلك، فتكون سلسلة شر متصلة بعد الآباء الذين فرطوا في الجيل الأول من هذه السلسلة، فيكون عليهم وزرها ووزر من عمل بها إلى يوم القيامة لأنهم السبب فيها.. ¶ وليتقوا الله فيهم الذي قال محذرا لأولياء الأمور: ((يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)) [التحريم:6]. ¶ والأبناء أمانات عندا لآباء وأقبح الخائنين من خان أبناءه. ¶ ((يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)) [الأنفال:27]. ¶ المبحث الثالث: الجيش الإسلامي: ¶ تمهيد: ¶ إن محور أمن الأمة الظاهر واستقرارها أو خوفها واضطرابها، هم الجند الذين بأيديهم السلاح على اختلاف أنواعه.. ¶ إن حملوه لحراسة البلاد وأهلها، مع حكمة وحزم وتصرف شريف، كان الناس في غاية من السعادة والرخاء، حيث ينصرف كل منهم إلى قضاء حوائجه والاشتغال بمهماته من تجارة وصناعة وتعمير، وتعلم وتعليم، وغيرذلك من مرافق البلاد.. لاطمئنان كل منهم وأمنه على نفسه وأهله وعرضه وماله، فتزدهر بذلك البلاد وتنال مرادها، من الرقي والقوة في كل مجالاتها..",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وإن حملوه لإراقة الدماء ووثوب طائفة منهم على أخرى، للسيطرة على كراسي الحكم، حصل بذلك ضرر عظيم، من قتل للنفوس المقاتلة والمسالمة، وسفك للدماء ونهب للأموال وتخريب للبيوت، وعم الروع جميع المواطنين، وتوقفت عجلة القوة المادية من زراعة وتجارة وصناعة وغيرها، والمعنوية من تعلم وتعليم وتأليف وكتابة، وتفكير في المصالح العامة.. ¶ وبذلك تتحول البلاد إلى حمام من الدم، ويحيق بأهلها كل أنواع البلاء، من فقر ومرض وخوف وظلم، حتى يصبح من أحب الأمور إلى أغلب سكان البلاد مفارقتها إلى غيرها، ليطمئنوا على أرواحهم وأعراضهم وأموالهم. ¶ إذا عرفنا هذا علمنا أهمية العناية بجند المسلمين، لنصل بهم إلى الغاية المنشودة للبلاد الإسلامية وأهلها من أمن واستقرار، وقوة مادية ومعنوية، حتى تزدهر البلاد ويقف أهلها في وجه العدو المتربص بها.. ¶ لا أريد أن أتحدث عن العناية بالجند من حيث التدريب على اختلاف أنواعه مدنياً كان أو عسكرياً، لأن وظيفتهم تحتم عليهم ذلك، ولأن ذلك ليس من اختصاصي. [فصلت بعض ما يجب على القادة والجنود في كتابي \"الجهاد في سبيل الله -حقيقته وغايته] ¶ وقد سبق أن الإسلام يوجب على أهله أن يكون جندهم من القوة في المستوى الذي يرهب عدوهم.. ¶ كما قال تعالى: ((وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لا تُظْلَمُونَ)) [الأنفال:60]. ¶ ولكل زمان قوته المناسبة له من الأمور التي يجب الاعتناء بتحقيقها في الجيش الإسلامي. ¶ أقول: لا أريد أن أتحدث عن ذلك هنا، وإنما أريد أن أتحدث أذكر بما يجب العناية به في أمور دينهم الذي يجب أن يكونوا أنصاراً له، بأن يربوا تربية إسلامية شاملة... وذلك بالأمور التالية:",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ا- تثبيت الإيمان الصادق في نفوسهم، لكي لا يتزحزحوا عنها عندما يحاول أعداء الإسلام تشكيكهم في دينهم، لأن الإيمان هو الأساس الذي ينطلق منه صاحبه إلى الحياة الصالحة. ¶ ومعلوم أن أي عقيدة اقتنع بها صاحبها، كان عمله صادراً عنها، سواء كانت حقاً أم باطلاً، وحامل السلاح من أولى الناس بتثبيت العقيدة الإسلامية في نفسه لأنه سيحمل سلاحه من أجل عقيدته، وإذا لم يزود بالاعتقاد الصحيح فسَيُزَوِّده أعداء الدين بالاعتقاد الفاسد، وسيكون حرباً على الإسلام والمسلمين. ¶ 2- تمرينهم على السلوك الحسن، بحيث يجعل جزءً من تدريبهم العسكري حتى يكونوا متحلين بكل خلق فاضل من عفة ونزاهة، وشجاعة وإقدام، وحزم وحكمة وحلم وصبر، ورحمة وشفقة.. ¶ ويبتعدوا عن كل الخصال السيئة من خسة ودناءة، وجبن وإحجام، وفسق وظلم، وطيش وعجلة، وقسوة وعنف، وغير ذلك من الرذائل والمعاصي.. ¶ فالمرء كلما كان أكثر تحلياً بالسلوك الحسن، كان أكثر صلاحاً للقيام بواجبه بأمانة وتنفيذ، وكلما كان أكثر ابتعاداً عن الأخلاق الحسنة، واقتراباً إلى الأخلاق السيئة، كان أقرب إلى الفساد والإفساد، وأكثر استجابة للشر وأهله. ¶ واستجابة الجند لأهل الفساد أعظم فساداً من استجابة الآخرين، لأن في ذلك إسناداً للفساد بالقوة التي لا يقف أمامها إلا ما يماثلها.. ¶ والجندي إذا لم يعتن بتزكيته تزكية إسلامية وتعويده على الأخلاق الحسنة بدا وحشاً مفترساً لا يبالي من يكون صيده.. ¶ ولست أريد بهذا، الحط من قدر الجندي، وإنما أريد أن أذكر الواقع الذي لا يستطيع إنكاره أحد لا سيما في هذا العصر، الذي قدم لنا شواهد كثيرة على ما ذكر. ¶ فكم مسجد هدمته الجيوش الشيوعية في روسيا والصين وغيرهما، وكم مصل قتل في تلك المساجد، وكذلك فعلت الصليبية في كل أنحاء العالم الإسلامي بل في بعض الدول العربية التي أغلب سكانها مسلمون.. [يراجع كتابنا: دور المسجد في التربية]",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "والسبب في ذلك أن الجندي الذي حمل السلاح في تلك البلدان تشبع بعقيدة معادية للإسلام والمسلمين، فعمل بمقتضى عقيدته دفاعاً عنها، ولم يجد من يقف في وجهه حاملاً سلاحاً مثل سلاحه ذا عقيدة إسلامية ليدافع عنها. ¶ 3- ملاحظتهم في أداء الشعائر الدينية، كالصلاة والحج والصوم وغيرها لأن هذه تعتبر من العقيدة بمنزلة الوقود للآلات. ¶ 4- حثهم على طاعة الرئيس في غير معصية الله، حتى يحصل بذلك الفرق بين جند الله المسلمين، وجند الشيطان الكافرين، فإذا أمرهم قائدهم صغيراً كان أو كبيراً بفعل فيه معصية الله تعالى، وجب أن يرفضوا الامتثال في ذلك الفعل. ¶ فأصحاب النبي صلى الله عليه وسلم، عندما أمرهم قائدهم بالدخول في النار ورفضوا طاعته، شكرهم النبي صلى الله عليه وسلم على ذلك، بل هددهم بأنهم لو أطاعوه فدخلوها ما خرجوا منها. ¶ وهذا الرفض لا يجوز إلا حيث يكون الجند عالمين بأن ذلك الفعل معصية ظاهرة، كأن يأمرهم بأن يزنوا بنساء البلد أو يقتلوهن أو يقتلوا الشيوخ والأطفال بدون سبب يسوغ القتل، أو يأمرهم بشرب الخمر أو غير ذلك من المعاصي. ¶ أما الأمور التي لا علم للجند بأنها معصية، كالمسائل الاجتهادية الفقهية أو العسكرية فلا حق لهم في عصيان قائدهم فيها. ¶ 5- تذكيرهم باليوم الآخر وما أعد الله فيه للمحسنين والمسيئين، ليكونوا راجين ثواب الله خائفين عقابه، فإن الذي لا يؤمن باليوم الآخر لا يهمه إلا العاجل، الذي تشتهيه نفسه، في هذه الدنيا حلالاً كان أو حراماً.. ¶ ومثل هذا لا يرجى منه أن يقدم نفسه وماله في سبيل الله، كما لا يتوقع منه أن يترك أي فرصة تسنح له بارتكاب أي جريمة تهواها نفسه، لأنه لا يطمع في ثواب الله ولا يخاف عقابه. ¶ 6- أن يختار لكل جماعة رئيس تتوافر فيه الصفات التي تحقق للجند الأمور المتقدمة.. ¶ وذلك بأن تتوافر فيه هو الصفات الآتية: ¶ أ - الخبرة التامة بما يسند إليه من مهام عسكرية، حتى يؤدي عمله متقناً.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "ب - الأمانة التي يؤتمن يمن اتصف بها، حيث لا يخشى منه الخيانة لأتباعه أو رئيسه أو أميره أو أمته. ¶ ج- القوة التي تمكنه من تنفيذ ما يريد تنفيذه، حتى لا يوقع نفسه وأتباعه في مشاكل لا يستطاع حلها في الأوقات الحرجة، بسبب التردد وعدم التنفيذ، فإن الأمور المهمة تحتاج إلى اغتنام الفرص التي تمكن من القيام بأدائها سلباً أو إيجاباً، والمهام العسكرية أحوج إلى الحزم والبت في الأمور أكثر من غيرها. ¶ د- أن يكون متمسكاً بدينه متخلقاً بالأخلاق الحسنة، لأنه قدوة لأتباعه، إن أحسن أحسنوا وإن أساء أساؤوا، ولأنه لا يمكن أن يراقبهم في القيام بأمور دينهم إذا لم يكن مرا قبا لنفسه، وفاقد الشيء لا يعطيه. ¶ هـ- أن يكون حكيماً يضع الأمور في مواضعها، بحيث يعطي لكل وقت ما يناسبه، من إقدام وإحجام وتقدم وتأخر، فلا يكون متهوراً، يوقع جنده في مآزق لا يطيقون الخروج منها بسبب العجلة، ولا جباناً يفوت عليهم فرصة تسنح لهم بالتغلب على عدوهم. ¶ 7- بث روح الجهاد فيهم، حتى يكون أحب إليهم من كل ملذات الدنيا وشهواتها وتوجيههم إلى الإخلاص حتى يكون قتالهم في سبيل الله ينالون به النصر في الدنيا والشهادة في الآخرة. ¶ 8- أن يصحب كل طائفة منهم مشرفون دينيون، يقومون بالأمور الآتية: ¶ أ- الإمامة في الصلاة: لا بد لهم من إمام يصلي بهم الصلوات في أوقاتها الخمسة جماعة، يتفقدهم وينصح من يتخلف منهم بغير عذر.. ¶ وإذا تكرر ذلك من أحدهم بلغ به المسئول العسكري الذي يجب أن يكون مزوداً بتعليمات وجزاءات رادعة في مثل هذه الأمور.. ¶ فإن الأمر بالمعروف واجب على كل مسلم أن يغيره باليد ثم باللسان ثم بالقلب كما هو معروف.. ¶ ولا شك أن القائد الجندي أعظم استطاعة على الأمر بالمعروف والنهي عن المنكر بيده ممن سواه.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "ب- القيام بوعظهم وإرشادهم: ويجب أن يصحبهم عالم يزودهم بالنصائح المناسبة في أوقات مختلفة ويكون ملماً بالثقافة الإسلامية العامة، فاهماً للأفكار الهدامة المنتشرة في العصر، والشبه المخالفة للإسلام، حتى يتمكن من بيان تلك الأفكار والشبه وإظهار مساويها ومخالفتها للدين، لئلا تتسرب إلى الجند فتزعزع عقيدتهم، فيصبحوا حرباً على الإسلام وأهله، كما يقوم بالإجابة عن أسئلتهم المتعلقة بالحلال والحرام وما يتصل بهما. ¶ ج- العناية بتدريسهم: وينبغي أن يصطحبهم كذلك مدرس خاص يعلمهم القراءة والكتابة والحساب، وما أشبه ذلك لئلا يكونوا أميين، فإن الأمي أسرع تأثراً بالدعوات الهدّامة، لعدم تمكنه من فهمها، وفهم ما تنطوي عليه من شر.. ¶ وفي ذلك أيضاً مساعدة لهم، على قراءة ما يرد عليهم من رسائل أهلهم، وكتابة ما يريدون من الرد على تلك الرسائل وأشباهها.. ¶ كما أن في ذلك توفيراً للوقت في قراءة النشرات والإعلانات التي يراد تعميمها، بحيث يتمكن كل واحد منهم من قراءتها لنفسه، وغير ذلك من الفوائد المعروفة. ¶ [عندما كتبت هذه السطور، كان كثير من الجيوش يفقد هذه الأمور] ¶ 9- ومع ذلك كله يجب أن تتوافر لهم وسائل عيشهم ومن يهمهم أمره حتى لا تعترضه الشواغل بسبب نقص شيء من ذلك.. ¶ وهم جديرون بتأمين تلك الوسائل لأنهم متفرغون لحماية الأمة وخدمتها في الداخل والدفاع عنها من أن يهجم عليها عدو من الخارج. ¶ هذه بعض الأمور المهمة التي أحببت التنبيه عليها، وهي إذا توفرت لجند المسلمين كان نجاحهم تاماً، وإذا عدمت كانت خسارتهم كاملة وإذا نقصت فبمقدار نقصها تكون الخسارة. ¶ وعلى وزارات الجيوش في البلاد الإسلامية تقع هذه المسئولية، لأنهم رعاة الآمنين الداخلي والخارجي، وفقنا الله وإياهم وكل المسلمين لكل خير. ¶ وبعد: فيا أخي المسلم كنت أريد أن أستقصي ما استطعت الكلامَ على المسئوليات التي لموظفيها علاقة بالإمام.. ولكني رأيت أن ذلك يقتضي الإطالة..",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "فذكرت ثلاث مسئوليات هامة هي: ¶ (أ) مسئولية الإعلام.. ¶ (ب) ومسئولية التعليم.. ¶ (ج) ومسئولية الجيوش الإسلامية.. ¶ على سبيل المثال، للمسئوليات الأخرى.. ¶ فيجب على كل مسئول تتعلق به أي مسئولية أن يخاف الله ويقوم بواجبه الذي أنيط به قدر استطاعته، لأن كلاً منهم يعتبر راعياً في مسئوليته مسئولاً عنها، ومن غش رعيته فقد حرم الله عليه الجنة كما مضى في الحديث الصحيح. [ذكر الحديث سابقاً..]. ¶ وليعلم كل مسئول أنه قدوة لمن تحته، فإن أحسن أحسنوا، وله مثل أجورهم وإن أساء أساؤوا، وعليه مثل أوزارهم. ¶ إذا كان رب البيت بالدف ضارباً،،،،،،فشيمة أهل البيت كلهم الرقص ¶ الباب الثاني: مسئولية الرجل ¶ وفيه تمهيد وثمانية فصول ¶ الفصل الأول: حقوق الوالدين. ¶ الفصل الثاني: حقوق الأولاد. ¶ الفصل الثالث: حقوق الزوجة. ¶ الفصل الرابع: حقوق بقية الأقارب. ¶ الفصل الخامس:الوسائل التي يصل بها الرجل رحمه: ¶ الفصل السادس: حقوق الأيتام على أوليائهم ¶ الفصل السابع: حقوق العبيد على السادة. ¶ الفصل الثامن: حقوق الخادم على المخدوم. ¶ تمهيد ¶ كان الباب السابق، من هذا البحث يتحدث عن المسئوليات المتعلقة بالحاكم والمحكوم.. ¶ وقد ضربنا لذلك أمثلة بأربع مسئوليات هي: ¶ مسئولية الإمام.. ¶ ومسئولية التعليم.. ¶ ومسئولية الإعلام.. ¶ ومسئولية جند المسلمين.. ¶ وهي كافية للتنبيه على المسئوليات الحكومية الأخرى، كالقضاء والإدارة وغيرهما. ¶ أما في هذا الباب وما يليه فيدور الكلام حول المسئوليات المتعلقة بأشخاص بأعيانهم لأشخاص بأعيانهم.. ¶ الفصل الأول: حقوق الوالدين ¶ وقبل الكلام على حقوق الوالدين أحب أن أنبه على جواب سؤال قد يَعِنُّ للقارئ.. ¶ وهو: كيف يكون الوالدان من رعية الولد مع أن العكس هو الصحيح حسب الظاهر؟ ¶ والجواب: لا غرابة في ذلك، فإن الوالد قد يكون كبير السن عاجزاً لا يقدر على القيام بمصالح نفسه فيقوم ولده بها، فيكون بذلك راعياً والوالد مرعياً..",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وقد يكون الولد متعلماً عنده مؤهلات لتولي بعض المناصب الكبيرة في الدولة، كالخلافة والإمارة والقضاء وأشباهها، وليس كذلك الوالد فيكون الأب من جملة الرعية التي يتولى الولد أمرها. ¶ وعلى أي حال فإن للوالدين على أولاد هما حقوقاً عظيمة، تضمنها كثير بها من نصوص الشريعة الإسلامية من كتاب وسنة، وقرنت حقوقهما بحقوق الله في القرآن الكريم لأهميتها.. ¶ كما قال تعالى: ((وَاعْبُدُوا اللَّهَ وَلا تُشْرِكُوا بِهِ شَيْئاً وَبِالْوَالِدَيْنِ إِحْسَاناً وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لا يُحِبُّ مَنْ كَانَ مُخْتَالاً فَخُوراً)) [النساء:36]. ¶ سبب الاعتناء بحقوق الوالدين: ¶ ولعل السبب في عناية الإسلام بحقوق الوالدين يتضح من الأمرين الآتيين: ¶ الأمر الأول: أنهما السبب المحسوس المباشر في وجود الولد، ومن كان سبباً في وجودك فحقه عليك عظيم، ولذا نرى القرآن الكريم يجمع بين حق الله وحقهما كما مضى، ولما كان الله تعالى هو خالق الأسباب والمسببات وهو مصدر وجود المخلوق كان حقه مقدماً على كل أحد. ¶ الأمر الثاني: ما يعانيانه من المشقات في القيام على مصالح أولادهما، من حمل ووضع وإرضاع من قبل الأم، ومن تربية وإنفاق وتنظيف وتمريض و إشفاق من قبلهما معاً، وقد أشارت الآيات القرآنية إلى ذلك.. ¶ كما قال تعالى: ((وَوَصَّيْنَا الإنسان بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْناً عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ)) [لقمان:14].",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وقال تعالى ـ بعد أن أمر الولد بالإحسان إليهما ونهاه عن أدنى ما يمكن أن يصدر عنه من عقوق لهما ـ: ((وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيراً)) [الإسراء:24]. ¶ وبالتأمل في الآيات القرآنية يظهر أن الوالدين يشتركان في تربية الولد الدينية والعقلية والجسمية، وإن كان بعضهما ألصق ببعض هذه الأمور، ولكن الأم تختص بتحمل المشاق التي لا يشاركها فيها الأب، كالحمل والوضع والإرضاع.. ¶ كما قال تعالى في الآية المتقدمة: ((وَوَصَّيْنَا الإنسان بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْناً عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ)) [لقمان:14]. ¶ ومن هنا كان حق الأم آكد على الولد من حق الأب، وقد أوضحت ذلك السنة الصحيحة تمام الإيضاح.. ¶ فقد سأل بعض الصحابة النبي صلى الله عليه وسلم قائلاً: ¶ من أحق الناس بحسن صحبتي؟ فقال: (أمك). قال: ثم من؟ قال: (أمك). قال: ثم من؟ قال: (أمك). قال: ثم من؟ قال: (أبوك). [البخاري (7/69) ومسلم (4/1974) من حديث أبي هريرة رضي الله عنه]. ¶ شرك الوالدين لا يسقط حقهما: ¶ ومن عدل الشريعة الإسلامية الغراء، أنها تعطي صاحب الحق حقه ولو كان مشركاً يدعو إلى الشرك ولا يجوز إسقاط حقه بسبب شركه.. ¶ كما قال تعالى على وجه العموم: ((يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)) [المائدة:8].",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ولذلك أمر الله سبحانه وتعالى الولد أن يقوم بحق والديه من الإحسان إليهما والبر بهما والإنفاق عليهما ومصاحبتهما بالمعروف مع بقائهما على الشرك، ولا يجوز له أن يعصيهما إلا إذا أمراه بمعصية الله تعالى، فإذا أمراه بمعصية الله، فلا طاعة لهما عليه في ذلك، لأن المقصود من طاعتهما الحصول على ثواب الله، وطاعتهما في المعصية يترتب عليها عكس ذلك وهو العقاب. ¶ والقاعدة العامة (لا طاعة لمخلوق في معصية الخالق) [راجع صحيح البخاري (8/105) ومسلم (3/1469)] وقد أوضحت الآيات القرآنية ذلك إيضاحاً تاماً. ¶ قال تعالى: ((وَوَصَّيْنَا الإنسان بِوَالِدَيْهِ حُسْناً وَإِنْ جَاهَدَاكَ لِتُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلا تُطِعْهُمَا إِلَيَّ مَرْجِعُكُمْ فَأُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ)) [العنكبوت:8]. ¶ وقال تعالى: ((وَوَصَّيْنَا الإنسان بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْناً عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ * وَإِنْ جَاهَدَاكَ عَلَى أَنْ تُشْرِكَ بِي مَا لَيْسَ لَكَ بِهِ عِلْمٌ فَلا تُطِعْهُمَا وَصَاحِبْهُمَا فِي الدُّنْيَا مَعْرُوفاً وَاتَّبِعْ سَبِيلَ مَنْ أَنَابَ إِلَيَّ ثُمَّ إِلَيَّ مَرْجِعُكُمْ فَأُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ)) [لقمان:15]. ¶ و روى مسلم في صحيحه: ¶ أن هاتين الآيتين من سورة لقمان نزلتا في حق سعد بن أبي وقاص عندما حلفت أمه وكانت مشركة ألا تكلمه، ولا تأكل ولا تشرب حتى يكفر بدينه، وقالت له: زعمت أن الله وصاك بوالديك وأنا أمك وأنا آمرك بهذا. ¶ فمكثت ثلاثاً حتى غشي عليها من الجهد، فقام ابن لها يقال له عمارة، فسقاها فجعلت تدعو على سعد فأنزل الله عز وجل في القرآن هذه الآية: ((وَوَصَّيْنَا الإنسان ...)) [انظر تفسير ابن كثير ج3 ص405-445]. ¶ وقد دلت السنة أن حق الوالدين آكد على ولدهما من الجهاد [إذا كان تطوعاً]..",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "ففي الصحيحين من حديث عبد الله بن عمر رضي الله عنهما قال: ¶ \"جاء رجل إلى النبي صلى الله عليه وسلم فاستأذنه في الجهاد فقال: (أحي والداك؟) قال: نعم. قال: (ففيهما فجاهد). [البخاري (7/69) ومسلم (4/1975) من حديث ابن عمر]. ¶ ودلت قصة جريج وهي في الصحيحين أيضاً على أن الولد إذا دعته أمه، وهو يصلي [ تطوعاً] وجب عليه إجابتها قبل أن يتم صلاته. [البخاري (4/140) ومسلم (4/1976) عن أبي هريرة]. ¶ والأحاديث في ذلك كثيرة أكتفي منها بالحديث الآتي الدال على أن عقوقهما من أكبر الكبائر.. ¶ ففي الصحيحين عن النبي صلى الله عليه وسلم قال: ¶ (ألا أنبئكم بأكبر الكبائر) - ثلاثاً -؟ فقالوا: بلى، قال: (الإشراك بالله وعقوق الوالدين). وكان متكئاً فجلس فقال: (ألا وقول الزور). [البخاري (7/70) ومسلم (1/91) من حديث أبي بكرة]. ¶ وينبه على أن القرآن ذكر حقوقهما الواجبة مع حقوق الله، والسنة قرنت بين عصيانهما بعصيان الله، وكفى بذلك دلالة على وجوب البر والإحسان إليهما. ¶ الفصل الثاني: حقوق الأولاد. ¶ الأولاد اليوم أطفال مرؤوسون، وغداً آباء كبار رؤساء، وقد جرت سنة الله أن يُسَلِّم كلُّ جيل أبناءه من يده قيادةَ عجلة الدنيا، في مدة لا تزيد عن مائة سنة في الغالب يرحل جيل ويخلفه آخر.. ¶ وقد أراد الله تعالى من البشر الإصلاح في الأرض لا الإفساد، أراد الإصلاح الشامل الذي يتناول الدنيا والدين.. ¶ من قام بما أراد الله منه نال حظه الوافر في الدنيا من راحة واطمئنان وتمكين وثناء حسن في حياته وبعد مماته، وفي الآخرة من رضى الله وثوابه الذي يضاعفه له جزاء ما قدم من إصلاح. ¶ ومن فعل خلاف ذلك، فعمل الفساد وفتح أبواباً وسبلاً موصلة إليه، فعليه وزر ما عمله هو وما عمله غيره من الفساد اقتداء به.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "وكانت عاقبته شر عاقبة، عاجلاً بما ينال في الدنيا من قلق واضطراب وسوء معاملة بينه وبين الناس، وذِكرٍ سيء في حياته وبعد مماته، وآجلاً بما أعده الله له من عقاب أليم جزاء ما اكتسب من فساد وإفساد.. ¶ وأحسن الناس من ترك بعده أعمالاً صالحة يستفيد منها المسلمون كما مضى في الحديث الصحيح: (إذا مات الإنسان انقطع عمله إلا من ثلاث: صدقة جارية، أو ولد صالح يدعو له، أو علم ينتفع به) [ذكر سابقاً..]. ¶ وأسوأ الناس من كانت أعماله شراً، وترك بعده آثاراً سيئة، فيها ضرر على المسلمين في مصالحهم العامة أو الخاصة.. ¶ ومثل هذا كمثل من قال فيه الشاعر: ¶ وكنت إذا حللت بدار قوم،،،،،،،، رحلت بِخِزْيَةٍ وتركت عارا ¶ إذا عرفنا ما تقدم عرفنا أهمية حقوق الأولاد على الآباء، وهي كثيرة.. ¶ وخلاصتها: السعي في جلب ما ينفعهم ودفع ما يضرهم عاجلاً وآجلاً.. ¶ وحقوقهم في الحقيقة ليست حقوقاً شخصية فحسب، بل مع كونها نافعة لأشخاصهم نافعة للمجتمع كله. ¶ وأذكر من حقوق الأولاد على الآباء المسائل الآتية على سبيل المثال: ¶ المسألة الأولى: العناية بتربيتهم الجسمانية وقت الطفولة من غذاء منظم مفيد، ونظافة وعلاج عند الحاجة، ونحو ذلك مما يساعد على نمو أجسامهم وسلامتها، وقوة أعضائهم، فإن قوة الجسم مطلوبة مع غيرها من القوى المعنوية، كقوة العقل.. ¶ وقد مدح الله تعالى طالوت عندما خصه بالقيادة بصفتين عظيمتين، إحداهما قوة الجسم والثانية كثرة العلم، فقال: ((وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ)) [البقرة: من الآية247]. ¶ والمؤمن القوي الجسم الذي يقدر على القيام بأعمال مفيدة نافعة له ولإخوانه المؤمنين، خير من ضعيف الجسم الذي لا يقدر على ذلك.. ¶ وقد مضى ما يدل على هذا المعنى في الحديث الصحيح الذي فيه: (المؤمن القوي خير وأحب إلى الله من المؤمن الضعيف وفي كل خير). [ذكر سابقاً].",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "المسألة الثانية: العناية بتنشئتهم على الأخلاق الفاضلة في وقت الصغر، فإن الأمور التي يطبع عليها الصغير قلما يفارقها في كبره، فينبغي أن يمرن على الصدق والوفاء وعلى الشجاعة والكرم، وإكرام الضيف والجار والشفقة على الضعيف، والاعتماد على النفس في جلب المعاش وغير ذلك من الصفات الحميدة.. ¶ كما ينبغي أن ينفر من أضداد تلك الصفات وأشباهها، ولا يتأتى هذا الأمر إلا إذا توفرت هذه الصفات الحميدة في الآباء وغيرهم من أهل البيت، فإن الطفل يكتسب من أهل البيت صفاتهم التي يراهم يلازمونها، حسنة كانت أم سيئة، فيجب أن يكون الكبار قدوة للصغار في أعمال الخير. ¶ المسألة الثالثة: العناية بتنمية مواهبهم العقلية بالتدريج، بحيث لا يُكلفون ما لا يطيقون ولا يهملون مطلقاً، بل يبدأ معهم بتمارين مناسبة لعقولهم.. ¶ وخير ما أرى أن تنمى به عقولهم في المرحلة الأولى تعريفهم بأن ما يشاهدون من هذا الكون، من إنسان وحيوان وشمس وقمر ونجوم وسماء وأشجار، كلها من مخلوقات الله، حتى ينشأوا على معرفة ربهم وأنه المتصرف في هذا الكون ليحتفظ لهم بفطرتهم التي فطرهم الله عليها. ¶ المسألة الرابعة: تمرينهم على أداء الشعائر التعبدية، كالصلاة وما يتصل بها من وضوء ونحوه، والوقت الذي يؤمر فيه الصبي بالصلاة هو السابعة من عمره.. ¶ والطفل بطبيعته سيحاول تقليد أبيه وأمه في صلاتهما ووضوئهما قبل تلك السن، وسيرى الناس مع أبيه في المسجد يصلون باستمرار، فيرتسم في نفسه أن هذا أمر لا بد منه.. وإذا تأملت حالة الطفل الذي يصطحبه أبوه مع المسجد، وجدته ينظر إلى أبيه عندما يصلي، ويحاول محاكاة أبيه في قيامه وركوعه وسجوده. ¶ فإذا بلغ العاشرة من عمره وأُمِر بالصلاة ولم يصل، عندئذ يؤدب بالضرب الخفيف حتى يصلي. [راجع سنن أبي داود (1/332-333) من حديث سبرة عن أبيه عن جده قال: قال الحسن: وفي المجموع (3/10) للنووي.. حديث سبرة صحيح..].",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "وهذا العمل الذي كلف الله الآباء القيام به في حق الأطفال، من أهم محاسن هذه الشريعة في المحافظة على مصالح الأطفال، وتمرينهم على الطاعة قبل أن يبلغوا السن التي يكون مكلفين فيها تكليف إيجاب، وهو احتياط عظيم جداً.. ¶ فإن الطفل إذا بُدِئَ بتمرينه على الطاعة قبل سن الرشد، بأربع سنوات أو خمس، لا يأتي وقت تكليفه إلا وهو يعمل ما كُلِّفَه عن طواعية واختيار، ولا يُفَوِّت شيئاً مما يجب عليه.. ¶ بخلاف ما إذا ترك دون تمرين حتى يصل إلى سن البلوغ، فإنه سيتردد في فعل الواجب، وسيفوت بعضه في أول الأمر حتى يمرن مدة من الزمن كافية.. ¶ وهذا من محاسن التربية الإسلامية التي لا توازيها أي تربية يكون مصدرها سوى الإسلام. ¶ المسألة الخامسة: العناية بتعليمهم قراءة القرآن، وإذا تيسر تحفيظهم إياه فلا ينبغي أن يفرط في ذلك، وإذا لم يتيسر حفظ الجميع فما تيسر منه، مع تفهيمهم أن هذا القرآن كلام الله الذي نزله على رسوله صلى الله عليه وسلم، وحثهم على حبه واحترامه. ¶ وأن المطلوب من تعلمه وقراءته وحفظه وتعليمه، هو العمل بأوامره واجتناب نواهيه، وأن يكون هو المرجع الذي والمنهج الذي تبنى عليه حياتهم. ¶ وأنه هو الحق وما خالفه هو الباطل لا يجوز العمل به، حتى يكون القرآن معظماً في نفوسهم ومنهجهم وإمامهم في اعتقادهم وسلوكهم وشريعتهم ونظامهم.. ¶ فإن شباب المسلمين لم يتركوا تعاليم دينهم ولم يبتعدوا عنها، إلا بعد أن ذهب تعظيم هذا الكتاب من نفوسهم، إذ هجروه إلى غيره من الكتب التي يشكك أغلبها في أحكامه العادلة وأخباره الصادقة.. ¶ ويجب أن يوجهوا بعد كتاب الله إلى سنة رسوله صلى الله عليه وسلم الصحيحة، وأن يختار لهم في صغرهم بعض الأحاديث التي تشتمل على الأخلاق الحسنة والدعوة إليها، والتنفير من أضدادها حتى ينشأوا محبين للخير متصفين به كارهين للشر مبتعدين عنه.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "المسألة السادسة: يجب أن يعلموا الأحكام الشرعية، عندما يبلغون السن التي يحصل معها الفهم الكافي، من الكتاب والسنة من حلال وحرام وما يتصل بهما.. ¶ مع الاستعانة بتفاسير القرآن الكريم وشروح السنة المعتمدة، وكتب الأئمة الفضلاء دون أن يؤمروا بالتعصب لأي مذهب معين.. ¶ وينبغي أن يبث فيهم روح الاجتهاد في طلب العلم والبحث عن الأحكام من مصادرها الأصلية، ويجب أن يعرفوا فضل أئمة الإسلام كالأئمة الأربعة رضي الله عنهم وغيرهم واحترامهم.. ¶ وأن يكون موقفهم من أولئك الأئمة موقف المنصف الذي ينزل كل شخص منزلته اللائقة به، دون غلو، كما يفعل المتعصبون لبعض الأئمة، حيث يصرح الكثير منهم أنهم لا يأخذون الأحكام من كتاب ولا سنة، بل يأخذون الأحكام من أقوال إمام معين، ولو خالفت صريح القرآن وصحيح السنة.. فإن في هذا غلواً يخشى على صاحبه الفتنة.. ¶ ودون تفريط في حق أولئك الأئمة رحمهم الله تعالى، كما يفعل بعض المتطرفين الذين يذمونهم، ويستدلون عليهم في اختلافهم، بالآيات التي تذم الخلاف والتفرق.. ¶ كقوله تعالى: ((إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعاً لَسْتَ مِنْهُمْ فِي شَيْءٍ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ)) [الأنعام:159]. ¶ وهذا الاستدلال غير صحيح بالنسبة للأئمة رحمهم الله، فإنهم لم يقصدوا الخلاف، وإنما اجتهدوا في فهم نصوص الكتاب والسنة، وكل منهم عمل بما بلغه اجتهاده وهو الواجب عليهم، فإن أصابوا فلهم أجران وإن أخطأوا فلهم أجر.. ¶ كما ثبت ذلك في السنة، من حديث عمرو بن العاص، أنه سمع رسول الله صلى الله عليه وسلم، يقول: (إذا حكم الحاكم فاجتهد ثم أصاب، فله أجران وإذا حكم فاجتهد ثم أخطأ، فله أجر) [صحيح البخاري، برقم (6919) وصحيح مسلم، برقم (1716)] ¶ والأئمة أنفسهم نصحوا أتباعهم بالأخذ بما صح عن الرسول صلى الله عليه وسلم، وترك ما خالفه من مذاهبهم.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "فقد قال الإمام الشافعي رحمه الله: \"إذا صح الحديث فهو مذهبي واتركوا قولي المخالف له\" المجموع للنووي (6/393) وقال: \"إذا صح الحديث فهو مذهبي واضربوا بمذهبي عرض الحائط\" عون المعبود (2/57) ¶ وصح هذا القول عن الأئمة كلهم حاشية ابن عابدين (1/385)] ¶ والذي يجب على طالب العلم، أن يعرف حقهم، وأنهم خدموا الإسلام خدمة عظيمة وأن أغلب آرائهم صواب، وأن خطأهم قليل، وأن الواجب أن يأخذ طالب العلم الراجح الذي قام عليه الدليل في أي مذهب كان، إذا كان أهلا لمعرفة الراجح بدليله. ¶ فإن الله تعالى لم يتعبدنا بالتسليم لقول أحد غير رسول الله صلى الله عليه وسلم، فإنه يجب التسليم له لأنه لا ينطق عن الهوى إن هو إلا وحي يوحى.. ¶ وما عداه فهو محل أخذ ورد، وما اختلف فيه وجب رده إلى كتاب الله وسنة رسوله صلى الله عليه وسلم، فإنه لا حاكم غيرهما في أمور الدين. ¶ قال تعالى: ((ياأيها الذين ءامنوا أطيعوا الله وأطيعوا الرسول وأولي الأمر منكم فإن تنازعتم في شيء فردوه إلى الله والرسول إن كنتم تؤمنون بالله واليوم الآخر ذلك خير وأحسن تأويلا)) [النساء (59)] ¶ وصح عنه صلى الله عليه وسلم، من حديث أبي هريرة أنه قال: (ما نهيتكم عنه فاجتنبوه، وما أمرتكم به فافعلوا منه ما استطعتم، فإنما أهلك الذين من قبلكم كثرة مسائلهم واختلافهم على أنبيائهم) [صحيح مسلم، برقم (1337)] ¶ هذا هو الواجب على طالب العلم، مع احترام الأئمة والإطلاع على أقوالهم واستدلالاتهم، لأن لهم باعاً طويلاً في فهم الوحيين. ¶ ولشيخ الإسلام ابن تيمية رسالة قيمة في هذا الموضوع لا ينبغي لطالب العلم أن يغفل عن مطالعتها تسمى: \"رفع الملام عن الأئمة الأعلام\".",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "وينبغي أن يسبق حثَّ الطالب على الاجتهاد والبحث عن الأدلة وطرق الاستدلال، تزويدُه بثروة كافية من علوم اللغة العربية وعلوم الآلات الشرعية كأصول الفقه والتفسير والحديث وغيرها، حتى يكون له استعداد للبحث وفهم مراد الله من النص ومراد رسوله صلى الله عليه وسلم. ¶ أما قليل الفهم والعلم الذي لا يتمكن من ذلك، فليس له ترجيح قول على قول لعدم أهليته، ولا ينبغي تشجيعه على ما لا يطيقه، وإنما عليه أن يسأل العلماء المجتهدين عن حكم الله تعالى، ويعمل بذلك.. ¶ وما يفعله كثير من الجهال الذين لا أهلية عندهم لفهم ولا علم، من إصدار الفتاوى والجرأة عليها، من تحليل وتحريم أمور اجتهادية تحتاج إلى استنباط، لا يجوز ويجب أن يؤخذ على أيديهم.. ¶ فالتحليل والتحريم ليس من وظيفتهم، وإنما هو من وظيفة العلماء الذين تفقهوا في دين الله، ولهم إطلاع واسع على نصوص الشريعة وعلومها، فلا يحلون إلا ما أحله الله، ولا يحرمون إلا ما حرمه الله.. ¶ وقد نهى الله الجهال عن الحكم على شيء بأنه حلال أو حرام بدون علم.. ¶ كما قال تعالى: ((وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ)) [النحل:116]. ¶ وقال: ((وَلا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مسئولاً)) [الإسراء:36]. ¶ ولقد تجرأ بعض من أدعياء العلم على الخوض في أبواب الفقه الإسلامي، ليسوا أهلا للخوض فيها، وادعوا أنهم مجتهدون، وردوا أقوال كبار أئمة الإسلام، وخطئوهم بدعوى أن أقوالهم مخالفة للكتاب والسنة، وهي في حقيقة الأمر مستنبطة من الكتاب والسنة، ولا تخالف فهومهم القاصرة.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "ومن عجب أن تجد أحد هؤلاء لا يفقه بابا من أبواب الطهارة، في متن من متون الفقه، وإذا قيل له: إن الإمام أبا حنيفة أو الإمام مالكا أو الإمام الشافعي أو الإمام أحم بن حنبل، قال: كذا وكذا، شمخ بأنفه ساخرا وقال: هم رجال ونحن رجال! وقد قلت لأحدهم في بعض المناسبات: نعم أنتم رجال مثلهم في الذكورة، أما في العلم فبعدكم عنهم كبعد الثريا عن الثرى. ¶ ولقد سد الإمام الشافعي رحمه الله الباب أمام أدعياء العلم الذين يدعون الاجتهاد، والاجتهاد عنهم براء، فبين رحمه الله الشروط التي يجب أن تتوافر في المجتهد الذين تطمئن الأمة إلى اجتهادهم، فقال: ¶ (ولا يقيس إلا من جمع الآلة التي له القياس بها، وهي العلم بأحكام كتاب الله: فرضه وأدبه، وناسخه ومنسوخه، وعامه وخاصة، وإرشاده. ¶ ويستدل على ما احتمل التأويل بسنن رسول الله، فإذا لم يجد سنة فبإجماع المسلمين، فإن لم يكن إجماع فبالقياس. ¶ ولا يكون لأحد أن يقيس حتى يكون عالما بما مضى قبله من السنن وأقاويل السلف، وإجماع الناس، واختلافهم، ولسان العرب. ¶ ولا يكون له أن يقيس حتى يكون صحيح العقل، وحتى يفرق بين المشتبه، ولا يعجل بالقول به دون التثبت. ¶ ولا يمتنع من الاستماع ممن خالفه، لأنه قد يتنبه بالاستماع لترك الغفلة، ويزداد به تثبيتا، فيما اعتقد من الصواب. ¶ وعليه في ذلك بلوغ غاية جهده، والإنصاف من نفسه، حتى يعرف من أين قال ما يقول، وترك ما يترك. ¶ ولا يكون بما قال أعنى منه بما خالفه، حتى يعرف فضل ما يصير إليه على ما يترك، إن شاء الله. ¶ فأما من تم عقله، ولم يكن عالما بما وصفنا، فلا يحل له أن يقيس، وذلك أنه لا يعرف ما يقيس عليه، كما لا يحل لفقيه عاقل أن يقول في ثمن درهم ولا خبرة له بسوقه. ¶ ومن كان عالما بما وصفنا بالحفظ لا بحقيقة المعرفة، فليس له أن يقول أيضا بقياس، لأنه قد يذهب عليه عقل المعاني.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "وكذلك لو كان حافظا مقصر العقل، أو مقصرا في علم لسان العرب، لم يكن له أن يقيس، من قبل نقص عقله عن الآلة التي يجوز بها القياس). [الرسالة بتحقيق الشيخ أحمد محمد شاكر، من فقرة: \"1469-1478 ص: 5-9-511\"] ¶ وليعلم أن القياس الذي كرره الإمام الشافعي في النصوص السابقة، المراد به الاجتهاد، وهو شامل لطرق الاجتهاد كلها، بما فيها \"القياس المعروف\" ¶ المسألة السابعة: عناية الآباء باختيار المدارس التي عرفت بالاهتمام بعلوم الدين والتربية الإسلامية، لا سيما في المراحل الأولى والثانية والثالثة من مراحل التعليم فإن في ذلك إعانة للوالد على الحصول على مراده من تربية ولده.. ¶ ومن المؤسف أن كثيراً من الآباء لا يهمه إلا أن يحمل ولده شهادة في المستقبل، يتسلم بها وظيفة راقية سواء أبقي له شيء من دينه أم لا، فيرميه في أي مدرسة دون أن يعرف وجهة مديرها ومدرسيها وما يهدفون إليه. ¶ وهذا أمر خطير، وذنب عظيم يتحمله الوالد، حيث يلقي ولده في صغره في أحضان قوم قد يكون همهم الوحيد التشكيك في الدين وإفساد الأبناء بإخراجهم عن تعاليم دينهم.. ¶ والله يقول: ((يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)) [التحريم:6]. ¶ ورزق الله تعالى مكتوب لا تأتي به شهادة ولا يمنعه عدمها، وإذا أراد الوالد أن يتخصص ولده في علم من العلوم فلا مانع من ذلك بعد أن يؤمن عليه بمعرفة دينه والعمل به.. ¶ وكذلك يجب أن يختار لولده معلماً يلازمه يكون قدوة له تتوفر فيه أسباب الفلاح، بحيث يكون متقياً ورعاً محافظاً على شعائر الدين، متحلياً بالأخلاق الفاضلة، من إخلاص وصدق وأمانة وكرم وشجاعة ومثابرة على البحث والتحقيق العلمي..",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "فإن اختيار مثل هذا المدرس الصالح لملازمة ولده، يساعده مساعدة عظيمة على تربيته الصالحة، لأن المرء بقرينه كما قيل، والجليس الصالح من أعظم الأسباب لصلاح جليسه، كما أن الجليس السيئ من أكبر الأسباب لفساد جليسه.. ¶ كما يجب أن يختار له ملازماً صالحاً، يجب أن يحول بينه وبين ملازمة الأشرار من مدرسين وطلاب وغيرهم لئلا يكتسب من صفاتهم الخبيثة فيصبح مثلهم. ¶ وقد ذكر الله تعالى في كتابه أن الذي يصاحب أهل الشر فيضلونه عن سبيل الله يندم يوم القيامة على ما فعل، ويتمنى أن لا يكون فعل ذلك، كما يتمنى أن يكون قد صاحب من يهديه إلى طريق الخير.. ¶ قال تعالى: ((وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلاً * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلاناً خَلِيلاً * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلْإِنْسَانِ خَذُولاً)) [الفرقان:27-29]. ¶ وذكر تعالى أن رؤساء الضلال والإضلال يتبرأون يوم القيامة من أتباعهم، وأن أتباعهم يتمنون لو يعودون إلى الحياة الدنيا، فيتبرأون من أولئك الرؤساء كما قد تبرأوا منهم.. ¶ قال تعالى: ((إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الأَسْبَابُ * وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّأُوا مِنَّا كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ)) [البقرة:166-167]. ¶ والآيات في هذا المعنى كثيرة.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "ولقد أوضح النبي صلى الله عليه وسلم حسن مجالسة الصالحين وقبح مجالسة الفاسدين أتم إيضاح بمثالين، ففي الصحيحين من حديث أبي موسى رضي الله عنه:عن النبي صلى الله عليه وسلم قال: (مثل الجليس الصالح والجليس السوء كحامل المسك ونافخ الكير، فحامل المسك إما أن يحذيك وإما أن تبتاع منه، وإما أن تجد منه ريحاً طيبة، ونافخ الكير إما أن يحرق ثيابك وإما أن تجد ريحاً خبيثة) [البخاري (6/231) ومسلم (4/2026)]. ¶ فليحذر الآباء على أولادهم من مجالسة الأشرار وليحافظوا عليهم بمجالسة أهل الخير.. ¶ والموضوع في حقيقته عام لكل مسلم، يجب أن يصحب الأخيار ويبتعد عن الأشرار، وإنما ذكرت ذلك هنا لأن الأولاد أكثر استجابة لأي مبدأ من الكبار.. والكلام هنا في شأنهم. ¶ وقد يقال إن وجود المعلم الذي تتوافر فيه تلك الصفات نادر، وأغلب المعلمين ليس فيهم إلا بعضها، ومنهم من يتصف بأضدادها، فهل تعني أن نمنع أولادنا دخول المدارس؟ ¶ والجواب: لا، لم أرد ذلك، وإنما أردت المعلم الذي ينبغي أن يلازمه الطالب في أغلب أوقاته، سواء كان من مدرسيه في المدرسة أو من غيرهم والمهم صلاحه. ¶ المسألة الثامنة: أن يهتم الوالد بتعليم ابنه بعض الحرف التي تكون سبباً لطرق كسبه كالتجارة والصناعة والزراعة وغيرهم، حتى يكون معتمداً في كسبه وإنفاقه على ربه ثم على عمل يده، ولا يكون عالة على المجتمع يتكفف الناس.. ¶ ولنا في أنبياء الله عليهم الصلاة والسلام أسوة حسنة، فقد كان بعضهم نجاراً، كما صنع نوح عليه السلام السفينة التي كانت السبب المحسوس في نجاته ونجاة قومه.. ¶ وكان زكريا عليه السلام نجاراً كما ثبت في صحيح مسلم عن النبي صلى الله عليه وسلم.. [مسلم (4/1847)]. ¶ وكان داود عليه السلام يصنع الدروع..",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "كما قال تعالى عنه: ((وَلَقَدْ آتَيْنَا دَاوُدَ مِنَّا فَضْلاً يَا جِبَالُ أَوِّبِي مَعَهُ وَالطَّيْرَ وَأَلَنَّا لَهُ الْحَدِيدَ * أَنِ اعْمَلْ سَابِغَاتٍ وَقَدِّرْ فِي السَّرْدِ وَاعْمَلُوا صَالِحاً إِنِّي بِمَا تَعْمَلُونَ بَصِيرٌ)) [سبأ:10-11]. ¶ ولقد فضل الرسول صلى الله عليه وسلم للرجل أن يجمع الحطب ويحمله على ظهره ويبيعه وينفق على نفسه، ليستغني عن الناس ويتصدق منه، فضل له ذلك على تكفف الناس وسؤالهم. ¶ ففي الصحيحين من حديث أبي هريرة رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: (لأن يغدو أحدكم فيحتطب على ظهره فيتصدق منه ويستغني به عن الناس، خير له من أن يسأل رجلاً أعطاه أو منعه). [البخاري (2/129) ومسلم (2/721)]. ¶ والأحاديث الصحيحة في ذم السؤال كثيرة جداً، فيجب أن يمرن الوالد ولده على الشهامة والمروءة وعزة النفس، والابتعاد عن الأمور التي تجعله ذليلاً أمام الناس. ¶ المسألة التاسعة: اهتمام الأب بتوجيه ولده إلى تفهم مشكلات الأمة التي تعترضهم، سواء كانت أخلاقية أو سياسية أو اقتصادية أو غيرها، والبحث عن الحلول المناسبة حتى يكون عضوا عاملاً يهمه ما يهم مجتمعه، ولا يقف متفرجا على ما يحدث من مشكلات.. ¶ فإن الذي يقف من مشكلات أمته هذا الموقف يعتبر بمنزلة العضو الفاسد في الجسد. ¶ وقد حث الرسول صلى الله عليه وسلم على تعاون المسلمين فيما بينهم، وجعلهم بمنزلة الجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى. ¶ فعن النعمان بن بشير قال: قال رسول الله صلى الله عليه وسلم: (مثل المؤمنين في توادهم وتراحمهم وتعاطفهم، مثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى\" [صحيح البخاري (7/77) وصحيح مسلم (4/1999) من حديث النعمان بن بشير]. ¶ وقال: (المؤمن للمؤمن كالبنيان يشد بعضه بعضاً) [البخاري (7/80) ومسلم (4/1999) من حديث أبي موسى الأشعري رضي الله عنه].",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "وأمر الله تعالى المؤمنين بالتعاون على البر والتقوى، فقال: ((..وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإثم وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)) [المائدة: من الآية2]. ¶ ومن هنا وجب على المعلمين أن يتعاونوا مع الآباء في توجيه الأولاد، لأن كثيراً من الآباء ليسوا أهلاً للتوجيه في كثير مما مضى. ¶ المسألة العاشرة: التسوية بين الأولاد، ومن الحقوق التي يجب على الآباء الانتباه لها والعمل بها في العطية والنفقة والكسوة وغير ذلك، لأن ذلك من العدل الذي أمر الله به.. ¶ وهو من أسباب الألفة بين الأولاد وعدم عقوق الأب، ولا يجوز له أن يفضل بعضهم على بعض لأن ذلك من الظلم الذي نهى الله عنه وقال فيه الرسول صلى الله عليه وسلم (الظلم ظلمات يوم القيامة).. ¶ ولأن تفضيل بعضهم على بعض سبب في بث الحقد بينهم، وفي عقوق بعضهم للأب، فلا يجوز له أن يعين الشيطان على دخوله بين الأولاد للإفساد بينهم.. ¶ والدليل على وجوب التسوية بين الأولاد، ما ثبت في الصحيحين من حديث النعمان بن بشير رضي الله عنه، أن أباه أتى به رسول الله صلى الله عليه وسلم فقال: إني نحلت ابني هذا غلاماً كان لي، فقال رسول الله صلى الله عليه وسلم: (أكل ولدك نحلته مثل هذا) فقال: لا، فقال: (فأرجعه). ¶ وفي رواية لمسلم من حديث جابر قال: (فليس يصلح هذا فإني لا أشهد إلا على حق). ¶ وفي رواية لمسلم أيضاً من حديث النعمان: (اتقوا الله واعدلوا بين أولادكم). ¶ وفي رواية لأبي داود: (لا تشهدني على جور إن لبنيك عليك من الحق أن تعدل بينهم). [البخاري (3/134) ومسلم (3/1241) وما بعدها..]. ¶ هذه الروايات واضحة في وجوب التسوية بين الأولاد، وللعلماء في ذلك خلاف، جمهورهم على الاستحباب.. ¶ ولكن الحق أحق أن يتبع وإن خالف الجمهور، فقد سمى الرسول صلى الله عليه وسلم التسوية بين الأولاد تقوى وحقاً، وعدلاً..",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "وما سوى الحق إلا الباطل، وما سوى العدل إلا الظلم، هذا الذي ترجح لي من النصوص ومن أراد زيادة بيان فليراجع نيل الأوطار (6/ 7- 11) والله تعالى أعلم. ¶ حقوق البنت على أبيها ¶ البنت الصغيرة التي عمرها اليوم مثلاً ست سنوات، ستصبح بعد عشر سنوات تقريباً، زوجة وأماً وربة بيت.. ¶ وأثر المرأة في المجتمع أثر عظيم، وأمامها واجبات مهمة تصل البشرية بتحقيقها إلى حظ كبير من السعادة المنشودة.. ¶ ولذلك يجب أن يعتني بها من صغرها، عناية تحقق لها القيام بمهامها، نحو أبيها وأمها وأهل بيتها الذي تربت فيه أولاً، ثم نحو زوجها وولدها، وبيتها الذي تصبح مربية فيه ثانياً، ثم نحو مجتمعها الذي ستشارك في بناء لبناته ثالثاً.. ¶ والبنت تشترك مع الابن في الحقوق غالباً.. ¶ وهناك أمور أخرى تخصها وهي والتي أريد التنبيه عليها هنا.. ¶ الأمر الأول: التدبير المنزلي: ¶ من أهم الأمور التي ينبغي أن يعتني بها للبنت تعليمها من صغرها واجبات المنزل التي إذا قامت بها أظهرته بالمظهر اللائق به، من تنظيم وتنظيف للبيت وأثاثه وغسل وكي للثياب وطبخ متنوع للطعام وخياطة واقتصاد.. وغير ذلك من الأمور التي تهمها في بيتها.. ¶ وقد يقول القائل هذه الأمور التي تتعلق بالمنزل، يجب أن تذكر في واجبات الأم؛ لأن الأمور المنزلية تختص بها وتستطيع بنتها أن تتعلمها منها عملياً.. ¶ فما سبب ذكرها في حقوق البنت على الأب؟ ¶ والجواب: أن هذا الإيراد صحيح، لو كانت الأمهات كلهن يحسن التدبير المنزلي، وكذا لو أن الأمهات كلهن موجودات، والأمر ليس كذلك.. فإن كثيراً من الأمهات لا يحسن هذه الأمور، وقد تكون الأم مفقودة بموت أو غيره.. ¶ ولهذا فإن من حق البنت التي لا تحسن أمها تلك الأمور، أو كانت غير موجودة، أن يعتني بها أبوها حتى تحسن ما يفيدها من حسن التدبير، إما بإدخالها مدرسة خاصة بالبنات، وإما باستئجار امرأة خاصة تعلمها في منزلها، لتكون نافعة لنفسها وأسرتها وزوجها ومجتمعها.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "الأمر الثاني: تربية الأولاد: وينبغي أن تمرن كذلك على كيفية تربية الأولاد الجسمية، من غذاء منظم وتنظيف جسم وثوب وتمريض، وغرس الإيمان في نفوسهم، وتزكيتهم بالعبادة، وترويضهم على الأخلاق الحسنة، كالصدق والأمانة والتحذير من أضدادها، لأنها ستكون أما، والأم هي المدرسة الأولى إذا أحسنت الإعداد كانت عاملاً فعالاً في تربية الجيل الناشئ، كما مضى والعكس بالعكس. ¶ الأمر الثالث: تعليمها حقوق الزوج، ويجدر بالأب أن يعلم ابنته حقوق الزوج.. ¶ وسيأتي تفصيلها في حقوق الزوج على الزوجة عند الكلام على هذه الفقرة من الحديث: (والمرأة راعية في بيت زوجها ومسئولة عن رعيتها) من طاعة وعدم عصيان وغير ذلك. ¶ الأمر الرابع: أمرها بالحجاب والحشمة وتمرينها على ذلك. ¶ ويجب على الأب أن يأمر ابنته بالحجاب ويمرنها عليه، ويحثها على الحشمة والعفة ويحذرها من السفور والبعد عنه. ¶ ويخبرها بأن ذلك من دينها الذي يجب أن تؤديه كما أمرها ربها، حتى تكون مثالاً يقتدي بها غيرها من صاحبة وجارة وبنت وغيرهن، وحتى يأمنها زوجها على نفسها عندما يظهر له منها العفة والكرامة. ¶ الأمر الخامس: اختيار الزوج الكفء المعروف بالصلاح والتقوى والأخلاق الفاضلة، حتى إذا دعت الحاجة إلى عرضها عليه فعل، كما كان الخلص من السلف الصالح يفعلون ذلك، فإن الزوج قرين الحياة يجب أن يكون زوجاً صالحاً يحسن عشرة الزوجة ويقوم بحقها، ويصبر عليها.. ¶ هذه بعض الأمور التي أردت التنبيه عليها من حقوق الأولاد على الآباء، وهي إن لم تستوف كل الحقوق تعتبر كالأمهات يمكن إدراج ما لم يذكر في ما ذكر.. ¶ الفصل الثالث: حقوق الزوجة. ¶ تمهيد: ¶ أنعم الله تعالى على الزوجين فجعل بينهما مودة وهي المحبة، ورحمة وهي شفقة أحدهما على الآخر ورأفته به.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "قال تعالى: ((وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجاً لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لآياتٍ لِقَوْمٍ يَتَفَكَّرُونَ)) [الروم:21]. ¶ وتحقيقاً لتلك المودة والرحمة وسكون أحد الزوجين إلى الآخر، جعل الله لكل منهما حقوقاً على قرينه، إذا قام بها كل منهما التأم شملهما وتحققت لهما العشرة الطيبة من كلا الجانبين.. ¶ ولما كان المقام في هذا الفصل مقام بيان مسئولية الرجل، ناسب ذكر حقوق المرأة على الزوج، فلنذكر ما تيسر منها باختصار، في المباحث الآتية: ¶ المبحث الأول: العشرة الحسنة: ¶ من حقوق الزوجة على زوجها، العشرة الحسنة واللطف واللين معها وعدم إغلاظ القول لها والصبر على ما قد يبدر منها مما لا ينبغي من إنكار لنعمة الزوج أو سوء معاملته في بعض الأحيان.. ¶ كما ينبغي للزوج عندما يرى منها ما لا يرضاه، مما لا يمس الشرف والعرض أن يذكر إلى جانب ذلك صفات أخرى تعجبه منها، ويجعل الأخلاق الحسنة بمنزلة الماء، والماء يطفئ النار، وقد أوصى الرسول صلى الله عليه وسلم بذلك.. ¶ فعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: (إن المرأة كالضلع إن ذهبت تقيمها كسرتها، وإن تركتها استمتعت بها على عوج)\". ¶ وفي لفظ: (استوصوا بالنساء، فإن المرأة خلقت من ضلع، وإن أعوج شيء في الضلع أعلاه، فإن ذهبت تقيمه كسرته، وإن تركته لم يزل أعوج فاستوصوا بالنساء). [البخاري (4/103) ومسلم (2/1090-1091)]. ¶ وفي حديث أبي هريرة أيضاً: أن رسول الله صلى الله عليه وسلم قال: (لا يفرك مؤمن مؤمنة إن كره منها خلقاً رضي منها آخر). [مسلم (2/1901)]. ¶ وعنه رضي الله عنه قال: قال لرسول الله صلى الله عليه وسلم: (أكمل المؤمنين إيماناً أحسنهم خلقاً، وخياركم خياركم لنسائه). [أحمد (2/250) والترمذي (3/457) وقال حديث حسن صحيح]. ¶ المبحث الثاني: النفقة والكسوة:",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "ومن الحقوق الواجبة للزوجة على زوجها: الإنفاق عليها وكسوتها على قدر حاله من غنى وفقر وما بينهما، ولا يكلف ما لا يطيق، لأن الله تعالى لا يكلف نفساً إلا وسعها.. ونفقتها مقدمة على نفقة غيرها.. ¶ فعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: (دينار أنفقته في سبيل الله، ودينار أنفقته في رقبة، ودينار تصدقت به على مسكين، ودينار أنفقته على أهلك، أعظمها أجراً الذي أنفقته على أهلك). [أحمد (2/473) ومسلم (2/692)]. ¶ وروى جابر رضي الله عنه: أن النبي صلى الله عليه وسلم قال لرجل: (ابدأ بنفسك فتصدق عليها، فإن فضل شيء فلأهلك، فإن فضل عن أهلك شيء فلذي قرابتك، فإن فضل عن ذي قرابتك شيء فهكذا وهكذا). [مسلم (2/692)]. ¶ خذي ما يكفيك وولدك بالمعروف: ¶ وإذا لم يعط الزوج زوجته ما يكفيها ويكفي أولادها من النفقة والكسوة، وقدرت على أخذ شيء من ماله، فلها أن تأخذ ما يكفيها ويكفي أولادها دون إسراف ولا تقتير بدون إذنه. ¶ عن عائشة رضي الله عنها: أن هنداً قالت: يارسول الله، إن أبا سفيان رجل شحيح، وليس يعطيني ما يكفيني وولدي إلا ما أخذت منه وهو لا يعلم، فقال: (خذي ما يكفيك وولدك بالمعروف). [البخاري (6/193) ومسلم (3/1338)]. ¶ فإن أعسر الزوج إعساراً تتعذر معه النفقة، واختارت الزوجة فراقه لعدم صبرها عليه، فقد ذهب المالكية والشافعية والحنابلة إلى أنه يفرق بينهما إذا طلبت ذلك، وذهب الحنفية إلى عدم التفريق، وهو مذهب ابن حزم ¶ وقد ذكر في موسوعة الفقه خلاصة تلك المذاهب، فقال:",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "\"أَعْذَارٌ لَهَا أَحْكَامٌ خَاصَّةٌ: أ - (الْإِعْسَارُ بِالدَّيْنِ وَالنَّفَقَةِ): 38 - إذَا عَجَزَ الزَّوْجُ عَنْ الْإِنْفَاقِ عَلَى زَوْجَتِهِ لِإِعْسَارِهِ, وَطَلَبَتْ التَّفْرِيقَ بِنَاءً عَلَى عَجْزِهِ عَمَّا وَجَبَ لَهَا وَلَوْ بِمَا تَنْدَفِعُ بِهِ الضَّرُورَةُ, فَهَلْ يُعْتَبَرُ الْإِعْسَارُ بِالدَّيْنِ وَالنَّفَقَةِ عُذْرًا لِعَدَمِ تَلْبِيَةِ طَلَبِهَا؟ اخْتَلَفَ الْفُقَهَاءُ فِي ذَلِكَ: ¶ فَذَهَبَ الْمَالِكِيَّةُ وَالشَّافِعِيُّ وَأَحْمَدُ بْنُ حَنْبَلٍ، إلَيَّ أَنَّ لِلْقَاضِي أَنْ يُفَرِّقَ بَيْنَ الزَّوْجَيْنِ لِإِعْسَارِ الزَّوْجِ وَعَجْزِهِ عَنْ النَّفَقَةِ. ¶ وَذَهَبَ الْحَنَفِيَّةُ إلَى أَنَّ الْإِعْسَارَ بِالدَّيْنِ وَالنَّفَقَةِ لَيْسَ عُذْرًا, فَلَا يَجُوزُ لِلْقَاضِي التَّفْرِيقُ بَيْنَ الزَّوْجَيْنِ إذَا عَجَزَ الزَّوْجُ عَنْ النَّفَقَةِ, وَهُوَ الْمَرْوِيُّ عَنْ عَطَاءٍ وَالزُّهْرِيِّ وَابْنِ شُبْرُمَةَ وَابْنِ يَسَارٍ, وَالْحَسَنِ الْبَصْرِيِّ, وَالثَّوْرِيِّ وَابْنِ أَبِي لَيْلَى, وَحَمَّادِ بْنِ سُلَيْمَانَ, وَالْمُزَنِيِّ مِنْ الشَّافِعِيَّةِ; لِأَنَّ الْعُسْرَ عَرَضٌ لَا يَدُومُ, وَالْمَالُ غَادٍ وَرَائِحٌ; وَلِأَنَّ التَّفْرِيقَ ضَرَرٌ بِالزَّوْجِ لَا يُمْكِنُ تَدَارُكُهُ, أَمَّا عَدَمُ الْإِنْفَاقِ فَهُوَ ضَرَرٌ بِالزَّوْجَةِ يُمْكِنُ عِلَاجُهُ بِالِاسْتِدَانَةِ عَلَى الزَّوْجِ , فَيُرْتَكَبُ أَخَفُّ الضَّرَرَيْنِ. ¶ والذي يظهر من أصول الشريعة أن لها الحق في مفارقته، إذا لم يستطع الإنفاق عليها دفعاً للضرر عنها. ¶ وقد روى ابن عمر رضي الله عنهما، عن النبي صلى الله عليه وسلم، أنه قال: (دخلت امرأة النار في هرة ربطتها، فلم تطعمها ولم تدعها تأكل من خشاش الأرض) [صحيح البخاري، برقم (3140) وصحيح مسلم من حديث أبي هريرة، برقم (2619)]",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "ومعلوم أن حرمة الآدمي أعظم من حرمة الحيوان. وقد ورد في السنة ما يدل على ذلك. ¶ [مراجع هذه المسألة الأم (5/91) المهذب 2/163) الكافي (3/367) سبل السلام. (3/225) نيل الأوطار (6/343) حاشية ابن عابدين(3/590)]. ¶ المبحث الثالث: العدل بين الأزواج: ¶ ويجب على الزوج أن يعدل بين أزواجه، فإن الله تعالى عندما أباح للرجل الزيادة على الواحدة قيد ذلك بالعدل.. ¶ فقال تعالى: ((وَإِنْ خِفْتُمْ أَلا تُقْسِطُوا فِي الْيَتَامَى فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلا تَعُولُوا)) [النساء:3]. ¶ ويكون العدل في أمور كثيرة أذكر منها الأمور الآتية: ¶ الأمر الأول: المبيت: ¶ يجب على الزوج أن يساوي بين الزوجات في مبيته، فإذا بات عند هذه ليلة بات عند تلك مثلها، وإن بات أكثر، فكذلك.. ¶ فقد كان الرسول صلى الله عليه وسلم، يقسم بين زوجاته، مع أن القسم غير واجب عليه عند كثير من العلماء. ¶ ففي الصحيحين عن عائشة رضي الله عنها: أن رسول الله صلى الله عليه وسلم، كان يسأل في مرضه الذي مات فيه: (أين أنا غداً، أين أنا غداً ؟). ¶ يريد يوم عائشة، فأذن له أزواجه ليكون حيث شاء فكان في بيت عائشة حتى انتقل إلى الرفيق الأعلى عندها.. [البخاري (6/155) ومسلم (4/1893)]. ¶ الأمر الثاني: إذا أراد سفراً تصحبه فيه إحداهن: ¶ فإن رضين بسفر من يريد منهن، وإلا أقرع بينهن كما كان يفعل ذلك الرسول صلى الله عليه وسلم كما في الصحيحين. [البخاري (6/154) ومسلم (2/1085)]. ¶ الأمر الثالث: العدل في النفقة والكسوة، والعطية، وغيرها مما يستطيع العدل فيه. ¶ وهل يجب أن يسوي بينهن في كل شيء من الكسوة والنفقة ونحوهما؟ بحيث إذا أعطى إحداهن شيئاً من المال أو الكسوة لحاجتها إليه، يجب أن يعطي غيرها مثل ذلك، ولو لم تكن محتاجة إلى ذلك؟",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "قد يستدل على الوجوب بعموم النصوص، إلا أن في ذلك مشقة، قد لا يقدر عليها الزوج، وتعليق الوجوب بالحاجة أولى، بل ذهب بعض الفقهاء إلى أن التسوية الواجبة إنما هي في الكفاية، لكل واحدة منهن ولا تضر بعد ذلك المفاضلة. ¶ قال ابن قدامة رحمه الله: \"وليس عليه التسوية بين نسائه في النفقة والكسوة، إذا قام بالواجب، لكل واحدة منهن، قال أحمد في الرجل له امرأتان: له أن يفضل إحداهما على الأخرى في النفقة والشهوات والسكنى، إذا كانت الأخرى في كفاية، ويشتري لهذه أرفع من ثوب هذه، وتكون تلك في كفاية، وهذا لأن التسوية في هذا كله تشق، فلو وجب لم يمكنه القيام به، إلا بحرج، فسقط وجوبه، كالتسوية في الوطء\" [المغني (7/305ـ306)]. ¶ قلت: الذي يظهر من هذا النص أن الرجل قد تكون إحدى نسائه ساكنة في منزل يكفيها، فيحتاج إلى منزل للأخرى، فلا يتمكن بسهولة من إيجاد منزل مساوٍ لمنزل الساكنة من كل وجه، بل قد يجد منزلاً أحسن منه أو أقل، فلا يجب عليه البحث عن منزل مساوٍ، بل يشتري المنزل الذي تيسر له أو يستأجره، لما في تكليفه البحث عن منزل مساوٍ من المشقة والحرج. ¶ وكذلك قد تكون إحدى نسائه عندها ما يكفيها من اللباس، وتكون الأخرى في حاجة إلى لباس، فلا يجب عليه أن يبحث عن نوع اللباس الذي يوجد عند من لا حاجة لها الآن في اللباس، ليشتري مثله للمرأة المحتاجة، بل يشتري لها من النوع المتيسر، وقد يكون أجود أو أردأ، وهكذا ما يحصل للأخرى عند حاجتها، وبذلك تحصل التسوية بينهن في الجملة، وليس في كل شيء بالتفصيل. ¶ ومثل السكنى النفقة، فقد يكون عند إحداهن ما يكفيها من أنواع الأطعمة، والأخرى محتاجة، فله أن يشتري لها ما أراد من الطعام، ولو لم يكن مثل طعام ضرتها، والمهم أن يراعي حاجة كل منهن.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "ومع ذلك ينبغي أن يجتهد أن لا يكون الفرق بين ما يعطي هذه أو تلك كبيراً ملفتا للنظر، خشية من الحزازات والضغائن التي قد تحدث بسبب ذلك بين الضرات، أو بينهن وبين الزوج، وليسدد ويقارب حسب استطاعته. ¶ هذا الذي ينبغي أن يفهم من كلام ابن قدامة رحمه الله، ومن النص الذي استشهد به للإمام أحمد رحمه الله، ولا ينبغي أن يفهم من ذلك أن للزوج تفضيل إحدى نسائه على الأخريات باستمرار وبدون سبب، فإن ذلك يخالف النصوص الواردة في العدل بين الأزواج. ¶ الأمر الرابع: تعليم الزوج امرأته أمور دينها التي لا غنى لها عنها، كالطهارة بأنواعها من الجنابة والحدث والحيض وكأركان الإسلام الخمسة ونحوها من الطاعات، و الأخلاق الحسنة. ¶ لأن الله تعالى يقول في كتابه: ((يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)) [التحريم:6]. ¶ ووقاية الأهل من النار تحصل بتعليمهم ما يجب عليهم وما يحرم، وأمرهم بالمعروف ونهيهم عن المنكر، كما يجب أن يعلمها حقوقه عليها، حتى تقوم بأدائها ولا يحصل بينهما نزاع بسبب جهلها بذلك. ¶ الأمر الخامس: وجوب حفظها والحرص على عفتها وكرامتها ¶ واحتشامها، بالبقاء في بيتها وعدم الخروج منه لغير حاجة.. ¶ وإذا خرجت يجب أن تكون محتجبة غير سافرة، لئلا يطمع فيها الفسقة كما هي عادتهم مع المرأة التي لا تظهر بمظهر الاحتشام.. ¶ والرجل الذي يسمح لزوجته بالخروج بين الرجال مظهرة لهم زينتها، ويدعها تختلط بالأجانب رجل ديوث فاقد شعور الإنسان النزيه، مخالف للدين الذي يأمر بالحجاب..",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "ولقد أصبح الكثير من رجال المسلمين لا يبالون أن يكونوا ديوثين، تلتقي زوجاتهم بالأجانب وتصافحهم وتتحدث معهم، وهي سافرة كاشفة كثيراً من جسمها، وربما يسمح لها باستقبال أصدقائه في بيتها وهو غائب فيحصل ما يحصل من الشر والفساد، وقد شكت بعض النساء من إصرار أوزاجهن على حضورهن مع أصدقائه الأجانب في منزله أو منازلهم، كما يجتمع النساء مع محارمهن من الرجال، وهذا أمر غريب يصدر من مسلم عنده غيرة على عرضه! ¶ الأمر السادس: الإذن لها بالخروج، إذا احتاجت إليه، كزيارة أقاربها وجيرانها إذا لم يكن هناك فساد ومنكر.. ¶ فإذا تحقق أن في خروجها منكراً، كشرب الخمور والاجتماع على الأفلام السينمائية الداعرة والاختلاط بالرجال الأجانب، وجب أن يمنعها لأن في ذلك حفظاً لها من الوقوع في المنكر.. ¶ وكذلك إذا استأذنته للخروج لصلاة الجماعة، وكان خروجها، شرعياً بحيث لا تمس طيباً ولا تخرج بزينة تفتن بها الرجال، فمن السنة أن يأذن لها، ولكن ينبغي أن ينصحها بأن صلاتها في قعر بيتها أفضل من صلاتها في المسجد.. ¶ كما ثبت في حديث ابن عمر رضي الله عنهما، عن النبي صلى الله عليه وسلم قال: (إذا استأذنكم نساؤكم بالليل إلى المسجد فأذنوا لهن) وفي لفظ: (لا تمنعوا إماء الله مساجد الله). [البخاري (1/216) ومسلم (1/327)]. ¶ وفي لفظ لأحمد وأبي داود: (وبيوتهن خير لهن). [أبو داود (1/382) وسنن أبي داود (1/381)]. ¶ وفي لفظ لأحمد وأبي داود أيضاً من حديث أيى هريرة: ¶ (وليخرجن تفلات) [أي غير متطيبات، والحديث رواه أحمد (2/438) وراجع صحيح مسلم (1/328)]. ¶ ومن السنة أيضاً أن يؤذن للمرأة للخروج إلى مصلى العيد.. ¶ كما ثبت في الصحيحين من حديث أم عطية رضي الله عنها. [البخاري (1/8) ومسلم (1/605)].",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "الأمر السابع: أن يطلقها -إذا أراد - في طهر لم يمسها فيه أو في حال حمل واضح، ولا يجوز له أن يطلقها في حال الحيض ولا في طهر جامعها فيه ولم يظهر حملها، وإذا كانت رجعية، وجب عليه أن ينفق عليها ويسكنها ويكسوها حتى تنتهي عدتها. ¶ الأمر الثامن: إبقاء من لم يبلغ من أولادها عندها، إذا طلقها، إلا في الحالات الآتية: ¶ الحالة الأولى: أن ترفض هي بقاءهم عندها. ¶ الحالة الثانية: أن تتزوج رجلاً غير أبيه.. ¶ لحديث عمرو بن شعيب عن أبيه عن جده أن امرأة قالت: يا رسول الله إن ابني هذا، كان بطني له وعاء وحجري له حواء، وثدي له سقاء، وزعم أبوه أنه ينزعه مني فقال صلى الله عليه وسلم: (أنت أحق به ما لم تنكحي). [أحمد في المسند، برقم (6707) وأبو داود (2/707-708) وهو حديث حسن.. راجع إرواء الغليل للألباني (7/244)]. ¶ الحالة الثالثة: أن يكون الطفل مميزاً بين مصلحته ومضرته، فيخيره الحاكم بين أبيه وأمه، فيختار أباه.. ¶ لحديث أبي هريرة أن النبي صلى الله عليه وسلم خير غلاماً بين أبيه وأمه. [أبو داود (2/708) والترمذي (3/629) وقال: \"حديث أبي هريرة حديث حسن صحيح\"]. ¶ الحالة الرابعة: أن يكون مميزاً عنده استعداد للتربية والتعليم ويخشى عليه من بقائه عند أمه الإهمال وفساد الأخلاق، لعدم قيامها بملاحظة تعليمه وتأديبه.. ¶ فإن المصلحة تقتضي أن يأخذه أبوه إذا كان سيقوم بواجبه، أما إذا استويا في الإهمال، فأمه أولى به كما هو الأصل، وفي المسألة خلاف وهذا التفصيل هو الذي ترجح لي والله أعلم. ¶ الفصل الرابع: حقوق بقية الأقارب. ¶ وفي هذا الفصل تمهيد ومبحث واحد، وهو: الوسائل التي يصل بها الرجل رحمه: ¶ تمهيد: ¶ المؤمنون كلهم مهما اختلفت أنسابهم وتباعدت أوطانهم يعتبرون بمنزلة الأشقاء بل المؤمن البعيد النسب أحق وأولى بأخيه المؤمن من أقرب قريب إليه إذا لم يكن ذلك القريب مؤمناً..",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "ولكن الله تعالى أنعم على عباده بتوثيق رابطة القرابة، حيث جعلهم يتحابون ويعطف بعضهم علي بعض. ¶ ولقد عنيت نصوص الشريعة من كتاب وسنة، بالأقارب والحث على صلتهم وتقديمهم في ذلك على من سواهم فقد قرن الله تعالى حقهم بحقه.. ¶ فقال عز وجل: ((يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)) [النساء:1]. ¶ وذم الله سبحانه وتعالى المشركين بعدم مراقبتهم احترام قرابتهم من المؤمنين.. ¶ فقال: ((لا يَرْقُبُونَ فِي مُؤْمِنٍ إِلاً وَلا ذِمَّةً وَأُولَئِكَ هُمُ الْمُعْتَدُونَ)) [التوبة:10]. ¶ والآل، القرابة كما فسرها ابن عباس، وفسرت بالعهد أيضاً، وقرن الله تعالى بين الإفساد في الأرض وتقطيع الأرحام، ولعن من يفعل ذلك.. ¶ فقال: ((فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ * أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ)) [محمد:23]. ¶ قال ابن كثير رحمه الله: وقوله سبحانه: ((فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ)): أي عن الجهاد ونكلتم عنه أن تفسدوا في الأرض ((وَتُقَطِّعُوا أَرْحَامَكُمْ)) أي تعودوا إلى ما كنتم فيه من الجاهلية الجهلاء تسفكون الدماء وتقطعون الأرحام.. ¶ ولهذا قال تعالى: ((أُولَئِكَ الَّذِينَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَأَعْمَى أَبْصَارَهُمْ)). ¶ وهذا نهى عن الإفساد في الأرض عموماً وعن قطع الأرحام خصوصاً، بل قد أمر الله تعالى بالإصلاح في الأرض وصلة الأرحام وهو الإحسان إلى الأقارب في المقال والأفعال وبذل الأموال. ¶ وقد وردت الأحاديث الصحاح والحسان بذلك عن رسول الله صلى الله عليه وسلم من طرق عديدة ووجوه كثيرة..\"",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "ثم ساق رحمه الله حديثاً أخرجه البخاري عن أيى هريرة رضي الله عنه:، عن النبي صلى الله عليه وسلم قال: (خلق الله تعالى الخلق، فلما فرغ منه قامت الرحم فأخذت بحقوي الرحمن عز وجل.. فقال: مه.. فقالت: هذا مقام العائذ بك من القطيعة، فقال تعالى: ألا ترضين أن أصل من وصلك وأقطع من قطعك؟ قالت: بلى، قال: فذاك لك).قال أبو هريرة رضي الله عنه: ¶ اقرأوا إن شئتم: ((فَهَلْ عَسَيْتُمْ إِنْ تَوَلَّيْتُمْ أَنْ تُفْسِدُوا فِي الأَرْضِ وَتُقَطِّعُوا أَرْحَامَكُمْ)). [سورة محمد الآية: 22 والبخاري (7/72) ومسلم (4/1980-1981)].\" ¶ ثم ساق حديثاً آخر أخرجه الإمام أحمد رحمه الله: عن أبي بكرة رضي الله عنه قال، قال رسول الله صلى الله عليه وسلم: (ما من ذنب أحرى أن يعجل الله تعالى عقوبته في الدنيا مع ما يدخر لصاحبه في الآخرة، من البغي وقطيعة الرحم). ورواه أبو داود، برقم (2902) والترمذي [برقم (2511) وقال: \"حديث حسن صحيح\"] وابن ماجه، [برقم (4211)] من حديث إسماعيل هو ابن علية به \" [و\" المستدرك للحاكم، برقم (3359) وقال: \"صحيح الإسناد ولم يخرجاه\"]. ¶ ولقد بلغت عناية الاسلام بالأقارب أن أمر المؤمنين بصلتهم ولو كانوا كفاراً، ما لم يتعرضوا لأذاهم.. ¶ قال تعالى: ((لا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ * إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُمْ مِنْ دِيَارِكُمْ وَظَاهَرُوا عَلَى إِخْرَاجِكُمْ أَنْ تَوَلَّوْهُمْ وَمَنْ يَتَوَلَّهُمْ فَأُولَئِكَ هُمُ الظَّالِمُونَ)) [الممتحنة:8-9].",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "وفي الصحيحين عن أسماء بنت أبي بكر رضي الله عنها قالت: قدمت أمي وهي مشركة في عهد قريش إذ عاهدوا، فأتيت النبي صلى الله عليه وسلم فقلت: يا رسول الله إن أمي قدمت وهي راغبة، أفأصلها؟ قال: (نعم صلي أمك). [البخاري (7/71) ومسلم (2/696)]. ¶ والآية الكريمة عامة في الوالدين وغيرهم، وهي محكمة على الصحيح من أقوال العلماء. ¶ قال القرطبي رحمه الله: \"اتفقت الملة أن صلة الرحم واجبة، وأن قطيعتها محرمة..\" إ. هـ. ¶ إذا عرفنا ذلك بقي علينا أن نعرف الأمور التي تعتبر صلة للرحم، والأمور التي تعتبر قطيعة لها. ¶ مبحث: الوسائل التي يصل بها الرجل رحمه: ¶ ووسائل صلة الرحم كثيرة، نشير إلى الوسائل الثلاث الآتية: ¶ الوسيلة الأولى: تعليم الأقارب أنور دينهم. ¶ إن من أعظم ما يصل الرجل به أقاربه، تعليمهم أمور دينهم، وبيان ما يحل وما يحرم عليهم، ودعوتهم إلى الله وأمرهم بالمعروف ونهيهم عن المنكر حسب الاستطاعة.. ¶ ولهذا كان أول ما أمر الله به نبيه صلى الله عليه وسلم، إنذار عشيرته الأقربين، مع أنه رسول إلى جميع العالمين.. ¶ قال الإمام البخاري رحمه الله: \"باب ((وَأَنْذِرْ عَشِيرَتَكَ الأَقْرَبِينَ)) [الشعراء:214]: واخفض جناحك.. ألن جانبك.. [وساق بسنده إلى ابن عباس رضي الله عنهما] قال: لما نزلت: و((أنذر عشيرتك الأقربين)) صعد النبي صلى الله عليه وسلم على الصفا، فجعل ينادي يا بني فهر، يا بني عدي - لبطون قريش - حتي اجتمعوا، فجعل الرجل إذا لم يستطع أن يخرج أرسل رسولاً، لينظر ما هو..؟ فجاء أبو لهب وقريش.. ¶ فقال صلى الله عليه وسلم: (أرأيتم لو أخبرتكم أن خيلاً بالوادي تريد أن تغير عليكم، أكنتم مصدقي)؟. قالوا: نعم ما جربنا عليك إلا صدقاً، قال: (فإني نذير لكم بين يدي عذاب شديد). ¶ فقال أبو لهب: تباً لك سائر اليوم ألهذا جمعتنا؟ ¶ فنزلت: ((تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ)) [المسد:1-2].",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "[ثم ساق بسنده إلى أبي هريرة رضي الله عنه قال: قام رسول الله صلى الله عليه وسلم حين أنزل الله: ((وَأَنْذِرْ عَشِيرَتَكَ الأَقْرَبِينَ)) ¶ قال: (يا معشر قريش ـ أو كلمة نحوها ـ اشتروا أنفسكم لا أغني عنكم من الله شيئاً.. ¶ يا بني عبد مناف لا أغني عنكم من الله شيئاً.. ¶ يا عباس بن عبد المطلب لا أغني عنك من الله شيئاً.. ¶ ويا صفية ـ عمة رسول الله صلى الله عليه وسلم ـ لا أغني عنك من الله شيئاً.. ¶ ويا فاطمة بنت محمد سليني ما شئت لا أغني عنك من الله شيئاً..)\" إ.هـ. [البخاري (6/16-17)]. ¶ فقد أمر الله رسوله صلى الله عليه وسلم أن يبدأ بعشيرته الأقربين، وما ذاك إلا لأن حقهم مقدم على حق غيرهم. ¶ وقد امتثل صلى الله عليه وسلم أمر ربه، فبدأ بهم وعمَّ في ندائه وخصَّ فنادى قريشاً وخص منهم بيوتاً كبني فهر وبني عدي وبني عبد مناف وخص أفراداً هم أقرب الناس إليه كعمه وعمته وابنته.. ¶ والآية الكريمة عامة لكل فرد من أفراد المسلمين، وإن كان الخطاب أصلاً للرسول صلى الله عليه وسلم فإن لنا فيه أسوة حسنة.. ¶ وقد قال الله تعالى في آية أخرى مخاطباً كل مؤمن: ((يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَاراً وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلائِكَةٌ غِلاظٌ شِدَادٌ لا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)) [التحريم:6]. ¶ وأقارب الرجل من أهله، وعدم القيام بهذا الأمر يعتبر أعظم قطيعة لذوي الأرحام. ¶ الوسيلة الثانية: أن فقراء أقارب الرجل أحق ببره ووقفه وصدقته ووصيته من غيرهم. ¶ ولهذا لما أراد أبو طلحة أن يتصدق ببعض ماله وقفاً، قال له الرسول صلى الله عليه وسلم: (اجعلها لفقراء أقاربك)، كما في صحيح البخاري. [البخاري (3/190)].",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "وقد رجح كثير من أهل التفسير أن الآية الكريمة: ((وَإِذَا حَضَرَ الْقِسْمَةَ أُولُو الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينُ فَارْزُقُوهُمْ مِنْهُ وَقُولُوا لَهُمْ قَوْلاً مَعْرُوفاً)) [النساء:8]. ¶ محكمة وليست منسوخة، وأن قريب الميت الذي ليس بوارث، إذا حضر قسمة التركة يرضخ له منها تطيباً لخاطره\" [فتح القدير للشوكاني (1/393) وصحيح البخاري (6/36)]. ¶ ورأى بعضهم أن ذلك واجب لأن الأصل في الأمر الوجوب كما هو معروف. ¶ ورأى آخرون أنه مندوب، وقد صرف الأمر عن الوجوب هنا، إقرار الرسول صلى الله عليه وسلم جعل وصية الأنصاري، في ثلث ماله الذي أوصى به كله، كما في حديث عمران بن حصين، أن رجلا أعتق ستة مملوكين له عند موته، لم يكن له مال غيرهم، فدعا بهم رسول الله صلى الله عليه وسلم فجزأهم أثلاثا، ثم أقرع بينهم، فأعتق اثنين، وأرق أربعة، وقال له قولا شديدا). [صحيح مسلم، برقم (1668) والترمذي، برقم (1364) وأبو داود، برقم (3958) والنسائي في السنن، برقم (1958) ¶ ورجح هذا الإمام الشافعي رحمه الله، مستدلا بهذا الحديث، لأن الرسول صلى الله عليه وسلم، أقر الوصية لغير القريب. [الرسالة، بتحقيق أحمد محمد شاكر، من الفقرة (404 إلى 415] ¶ و حديث ميمونة رضي الله عنها، صريح في عدم وجوب الوصية للقرابة، فقد روت أنها أعتقت وليدة، ولم تستأذن النبي صلى الله عليه وسلم، فلما كان يومها الذي يدور عليها فيه قالت: أشعرت يا رسول الله أني أعتقت وليدتي قال: (أو فعلت) قالت: نعم. قال: (أما إنك لو أعطيتها أخوالك لكان أعظم لأجرك). [البخاري (3/135)]. ¶ الوسيلة الثالثة: السعي في جمع كلمة الأقارب وتأليف قلوبهم. ¶ ومن أهم الأمور التي يجب على الرجل أن يصل بها رحمه، الإصلاح بينهم وتأليف قلوبهم، حتى لا يحصل بينهم نزاع يفرق كلمتهم ويوقع بينهم العداوة والبغضاء والتدابر.. ¶ والإصلاح وإن كان حقاً على كل عاقل، أن يقوم به بين كل الناس فإن الأقارب أحق به..",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "وقد قال تعالى: ((لا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاتِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْراً عَظِيماً)) [النساء:114]. ¶ وقال تعالى: ((فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ)) [الأنفال: من الآية1]. ¶ وقال تعالى: ((إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)) [الحجرات:10]. ¶ وينبغي للرجل أن يترفع بنفسه عن قطع الرحم ولو قطعه أقاربه، ففي صحيح مسلم من حديث أبي هريرة: \"أن رجلاً قال: يا رسول الله إن لي قرابة أصلهم ويقطعونني، وأحسن إليهم ويسيئون إلي، وأحلم عنهم ويجهلون علي\" فقال صلى الله عليه وسلم: (لئن كنت كما قلت فكأنما تسفهم المل - والمل الرماد الحار - ولا يزال معك من الله ظهير عليهم ما دمت عليهم). [مسلم (4/1982)]. ¶ والأحاديث في صلة الرحم كثيرة جداً.. ¶ والخلاصة: أن من حق ذوي الأرحام على الرجل، أن يسعى قدر استطاعته في تحصيل ما ينفعهم، ودفع ما يضرهم، في دينهم ودنياهم.. ¶ الفصل السادس: حقوق الأيتام على أوليائهم. ¶ كثير من الأطفال يتوفى الله آباءهم أو أمهاتهم أو الآباء والأمهات معاً فيبقى هؤلاء الأطفال في حاجة شديدة إلى من يعطف عليهم ويرحمهم ويواسيهم ويدخل عليهم السرور بما يسديه إليهم من نفقة أو كسوة أو كلمة طيبة.. ¶ كما أنهم في حاجة إلى من يحفظ أموالهم - إن كانت لهم أموال - وينميها لهم لتسد منها حاجاتهم في حال الصغر ويجدوا ثمرتها في حال الكبر والله تعالى يبتلي بعض عباده ببعض، ليظهر المطيع من العاصي ويجازي كلاً على عمله. ¶ قال تعالى: ((...وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ وَكَانَ رَبُّكَ بَصِيراً)) [الفرقان:20].",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "وقد يبتلى الرجل بيتيم أو أيتام - سواء كانوا من قرابته أو من غيرهم، ليعولهم ويقوم بمصالحهم، فإن وفق للصبر عليهم والرحمة بهم والقيام بحقوقهم، نال أجراً عظيماً على ذلك.. ¶ وإن لم يوفق فأغلظ لهم القول، وآذاهم بالضرب ونحوه لغير تأديب مشروع، وحرمهم من المأكل والمشرب، أو أكل أموالهم ظلماً، فقد تعرض لخطر عظيم.. ¶ ولهذا يجب أن يتنبه القائمون على الأيتام لحقوقهم ويبتعدوا عن ظلمهم.. ¶ ولنذكر بعض الحقوق الستة الآتية التي ينبغي العناية باليتيم فيها: ¶ الحق الأول: الرفق بهم وعدم الغلظة، التي تدخل عليهم الهم والحزن: ¶ والرفق في الأصل مطلوب في كل وقت ومع كل الناس، ولكنه مع الطفل اليتيم آكد، وقد ذم الله المشركين وجعل من علامتهم الإغلاظ على اليتيم وعدم الرفق به.. ¶ قال تعالى: ((أَرَأَيْتَ الَّذِي يُكَذِّبُ بِالدِّينِ * فَذَلِكَ الَّذِي يَدُعُّ الْيَتِيمَ * وَلا يَحُضُّ عَلَى طَعَامِ الْمِسْكِينِ)) [الماعون: 1-3]. ¶ كما ذكر من صفاتهم عدم إكرامه قال تعالى: ((كَلا بَلْ لا تُكْرِمُونَ الْيَتِيمَ * وَلا تَحَاضُّونَ عَلَى طَعَامِ الْمِسْكِينِ)) [الفجر:17-18]. ¶ وقال النبي صلى الله عليه وسلم: (ومن يحرم الرفق يحرم الخير). رواه مسلم من حديث جرير. [مسلم (4/2003)]. ¶ وروي عن عائشة رضي الله عنها، أن رسول الله صلى الله عليه وسلم قال: (يا عائشة إن الله رفيق يحب الرفق ويعطي على الرفق ما لا يعطي على العنف وما لا يعطي على ما سواه). ¶ وفي رواية: (إن الرفق لا يكون في شيء إلا زانه، ولا ينزع من شيء إلا شانه). ¶ وفي حديث آخر عنها أيضاً قالت: سمعت رسول الله صلى الله عليه وسلم يقول في بيتي هذا: (اللهم من ولي من أمر أمتي شيئاً فشق عليهم، فاشقق عليه، ومن ولي من أمر أمتي شيئاً فرفق بهم فارفق به). [صحيح مسلم، برقم (1828)]. ¶ وهذه الأحاديث عامة واليتيم كما قلت أولى الناس بمدلولها. ¶ الحق الثاني: تعليم اليتيم",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "ومن حقه اليتيم أن يعنى بتعليمه، القراءة والكتابة، عندما يبلغ سن التمييز، ومبادىء دينه كالوضوء والصلاة وحسن السلوك، كالصدق والأمانة والشجاعة والكرم، وألا يتكلم إلا بخير، إن استطاع وليه أن يعلمه بنفسه وإلا أدخله مدرسة يؤمن فيها على أخلاقه.. ¶ كما ينبغي أن يعلمه بعض الحِرف التي يستفيد منها في الإنفاق على نفسه عند الكبر، وألا يكون عالة على المجتمع، وتعليمه دينه ودنياه من البر والتقوى اللذين أمر الله المؤمنين أن يتعاونوا عليهما.. ¶ كما قال تعالى: ((..وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإثم وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)) [المائدة: من الآية2]. ¶ وتعليمه مما يحبه القائم على شأنه لنفسه ولأولاده من الخير، وهو من الإيمان الذي إذا فرط فيهن، نقص إيمانه، وقد أشار إلى ذلك الرسول صلى الله عليه وسلم، حيث قال: ¶ (لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه). [البخاري (1/9) من حديث أنس، ومسلم (1/67)]. ¶ الحق الثالث: أن ينفق عليه الولي من ماله - أي من مال الولي -: ¶ لا سيما إذا كان اليتيم لا مال له، لأن في ذلك أجراً عظيماً.. ¶ روى أبو هريرة رضي الله عنه: عن النبي صلى الله عليه وسلم قال: (الساعي على الأرملة والمسكين كالمجاهد في سبيل الله). وأحسبه قال: (وكالقائم لا يفتر وكالصائم لا يفطر). [البخاري (6/189) ومسلم (4/2286)]. ¶ وفيه عن أبي هريرة أيضاً: أن النبي صلى الله عليه وسلم قال: (كافل اليتيم له أو لغيره، أنا وهو كهاتين في الجنة). وأشار مالك - وهو أحد رواة الحديث - بالسبابة والوسطى.. [البخاري (7/76) ومسلم (4/2287)]. ¶ والمراد بكافل اليتيم القائم بأموره من نفقة وكسوة وتربية وغيرها.. ¶ وقوله صلى الله عليه وسلم: (له أو لغيره). أي سواء كان اليتيم له به صلة، كابن أخيه ونحوه، أو ليس من قرابته. ¶ الحق الرابع: أن يحفظ ماله - إذا وليه وله مال -:",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "وينميه ولا يفرط فيه، حتى لا يضيع ولا يأخذ منه شيئاً ظلماً، فقد جاءت النصوص بالوعيد الشديد لمن يأكل مال اليتيم بغير حق.. ¶ قال تعالى: ((وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُوا مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافاً خَافُوا عَلَيْهِمْ فَلْيَتَّقُوا اللَّهَ وَلْيَقُولُوا قَوْلاً سَدِيداً * إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْماً إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَاراً وَسَيَصْلَوْنَ سَعِيراً)) [النساء:9-10]. ¶ ففي الآية الأولى إشارة إلى أن ولي اليتيم يجب أن يعمل له كما يحب أن يعمل ولي أطفاله لهم من بعده، فليتق الله في مباشرة ماله كما يحب هو أن يتقى ولي ولده بعد وفاته في مباشرة ماله. ¶ وفي الآية الثانية من الوعيد لمن أكل مال اليتيم ظلماً، مالا يحتاج إلى بيان فليتق الله أولياء الأيتام في أموالهم ومصالحهم، فإنهم إن لم يخشوا من محاسبة الأيتام لهم لعدم معرفتهم مصالحهم ومضارهم، فالله وكيلهم وكفى بالله حسيباً.. ¶ ويستثنى من هذا الوعيد من ولي مال اليتيم وقام بالواجب له من حفظ وتنمية، والولي فقير لا مال له، فإنه يجوز له أن يأخذ من مال اليتيم ما يحتاج إليه قوتاً بالمعروف.. ¶ لقوله تعالى: ((... وَمَنْ كَانَ غَنِيّاً فَلْيَسْتَعْفِفْ وَمَنْ كَانَ فَقِيراً فَلْيَأْكُلْ بِالْمَعْرُوفِ فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُوا عَلَيْهِمْ وَكَفَى بِاللَّهِ حَسِيباً)) [النساء:6]. ¶ وفي الصحيحين من حديث عائشة أن هذه الآية الآنفة الذكر نزلت في ولي اليتيم، إذا كان فقيراً أن له أن يأكل منه مكان قيامه عليه بالمعروف.. ¶ وفي لفظ نزلت في ولي اليتيم الذي يقوم عليه ويصلح ماله، إن كان فقيراً أكل منه بالمعروف. [البخاري (5/177) ومسلم (4/2315)]. ¶ 5- ويجب ألا يمكن اليتيم من التصرف في ماله، إلا بعد رشده وبعد اختباره في التصرف، أيحسنه أم لا؟.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "قال تعالى: ((وَابْتَلُوا الْيَتَامَى حَتَّى إِذَا بَلَغُوا النِّكَاحَ فَإِنْ آنَسْتُمْ مِنْهُمْ رُشْداً فَادْفَعُوا إِلَيْهِمْ أَمْوَالَهُمْ وَلا تَأْكُلُوهَا إِسْرَافاً وَبِدَاراً أَنْ يَكْبَرُوا..)) [النساء:6]. ¶ ويجب أن يُشهد على دفع أمواله إليه، حتى لا يحصل بينه وبينه نزاع وخصومة. ¶ قال تعالى: ((....فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُوا عَلَيْهِمْ وَكَفَى بِاللَّهِ حَسِيباً)). [النساء:6]. ¶ الحق السادس: إنصاف اليتيمة وعد ظلمها، إذا رغب في زواجها. ¶ فإذا ولي الرجل يتيمة ورغب في نكاحها، فيجب أن يعطيها مهرها كاملاً كأمثالها، ولا يجوز له أن يأخذ من مالها شيئاً.. ¶ فإن أحس من نفسه أنه سيظلمها بنقص مهرها أو غير ذلك من حقوقها، أو لم تكن له رغبة في الأصل، وإنما أرادها لمالها فقط.. فينبغي أن يتركها وينكح غيرها من النساء اللاتي لا يقدر على أخذ حقوقهن أو نقص مهرهن.. ¶ فقد جاء في صحيح البخاري عن عائشة رضي الله عنها: \"أن رجلاً كانت له يتيمة فنكحها، وكان لها عذق وكان يمسكها عليه، ولم يكن لها من نفسه شيء.. فنزلت فيه.. ¶ ((وَإِنْ خِفْتُمْ أَلَّا تُقْسِطُوا فِي الْيَتَامَى فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلا تَعُولُوا)) [النساء: (3) والحديث في صحيح البخاري (5/176)]. ¶ الفصل السابع: حقوق العبيد على السادة ¶ وفي هذا الفصل تمهيد ومسألتان: ¶ تمهيد: ¶ مضت سنة الله الكونية أن يختلف الناس، وأن يتبع ذلك الاختلاف حروب بين طائفة وأخرى، تستولي الطائفة المنتصرة على أموال الطائفة المهزومة فتسبي نساءها وذراريها، وتأسر رجالها، وتسترق الجميع ويكونون عبيداً يتصرفون فيهم تصرفهم في أموالهم.. ¶ هكذا كان الناس يفعلون قبل الإسلام من العرب وغيرهم.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "وكانت معاملة العبيد عندهم سيئة جداً، بل كانت طرق الاسترقاق متعددة، فمنهم من يسترق الأجير، ومنهم من يسترق المرأة، ومنهم من يسترق ذا لون معين.. ¶ فلما جاء الإسلام أبطل تلك الطرق كلها، ما عدا طريقاً واحداً وهي استرقاق أسرى الحرب، فقد أبقاها لأن في إلغائها ضرراً على المسلمين.. ¶ لأن الكفار إذا انتصروا عليهم سيسترقونهم، وترك استرقاق الكفار مع كونهم يسترقون المسلمين ليس من العدل، فالطريق الوحيد للاسترقاق في الإسلام هي استرقاق أسرى الحرب فقط، وهي طريق عادلة كما مضى لأنها معاملة بالمثل. ¶ المسألة الأولى: عناية الإسلام بتحرير الرقيق ¶ لقد اهتم الإسلام بعتق المماليك اهتماما عظيما وفتح له نوافذ كثيرة، تمكينا لهم من الحرية، وتكريما لآدميتهم. ¶ ((إنما الصدقات للفقراء والمساكين والعاملين عليها والمؤلفة قلوبهم وفي الرقاب والغارمين وفي سبيل الله وابن السبيل فريضة من الله والله عليم حكيم)) [التوبة (60)] ¶ ((والذين يبتغون الكتاب مما ملكت أيمانكم فكاتبوهم إن علمتم فيهم خيرا وءاتوهم من مال الله الذي ءاتاكم )) [النور (33)] ¶ والظاهر أن الخير يشمل صلاح العبد في دينه وأخلاقه، وفي قدرته على الكسب لنفسه. ¶ النافذة الأولى: حث المؤمن أن يعتق مملوكه ووعده على ذلك جزاءً عظيماً.. ¶ فجعل تعالى عتق الرقاب، من أنواع البر الدالة على صدق صاحبها وتقواه، كما قال تعالى: ¶ ((ليس البر أن تولوا وجوهكم قبل المشرق والمغرب ولكن البر من ءامن بالله واليوم الآخر والملائكة والكتاب والنبيين وءاتى المال على حبه ذوي القربى واليتامى والمساكين وابن السبيل والسائلين وفي الرقاب أولئك الذين صدقوا وأولئك هم المتقون)) [البقرة (177)] ¶ وجعل تعالى فك الرقاب، أي عتقها، مما يقتحم المؤمن به عقبة النار وينجو منها، فقال تعال: ¶ ((فلا اقتحم العقبة(11)وما أدراك ما العقبة(12)فك رقبة(13) [البلد]",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "وقد أوضح المسرون معاني هذه الآيات الكريمة، فليرجع إلى كتب التفسير، ومنها تفسير ابن كثير، وتفسير القرطبي... ¶ ووردت في الحث على عتق الرقاب أحاديث كثيرة: ¶ ومنها حديث أبي هريرة رضي الله عنه: عن النبي صلى الله عليه وسلم قال: (من أعتق رقبة مؤمنة أعتق الله بكل إرْبٍ منها - أي عضو - إرباً منه من النار). [مسلم (2/1147)]. ¶ ومنها أمر الرسول صلى الله عليه وسلم، من ضرب مملوكه فأوجعه أن يعتقه وجعل ذلك كفارة له.. ¶ كما في حديث ابن عمر رضي الله عنهما: أنه سمع رسول الله صلى الله عليه وسلم يقول: (من لطم مملوكه أو ضربه فكفارته أن يعتقه). [مسلم (3/1278)]. ¶ و عن معاوية بن سويد قال: لطمت مولى لنا فهرب ثم جئت قبيل الظهر فصليت خلف أبي فدعاه ودعاني ثم قال: امتثل منه، ثم قال: كنا بني مقرن على عهد رسول الله صلى الله عليه وسلم، ليس لنا إلا خادم واحدة فلطمها أحدنا، فبلغ ذلك النبي صلى الله عليه وسلم فقال: (اعتقوه) قالوا ليس لهم خادم غيرها قال: (فليستخدموها فإذا استغنوا عنها فيخلوا سبيلها) [مسلم (3/1279)].. والأحاديث في هذا المعنى كثيرة. ¶ النافذة الثانية: أن الله تعالى جعل عتق الرقاب من مصارف الزكاة، فقال تعال: ((إنما الصدقات للفقراء والمساكين والعاملين عليها والمؤلفة قلوبهم وفي الرقاب والغارمين وفي سبيل الله وابن السبيل فريضة من الله والله عليم حكيم)) [التوبة (60)] ¶ النافذة الثالثة: أمر الله تعالى السادة، أن يستجيبوا لطلب عبيدهم، إذا طلبوا منهم عتقهم على مال يكاتبونهم عليه، وأمر تعالى بإعانتهم وإعطائهم من مال الله تعالى ليحرروا أنفسهم به، فقال تعالى: ¶ ((والذين يبتغون الكتاب مما ملكت أيمانكم فكاتبوهم إن علمتم فيهم خيرا وءاتوهم من مال الله الذي ءاتاكم )) [النور (33)] ¶ النافذة الرابعة: وجوب عتق الرقاب في كفارات في أربع حالات:",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "الحالة الأولى: أن يقتل مؤمناً خطأ، إذا كان أولياؤه مؤمنين، فيسلم لهم الدية ويعتق رقبة، فإن لم يجد صام شهرين متتابعين. ¶ الحالة الثانية: أن يقتل مؤمناً خطأ وليس له أولياء مؤمنون، كأن يكون من قوم كفار محاربين، أو كان ذمياً فعلى القاتل أن يعتق رقبة فإن لم يجد صام شهرين متتابعين كذلك. ¶ الحالة الثالثة: أن يقتل ذمياً فعليه دية وعتق رقبة، فإن لم يجد صام شهرين أيضاً. ¶ قال تعالى: ((وَمَا كَانَ لِمُؤْمِنٍ أَنْ يَقْتُلَ مُؤْمِناً إِلا خَطَأً وَمَنْ قَتَلَ مُؤْمِناً خَطَأً فَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ وَدِيَةٌ مُسَلَّمَةٌ إِلَى أَهْلِهِ إِلا أَنْ يَصَّدَّقُوا فَإِنْ كَانَ مِنْ قَوْمٍ عَدُوٍّ لَكُمْ وَهُوَ مُؤْمِنٌ فَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ وَإِنْ كَانَ مِنْ قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ فَدِيَةٌ مُسَلَّمَةٌ إِلَى أَهْلِهِ وَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ فَمَنْ لَمْ يَجِدْ فَصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ تَوْبَةً مِنَ اللَّهِ وَكَانَ اللَّهُ عَلِيماً حَكِيماً)) [النساء:92]. ¶ الحالة الرابعة: أن يظاهر من زوجته، ثم عزم على إبقائها زوجة له، فأوجب الله عليه أن يعتق رقبة، ولا ينتقل منها إلى غيرها إلا إذا لم يجدها. ¶ قال تعالى: ((وَالَّذِينَ يُظَاهِرُونَ مِنْ نِسَائِهِمْ ثُمَّ يَعُودُونَ لِمَا قَالُوا فَتَحْرِيرُ رَقَبَةٍ مِنْ قَبْلِ أَنْ يَتَمَاسَّا ذَلِكُمْ تُوعَظُونَ بِهِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)) [المجادلة(3)]. ¶ الحالة الخامسة: تخيير من حلف وحنث، أن يكفر بواحدة من ثلاث، إحداها تحرير رقبة.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "قال تعالى: ((لا يُؤَاخِذُكُمُ اللَّهُ بِاللَّغْوِ فِي أَيْمَانِكُمْ وَلَكِنْ يُؤَاخِذُكُمْ بِمَا عَقَّدْتُمُ الأَيْمَانَ فَكَفَّارَتُهُ إِطْعَامُ عَشَرَةِ مَسَاكِينَ مِنْ أَوْسَطِ مَا تُطْعِمُونَ أَهْلِيكُمْ أَوْ كِسْوَتُهُمْ أَوْ تَحْرِيرُ رَقَبَةٍ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثَلاثَةِ أَيَّامٍ ذَلِكَ كَفَّارَةُ أَيْمَانِكُمْ إِذَا حَلَفْتُمْ وَاحْفَظُوا أَيْمَانَكُمْ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَشْكُرُونَ)) [المائدة:89]. ¶ النافذة الخامسة: وجوب عتق من أعتق نصيبا له في عبد مشترك، بعتق نصيب شركائه، تعويضهم عن ذلك، فإن لم يكن له مال، طلب من العبد أن يسعى في تحصيل نصيبهم من غير أن يشق عليه في ذلك. ¶ كما في حديث أبي هريرة رضي الله عنه: عن النبي صلى الله عليه وسلم قال: (من أعتق شقصاً له في عبد، فخلاصه في ماله إن كان له مال، فإن لم يكن له مال اسْتُسْعِيَ العبد غير مشقوق عليه) [البخاري (3/113) ومسلم (3/1288) ومعنى قوله: \"شقصا\" نصيبا، ومعنى قوله \"استسعي\" أي كلف العبد الاكتساب من غير مشقة، حتى تحصل قيمة نصيب الشريك الآخر فإذا دفعها إليه أعتق. ¶ النافذة السادسة: ترغيب المسلم في أن يعتق أمته ثم يتزوجها بعد تأديبها.. ¶ كما في أبي موسى الأشعري رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: (أيما رجل كانت عنده وليدة، فعلمها فأحسن تعليمها، وأدبها فأحسن تأديبها، ثم أعتقها وتزوجها فله أجران) [البخاري (6/120) ومسلم (1/134-135)]. الحديث.. ¶ ومعنى هذا أن المطلوب من المؤمن أن يحول جاريته الخادم إلى ربة بيت راعية. ¶ النافذة السابعة: جعل مشروعية جعل عتق الأمة صداقها، إذا أراد سيدها أن يتزوجها.. ¶ عن أنس رضي الله عنه: \"أن النبي صلى الله عليه وسلم أعتق صفية وتزوجها، فقال له - أي لأنس بن ثابت: ما أصدقها؟ قال: نفسها.. أعتقها وتزوجها\". متفق عليه [البخاري (6/121) ومسلم (2/1045)].",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "هكذا وقف الإسلام من عتق الرقيق، وفتح له أبواباً وسبلاً كثيرة جداً، رغبة في تحرير الرقيق وتقليل الرق، كما قطع كل سبل الاسترقاق التي كانت سائدة في العالم قبل الاسلام، إلا طريقاً واحدة عادلة، وهي المعاملة بالمثل، وقد مضى بيانها. ¶ هل يجوز الاتفاق على عدم استرقاق الأسرى بميثاق ملزم؟ ¶ إذا كان بقاء الرق في الإسلام، معقول المعن، وهو معاملة الأعداء الذين كانوا يسترقون الأسرى، بالمثل، فهل يجوز للمسلمين الاتفاق مع المحاربين من غيرهم، على ميثاق يلغي الرق من الجانبين؟ بحيث لا يسترق الكفار الأسرى من المسلمين، ولا يسترق المسلمون الأسرى من الكفار؟ ¶ الذي يظهر لي أن ذلك جائز يجوز للأسباب الآتية: ¶ السبب الأول: أن الاسترقاق جائز وليس بواجب، والدليل على عدم وجوب الاسترقاق، قوله تعالى: ¶ ((فإذا لقيتم الذين كفروا فضرب الرقاب حتى إذا أثخنتموهم فشدوا الوثاق فإما منا بعد وإما فداء حتى تضع الحرب أوزارها ذلك ولو يشاء الله لانتصر منهم ولكن ليبلو بعضكم ببعض والذين قتلوا في سبيل الله فلن يضل أعمالهم)) [محمد (4)] ¶ وقد رأى بعض العلماء، أن هذه الآية منسوخة، بآية السيف، وهي قوله تعالى: ((فإذا انسلخ الأشهر الحرم فاقتلوا المشركين حيث وجدتموهم وخذوهم واحصروهم واقعدوا لهم كل مرصد فإن تابوا وأقاموا الصلاة وءاتوا الزكاة فخلوا سبيلهم إن الله غفور رحيم)) [التوبة(5)] ¶ وحكى ابن كثير عن بعض العلماء عكس ذلك، وهو أن آية محمد هذه نسخت آية التوبة فيما يتعلق بالأسرى [تفسير القرآن العظيم، لابن كثير (2/338)] ¶ والصحيح أن كلتا الآيتين محكمتان، ولا نسخ في أي منهما، لأن الأصل عدم النسخ، ولا يلجأ إليه إلا عند عدم إمكان الجمع بين النصين، وليس بين الآيتين تعارض، لأن آية التوبة فيها الأمر بقتل المشركين، أنى وجدوا، وأخذهم، وحصرهم، وسورة محمد فيها هذا المعنى وزيادة، وهو تخيير المسلمين بعد الإثخان في العدو - بين ثلاثة أمور، وهي:",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "الأمر الأول: قتل الأسير إذا كانت المصلحة في قتله. ¶ الأمر الثاني المن عليه كذلك، أي إطلاق سراحه، بدون أخذ فداء منه، وعدم استرقاقه. ¶ الأمر الثالث: إطلاق سراحه بفداء، من مال يؤديه للمسلمين، أو عمل يقوم به، أو إطلاق سراح أسرى للمسلمين عند أعدائهم. ¶ قال القرطبي رحمه الله: ¶ الخامس أن الآية محكمة والإمام مخير في كل حال، رواه علي بن أبي طلحة عن ابن عباس وقاله كثير من العلماء منهم ابن عمر والحسن وعطاء وهو مذهب مالك والشافعي والثوري والأوزاعي وأبي عبيد وغيرهم، وهو الاختيار لأن النبي صلى الله عليه وسلم والخلفاء الراشدين فعلوا كل ذلك. ¶ قتل النبي صلى الله عليه وسلم عقبة بن أبي معيط والنضر بن الحارث يوم بدر صبرا، وفادى سائر أسارى بدر، ومن على ثمامة بن أثال الحنفي وهو أسير في يده، وأخذ من سلمة بن الأكوع جارية ففدى بها أناسا من المسلمين. ¶ وهبط عليه السلام قوم من أهل مكة فأخذهم النبي صلى الله عليه وسلم ومن عليهم، وقد من على سبى هوازن. ¶ وهذا كله ثابت في الصحيح وقد مضى جميعه في الأنفال وغيرها. ¶ قال النحاس وهذا على أن الآيتين محكمتان معمول بهما، وهو قول حسن لأن النسخ إنما يكون لشيء قاطع، فإذا أمكن العمل بالآيتين فلا معنى للقول بالنسخ، إذا كان يجوز أن يقع التعبد إذا لقينا الذين كفروا قتلناهم، فإذا كان الأسر جاز القتل والاستراق والمفاداة والمن، على ما فيه الصلاح للمسلمين. ¶ وهذا القول يروى عن أهل المدينة والشافعي وأبي عبيد وحكاه الطحاوي مذهبا عن أبي حنيفة، والمشهور عنه ما قدمناه وبالله عز وجل التوفيق\" [الجامع لأحكام القرآن (16/228)]. ¶ ومعلوم أن خلاص أسرى المسلمين واجب، سواء كان خلاصهم بمال أو بأسرى من الأعداء، لما في ذلك من إنقاذهم من استرقاق الكفار وما ينالهم من فتنة.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "وفي الاتفاق مع الأعداء على عدم الاسترقاق من الجانبين، وقاية من استرقاق المسلم ابتداء، وهو خير من تخليصه من الرق بعد وقوعه. والله تعالى أعلم. ¶ حقوق العبد مع بقائه عبداً: ¶ لقد اهتم الإسلام بالعبيد، الباقين في ملك سادتهم حتى لم تبق بينهم وبين السادة فروق جوهرية، فأمر سادتهم أن يطعموهم مما يطعمون ويلبسوهم مما يلبسون، ونهاهم أن يكلفوهم من الأعمال ما لا يطيقون. ¶ عن معاوية بن سويد قال: رأيت أبا ذر وعليه حلة وعلى غلامه مثلها فسألته عن ذلك؟ قال: فذكر أنه ساب رجلاً على عهد رسول الله صلى الله عليه وسلم فذكر ذلك له، فقال النبي صلى الله عليه وسلم: (إنك امرؤ فيك جاهلية إخوانكم وخولكم، جعلهم الله تحت أيديكم فمن كان أخوه تحت يده، فليطعمه مما يأكل ويلبسه مما يلبس ولا تكلفوهم ما يغلبهم، فإن كلفتموهم فأعينوهم عليه). [البخاري (1/80-81) ومسلم (3/1282-1283)]. ¶ ومما يدل على شدة اهتمام الإسلام بالرقيق، أن رسول الله صلى الله عليه وسلم أوصى به في آخر لحظة من حياته، وقرنه بركن من أركان الإسلام وهو الصلاة. ¶ كما روى أحمد وأبو داود وابن ماجة، من حديث أنس رضي الله عنه قال: ¶ \"كانت عامة وصية رسول الله صلى الله عليه وسلم حين حضرته الوفاة، وهو يغرغر بنفسه: (الصلاة وما ملكت إيمانكم). ¶ [قال الشوكاني في نيل الأوطار (7/3) حديث أنس أخرجه أيضاً النسائي وابن سعد وله عند النسائي أسانيد منها ما رجاله رجال الصحيح أ.هـ. وبمعناه حديث علي رضي الله عنه، رواه أحمد (1/78) وأبو داود (5/359) وابن ماجة (1/901)]. ¶ وللعبد الحق في أن يقوم بشعائر دينه الواجبة عليه، كالصلاة والصيام، ويجب على سيده أن يرفق به كما مضى في الحديث، وأن يعينه على أداء ما وجب عليه، كما ينبغي أن يعينه على أفعال الخير التي يريد فعلها، وليست واجبة عليه كصلاة الجمعة والجماعة والحج والعمرة وغيرها.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "بل ينبغي أن يأمره سيده بذلك ويعلمه أمور دينه ويأمره بالمعروف وينهاه عن المنكر، وينبغي أن يزوجه إذا رآه في حاجة إلى الزواج ويزوج الأمة كذلك، إن لم يكن راغباً فيها هو، حتى لا يضطر العبد أو الأمة إلى مقارفة الفاحشة. ¶ ومن أراد الإطلاع على شبه الأعداء التي يوردونها للطعن في الإسلام بسبب موقفه من الرق، والجواب على تلك الشبه، فليراجع فصل \"الإسلام والرق\" من كتاب شبهات حول الإسلام للأستاذ محمد قطب. ¶ الفصل الثامن: حقوق الخادم على المخدوم. ¶ تمهيد ¶ اقتضى الله بمشيئته وحكمته أن يجعل بعض عباده أغنياء، وبعضهم فقراء وسخر كلاً من الطائفتين للأخرى هذه تنمي المال، وتنفق منه على تلك، وتلك تقوم بالعمل مقابل ذلك الإنفاق. ¶ الناس للناس من بدو وحاضرة،،،،،،،بعض لبعض وإن لم يشعروا خدم ¶ والإسلام يوجه الأغنياء المخدومين إلي التواضع وعدم التكبر على الخدم ويجعل لهؤلاء حقوقاً على أولئك، يجب عليهم أن يؤدوها بدون مماطلة ولا نقص، ومن صفات المؤمنين في القرآن الكريم. ¶ قوله تعالى: ((وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الأَرْضِ هَوْناً وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلاماً)) [الفرقان:63]. ¶ وقوله: ((وَلا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلا تَمْشِ فِي الأَرْضِ مَرَحاً إِنَّ اللَّهَ لا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ)) [لقمان:18]. ¶ فالمخدوم ينبغي أن يتواضع مع خادمه ولا يترفع عليه، لأنه قد يكون أعظم درجة منه عند الله، وليس الفضل بكثرة الأموال ولا بعظم الأجسام، ولا بعلو المناصب، ولا بغير ذلك من متاع الدنيا وزينتها ومظاهرها، وإنما الفضل بالتقوى ((إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)) [الحجرات: من الآية13] ¶ ولقد ضرب الرسول صلى الله عليه وسلم المثل الأعلى في معاملة الخادم..",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "ويكفينا دلالة على ذلك: أن نعلم أن خادما من خدمه مكث معه صلى الله عليه وسلم عشر سنين، يخدمه في حضره وسفره، ولم يقل له في شيء صنعه، لم صنعته؟ ولا في شيء لم يصنعه لم لَم تصنعه؟ ¶ كما في حديث أنس ابن مالك قال: \"خدمت رسول الله صلى الله عليه وسلم عشر سنين، والله ما قال لي أف قط ولا قال لي لشيء لم فعلت كذا؟ وهلا فعلت كذا..\". [مسلم (4/1804)]. ¶ والرسول صلى الله عليه وسلم قدوة حسنة لأمته، وهي إذا لم تستطع أن تصل إلى درجة الكمال التي بلغها صلى الله عليه وسلم، فلتحاول الاقتداء به، ولتسدد ولتقارب.. ¶ آداب وحقوق ¶ وللخادم على مخدومه حقوق نوجز بعضها فيما يأتي: ¶ أولا: المعامله الحسنة والحلم عليه إذا بدر منه خطأ. ¶ قال تعالى: ((الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)) [آل عمران:134]. ¶ وقال: ((وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الأُمُورِ)) [لقمان:17]. ¶ وفي حديث ابن عباس، أن النبي صلى الله عليه وسلم، قال لأشج عبد القيس: (إن فيك خصلتين يحبهما الله، الحلم والأناة) [مسلم (1/48)]. ¶ وفي حديث جرير بن عبد الله، عن النبي صلى الله عليه وسلم قال: (من يحرم الرفق يحرم الخير كله). [مسلم (4/2003)]. ¶ وقد سبق، وسبق- حديث أنس قريباً في خدمته للنبي صلى الله عليه وسلم. ¶ ثانيا: التواضع معه وعدم التكبر عليه، فإن التواضع مع الخادم يؤنسه ويشعر معه بالطمأنينة وعدم الحرج من العسر والفقر، والتكبر عليه يوحشه ويشعر بسببه أنه محتقر لا قيمة له فيضطرب ويعيش كئيباً حزيناً.. ¶ وقد ذم الله الكبر والمتكبرين، وأعد لهم عقاباً أليما، كما مدح التواضع والمتواضعين ووعدهم الجزاء الحسن. ¶ قال تعالى: ((وَاخْفِضْ جَنَاحَكَ لِمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ)) [الشعراء:215].",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "وقال في وصف المؤمنين: ((..أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ..)) [المائدة: من الآية54]. ¶ وقال: ((تِلْكَ الدَّارُ الآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لا يُرِيدُونَ عُلُوّاً فِي الأَرْضِ وَلا فَسَاداً وَالْعَاقِبَةُ لِلْمُتَّقِينَ)) [القصص:83]. ¶ وفي عياض بن حمار رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: (إن الله أوحى إلي أن تواضعوا حتى لا يفخر أحد على أحد، ولا يبغي أحد على أحد). [مسلم (4/2198)]. ¶ وفي عن أنس رضي الله عنه قال: \"إن كانت الأمة من إماء المدينة، لتأخذ بيد النبي صلى الله عليه وسلم، تنطلق به حيث شاءت\". [البخاري (7/90)]. ¶ وفي حديث حارثة بن وهب رضي الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: (ألا أخبركم بأهل النار، كل عتل جواظ مستكبر). [البخاري (6/72) ومسلم (4/2190)]. ¶ ثالثا: أداء حق الخادم وعدم تأخيره ومماطلته. ¶ قد يقوم الخادم بالخدمة في مقابل طعامه وشرابه وكسوته، وقد يقوم بها بأجر معلوم من النقود أو غيرها، وفي كلتا الحالتين يجب على المخدوم أن يؤدي إلى الخادم ما يستحق، ولا يجوز له أن يظلمه بنقص أجرته أو مماطلته فيها، فإن فعل شيئاً من ذلك فقد ظلمه والله تعالى ذم في كتابه الظلم والظالمين كما حذر الرسول صلى الله عليه وسلم منه.. ¶ قال تعالى: ((وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَاناً وَمَا لَيْسَ لَهُمْ بِهِ عِلْمٌ وَمَا لِلظَّالِمِينَ مِنْ نَصِيرٍ)) [الحج:71]. ¶ من حديث ابن عباس ومعاذ، أن النبي صلى الله عليه وسلم قال: (واتق دعوة المظلوم فإنه ليس بينها وبين الله حجاب). [البخاري (2/136) ومسلم (1/50)].",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "وفي حديث أبي إمامة الحارثي رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: (من اقتطع حق امرئ مسلم بيمينه، فقد أوجب الله له النار وحرم عليه الجنة). فقال رجل وإن كان شيئاً يسيراً يا رسول الله ؟ فقال: (وإن كان قضيباً من أراك). [مسلم (1/122)]. ¶ وقد حذر الله المستأجر تحذيراً شديداً، من عدم إعطاء الأجير أجره.. ¶ قال البخاري رحمه الله في باب إثم من منع أجر الأجير: ¶ ثم ساق بسنده إلى أبي هريرة رضي الله عنه، عن النبي صلى الله عليه وسلم قال: (قال الله تعالى ثلاثة أنا خصمهم يوم القيامة، رجل أعطى بي ثم غدر، ورجل باع حراً فأكل ثمنه، ورجل استأجر أجيراً فاستوفى منه ولم يعطه أجره). [البخاري (3/41)]. ¶ فليحذر المستأجرون من أن يكون الله تعالى خصمهم يوم القيامة. ¶ رابعا: الاهتمام بتعليم الخادم، ما يجب عليه وما يحرم من أمور دينه، وحثه على التحلي بالأخلاق الفاضلة فإن في ذلك مصلحة عظيمة للسيد والخادم والمجتمع.. ¶ كما ينبغي أن يحذره من الأخلاق الرذيلة، واقتراف الأمور المحرمة ويأمره بالمعروف وينهاه عن المنكر، لأنه أصبح مسئولاً عنه كمسئوليته عن بقية أهل بيته. ¶ خامسا: بحسن أن يزوج السيد قريبته لخادمه، إذا كان صالحاً كفؤاً، وهو في حاجة إلى الزواج، فقد عرض الرجل الصالح صاحب مدين على موسى أن ينكحه إحدى ابنتيه ونفذ ذلك بالفعل.. ¶ كما قال تعالى في سورة القصص: ((قَالَ إِنِّي أُرِيدُ أَنْ أُنْكِحَكَ إِحْدَى ابْنَتَيَّ هَاتَيْنِ..)) [الآيتين: 27-28]. ¶ وليس في عرض المرأة على الرجل الصالح غضاضة ولا عيب، وإنما العيب كل العيب في ترك المرأة تختلط بالرجال الأجانب يختلون بها، فيحصل من ذلك ما يحصل من الشرور العظيمة.. ¶ وهذا ما لا يبالي به كثير من الناس، وهو أمر قبيح يدل على دياثة من يرضى به، وإذا ذكر له عرض بنته على رجل صالح، شمخ بأنفه وتكبر ورأى في ذلك حطاً من كرامته..!!",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "وهذا من قلب الحقائق، ووضع الأمور في غير موضعها، فإن الكرامة والنزاهة في تزويج المرأة ولو اقتضى عرضها، والإهانة والخسة في إطلاقها تفعل ما تريد وتتصل بمن تشاء.. ¶ وعرضها على رجل صالح يتزوجها خير من اتصالها بفاسق يستبيح عرضها ويلطخ شرف أهلها برجس الفجور والفحشاء.. ¶ وفي سيرة سلفنا الصالح ـ في هذا الباب وغيره ـ خير قدوة لمقتفي آثارهم ¶ وقد عمر بن الخطاب ابنته حفصة عندما تأيمت، على عثمان وأبي بكر، فلم يردا عليه، لعلمهما بأن الرسول صلى الله عليه وسلم كان يريدها. [راجع صحيح البخاري (6/130)]. ¶ الباب الثالث: مسئولية المرأة ¶ وفيه ثلاثة فصول: ¶ الفصل الأول: قرار المرأة في البيت هو الأصل. ¶ الفصل الثاني: قيامها بحقوق الزوج. ¶ الفصل الثالث: قيامها بتربية الأولاد. ¶ الفصل الأول: قرار المرأة في البيت هو الأصل ¶ بعد أن حمَّل الرسول صلى الله عليه وسلم ذكور الأمة الإسلامية مسئوليتهم، شرع في بيان مسئولية نساء تلك الأمة. ¶ ويلحظ من الحديث أنه لم يعين مكاناً لمسئوليات الأصناف المذكورة فيه، إلا المرأة فقد عين مكانها حيث قال: (راعية في بيت زوجها). ¶ ففي الحديث إشارة إلى ما تقرره نصوص الشريعة من أن الأصل في حق المرأة القرار في البيت، والخروج منه خلاف ذلك الأصل، يباح عند الحاجة بقدرها، فإذا انتهت الحاجة رجعت إلى ما هو أصل في حقها وهو القرار في البيت. ¶ وقد أمر الله تعالى نساء النبي صلى الله عليه وسلم بالقرار في بيوتهن، وجعل ذلك وسيلة من وسائل تطهيرهن من الذنوب والمعاصي.. ¶ والأصل في الأحكام المتعلقة بالنساء أن يستوي فيها كل امرأة، من غير فرق بين نساء الرسول صلى الله عليه وسلم وغيرهن من نساء المؤمنين، إلا إذا دل دليل خاص على اختصاصهن بحكم معين..مثل كونهن أمهات المؤمنين.. ¶ وأيضاً فإن الطهر والعفة والمغفرة مطلوبة لكل النساء، وقد جعل الله قرارهن في البيوت من وسائل الطهر..",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "وأيضاً فقد نهاهن الله سبحانه وتعالى عن التلبس بصفات نساء الجاهلية الأولى، كالتبرج وهو أمر لا يختص بنساء النبي صلى الله عليه وسلم، بل كل المسلمين منهيون عن اتصافهم بصفات الجاهلية. ¶ قال تعالى: ((وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى)) [الأحزاب: من الآية33]. ¶ وأتبع ذلك بما لا يختلف فيه اثنان، أنه ليس من خصائصهن، وهو الأمر بإقامة الصلاة وإيتاء الزكاة وطاعة الله ورسوله. ¶ ولا ينافي ذلك قوله في أول الآية: ((يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ فَلا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلاً مَعْرُوفاً)) [الأحزاب:32]. ¶ لأنه بيان لمكانهن من الرسول صلى الله عليه وسلم، ولهذا يضاعف لهن ثواب الطاعة وعقاب المعصية. ¶ وقد دلت نصوص السنة التي توضح القرآن وتبينه على ما ذكر، من أن الأصل في حق المرأة القرار في البيت حيث حظر عليها الخروج إلا بإذن. ¶ وبين أن صلاتها في بيتها أفضل من صلاتها في المسجد، مع أن الجماعة في حق الرجال تضاعف إلى سبع وعشرين درجة.. ¶ والمقصود من ذلك كله، صيانتها والمحافظة على عفتها وكرامتها وقيامها بواجبها الثقيل في بيتها، من حقوق زوجها وأولادها، وواجبها الذي لا يشاركها فيه الرجل غالباً. ¶ والإسلام حينما جعل بيت المرأة مثابة لها، نظر إلى واقعها وإلى النتائج التي تترتب على لزوم بيتها، وحينما حظر عليها الخروج من البيت لغير حاجة نظر كذلك إلى واقعها، وإلى النتائج المترتبة على خروجها.. ¶ فقرر الحكم إيجاباً أو سلباً على الواقع ونتائجه، لأن الله تعالى هو الذي قرر هذه الأحكام ودعا إليها، وهو يعلم ما هو نافع وما هو ضار، بخلاف غيره من المخلوقين، فإنهم يقررون الأمور حسب ما يظهر لهم من المصالح والمضار المترتبة على ذلك، إن كان قصدهم جلب المصالح ودفع المضار.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "وقد يظهر لهم بعد فترة من الزمن أن ما رأوه قبل نافعا هو ضار، وما رأوه ضاراً هو نافع، وقد يقررون الأمور إتباعاً لشهواتهم وميولهم، بصرف النظر عن كون ذلك نافعاً للمجتمع أو ضاراً، كما هو الواقع في كثير من البلدان. ¶ الأسباب المقتضية بقاء المرأة في بيتها: ¶ والأسباب التي تقضي بقاء المرأة في البيت وعدم مغادرته لغير حاجة جوهرية كثيرة.. ¶ السبب الأول: المحافظة على عفتها وكرامتها ¶ إن من أعظم وسائل حفظها عن الوقوع في الرذيلة لزوم بيتها، كما أن من أكبر أسباب تهتكها وتعرضها للفتنة فتنتها وفتنة غيرها كثرة الخروج من البيت.. ¶ ولهذا جعل الله قرار نساء النبي صلى الله عليه وسلم، من أسباب تطهيرهن، والمرأة التي تكثر الخروج تتسبب في طمع الفسقة فيها، لا سيما إذا علموا أن خروجها لغير حاجة. ¶ السبب الثاني: القيام بواجباتها المنوطة بها بالبيت ¶ من تنظيف له وللثياب، وتنظيم للأثاث، وطبخ للطعام، وتربية للأطفال، وهذه الأخيرة هي أهم الوظائف التي تقوم به المرأة. ¶ السبب الثالث: أخذ راحتها بعض الوقت ¶ لما في ذلك من تهيؤها لاستقبال زوجها وتجملها له، وإعداد نفسها إعداداً يدخل على زوجها الراحة والطمأنينة بما يجد من ميل لها ورغبة في اجتماعه بها في أوقات فراغه، لأن الرجل يتعب خارج البيت في الأعمال المنوطة به، ليحصل على المال الذي ينفقه على أهله من مأكل وملبس ومسكن، وغير ذلك من الحاجات. ¶ فينبغي أن تستقبله المرأة في بيتها بما يريحه ويدخل عليه السرور، ولا يتأتى لها ذلك إذا لم تستقر في البيت، بل تذهب للعمل خارجه، لأنها سترجع إلى البيت من عملها عندما يرجع زوجها، وستكون متعبة مثله في حاجة إلى الراحة، وليست مستعدة للقيام بحقه كما لو كانت باقية في البيت. ¶ وربما رجعت قبل رجوعه فأخذها النوم، فيأتي الرجل وهي نائمة وربما سبقها إلى البيت فتأتي وهو نائم، ويقوم من نومه في وقت عمله فيذهب قبل أن تستيقظ هي..",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "وهكذا لا يذوق كل منهما من الآخر طعم الزوجية، هذا إذا كانت وظيفتهما في بلد واحد، أما إذا كانت وظيفة أحدهما في بلد ووظيفة صاحبه في بلد آخر فقلما يلتقيان في السنة. ¶ وفي ذلك ـ فوق كونه يعرقل العلاقة الزوجية ـ خطر عظيم على المرأة والزوج جميعاً، لأنها ستختلط برجال أجانب، وتختلي بهم، وسينالون منها ما لا يناله زوجها، كما أن الرجل سيختلط بنساء أخريات، وينلن منه ما لا تناله الزوجة وبذلك يختل كيان الأسرة، ويتخلخل المجتمع وتتفكك روابطه تفككاً كاملاً، وما بالك بعد ذلك بتربية أولاد هذين الزوجين، إنهم سيرمون في محاضن من لا يهمه شأنهم، وسيحصل من ذلك ما يحصل من سوء تغذية وتربية وغيرها. ¶ هل المرأة المسلمة في حاجة إلى الخروج للعمل؟ ¶ مع أن المرأة المسلمة ليست في حاجة للعمل خارج البيت من أجل النفقة ونحوها، ما دام عندها ما يكفيها مؤنة النفقة والكسوة والمسكن، وغير ذلك من حاجاتها. ¶ فقد أوجب الله على ولي أمرها كل ذلك وهي في بيتها كما تقدم، ولست أريد الإطالة في ذكر شبهات أعداء الإسلام ودعواتهم المخالفة لتعاليمه بالنسبة لموضوع المرأة وإنما أردت التنبيه.. ¶ ومن أراد الإطلاع على شبههم فليراجع فصولاً خاصة بالموضوع في الكتب الآتية: ¶ (أ) حصوننا مهددة من داخلها، للدكتور مُحمد محمد حسين. ¶ (ب) شبهات حول الإسلام، لمحمد قطب. ¶ (ج) الحجاب، للشيخ أبي الأعلى المودودي. ¶ وقد أفاض في ذلك إفاضة كافية، حيث بين فيه محاسن الإسلام في موقفه من المرأة ومساوي الدعوات المخالفة له بياناً شافياً. ¶ (د) كتاب حقوق الإنسان، لمحمد الغزالي. ¶ الفصل الثاني: قيامها بحقوق الزوج. ¶ إن على المرأة واجبات عظيمة إذا قامت بها أسهمت في بناء البيت والأسرة والمجتمع، عليها واجبات لزوجها، وواجبات تتعلق ببيتها وأخرى تتعلق بأولادها.. ¶ وعلى الزوجة حقوق كثيرة، ينبغي أن تراعيها، كما يراعي هو حقوقها، كما سبق، ولنذكر بعض تلك الحقوق باختصار، في المسائل الآتية:",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "المسألة الأولى: طاعته في غيرمعصية.. ¶ فقد ثبت في حديث معاذ عن النبي صلى الله عليه وسلم أنه قال: (لو كنت آمراً أحداً أن يسجد لغير الله، لأمرت المرأة أن تسجد لزوجها). [رواه ابن ماجة (1/595) قال المحقق: \"في الزوائد: رواه ابن حبان في صحيحه. قال السفدي: كأنه يريد أنه صحيح الإسناد\" ¶ ونص الهيثمي في مجمع الزوائد (4/310): \"رواه البزار والطبراني في الكبير والأوسط، وأحد إسنادي الطبراني رجاله رجال الصحيح خلا صدقة بن عبدالله السمين، وثقه أبو حاتم وجماعة وضعفه البخاري وجماعة\" ¶ ورواه الترمذي (3/456) من حديث أبي هريرة، وقال: \"وفي الباب عن معاذ بن جبل، وسراقة بن مالك بن جعشم، وعائشة، وابن عباس، وعبد الله بن أبي أوفى، وطلق بن علي، وأم سلمة، وأنس وابن عمر، وقال: حديث أبي هريرة حديث حسن غريب من هذا الوجه من حديث محمد بن عمرو عن أبي سلمة عن أبي هريرة. ونقل عنه في الترغيب والترهيب، برقم (2980) أنه قال: حديث حسن صحيح \" ونيل الأوطار (6/233) ونقل عن الترمذي أنه قال في حديث أبي هريرة: حديث حسن. ولعل هذا الاختلاف عن الترمذي راجع إلى اختلاف النسخ. فالله أعلم. وأخرج حديث معاذ الحاكم في المستدرك، برقم (2763) وقال: حديث صحيح ولم يخرجاه ]. ¶ المسألة الثانية: إجابته إذا طلبها إلى فراشه.. ¶ ومن أوجب الأمور على الزوجة أن تجيب زوجها إذا طلبها إلى فراشه، وعصيانه في ذلك من أكبر المعاصي.. ¶ لما روى أبو هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: (إذا دعا الرجل امرأته إلى فراشه، فأبت أن تجيء فبات غضبان عليها لعنتها الملائكة حتى تصبح). [البخاري (6/150) ومسلم (2/1060)]. ¶ المسألة الثالثة: عدم إذنها في بيته لأحد لا يرضى دخوله. ¶ المسألة الرابعة: عدم صومها تطوعاً، وهوحاضر إلا بإذنه..",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "وقد دل على هاتين المسألتين، حديث أبي هريرة رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: (لا يحل للمرأة أن تصوم وزوجها شاهد إلا بإذنه، ولا تأذن في بيته إلا بإذنه). الحديث، وهو في صحيح مسلم أيضاً.. [البخاري (5/1994) ومسلم (2/711)]. ¶ المسألة الخامسة: الاعتراف بنعمته وعدم جحودها. ¶ ومن حق الزوج على زوجته أن تعترف بنعمته، ولا تجحدها عند الغضب فإن ذلك من أسباب دخولها النار. ¶ لحديث ابن عباس، أن رسول الله صلى الله عليه وسلم قال: (ورأيت النار.. ورأيت أكثر أهلها النساء) قالوا: لم يا رسول الله؟ قال: (يكفرن العشير، ويكفرن الإحسان لو أحسنت إلى إحداهن الدهر، ثم رأت منك شيئاً، قالت ما رأيت منك خيراً قط). [البخاري (1/13) ومسلم (2/626)]. ¶ المسألة السادسة: حفظ ماله وعدم التفريط فيه.. ¶ ومن حقوق الزوج على زوجته أن تحفظ ماله، ولا تفرط فيه حتى يضيع سواء كان نقوداً، أو طعاماً أو ملابس، أو أثاثاً أو غير ذلك.. ¶ ولا يجوز لها أن تبذر إذا أنفقت منه، لأنه قد ائتمنها على ذلك، وتبذيرها خيانة، والخيانة من صفات المنافقين.. ¶ والحديث قد جعلها راعية في بيت زوجها مسئولة عن رعيتها، وليس لها حق أن تتصرف في ماله بدون إذنه، إلا إذا قتر عليها في النفقة، فأعطاها ما لا يكفيها هي وأولادها، فعندئذ لها أن تأخذ ما يكفيها وأولادها بدون إذن، لترخيص النبي صلى الله عليه وسلم في ذلك كما تقدم. [البخاري (6/193) ومسلم (3/1338)]. ¶ وقد أثنى النبي صلى الله عليه وسلم نساء قريش بصفات، منها حفظ ذات يد الزوج وذات اليد هي المال.. ¶ كما في حديث أبي هريرة رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: (خير نساء ركبن الإبل نساء قريش) ـ وقال الآخر: (صالح نساء قريش، أحناه على ولدٍ في صغره، وأرعاه على زوجٍ في ذات يد). [البخاري (5/2052)]. ¶ المسألة السابعة: عدم الخروج من بيته إلا بإذن.. ¶ كما مضى أنها تستأذن زوجها، إذا أرادت الخروج إلى المسجد..",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "وفي بعض الروايات، كما في صحيح البخاري: (إذا استأذنت المرأة أحدكم إلى المسجد فلا يمنعها). [البخاري (6/160)]. ¶ فيفهم من الحديث أنها إذا أرادت الخروج لا بد أن تستأذن، كما يفهم منه أن للزوج في الأصل منع زوجته من الخروج إلا ما استثني شرعاً.. ¶ الحالات التي يشرع للمرأة فيها الخروج من بيتها ¶ والإسلام حينما جعل بيت المرأة قراراً لها، وحذرها من الخروج منه، فإنه أباح لها، وقد يوجب عليها، الخروج وذلك عند الحاجة أو الضرورة.. ¶ ولنذكر بعض الحالات التي تدعو إلى خروج المرأة: ¶ الحالة الأولى: الخروج لقضاء حاجاتها.. ¶ لحديث عائشة رضي الله عنها قالت: خرجت سودة بنت زمعة ليلاً، فرآها عمر، فعرفها فقال: إنك والله يا سودة ما تخفين علينا، فرجعت إلى النبي صلى الله عليه وسلم فذكرت ذلك له، وهو في حجرتي يتعشى وأن في يده لَعَرْقاً، فأنزل عليه فرفع عنه وهو يقول: (قد أذن لكن أن تخرجن لحوائجكن). [البخاري (6/159)]. ¶ الحالة الثانية: حضور صلاة الجماعة في المسجد كما مضى. ... ¶ الحالة الثالث: الخروج يوم العيد إلى المصلى.. ¶ كما في أم عطية رضي الله عنها قالت: \"أمرنا أن نخرج العواتق، وذوات الخدور\". [البخاري (1/93) ومسلم (2/606)]. ¶ وفي رواية من حديث حفصة في صحيح البخاري: \"ويعتزلن الحُيَّضْ المصلى\". [البخاري (2/8)]. ¶ الحالة الرابعة: الخروج للجهاد في سبيل الله. ¶ وخروجها للجهاد قد يكون مندوباً، وقد يكون مباحاً، وقد يكون واجباً على حسب اختلاف الحاجة والضرورة.. والنفير العام ¶ وعمل المرأة في الحرب يختلف أيضاً باختلاف حالات الحرب، فتارة تقرب الماء للمقاتلين أو تخيط قربة أو نحوها.. ¶ فقد كانت تارة تسقي المجاهدين، وكان للمرأة المجاهدة فضلها ومنزلتها عند كبار الصحابة، رضي الله عنهم.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "ومن الأمثلة على ذلك، \"أن عمر رضي الله عنه قسم مروطاً بين نساء أهل المدينة، فبقي منها مرط جيد، فقال له بعض مَن عنده: يا أمير المؤمنين أعط هذا بنت رسول الله صلى الله عليه وسلم التي عندك - يريدون أم كلثوم بنت علي رضي الله عنه.. ¶ فقال عمر: \"أم سليط أحق به\".. وأم سليط من نساء الأنصار ممن بايع رسول الله صلى الله عليه وسلم، قال عمر: فإنها كانت تزفر لنا القرب يوم أحد\" [البخاري (3/222)]. ¶ ومن الأمثلة على خروج النساء للجهاد، ما جاء في حديث أنس رضي الله عنه. ¶ قال: \"لما كان يوم أحد انهزم الناس عن النبي صلى الله عليه وسلم قال: \"ولقد رأيت عائشة بنت أبي بكر وأم سليم، وإنهما لمشمرتان أرى خدم سوقهما، تتقزان القرب، قال غيره تنقلان القرب على متونهما ثم تفرغانها في أفواه القوم، ثم ترجعان فتملآنها، ثم تجيئان فتفرغانها في أفواه القوم\". [البخاري (3/221) ومسلم (3/1443)]. ¶ وكانت تارة تداوي الجرحى وتنقل القتلى إلى موضع آخر.. ¶ كما روت الربيع بنت معوذ رضي الله عنها، قالت: \"كنا مع النبي صلى الله عليه وسلم نسقي ونداوي الجرحى ونرد القتلى إلى المدينة\". [البخاري (3/222)]. ¶ وعن سهل بن سعد الساعدي رضي الله عنه قال: ¶ \"لما كسرت على رأس رسول الله صلى الله عليه وسلم البيضة، وأدمي وجهه وكسرت رباعيته، وكان علي رضي الله عنه يختلف بالماء في المجن، وجاءت فاطمة تغسل عن وجهه الدم، فلما رأت فاطمة عليها السلام الدم يزيد على الماء كثرة عمدت إلى حصير، فأحرقتها وألصقتها على جرح رسول الله صلى الله عليه وسلم، فرقأ الدم. [البخاري (3/227)]. ¶ وتارة تحمل السلاح لتدافع عن نفسها، إذا تعرض لها أحد من المشركين..",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "كما في حديث أنس رضي الله عنه: \"أن أم سليم اتخذت يوم حنين خنجراً... فكان معها فرآها أبو طلحة فقال: يا رسول الله هذه أم سليم معها خنجر، فقال لها رسول الله صلى الله عليه وسلم: (ما هذا الخنجر؟) قالت: اتخذته إن دنا مني أحد من المشركين بقرت بطنه، فجعل رسول الله صلى الله عليه وسلم يضحك\". [مسلم (3/1442)] الحديث. ¶ وإنما نقلت هذه الأحاديث في هذا المقام، لأبين للجاهلين بنصوص الشريعة والناقمين على الإسلام بسبب أمره المرأة بالبقاء في البيت، أن الاسلام دين حكمة يضع الأمور في مواضعها، فهو يأمر المرأة بالقرار في البيت وعدم الخروج لغير حاجة.. ¶ فإذا جاء وقت الحاجة أباح لها أن تخرج، وإذا جاء وقت الضرورة أوجب عليها الخروج، وجعلها تعمل في أحرج المواقف وأشدها خطراً، وهي أوقات الحروب.. ¶ وأعمال المرأة فيها تختلف باختلاف الأحوال كما تقدم، فهي تسقي تارة، وتداوي أخرى، وتنقل الموتى ثالثة، وتحمل السلاح رابعة لتدافع عن نفسها.. ¶ فالإسلام في سلبه وإيجابه حكيم عادل، بخلاف ما يدعو إليه دعاة الضلال فإنهم يدعون المرأة لتخرج إلى أماكن اللهو والفجور، وإلى الأماكن الأخرى التي لا حاجة لخروج المرأة إليها إذ يَكفي فيها الرجال كالمصانع والمكاتب ونحوها. ¶ وليتهم يؤهلون المرأة للقيام بما تحتاجه النساء، ويوجدون لها مرافق خاصة بها كمستشفيات خاصة بالنساء لا يعمل فيها الرجال، وكذا المدارس والمعاهد والجامعات بحيث تكون المرأة أهلاً للقيام بكل ذلك ولا يحتجن للرجال إلا لضرورة أو حاجة قريبة منها.. ¶ المسألة الثامنة: إعانة زوجها في تربية أولاده من غيرها ¶ وينبغي أن تعين الزوجة زوجها في تربية أولاده من غيرها، وإخوانه الصغار تخفيفاً عنه وتسهيلاً لمهمته التي تقتضي منه العمل خارج البيت..",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "كما في حديث جابر، قال: \"هلك أبي وترك سبع بنات أو تسع بنات، فتزوجت امرأة ثيباً، فقال لي رسول الله صلى الله عليه وسلم: (تزوجت يا جابر؟) فقلت نعم فقال: (بكراً أم ثيباً؟) قلت: بل ثيباً، قال: (فهلا جارية تلاعبها وتلاعبك؟ وتضاحكها وتضاحكك؟) قال: فقلت له: إن عبد الله هلك وترك بنات، وإني كرهت أن أجيئهن بمثلهن، فتزوجت امرأة تقوم عليهن وتصلحهن فقال: (بارك الله) أو (خيراً). [البخاري (6/194) ومسلم (2/1087)]. ¶ المسألة التاسعة: الخدمة في بيت الزوج.. ¶ وينبغي للمرأة أن تقوم بالخدمة في بيت زوجها وتصبر على ما قد تعانيه من تعب ومشقة.. ¶ عن علي رضي الله عنه: \"أن فاطمة عليها السلام أتت النبي صلى الله عليه وسلم تشكو إليه ما تلقى في يدها من الرحى، وبلغها أنه جاءه رقيق، فلم تصادفه فذكرت ذلك لعائشة فلما جاء أخبرته عائشة.. قال: فجاءنا وقد أخذنا مضاجعنا نقوم فقال: (على مكانكما) فجاء فقعد بيني وبينها حتى وجدت برد قدميه على بطني فقال: (ألا أدلكما على خير مما سألتما.. إذا أخذتما مضاجعكما أو أويتما إلى فراشكما، فسبحا ثلاثاً وثلاثين واحمدا ثلاثاً وثلاثين وكبرا أربعاً وثلاثين.. فهو خير لكما من خادم). [البخاري (4/207) في مناقب علي رضي الله عنه..]. ¶ قلت: وفي بنت رسول الله صلى الله عليه وسلم التي جرحت يدها، مما تزاول من أعمال بيتها، أسوة حسنة لزوجات المؤمنين.. ¶ وقد كان نساء النبي صلى الله عليه وسلم وغيرهن من نساء الصحابة، يخدمن أزواجهن في بيوتهن وخارج بيوتهن إذا دعت الحاجة.. ¶ ولا خير في المشاحة بين الزوجة وزوجها في الخدمة، في البيت والخير في تعاونهما جميعاً والله تعالى يأمر المؤمنين بالتعاون، وهو بين الزوجين آكد من غيرهما. ¶ المسألة العاشرة: عدم تمكينها أجنبياً يخلو بها.. ¶ ولا يجوز للمرأة أن تتساهل في خلوة أي أجنبي بها ، ولا سيما أقارب الزوج وأقاربها الذين ليسوا بمحارم..",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "فقد حذر رسول الله صلى الله عليه وسلم من الخلوة بالمرأة بصفة عامة، وحذر من الأقارب المذكورين بصفة خاصة.. ¶ كما في حديث عقبة بن عامر: أن رسول الله صلى الله عليه وسلم قال: (إياكم والدخول على النساء). فقال رجل من الأنصار: يا رسول الله أفرأيت الحمو؟ قال: (الحمو الموت). [البخاري (6/158-159) ومسلم (4/1711)]. ¶ المسألة الحادية عشرة: مواساة الزوج والعمل على إدخال السرور عليه.. ¶ وينبغي للزوجة أن تواسي زوجها، وتتخذ الأسباب التي تدخل عليه السرور، وتزيل عنه الغم والهم ، وتهدئه في عندما يصاب بما يخشى منه على نفسه، بالأساليب المناسبة.. ¶ كما فعلت خديجة رضي الله عنها، مع رسول الله صلى الله عليه وسلم، عندما رجع خائفاً أول ما أوحي إليه وقال: (لقد خشيت على نفسي).. ¶ فقالت له: \"كلا والله لا يخزيك الله أبداً، إنك لتصل الرحم، وتحمل الكل وتكسب المعدوم، وتقري الضيف، وتعين على نوائب الحق..\". الحديث. [البخاري (1/4-5) ومسلم (1/139-142)]. وغيرهما. ¶ والرجل في حاجة إلى مواساة امرأته وتسكينها إياه، في حالات الغضب أو نزول حوادث محزنة، كموت ولد وفقد مال وأشباه ذلك. ¶ ولقد ضربت زوجة أبي طلحة رضي الله عنهما أعلى مثال في هذا الموضوع.. ¶ كما في حديث أنس بن مالك رضي الله عنه، قال: \"اشتكى ابن لأبي طلحة، قال فمات وأبو طلحة خارج، فلما رأت امرأته أنه قد مات هيأت شيئاً ونحته في جانب من البيت، فلما جاء أبو طلحة قال: كيف الغلام؟ قالت: قد هدأت نفسه، وأرجو أن يكون قد استراح.. ¶ وظن أبو طلحة أنها صادقة، قال فبات فلما أصبح اغتسل، فلما أراد أن يخرج أعلمته أنه قد مات، فصلى مع النبي صلى الله عليه وسلم، وأخبره بما كان منهما فقال رسول الله صلى الله عليه وسلم: (لعل الله أن يبارك لكما في ليلتكما). [البخاري (1/437-438) ومسلم (4/1909)]. ¶ المسألة الثانية عشرة: معاشرة زوجها معاشرة حسنة..",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "ويجب على المرأة أن تعاشر زوجها معاشرة حسنة، فتبتسم في وجهه حينما ترى أن الابتسامة مناسبة، وتتجمل له وتظهر أمامه بالمظهر الذي يعجبه.. ¶ وتَكَسُّر المرأة ورِقَّة صوتها وإظهار محاسنها لزوجها، واتخاذ الأسباب والدواعي التي تجذبه إليها وترغبه في ملاعبتها ومضاحكتها وغير ذلك، أمر مطلوب.. ¶ ولا ينبغي أن تظهر أمامه بمظهر غير لائق، كأن تلبس ملابس سيئة المنظر أو تقترب منه، وبها روائح غير مناسبة، فإن ذلك يحدث بينهما ما لا تحمد عقباه. ¶ ولا سيما إذا داومت على تلك الحالة التي تعلم أنه يكرهها، وكثير من النساء لا تعتني بمظهرها أمام زوجها لا في ملبسها ولا في نظافتها ولا في إظهار أنوثتها.. ¶ وكثير من الرجال يشكون من نسائهم اللاتي يتخذن ذلك ديدنهم، وإذا خرجن زائرات بعض صديقاتهن، تراهن تعتنين بتنظيف أنفسهن ولبس أجمل ثيابهن، ولا ينسين أن يكتحلن، وربما أخذن شيئاً من الطيب [مخالفات نهي الرسول صلى الله عليه وسلم عن ذلك] ولبسن الحلي وخرجن من البيت بعيدات عن عيني زوجها كأنها في ليلة عرسها.. ¶ وهذا الفعل يعتبر من أقبح الأفعال وأشنع الصفات التي تصدر من الزوجة مع زوجها، فإنه أحق بتجملها وتنظفها وتطيبها واكتحالها وغير ذلك وهي أحوج إلى ذلك أمامه من الخروج به إلى خارج بيته.. ¶ وامرأة تفعل مثل هذا جديرة أن تعيش حياة نكدة تجلب على نفسها وعلى زوجها البلاء والشقاء، إذا ما صبر عليها وأبقاها زوجة له والغالب أن مثلها لا تبقى مع الزوج.. ¶ إلا إذا كان مضطراً اضطراراً يلجئه إلى بقائها، فإنه يبقى معها أتعس من سجين طال سجنه.. ¶ وإذا كانت المرأة مع ما تقدم كثيرة الثرثرة، سليطة اللسان سبابة لزوجها، ملحة عليه في طلب ما ليس عنده، فقد جمعت عليه ظلمات بعضها فوق بعض وطوام بعضها أعظم من بعض.. ¶ والرجل وإن كان مأموراً بالصبر عليها، فإن لصبره حدوداً، وما كل الناس في وسعهم الصبر على مثل ذلك. ¶ المسألة الثالثة عشرة: مراعاة أحواله في الفرح والحزن..",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "وينبغي للمرأة أن تتجاوب مع زوجها فتفرح لفرحه، وتحزن لحزنه، فإن ذلك من حقه عليها، لأن مثل المؤمن للمؤمن كمثل الجسد الواحد، إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى، ولأن الزوج أولى بمراعاة أحوال زوجه... ¶ روى النعمان بن بشير، أن رسول الله صلى الله عليه وسلم، قال: (مثل المؤمنين في توادهم وتراحمهم كمثل الجسد الواحد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى). [البخاري (7/77) ومسلم (4/66)] ¶ وفي شعور الزوج بأن زوجته تتعاون معه، يسرها ما يسره من خير، ويحزنها ما يحزنه من شر، يقوي رابطتهما و يزيد بينهما المحبة والسكينة. ¶ ولا ينبغي أن تظهر أمامه بمظهر السرور والفرح إذا كان حزيناً، كما ينبغي أن تكظم حزنها إذا رأته مسروراً، فإن ذلك أدعى إلى الألفة ودوامها بين الزوجين ولها مثل ذلك. ¶ المسألة الرابعة عشرة: مراعاة أوقات نومه وأكله ونحوهما.. ¶ وينبغي أن ترعاه في نفسه وفي كل الأمور المتعلقة به فتراعي أوقات أكله التي ألف الأكل فيها ولا تؤخر طعامه عنها، لأن ذلك قد يؤثر عليه في صحته، وفي اضطراب أوقاته. ¶ كما ينبغي أن تجيد له الطبخ وأن تكون عندها خبرة بأنواع منه حتى تنوع له الطعام لئلا يسأم من نوع واحد.. ¶ وينبغي أن تراعي أوقات نوم، فتحاول تهدئة الأطفال من الصخب وإبعادهم من مكان نومه، ليأخذ راحته الكافية، فإنه قد يكون متعباً وليس عنده وقت ينام فيه غير ذلك الوقت لكثرة أعماله في داخل البيت أو خارجه. ¶ وإذا لم تراعي ذلك فإنه لا يأخذ راحته، وينبغي أن تلاحظ ملابسه غسلاً وكياً وخياطة، ليظهر بالمظهر اللائق به بين أترابه.. ¶ وينبغي أن تعنى به أيضاً، في الأوقات التي تعرف أنه يرغب مجيئها إليه فيها، فتحاول أن تنيم أطفالها قبل ذلك الموعد، أو تعطيهم ما يلهيهم من الألعاب وتمرنهم على البعد عن المكان الذي يريدها فيه، فإن ذلك مميجلب أسباب الراحة والمودة بين الزوجين.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "المسألة الخامسة عشرة: إظهار أولادها بالمظهر الجميل: ¶ وينبغي أن تظهر أولادها دائماً أمام زوجها بمظهر جميل، من تنظيف لثيابهم وأجسامهم، فإن ذلك يجلب الراحة للأب ويدعوه إلى الاقتراب من أولاده وتقبيلهم ومداعبتهم.. ¶ بخلاف ما إذا ظهروا بمظهر آخر مقطعة ثيابهم متسخة أجسامهم كريهة رائحتهم فإنه - وإن كانوا أبناءه وهو يحبهم - تتقزز نفسه منهم لما يرى عليهم من الآثار السيئة. ¶ وصية غالية ينبغي أن تحرص عليها الزوجة. ¶ وفي هذا المقام أحب أن أنقل وصية جامعة لبعض الخصال الجميلة التي ينبغي أن تتصف بها المرأة مع زوجها، لامرأة جاهلية هي أمامة بنت الحارث. [زوجة عوف بن محكم الشيباني، وهذه الوصية أوصت بها ابنة لها تزوجها الحارث بن عمر ملك كندة] لابنتها.. ¶ وفيها تقول: \"أي بنية إنك فارقت الحواء الذي منه خرجت.. والوكر الذي منه درجت.. إلى وكر لم تعرفيه.. وقرين لم تألفيه.. ¶ فأصبح بملكه عليك ملكاً.. فكوني له أمة يكن لك عبداً.. ¶ واحفظي عني خلالاً عشراً، تكن لك دركاً وذكراً.. ¶ فأما الأولى والثانية: فالمعاشرة له بالقناعة.. وحسن السمع له والطاعة.. ¶ فإن في القناعة راحة القلب.. وحسن السمع والطاعة رأفة الرب. ¶ وأما الثالثة والرابعة: فلا تقع عيناه منك على قبيح.. ولا يشم أنفه منك إلا أطيب ريح.. ¶ واعلمي أي بنية أن الماء أطيب الطيب المفقود.. وأن الكحل أحسن الحسن الموجود.. ¶ وأما الخامسة والسادسة: فالتعهد لوقت طعامه.. والهدوء عند منامه.. ¶ فإن حرارة الجوع ملهبة.. وتنغيص النوم مغضبه.. ¶ وأما السابعة والثامنة: فالاحتفاظ بماله.. والرعاية على حشمه وعياله.. ¶ فإن الاحتفاظ بالمال من حسن التقدير.. والرعاية على الحشم من حسن التدبير.. ¶ وأما التاسعة والعاشرة: فلا تفشي له سراً.. ولا تعصي له أمراً.. ¶ فإن أفشيت سره لم تأمني غدره.. وإن عصيت أمره أوغرت صدره.. ¶ واتقي الفرح لديه إن كان ترحاً.. والاكتئاب عنده إذا كان فرحاً..",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "فإن الأولى من التقصير.. والثانية من التكدير.. ¶ واعلمي أنك لن تصلي إلى ذلك منه، حتى تؤثري هواه على هواك.. ورضاه على رضاك.. فيما أحببت وكرهت، والله يخير لك ويصنع لك برحمته\". [الوصايا الخالدة لعبد البديع صقر ومصطفى جبر ص:113-115]. ¶ المسألة السادسة عشرة: العناية بالبيت ¶ وينبغي أن تعنى الزوجة ببيتها عناية تظهره بالمظهر اللائق، الذي يبهج الناظر ويريح الزوج.. وكل أهل البيت.. ¶ وذلك بأن تسلك الطرق التالية: ¶ الطريق الأولى: العناية بتنظيفه تنظيفا شاملا لجميع غرفه ومرافقه. ¶ الطريقة الثانية: ترتيب أثاثه ترتيباً منظما، بحيث يكون جميل المظهر، بعيدا عن الفوضى والبعثرة التي تتقزز منها النفوس. ¶ الطريق الثالثة: الاهتمام بإزالة ما يؤذي الزوج والأسرة، كإبادة الذباب والحشرات والبعوض، بالمبيدات المتيسرة.. ¶ لأن ترك هذه الأشياء يسبب أضراراً كثيرة، منها أذى أهل البيت كلهم، وكثير من الناس يعاف الأكل والشراب الذي تقع فيه هذه الحشرات، ومنها نقل الأمراض من شخص إلى آخر، وإبادتها تجعل البيت هادئاً، والطعام والشراب مأموناً والنوم راحة. ¶ الطريق الرابعة: الاهتمام بحجرة نوم زوجها عناية خاصة، من النظافة والترتيب كتغيير الهواء وتنظيف البساط والغطاء، وتزويدها ببعض الروائح الطيبة، كالعود والعطر حتى إذا ما أقبل متعباً يرتاح بدخوله تلك الحجرة. ¶ وقد كثرت في هذا العصر الوسائل التي يمكن المرأة الاسترشاد بها، في القيام بوظائفها التي تحتاج إلى إتقانها في بيتها، لزوجها وأولادها وأسرتها، فعليها أن تستفيد منها. ¶ ولا يشترط أن تقوم وحدها بكل هذه الأمور، بل ينبغي أن تدرب عليها بناتها، لإعانتها، ولاكتساب الخبرة فيها، حتى يكن على استعداد للقيام بها، عندما يصبحن ربات بيوت، وكذلك لها أن تستعين بخادم إذا احتاجت إليها. ¶ وما دامت المرأة مسئولة عن بيتها، وهو مملكتها الصغيرة، فينبغي أن تقوم بمسئولياتها فيه خير قيام..",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "وهذه الأمور لا شك في نفعها، وكل أمر نافع، فالمسلم مأمور بالحرص على تحقيقه، كما في حديث أبي هريرة قَال قال رسول الله صلى الله عليه وسلم: (المؤمن القوي خير وأحب إلي الله من المؤمن الضعيف وفي كل خير، احرص على ما ينفعك، واستعن بالله ولا تعجز، وإن أصابك شيء، فلا تقل: لو أني فعلت كان كذا وكذا، ولكن قل: قدر الله وما شاء فعل، فإن لو تفتح عمل الشيطان) [مسلم، برقم (2664)] ¶ الفصل الثالث: قيامها بتربية الأولاد. ¶ إن مهمة الأم المتعلقة بتربية أولادها الجسمية والعقلية والإيمانية والسلوكية، من أعظم ما يجب عليها القيام به، وهو أشد خطرا من غيره من وظائف المرأة. ¶ فيجب أن تكرس جهودها في القيام بتربيتهم غذاءً وتنظيفاً، وتأديباً. ¶ ولقد أجاد العلامة ابن القيم رحمه الله القول في كتابه \"تحفة المودود بأحكام المولود\" فيما يتعلق بتربية الأولاد.. ¶ [وليست الأمور المذكورة ـ بعد ـ خاصة بالأم كلها، بل منها ما هو خاص بها، ومنها ما هو خاص بالأب، ومنها ما هو مشترك بينهما، والمراد بكون بعضها خاصاً بأحدهما أنه ألصق به من الآخر]. ¶ ولهذا فإني سأنقل منه الفقرات المناسبة لهذا الموضوع لعظيم فائدتها.. ¶ قال رحمه الله: \"الباب السادس عشر في فصول نافعة في تربية الأطفال تحمد عواقبها عند الكبر: ¶ ينبغي أن يكون رضاع المولود من غير أمه بعد وضعه بيومين أو ثلاثة، وهو الأجود، لما في لبنها ذلك الوقت من الغلظ والأخلاط، بخلاف لبن من استقلت على الرضاع وكل العرب تعتني بذلك حتى تسترضع أولادها عند نساء البوادي كما استرضع النبي صلى الله عليه وسلم عند بني سعد. ¶ وينبغي أن يمنع من حملهم والطواف بهم، حتى يأتي عليهم ثلاثة أشهر فصاعداً، لقرب عهدهم ببطون الأمهات، وضعف أبدانهم وينبغي أن يقتصر بهم على اللبن وحده إلى نبات أسنانهم، لضعف معدتهم وقوتهم الهاضمة عن الطعام..",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "فإذا أنبتت أسنانه قويت معدته وتغذى بالطعام فإن الله سبحانه، أخر إنباتها إلى وقت حاجته إلى الطعام، لحكمته ولطفه، ورحمة منه بالأم وحلمة ثديها فلا يعضه الولد بأسنانه. ¶ وينبغي تدريجهم في الغذاء فأول ما يطعمونهم الغذاء اللين فيطعمونهم الخبز المنقوع في الماء الحار واللبن الحليب، ثم بعد ذلك الطبيخ والأمراق الخالية من اللحم ثم بعد ذلك ما لطف جداً من اللحم بعد إحكام مضغه أو رضه رضاً ناعماً. ¶ فإذا قرب من وقت التكلم، وأريد تسهيل الكلام عليه، فليدلك ألسنتهم بالعسل والملح الأندراني، لما فيهما من الجلاء للرطوبات الثقيلة المانعة من الكلام. ¶ فإذا كان وقت نطقهم فليلقن لا إله إلا الله، محمداً رسول الله.. ¶ وليكن أول ما يقرع مسامعهم، معرفة الله سبحانه وتوحيده وأنه سبحانه فوق عرشه، ينظر إليهم ويسمع كلامهم وهو معهم أين ما كانوا.. ¶ ولهذا كان أحب الأسماء إلى الله: عبد الله وعبد الرحمن.. ¶ بحيث إذا وعى الطفل وعقل علم أنه عبد الله وأن الله هو سيده ومولاه. ¶ وإذا حضر وقت نبات الأسنان، فينبغي أن يدلك لثاهم كل يوم بالزبد والسمن ويمرخ جدر العنق تمريخاً كثيراً.. ¶ ويحذر عليهم كل الحذر، وقت نباتها إلى حين تكاملها، وقوتها من الأشياء الصلبة ويمنعون منها كل المنع لما في التمكن منها من تعريض الأسنان لفسادها وتعويجها وخللها. ¶ ولا ينبغي أن يشق على الأبوين بكاء الطفل وصراخه ـ ولا سيما لشربه اللبن إذا جاع - فإنه ينتفع بذلك البكاء، انتفاعاً عظيماً، فإنه يروض أعضاءه ويوسع أمعاءه، ويفسح صدره ويسخن دماغه ويحمي مزاجه ويثير حرارته الغريزية ويحرك الطبيعة لدفع ما فيها من الفضول ويدفع فضلات الدماغ من المخاط وغيره. ¶ وينبغي أن لا يهمل أمر قماطه ورباطه ولو شق عليه، إلى أن يصلب بدنه وتقوى أعضاوه ويجلس على الأرض.. ¶ فحينئذ يمرن ويدرب على الحركة والقيام قليلاً إلى أن يصير ملكة وقوة ويفعل ذلك بنفسه.",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "وينبغي أن يوقى الطفل كل أمر يفزعه من الأصوات الشديدة الشنيعة، والمناظر الفظيعة والحركات المزعجة.. ¶ فإن ذلك ربما أدى إلى فساد قوته العاقلة لضعفها فلا ينتفع بها بعد كبره، فإذا عرض له عارض من ذلك فينبغي المبادرة إلى تلافيه بضده وإيناسه بما ينسيه إياه وأن يلقم ثديه في الحال ويسارع إلى رضاعه ليزول عنه حفظ ذلك المزعج، ولا يرتسم في قوته الحافظة فيعسر زواله.. ¶ ويستعمل تمهيده بالحركة اللطيفة، إلى أن ينام فينسى ذلك، ولا يهمل هذا الأمر فإن في إهماله إسكان الفزع والروع في قلبه، فينشأ على ذلك ويعسر زواله ويتعذر. ¶ وينبغي للمرضع إذا أرادت فطامه أن تفطمه على التدريج، ولا تفاجئه بالفطام وهلة واحدة، بل تعوده إياه، وتمرنه عليه لمضرة الانتقال عن الألفة والعادة مرة واحدة. ¶ ومن سوء التدبير للأطفال أن يمكنوا من الامتلاء من الطعام وكثرة الأكل والشراب، ومن أنفع التدبير لهم أن يعطوا دون شبعهم، ليجود هضمهم وتعتدل أخلاطهم، وتقل الفضول في أبدانهم وتصح أجسادهم، وتقل أمراضهم لقلة الفضلات في (كذا) الغذائية.. [هكذا في الأصل والظاهر أن في العبارة سقطاً..]. ¶ ومما ينبغي أن يحذر أن يحمل الطفل على المشي قبل وقته، لما يعرض في أرجلهم بسبب ذلك من الانتقال والاعوجاج، بسبب ضعفها وقبولها.. ¶ واحذر كل الحذر أن تحبس عنه ما يحتاج إليه من قيء أو نوم أو طعام أو شراب أو عطاس أو بول أو إخراج دم، فإن لحبس ذلك عواقب رديئة في حق الطفل والكبير. ¶ ومما يحتاج إليه الطفل غاية الاحتياج الاعتناء بأمر خلقه، فإنه ينشأ عما عوده المربي في صغره، من حرد وغضب، ولجاج وعجلة، وخفة مع هواه - وطيش وحدة وجشع، فيصعب عليه في كبره تلافي ذلك وتصير هذه الأخلاق، صفات وهيئات راسخة له.. فلو تحرز منها غاية التحرز فضحته ولا بد يوماً ما..",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "ولهذا تجد أكثر الناس منحرفة أخلاقهم، وذلك من قبل التربية التي نشأ عليها، وكذلك يجب أن يجتنب الصبي إذا عقل مجالس اللهو والباطل والغناء، وسماع الفحش والبدع ومنطق السوء.. ¶ فإنه إذا علق بسمعه عسر عليه مفارقته في الكبر، وعزَّ على وليه استنقاذه منه فتغيير العوائد من أصعب الأمور، يحتاج صاحبه إلى استجداد طبيعة ثانية والخروج عن حكم الطبيعة عسر جداً.. ¶ وينبغي لوليه أن يجنبه الأخذ من غيره غاية التجنب.. فإنه متى اعتاد الأخذ صار له طبيعة، ونشأ بأن يأخذ لا بأن يعطي ويعوده البذل والإعطاء. ¶ وإذا أراد الولي أن يعطي شيئاً أعطاه على يده ليذوق حلاوة الإعطاء، ويجنبه الكذب والخيانة أعظم مما يجنبه السم الناقع، فإنه متى سهل له سبيل الكذب والخيانة أفسد عليه سعادة الدنيا والآخرة وحرمه كل خير.. ¶ ويجنبه الكسل والبطالة، والدعة والراحة بل يأخذه بأضدادها ولا يريحه إلا بما يجم نفسه وبدنه للشغل فإن الكسل والبطالة عواقب سوء ومغبة ندم، وللجهد والتعب عواقب حميدة، إما في الدنيا وإما في العقبى وإما فيهما، فأروح الناس أتعب الناس، وأتعب الناس أروح الناس، فالسيادة في الدنيا والسعادة في العقبى لا يوصل إليهما إلا على جسر من التعب.. ¶ قال يحى بن أبي كثير: لا ينال العلم براحة الجسم، ويعوده الانتباه آخر الليل فإنه وقت قسم الغنائم وتفريق الجوائز فمستقل، ومستكثر، ومحروم، فمتى اعتاد ذلك: صغيراً، سهل عليه كبيراً. ¶ ويجنبه فضول الطعام والكلام والمنام ومخالطة الأنام، فإن الخسارة في هذه الفضلات وهي تفوت على العبد خير دنياه وآخرته.. ¶ ويجنبه مضار الشهوات المتعلقة بالبطن والفرج غاية التجنب، فإن تمكينه من أسبابها والفسح له فيها يفسده فساداً، يعزَّ عليه بعده صلاحه..",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "وكم من أشقى ولده وفلذة كبده في الدنيا والآخرة بإهماله وترك تأديبه وإعانته له على شهوته، ويزعم أنه يكرمه وقد أهانه، وأنه يرحمه وقد ظلمه وحرمه، ففاته انتفاعه بولده وفوت عليه حظه في الدنيا والآخرة.. ¶ فإذا اعتبرت الفساد في الأولاد رأيت عامته من قبل الآباء. ¶ والحذر كل الحذر من تمكينه من تناول ما يزيل عقله، من مسكر وغيره أو عشرة من يخشى فساده، أو كلامه له أو الأخذ من يده، فإن ذلك الهلاك كله، ومتى سهل عليه ذلك فقد سهل الدياثة ولا يدخل الجنة ديوث.. ¶ فما أفسد الأبناء مثل تفريط الآباء وإهمالهم واستسهالهم شرر النار بين الثياب، فأكثر الآباء يعتمدون مع أولادهم أعظم ما يعتمده العدو الشديد العداوة مع عدوه وهم لا يشعرون..!! ¶ فكم من والد حرم ولده خير الدنيا والآخرة، وعرضه لهلاك الدنيا والآخرة، وكل هذا عواقب تفريط الآباء في حقوق الله وإضاعتهم لها، وإعراضهم عما يوجب الله عليهم من العلم النافع والعمل الصالح حرمهم الانتفاع بأولادهم، وحرم الأولاد خيرهم، وهو من عقوبة الآباء. ¶ ومما ينبغي أن يعتمد حال الصبي وما هو مستعد له من الأعمال، ومهيأ له منها، فيعلم أنه مخلوق له، فلا يحمله على غيره ما كان مأذوناً فيه شرعاً.. ¶ فإنه إن حمل على غير ما هو مستعد له لم يفلح فيه، وفاته ما هو مهيأ له. ¶ فإذا وجده حسن الفهم صحيح الإدراك جيد الحفظ واعياً، فهذه من علامات قبوله وتهيئته للعلم، لينقشه في لوح قلبه ما دام خالياً فإنه يتمكن فيه ويستقر ويزكو معه. ¶ وإن رآه بخلاف ذلك من كل وجه وهو مستعد للفروسية، وأسبابها من الركوب والرمي واللعب بالرمح، وأنه لا نفاذ له في العلم ولم يخلق له، مكنه من أسباب الفروسية والتمرن عليها، فإنه أنفع له وللمسلمين.. ¶ وإن رآه بخلاف ذلك فإنه لم يخلق لذلك، ورأى عينه مفتوحة إلى صنعة من الصنائع مستعداً لها قابلاً لها وهي صناعة مباحة، نافعة للناس، فليمكنه منها..",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "هذا كله بعد تعليمه له ما يحتاج إليه في دينه، فإن ذلك ميسر على كل أحد، لتقوم حجة الله على العبد فإن له على عباده الحجة البالغة كما له عليهم النعمة السابغة.. ¶ [ثم قال] بعد بحث طويل-: ¶ فإذا صار له سبع سنين دخل في سن التمييز وأمر بالصلاة.. ¶ كما في المسند والسنن من حديث عمرو بن شعيب عن أبيه عن جده قال: ¶ قال رسول الله صلى الله عليه وسلم: (مروا أبناءكم بالصلاة لسبع واضربوهم عليها لعشر سنين وفرقوا بينهم في المضاجع) [أبو داود (1/334) وحسنه الألباني في إرواء الغليل (1/266)]. ¶ [ثم قال]: إذا صار ابن عشر ازداد قوة وعقلاً واحتمالاً للعبادات فيضرب على ترك الصلاة كما أمر به النبي عليه السلام وهذا ضرب تأديب وتمرين. ¶ [ثم قال]-: فإذا تيقن بلوغه جرى عليه قلم التكليف، وثبت له جميع أحكام الرجل. ¶ انتهى ما أردت نقله مع اختصار لبعض الجمل. [من ص: 137-182)]. ¶ أيها الأخ المسلم والأخت المسلمة، ليقم كل منكما بما يخصه وما يقدر عليه من تربية طفله، فإن طفلكما قد يصبح خليفة أو أميراً، أو وزيراً أو قاضياً، أو قائداً، أو غير ذلك من المناصب، فإن أحسن فلكما حظ عظيم من إحسانه، وإن أساء فعليكما وزر كبير من إساءته. ¶ وفي هذه الفصول التي اختصرتها من كتاب \"تحفة المودود في أحكام المولود\" للعلامة ابن القيم رحمه الله فوائد عظيمة في تربية الأطفال، الجسمية والروحية والعقلية الاجتماعية، فليعض عليها بالنواجذ من يريد أن تحمد عقباه وعقبى أولاده في الدنيا والآخرة. ¶ بقي أن أقول لك أيتها الأخت المسلمة: ¶ ينبغي أن تعتني بنظافة طفلك في جسمه وثيابه وأن تظهريه بالمظهر الجميل، فإن الله جميل يحب الجمال.. [راجع صحيح مسلم (1/93)].. ¶ وإظهاره بذلك يزيد من محبة والده له، ويشجعه على مخالطته وتربيته، كما يجعله يحترمك ويحبك على صنيعك والعكس بالعكس..",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "وأما ابنتك فاعتني بها زيادة على ما مضى، بتدريبها على الخبرة بشؤون المنزل ومعاشرة الزوج.. وتربية الأولاد، وإجادة الطبخ.. ومهنة الخياطة.. وغير ذلك مما تشعرين بأنه من مهامك.. فإنها عما قريب تصبح مكلفة مثلك ببيت وزوج وولد وغير ذلك.. ¶ الباب الرابع: مسئولية الخادم ¶ (والخادم راعٍ في مال سيده ومسئول عن رعيته) ¶ وفي هذا الباب ثلاثة فصول: ¶ الفصل الأول: أمانة الخادم ¶ الفصل الثاني: أنواع المال الذي يسأل عنه الخادم. ¶ الفصل الثالث: ما يترتب على أمانة الخادم. ¶ الفصل الأول: أمانة الخادم. ¶ الخادم قد يكون عبداً مملوكاً، وقد يكون أجيراً كما مضى.. ¶ وسبق أن على السيد أن يعتني بعبده وخادمه، فيعلمه ما يهمه من أمور دينه، حتى يعرف ما يجب عليه لربه ولسيده وغير ذلك ليقوم بما كلفه، بصدق وإخلاص وأمانة.. ¶ سواء كان الخادم عبداً أم أجيراً، فقد حمله الرسول صلى الله عليه وسلم مسئوليته التي يجب أن ينهض بها، دون تقصير ولا خيانة.. ¶ وينبغي للسيد إذا استأجر أجيراً أو أراد شراء عبد، أن يختار من يترجح عنده أنه أمين لا يخون في عمله، قوي لا يقصر فيه، خبير به لا يدخله الخلل بسبب جهله. ¶ وقد نوه القرآن الكريم بذلك في المسئوليات الكبيرة والصغيرة، فيوسف عليه السلام حينما رأى أموال مصر تبعثر في غير فائدة بسبب عدم أهلية المسئولين، للقيام عليها طلب من عزيز مصر أن يوليه شؤونها.. ¶ وعلل ذلك بقوله.. ((قَالَ اجْعَلْنِي عَلَى خَزَائِنِ الأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ)) [يوسف:55]. ¶ والحفظ شامل للأمانة والقدرة على التنفيذ.. ¶ وابنة صاحب مدين الذي لجأ إليه موسى عليه السلام فاراً بنفسه من فرعون، طلبت من أبيها أن يستأجر موسى لرعاية أغنامهم.. ¶ وعللت ذلك بقولها: ((قَالَتْ إِحْدَاهُمَا يَا أَبَتِ اسْتَأْجِرْهُ إِنَّ خَيْرَ مَنِ اسْتَأْجَرْتَ الْقَوِيُّ الأَمِينُ)) [القصص:26].",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "فالمسئولية الأولى - مسئولية يوسف عليه السلام - مسئولية كبيرة، لأنها ولاية على حفظ أموال الدولة كلها، وهي التي يطلق عليها الآن وزارة المالية والاقتصاد. ¶ والمسئولية الثانية - رعاية موسى عليه السلام للغنم - من المسئوليات الصغار، لأنها قيام على حفظ مال فرد واحد، وليست منصباً كبيراً في الدولة.. ¶ ومع ذلك فقد اشترط في المسئول عن الثانية ما اشترط في المسئول عن الأولى. ¶ وإذا كان خادم الرجل أميناً اطمأن على أمواله وغيرها في البيت وخارجه، بخلاف ما إذا كان خائناً، فإنه يخشاه دائماً على أمواله وأهله وعلى العمل الذي يسند إليه بأن لا يتقنه. ¶ هذا ما يجب من جانب السيد وهو الاختيار الحسن.. ¶ و أشير إلى أمر - مهم جداً يجب على السيد أن يراعيه وهو: ¶ الحذر من تمكين الخادم من الدخول على أهله والاختلاء بهم، فإن في ذلك من الفساد ما لا تحمد عقباه.. ¶ وهو ما يفعله كثيرمن الناس اليوم حيث يستأجر أجيراً، في عنفوان شبابه أو مراهقاً، ويمكنه من الدخول على زوجته أو غيرها من نساء بيته في حضوره وغيبته، دون أن تحتجب منه بل تظهر له جسدها ومحاسنها كما تظهرها لزوجها ويدخل عليها ويخرج في كل وقت بحجة الخدمة.. ¶ وهل يظن المسلم أن أجيراً هذه صفاته، يخلو له الجو في البيت مع امرأة ذات شهوة مثله هل يظن أنهما سيسلمان من إغواء الشيطان لهما؟ ¶ ولنتذكر قصة يوسف عليه السلام التي دبرتها له امرأة العزيز، وما حصل له من البلاء الذي لم يخلصه منه إلا ربه حيث ناداه قائلاً.. ¶ ((قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ وَإِلا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ)) [يوسف:33]. ¶ فعلى المسلم الحذر من التساهل في هذا الأمر، ويذكر أيضا أن الرسول صلى الله عليه وسلم، قد حذر من دخول أقاربه وأقارب زوجته ممن ليسوا بمحارم عليها، وقال في مثل ذلك: (الحمو الموت). [سبق ذكره..].",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "أليس الحذر من الخادم أولى؟ فليتق الله رجل في نفسه وفي أهله وفي خادمه، وليمتثل أمر الله وأمر رسوله صلى الله عليه وسلم.. ¶ فالله تعالى يقول: ((..وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلا تَعَاوَنُوا عَلَى الإثم وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)) [المائدة: من الآية2]. ¶ والرسول صلى الله عليه وسلم يقول: (اتق الله حيثما كنت). [الترمذي من حديث أبي ذر، وقال: حديث حسن صحيح (4/355-356) وكذا الدارمي (2/231) قال المحقق: رواه أيضاً أحمد والترمذي والحاكم وصححه الذهبي]. ¶ ويقول صلى الله عليه وسلم: (احرص على ما ينفعك..). [مسلم (4/2052) من حديث أبي هريرة]. ¶ و الرجل الذي يسمح لخادمه بالدخول على أهله في غيبته وحضوره والخلوة مغرق في الدياثة، فاقد الكرامة والرجولة، خارج على تعاليم دينه، وولي المرأة - أبوها أو غيره - يعتبر كذلك ديوثاً إذا علم بذلك وسكت عنه.. ¶ وهذه الصفة الذميمة، ليست من أخلاق المسلمين بل هي تقليد لأعداء الإسلام، وأعداء الشرف والكرامة الذين ماتت قلوبهم، وفقدوا شعورهم بمسئولياتهم. ¶ وقد كان بعض المخنثين يدخل على أزواج النبي صلى الله عليه وسلم، وكان المخنث يعد من غير أولي الإربة، فدخل النبي صلى الله عليه وسلم يوماً وأحدهم عند بعض نسائه وهو ينعت امرأة.. ¶ فأمر النبي صلى الله عليه وسلم بالاحتجاب منه، ونهى عن دخوله على النساء. [انظر نيل الأوطار ج6 ص:123، هذه نصيحة أحببت أن أسديها للإخوان والأخوات.. أسأل الله أن يوفقني وإياهم للعمل بها وبغيرها من تعاليم الإسلام]. ¶ ولقد نصحتك إن قبلت نصيحتي،،،،،،،، والنصح أغلى ما يباع ويوهب ¶ الفصل الثاني:أنواع المال الذي يسأل عنه الخادم",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "والمال الذي يرعاه فيه الخادم، قد يكون المقصود مجرد حفظه كالنقود والسلع المتنوعة، من حبوب أو قماش وغيرها مما يؤمر الخادم بالحراسة عليه، والواجب عليه في هذه الحالة الانتباه، وعدم الغفلة لئلا يتسلل اللصوص والمجرمون لأخذه.. ¶ وقد يكون المقصود التجارة في المال من بيع وشراء، وهنا يجب عليه أن يصرف الأموال بيعاً أو شراءً بأمانة ولا يقصر في حق سيده.. ¶ كما أنه لا يجوز أن يغش من يعامله، ولو كان في ذلك مصلحه عائدة على سيده، وسواء علم السيد أم لا. ¶ وقد يراد من الخادم أن يرعى بعض الدواب، كالإبل والبقر والغنم والخيل، والبغال والحمير وغيرها، فيجب عليه أن يقوم برعايتها والحفاظ عليها، ويحرم عليه أن يدعها تجوع أو تظمأ مع قدرته على عدم ذلك.. ولا يجوز له أن يضرب الدابة أو يوجعها ضرباً أو رجماً مضراً.. ¶ فإن قام الخادم بذلك دون تقصير فهو خادم أمين يستحق جزائين، جزاء الأجر من سيده، والثواب من ربه، وكان من المحسنين الذين يتقنون عملهم طمعاً في ثواب الله، وخوفاً من عقابه.. ¶ كما قال الرسول صلى الله عليه وسلم: (الإحسان أن تعبد الله كأنك تراه.. فإن لم تكن تراه فإنه يراك). [مسلم (1/37) من حديث عمر بن الخطاب رضي الله عنه]. ¶ الفصل الثالث: ما يترتب على أمانة الخادم أو خيانته ¶ والخادم إذا قام بواجبه بأمانة وإخلاص، وصدق وحزم، استفاد من ذلك فائدتين عظيمتين: ¶ الأولى: إقبال الناس إلى معاملته، وائتمانهم له على أموالهم وكثير من أمورهم، فيسلم بذلك من البطالة ويستمر في العمل الذي يحصل له من ورائه سد خلته وعدم احتياجه إلى سؤال الناس. ¶ الثانية: رضى الله عنه وإثابته إياه، على أمانته وإخلاصه وصدقه وبذلك يبقى محبوباً عند الخالق والمخلوق.. ¶ وإذا لم يقم بواجبه فخان مستأجره وكذب عليه خسر خسارتين عظيمتين.",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "الأولى: نبذ الناس إياه، وعدم ائتمانهم له في معاملته، وبذلك يصبح عاطلاً عن العمل لا يستخدمه أحد، كاذباً لا يصدقه الناس ولو صدق، فيضطر إلى تكفف الناس وإراقة ماء وجهه مع قدرته على الابتعاد عن ذلك. ¶ الثانية: غضب الله عليه ومجازاته على خيانته وكذبه وعدم إتقان عمله، فيكون بغيضاً عند الله وعند خلقه، والكذب والخيانة من صفات المنافقين. ¶ عن أبي هريرة رضي الله عنه: عن رسول الله صلى الله عليه وسلم قال: (آية المنافق ثلاث.. إذا حدث كذب، وإذا وعد أخلف.. وإذا أوتمن خان). متفق عليه. [البخاري (7/95) ومسلم (1/78)]. ¶ وفي رواية: (وإن صام وصلى وزعم أنه مسلم). ¶ وقد جعل الله للعبد الذي يقوم بحق الله وحق سيده أجرين، كما في حديث ابن عمر رضي الله عنهما: أن رسول الله صلى الله عليه وسلم قال: (إن العبد إذا نصح لسيده وأحسن عبادة الله فله أجره مرتين). [البخاري (3/124) ومسلم (3/1284)]. ¶ وفيهما عن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم: (للعبد المملوك المصلح أجران)، والذي نفس أبي هريرة بيده لولا الجهاد في سبيل الله والحج وبر أمي لأحببت أن أموت وأنا مملوك. [البخاري (3/123) ومسلم (3/1284)]. ¶ تتمة في مسئولية الإنسان عن الحيوان ¶ هذا ومن المستحسن أن أختم هذه المسئوليات بمناسبة العموم الذي في آخر الحديث.. (وكلكم راع ومسئول عن رعيته) بمسئولية الإنسان عن الحيوان، ليعلم الجاهلون بالإسلام الذين يتبجحون بالرفق بالحيوان، وهم يتصرفون تصرف الوحوش الضواري في الإنسان، أن الإسلام اعتنى بالحيوان قبل أربعة عشر قرناً، ¶ وفي هذه التتمة مسألتان: ¶ إحداهما في أجر من قام بحق الحيوان، وأشفق عليه فسقاه أو أطعمه.. ¶ والأخر ى في العقاب الشديد لمن قصر في حق الحيوان أو عذبه. ¶ ونذكر في كل منهما حديثا:",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "الحديث الأول: عن أبي هريرة رضي الله عنه أن النبي صلى الله عليه وسلم قال: (بينما رجل يمشي بطريق اشتد عليه العطش فوجد بئراً، فنزل فيها فشرب ثم خرج فإذا كلب يلهث يأكل الثرى من العطش.. فقال الرجل لقد بلغ هذا الكلب من العطش مثل الذي كان بلغ مني..فنزل البئر فملأ خفه ماء ثم أمسكه بفيه حتى رقى فسقى الكلب فشكر الله له فغفر له).. ¶ قالوا يا رسول الله: وإن لنا في البهائم أجراً..؟ فقال: (في كل كبد رطبة أجر). [البخاري (3/77) ومسلم (4/1761)]. ¶ الحديث الثاني: عن ابن عمر رضي الله عنهما أن النبي صلى الله عليه وسلم قال: (عذبت امرأة في هرة سجنتها حتى ماتت فدخلت فيها النار لا هي أطعمتها وسقتها إذ حبستها ولا هي تركتها تأكل من حشاش الأرض). [البخاري (3/77) ومسلم (4/2022)]. ¶ خاتمة ¶ يتبين من هذا البحث، أن كل فرد من أفراد المسلمين مكلف من الله عز وجل القيام بمسئوليته، وأنه لا نجاح للمسلمين أفراداً وجماعات، إلا إذا قام كل منهم بمسئوليته.. ¶ وبهذا يتضح أن ما تعانيه الأمة الإسلامية من الشقاء والذل والتبعية لأعداء الإسلام في كل شيء.. كما قال الرسول صلى الله عليه وسلم: (..حتى لو دخلوا جحر ضب لدخلتموه..).. [البخاري (8/151) ومسلم (4/2054) ولفظه \"حتى لو دخلوا جحر ضب لاتبعتموهم\"]. يتضح أن كل ذلك سببه تفريط المسلمين في القيام بمسئولياتهم على اختلافها، فليتق الله كل مسلم وليقم بواجبه ليكون لبنة صالحة في بناء الأمة.. ¶ فإن الأمة مكونة من أفراد، وكلما كان الأفراد أكثر قياماً بمسئولياتهم، كانت الأمة أكثر تماسكاً وثباتاً وقوة وهيبة في قلوب أعدائها.. وهكذا كان المسلمون في القرون المفضلة. ¶ وكلما كان الأفراد أكثر تفريطاً في مسئولياتهم، كانت الأمة أكثر تفككاً وضعفاً وذلاً.. كما هو حال المسلمين الآن.. ¶ اللهم يا مقلب القلوب ثبت قلوبنا على دينك وارزقنا الإخلاص في العمل وأداء الواجب، والقيام بالمسئولية يا رب العالمين.. ¶ تنبيه:",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "كان تأليف هذا الكتاب [المسؤولية في الإسلام] في عام 1388هـ ـ 1968هـ ـ ما عدا بعض الزيادات التي أضيفت أثناء التصحيح الأخير المذكور أدناه. ¶ ثم قمت بتأليف كتاب آخر، وهو [أثر التربية الإسلامية في أمن المجتمع الإسلامي] الذي فرغت من تبييضه في يوم الخميس من عام 1406هـ 28 نوفمبر سنة 1985م ¶ وقد حصل في هذا الكتاب توسع في الموضوعات التي تضمنها كتاب المسؤولية في الإسلام، مع زيادة موضوعات كثيرة، ولكنه يوجد في أ حد الكتابين ما لا يوجد في الآخر... مع العلم أن كتاب المسؤولية كان الكتاب الثاني من كتبي. ¶ وسبحانك اللهم وبحمدك، لا إله إلا أنت، أستغفرك وأتوب إليك. ¶ وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.. ¶ فرغت من مراجعة هذا الكتاب وتصحيحه، وتخريج أحاديثه، وإضافة زيادات في غالب أبوابه، اقتضاها المقام، في الساعة الثامنة من مساء يوم الإثنين من شهر صفر، من عام 1424هـ ـ السابع من شهر إبريل، من عام 2003م في مدينة الرسول صلى الله عليه وسلم. ¶ وكان ذلك في الوقت الذي عم فيه الحزن الأمة الإسلامية في مشارق الأرض ومغاربها، على ما تقوم به الصليبية الجديدة واليهود من إبادة للمسلمين، وتخريب للبلدين العظيمين: فلسطين والعراق، دون أن يجد المظلومون حراكا من حكومات الشعوب الإسلامية التي استسلمت للمعتدين، بل أعان كثير دول الكفر المعتدية على المسلمين. ¶ وكل دولة من تلك الدول تنتظر اليوم الذي ينزل بها العدو ما أنزله بغيرها، قيل: \"أكلت يوم أكل الثور الأبيض\" إن لم تغير ما بنفسها، فيغير الله ما بها، كما فلا حول ولا قوة إلا بالله العلي العظيم",
            "page": "115",
            "part": "1"
        }
    ],
    "t33349": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "كتاب المسئولية في الإسلام"
        }
    ]
}