{
    "b33348": [
        {
            "id": "1",
            "nass": "الاستشراق ¶ إعداد ¶ د. مازن بن صلاح مطبقاني ¶ أستا ذ مساعد - قسم الاستشراق ¶ كلية الدعوة بالمدينة المنورة - جامعة الإمام محمد بن سعود الإسلامية ¶ بسم الله الرحمن الرحيم ¶ تقديم : ¶ …كثيراً ما يتردد على ألسنة الخطباء وفي الصحف والمجلات وفي الكتب كلمة استشراق وبخاصة عندما يكون الحديث عن الغزو الفكري أو الثقافي وآثاره السيئة. وقد بالغ البعض في ذم الاستشراق وكل ما يمت إليه بصلة، بينما يرى البعض أن الاستشراق إنما هو جهد علمي لدراسة الشرق، وبخاصة بعض الذين تتلمذوا على أيدي بعض المستشرقين حيث يرون فيهم المثال في المنهجية والإخلاص والدقة وغير ذلك من النعوت المادحة. ¶ والحقيقة إن الاستشراق قد شغل حيزاً كبيراً في الكتابات العربية وذلك لأن الحضارة الغربية التي نشأ فيها الاستشراق هي الحضارة الغالبة في العصر الحاضر. فقد كتب المستشرقون في شتى القضايا الإسلامية ابتداءً من القرآن الكريم وتفسيره والكتابة حول السنة النبوية والتاريخ الإسلامي إلى الكتابة في اللغة العربية وآدابها وشتى القضايا في الإسلام وحياة المسلمين اجتماعياً واقتصادياً وسياسياً. ومما أضاف إلى أهمية الاستشراق أن البعثات العلمية إلى ديار الغرب بدأت منذ بداية القرن التاسع عشر في عهد محمد علي الكبير وبعض الحكام المعاصرين له في العالم الإسلامي. وقد تلقى كثير من أبناء المسلمين العلوم الإسلامية على أيدي المستشرقين. ولم يتوقف الأمر عند هذا فقد استضافت بعض الجامعات العربية والإسلامية عدداً من هؤلاء للتدريس فيها كما حدث في الجامعة المصرية حين استضافت بعض المستشرقين لتدريس آداب اللغة العربية.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وقد صدرت كتابات كثيرة تتناول تعريف الاستشراق ونشأته وأهدافه ودوافعه ومناهجه، ولما كانت الموسوعة الوسيطة للأديان والمذاهب الفكرية المعاصرة رأت أن يكتب عن الاستشراق لما له من تأثير في الفكر العربي الإسلامي المعاصر فقد كانت هذه الصفحات التي تحاول أن تقدم تعريفاً للاستشراق وأهدافه وأثره في العالم الإسلامي في النواحي العقدية والاجتماعية والاقتصادية والثقافية. كما تتضمن الصفحات الآتية تعريفاً بأبرز المستشرقين ونبذة عن إنتاجهم الفكري. ¶ تعريف الاستشراق: ¶ … ما معنى هذه الكلمة؟ لو أرجعنا هذه الكلمة إلى أصلها لوجدناها مأخوذة من كلمة شرق ثم أضيف إليها ثلاثة حروف هي الألف والسين والتاء ،ومعناها طلب الشرق ، وليس طلب الشرق سوى طلب علوم الشرق وآدابه ولغاته وأديانه.ولعل هذا التعريف اللغوي بالنسبة للغة العربية. أما في اللغات الأوروبية فثمة تعريف آخر يدل على أن المقصود بالشرق ليس الشرق الجغرافي وإنما الشرق المقترن معنى الشروق والضياء والنور والهداية. وهذا ما تناوله سيد محمد الشاهد في تعريفه للاستشراق مستعيناً بالمعاجم الغربية حيث يرى أن كلمة استشراق لا ترتبط فقط بالمشرق الجغرافي وإنما تعني أن الشرق هو مشرق الشمس ولهذا دلالة معنوية بمعنى الشروق والضياء والنور والهداية بعكس الغروب بمعنى الأفول والانتهاء .وقد رجع أحد الباحثين المسلمين وهو السيد محمد الشاهد إلى المعاجم اللغوية الأوروبية ( الألمانية والفرنسية والإنجليزية) ليبحث في كلمة شرقORIENT فوجد أنه يشار إلى منطقة الشرق المقصودة بالدراسات الشرقية بكلمة \" تتميز بطابع معنوي وهو Morgenland وتعني بلاد الصباح ، ومعروف أن الصباح تشرق فيه الشمس، وتدل هذه الكلمة على تحول من المدلول الجغرافي الفلكي إلى التركيز على معنى الصباح الذي يتضمن معنى النور واليقظة، وفي مقابل ذلك نستخدم في اللغة كلمة Abendlandوتعني بلاد المساء لتدل على الظلام والراحة.\" (1)",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "…وفي اللاتينية تعني كلمة Orient : يتعلم أو يبحث عن شيء ما ، وبالفرنسية تعنى كلمة Orienter وجّه أو هدى أو أرشد ، وبالإنجليزية Orientation , وorientate تعني\" توجيه الحواس نحو اتجاه أو علاقة ما في مجال الأخلاق أو الاجتماع أو الفكر أو الأدب نحو اهتمامات شخصية في المجال الفكري أو الروحي. \" ومن ذلك أن السنة الأولى في بعض الجامعات تسمّى السنة الإعدادية Orientation . وفي الألمانية تعني كلمة Sich Orientiern \" يجمع معلومات (معرفة) عن شيء ما .(2) ¶ التعريف الاصطلاحي: ¶ …أما في الاصطلاح فإننا نعود إلى ما كتبه الغربيون أولاً عن هذا المجال المعرفي الذي أنشئت المعاهد والكليات والأقسام العلمية لدراسته. ويرى بعض الباحثين الغربيين أن مصطلح الاستشراق ظهر في الغرب منذ قرنين من الزمان على تفاوت بسيط بالنسبة للمعاجم الأوروبية المختلفة، لكن الأمر المتيقن أن البحث في لغات الشرق وأديانه وبخاصة الإسلام قد ظهر قبل ذلك بكثير. ولعل كلمة مستشرق قد ظهرت قبل مصطلح استشراق، فهذا آربري Arberry في بحث له في هذا الموضوع يقول :\" والمدلول الأصلي لاصطلاح (مستشرق) كان في سنة 1638(أحد أعضاء الكنيسة الشرقية أو اليونانية ) وفي سنة 1691 وصف آنتوني وود Anthony Wood صمويل كلارك Samuel Clarke بأنه (استشراقي نابه) يعنى ذلك أنه عرف بعض اللغات الشرقية . وبيرون في تعليقاته على Childe Harold's Pilgrimage يتحدث عن المستر ثورنتون وإلماعاته الكثيرة الدالة على استشراق عميق.\"(3)",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "…وقد عرّف غربيون آخرون الاستشراق ومن هؤلاء المستشرق رودي بارت حيث يقول:\" الاستشراق علم يختص بفقه اللغة خاصة. وأقرب شي إليه إذن أن نفكر في الاسم الذي أطلق عليه، كلمة استشراق مشتقة من كلمة \"شرق\" وكلمة شرق تعني مشرق الشمس ، وعلى هذا يكون الاستشراق هو علم الشرق أو علم العالم الشرقي.\" (4) ويعتمد المستشرق الإنجليزي آربري تعريف قاموس أكسفورد الذي يعرف المستشرق بأنه \" من تبحّر في لغات الشرق وآدابه.\"(5) ¶ …ومن الغربيين الذين تناولوا ظهور الاستشراق وتعريفه المستشرق الفرنسي مكسيم رودنسون Maxime Rodinson الذي أشار إلى أن مصطلح الاستشراق ظهر في اللغة الفرنسية عام 1799بينما ظهر في اللغة الإنجليزية عام 1838، وأن الاستشراق إنما ظهر للحاجة إلى \" إيجاد فرع متخصص من فروع المعرفة لدراسة الشرق\" ويضيف بأن الحاجة كانت ماسة لوجود متخصصين للقيام على إنشاء المجلات والجمعيات والأقسام العلمية .(6) ¶ …ولو انتقلنا إلى العرب والمسلمين الذين تناولوا هذا المصطلح نجد أن إدوارد سعيد عدة تعريفات للاستشراق منها أنه : \" أسلوب في التفكير مبني على تميّز متعلق بوجود المعرفة بين \"الشرق\"( معظم الوقت) وبين الغرب\"(7)ويضيف سعيد بأن الاستشراق ليس مجرد موضوع سياسي أو حقل بحثي ينعكس سلباً باختلاف الثقافات والدراسات أو المؤسسات وليس تكديساً لمجموعة كبيرة من النصوص حول المشرق ... إنه بالتالي توزيع للوعي الجغرافي إلى نصوص جمالية وعلمية واقتصادية واجتماعية وفي فقه اللغة (8). وفي موضع آخر يعرف سعيد الاستشراق بأنه المجال المعرفي أو العلم الذي يُتوصل به إلى الشرق بصورة منظمّة كموضوع للتعلم والاكتشاف والتطبيق.(9) .ويقول في موضع آخر إنّ الاستشراق: نوع من الإسقاط الغربي على الشرق وإرادة حكم الغرب للشرق.\"(10)",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "لقد قدّم أحمد عبد الحميد غراب مجموعة من التعريفات للاستشراق استناداً إلى العديد من المراجع في هذا المجال ثم اختار أن يجمع بينها في تعريف واحد وهذا التعريف هو : \" هو دراسات \"أكاديمية \" يقوم بها غربيون كافرون - من أهل الكتاب بوجه خاص- للإسلام والمسلمين، من شتى الجوانب : عقيدة ،وشريعة ، وثقافة ، وحضارة ، وتاريخاً، ونظماً، وثروات وإمكانات .. .بهدف تشويه الإسلام ومحاولة تشكيك المسلمين فيه ، وتضليلهم عنه ، وفرض التبعية للغرب عليهم ، ومحاولة تبرير هذه التبعية بدراسات ونظريات تدعي العلمية والموضوعية ، وتزعم التفوق العنصري والثقافي للغرب المسيحي على الشرق الإسلامي.\"(11)",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "…وبالرغم من اجتهاد الباحث في هذا التعريف لكنه كان يجب أن يتجرد عن أي أفكار سابقة أو تعميمات . ومن خلال متابعة للاستشراق فإننا يمكن أن نقول إنّ الاستشراق هو كل ما يصدر عن الغربيين من أوروبيين( شرقيين وغربيين بما في ذلك السوفيت) وأمريكيين من دراسات أكاديمية (جامعية) تتناول قضايا الإسلام والمسلمين في العقيدة، وفي الشريعة، وفي الاجتماع ، وفي السياسة أو الفكر أو الفن ، كما يلحق بالاستشراق كل ما تبثه وسائل الإعلام الغربية سواء بلغاتهم أو باللغة العربية من إذاعات أو تلفاز أو أفلام سينمائية أو رسوم متحركة أو قنوات فضائية، أو ما تنشره صحفهم من كتابات تتناول المسلمين وقضاياهم. كما أن من الاستشراق ما يخفى علينا مما يقرره الباحثون والسياسيون الغربيون في ندواتهم ومؤتمراتهم العلنية أو السرية. ويمكننا أن نلحق بالاستشراق ما يكتبه النصارى العرب من أقباط ومارونيين وغيرهم ممن ينظر إلى الإسلام من خلال المنظار الغربي . ولا بد أن نلحق بالاستشراق ما ينشره الباحثون المسلمون الذين تتلمذوا على أيدي المستشرقين وتبنوا كثيراً من أفكار المستشرقين حتى إن بعض هؤلاء التلاميذ تفوق على أساتذته في الأساليب والمناهج الاستشراقية. ويدل على ذلك احتفال دور النشر الاستشراقية بإنتاج هؤلاء ونشره باللغات الأوروبية على أنها بحوث علمية رصينة أو ما يترجمونه من كتابات بعض العرب والمسلمين إلى اللغات الأوروبية.(12) ¶ …وكان الاستشراق ومازال يهتم بالشعوب الشرقية عموماً التي تضم الهند وجنوب شرق آسيا والصين واليابان وكوريا. وعند مراجعة النشاطات الاستشراقية نجد أن هذه المناطق نالت اهتماماً كبيراً في الدراسات الاستشراقية. ولكنها عندما بدأت دراسة المناطق أو الدراسات الإقليمية أصبحت تخصص بدراسات خاصة بها مثل الدراسات الصينية أو الدراسات الهندية أو الدراسات اليابانية. أما الأصل فكانت كلها تضم تحت مصطلح واحد هو ( الاستشراق)",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "نبذ الغرب لهذا المصطلح ¶ …ويجب أن نتوقف عند القرار الغربي بالتوقف عن استخدام مصطلح استشراق أو كما قال لويس إن هذا المصطلح قد ألقي به في مزابل التاريخ. فقد رأى الغرب أن هذا المصطلح ينطوي على حمولات تاريخية ودلالات سلبية وأن هذا المصطلح لم يعد يفي بوصف الباحثين المتخصصين في العالم الإسلامي. فكان من قرارات منظمة المؤتمرات العالمية في مؤتمرها الذي عقد في باريس عام 1973 بأن يتم الاستغناء عن هذا المصطلح، وأن يطلق على هذه المنظمة ( المؤتمرات العالمية للدراسات الإنسانية حول آسيا وشمال أفريقياICHSANA ) (13)وعقدت المنظمة مؤتمرين تحت هذا العنوان إلى أن تم تغييره مرة ثانية إلى (المؤتمرات العالمية للدراسات الآسيوية والشمال أفريقية ICANAS ). وقد عارض هذا القرار دول الكتلة الشرقية (روسيا والدول التي كانت تدور في فلكها)(14) ومع ذلك ففي المؤتمر الدولي الخامس والثلاثين للدراسات الآسيوية والشمال أفريقية الذي عقد في بودابست بالمجر كان مصطلح استشراق ومستشرقين يستخدم دون أي تحفظات، مما يعني أن الأوروبيين الغربيين والأمريكيين هم الأكثر اعتراضاً على هذا المصطلح ولعل هذا ليفيد المغايرة بحيث يتحدثون عن المستشرقين ليثبتوا أنهم غير ذلك بل هم مستعربونArabists أو إسلاميون Islamists أو باحثون في العلوم الإنسانية Humanistsأو متخصصون في الدراسات الإقليمية أو الاجتماعية أو الاقتصادية التي تختص ببلد معين أو منطقة جغرافية معينة . أما موقفنا نحن من هذا التخصص أو التخصصات فإنه يسعنا ما وسع الغربيين فإن هم اختاروا أن يتركوا التسمية فلا بأس من ذلك شريطة أن لا نغفل عن استمرار اهتمامهم بدراستنا والكتابة حول قضايانا وعقد المؤتمرات والندوات ونشر الكتب والدوريات حول العالم الإسلامي واستمرار أهداف الاستشراق. وأن لا يصرفنا تغيير الاسم عن الوعي والانتباه لما يكتبونه وينشرونه. ¶ نشأة الاستشراق وتطوره",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "…اختلف الباحثون في نشأة الاستشراق في تحديد سنة معنية أو فترة معينة لنشأة الاستشراق فيرى البعض أن الاستشراق ظهر مع ظهور الإسلام. ولعل اهتمام النصارى بهذا الدين يعود إلى هجرة المسلمين إلى الحبشة وقد كان ملكها النجاشي نصرانياً وما دار من حديث حول هذا الدين بين البطارقة في مجلسه، وكيف أدرك هذا الملك حقيقة هذا الدين فاعتنقه. وكانت الفرصة الثانية لتعرف النصارى على هذا الدين حينما بعث الرسول صلى الله عليه وسلم رسله إلى الملوك والأمراء خارج الجزيرة العربية وكان هرقل عظيم الروم أحد هؤلاء الملوك وكان أبو سفيان في تجارة له إلى الشام فاستدعاه هرقل وسأله عن الإسلام وأظهر هرقل اقتناعه بصدق هذا الدين وحقيقته(15).و هناك رأي بأن غزوة مؤتة التي كانت أول احتكاك عسكري تعد من البدايات للاستشراق ويرى آخرون أن أول اهتمام بالإسلام والرد عليه بدأ مع يوحنا الدمشقي وكتابه الذي حاول فيه أن يوضح للنصارى كيف يجادلون المسلمين. ويرى آخرون أن الحروب الصليبية هي بداية الاحتكاك الفعلي بين المسلمين والنصارى الأمر الذي دفع النصارى إلى محاولة التعرف على المسلمين. وبخاصة أنه بعد هزيمة لويس التاسع وأسره في المنصورة وما تمخض عنه تفكيره من صعوبة هزيمة المسلمين عسكرياً فلا بد من التخطيط الفكري بجانب التخطيط الحربي والسياسي مما تمخض عنه بداية الدراسات الاستشراقية. ¶ …ومن الآراء في بداية الاستشراق أنه بدأ بقرار من مجمع فيينا الكنسي الذي دعا إلى إنشاء كراسي لدراسة اللغات العربية والعبرية والسريانية في عدد من المدن الأوروبية مثل باريس وأكسفورد وغيرهما.ويرى الباحث الإنجليزي ب.إم هولت P.M. Holt أن القرارات الرسمية لا يتم تنفيذها بالطريقة التي أرادها صاحب القرار لذلك فإن القرار البابوي هنا لا يعد البداية الحقيقية للاستشراق.(16)",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وثمة رأي له عدد من المؤيدين أن احتكاك النصارى بالمسلمين في الأندلس هو الانطلاقة الحقيقية لمعرفة النصارى بالمسلمين والاهتمام بالعلوم الإسلامية ويميل إلى هذا الرأي بعض رواد البحث في الاستشراق من المسلمين ومنهم الشيخ الدكتور مصطفى السباعي (17) ¶ ولاشك أن هذه البدايات لا تعد البداية الحقيقية للاستشراق الذي أصبح ينتج ألوف الكتب سنوياً ومئات الدوريات ، ويعقد المؤتمرات. وإنما تعد هذه جميعا-كما يقول الدكتور النملة -:\" من قبيل الإرهاص لها وما أتى بعدها يعد من قبيل تعميق الفكرة، والتوسع فيها وشد الانتباه إليها.\"(18) فالبداية الحقيقية للاستشراق الذي يوجد في العالم الغربي اليوم ولا سيما بعد أن بنت أوروبا نهضتها الصناعية والعلمية وأصبح فيها العديد من الجامعات ومراكز البحوث وأنفقت ولا تزال تنفق بسخاء على هذه البحوث قد انطلقت منذ القرن السادس عشر حيث \" بدأت الطباعة العربية فيه بنشاط فتحركت الدوائر العلمية وأخذت تصدر كتاباً بعد الآخر ..\"(19)ثم ازداد النشاط الاستشراقي بعد تأسيس كراس للغة العربية في عدد من الجامعات الأوروبية مثل كرسي أكسفورد عام 1638 وكامبريدج عام 1632.ويضيف سمايلوفيتش بأن تأسيس الجمعيات العلمية مثل الجمعية الأسيوية البنغالية والجمعية الاستشراقية الأمريكية والجمعية الملكية الآسيوية البريطانية وغيرها بمنزلة \" الانطلاقة الكبرى للاستشراق حيث تجمعت فيها العناصر العلمية والإدارية والمالية فأسهمت جميعها إسهاماً فعّالاً في البحث،والاكتشاف والتعرف على عالم الشرق وحضارته فضلاً عما كان لها من أهداف استغلالية واستعمارية.\"(20)وكان من المشروعات الاستشراقية المهمة إنشاء مدرسة اللغات الشرقية الحية في فرنسا برئاسة المستشرق الفرنسي سلفستر دي ساسي Silvester de Sacy التي كانت تعد قبلة المستشرقين الأوروبيين وساهمت في صبغ الاستشراق بالصبغة الفرنسية مدة من الزمن.(21)وإنشاء الجمعيات الاسشتراقية",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وأيضاً بداية منظمة المؤتمرات العالمية للمستشرقين عام 1873 في عقد مؤتمراته السنوية. ¶ أهداف الاستشراق: ¶ 1- الهدف الديني : ¶ تتداخل الدوافع مع الأهداف أحياناً فإن الهدف الديني الذي أراد الاستشراق تحقيقه كان دافعه الأساس كما يقول آصف حسين أن رجال الدين النصارى رأوا قوة الإسلام واندفاع كثير من النصارى للدخول فيه واستيلاء الإسلام على أراض كانت النصرانية هي الدين الوحيد فيها حتى أصبح النصارى قله فخاف هؤلاء على مكانتهم ومكاسبهم الدنيوية والدينية مما أجج أحقادهم فكان لابد أن يقفوا في وجه الإسلام حيث إنه ليس في الإسلام طبقة رجال دين أو أكليروس كما في النصرانية.(22) ¶ فغاية الهدف الديني هي معرفة الإسلام لمحاربته وتشويهه وإبعاد النصارى عنه، وقد اتخذ النصاري المعرفة بالإسلام وسيلة لحملات التنصير التي انطلقت إلى البلاد الإسلامية،وكان هدفها الأول تنفير النصارى من الإسلام. ولذلك فإن الكتابات النصرانية المبكرة كانت من النوع المتعصب والحاقد جداً حتى إن بعض الباحثين الغربيين في العصر الحاضر كتب نقداً عنيفاً لاستشراق العصور (الأوروبية ) الوسطى من أمثال نورمان دانيال Norman Daniel في كتابه الإسلام والغرب.(23) فقد كتب دانيال أن أسباب حقد النصارى وسوء فهمهم للإسلام مازال بعضه يؤثر في موقف الأوروبيين من الإسلام بالرغم من التحسن العظيم الحديث في الفهم والذي أشاد به بعض المسلمين .(24)وكتاب ريتشارد سوذرن صورة الإسلام في العصور الوسطى.(25) ¶ 2- الهدف العلمي:",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "ما كان لأوروبا أن تنهض نهضتها دون أن تأخذ بأسباب ذلك وهو دراسة منجزات الحضارة الإسلامية في جميع المجالات العلمية .فقد رأى زعماء أوروبا \" أنه إذا كانت أوروبا تريد النهوض الحضاري والعلمي فعليها بالتوجه إلى بواطن العلم تدرس لغاته وآدابه وحضارته\"(26) وبالرجوع إلى قوائم الكتب التي ترجمت إلى اللغات الأوروبية لعرفنا حقيقة أهمية هذا الهدف من أهداف الاستشراق فالغربيين لم يتركوا مجالاً كتب فيه العلماء المسلمون حتى درسوا هذه الكتابات وترجموا عنها، وأخذوا منها.وقد أشار رودي بارت Rudi Paret -في كتابه عن الدراسات العربية الإسلامية -إلى إمكانية أن تقوم الأمة الإسلامية في العصر الحاضر بدراسة الغرب فيما يمكن أن يطلق عليه علم الاستغراب (27)، فإن المسلمين في نهضتهم الحاضرة بحاجة إلى معرفة الإنجازات العلمية التي توصل إليها الغرب عبر قرون من البحث والدراسة والاكتشافات العلمية والاستقرار السياسي والاقتصادي. ¶ 3- الهدف الاقتصادي التجاري. ¶ عندما بدأت أوروبا نهضتها العلمية والصناعية والحضارية وكانت في حاجة إلى المواد الأولية الخام لتغذية مصانعها ، كما أنهم أصبحوا بحاجة إلى أسواق تجارية لتصريف بضائعهم كان لا بد لهم أن يتعرفوا إلى البلاد التي تمتلك الثروات الطبيعية ويمكن أن تكون أسواقاً مفتوحة لمنتجاتهم . فكان الشرق الإسلامي والدول الأفريقية والآسيوية هي هذه البلاد فنشطوا في استكشافاتهم الجغرافية ودراساتهم الاجتماعية واللغوية والثقافية وغيرها. وهناك من يرى أن الهدف الاقتصادي كان هو الأساس في الاستشراق وقد استغل الدين والتنصير لتحقيق الأهداف الاقتصادية.(28)",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "…ولم يتوقف الهدف الاقتصادي عند بدايات الاستشراق فإن هذا الهدف ما زال أحد أهم الأهداف لاستمرار الدراسات الاستشراقية . فمصانعهم ما تزال تنتج أكثر من حاجة أسواقهم المحلية كما أنهم ما زالوا بحاجة إلى المواد الخام المتوفرة في العالم الإسلامي.(29) ولذلك فإن بعض أشهر البنوك الغربية(لويد وبنك سويسرا) تصدر تقارير شهرية هي في ظاهرها تقارير اقتصادية ولكنها في حقيقتها دراسات استشراقية متكاملة حيث يقدم التقرير دراسة عن الأحوال الدينية والاجتماعية والسياسية والثقافية للبلاد العربية الإسلامية ليتعرف أرباب الاقتصاد والسياسة على الكيفية التي يتعاملون بها مع العالم الإسلامي. ومن الطريف أن شركة الخطوط الهولندية تقدم لكبار موظفيها الذين يتفاوضون مع الشركات العربية الإسلامية دراسات من هذا النوع حتى يتعرفوا إلى العقليات التي يتفاوضون معها وإلى خلفياتهم الاجتماعية والدينية والثقافية كما عرفت هذا من خلال عملي في الخطوط السعودية وزيارتي لمقر الشركة في أمستردام بهولندا. ¶ …4- الهدف السياسي الاستغلالي التوسعي.(الاستعماري) ¶ …لقد خدم الاستشراق الأهداف السياسية التوسعية للدول الغربية فقد سار المستشرقون في ركاب الاحتلال وهم كما أطلق عليهم الأستاذ محمود شاكر -رحمه الله- \" حملة هموم الشمال المسيحي- فقدموا معلومات موسعة ومفصلة عن الدول التي رغبت الدول الغربية في استعمارها والاستيلاء على ثرواتها وخيراتها. وقد اختلط الأمر في وقت من الأوقات بين المحتل والمستشرق فقد كان كثير من موظفي الاحتلال على دراية بالشرق لغة وتاريخاً وسياسة واقتصاداً . وقد أصدر - على سبيل المثال- مستشرق بريطاني كتاباً من أربعة عشر مجلداً بعنوان: (دليل الخليج: الجغرافي والتاريخي) وكان موظف الحكومات المحتلة لا يحصل على الوظيفة في إدارة الاحتلال ما لم يكن على دراية بالمنطقة التي سيعمل بها.(30)",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "…واستمر الارتباط بين الدراسات العربية الإسلامية وبين الحكومات الغربية حتى يومنا هذا بالرغم من أنه قد يوجد عدد محدد جداً من الباحثين الغربيين دفعهم حب العلم لدراسة الشرق أو العالم الإسلامي. ومن الأدلة على هذا الارتباط أن تأسيس مدرسة الدراسات الشرقية والأفريقية بجامعة لندن قد أُسّسَت بناء على اقتراح من أحد النواب في البرلمان البريطاني.(31) وبعد انتهاء الحرب العالمية الثانية رأت الحكومة البريطانية أن نفوذها في العالم الإسلامي بدأ ينحسر فكان لا بد من الاهتمام بالدراسات العربية الإسلامية فكلفت الحكومة البريطانية لجنة حكومية برئاسة الإيرل سكاربورو Scarbrough لدراسة أوضاع الدراسات العربية الإسلامية في الجامعات البريطانية. ووضعت اللجنة تقريرها حول هذه الدراسات وقدمت فيه مقترحاتها لتطوير هذه الدراسات واستمرارها(32). ¶ … وفي عام 1961 كونت الحكومة البريطانية لجنة أخرى برئاسة السير وليام هايترSir William Hayter لدراسة هذا المجال المعرفي ، وقامت اللجنة باستجواب عدد كبير من المتخصصين في هذا المجال ، كما زارت أقسام الدراسات العربية والإسلامية في الجامعات البريطانية وفي عشر جامعات أمريكية وجامعتين كنديتين . وكانت زيارتها للولايات المتحدة بقصد التعرف على التطورات التي أحدثها الأمريكيون في هذا المجال ، وكان ذلك بتموين من مؤسستي روكفللر و فورد .(33) ¶ …ومما يؤكد ارتباط الدراسات العربية الإسلامية بالأهداف السياسية الاحتلالية ( رغم انحسار الاحتلال العسكري) أن الحكومة الأمريكية موّلت عدداً من المراكز للدراسات العربية الإسلامية في العديد من الجامعات الأمريكية ، وما زالت تمول بعضها إما تمويلاً كاملاً أو تمويلاً جزئياً وفقا لمدى ارتباط الدراسة بأهداف الحكومة الأمريكية وسياستها.(34)",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "…كما يستضيف الكونجرس وبخاصة لجنة الشؤون الخارجية أساتذة الجامعات والباحثين المتخصصين في الدراسات العربية الإسلامية لتقديم نتائج بحوثهم وإلقاء محاضرات على أعضاء اللجنة ، كما ينشر الكونجرس هذه المحاضرات والاستجوابات نشراً محدوداً لفائدة رجال السياسة الأمريكيين.(35) ¶ الهدف الثقافي: ¶ …من أبرز أهداف الاستشراق نشر الثقافة الغربية انطلاقاً من النظرة الاستعلائية التي ينظر بها إلى الشعوب الأخرى . ومن أبرز المجالات الثقافية نشر اللغات الأوروبية ومحاربة اللغة العربية. وصبغ البلاد العربية والإسلامية بالطابع الثقافي الغربي. وقد نشط الاستشراق في هذا المجال أيما نشاط. فأسس المعاهد العلمية والتنصيرية في أنحاء العالم الإسلامي وسعى إلى نشر ثقافته وفكره من خلال هؤلاء التلاميذ. وقد فكّر نابليون في ذلك حينما طلب من خليفته على مصر أن يبعث إليه بخمسمائة من المشايخ ورؤساء القبائل ليعيشوا فترة من الزمن في فرنسا ،\"يشاهدون في أثنائها عظمة الأمة (الفرنسية) ويعتادون على تقاليدنا ولغتنا، ولمّا يعودون إلى مصر، يكون لنا منهم حزب يضم إليه غيرهم.\" (36)ولم يتم لنابليون ذلك ولكن لمّا جاء محمد علي أرسل بعثة من أبناء مصر النابهين يقودهم رفاعة رافع الطهطاوي، وقد قال محمود شاكر إن هؤلاء \" يكونون أشد استجابة على اعتياد لغة فرنسا وتقاليدها فإذا عادوا إلى مصر كانوا حزباً لفرنسا وعلى مر الأيام يكبرون ويتولون المناصب صغيرها وكبيرها ، ويكون أثرهم أشد تأثيراً في بناء جماهير كثيرة تبث الأفكار التي يتلقونها في صميم شعب دار الإسلام في مصر..\" (37) ¶ …وقد حرص الغرب على الغزو الثقافي من خلال التغريب الفكري بعدة طرق ذكرها السيد محمد الشاهد فيما يأتي: ¶ 1- \" التعليم من حيث المنهج ومن حيث المادة العلمية ... ¶ 2- وفي مجال الإعلام : تُسْتَغل كل وسائل الإعلام المتاحة وخاصة أفلام السينما والتلفاز (تأثير غير مباشر.\"(38)",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وظهر الهدف الثقافي من خلال الدعوة إلى العامية وإلى محاربة الفصحى والحداثة في الأدب والفكر حيث نادى البعض بتحطيم السائد والموروث وتفجير اللغة وغير ذلك من الدعوات. وقد بلغ من ثقتهم بأنفسهم في هذا المجال أن كتب أحدهم يتوقع أن لا يمر وقت طويل حتى تستبدل مصر باللغة العربية اللغة الفرنسية كما فعلت دول شمال أفريقيا.(39) ¶ آثار الدراسات الاستشراقية: ¶ …قدّم الاستشراق خدمات كبيرة للغرب النصراني في خدمة أهدافه التي قام من أجلها من أهداف دينية وسياسية واقتصادية واستعمارية وثقافية .وحتى عندما استغنى الغرب عن مصطلح الاستشراق وأنشأ أقسام دراسات الشرق الأوسط أو الشرق الأدنى أو مراكز البحوث المختلفة فما زالت الأهداف القديمة موجودة. ولكنه في الوقت نفسه أثر تأثيرات سلبية في العالم الإسلامي في المجالات العقدية، والتشريعية ، والسياسية ، والاقتصادية والثقافية. ¶ …وفيما يأتي أبرز هذه الآثار : ¶ الآثار العقدية: ¶ من أبرز الآثار العقدية للاستشراق في العالم الإسلامي ظهور تيار من المفكرين والعلماء والسياسيين وحتى الناس العاديين أو العامة الذين نادوا بفصل الدين عن الحياة أو ما يطلق عليه العلمانية. فالعقيدة الإسلامية تربط كل مجالات الحياة بالإيمان بالله عز وجل وبالتصور العام الذي جاء به الإسلام للخالق سبحانه وتعالى والكون والإنسان. فلمّا كانت أوروبا قد وجدت الديانة النصرانية المحرفة تعيق تقدمها ونهضتها ظهر فيها التيار الذي أطلق عليه التنوير منادياً بفصل الدين عن الحياة أو قصر الدين على الشعائر التعبدية والعلاقة بين الله والإنسان. أما شؤون الحياة الأخرى من سياسة واقتصاد واجتماع فلا علاقة للدين به. ونظراً لأن أوروبا لم تعرف النصرانية الحقيقية أو الدين الذي جاء به عيسى عليه السلام بما أحدثه بولس فيها من تحريفات فإن ما ينطبق على أوروبا لا يمكن أن ينطبق على الإسلام.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "ونهضت أوروبا نهضتها بمحاربة الدين والكنيسة ، وبلغت الذروة في هذه الحرب في الثورة الفرنسية. وقد أثر الاستشراق في هذا المجال عن طريق البعثات العلمية التي انطلقت من العالم الإسلامي إلى فرنسا كما يقول الشيخ محمد الصبّاغ:\" إنّ إفساد الطلبة المبعوثين لم يكن ليتحقق في بلد من البلاد الأوروبية كما كان يمكن أن يتحقق في فرنسا التي خرجت من الثورة الفرنسية وهي تسبح في بحور من الفوضى الخلقية والفكرية والاجتماعية ...من أجل ذلك كانت فرنسا محل البعثات.\"(40) فانطلقت هذه البعثات من تركيا ومن مصر ومن إيران ومن المغرب. وكانت هذه البعثات تحت إشراف مستشرقين فرنسيين؛ فمثلاً كانت البعثة المصرية تحت إشراف جونار. ويقول أحد المستشرقين عن البعثات الأولى أنها كانت لدراسة الهندسة والفنون الحربية، ولكن المعلمين الفرنسيين كانوا حريصين على أن ينقلوا إلى الطلاب المسلمين الآداب الفرنسية والثقافة الفرنسية(41) . ¶ ومن تأثير الاستشراق في المجال العقدي الاهتمام المبالغ فيه بالصوفية وبخاصة تلك التي ابتعدت عن الكتاب والسنّة فتجدهم يجعلون لابن عربي مكانة خاصة في النشاطات الاستشراقية ، ويجذبون أبناء المسلمين لمثل هذه الاهتمامات. كما أن من اهتمامات الاستشراق التي تدعو إلى الشكوك في نياتهم الاهتمام بالفرق المنحرفة كالرافضة والإسماعيلية وغيرها من الفرق، فيعطونها من وقتهم ومن دراساتهم ما تجعل الغريب عن الإسلام يظن أن هذا هو الإسلام.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "وقد حرص الاستشراق والتنصير على إنشاء المدارس والجامعات الغربية في العالم الإسلامي، فمن ذلك الكلية الإنجيلية التي تحولت إلى الجامعة الأمريكية التي لها فروع في كل من القاهرة وبيروت واسطنبول ودبي .بالإضافة إلى كلية فيكتوريا ( مدرسة ثانوية، وقد أصبحت منذ أكثر من عشرين سنة تضم المراحل الدراسية كلها)) والكلية الأمريكية في بيروت ( مدرسة ثانوية) وقد زعم كرومر Cromer في احتفال بمدرسة فيكتوريا بأن الهدف من هذه المدرسة وشبيهاتها تنشئة أجيال من أبناء المسلمين يكونون جسراً بين الثقافة الغربية ومواطنيهم المسلمين . ولعلها عبارة ملطّفة لتكوين جيل ممسوخ لا يعرف ثقافته ولا عقيدته.(42) وقد وصف الشيخ سعيد الزاهري التلاميذ الجزائريين الذين درسوا في المدارس الفرنسية في الجزائر -أطلق عليها خداعاً المدارس العربية- بأنهم لا يصلون ولا يصومون ولا يتحدثون اللغة العربية فيما بينهم ، ولا يؤمنون بأن القرآن الكريم وحي من الله ...\"(43) ¶ الآثار الاجتماعية: ¶ تعد الآثار الاجتماعية من أخطر الآثار التي ما زال الاستشراق حريصاً على تحقيقها في العالم الإسلامي. فقد اهتم المستشرقون بدراسة المجتمعات الإسلامية ومعرفتها معرفة وثيقة حتى يمكنهم أن يؤثروا فيها بنجاح. وإن دوافعهم لهذا تنطلق من النظرة الاستعلائية الغربية بأن المجتمعات الغربية وما ساد فيها من فلسفات ونظريات هي المجتمعات الأرقى في العالم. وقد تمكن الاحتلال بالتعاون مع الاستشراق في إحداث تغيرات اجتماعية كبيرة في البلاد التي وقعت تحت الاحتلال الغربي. ففي الجزائر مثلاً حطم الاستعمار الملكيات الجماعية أو المشاعة للأرض وذلك لتمزيق شمل القبائل التي كانت تعيش في جو من الانسجام والوئام.(44)",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وقد تعاون الاستشراق والاحتلال على إحداث النزاعات بين أبناء البلاد الإسلامية بتشجيع النزعات الانفصالية، كما حدث في المغرب العربي أيضاً بتقسيم الشعب المغربي إلى عرب وبربر، والتركيز على فرنسة البربر وتعليمهم اللغة الفرنسية ونشر الحملات التنصيرية في ديارهم. وقد أنشأت الحكومة الفرنسية الأكاديمية البربرية في فرنسا لتشجيع هذه النزعة. ¶ ومن الجوانب الاجتماعية التي عمل فيها الاستشراق على التأثير في المجتمعات الإسلامية البنية الاجتماعية وبناء الأسرة والعلاقة بين الرجل والمرأة في المجتمعات الإسلامية. فقد اهتم الاستشراق بتشويه مكانة المرأة في الإسلام، ونشر المزاعم عن اضطهاد الإسلام للمرأة وشجع الدعوات إلى التحرير المزعوم للمرأة التي ظهرت في كتابات قاسم أمين والطاهر الحداد ونوال السعداوي وهدى الشعراوي وغيرهم.(45) ¶ ويرى الدكتور محمد خليفة أن موقف الاستشراق من المرأة المسلمة نابع من وقوعه \"تحت تأثير وضع المرأة الغربية أنها نموذج يجب أن يحتذى به، وان ما حققته من مساواة -في نظرهم- وحقوق يجب أن يتسع ليشمل المرأة المسلمة والمرأة الشرقية العامة. ...ويضيف خليفة بأن الاستشراق يسعى \" إلى تقويض وضع المرأة المسلمة داخل الأسرة على التمرد على النظام والخروج باسم الحرية وتصوير وضع المرأة المسلمة تصويراً مزيفاً لا يعكس الحقيقة.\"(46) ¶ وقد أنشئت رابطة دراسات المرأة في الشرق الأوسط ضمن تنظيم رابطة دراسات الشرق الأوسط الأمريكية وهي التي تهتم بأوضاع المرأة المسلمة وتشجع اتجاهات التغريب من خلال مجلتها ربع السنوية واجتماعاتها في إطار المؤتمر السنوي لرابطة دراسات الشرق الأوسط وذلك بدعوة الباحثات المسلمات اللاتي يتبنين الأفكار الغربية من أمثال نوال السعداوي ، وفاطمة المرنيسي وحنان الشيخ وغيرهن، ومن خلال تنظيم الندوات حول وضع المرأة المسلمة في المجتمعات الإسلامية.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "و يقوم الاستشراق الإعلامي بدور بارز في الترويج للفكر الغربي في مجال المرأة ومن ذلك الصحافة الغربية والإذاعات الموجهة. فمن الكتب التي قدمت هيئة الإذاعة البريطانية عروضاً لها كتاب ( ثمن الشرف) للكاتبة البريطانية الأصل جان جودونJan Goodwin التي تناولت فيه دراسة أوضاع المرأة في خمس دول إسلامية هي الباكستان وأفغانستان والكويت ومصر والمملكة العربية السعودية. وقد خلطت الكاتبة فيه بين موقف الإسلام من المرأة وبعض التطبيقات الخاطئة في هذه الدول . ومن المعروف أن الإسلام حَكَمٌ على أهله وليس سلوك المسلمين حجة على الإسلام. ¶ وقد قدمت إذاعة لندن في شهر جمادى الأولى تقريراً عن ندوة تعقد في إحدى الدول العربية حول موضوع المرأة وقدمت تصريحاً لمسؤول في تلك الدولة يزعم فيه أن بلاده وتركيا هما الدولتان الوحيدتان اللتان أصدرتا قوانين تحرّم تعدد الزوجات وتعطي المرأة كثيراً من الحقوق لمساواتها بالرجل. وإن التوازن في عرض وجهات النظر يقتضي أن تقدم الإذاعة من يتناول وجهة النظر الأخرى لمثل هذه التصريحات. وكانت الإذاعة قد قدمت تقريراً عن مؤتمر عقد في قطر للمرأة المسلمة وعرضت أخبار هذه الندوة بكثير من السخرية ومن ذلك وصفها لانتقال النساء في حافلات ذات ستائر غامقة اللون حتى لا يراهن أحد، بالإضافة إلى عبارات أخرى مليئة بالاستهزاء من موقف الإسلام من المرأة. ¶ الآثار السياسية والاقتصادية:",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "يزعم الغربيون أن الديموقراطية الغربية هي أفضل نظام توصل إليه البشر حتى الآن ، ولذلك فهم يسعون إلى أن يسود هذا النظام العالم أجمع، ومن بين الدول التي يريدون لنظامهم أن يسودها البلاد الإسلامية . وقد سعوا إلى هذا من خلال عدة سبل وأبرزها هو انتقاد النظام السياسي الإسلامي. وقد ظهرت كتب كثيرة عن نظام الخلافة الإسلامي وافتروا على الخلفاء الراشدين بزعمهم أن وصول الصديق وعمر بن الخطاب ( رضي الله عنهما ) إلى الخلافة كان نتيجة لمؤامرة بين الاثنين.(47) وكتب مستشرقون آخرون زاعمين أن النظام السياسي الإسلامي نظام قائم على الاستبداد وفرض الخضوع والمذلة على الشعوب الإسلامية. (48) بل بالغ لويس في جعل النظام السياسي الإسلامي يشبه النظام الشيوعي في استبداده وطغيانه.(49) ¶ وقد تأثرت بعض الدول العربية التي خضعت للاحتلال الغربي بالفكر السياسي الغربي بأن قامت باستيراد النظام البرلماني دون أن يتم إعداد الشعوب العربية لمثل هذه الأنظمة فكانت كما قال أحد المستشرقين بأن العرب استوردوا برلمانات معلبّة دون ورقة التعليمات.(50) وما زالت هذه البرلمانات في البلاد العربية يتحكم فيها الحزب الحاكم الذي لا بد أن يفوز بأغلبية المقاعد بأية طريقة كانت. ومع ذلك فما زال الغرب حريص على نشر الديموقراطية وقد كانت تصريحات الساسة الغربيين بأن (حرب الخليج الثانية) ستكون مناسبة لفرض الديموقراطية في العالم العربي وستكون البداية في الكويت.(51)",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "ومن الحقائق المثيرة للانتباه أن تركيا ( كما رأينا) كانت من أقدم الدول الإسلامية تغرباً وتطبيقاً للنظام الديموقراطي ولكن عندما وصل الإسلاميون للحكم وانقلب السحر على الساحر- كما يقال- قلبت الدول الغربية لنظامهم الديموقراطي ظهر المجن وسعوا إلى تأييد العسكر في كبت الحريات ومصادرة الديموقراطية.ويمكن أن يضاف إلى هذا ما حدث في الجزائر حيث كاد الإسلاميون (جبهة الإنقاذ) أن تصل إلى الحكم عن طريق صناديق الاقتراع والديموقراطية بأسلوبها الغربي ولكن تكالبت الدول الغربية وغيرها على إجهاض هذه التجربة وحرمان الإسلاميين من حقهم في الوصول إلى الحكم. ¶ أما في المجال الاقتصادي فإن الغرب سعى إلى نشر الفكر الاقتصادي الغربي الاشتراكي والرأسمالي وذلك بمحاربة النظام الاقتصادي الإسلامي وكما يقول محمد خليفة: \" إنّ المستشرقين في سعيهم للترويج للفكر الاقتصادي الغربي قاموا ب \"إعادة تفسير التاريخ الاقتصادي الإسلامي من وجهة نظر الرأسمالية والشيوعية كنوع من التأصيل للنظريتين وتقديمهما على أنهما لا يمثلان خروجاً عن النظام الاقتصادي الإسلامي .\"(52) ¶ وكان من نتائج الترويج للاشتراكية والرأسمالية في العالم الإسلامي أن انقسم العالم الإسلامي على نفسه فأصبح قسم منه يدور في الفلك الشيوعي والقسم الآخر في الفلك الرأسمالي . ولعل من طرائف المواقف الاستشراقية أن تسعى الدول الغربية إلى بث النظام الاشتراكي في بعض الدول العربية - كما أشار الأستاذ محمد قطب في كتابه القيم ( واقعنا المعاصر) - بتدريس الاقتصاد الاشتراكي والترويج بأن التنمية الحقيقية في العالم العربي تتطلب تأميم وسائل الإنتاج، وأن الحرية الاقتصادية الغربية لا تناسب مراحل التنمية الأولى.(53) ولا شك أن سعيهم إلى بث هذا الفكر أن يبعدوا الإسلام عن العودة إلى حياة المسلمين سياسياً واقتصادياً واجتماعياً وثقافياً.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "وكان من تأثير الاستشراق أيضاً تشجيع الصناعة في البلاد الإسلامية دون الاستعداد الكافي لها ، وإهمال قطاع الزراعة فقد اقتنع العالم العربي بأن النهضة الحقيقية إنما تكون في الصناعة، ولذلك أهملت الزراعة إهمالاً شبه كلي، مع أن نهضة الغرب الصناعية بدأت بالاهتمام بالزراعة وما زال الغرب يسيطر على إنتاج الحبوب والمواد الغذائية الأساسية في العالم. ومن الأمثلة على هذا ما حدث في مصر في عهد الرئيس عبد الناصر حيث تم التوسع في مشروعات صناعية (خيالية) مع إهمال شبه تام للزراعة حتى أصبحت البلاد عالة على الدقيق الأمريكي والأسترالي وغيرهما. وقد حدث مثل هذا في الجزائر. وإن كنّا في الحقيقة لم نتقدم لا في الزراعة ولا في الصناعة. ¶ الآثار الثقافية والفكرية. ¶ حقق الاستشراق نجاحاً كبيراً في التأثير في الحياة الثقافية والفكرية في العالم الإسلامي فبعد أن كان القرآن الكريم والسنّة المطهرة وتراث علماء الأمة الذين فهموا هذين المصدرين فهماً جيداً وعاش المسلمون على هدي من هذه المصادر في جميع مجالات الحياة أصبحت المصادر الغربية تدخل في التكوين الفكري والثقافي لهذه الأمة سواء أكان في نظرتها لكتاب ربها سبحانه وتعالى ولسنة نبيها أو للفقه أو للعلوم الشرعية الأخرى.أو في منهجية فهم هذه المصادر ومنهجية التعامل معها كما أثر الفكر الغربي في المجالات الفكرية الأخرى كالتاريخ أو علم الاجتماع أو علم النفس أو علم الإنسان أو غيره من العلوم.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "وقد استطاع الاستشراق تحقيق هذا النجاح بما توفر له من السيطرة على منابر الرأي في العالم الإسلامي فقد أنشأ الغرب العديد من المدارس كما أن العديد من أبناء الأمة الإسلامية تلقوا تعليمهم على أيدي المستشرقين في الجامعات الغربية ( الأوروبية والأمريكية ). ولمّا كانت بعض البلاد العربية والإسلامية خاضعة للاحتلال الأجنبي فقد مكّن لهؤلاء الذين تعلموا في مدارسه. فما زالت الصلة قوية فيما بين الطلبة الذين تخرجوا في كلية فيكتوريا بعد أن تسلم كثير منهم مناصب حساّسة في بلادهم. ¶ ومن المنابر التي استطاع الغرب أن ينشر من خلالها الثقافة والفكر الغربيين وسائل الإعلام المختلفة من صحافة وإذاعة وتلفاز ونشر بأشكاله المتعددة. فقد أنشئت الصحف والمجلات التي تولى رئاسة تحريرها أو عملية الكتابة فيها كثير من الذين تشبعوا بالثقافة الغربية. وقد بذلوا جهوداً كبيرة للرفع من شأن تلاميذهم فهذا يطلق عليه ( عميد الأدب العربي) وآخر يطلق عليه (أستاذ الجيل) وثالث يطلق عليه ( الزعيم الوطني)(54) ومن هذه الصحف الأهرام ومجلات المقتطف وغيرهما من الصحف والمجلات. كما أنشؤوا المسارح والسينما ، وأدخلوا إلى حياة الشعوب العربية الإسلامية فنون اللهو غير المباح من مراقص وغناء وغير ذلك. ¶ وكان للاستشراق دوره في مجال الأدب شعراً ونثراً وقصة . فقد استغلت هذه الوسائل في نشر الفكر الغربي العلماني وبخاصة عن طريق ما سمي (الحداثة) التي تدعو إلى تحطيم السائد والموروث، وتفجير اللغة وتجاوز المقدس ونقد النصوص المقدسة. وقد استولى هؤلاء على العديد من المنابر العامة ولم يتيحوا لأحد سواهم أن يقدم وجهة نظر تخالفهم وإلاّ نعتوه بالتخلف والرجعية والتقليدية وغير ذلك من النعوت الجاهزة.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "وقد انتشرت في البلاد العربية الإسلامية المذاهب الفكرية الغربية في جميع مجالات الحياة: في السياسة والاقتصاد، وفي الأدب وفي الاجتماع . ففي السياسة ظهر من ينادي بالديموقراطية ويحارب الإسلام وفي الاقتصاد ظهر من تبنى الفكر الشيوعي والاشتراكي وفي الأدب ظهر من نادى بالنظريات الغربية في دراسة اللغة وفي الأدب وفي النقد الأدبي؟ وأخذ كثيرون بالنظريات الغربية في علم الاجتماع وفي التاريخ وفي علم النفس وفي علم الإنسان وغير ذلك من العلوم.(55) ¶ مناهج المستشرقين والدراسات الإسلامية لكتاباتهم: ¶ تحتاج دراسة مناهج المستشرقين إلى بحث مستقل لا يمكن لمادة تكتب في موسوعة علمية أن تتناولها ولكننا نشير إلى أن الاستراق نال حظاً جيداً من الدراسة في الجامعات العربية والإسلامية ومن قبل بعض الباحثين المسلمين. ونذكر أن من أهم هذه الكتابات ما بدأ به الشيخ الدكتور مصطفى السباعي في كتابه ( السنة ومكانتها في التشريع الإسلامي) حيث ناقش منهج بعض المستشرقين في دراسة السنّة النبوية الشريفة. وتلت ذلك دراسات كثيرة من أبرزها ما كتبه الدكتور محمود حمدي زقزوق وكذلك ما أصدره مكتب التربية العربي بالتعاون مع مكتب التربية لدول الخليج العربي عام 1405 بعنوان ( مناهج المستشرقين في الدراسات الإسلامية)(في مجلدين) وهناك دراسات كثيرة لمناهج المستشرقين في بحوث تكميلية وبحوث دكتوراه في قسم الاستشراق في كلية الدعوة بالمدينة المنورة.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وقد تنوعت مناهج المستشرقين بتنوع مدارسهم والعصر الذي كتبوا فيه، ففي بدايات الاستشراق الذي كان منطلقاً من البواعث الدينية التعصبية كان المنهج السائد هو المنهج القائم على الجدل والتعصب والحقد. وقد انتقد الغربيون أنفسهم هذا المنهج ومن هؤلاء نورمان دانيال وريتشارد سوذرن. ولعل هذه الروح العصبية الحاقدة استمرت مع عدد من المستشرقين حتى الوقت الحاضر فكان من هؤلاء على سبيل المثال مارجليوت ولامانس وبرنارد لويس. وهناك من المستشرقين من تظاهر بالموضوعية ولكنه كان يخفي تحت ستار الموضوعية الزائفة مناهج بعيدة كل البعد عن الموضوعية. فمن أهم شروط الموضوعية احترام مسلمات الدين الإسلامي وثوابته، وعدم استخدام منهج الإسقاط في دراسة الدين الإسلامي. ¶ كما ظهر في الغرب النزعة المادية وبخاصة في الدول الشيوعية - وقد تأثر بعض الباحثين في العالم الرأسمالي بها- فحاولوا تفسير الإسلام تاريخاً وعقيدة وشريعة وفق المنهج المادي الماركسي. ¶ وعند الحديث عن مناهج المستشرقين فإننا لا بد أن ندرك كذلك أن عدداً من المستشرقين كانوا قريبين من الموضوعية وإن كان هؤلاء قلة قليلة جداً بينهم. ¶ أعلام الاستشراق ¶ لكل فرع معرفي أو علم من العلوم أعلامه المبرزين الذين أثرّوا فيه بجهودهم وبحوثهم ونشاطاتهم وتركوا بصماتهم واضحة، وكان لهم تلامذة من أبناء جلدتهم ومن أبناء الأمم الأخرى. ولما كان الاستشراق قد امتد عبر عدة قرون وشمل أوروبا وأمريكا فمن الصعب الإحاطة بكل من له تأثير كبير في هذه الدراسات ، ولكن حسبنا أننا أشرنا في مراجع هذه المادة إلى المصادر التي يمكن أن يستقى منها تعريف أوسع بهؤلاء الأعلام وغيرهم ، كما أنه لا بد من الإشارة إلى أنه منذ صدور كتاب نجيب العقيقي( المستشرقون) وكتاب عبد الرحمن بدوي( موسوعة المستشرقين) قبل أكثر من ثلاثين سنة لم تصدر كتابات تهتم بسير المستشرقين المعاصرين وتراجمهم.(*)",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وسوف نقدم فيما يأتي تعريفاً موجزاً لأبرز أعلام المستشرقين وفقاً لانتمائهم الإقليمي : ¶ أولاً إيطاليا: (56) ¶ 1- إغناطيوس جويدي Ignazio Guidi (1844-1935) ¶ ولد في روما وتعلم العربية في جامعة روما وتولى تدريس العربية فيها . ودعته الجامعة المصرية لتدريس الأدب العربي فيها وله العديد من البحوث في اللغة العربية وآدابها. ¶ 2-ديفيد سانتيلانا.David Santillana (1855-1931) ¶ ولد في تونس ، حصل على الدكتوراه في القانون من جامعة روما وتخصص في الفقه الإسلامي والفلسفة الإسلامية . أسهم في وضع القانونين المدني والتجاري بالاعتماد على الشريعة الإسلامية. عمل في الجامعة المصرية أستاذاً لتاريخ الفلسفة، ثم عمل في جامعة روما أستاذاً للقانون الإسلامي . له العديد من الآثار في مجال الفقه والقانون المقارن. ¶ 3-الأمير ليوني كايتاني Leone Caetani (1869-1926) ¶ من أبزر المستشرقين الإيطاليين، فقد كان يتقن عدة لغات منها العربية والفارسية. عمل سفيراً لبلاده في الولايات المتحدة. زار الكثير من البلدان الشرقية منها الهند وإيران ومصر وسوريا ولبنان. من أبرز مؤلفاته حوليات الإسلام المكون من عشرة مجلدات تناولت تاريخ الإسلام حتى عام 35. وأنفق كثيراً من أمواله على البعثات العلمية لدراسة المنطقة . يعد كتابه الحوليات مرجعاً مهماً لكثير من المستشرقين . ¶ 4- كارلو نللينوCarlo Alfoso Nallino (1872-1938) ¶ …ولد في تورينو وتعلم العربية في جامعتها، عمل أستاذاً للغة العربية في المعهد العلمي الشرقي بنابولي ثم أستاذاً بجامعة بالرمو ثم جامعة روما .وعين أستاذاً للتاريخ والدراسات الإسلامية في جامعة روما. ودعي من قبل الجامعة المصرية محاضراً في الفلك ثم في الأدب العربي ثم في تاريخ جنوب الجزيرة العربية قبل الإسلام. ¶ 5- جابرييلي فرانشيسكو Gabrieli Francesco.( 1904-1997)",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "كان مهمتاً باللغة العربية وآدابها حتى عيّن كبير أساتذة اللغة العربية وآدابها بجامعة روما. عرف بدراسته للأدب العربي وفي تحقيق التاريخ الإسلامي، انتخب عضواً مراسلاً في المجمع العلمي العربي بدمشق عام 1948. واشتهر فرانشسكو بمواقفه المعتدلة من التاريخ الإسلامي حتى إنه كتب عن صلاح الدين الأيوبي بوصفه بطلاً وشخصية عظيمة بالرغم مما تعرضت له هذه الشخصية من تشويه في الكتابات الغربية(57) ¶ ثانياً : فرنسا: ¶ 1) سيلفستر دي ساسي Silvester de Sacy (1758-1838) ¶ ولد في باريس عام 1758، وتعلم اللاتينية واليونانية ثم درس على بعض القساوسة منهم القس مور والأب بارتارو، ثم درس العربية والفارسية والتركية. عمل في نشر المخطوطات الشرقية في مكتبة باريس الوطنية ،وكتب العديد من البحوث حول العرب وآدابهم وحقق عدداً من المخطوطات. ¶ عين أستاذا للغة العربية في مدرسة اللغات الشرقية الحية عام 1795 وأعد كتاباً في النحو ترجم إلى الإنجليزية والألمانية والدنماركية ،وأصبح مديراً لهذه المدرسة عام 1833، وعندما تأسست الجمعية الأسيوية انتخب رئيساً لها عام 1822. ومن أبرز اهتماماته الدروز حيث ألف كتاباً حولهم في جزأين. أصبحت فرنسا في عهده قبلة المستشرقين من جميع أنحاء القارة الأوروبية ويقول أحد الباحثين إنّ الاستشراق اصطبغ بالصبغة الفرنسية في عصره. عمل دي ساسي مع الحكومة الفرنسية وهو الذي ترجم البيانات التى نشرت عند احتلال الجزائر وكذلك عند احتلال مصر من قبل حملة نابليون عام 1797.(58) ¶ 2) إل.أ سيديو L.A. Sedillot (1808-1876) ¶ درس العربية في مدرسة اللغات الشرقية الحية وحضر محاضرات سيلفستر دي ساسي في كلية فرنسا ثم صار سكرتيراً له. اهتم بعلم الفلك عند العرب.ومن أشهر مؤلفاته (خلاصة تاريخ العرب) ويقول فيه العقيقي\" وقد أغرق في تفصيل فضل العرب على الحضارة الأوروبية \" اهتم بالعلوم عند العرب (59) ¶ 3) أرنست رينان Ernest Renan(1823-1892)",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "…تلقى تعليمه في المدارس اللاهوتية وتعلم العربية في مدرسة اللغات الشرقية بباريس، زار المشرق وعاش بلبنان فترة من الزمن، واهتم بالعقيدة الإسلامية . من أبرز اهتماماته دراسته ابن رشد والرشديين. اهتم باللغات السامية وله موقف مشهور من العقل السامي بأنه لا يصلح لدراسة العلم وقد ردّ عليه كل من جمال الدين الأفغاني والشيخ محمد عبده في كتابه :\" الإسلام والنصرانية بين العلم والمدنية.\" ¶ 4) رينيه باسية Rene Baset(1855-1924) ¶ ولد في مدينة لونيفيل ، تعلّم اللغة العربية في مدرسة اللغات الشرقية بباريس ، تولى منصب أستاذ كرسي اللغة العربية بكلية الآداب بالجزائر ، وكان من اهتماماته التفتيش عن الآثار حيث قام بهذا العمل في تونس. كما درس المعتقدات والأخلاق والعادات في الشمال الأفريقي. عمل محرراً في المجلة الأفريقية ، ونشرة المراسلات الإفريقية . ومن المناصب العلمية العمل في هيئة تحرير دائرة المعارف الإسلامية. التحق بالعمل في الحكومة الفرنسية حيث عيّن قنصلاً في الجزائر. ¶ 5)كازانوفا P. Casanova ¶ …تعلم العربية في معهد فرنسا ، ثم عمل أستاذاً لفقه اللغة كما اهتم بدراسة تاريخ مصر الإسلامية . من أبرز آثاره تحقيق كتاب الخطط للمقريزي وله كتاب بعنوان ( محمد وانتهاء العالم في عقيدة الإسلام) ¶ 6) وليم مارسيه William Marcais (1874-1956) ¶ عمل مديراً لمدرسة تلمسان وأستاذاً فيها وهي إحدى المدارس العربية الثلاث التي أنشأتها فرنسا لتخريج مساعدين لها في أعمالها في إدارة البلاد. اتصل بعلماء الجزائر وتونس والمغرب ودرس لهجات المنطقة . من أهم آثاره نشر كتاب (التقريب والتيسير) للنووي متناً وشرحاً وترجمة. كما ترجم (جامع الأحاديث الصحيحة) للبخاري في أربعة أجزاء ، وله كتاب عن اللهجات العربية ، وبحث بعنوان \" أصول النثر العربي الفني.\" ¶ 7 - لوي ماسنيون Louis Massingon (1883-1962)",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "…ولد في باريس وحصل على دبلوم الدراسات العليا في بحث عن المغرب،كما حصل على دبلوم اللغة العربية من مدرسة اللغات الشرقية الحية ( فصحى وعامية) زار كلاً من الجزائر والمغرب وفي الجزائر انعقدت الصلة بينه وبين بعض كبار المستشرقين مثل جولدزيهر وآسين بلاثيوس وسنوك هورخرونيه ولي شاتيليه. ¶ …التحق بالمعهد الفرنسي للآثار الشرقية في القاهرة عدة أعوام(1907-1908) وفي عام 1909 عاد إلى مصر وهناك حضر بعض دروس الأزهر وكان مرتدياً الزي الأزهري. زار العديد من البلاد الإسلامية منها الحجاز والقاهرة والقدس ولبنان وتركيا. عمل معيداً في كرسي الاجتماع الإسلامي في معهد فرنسا ( 1919-1924) وأصبح أستاذ كرسي (1926-1954)ومديراً للدراسات في المدرسة العلمية العليا حتى تقاعده عام 1954. ¶ …لقد اشتهر ماسنيون باهتمامه بالتصوف الإسلامي وبخاصة بالحلاج حيث حقّق ديوان الحلاج ( الطواسين) وكانت رسالته للدكتوراه بعنوان ( آلام الحلاج شهيد التصوف) في جزأين وقد نشرت في كتاب تزيد صفحاته على ألف صفحة( ترجم الكتاب إلى اللغة الإنجليزية) وله اهتمام بالشيعة والتشيع. وعرف عن لويس صلته بالحكومة الفرنسية وتقديمه المشورة لها. ¶ 8- ليفي بروفنسال Levi-Provencal (1894-1956) ¶ …ولد في الجزائر حصل على درجة الليسانس من كلية الآداب بالجزائر ،عمل في معهد الدراسات العليا المغربية في الرباط ، وعمل أستاذاً للعربية والحضارة الإسلامية في جامعة باريس وفي كلية الآداب بالجزائر. ودعي للعمل أستاذاً زائراً في جامعة القاهرة ومن أبرز اهتماماته تاريخ الأندلس. ¶ 9-ريجيس بلاشير. R.L. Blacher(1900-1973)",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "…ولد في باريس وتلقى التعليم الثانوي في الدار البيضاء وتخرج باللغة العربية من كلية الآداب بالجزائر . تولى العديد من المناصب العلمية منها أستاذ اللغة العربية في معهد مولاي يوسف بالرباط، ومدير معهد الدراسات المغربية العليا ( 1924-1935)، وأستاذ كرسي الأدب العربي في مدرسة اللغات الشرقية الحية بباريس وأستاذاً محاضراً في السوربون ثم مدير مدرسة الدراسات العليا والعلمية، ثم أستاذ اللغة العربية وحضارتها في باريس. ¶ …من أبرز إنتاجه ترجمته لمعاني القرآن الكريم وكذلك كتابه (تاريخ الأدب العربي) في جزأين وترجمه إلى العربية إبراهيم الكيلاني ، وله أيضاً كتاب (أبو الطيب المتنبي:دراسة في التاريخ الأدبي) ، ترجمه أيضاً إبراهيم الكيلاني. ¶ 10- مكسيم رودنسون Maxim Rodinson 1915. ¶ …ولد في باريس في 26يناير 1915 وحصل على الدكتوراه في الآداب ثم على شهادة من المدرسة الوطنية للغات الشرقية الحية والمدرسة العلمية العليا. تولى العديد من المناصب العلمية في كل من سوريا ولبنان في المعاهد التابعة للحكومة الفرنسية هناك. تولى منصب مدير الدراسات في المدرسة العلمية للدراسات العليا قسم العلوم التاريخية واللغوية ثم محاضراً فيها قسم العلوم الاقتصادية والاجتماعية. نال العديد من الأوسمة والجوائز من الجهات العلمية الفرنسة والأوروبية. ¶ …له العديد من المؤلفات منها ( الإسلام والرأسمالية) و(جاذبية الإسلام) و(محمد) و(إسرائيل والرفض العربي)وله العديد من الدراسات التاريخية والتاريخ الاقتصادي للعالم الإسلامي. ¶ وهناك العديد من المستشرقين الفرنسيين البارزين مثل هنري لاوست وكلود كاهن وشارل بيلا وإميل درمنجهم والأب لويس جارديه والأب البلجيكي الأصل الفرنسي الجنسية الأب لامانس. وأندريه ريموند ، وروبير مانتران. وغيرهم. ¶ ثالثا: بريطانيا: ¶ 1- وليام بدول William Bedwell (1516-1632)",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "عمل راعياً لكنيسة إيلبيرج وجمع إلى عمله الكنسي دراساته وبحوثه في اللغة العربية. ظهر له كتابات امتلأت بالحقد على الإسلام وهما حول الرسول صلى الله عليه وسلم. (60) ¶ 2 -إدوارد بوكوك Edward Pocoke (1648-1727) ¶ ومن أبرز أعماله (نماذج من تاريخ العرب) وتحقيق(لامية العجم للطغرائي) والمختصر في الدول. ¶ 3-جورج سيل George Sale(1697-1736) ¶ ولد في لندن التحق في البداية بالتعليم اللاهوتي تعلم العربية على يد معلم من سوريا وكان يتقن اللغة العبرية أيضاً . من أبرز أعماله ترجمته لمعاني القرآن الكريم التي قدم لها بمقدمة احتوت على كثير من الافتراءات والشبهات. ومن الغريب أن يقول عنها عبد الرحمن بدوي :\" ترجمة سيل واضحة ومحكمة معاً ، ولهذا راجت رواجاً عظيماً طوال القرن الثامن عشر إذ عنها ترجم القرآن إلى الألمانية عام 1746\" ويقول في موضع آخر \" وكان سيل منصفاً للإسلام برئياً -رغم تدينه المسيحي من تعصب المبشرين المسيحيين وأحكامهم السابقة الزائفة.\"(61) ¶ 4-إدوارد لين Edward Lane. (1801-1876) ¶ …بدأ حياته الدراسية في مجال الدراسات اللاهوتية ولكنه تركها ليعمل في مهنة النقش ثم سافر إلى مصر ليقيم فيها ثلاثة أشهر وتعلم هناك العربية الفصحى والعامية ألف كتاباً عن أخلاق المصريين المعاصرين وعاداتهم ولكنه اشتهر بمعجمه الذي صدر منه خمسة مجلدات في حياته، ونشر ابن أخته استانلي لين بول الأجزاء الباقية.(62) ¶ 5-وليام ميور William Muir (1819-1905)",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "…وصفه عبد الرحمن بدوي بأنه مستشرق ومبشّر وموظف إداري إنجليزي، تعلم العربية في أثناء عمله في الهند واهتم بالتاريخ الإسلامي شارك في أعمال جمعية تنصيرية في الهند. وألف ميور كتاباً يناصر الجهود التنصيرية بعنوان ( شهادة القرآن على الكتب اليهودية والمسيحية) ومن أهم مؤلفات ميور كتابه في سيرة الرسول صلى الله عليه وسلم في أربعة مجلدات وكتابه حول الخلافة كما ألف كتاباً حول القرآن الكريم بعنوان\"( القرآن تأليفه وتعاليمه.) تولى ميور منصب مدير جامعة أدنبره في الفترة من عام 1885حتى عام 1903. ¶ 6-ديفيد صموئيل مرجليوث David Samuel Margoliouth (1858-1940) ¶ بدأ حياته العلمية بدراسة اليونانية واللاتينية ثم اهتم بدراسة اللغات السامية فتعلم العربية ومن أشهر مؤلفاته ما كتبه في السيرة النبوية وكتابه عن الإسلام وكتابه عن العلاقات بين العرب واليهود. ولكن هذه الكتابات اتسمت بالتعصب والتحيز والبعد الشديد عن الموضوعية كما وصفها عبد الرحمن بدوي. ولكن يحسب له اهتمامه بالتراث العربي كنشره لكتاب معجم الأدباء لياقوت الحموي، ورسائل أبي العلاء المعري وغير ذلك من الأبحاث.(63) ¶ 7- توماس وولكر آرنولد Sir Thomas Walker Arnold (1864-1930)",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "…بدأ حياته العلمية في جامعة كامبردج حيث أظهر حبه للغات فتعلم العربية وانتقل للعمل باحثاً في جامعة على كرا ( عليكرا) في الهند حيث أمضى هناك عشر سنوات ألف خلالها كتابه المشهور ( الدعوة إلى الإسلام)، ثم عمل أستاذاً للفلسفة في جامعة لاهور ، وفي عام 1904 عاد إلى لندن ليصبح أميناً مساعداً لمكتبة إدارة الحكومة الهندية التابعة لوزارة الخارجية البريطانية ، وعمل في الوقت نفسه أستاذً غير متفرغ في جامعة لندن. واختير عام 1909 ليكون مشرفاً عاماً على الطلاب الهنود في بريطانيا. ومن المهام العلمية التي شارك فيها عضوية هيئة تحرير الموسوعة الإسلامية التي صدرت في ليدن بهولندا في طبعتها الأولى . والتحق بمدرسة الدراسات الشرقية والأفريقية بجامعة لندن بعد تأسيسها عام 1916. عمل أستاذاً زائراً في الجامعة المصرية عام 1930. ¶ …له عدة مؤلفات سوى كتابه الدعوة إلى الإسلام ومنها ( الخلافة) وكتاب حول العقيدة الإسلامية وشارك في تحرير كتاب تراث الإسلام في طبعته الأولى، بالإضافة إلى العديد من البحوث في الفنون الإسلامية. ¶ …بالرغم من شهرة آرنولد بأنه من المستشرقين المعتدلين فإن البحث الدقيق في كتاباته تدل على أنه يشارك غيره من المستشرقين في الطعن في الإسلام بأسلوب هادئ وبخاصة في كتابه الخلافة وفي كتابه الدعوة إلى الإسلام كما أوضح ذلك أحد الباحثين في المعهد العالي للدعوة الإسلامية في المدينة المنورة.(64) ¶ 8- سير هاملتون جيب.Sir Hamilton R. A. Gibb",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "…ولد هاملتون جيب في الإسكندرية في 2/1/1895، انتقل إلى اسكتلندا وهو في الخامسة من عمره للدراسة هناك ولكنه كان يمضي الصيف مع والدته في الإسكندرية. التحق بجامعة أدنبرة لدارسة اللغات السامية. عمل محاضراً في مدرسة الدراسات الشرقية والأفريقية بجامعة لندن عام 1921وتدرج في المناصب الأكاديمية حتى أصبح أستاذً للغة العربية عام 1937 وانتخب لشغل منصب كرسي اللغة العربية بجامعة أكسفورد. انتقل إلى الولايات المتحدة الأمريكية ليعمل مديراً لمركز دراسات الشرق الأوسط بجامعة هارفارد بعد أن عمل أستاذاً للغة العربية في الجامعة. ¶ …بالإضافة إلى اهتمامه اللغوي فقد أضاف إلى ذلك الاهتمام بتاريخ الإسلام وانتشاره وقد تأثر بمستشرقين كبار من أمثال تومارس آرنولد وغيره. ¶ من أبزر إنتاج جب ( الفتوحات الإسلامية في آسيا الوسطى)(1933) ودراسات في الأدب العربي المعاصر وكتاب ( الاتجاهات الحديثة في الإسلام ) وشارك في تأليف ( إلى أين يتجه الإسلام) . وقد انتقل جيب من دراسة اللغة والآداب والتاريخ إلى دراسة العالم الإسلامي المعاصر وهو ما التفت إليه الاستشراق الأمريكي حينما أنشأ الدراسات الإقليمية أو دراسات المناطق.وله كتاب بعنوان ( المحمدية ) ثم أعاد نشره بعنوان ( الإسلام) وله كتاب عن الرسول صلى الله عليه وسلم.(65) ¶ 9- مونتجمري وات Montgomery Watt. ¶ …ولد في كريس فايف في 14مارس 1909 والده القسيس أندرو وات درس في كل من أكاديمية لارخ 1914-1919 وفي كلية جورج واتسون بإدنبرة وجامعة أدنبره1927-1930وكلية باليول بأكسفورد 1930-1933 وجامعة جينا بألمانيا 1933وبجامعة أكسفورد وجامعة أدنبرة في الفترة من 1938-1939و1940-1943 على التوالي. عمل راعياً لعدة كنائس في لندن وفي أدنبره ومتخصص في الإسلام لدى القس الأنجليكاني في القدس.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "…عمل رئيساً لقسم اللغة العربية والدراسات الإسلامية بجامعة أدنبره في الفترة من 1947-1979. نال درجة الأستاذية عام 1964. دعي للعمل أستاذاً زائراً في كل من الجامعات الآتية: جامعة تورنتو 1963و1978 وكلية فرنسا في باريس عام 1970وجامعة جورجتاون بواشنطن عام 1978-1979. ¶ …أصدر العديد من المؤلفات من أشهرها :\" محمد[?]في مكة \" و \"محمد في المدينة \" و \"محمد نبي ورجل دولة\" و\" الفلسفة الإسلامية والعقيدة\" و\" الفكر السياسي الإسلامي\" و\"تأثير الإسلام في أوروبا القرون الوسطى\" و\" الأصولية الإسلامية والتحديث\" و\" العلاقات الإسلامية النصرانية \" ومن آخر كتبه \" حقيقة الدين في عصرنا \"(1996) وكتاب \" الفترة التكوينية للفكر الإسلامي \" (1998) و\" موجز تاريخ الإسلام.\"(1995)وغيرها كثير. وقد تقاعد قريباً ويعمل حالياً راعياً لإحدى الكنائس في منطقة إدنبرة.(66) ¶ 10- آرثر جون آربري Arthur John Arberry (1905-1969) ¶ ولد في 12مايو 1905في مدينة بورتسموث بجنوب بريطانيا، التحق بجامعة كامبريدج لدراسة اللغات الكلاسيكية اللاتينية واليونانية. وشجعه أحد أساتذته (منس) على دراسة العربية والفارسية. ارتحل إلى مصر لمواصلة دراسته للغة العربية . عاد إلى مصر ليعمل في كلية الآداب رئيساً لقسم الدراسات القديمة ( اليونانية واللاتينية) وزار فلسطين وسوريا ولبنان. ¶ …اهتم بالأدب العربي فترجم مسرحية مجنون ليلي لأحمد شوقي كما حقق كتاب ( التعرف إلى أهل التصوف.)واصل اهتمامه بالتصوف وذلك بنشره كتاب (المواقف والمخاطبات) للنفري وترجمه إلى الإنجليزية. ¶ …عمل آربري مع وزارة الحرب البريطانية في أثناء الحرب العالمية الثانية مهتماً بشؤون الإعلام والرقابة البريدية. وأصدر كتابه ( المستشرقون البريطانيون)(1943) تولى منصب أستاذ كرسي اللغة العربية في مدرسة الدراسات الشرقية والأفريقية، ثم انتقل لجامعة كمبردج ليحتل منصب أستاذ كرسي اللغة العربية في هذه الجامعة.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "…ولعل من أبرز جهود آربري ترجمته لمعاني القرآن الكريم حيث أصدر أولاً مختارات من بعض آيات القرآن الكريم مع مقدمة طويلة ثم أكمل الترجمة وأصدرها عام 1955.(67) ¶ 11- برنارد لويس Bernard Lewis. (1916- ) ¶ ولد لويس في 31مايو 1916 وتلقى تعليمه الأول في كلية ولسون والمدرسة المهنية حيث أكمل دراسته الثانوية ولا تذكر المراجع أية معلومات عن تلقيه تعليماً دينياً يهودياً خاصاً. التحق بجامعة لندن لدراسة التاريخ ثم انتقل إلى فرسنا للحصول على دبلوم الدراسات السامية (1937)متتلمذا على المستشرق الفرنسي ماسنيون وغيره. ثم عاد إلى جامعة لندن :مدرسة الدراسات الشرقية والأفريقية وحصل على الدكتوراه عام 1939 عن رسالته القصيرة حول أصول الإسماعيلية. ¶ استدعي في أثناء الحرب العالمية الثانية لأداء الخدمة العسكرية وأعيرت خدماته لوزارة الخارجية من 1941حتى عام 1945.عاد بعد الحرب إلى مدرسة الدراسات الشرقية والأفريقية لتدريس التاريخ الإسلامي وأصبح أستاذ كرسي التاريخ الإسلامي عام 1949ثم أصبح رئيساً لقسم التاريخ عام 1957، وظل رئيساً لهذا القسم حتى انتقل إلى الولايات المتحدة الأمريكية عام 1974. ¶ دُعِي للعمل أستاذً زائراً في العديد من الجامعات الأمريكية والأوربية منها جامعة كولمبيا وجامعة انديانا وجامعة كاليفورنيا بلوس أنجلوس وجامعة أكلاهوما وجامعة برنستون التي انتقل إليها والعمل فيها من 1974حتى تقاعده عام 1986. وهنا عيّن مديراً مشاركاً لمعهد أنانبرج اليهودي للدراسات اليهودية والشرق أوسطية في مدينة فيلاديلفيا بولاية بنسلفانيا.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "يعد لويس من أغزر المستشرقين إنتاجاً ( وإن كان له قدرة على إعادة نشر بعض ما سبق نشره بصور أخرى) وقد تنوعت اهتماماته من التاريخ الإسلامي حيث كتب عن الإسماعيلية وعن الحشاشين وعن الطوائف المختلفة في المجتمع الإسلامي ،إلى الحديث عن المجتمع الإسلامي ولكنه في السنوات الأخيرة قبل تقاعده بقليل بدأ الاهتمام بقضايا العالم العربي والإسلامي المعاصرة فكتب عن الحركات الإسلامية( الأصولية) وعن الإسلام والديموقراطية. ¶ قدم خدماته واستشاراته لكل من الحكومة البريطانية التي كلفته القيام برحلة إلى العديد من الجامعات الأمريكية وإلقاء الأحاديث الإذاعية والتلفازية عام 1954 ، كما قدم استشارته للكونجرس الأمريكي أكثر من مرة. وفي إحدى المرات(8مارس 1974) ألقى محاضرة في أعضاء لجنة الشؤون الخارجية بالكونجرس الأمريكي حول قضية الشرق الأوسط ولأهمية هذه المحاضرة نشرتها وزارة الخارجية الإسرائيلية بعد أسبوعين من إلقائها.(68) ¶ رابعاً : ألمانيا (69) ¶ 1-يوهان جاكوب رايسكهJohann Jakob Reiske (1716-1774) ¶ …يعد رايسكه مؤسس الدراسات العربية في ألمانيا حيث بدأ تعليم نفسه العربية ثم درس في جامعة ليبزيج Leipzig وانتقل إلى جامعة ليدن لدراسة المخطوطات العربية فيها كما اهتم بدراسة اللغة العربية والحضارة الإسلامية وإن كان له فضل في هذا المجال فهو الابتعاد بالدراسات العربية الإسلامية عن الارتباط بالدراسات اللاهوتية التي كانت تميز هذه الدراسات في القرون الوسطى (الأوروبية) ¶ 2-جورج ولهلهم فرايتاج George Wilhelm Freytag (1788-1861)",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "بدأ دراسة اللغة العربية في ألمانيا ثم التحق بمدرسة الدراسات الشرقية الحية في باريس على يدي المستشرق الفرنسي المشهور سيلفستر دي ساسي.عيّن أستاذاً للغات الشرقية بجامعة بون ومن أهم إنتاجه القاموس العربي اللاتيني في أربعة أجزاء. كما اهتم بالشعر العربي وبخاصة المعلقات وحقّق ونشر بعض الشعر الإسلامي. شارك في نشر كتاب معجم البلدان لياقوت الحموي. ¶ 3-غوستاف فلوجل Gustav Flugel (1802-1870) ¶ تعلم اللغة العربية في جامعة ليبزيج وفي جامعة فيينا ثم التحق بمدرسة اللغات الشرقية الحية في باريس على يدي دي ساسي. ومن أهم أعمال فلوجل وضع ( المعجم المفهرس لألفاط القرآن الكريم)كما اهتم بالتراث الإسلامي في مجال الفلسفة والنحو العربي. ¶ 4-يوليوس فيلهاوزن Jullius Wellhausen (1844-1918) ¶ تخصص في دراسة التاريخ الإسلامي والفرق الإسلامية ، من أبرز إنتاجه تحقيق تاريخ الطبري . وألف كتاباً بعنوان ( الإمبراطورية العربية وسقوطها) ومن اهتماماته بالفرق الإسلامية تأليف كتابيه ( الأحزاب المعارضة في الإسلام ) وكتابه (الخوارج والشيعة) وكتب عن الرسول صلى الله عليه وسلم في كتابه ( تنظيم محمد للجماعة في المدينة ) وكتابه ( محمد والسفارات التي وجهت إليه). ¶ 5-ثيودور نولدكه Theodor Noldeke (1836-1930) ¶ ولد في هامبرج في 2مارس 1836ودرس فيها اللغة العربية ودرس في جامعة ليبزيج وفينا وليدن وبرلين . عيّن أستاذاً للغات الإسلامية والتاريخ الإسلامي في جامعة توبنجن، وعمل أيضاً في جامعة ستراستبرج. اهتم بالشعر الجاهلي وبقواعد اللغة العربية وأصدر كتاباً بعنوان ( مختارات من الشعر العربي) من أهم مؤلفاته كتابه ( تاريخ القرآن ) نشره عام 1860 وهو رسالته للدكتوراه وفيه تناول ترتيب سور القرآن الكريم وحاول أن يجعل لها ترتيباً ابتدعه. ذكر عبد الرحمن بدوي أن نولدكه يعد شيخ المستشرقين الألمان. ¶ 6-كارل بروكلمانCarl Brockelmann (1868-1956)",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "ولد في 17 سبتمبر 1868في مدينة روستوك ، بدأ دراسة اللغة العربية وهو في المرحلة الثانوية ، ودرس في الجامعة بالإضافة إلى اللغات الشرقية اللغات الكلاسيكية ( اليونانية واللاتينية) ودرس على يدي المستشرق نولدكه. اهتم بدراسة التاريخ الإسلامي وله في هذا المجال كتاب مشهور (تاريخ الشعوب الإسلامية) ولكنه مليء بالمغالطات والافتراءات على الإسلام.(70) ¶ …ومن أشهر مؤلفاته كتاب (تاريخ الأدب العربي) الذي ترجم في ستة مجلدات وفيه رصد لما كتب في اللغة العربية في العلوم المختلفة من مخطوطات ووصفها ومكان وجودها. ¶ 7- كارل هاينرتش بيكر Carl Heinrich Becker(1876-1933) ¶ ولد في 2أبريل 1876 ودرس في جامعة لوزان وفي جامعة هيدلبيرج وجامعة برلين. كان له اهتمام كبير بدراسة الأديان وهي التي قادته إلى الاهتمام بدراسة الدين الإسلامي. ويعد من أشهر المستشرقين الذين كتبوا في التاريخ الإسلامي وبخاصة في جوانب تأثير العوامل الاقتصادية وتأثير العناصر الإغريقية والمسيحية في الحضارة الإسلامية. واهتم كذلك بدراسة التاريخ الاقتصادي والإداري في صدر الإسلام. قام برحلات علمية كثيرة في أنحاء أوروبا حيث عمل فترة في مكتبة الاسكوريال بمدريد ( إسبانيا) واطلع على المخطوطات العربية فيها. زار مصر وتعمق هناك بدراسة اللغة العربية. تولى منصب أستاذ في معهد هامبورج الاستعماري الذي أنشأته الحكومة الألمانية لمساعدتها في التعامل مع الشعوب العربية والأفريقية. أسهم في إنشاء مجلة (الإسلام) Der Islam عام 1910، وتولى منصب وزير الثقافة في بروسيا.(إحدى الولايات الألمانية) ¶ 8-جوزف شاخت Josef Schacht (1902-1969)",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "ولد في 15مارس 1902، درس اللغات الشرقية في جامعة برسلاو وليبتسك ، انتدب للعمل في الجامعة المصرية عام 1934لتدريس مادة فقه اللغة العربية واللغة السريانية. شارك في هيئة تحرير دائرة المعارف الإسلامية في طبعتها الثانية. عرف شاخت باهتمامه بالفقه الإسلامي ولكنه صاحب إنتاج في مجال المخطوطات وفي علم الكلام وفي تاريخ العلوم والفلسفة. ¶ 9-هيلموت ريتر Hellmut Ritter (1892-1971) ¶ ولد في 27فبراير 1892، درس على المستشرق الألماني هينريتش بيكر ، عمل في الجيش الألماني ، عاش في اسطنبول بتركيا في الفترة من 1927-1949مما أتاح له الفرصة للاطلاع على ما في مكتبات تركيا من كنوز المخطوطات الإسلامية . وله تحقيقات مهمة من أبرزها ما يأتي: ¶ أ - مقالات الإسلاميين لأبي الحسن الأشعري. ¶ ب - الوافي بالوفيات . ¶ ج - فرق الشيعة للحسن بن موسى النوبختي. ¶ د - أسرار البلاغة لعبد القاهر الجرجاني. ¶ أسس المكتبة الإسلامية بألمانيا عام 1918 للعناية بحفظ ونشر المخطوطات الإسلامية، كما أسس مجلة أويانس عام 1948(Oriens). ¶ 10-رودي بارت Rudi Paret ¶ ولد عام 1901، درس في جامعة توبنجن اللغات السامية والتركية والفارسية في الفترة من 1920 حتى 1924وتخرج على يد المستشرق الألماني ليتمان.امضى سنتين في القاهرة (1925-1926)، كان اهتمامه في البداية بالأدب الشعبي ولكنه تحول إلى الاهتمام باللغة العربية والدراسات الإسلامية وبخاصة القرآن الكريم. ¶ …تولى العديد من المناصب العلمية منها مدرّس في جامعة توبنجن وأستاذاً بجامعة هايدلبرج ثم عاد إلى توبنجن أستاذاً للغة العربية والإسلاميات من عام 1951-1968.ومن أهم مؤلفاته (محمد والقرآن) وترجم معاني القرآن الكريم إلى الألمانية وله كتاب عن القرآن بعنوان( القرآن تعليق وفهرست.) ¶ 11- آنا ماري شميل Annemarie Schimmel (1922- )",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "من أشهر المستشرقين الألمان المعاصرين بدأت دراسة اللغة العربية في سن الخامسة عشرة وتتقن العديد من لغات المسلمين وهي التركية والفارسية والأوردو . درّست في العديد من الجامعات في ألمانيا وفي الولايات المتحدة الأمريكية وفي أنقرة . اهتمت بدراسة الإسلام وحاولت تقديم هذه المعرفة بأسلوب علمي موضوعي لبني قومها حتى نالت أسمى جائزة ينالها كاتب في ألمانيا تسمى جائزة السلام. ولكن بعض الجهات المعادية للإسلام لم يرقها أن تنال هذه الباحثة المدافعة عن الإسلام في وجه الهجمات الغربية عليه حاولوا أن يمنعوا حصولها على الجائزة. ¶ وقد أدرك مكانة هذه المستشرقة العلاّمة والداعية المسلم في أوروبا الدكتور زكي علي منذ أكثر من أربعين سنة حين كتب يقول:\" وعلى رأس المحررين ( لمجلة فكر وفن) الأستاذة الألمعية الدكتورة آن ماري شميل المتخصصة في دراسة محمد إقبال حكيم وشاعر باكستان ..وترجمت إلى الألمانية له ديوان (جاويد نامة ) وكتاب (رسالة المشرق عن الفارسية ) وهي أستاذة بجامعة بون وغيرها ومن أكابر علماء ألمانيا..وتنصف الإسلام والمسلمين كثيراً جزاها الله خيراً.\" وقال عنها أيضاً أنها أصدرت العديد من الكتب منها كتاب (محمد رسول الله )بسطت فيه مظاهر تعظيم وإجلال المسلمين لرسول الله (71).وقد امتدحها رئيس المجلس الأعلى للمسلمين في ألمانيا بأنها ما زالت تواصل كتاباتها الموضوعية وترجماتها عن الإسلام.(72) ¶ خامساً:روسيا: ¶ 1- ف.ف. بارتولد V.V. Barthold (1869-1930) ¶ درس التاريخ الإسلامي في جامعة بطرسبرج وعمل فيها أستاذاً لتاريخ الشرق الإسلامي . اهتم بمصادر التاريخ الإسلامي العربية، كما اهتم بدراسة ابن خلدون ونظريته في الحكم. ¶ …انتخب عضواً في مجمع العلوم الروسي ورئيساً للجنة المستشرقين . له كتابات كثيرة في مجال التاريخ الإسلامي وقد كتب عن عمر بن الخطاب رضي الله عنه.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "2- إجناطيوس يوليانوفيتش كراتشكوفسكي.Ignaij Julianovic Krackovskij (73) ¶ ولد في 16مارس 1883 ، أمضى طفولته في طشقند حيث تعلم اللغة الأوزبكية، درس اللغات الكلاسيكية ( اليونانية واللاتينية) ، بدأ بتعلم اللغة العربية بنفسه. وفي عام 1901التحق بكلية اللغات الشرقية في جامعة سان بترسبرج. ودرس عدداً من اللغات منها العبرية والحبشية والتركية والفارسية. درس التاريخ الإسلامي على يد المستشرق بارتولد. زار العديد من الدول العربية والإسلامية منها تركيا وسوريا ولبنان ومصر وتعرف إلى كثير من أعلام الفكر العربي الإسلامي منهم الشيخ محمد عبده والشيخ محمد كردعلي وغيرهما اهتم بالشعر العربي في العصر الأموي وفي العصر العباسي. ¶ 3- و. إيفانوف.W. Ivanov (1886-1970) ¶ اهتم بدراسة الإسماعيلية ،ومن آثاره المخطوطات الإسلامية في المتحف الأسيوي، وثائق جديدة لدراسة الحجاج وعقيدة الفاطميين. ¶ 4-كريمسكي A.E. Krymsky (1871-1941) ¶ درس في جامعة موسكو في الفترة من 1892إلى 1896اللغات السلافية والعربية والفارسية. عاش في سوريا في الفترة من 1896إلى 1898، عمل أستاذاً للعربية وآدابها في كلية لازاريف، وأستاذاً للعربية في قازنا 1898-1918. تولى منصب سكرتير مجمع العلوم الأكراني. وترأس قسم الدراسات العليا في خاكوف بعد الثورة البلشفية 1917. من آثاره ( العالم الإسلامي ومستقبله)(1889)، (تاريخ الإسلام في جزأين (1904)و( الأدب العربي الحديث في القرنين الثامن عشر والتاسع عشر (موسكو 1906) ¶ 5-شميت.A.E. Schmidt (1871-1941) ¶ تلقى تعليمه على يد المستشرقين روزين وجولدزيهر، تخصص في دراسة اللغة العربية والتاريخ الإسلامي ، عمل أستاذاً في جامعة بطرسبرح مدة عشرين سنة ، ثم انتقل إلى طشقند عام 1920 ليؤسس جامعة فيها وكان أول رئيس لها . من آثاره ( تاريخ الإسلام) و(النبي محمد) و (محاولة التقريب بين السنة والشيعة)و( فهرس المخطوطات العربية في طشقند)",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "6-بارانوف Baranov (1892- ¶ درس اللغات التركية والفارسية والعربية في معهد لازاريف ودرّس العربية في المعهد نفسه ، عمل أستاذ كرسي في المعهد الشرقي بموسكو ، أنشأ مدرسة المستعربين اللغوية ، انتخب رئيساً لمعهد العلوم الشرقية. شارك في إعداد كتاب لتعليم اللغة العربية ، وألّف القاموس الروسي العربي للمصطلحات السياسية والاقتصادية والفلسفية. وألف أيضاً القاموس العربي الروسي. ¶ 7-ماريا فيدياسوفا Maria Vidiassova ¶ ولدت ماريا فيدياسوفا في 7/5/1945، تلقت تعليمها الجامعي في جامعة موسكو الحكومية :معهد الدراسات الأسيوية والأفريقية، تخصصت في التاريخ وعلم الإنسان الاجتماعي .تتقن كلاً من الإنجليزية والفرنسية ولها قدرة على القراءة باللغة العربية. قامت برحلات علمية إلى كل من تونس (1966-67) ومصر (1993) والمغرب(1995) من بحوثها ( ابن خلدون كما يراه المثقفون العرب) عضو رابطة المستشرقين الروس. ¶ سادسا: إسبانيا ¶ 1-مقيل آسين بلاثيوس Miguel Asin Placios (1871-1944) ¶ ولد في 5يوليو 1871بمدينة سرقسطة والتحق بكلية الآداب بجامعة سرقسطة بالإضافة إلى دراسته في المعهد المجمعي فتخرج فيه قسيساً. درس اللغة العربية على يد المستشرق ربيرا .التحق بجامعة مدريد للحصول على درجة الدكتوراه وكانت عن الغزالي. تولى كرسي اللغة العربية في جامعة مدريد. من أبرز إنتاجه العلمي بحثه المعنون( الرشدية اللاهوتيه في مذهب القديس توما الإكويني) وبحثه عن تأثر دانتي(الشاعر الإيطالي)بعنوان ( الأخرويات الإسلامية في الكوميديا الإلهية) . وأبدى اهتماماً بابن حزم والقرطبي وأبي حامد الغزالي، ومحي الدين بن عربي. ¶ …شارك مع المستشرق ربيرا في إصدار مجلة الثقافة الإسبانية 1906-1909واختير عضواً في الأكاديمية الملكية للعلوم الأخلاقية (1912) وعيّن عضواً في الأكاديمة الإسبانية عام 1919. ¶ 2 - سيكودي لوثينا باريديسSecode Lucena Paredes",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "ولد في غرناطة ودرس الفلسفة في كلية الآداب في جامعة غرناطة ،عمل مستشاراً للثقافة والتعليم في الإقامة الإسبانية في المغرب. عيّن أستاذاً للغة العربية بجامعة غرناطة عام 1942. عيّن مديراً لمعهد الدراسات العربية بغرناطة وعمل رئيساً لقسم الدراسات العربية في معهد الدراسات الإفريقية بمدريد. انتخب عضواً في مجمع الفنون الجميلة. له إنتاج غزير في مجال تحقيق المخطوطات وفي البحوث حول الشريعة الإسلامية وكذلك التاريخ الإسلامي والآثار الإسلامية. ¶ 3 -إميليو جارثيا جوميز.Emilio Varcia Gomez ¶ ولد في مدريد ودرس في جامعتها .عمل أستاذاً بجامعة غرناطة وبجامعة مدريد . تولى إدارة المعهد الثقافي الإسباني . زار سوريا ولبنان .انتخب عضواً في المجمع العلمي العربي بدمشق عام 1948. عمل سفيراً لبلاده في بغداد وفي لبنان. له دراسات عديدة في الأدب العربي وترجمات لبعض الشعر العربي إلى الإسبانية. ¶ 4- بوش فيلا Bosch Villa ¶ ولد في فيجراس عام 1922، درس في جامعة برشلونه فقه اللغات السامية وحصل على الدكتوراه من جامعة مدريد بعنوان ( الإقطاع :مملكة الطوائف على عهد بنو رزين) عمل في تدريس اللغة العربية في كل من جامعتي برشلونة وجامعة سرقسطة. تولى منصب أستاذ مساعد للتاريخ والنظم الإسلامية بجامعة مدريد وعمل أمين مكتبة معهد الدراسات العربية بمدريد ودرّس التاريخ والنظم الإسلامية بجامعة غرناطة. ¶ …تولى رئاسة الجمعية الإسبانية للمستشرقين ، وهو عضو جمعية شمال أمريكا لدراسات الشرق الأوسط. تركزت بحوثه في مجال الدراسات الإسلامية والجغرافيا والتاريخ كما اهتم بقضايا العالم العربي المعاصرة. ¶ 5 - فيدريكيو كورينتي Fedrico Coriente",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "ولد في غرناطة في 14/11/1940 درس اللغات الشرقية في جامعة مدريد، حصل على الدكتوراه في علم اللغة .عمل مديراً للمركز الثقافي في القاهرة 1962-1965.تولى منصب أستاذ اللغة الإسبانية في مدرسة الألسن العليا بجامعة عين شمس في الفترة نفسها، وترأس قسم اللغة الاسبانية بجامعة محمد الخامس بالرباط عام 1965-1968. عمل في جامعة فيلاديلفيا أستاذاً للغات الشرقية والعربية. أستاذ كرسي اللغة العربية بجامعة سرقسطة منذ عام 1976. ¶ سابعاً :هولندا ¶ 1-رانيهارت دوزيRienhart Dozy(1820-1883) ¶ ولد في 21 فبراير 1920في مدينة ليدن ، بدأ دراسة العربية في المرحلة الثانوية وواصل هذه الدراسة في الجامعة. حصل على الدكتوراه عام 1881عن بحثه( أخبار بني عيّاد عن الكتاب العرب) اهتم بالمخطوطات العربية وبخاصة كتاب الذخيرة لابن بسام وغيره من الكتب. اهتم بتاريخ المسلمين في الأندلس وأبرز كتبه تاريخ المسلمين في اسبانيا المكون من عدة مجلدات. ¶ 2-مايكال دي خويهMichael Jan De Goje 1836-1909. ¶ ولد في 9 أغسطس 1836، تخصص في جامعة ليدن بالدراسات الشرقية ومن أساتذته المستشرق دوزي وكانت رسالته للدكتوراه بعنوان ( نموذج من الكتابات الشرقية في وصف المغرب مأخوذ من كتاب البلدان لليعقوبي) عمل في التدريس بجامعة ليدن، وكان أبرز اهتماماته الجغرافيا وكذلك التاريخ الإسلامي . ومن إنتاجه تحقيق كتاب فتوح البلدان للبلاذري، كما شارك وأشرف على تحقيق تاريخ الطبري.وهو غزير الإنتاج. ¶ 3-سنوك هورخرونيهChristiaan Snouk Hurgronje (1857-1936)",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "ولد في 8فبراير 1857درس اللاهوت ثم بدأ دراسة العربية والإسلام على يد المستشرق دي خويه. ودرس كذلك على يد مستشرقين آخرين منهم المستشرق الألماني نولدكه.كانت رسالته للدكتوراه حول الحج إلى مكة المكرمة عام 1880. عمل مدرساً في معهد تكوين الموظفين في الهند الشرقية ( إندونيسيا) أعلن إسلامه وتسمى باسم عبد الغفار وسافر إلى مكة المكرمة وامضى فيها ستة أشهر ونصف. تعرف خلال هذه الفترة على عدد من الشخصيات في مكة وبخاصة الذين تعود أصولهم إلى الجزر الأندونيسية . جمع مادة كتابه عن مكة المكرمة. ¶ انتقل إلى العمل في أندونيسيا لخدمة الاستعمار الهولندي حيث عمل مستشاراً لإدارة المستعمرات في عام 1891. يعد سنوك نموذجاً للمستشرق الذي خدم الاستعمار خدمات كبيرة وسخّر علمه لهذا الغرض.(74) ¶ 4- أرنت فنسنكArnet Jan Wensink(1882-1939) ¶ تتلمذ على يد المستشرق هوتسمان ودي خويه وسنوك هورخرونيه وسخاو .حصل على الدكتوراه في بحثه ( محمد واليهود في المدينة ) عام 1908. بدأ في عمل معجم مفهرس لألفاظ الحديث الشريف مستعيناً بعدد كبير من الباحثين وتمويل من أكاديمية العلوم في أمستردام ومؤسسات هولندية وأوروبية أخرى. وأصدر كتاباً في فهرسة الحديث ترجمه فؤاد عبد الباقي بعنوان ( مفتاح كنوز السنة) أشرف على طباعة كتابات سنوك هورخرونيه في ستة مجلدات. له مؤلفات عديدة منها كتاب في العقيدة الإسلامية نشأتها وتطورها التاريخي. ¶ 5-جاك واردنبرج.Jacque Waardenburg (75)",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "ولد في 15 مارس 1930، درس القانون بجامعة أمستردام ودرس أيضاً علم اللاهوت بالجامعة نفسها.درس العربية في الفترة من 1953إلى 1956بجامعة أمستردام وفي ليدن وفي مدرسة اللغات الشرقية الحية في باريس . حصل على منحة من اليونسكو لزيارة بعض الدول العربية والإسلامية فزار إيران ولبنان ومصر والأردن.كانت رسالته للدكتوراه بعنوان ( الإسلام في مرآة الغرب) من جامعة أمستردام. عمل في معهد الدراسات الإسلامية بجامعة ماقيل بكندا في الفترة من 1962-1963.قام بزيارات علمية لأجراء بحوث حول الجامعات في العالم العربي في كل من تونس ولبنان وسوريا والعراق والأردن. عمل باحثاً زائراً في جامعة كليفورينا -لوس أنجلوس وعمل في مجال التدريس في جامعة أوترخت بهولندا (1968-1987) ثم انتقل إلى جامعة لوزان بسويسرا وبقي فيها حتى تقاعد عام 1995. ¶ …له إنتاج غزير في مجال الدراسات الإسلامية منها ( الإسلام في مرآة الغرب) و( واقع الجامعات العربية -مجلدان) والطرق الكلاسيكية لدراسة الدين. شارك في الكتابة في دائرة المعارف الإسلامية (الطبعة الثانية) وقد كتب مادة ( مستشرقون) ¶ ثامناً :دول أوروبا الأخرى. ¶ 1- بول كراوسPaul Eliezer Kraus (1904-1944) ¶ ولد في 1904 في براغ بتشيكوسلوفاكيا لأسرة يهودية، هاجر إلى فلسطين ليعيش في إحدى المستعمرات ودرس في مدرسة الدراسات الشرقية في الجامعة العبرية في القدس، ثم انتقل إلى برلين ليحصل من هناك على درجة الدكتوراه. اهتم بالتراث العلمي الإسلامي وكانت له دراسات حول جابر بن حياّن والبيروني والرازي . أسهم مع ماسنيون في دراسة الحلاج، كما كان له دراسة مستقلة حول تاريخ الإلحاد في الإسلام ترجمت إلى العربية ونشرها الدكتور عبد الرحمن بدوي. مات منتحراً. ¶ 2- هنري لامانسHenry Lammens",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "ولد في مدينة خنت في بلجيكا في 1/7/1862، تعلم في الكلية اليسوعية في بيروت وبدأ حياة الرهبنة فيها. يقول عنه عبد الرحمن بدوي: بلجيكي وراهب يسوعي شديد التعصب ضد الإسلام ، يفتقر افتقاراً تاماً إلى النزاهة في البحث والأمانة في نقل النصوص وفهمها ، ويعد نموذجاً سيئاً للباحثين في الإسلام من بين المستشرقين.\" عمل معلماً في الكلية اليسوعية في بيروت حيث درّس التاريخ والجغرافيا، ثم أصبح أستاذاً للتاريخ الإسلامي في معهد الدروس الشرقية في الكلية نفسها. ¶ …تولى رئاسة تحرير مجلة الشرق،وتولى كذلك إدارة مجلة تنصيرية أخرى هي البشير. له كتابات حول السيرة النبوية وحول الخلفاء الراشدين والدولة الأموية.(76) ¶ 3- بوهل F. Buhl (1850-1932) ¶ ولد في كوبنهاجن بالدنمارك ، درس اللاهوت وتعلم العربية، درس بجامعتي فينا وليبزيج 1876-1978. زار العديد من البلاد العربية والإسلامية منها مصر وفلسطين وسوريا ولبنان وتركيا. نال الدكتوراه في النحو العربي وتاريخ اللغة . عمل أستاذاً (للعهد القديم) بجامعة كوبنهاجن، من آثاره كتابه عن الرسول صلى الله عليه وسلم ،وترجم معاني بعض أجزاء من القرآن الكريم إلى اللغة الدنماركية. ¶ 4- إجناز جولدزيهر.Ignaz Goldziher (1850-1921)",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "ولد في 22يونيه 1850 لأسرة يهودية ،درس في بوادبست ثم برلين ثم انتقل إلى جامعة ليبسك والتحق فيها بقسم الدراسات الشرقية. رحل إلى القاهرة وسوريا وحضر بعض الدروس في الأزهر. عمل في جامعة بودابست في مجال الدراسات العربية والإسلامية. أصبح أستاذاً للغات السامية عام 1894. كتب كثيراً حول الإسلام عقيدة وشريعة وتاريخاً ، وكان له تأثير في الدراسات الاستشراقية حتى يومنا هذا حيث انتشرت كتبه في مختلف اللغات الأوروبية . وما تزال جامعة برنستون-مثلاً- تقرر كتابه دراسات إسلامية في مناهج قسم دراسات الشرق الأدنى حيث قامت الجامعة بنشر ترجمة جديدة لهذا الكتاب مع تعليقات المستشرق برنارد لويس. ¶ …وقد رد عليه كثير من المسلمين ومن أبرزهم الدكتور مصطفى السباعي في كتابه ( السنّة ومكانتها في التشريع الإسلامي)كما أعدت بعض البحوث حول الجوانب العقدية والتاريخية في كتاباته في قسم الاستشراق بكلية الدعوة بالمدينة المنورة.(77) ¶ تاسعاً: الولايات المتحدة الأمريكية. ¶ 1-كرنيليوس فانديك Cornilius Van Dyke ¶ درس العربية في لبنان ، أسهم في إنشاء مدرسة كانت نواة الجامعة الأمريكية ، شارك في تكملة ترجمة التوراة إلى اللغة العربية. وله كتابات في المجال العلمي. ¶ 2-دنكان بلاك ماكدونالد.Dunckan Black MacDonald (1863-1943) ¶ أصله انجليزي بدأ الدراسة في جلاسجو( اسكتلندا) وانتقل إلى برلين للدراسة مع المستشرق زاخاو. انتقل إلى الولايات المتحدة الأمريكية عام 1893لتعليم اللغات الساميّة. أسس في الولايات المتحدة مدرسة كندي للبعثات عام 1911وشارك مع زويمر في السنة نفسها في تأسيس مجلة العالم الإسلامي. تنوع إنتاجه بين الدراسات الشرعية والدراسات اللغوية. ¶ 3-جورج سارتون.George Sarton (1884-1956)",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "بلجيكي الأصل متخصص في العلوم الطبيعية والرياضية .درس العربية في الجامعة الأمريكية في بيروت 1931-1932. ألقى محاضرات حول فضل العرب على الفكر الإنساني ، أشرف مع ماكدونالد على مجلة إيزيس 1913-1946وأبرز إنتاجه (المدخل إلى تاريخ العلم). ¶ 4-جوستاف فون جرونباومGustav Von Grunbaum (1909-1972) ¶ ولد في فينا في 1/9/1909، درس في جامعة فينا وفي جامعة برلين ،هاجر إلى الولايات المتحدة والتحق بجامعة نيويورك عام 1938ثم جامعة شيكاغو ثم استقر به المقام في جامعة كاليفورنيا حيث أسهم في تأسيس مركز دراسات الشرق الأوسط الذي أطلق عليه اسمه فيما بعد.من أهم كتبه الإسلام في العصر الوسيط، كما اهتم بدراسة الأدب العربي وله إنتاج غزير في هذا المجال. ¶ 5-جورج رنتز George Rentz ¶ درس في واشنطن وفي جامعة الفلبين وجامعة كاليفورنيا تخصص في اللغة العربية وآدابها. عمل في السفارة الأمريكية في القاهرة .أسس قسم البحوث والترجمة في شركة أرامكو ، شارك في مشروع التاريخ الشفوي لمنطقة الخليج العربي. عمل أميناً لمجموعة الشرق الأوسط في جامعة ستانفورد . من أبرز اهتماماته حركة الشيخ محمد بن عبد الوهاب حيث كانت موضوع رسالته للدكتوراه ، وله كتابات كثيرة عن الجزيرة العربية من النواحي التاريخية والجغرافية. توفي منذ عدة سنوات. ¶ 6-ويلفرد كانتويل سميث.Wilfred Cantwell Smith",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "ولد في كندا عام 1916، درس اللغات الشرقية في جامعة تورنتو.حصل على الماجستير والدكتوراه في مجال دراسات الشرق الأدنى من جامعة برنستون . متخصص في دراسة الإسلام وأوضاع العالم الإسلامي المعاصرة وأشهر كتبه في هذا المجال( الإسلام في العصر الحديث) عمل أستاذاً في جامعة هارفرد وفي معهد الدراسات الإسلامية بجامعة مقيل بكندا. قام بتدريس الدين الإسلامي بكلية نورمان المسيحية بمدينة لاهور بباكستان 1941-1945. دعي للعمل أستاذاً زائراً في العديد من الجامعات. صدر له حديثا(1998)عدة كتب منها (نماذج الإيمان حول العالم) وكتاب ( الإيمان نظرة تاريخية) وكتاب ( الإيمان والاعتقاد والفرق بينهما) ¶ 7- إبراهام يودوفيتش Abraham Udovitch ¶ ولد في بريطانيا في 31/5/1993ودرس في جامعة كولومبيا وييل متخصصاً في التاريخ الإسلامي. عمل أستاذاً مساعداً في قسم دراسات الشرق الأدنى بجامعة برنستون 1962-1970تولى رئاسة القسم في الفترة من 1973-1977، وكذلك في الفترة من 1980إلى 1993/1994. عضو مجلس أمناء معهد البحوث الأمريكي في تركيا منذ عام 1969، عمل رئيساً للجنة الدراسات الإسلامية في الجمعية الاستشراقية الأمريكية ،محرر مشارك في مجلة الدراسات الإسلامية ، يهتم بدراسة الحياة الاجتماعية والاقتصادية في التاريخ الإسلامي. من مؤلفاته ( الشراكة والربح في إسلام العصر الوسيط ) شارك في تأليف كتاب بعنوان ( آخر اليهود العرب :مجتمعات جربة)(تونس) ¶ 8- باربرا ريجينا فراير ستواسر Barbara Regina Fryer Stowasser (78) ¶ ولدت في ألمانيا حيث تلقت تعليمها الأولي ثم حصلت على الشهادة الجامعية من جامعة أنقرة في دراسة اللغة التركية العثمانية والحديثة واللغة الفارسية والعربية والتصوف. حصلت على الماجستير من جامعة كاليفورنيا بلوس أنجلوس في تاريخ الشرق الأوسط وحضارته.حصلت على الدكتوراه من جامعة منستر Munsterبألمانيا في الدراسات الإسلامية.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "…تولت العديد من المناصب منها أستاذة مساعدة بقسم اللغة العربية في جامعة جورج تاون بواشنطن العاصمة. ثم عينت مديرة لمركز الدراسات العربية المعاصرة بالجامعة نفسها في الفترة من 1993حتى الآن. لها العديد من المؤلفات منها ( النساء في القرآن وفي الحديث وفي التفسير) و(التطور الديني والسياسي :بعض الأفكار حول ابن خلدون وميكيافيللي) وعدد كبير من البحوث حول الدراسات الإسلامية وبخاصة فيما يتعلق بالمرأة في الإسلام قديما وحديثاً. ¶ عضو مؤسس في المجلس الأمريكي لجمعيات الدراسات الإسلامية، وعضو في الجمعية الاستشراقية الأمريكية وعضو الرابطة الأمريكية لمعلمي اللغة العربية. ¶ 9-ريتشارد بوليت.Richard Bulliet (79) ¶ درس في جامعة هارفرد حيث حصل على البكالوريوس في التاريخ 1962والماجستير 1964في دراسات الشرق الأوسط والدكتوراه 1967في التاريخ ودراسات الشرق الأوسط.عمل في العديد من الجامعات منها هارفارد وجامعة بيركلي في كاليفورنيا وجامعة كولمبيا حيث ترأس معهد الشرق الأوسط في الفترة من 1984إلى 1990 والفترة من 1993حتى الآن. تولى مناصب علمية في عدد من المؤسسات منها رابطة دراسات الشرق الأوسط: سكرتير تنفيذي 1977-1981، عضو مجلس إدارة جمعية الدراسات الإيرانية ،وعضو مجلس أمناء المعهد الأمريكي للدراسات الإيرانية. قدّم خدمات استشارية للعديد من الجهات العلمية والسياسية منها وكالة إعلام الولايات المتحدة التابعة لوزارة الخارجية الأمريكية،ووزارة الخارجية الأمريكية ومجلة التايم وغيرها. ¶ شارك في نشاطات علمية في كل من اليابان و أوزبكستان ومصر والهند وعُمان واليمن وباكستان وإسبانيا. ¶ له العديد من المؤلفات منها :دراسة في تاريخ الإسلام الاجتماعي في القرون الوسطى، والتحول إلى الإسلام في القرون الوسطى، وكتاب الإسلام نظرة من الخارج. له مشاركات إعلامية في الصحافة والإذاعة والتلفاز. ¶ مواجهة الاستشراق:",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "…لقد تعرفنا في الصفحات الماضية على جوانب من الاستشراق وخطورته ولا بد أن نقدم بعض الوسائل لمواجهة الاستشراق. فكما قال الدكتور أكرم ضياء العمري بأن علينا \" أن نمثل أنفسنا أمام أنفسنا ، بأن تقوم مؤسساتنا العلمية برسم الصورة الثقافية ، والتاريخية ، والعقدية لأمة الإسلام دون أن تخضع للأفكار المسبقة التي رسمها المستشرقون.\"(80) وهذا يعني أن يقوم الدعاة والعلماء المسلمون بواجب الدعوة بنشر كل ما يتعلق بالإسلام في شتى جوانب الحياة ، وأن نسعى إلى تطبيق الإسلام التطبيق الصحيح الذي كان عليه سلف الأمة الصالح. فإننا متى ما عرفنا الإسلام فمن السهل أن نتعرف إلى الشبهات التي يثيرها الاستشراق ونستطيع أن نرد عليها. ¶ وثمة جانب آخر لمواجهة الاستشراق وهو أن ندرس الاستشراق من خلال دراسة الفكر الغربي عامة فكما قيل خير وسائل الدفاع الهجوم ، فعلينا أن نخرج من دائرة الدفاع التبريري إلى الهجوم ، وهذا منهج قرآني في الجدال مع الأمم الأخرى والعقائد الأخرى فقد فنّد عقائد النصارى واليهود وأوضح الانحرافات العقدية والفكرية والاجتماعية التي كانوا يمارسونها. كما أوضح انحرافات الجاهلية في الاعتقاد وفي الاجتماع وفي الاقتصاد وفي الأخلاق. ¶ ولمّا كانت الفرصة قد أتيحت للعلماء المسلمين أن يشاركوا في الندوات والمؤتمرات الاستشراقية فإن عليهم أن ينتهزوا هذه الفرصة بالحضور، والمشاركة، وإلقاء المحاضرات، ونشر الكتب والبحوث باللغات الأوروبية المختلفة حرصاً على أن يصل صوت الإسلام إلى العالم أجمع فقد آن الأوان أن يعرف العالم الإسلام من أبنائه المؤمنين به لا من أعدائه المحاربين له. ¶ وعلينا أن نسعى إلى تشجيع الغربيين الذين يظهر في دراساتهم بعض التوازن والاعتدال بالمساهمة في نشر إنتاجهم والترويج له ، واستضافتهم في العالم الإسلامي في المنتديات الثقافية والفكرية .",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "ومواجهة الاستشراق تحتاج إلى مؤسسات ذات إمكانات كبيرة فعلى أصحاب الأموال والأثرياء من العالم الإسلامي أن يسهموا في هذا النشاط العلمي ، فكما هبّ العالم لمواجهة الشيوعية فكونت اللجان وعقدت المؤتمرات ونشرت الكتب فلماذا السكوت على الاستشراق أو الفكر الغربي الوافد الذي يملك الوسائل الضخمة لنشر فكره ومبادئه وآرائه؟ ومن أساليب هذه المواجهة محاولة السيطرة على وسائل الإعلام بما تبثه من فكر مخالف للإسلام وتشجيع العلماء والأدباء المسلمين على ممارسة دورهم في هذا الجانب. كما علينا أن نكون أشد حزماً في التعامل مع من يحارب الإسلام والمسلمين في شتى المجالات. ¶ 1 -السيد محمد الشاهد. \"الاستشراق ومنهجية النقد عند المسلمين المعاصرين\" في الاجتهاد. عدد 22، السنة السادسة ، شتاء عام 1414هـ/1994م. ص191-211. ¶ 2 - المرجع نفسه ، ص 197. ¶ الإحالات والمراجع. ¶ 3- ا. ج آربري. المستشرقون البريطانيون .تعريب محمد الدسوقي النويهي. ( لندن: وليم كولينز، 1946.)ص8. ¶ 4- رودي بارت.الدراسات العربية والإسلامبة في الجامعات الألمانية( المستشرقون الألمان منذ تيودور نولدكه). ترجمة مصطفى ماهر( القاهرة: دار الكتاب العربي) (بدون تاريخ) ص 11. ¶ 5 -ا. ج. آربري. المستشرقون البريطانيون . تعريب محمد الدسوقي النويهي. (لندن: وليم كولينز ، 1946) ص8. ¶ 6 -مكسيم رودنسون .\" الصورة الغربية والدراسات الغربية الإسلامية.\" في تراث الإسلام (القسم الأول) تصنيف شاخت وبوزورث. ترجمة محمد زهير السمهوري ، ( الكويت: سلسلة عالم المعرفة ، شعبان /رمضان1398هـ- أغسطس 1978م.)ص27-101. ¶ 7 -Edward Said. Orientalism. ( New York: Vintage Books, 1979) p.2. ¶ 8 -Ibid. p 12. ¶ 9 -Ibid. p73.. ¶ 10 -المرجع نفسه ص 92. ¶ 11 -أحمد عبد الحميد غراب . رؤية إسلامية للاستشراق.ط2 (بيرمنجهام: المنتدى الإسلامي ، 1411) ص 7.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "12 - من أمثال ذلك ما نشر لمحمد عبد الحي شعبان وعزيز العظمة ، ونوال السعداوي ، وفاطمة مرنيسي وفضل الرحمن ، وغيرهم كثير حيث قامت دور النشر الجامعية لكبريات الجامعات الغربية وبخاصة الأمريكية بنشر إنتاج هؤلاء وترويجه. ¶ 13 -Bernard Lewis.\" The Question of Orientalism. In New York Times Review of Books. June 24,1982. Pp. 49-56. ¶ 14 -Bernard Lewis. \" The Ouestion of Orientalism.\" Op., Cit. ¶ 15 -صحيح البخاري، كتاب كيف بدأ الوحي. ¶ 16 -P. M. Holt. \" The Origin of Islam Studies.\" In AL- Kulliya. (Khartoum) No.1, 1952,pp.20-27. ¶ 17 علي النملة . الاستشراق في الأدبيات العربية :عرض للنظرات وحصر وراقي للمكتوب.( الرياض: مركز الملك فيصل للبحوث الدراسات الإسلامية، 1414هـ/1993م.) الصفحات 23-31.وقد أورد الدكتور النملة معظم الآراء التي تتعلق بنشأة الاستشراق. ¶ 18 - المرجع نفسه ص 30. ¶ 19 -أحمد سمايلوفيتش. فلسفة الاستشراق وأثرها في الأدب العربي المعاصر.\"( القاهرة :بدون ناشر ، بدون تاريخ) ص 77. ¶ 20 -المرجع نفسه ص 81. ¶ 21 -نجيب العقيقي . المستشرقون. ج1(القاهرة: دار المعارفن بدون تاريخ9 ص 140 ¶ 22 - آصف حسين.\" المسار الفكري للاستشراق \" ترجمة مازن مطبقاني ، مجلة جامعة الإمام محمد بن سعود الإسلامية . العدد السابع ربيع الثاني 1413، ص 566-592. ¶ 23 -Norman Daniel. Islam and The West: The Making of An Image. Revised edition (Oxford: Oneworld,1993) ¶ 24 - المرجع نفسه ، صفحة 9 ( المقدمة) ¶ 25 -ريتشارد سوذرن . صورة الإسلام في أوروبا في العصور الوسطى. ترجمة وتقديم رضوان السيد.( بيروت: معهد الإنماء العربي، 1984) ¶ 26 - المرجع نفسه ص 36. ¶ 27 -رودي بارت ، مرجع سابق.ص",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "28 - مصطفى خالدي وعمر فروخ. التبشير والاستعمار في البلاد العربية: عرض لجهود المبشرين التي ترمي إلى إخضاع الشرق للاستعمار الغربي.(بيروت: منشورات المكتبة العصرية، 1982) ص 168-69. ¶ 29 -أحمد سمايلوفيتش . فلسفة الاستشراق وأثرها في الأدب العربي. ( القاهرة : بدون ناشر ، بدون تاريخ ) ص 46 ويراجع أيضاً مكسيم رودنسون صورة العالم الإسلامي في أوروبا ( بيروت : الطليعة ) 1970 ص 57 ¶ 30 - ج.ج. لويمر. دليل الخليج: القسم التاريخي ، الجزء الأول.(قطر : الحكومة القطرية) بدون تاريخ ص 609. ¶ 31 -غراب ، مرجع سابق. ص ¶ 32 -Report of The Interdepartmental Commission of Inquiry of Oriental , Slavonic , European and African Studies (London, 1947) ¶ 33 -Report of the Sub-Committee on Oriental, Slavonic, East European and African Studies (London,1961) ¶ 34 - Moroe Berger. \" Middle Eastern And North African Studies : Development and Needs.\" In Middle East Studies Association Bulletin, Vol.1. No.2, November 15,1967. ¶ وانظر الدراسات العربية الإسلامية في جامعات أمريكيا الشمالية ، إعداد اللجنة المنبثقة عن مؤتمر الشباب المسلم المنعقد في طرابلس عام 1973وتم تحديثها عام 1975 ونشرت في مدينة سيدر رابدزCedar Rapids بولاية أيوا الأمريكية ، وقام بترجمتها مازن مطبقاني ، وراجع الترجمة الدكتور علي النملة ( تحت الطبع) ¶ 35 -من الأمثلة على ذلك محاضر جلسات الكونجرس في صيف عام 1985 الذي بلغت صفحاتها اثنتين وأربعين وأربعمائة صفحة. وقد قام الدكتور أحمد خضر إبراهيم بترجمة أجزاء منها ونشرها في مجلة المجتمع الكويتية قبيل احتلال العراق الكويت. ¶ 36 - محمود شاكر ، رسالة في الطريق إلى ثقافتنا.(جدة: دار المدني، 1407هـ، 1987م)ص108. ¶ 37 -المرجع نفسه ،ص 141.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "38 -السيد محمد الشاهد. رحلة الفكر الإسلامي : من التأثر إلى التأزم. (بيروت: دار المنتخب العرب، 1414هـ/1994م)ص 181. ¶ 39 -Saleh J. Altoma. \" The reception of Najib Mahfouz in American Publication.\" In Comperatine and General Literature .( Bloomington: Indiana University Press. 1993) p160-179 quoting George Young .Egypt. London: E. Benn, 1927. P284-85. ¶ 40 -محمد الصباغ . الابتعاث ومخاطره. ( دمشق: المكتب الإسلامي ،1398هـ-1978م، ص 29-30. ¶ 41 -Bernard Lewis. \" The Middle East Versus The West.\" In Encounter. Vol. Xxi, no.4 October 1963.pp. 21-29. ¶ 42 - محمد محمد حسين . الإسلام والحضارة الغربية. ط5.(بيروت: مؤسسة الرسالة 1402-1982)ص 46. ¶ 43 -محمد السعيد الزاهري. الإسلام في حاجة إلى دعاية وتبشير. (الجزائر:دار الكتب الجزائرية، بدون تاريخ)ص108 ¶ 44 -مازن مطبقاني . \" الحياة الاجتماعية في المغرب العربي بين الاستعمار والاستشراق.\" في المنهل( جدة) عدد ¶ 45 - لقد أصبحت عضواً في هذه الرابطة منذ عدة سنوات واطلعت على النشرة الدورية التي تصدرها الرابطة وكذلك على أحد أعداد مجلة الرائدة التي تصدر عن جمعية دراسات المرأة في الشرق الأوسط بالجامعة الأمريكية بلبنان مما أكد لي هذه الاستنتاجات. ¶ 46 -محمد خليفة حسن. آثار الفكر الاستشراقي في المجتمعات الإسلامية . (القاهرة: عين للدراسات والبحوث الإنسانية والاجتماعية، 1997) ص 64. ¶ 47 -Thomas Arnold. The Caliphate. (Lahore: 1966)p.25 ¶ 48 -Bernard Lewis.\" On The Quietist and Activist Tradition in Islamic Political Writing. In Bulletin of S. O. A. S Vol. XLIX Part 1, 1986.p.141. ¶ 49 - B. Lewis.\" Communism and Islam. \" in International Affairs. Vol. 30, 1954.pp 1-12. ¶ 50 -برنارد لويس . الغرب والشرق الأوسط. ترجمة نبيل صبحي.(القاهرة : المختار) ص79.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "51 - Washington Times, February 2,1991.And Washington Post. February 19,1991. ¶ 52 -حسن ،مرجع سابق ص 79. ¶ 53 - محمد قطب. واقعنا المعاصر. (جدة:مؤسسة المدينة المنورة للنشر والتوزيع، 1407هـ/1987م ) ص.324وما بعدها. ¶ 54 - ناقش الأستاذ محمد قطب في كتابه واقعنا المعاصر مسألة صناعة الزعيم حيث يتحول الكفاح ضد المستعمر الأجنبي قضية وطنية وتراب وتحرر وليس جهاداً إسلامياً كما أراده الله .وقد نجحوا في صناعة الزعيم في العديد من البلاد العربية الإسلامية. كم أسهموا فيما أطلق عليه سرقة الثورات . ¶ 55 -حسن ،مرجع سابق ، الفصل الخامس بعنوان ( الآثار السلبية للفكر الاستشراقي في المجال الثقافي والفكري)ص 87إلى 100. ¶ * -بدأت منذ عدة سنوات أجمع تراجم بعض الباحثين الغربيين في مجال الدراسات العربية ولكن مثل هذا المشروع يحتاج إلى فريق من الباحثين وتمويل كبير للقيام به ، وأسأل الله العون أن أتمكن من نشر التراجم التي توفرت لدي. ¶ 56 - التراجم التي لم يذكر لها مرجع ففي الغالب جاءت من كتاب العقيقي أو عبد الرحمن بدوي أو كتاب ميشال جحا فهذه أوسع الكتب في الترجمة للمستشرقين وإن كان العقيقي هو أوسعها لأنه جاء في ثلاثة مجلدات وقد استعان بالمستشرقين أنفسهم الذين أمدوه بالمادة العلمية أو عاد إلى بعض المجلات والدوريات الاستشراقية التي تترجم لبعضهم وخاصة عند الوفاة. ¶ 57 -سمير القريوتي،\" رحيل فرانشسكو جابرييلي\" في الشرق الأوسط.\" ع6592، 5شعبان 1417(15ديسمبر 1996م) ¶ 58 - قاسم السامرائي.الاستشراق بين الموضوعية والافتعالية .(الرياض :دار الرفاعي ، 1403)ص ¶ 59 - العقيقي ، مرجع سابق ص 169. وهناك بحث تكميلي لنيل درجة الماجستير من قسم الاستشراق بكلية الدعوة بالمدينة المنورة قدمه الطالب سلطان الحصين بعنوان(موقف المستشرق سيديو من السيرة النبوية :دراسة نقدية من خلال كتابه تاريخ العرب العام.) عام 1413.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "60 -Alastair Hamilton. William Bedwell The Arabist(1563-1632).(Leiden:1985)p. 69. ¶ 61 - عبد الرحمن بدوي. موسوعة المستشرقين .(بيروت :دار العلم للملايين) 1984.ص 252. ¶ 62 - المرجع نفسه ص 357 ومابعدها. ¶ 63 -المرجع نفسه ص 379 ¶ 64 محمود حمزة عزوني .دراسة نقدية لكتاب الدعوة إلى الإسلام تأليف توماس ولكر آرنولد.بحث تكميلي لنيل درجة الماجستير في الدعوة من المعهد العالي للدعوة الإسلامية بالمدينة المنورة والترجمة مستقاة من مقالة أوريل ساين في محاضر الأكاديمية البريطانية Aurel Srien.\" Proceedings of British Academy.\" 1930 ¶ 65 -كتب ألبرت حوراني ترجمة موسعة لهاملتون جب في كتابه :Europe And The Middle East (London: The Macmillan Press Ltd.)1980.p 104ff ونشر هذا الفصل مترجما في مجلة ( الفكر العربي المعاصر ، العدد 31 بقلم سلاّم فوزي الصفحات 373وما بعدها.وقد حدّثني البروفسور كينيث مورقان Kennith Morgan (متقاعد من جامعة هارفارد نفسها)أن جامعة هارفارد أعطت جب مكانة خاصة ومنصباً تشريفياً بعد تقاعده بحيث يستطيع أن يحاضر وقتما يشاء ويقابل من يشاء من الطلاب ويشرف على البحوث التي يرغبها، وهي معاملة لا يحصل عليها إلاّ ذوو الحظوة والمكانة. ¶ 66 - هذه الترجمة بقلم وات نفسه أرسلها للباحث وهي نسخة من سيرة موجزة تنشر في دليل الباحثين البريطانيين ¶ 67 -بدوي ، مرجع سابق ص 5-8. ¶ 68 -C. E. Bosworth, et al.(ed.) The Islamic World From Classical To Modern Times. (Princeton,1989)p. p. IX-X and Also Who's Who in the USA 1989. نقلاً عن رسالة الدكتوراه التي أعدها الباحث بعنوان منهج المستشرق برنارد لويس في دراسة الاتجاهات الفكرية في التاريخ الإسلامي، ونشرت لدي مكتبة الملك فهد الوطنية بالرياض عام 1416بعنون : الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي، ص 69 وما بعدها.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "69 -مصادر التعريف بالمستشرقين الألمان هي كتاب يوهان فوك . تاريخ حركة الاستشراق ،ترجمة عمر لطفي العالم ( دمشق :دار قتيبة) 1417-1996. وكتاب ميشال جحا .الدراسات العربية والإسلامية في أوروبا (بيروت :معهد الإنماء العربي، 1982) وكتاب عبد الرحمن بدوي موسوعة المستشرقين ،مرجع سابق، ¶ 70 -انظر كتاب .عبد الكريم علي باز .افتراءات فيليب حتّي وكار بروكلمان على التاريخ الإسلامي. (جدة:تهامة للنشر، 1403-1983) ¶ 71 -عبد اللطيف الجوهري. من أعلام الدعاة في أوروبا: العلاّمة الدكتور زكي علي.(جدة: عالم المعرفة 1418-1988)ص123 والمقالة التي كتبها الدكتور زكي علي نشرت في مجلة البريد الإسلامي في 25/6/1963. ¶ 72 -عكاظ ، عدد 10961، ربيع الآخر 1417، (16أغسطس 1996م) ¶ 73 -انظر ترجمه له بقلم أنا دولينينا. \" اغناطيوس كراتشوفسكي : من تاريخ الاستشراق في الاتحاد السوفيتي.\" في الاستشراق.(سلسلة كتب الثقافة المقارنة) العدد 2 شباط 1987. ص56-59. ¶ 74 -انظر ترجمته بتوسع في كتاب الدكتور قاسم السامرائي. مرجع سابق الصفحات 110-140. ¶ 75 -هذه الترجمة مختصرة من ترجمة موسعه بقلم واردنبرج نفسه قدمها للباحث. ¶ 76 -بدوي ، موسوعة المستشرقين ، مرجع سابق. وبالرغم من أن كثيراً من المستشرقين ينتقدون منهج لامانس لكنك تجدهم يرجعون إليه ويستندون إلى بعض آرائه ومن هؤلاء توماس آرنولد في كتابه ( الخلافة) ¶ 77 -من هذه البحوث التكميلية دراسة بعنوان ( أساليب المستشرق قولدزيهر في عرضه للإسلام :دراسة استقرائية ) قدمها الطالب علي بن عبد الله بن محفوظ. عام 1410. ¶ 78 -الترجمة بقلم البروفيسورة ستواسر نفسها قدمتها للباحث. ¶ 79 -ترجمة ذاتية بقلم بوليت نفسه قدمها للباحث. ¶ 80 -أكرم ضياء العمري. موقف الاستشراق من السيرة والسنّة النبوية. ( الرياض :دار اشبيليا، 1417-1997م)ص 47. ¶ مراجع مختارة : ¶ -أبو خليل. الإسقاط في مناهج المستشرقين والمبشرين.(بيروت :دار الفكر، 1416-1995)",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "- آربري،ا. ج. المستشرقون البريطانيون. تعريب محمد الدسوقي النويهي. ( لندن: وليم كولينز 1946. ¶ - آل سعود، نايف بن ثنيان بن محمد. المستشرقون وتوجيه السياسة التعليمية في العالم العربي :مع دراسة تطبيقية على دول الخليج العربي.( الرياض: دار أمية، 1414) ¶ - الإسلام والمستشرقون ، مجموعة من العلماء (جدة: عالم المعرفة، 1405-1985م) ¶ - الاستشراق بين دعاته ومعارضيه. مجموعة من الباحثين.( لندن: دار الساقي، 1994) ¶ -بارت، رودي. الدراسات العربية والإسلامية في الجامعات الألمانية (المستشرقون الألمان منذ تيودور نولدكه) ترجمة مصطفى ماهر.( القاهرة: دار الكتاب العربي بدون تاريخ.) ¶ - بدوي، عبد الرحمن. موسوعة المستشرقين .( بيروت: دار العلم للملايين، 1984م) ¶ - الجبري ،عبد المتعال محمد. الاستشراق وجه للاستعمار الفكري.(القاهرة: مكتبة وهبة، 1416هـ/1995م) ¶ -جب، هاملتون. الاتجاهات الحديثة في الإسلام. ترجمة هاشم الحسيني.(بيروت: دار ومكتبة الحياة، 1966م) ¶ - == وآخرون. وجهة الإسلام: نظرة في الحركات الحديثة في العالم الإسلامي.ترجمة محمد عبد الهادي أبو ريدة. ( القاهرة: المطبعة الإسلامية، بدون تاريخ) ¶ - جحا، ميشال . الدراسات العربية والإسلامية في أوروبا.(بيروت: معهد الإنماء العربي1982م) ¶ -الحاج، ساسي سالم. الظاهرة الاستشراقية.مجلدان ( أربعة أجزاء)ط2 (مالطا: مركز دراسات العالم الإسلامي، 1993) ¶ - حسن، محمد خليفة . آثار الفكر الاستشراقي في المجتمعات الإسلامية.( القاهرة: عين للدراسات والبحوث الإنسانية والاجتماعية، 1997م) ¶ - حسين ، محمد محمد. الإسلام والحضارة الغربية. ط5( بيروت: مؤسسة الرسالة، 1402-1982) ¶ - ==. حصوننا مهددة من داخلها: في وكر الهدامين.( بيروت ودمشق:المكتب الإسلامي، 1398هـ/1978م) ¶ - خليفة، محمد. الاستشراق والقرآن العظيم. ترجمة مروان عبد الصبور شاهين(القاهرة:دار الاعتصام1414-1994)",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "-دراسات استشراقية وحضارية ، قسم الاستشراق، كلية الدعوة بالمدينة المنورة ، العدد الأول 1413هـ. ¶ - زقزوق، محمود حمدي.الاستشراق والخلفية الفكرية للصراع الحضاري. ( قطر: وزارة الشؤون الدينية ،1404) كتاب الأمة. ¶ -= = .الإسلام في الفكر الغربي. ط2( الكويت: دار القلم،1406هـ/1986م) ¶ - = الإسلام في تصورات الغرب. ( القاهرة: مكتبة وهبة، 1407-1987) ¶ - السامرائي،قاسم. الاستشراق بين الموضوعية والافتعالية. (الرياض:دار الرفاعي 1403هـ/1983م. ¶ - السباعي، مصطفى .السنّة ومكانتها في التشريع الإسلامي.( بيروت: المكتبة الإسلامية، 1396هـ/1976م) ¶ - ==.الاستشراق والمستشرقون ما لهم وما عليهم. ط3( بيروت: المكتب الإسلامي، 1405-1985) ¶ -سعيد ، إدوارد.الاستشراق .(بيروت: المؤسسة العربية للدراسات والنشر ، 1981) ¶ - سمايلوفيتش،أحمد. فلسفة الاستشراق وأثرها في الأدب العربي المعاصر.( القاهرة: بدون ناشر، 1980) ¶ - سوذرن. ريتشارد. صورة الإسلام في أوروبا في العصور الوسطى.ترجمة وتقديم رضوان السيد. (بيروت: معهد الإنماء العربي، 1984م) ¶ -شاخت وبوزورث.تراث الإسلام.جزآن ،ط2، ترجمة محمد زهير السمهوري وحسين مؤنس وإحسان صدقي العمد ( الكويت: المجلس الوطني للثقافة والفنون والآداب، 1988) سلسلة عالم المعرفة. ¶ - الشرقاوي، محمد عبد الله . الاستشراق :دراسة تحليلية تقويمية. (بدون ناشر ، بدون تاريخ) ¶ - شاكر ، محمود .رسالة في الطريق إلى ثقافتنا.( جدة: دار المدني ،1407-1987م) ¶ الشاهد، السيد محمد. رحلة الفكر الإسلامي من التأثر إلى التأزم. (بيروت: دار المنتخب العربي 1414هـ-1994م. ¶ - الطيباوي، عبد اللطيف. المستشرقون الناطقون بالإنجليزية . ترجمة قاسم السامرائي. (الرياض: جامعة الإمام محمد بن سعود الإسلامية، 1411هـ/1991) ¶ - عالم الكتب( عدد خاص)العدد الأول المجلد الخامس ، رجب 1404 إبريل 1984م.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "- عبد الحميد، عرفان.المستشرقون والإسلام. ط3.( بيروت: المكتب الإسلامي، 1403هـ/1983م. ¶ - عبد الكريم، إبراهيم. الاستشراق وأبحاث الصراع لدى إسرائيل.(عمّان: دار الجليل للنشر، 1993) ¶ - العقيقي، نجيب. المستشرقون، 3 أجزاء.ط4(القاهرة :دار المعارف، بدون تاريخ) ¶ - عمارة ،محمد. الغزو الفكري : وهم أم حقيقة.( القاهرة: دار الشروق، 1409،1989) ¶ - العمري، أكرم ضياء.موقف الاستشراق من السيرة والسنّة النبوية. (الرياض:دار اشبيليا، 1417-1997م) ¶ - لويس ، برنارد. تاريخ اهتمام الإنجليز بالعلوم العربية.(بدون ناشر ، بدون تاريخ). ¶ - ==. الغرب والشرق الأوسط . ترجمة نبيل صبحي( بدون ناشر ،وبدون تاريخ) ¶ - غراب، أحمد عبد الحميد. رؤية إسلامية للاستشراق.ط2(بيرمنجهام: المنتدى الإسلامي 1411) ¶ غويتسولو ، خوان. في الاسشتراق الإسباني. تعريب كاظم جهاد. (بيروت: المؤسسة العربية للدراسات والنشر، 1987.) ¶ - الفيومي، محمد إبراهيم. الاستشراق رسالة استعمار. ( القاهرة: دار الفكر العربي، 1993/1413) ¶ - مطبقاني ، مازن.الاستشراق والاتجاهات الفكرية في التاريخ الإسلامي:دراسة تطبيقية على كتابات برنارد لويس.(الرياض: مكتبة الملك فهد الوطنية 1416-1995م ¶ - ==.من آفاق الاستشراق الأمريكي المعاصر.(المدينة المنورة:مكتبة ابن القيم ، 1410هـ) ¶ - ==.الغرب في مواجهة الإسلام.(المدينة المنورة : مكتبة ابن القيم ، 1410) ¶ - مناهج المستشرقين في الدراسات العربية الإسلامية. مجموعة من العلماء ( الرياض: مكتب التربية العربي ، 1405-1985م، مجلدان) ¶ - المنهل، عدد خاص عن الاستشراق والمستشرقين، ع471، رمضان/ شوال 1409، إبريل ومايو 1989م. ¶ - الموسوي، محسن جاسم. الاستشراق في الفكر العربي. (بيروت: المؤسسة العربية للدراسات والنشر، 1993)",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "- النملة، علي بن إبراهيم. الاستشراق في الأدبيات العربية: عرض للنظرات وحصر وراقي. (الرياض: مركز الملك فيصل للبحوث والدراسات الإسلامية، 1414هـ/ 1993م) ¶ - --، إسهامات المستشرقين في نشر التراث العربي الإسلامي :دراسة تحليلية ونماذج من التحقيق والنشر والترجمة. (الرياض: 1417-1996) ¶ - --، الاستشراق والدراسات الإسلامية :مصادر الاستشراق والمستشرقين ومصدريتهم. (الرياض : مكتبة التوبة، 1418-1998م.) ¶ - --، المستشرقون والتنصير :دراسة للعلاقة بين ظاهرتين مع نماذج من المستشرقين المنصرين. (الرياض : مكتبة التوبة، 1418-1998) ¶ ?? ¶ ?? ¶ ?? ¶ ??",
            "page": "64",
            "part": "1"
        }
    ],
    "t33348": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الاستشراق"
        }
    ]
}