{
    "b33341": [
        {
            "hno": null,
            "id": "1",
            "nass": "إنه الداعيه المسلم ... ¶ وجد نفسه محصوراً بين جدران ... ¶ واكتشف سَلباً يلفّه ... ¶ فانتفض ... ولم يؤمن بمفتاح بطئ ... ¶ بل كسر القفل القديم ... ورماه ... ¶ ثم خطا خطوات العزم والتصميم ... ¶ فكانت نقلته قويه ... لمعت ببريق الاراده ... ¶ حتى انها كسرت العتبه ... ¶ وخرج الى سعة وضياء وأفق رحيب ... ¶ معه العلم والكتاب ... ¶ ويدير دولاب الحضاره ... ¶ ومضى يحدوه منهجه الالهى ... ¶ يؤكد ذاته المتميزه ... ويصنع الحياه ¶ المقدمة ¶ تفرض المواقع المتقدمة الجديدة التى انتقلت إليها الدعوة الإسلامية العالمية وحازتها بفضل الله تعالى وقفة تأملية على أبنائها، يتدارسون خلالها أساليب تطوير العمل، وتجويد التخطيط، ومضاعفة الآثار الحسنة لبذلهم، والاحتفال بالمنحة الربانية الكريمة التى حباهم بها جزاء صبرهم فى المحن وثبات ألسنتهم وأقدامهم فى مقابلة الفتن. ¶ وشرط نجاح هذه الوقفة الفاحصة إنما يكمن فى استعداد نفسى لى الدعاة للخروج من المألوف الموروث من الأساليب إذا أرشدت التجارب إلى ضرورة ذلك، وأدى النظر العقلى إلى اكتشاف خطأ. ¶ وما يزال الدعاة بخير ما اذعنوا للمنطق ودفعهم الاجتهاد الحر إلى السير فى دروب الإبداع والتنويع، وهم فى جانب الأمنان والركن القوى بإذن الله ما استجابوا لمتطلبات الظروف وكانوا على مرونة تحقق التكيف مع المستجدات والاعتناق من تقديس التخطيط القديم.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "و (نظرية صناعة الحياة) دعوة لمراجعة الرصيد، والجرى مع الفهم الجديد الذى بدأنا نفهم به العلاقات الحيوية وعوامل التأثير فيها وكيفية تقلبها فى مجاريها ومساربها، وهى استثمار لحقائق علمية تعلمناها من بعد جهل، واستعمال لمفاد أسرار اكتشفناها عبر انفتاح اجتماعى عالمى طرأ على سلوكنا من بعد عزلة حجبتنا، كما أنها نتائج لمقدمات غرستها الطريقة المنهجية التى ارتضيناها والتى أحيينا بها سمتاً توصل له كبار علماء السلف من أمتنا وقادة السياسة فيها لم نكن نحيط بمعناه يوم كان نهلنا من مدوناتهم وسيرهم هامشياً، ثم انبغى لنا مع التعمق وطول اللبث مع كلامهم والتأمل فى أفعالهم، وازداد وضوحاً باقتباس من المنهجية العملية التى توجه التطور المدنى العالمى الحالى. ¶ ولذلك، فالمظنون أن هذه النظرية البسيطة ستؤدى إلى تجديد فى التخطيط الدعوى، وإلى إعادة توزيع الواجبات وتقاسم الأدوار، وإلى أساليب مستحدثة، وتفنن وابتكار، فى محاولة لاختصار بقية الوقت، وتقليل الجهد، مع الدخول إلى ساحات التأثير من المداخل الطبيعية الفطرية البريئة من التكلف والتمحل، بحيث لا يشعر الناس –إذ نقودهم- أننا نعاملهم من موطن فوقى أو عبر حق ندعيه ونحتكره دونهم، وإنما ندعهم يحسون أننا نحمل همومهم، ونتكلم بلغاتهم، ونتجانس مع عواطفهم، وندلى بالرأى لا بلهجة الأمر، وإنما بهيئة الناصح المشير الخبير، الذى ارتاد لقومه فأطلعته الريادة على ما لا يعلمون. ¶ على أننا سنلمس أن الإقتراحات التى سنتهى إليها لا تنافى ما عليه عمل الدعوة الإسلامية اليوم، وإنما هى إضافة وتكميل ووضع خيارات جديدة فى الاستخدام، والأصل باق على ما هو عليه. ¶ فوق التيار .. وفى أعلى الذرى",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "وتسميتنا لهذه النظرية بصناعة الحياة تعنى أننا ننظر إلى إدارة الحياة على أنها (صنعة) لها فنونها الخاصة، وتجودها الخبرة المكتسبة إذا تراكمت، كمن يشتغل حداداً فتجب عليه الإحاطة بخصائص الحديد، أو نجاراً فتلزمه معرفة أنواع الخشب. ¶ فكذلك نحن، نريد تسيير الحياة كلها فى تيار واحد، بما فيها من بشر وعلاقات وأموال وعلوم وفنون، لنجعل هذا التيار يصب الوادى الإسلامى، فوجبت علينا معرفة خصائص البشر الفطرية وأسرار علاقاتهم. ولأننا نمارس (صنعة) فإن المهارة فيها تكون واجبة. ¶ نحن فى تصرف وتغيير للموجود، والحداد قد يطرق قطعة الحديد فيؤلمها، من أجل أن يضيف إلى حوزة الحياة ألة منتجة، والنجار قد ينحت الخشب ويهدر منه الكثير من أجل الجمال، وكذلك الداعية مهندس الحياة. ¶ لكنه صراع وتنافس، كمثل ما فى أى سوق: أيهم أسبق إلى الشارى، إذ الكافر يفعل ما يوازى فعلنا، وينطلق أيضاً من نظرية هادفة وتخطيط، ويضع هندسة مغايرة. وحين تكون الخطة الإسلامية واسعة شاملة فإن التأثير يتعدى توجيه الجيل الواحد، أو استثمار حفنة أموال، ليكون تأثيراً (حضارياً) يمتد إلى أجيال، ويضرب فى عمق الزمن ورحابه المكان، ولذلك تحتاج نتائجه هذه إلى مقدمات تناسبها تمتد ربما إلى عشرات السنين. وكذلك الخطة الكفرية أيضاً قد تؤدى إلى حضارة معاكسة تستولى، ويكون الكافر قد صبر على التقديم لها دهراً طويلاً. ¶ قد نستطيع إيجاز الأمر بسؤال صيغته: كيف نمسك بزمام الحياة؟ ¶ ولعل من أبرز معانى جوابه التى ستتكفل هذه النظرية بالبرهنة عليها: أن الأمر يكون بأبعد من مجرد وصولنا إلى الحكم وتحقيق تفوق سياسى جزئى، وإنما الامساك بزمام الحياة يستدعى نزولاً إلى الساحة بأفق حضارى شامل، فيه إصلاح للأدب، وبناء للأقتصاد، وحيازة للمال، وسيطرة على العلوم، ونفاذ إلى مراكز القوة فى كل قطر على مدى عالمى.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "فى الحياة طاقات كثيرة ومجاميع بشرية هائلة، وجعل هؤلاء البشر يؤدون واجب العبادة لله تعالى إنما يكون حين يعرف دعاة الإسلام كيف يكون علوهم على تيار الحياة ليمسكوا بزمامه، ومن ثم توظيفه لأداء هذه العبادة، وليس هو السير فى خضم التيار، بحيث تتقاذفنا أمواجه وينعدم اختيارنا، كما أنه ليس السير فى معاكسة التيار الهادر، بحيث يجرفنا بزخمه، وإنما هو الجرى معه أو بموازته بمستوى التفوق والعلو والاستواء. ¶ وعلى الداعية المسلم أن يفهم هذه الطبيعة ذات البعد الحضارى لعمله وخطة دعوته، ليتهيأ لها بما يوازيها، نفساً: بالصبر، وأداءً: بالعلم، واستعانة : بالمال، ورمزاً : بأطياف الجمال . ¶ ويؤكد هذا أننا نقبل اليوم على حقبة حياتية تمثل بدء الجولة الجديد للحضارة الإسلامية بعد قرون التخلف، ولقد كانت بلغت الأوج أولاً، ثم انحسرت تحت ضغط عوامل كثيرة، بيد أن هذه العوامل مهما تعددت لدى أهل التحليل والاستقراء فإن عامل النخر الداخلى يبقى أهمها وأظهرها تأثيراً، وهو درس يعظ صناع الحياة فى جولتهم الجديدة بوجوب المبالغة فى الوحدة ونبذ الفتن وأسباب الخلاف، وترتقى هذه الموعظة حتى تكون شرطاً لازماً لنجاح نظريتهم الحضارية فى صناعة الحياة . ¶ لم يكن هولاكو بطلاً فى ساحة الحرب نقلته بطولته إلى التفوق بمقدار ما كان سباقاً إلى الاستفادة من عوامل الفوضى السياسية والترديات الأخلاقية أواخر الزمن العباسى وكذلك فى الجانب المعاكس أيام فتح القسطنطينية : أعان الجدل البيزنطى الفارغ وقلق البلاط الحاكم جيوش محمد الفاتح على الاقتحام.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "ومن أصدق ما قاله مالك بن نبى : إن قبل قصة كل استعمار هناك قصة شعب خفيف يقبل الاستخذاء، وهو مثل ضربه رحمه الله يفسر ظواهر حيوية ودعوية كثيرة، وكما تبدأ تراجعات كل حضارة بالنخر لتخلى مكانها إلى حضارة منافسة، فإن الفتن هى المقدمة التى تجعل كل دعوى تغزى فى عقر دارها. وعندنا أن هذا إن لم يكن بميزان الرياضيات ابتداء فإنه يكون بميزان العقوبة الربانية، فيكل الله تعالى الدعاة إلى أنفسهم، فيعود منطق الرياضيات انتهاءً، ليس ثمة عون ربانى ينصر القليل على الكثير، بل الواحد لا يساوى إلا واحداً ، وتضبط الصراع الاحصاءات ومعادلات الحساب، ليس ثمة جهد تضاعفه البركة، ولا خطوة يطوى لها الزمن . ¶ _________________ ¶ الولاء ناموس الكون ¶ وأول مكونات نظرية صناعة الحياة إنما تشير لها ظاهرة الوحدة والتناسق والتماثل فى سلوكيات المخلوقات وعلاقاتها، وهذه الظاهرة الحيوية تتجلى فى صور كثيرة، بعضها مكشوف لكل ذى عينين يراه واضحاً فى سلوك النبات والحيوان، وبعضها لا ينكشف إلا لذى علم أو ذى آلة ومختبر. ويليق للداعية هنا أن يصبر قليلاً على جولتنا معه فى الرحاب العلمية، ليقرأ فى سطور التخليق أحرف التخطيط .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "ومن أبرز ما تظهره هذه السلوكيات المتماثلة : ظاهرة متفرعة منها يمكننى أن أسميها : (ظاهرة الولاء)، أو : التبعية ، أو : الانتساب، أو : التلازم، أو ما قارب هذه الألفاظ . وخلاصتهات : دوران بعض الخلق فى فلك خلق آخر مصطفى وأقوى منه، بحيث يكون هذا الأقوى مركزاً للدوران، ومحوراً، أو بؤرة تتجمع حولها مخلوقات أخرى، ويكون مؤهلاً لأسر الأضعف وربطه به ومنعه من التفلت والاختيار . ¶ من ذلك ما عليه بناء الكون الواسع، وبناء الذرة ندرسهما كمثلين غير متناهيين فى الكبر والصغر، وعلى طرفين متباعدين فى ظن الظان، بينما يجمعهما نسق واحد فى الحقيقة. وإذا رأينا صدق القانون الرابط لأجزائهما ووحدته : سهل علينا من بعد تصور ما بينهما من خلق كثير لا يحصيه إلا خالقه سبحانه، يرتبط على المثال نفسه، ومن هذا الخلق : البشر . ¶ أما الكون : فقد رأيت مدير مرصد كاليفورنيا يتحدث فى برنامج تلفزيونى علمى يشرح ما اكتشفه هو وأصحابه من علماء الفلك من كيفية بناء الكون، وذكر أن صورة النجوم المتناثرة إنما هو مقدار ما تراه العين المجردة أو التلسكوبات الصغيرة، وأما المراصد الضخمة فقد أظهرت فى الثلاثينيات من هذا القرن أن الكون يتألف من لبنات مبنية بعضها فوق بعض وتحته وعن يمين ويسار ووراء وأمام، بتكرر لا ينتهى فى الجهات الست، وأن اللبنة الواحدة تتكون من نجمة ضخمة قوية تكون بؤرة أو مركزاً تتجمع حولها نجوم كثيرة أضعف منها على شكل مجرة، وأطلقوا على هذه المجموعة اسم ( العنقود النجمى )، وتقل كثافة النجوم المتجمعة كلما بعدت عن المركز، حتى يكون نوع فراغ، ثم تتلوه عناقيد أخرى مماثلة من جميع الجهات .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "قال : وفى أواسط الثمانينيات حين تضاعف قوة الرصد : التقطنا ألفين وستمائة صورة للسماء من جميع الزوايا، فظهر لنا أن كل مجموعة من العناقيد النجمية تتجمع بدورها حول عنقود منها يكون أقوى من الأخريات ويعتبر مركزاً لها، ويكثف توزع العناقيد قرب هذا العنقود القوى، وتقل كثافة التوزع بالابتعاد . ¶ قال : وسمينا ذلك (المجموعة العنقودية)، وما زال ظننا أن هذه المجاميع العنقودية هى لبنات بناء السماء، وأن الصور قد أظهرت توزعها فى جهات الكون على وتيرة واحدة، فى نسيج متماثل، فى هندسة متناظرة، وما هى بمتناثرة، وما زال الله تعالى يخلق العناقيد فى قياس موزون، وما زال الكون يتمدد، ويزيد الله فى الخلق ما يشاء. ¶ عناصر عديدة .... والولاء واحد",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "أما الذرة فى الطرف القصى المقابل فإنها مخلوقة على المثال نفسه، وقد بدأت المايكروسكوبات الالكترونية القوية فى أواخر الثمانينيات تراها من بعد ما كنا نفهم مكوناتها من آثارها، وقد وضح بما لا يقبل الشك منذ أمد أنها تتكون من نواة قوية ذات شحنة موجبة، وأبسط أنواع الخلق هو غاز الهايدروجين الذى تكون نواته من بروتون واحد ، فيأسر له جسيماً سالباً يسمى الالكترون يدور حوله مرتبطاً به. فإذا صار فى النواة بروتونان اثنان فإن ذلك يعنى أننا أمام عنصر آخر هو الهيليوم، وأسرت نواته الكترونين مواليين يدوران فى فلك تلك النواة. وهكذا خلق الله جميع العناصر من غازات وفلزات ومعادن، كلما ازدادت النواة بروتوناً: نتج عنصر جديد يختلف فى خواصه، ودارت الكترونيات حول النواة مساوية لعدد البروتونات، ويسمى ما فى نواة ذرة كل عنصر من عدد هذه المخلوقات: (العدد الذرى)، وقد ميز علماء الفيزياء العدد الذرى لكل العناصر، ورتبوه فى ترتيبه التصاعدى وفق جدول سموه : (الجدول الدورى للعناصر)، فالكاربون مثلاً عدده الذرى (6)، والأوكسجين (8)، والألمونيوم (13)، والكالسيوم(20)، والحديد(26)، والنحاس (29)، والزنك (30)، والفضة (47) ، واليود (53) ، والذهب (79)، والزئبق (80)، حتى أنهم وضعوا كمية من الزئبق فى الفرن الذرى، وقذفوها بأشعة ذرية تستطيع إخراج برتون واحد من نواة ذرة الزئبق، فكانت ذرات الزئبق تتحول تباعاً إلى ذهب، حتى تم تحويلها كلها وصارت كتلة ذهب أصلها زئبق، وهى معروضة اليوم فى أحد المتاحف الأمريكية كبرهان على صدق النظرية الذرية، وهذه المعلومات يعرفها طلاب الأقسام العلمية فى المدارس الثانوية، وفيها تفصيل كثير، بل أصبح العلم بها شاشعاً من خلال برامج التليفزيون والصحف. ¶ السلوكيات البشرية تماثل السلوك الذرى",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "إن صورتى الذرة واللبنة الكونية تفصحان بوضوح أن (الولاء ) حقيقة حيوية راسخة، ولذلك يمكن إسقاطها على العلاقات البشرية وانتظار تبعية بعض البشر لبعضهم الآخر الذين هم أنوية ومحاور، وهذا ما يظهره التاريخ الإنسانى جلياً وتؤكده الحقبة الحالية التى نعيشها، ولذلك يؤذن لدعاة الإسلام أن يطلبوا لأنفسهم المكان المحورى ليحوزوا ولاء الآخرين. ¶ هذا الاستنتاج يهمنا فى تفهيم نظرية صناعة الحياة، لذلك أرى أن تمسك به أيدينا لنقرنه بمعان أخرى سنستنتجها من بعد . ¶ ولكن إذ نحن نمشى لاكتشاف هذه المعانى الأخرى يحسن أن نتوقف عند معان فرعية كامنة فى ظاهرة الولاء بين المخلوقات : ¶ (المعنى الأول) : أن الولاء يتكرر، فالقوى الآسر لغيره يستأسر بدوره لآخر أقوى منه، وهذا واضح فى أن العنقود النجمى قد انتمى مع أصحاب له إلى عنقود متميز متفوق صار بؤرة للعناقيد، وهذا هو أصل ظاهرة (القيادة) فى الحياة البشرية، وأن الحائزين لولاء الناس يحتاجون آخر ينسق بينهم ويمنع التناطح والتظالم .",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "(المعنى الثانى) : أن ازدياد بروتونات النواة الذرية تجلب الكترونات زائدة بعددها، كما قلنا، ولكن ما لم نقله: أن هذه الالكترونيات لها مستويات وطبقات محدودة تدور فيها، ولذلك تكون قلقة جداً إذا صار عددها أكثر من تسعين ، فتخرج بأدنى سبب، ونتفلت، وكذلك الأمر فى الحياة البشرية، إذا ازداد الموالون فى عمليات التجميع الواسع: أصبح التفلت أكثر حدوثاً، إذ لا يستطيع العنصر الذى جمعهم حوله أن يمنحهم مدارات خططية كثيرة تشبع رغباتهم وتطلعاتهم، فيسيطر نوع من القلق على العلاقة، ويكون الخروج، وربما ولد ذلك إحباطاً لدى العنصر المحورى تقل به كفاءته، إذ فى الذرة يخرج بروتون من النواة فى حالات القلق متزامن مع خروج الالكترون ربما، وهذا أمر يعظنا أن يكون تجميعنا موزوناً. ولنا أن ننظر إلى هذه الظاهرة من زاوية أخرى فنقول : إن العنصر المحورى إذا ازدادت قوته العلمية وملكاته وزاد اتباعه فى المرحلة الأولى فإنهم يتحلقون حوله ما دامت لذة الارتباط غامرة، ثم قد لا يواكبونه فى اجتهاده المتقدم وفكره الثاقب ولا يفهمونه، فيكون التفلت، وهو أمر يعظ بوجوب أن نسير بسيرة النمط الأوسط، وأن فرى العباقرة قد يحصل للمسلم، ولكن لا يستطيع تسويق عبقريته والعثور على متفهم لها. ¶ (المعنى الثالث) : إن عدد الالكترونات المأسورة يتناسب مع قوة النواة وعدد البروتونات فيها، وكذلك صانع الحياة يتبعه عدد من الناس يتناسب مع مقدار علمه وقوة ملكاته، كلما زاد ذخيرة: زاد أتباعه.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "(المعنى الرابع) : إن الذرة من عنصر تتتحد مع ذرة من عنصر آخر فتتكون جزئية ذات خواص جديدة، وهذه المركبات كثيرة جداً، وعليها مدار الانتفاع فى الأغذية والأدوية، حتى أن الكيمياء العضوية لتوجد سلاسل من المركبات مستحدثة بإضافة ذرة هايدروجين أو كربون إلى التركيبة الأصلية، وتتجدد الخواص مع كل ذرة مضافة أقول: فهذه الظاهرة هى أصل ظاهرة الحلف فى الحياة البشرية والحيوانية، حين يكون التحالف مع الشبيه والقرين والقريب، وعلى التخطيط الدعوى أن يستفيد من هذه النزعة . ¶ على الولاء والطاعة جميعاً ¶ وفى أنواع المخلوقات التى تحتل الفجوة الواسعة بين الكون القصى والذرة الدقيقة شواهد فوق الحصر على ظاهرة الولاء والتبعية هذه. ¶ فشمسنا منها، وربطت بها أرضنا والمريخ وزحل وبقية الكواكب السيارة، وهناك ملايين الشموس ذوات التوابع، ثم للأرض قمر تابع ولبعض الكواكب أقمار عديدة . ¶ وأسراب الطيور فى هجرتها تتبع قائداً . ¶ والحياة النظامية فى خلايا النحل والنمل مشهورة، وتكتشف الرقابة العلمية لها كل يوم جديداً مدهشاً من أحوالها وتقاسمها لأدوارها . ¶ وقد ضربنا لك أمثلة، فانح منحى هذا فى فهم أسرار الخلق . ¶ دقة فى التعامل ..... وسرعة فى الأداء ¶ إن ظاهرة (الولاء) الحياتية مردفة ومقترنة بظاهرة أخرى ثانية يمكن أن نطلق عليها: ظاهرة (الحركة). وأراها كامنة فى (القدر) الربانى. فهذه الحياة ليست ساكنة، وإنما هى سائرة وليس سيرها هذا بالعشوائى التصادفى، وإنما هى متحركة بحركة هادفة. وهذا القدر لا يحكم مفاصل الحياة الكبرى فقط، وإنما هو مترجم بشكل (رقابة ربانية) دائمة على كل حركة وسكنة فى الحياة على عدد الثوانى، إذ ما تسقط من ورقة من شجرة إلا هو يعلمها، ولا يصفق طائر بجناحيه إلا بإذنه، وقد عبر السلف عن دقيق علمه تعالى ورقابته فوصفوه بأنه: يعلم دبيب النملة السوداء، فى الليلة الظلماء، على الصخرة الصماء.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "ويفترض فى كل مسلم أن يؤمن بذلك، ولكن هناك فرق بين إيمان راسخ تؤيده شواهد عيانية يمر بها المسلم المنتبه لما يدور حوله، الرابط للأحداث بهذه الرقابة الربانية، وبين إيمان عام لا يسنده تفكر . ¶ بعبارة أخرى: الإيمان حى، يؤثر بإذن الله، وهو باق، وفى يوميات الحياة شواهد كثيرة وقصص تدل على أن الله تعالى يدبر كل حركة من المعنويات كما دبر كل ذرة وجرم من الماديات، وحركة الحياة مراقبة زونة، وكل حركة مقدرة تقديراً ولا تسير بفوضى. ¶ والتماس دلائل هذا التوحيد وهذا النوع من الإيمان يكون بأقرب من البراهين المنطقية والطرائق الفلسفية، بل تنطق بها أحوال العبد فى لساعات التى تلى فعله للحسنة أو السيئة، كما كان بعض السلف بقول : إنى لأعرف طاعتى من معصيتى من خلق دابتى. أى يأتيه الثواب أو العقاب معجلاً فى الساعة نفسها، غير ما يأتيه من ذلك فى بقية حياته أو فى الآخرة . ¶ فلسنا ملائكة معصومين، ولا شياطين أغلقت قلوبنا، وإنما لنا نفوس مزدوجة : ((ونفس وما سواها فألهمها فجورها وتقواها))، ولنا إيمان يزيد وينقص فى مداورة دائمة . ¶ فلو أسلف مسلم حسنة فى المساء، من صدقة، أو صلاة بوقتها، أو أمر بمعروف، أو إغاثة لهفان، أو تفهيم علم، أو بذل شفاعة، أو ستر عرض، أو تخذيل عن عشر، أو خلافة غاز مجاهد، فماذا يحدث له فى الصباح؟",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "يستيقظ فإن زوجه مبتسمة فى وجهه، وإذا أولاده يستيقظون مع أول نداء، على أتم نظافة، وكل قد كتب واجبه المدرسى وجمع كتبه. فإذا أفطر : كان طعامه لذيذاً، وتودعه زوجه بابتسامة أيضاً حتى إذا ركب سيارته –وهى دوابنا اليوم- وجدها سلسة تشتغل مع أول إدارة للمفتاح، ووجد الإشارات الضوئية خضراء تفتح له الطريق مرحبة به، والسائق الذى أمامه يسير وفق الأصول بأدب وهدوء، حتى شرطى المرور يرفع له يده بالتحية. فإذا دخل مكتبه الوظيفى: وجده نظيفاً، وجاءه من المراجعين أهل الرفق والأخلاق. فإذا رجع : لم يجد ألذ من طعامه، وهكذا سائر يومه!. ¶ ثم لو أسلف سيئة فى ليلة أخرى: من غيبة، أو بخل، أوتقاعس عن نجدة، أو تأخير صلاة، أو تنابز بالألقاب، أو منع خير،ن أو أذى جار، أو انتصار بالباطل لزوجة فى تعاملها مع زوج صاحبه، فماذا يحدث له؟ ¶ يستيقظ فإذا زوجه ذات عبوس وتأفف، ولا يدرى سبباً منه مباشراً فى إغصابها، ثم من بعد قليل إذا بها تولول، ولربما فتش عن الفرد الضائع من حذاء ابنه نصف ساعة، حتى يتأخر عن دوامه المدرسى، ويكون طعامه مالحاً لا يكاد يسيغه، وتعذبه سيارته نصف ساعة أخرى كى تشتغل، وتكون كالدابة الشموس، ويجد الاشارات الضوئية حمراء فى وجهه، ويبتلى بسائق طائش عن يمينه، ثم يوقفه شرطى مرور كان قد تشاجر مع زوجه هو الآخر فيفرغ همومه فيه وكيحرر له مخالفة هو منها برئ، وقد يبتلى ثالثة فى مكتبه بمراجع فوضوى ملحاح يعكر عليه ويشكوه لدى الرئيس، ولربما يجد فى الآخر طعام غدائه دخاناً محضاً وتكون زوجه قد نسيت القدر على النار حتى احترق، ويظل سائر يومه قلقاً كئيباً، حتى أن أقل عقوبته أن توقظه رنة الهاتف وهو فى عز نوم القيلولة، فيزعجه.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "وكلنا يمر بمثل هذه الأحوال، ولكن الأقل هم الذين يرجعون بذاكرتهم إلى ما أسلفوا من حسنات أو سيئات تكون سبباً لهذه الأحوال، والموفق هو الذى يسرع إلى بديهته هذا المعنى فيعلم موطن قدمه، فيزداد خيراً وصعوداً، أو يحذر المنزلق، ويجد فى هذه المعاكسات الخفيفة اللطيفة تحذيراً يمنعه من الاسترسال فى الغى وركوب الشهوات. بل هى إشارات تحذير ربانية توازى اللمم والصغائر تنبهه إلى وجوب فطم النفس عن هواها، وإلا عوقب بأكبر من ذلك، من تضييق رزق، وضياع تجارة، وجلاء بركة، ومرض متعب، وتسلط ظالم، وطلاق، وقذف عرض، وفشل فى امتحان، وسفاهة جار، وبما هو أكبر من ذلك ربما . ¶ ولهذا، فإن هذه المعاكسات هى من تمام اللطف الربانى بمؤمن يفهمها ويستوجب موعظتها، من أجل أن لا يتمادى، بل قيل: هى مداعبة من الله للعبد، يذكره أنه معه وتحت رقابته، ليستقيم. ¶ ويشهد لهذه المعانى حديث أبى هريرة رضى الله عنه فى صحيح البخارى عن النبى صلى الله عليه وسلم (يعقد الشيطان على قافية رأس أحدكم إذا هو نام ثلاث عقد، يضرب كل عقدة: عليك ليل طويل فأرقد. فإن استيقظ فذكر الله انحلت عقدة، فإن توضأ انحلت عقدة، فإن صلى انحلت عقدة، فأصبح نشيطاً طيب النفس وإلا أصبح خبيث النفس كسلان)( ). ¶  النهاية يحتكرها المؤمن والمصلح والمظلوم",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "ومن تام هذا الفهم لهذه الأمثلة الشخصية البسيطة فى الحياة ليومية أن نفهم ما هو أكبر منها مما يجرى على وتيرتها فى حياة الأمم وأجيال المسلمين، فإن الموازين الايمانية لا تقتصر صحتها على المعنى الوجدانى فيها، وهو ما يسبق إلى ذهن المستعجل فى فهم الإيمان، وإنما تتعداه إلى معنى التأثير الفعلى فى الحياة فمن الموازين مثلاً : أن الكاذب لابد أن يفتضح. وعلينا كمؤمنين أن ننتظر ساعة يفتضح فيها من يكذب ولابد، ننتظزرها كما ننتظر أى حدث مادى، كشروق شمس أو نزول مطر إذا أغلقت السماء. ومن الموازين : ((إن الله لا يصلح عمل المفدسين)) وقريب منه ميزان ((وأن الله لا يهدى كيد الخائنين))، وإن الخطيئة الأولى تجلب ثانية، والثانية تجلب ثالثة، عقوبة من الله، حتى يغلق القلب على ظلمة، وبعكس هذه الموازين: التوفيق الذى يحيط المهتدى والصادق وفق ميزان: ((والذين اهتدوا زادهم هدى وآتاهم تقواهم)) وأمثاله. ¶ وكل هذه الموازين نتداولها وكأننا ننتظر الآخرة ليحيق المكر السىء بأهله ويثاب المؤمن، وهذا جزاء من الحق، وجزؤه الآخر هو الاعتقاد بأن الحياة البشرية الدنيا محكومة بهذه الموازين جزماً، ولكن لا يرى بعضهم آثارها لأنها لا تظهر دائماً بسرعة، بل قد تمتد لفترة زمنية لتظهر، فينسى الرابط بين الفعل والعقوبة أو الثواب. فكما أن النظرة الفلكية الأولى لم تفصح عن وجود لبنات بناء الكون حتى توسعت الرقعة المدروسة وتضاعفت مساحة العين التلسكوبية اليباصرة، فكذلك نحتاج امتداداً زمنياً ومكانياً لتكون المادة المختبرية لبرهان صدق الموازين الايمانية كافية، وبدلاً أن ندرس آثارها على مدى سنوات: ندرسها على مدى أجيال أحياناً، مع اعتقادنا بأ، العقوبة قد تأتى فى اللحظة نفسها أحياناً، مثل مئات قصص يرويها الثقات على مدى الأجيال عن شاهد زور حلف بالقرآن أمام القضاء كاذباً، فعمى فوراً، أو مغتاب يغتاب فيكوى لسانه بلقمة حارة فوراً، وأشباه ذلك .",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "فدراسة آثار موازين الإيمان على فترة ممتدة وأجيال ترينا بوضوح نتائج مشخصة مرئية يؤول فيها أمر أهل الباطل إلى تراجع وأمر أهل الحق إلى تمكين، وفى القرآن الكريم شواهد، وفى كتب التاريخ، وفى مرويات المعمرين. ولمحمود شيت خطاب- وهو مسلم وافر الصدق- كتاب عنوانه : (عدالة السماء) يروى فيه بعض قصص مدارها على هذه الموازين، حتى أن قاتلاً قتل قتيلاً ورماه فى حفرة، وبعد دهر طويل أراد رجل ثالث قتل القاتل، فهرب منه، وظل يركض ساعة يتنقل من مخبأ إلى مخبأ، ثم لم يجد فى النهاية ما يواريه إلا الحفرة التى رمى فيها ضحيته القديمة، فجاء الآخر فقتله فيها!! وحدثنى ثقة قال : إن جندياً تركياً انخزل عن وحدته يوم انسحاب الجيش العثمانى من بغداد أمام ضغط الجيش البريطانى، ووقف هذا الجندى بباب جامع أبى حنيفة، فجاء شقى سلبه ثم قتله بظلم فى وقفته بالباب، وبعد عشرين سنة تشاجر الشقى مع آخر فطعن، فهام على وجهه من حرارة الطعنة لا يدرى ما يفعل، وظل يهرول بلا وعى مئات الأمتار، حتى وصل باب الجامع فخر ميتاً فى الموضع نفسه الذى قتل فيه التركى البرئ. ولو أننا فتحنا مثل هذا الموضوع فى مجلس المعمرين فى الحضر أو البدو، وفى بلاد العرب أو الهند أو الصين، لأقسموا لنا على صدق عشرات من مثل هذه القصص رأوها بأنفسهم رأى العين.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "ومن أعجب الأمور أن العقوبة قد لا تظهر فى الفاعل وإنما فى ولده، لحكمة ربانية، فقد حدثنى أحمد جمال الحريرى رحمه الله، المطوف بمكة، قال : يا بنى: كلنا قد استهجن سحل جثة الأمير عبد الاله صبيحة ثورة 14تموز ببغداد، ولكن هل تظن أن ذلك جاء من غير مقدمة؟ قال : لقد رأيت أباه علياً صبيحة التاسع من شعبان بمكة يوم أعلنت الثورة العربية التى قادها لورنس يصعد إلى قلعة مكة التى ما زالت شاخصة حتى الآن، فأعطى الحامية العثمانية أماناً إذا سلمت بغير قتال، فسلموا ونزلوا بذاك الأمان وكرهوا القتال بمكة، فأطلق سراح الجنود، وكانوا أربعمائة، ووضع الحبال فى أرجل ستة عشر ضابطاً وسحلهم أتباعه وهم أحياء، والغوغاء تركض وراءهم، فماتوا بعد بضع مئات أمتار، واستمروا يسحلونهم حتى بلغوا البطحاء التى بين مكة ومنى، وما أظن الذى حدث لعبد الآله إلا عقوبة مثلية لتلك السيئة !! وبقابل هذا : هل رأيت أحداً سار على سنن العدل ثم ساءت أموره؟ لم تر ذلك فى فرد أو حكومة. ¶ وانظر الظالم : سوء الذكر يلحقه حتى بعد مماته، وأولاد المرابى أول لاعنيه . ¶ وكم من رهط مؤمن عجز عن دفع ظلم يقع عليه، فينجيه الله ويبطش بالظالم، تصديقاً لميزان: (( إن الله يدافع عن الذين آمنوا)) . ¶ وهلاك الأمم حين يشيع المنكر وتنتشر المعاصى يشاهده المرء فى المدن الخربة، ومدينة بومبى الفاسقة بجنوب إيطاليا محفوظة من يوم أهلكها بركان فيزوف قبل ألفى سنة، وقد تجولت بها ورأيت دنان الخمر وصور النساء العرايا كأنها رسمت أمس ! . ¶ وهل ما حدث بالكويت من هزة اقتصادية بسبب سوق المناخ بعيد عن معنى عقوبة بلدة شاع بين أهلها الربا ورضى معظمهم بيع الغرر التحايلى الذى كان بالمناخ؟ ¶ إن معيشتنا فى أجواء الاعلام الرأسمالى المادى والتربية العلمانية بدأت تنسينا هذه المعانى الإيمانية الأساسية مع الأسف، وهى من الحق الذى لا مراء فيه وإن أنكرها الذين لا يفهمون .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": " ويرزق من يشاء قرائن تخبره خبر الغد ¶ نرجع إلى الظواهر التى ننطلق منها لفهم نظرية صناعة الحياة من بعد كلامنا حول ظاهرتى الولاء والحركة فنقول: إن ظاهرة ثالثة تقترن بالثانية على وجه الخصوص يمكن أن نسميها : ظاهرة (السيطرة المستقبلية)، وخلاصتها : أن الله تعالى - وهو مالك الملك والغيب والزمان - قد أذن لبعض خلقه أن يعلم بعض العلامات والقرائن الدالة على ما سيحدث فى المستقبل، من غير جزم، إذ لا يعلم الغيب إلا الله تعالى، ولكن بنوع ترجيح يقذف طمأنينة فى قلب المؤمن، فيتصرف تصرفاً هادفاً متناسباً مع ما يتوقعه من الأحداث، فيسيطر بذلك لا على يومه فقط من خلال إسلاف الحسنات التى تجلب له التيسير والتوفيق، وإنما على المستقبل أيضاً على مدى موسم أو سنة أو دهر طويل، من خلال وضع هدف له والسير نحوه بتخطيط، بإذن الله، مصارعاً القدر بالقدر، بشبه علم يسبق الأحداث يتنبأ به نبوءة صحيحة من غير جزم بها، تأدباً مع الله تعالى عالم الغيب . ¶ وسبل تعليم الله تعالى لعباده علم المستقبل هذا عديدة ، بعضها يردف بعضاً ويكمله ويشرحه . ¶ منها : الرؤيا الصالحة، التى يراها المؤمن فتأتى كفلق الصبح، وهى جزء من ست وأربعين من أجزاء النبوة، كما فى الحديث الصحيح، وإذا اقتربت الساعة ما تكاد رؤيا المؤمن تخطئ، وتصدق ولو بعد دهر، كصدق رؤيا يوسف عليه السلام، رآها وهو طفل، وصدقت بعد سنوات من اكتمال رجولته، وأبوه خلال ذلك يجزم بنجاة يوسف ويقول لبنيه: واعلم من الله ما لا تعلمون.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "وأهل الرؤيا الصالحة لهم علامات يعرفون بها صدقها، وليست هى كل رؤيا يرونها، كما أخبرنى بعضهم. وتروى فى أوساط المؤمنين فى كل جيل آلاف القصص العجيبة الغريبة من صدق الرؤيا، وللمؤمن أن يركن إلى بعض ما يراه، وللمؤمنين ولأمرائهم أن يركنوا إلى رؤيا أخ لهم معروف بصدق الرؤيا إذا أخبرهم بأنه رأى علامة صدقها وإن لم يذكر لهم كنه العلامة التى غالباً ما يفضل أن تكون سراً، فيفعلون أمراً متناسباً مع مفاد الرؤيا، أو يمتنعون عن فعل نووه، مما هو داخل فى نطاق التخطيط والمواقف والقرارات. وبعض الدعاة يستهجنون مثل هذا الكلام ويظنون أن ذلك ينافى ما يعلمه المؤمن من مفاد الواقع المرئى ويخالف نظريات الادارة والسياسة والتخطيط، وأن ذلك محض دروشة منحرفة عن الصواب. وذلك من قلة الإيمان والعياذ بالله، ومن التأثر بالمفاهيم المادية الشائعة، ومن تنزيل كلامنا غير منزلته التى نريدها. فنحن نقر بأن على المؤمن أن يفهم الواقع الذى حوله، وأن يقتبس من نظريات الادارة والتخطيط ما شاء مما لا ينافى أحكام الإسلام وآداب الإيمان، ولكن عليه أن يضع فى حسابه أيضاً مفاد الرؤيا الصالحة التى يراها أهلها. ولسنا نقول بأن يعطل المؤمن حواسه وعلومه بانتظار الرؤى، ولكن إن كانت فإن عليه أن يسترشد بها ولا يعطلها، وبخاصة إذا تواترت، وما يقال عن عدم وقوع بعض الرؤى هو من تسرع من تلقف خبرها ولم يستوثق من صدق مدعيها، وأنا أؤمن بنظريات التخطيط، ولكنى أشعر بأن لى قلباً يشهد قبل العقل الذى يقيس.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "وقبل عشرين سنة انتظر بعض الدعاة موت حاكم ظالم فى يوم اثنين من شهر رجب، لرؤيا أخبرهم بها ثقة من الدعاة قبل سنوات من تلك السنة، فمر الاثنين الأول والثانى والثالث من ذاك الرجب ولم يمت، ولما صار مغرب الاثنين الرابع وبدأت ليلة الثلاثاء : يئسوا ، فذهبوا إلى داره صاخبين منكرين عليه وهمه وتدليسه، فأجابهم بإجابة الواثق أنه قد مات وأن الإجراءات الأمنية فى دولته قد تستدعى تأجيل بث الخبر، فزادوا نفوراً وازداد ثقة بقوله، ثم دعاهم إلى الانتظار معه والإنصات إلى الاذاعات،وما هى إلا سويعات وإذا بخبر الموت يذاع، وهذه القصة متواترة عن عدد كبير من الثقات لا يقبل الشك أبداً، وكنت أسمع منه أن موته قريب، ولكن لم أسمع يوم الاثنين وذكر رجب ، وصاحبها حى وشهودها أحياء، وما فيهم غير ثقة . ¶ ومن سبل تعليم الله لعباده أمر المستقبل: الفراسة، وهى قابلية فى المؤمن يستطيع أن يرى من خلال قسمات وجه المقابل ما يكون من نور إيمانى فيه أو ظلمة الهوى والفسوق، فيعلم بذلك صدقه من كذبه، وطاعته أو فجوره، ونيته فى الخيانة أو الوفاء، فيعلم دخائل النفس من علامات الظاهر . ¶ وليس المقصود أن من تكون شفته على هيئة كذا فهو كذا، أو يكون حاجبه كذا فهو كذا، كما يتوهم بعض الماديين، وإنما هى رؤية عامة، والحديث عنها يطول وليس هذا محله، ولكن يهمنا هنا أن الفراسة كما تكون تجاه شخص تكون تجاه شعب أو جيل منه، فصاحب النظر الإيمانى قد تترجح عنده الصفة الغالبة على ذاك الجيل، من شجاعة أو جبن، وهمة أو تقاعس، واستعداد للبذل أو لا أبالية، فيوصى المتفرس بموقف دعوى يناسب ذلك.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "ومنها : الإلهام الربانى للعبد المؤمن، إذ يجد فى نفسه دافعاً لفعل شىء أو الامتناع عنه، وقلبه فى غاية الاطمئنان إلى ما عزم عليه . أو يقوم فى نفسه فى اليقظة لا فى المنام أن أمراً سيقع فى المستقبل، من أمر الخير أو الشر، فيسعى إليه أو يتوقاه. والملهم يعرف الخاطر الرحمانى الذى يوجهه، ويميزه عن خواطر الشيطان والرجم بالغيب والوسوسة، ولا توجد علامة نتحراها، ولكن علينا أن نتقصد استشارة من نحسبهم من أفاضل المؤمنين فى عصرهم أو فى الجماعة، فعسى أن تكون آراؤهم فيها نصيب من الالهام، وبخاصة إذا أصر أحدهم على رأيه أو توطأ عدد منهم على معنى واحد . ¶ ومنها : حديث النفس، وهى النفس التى طالت استقامتها واعتادت الطاعة: يهجم عليها معنى لا تدرى مصدره يميل بها إلى فعل أو ترك، فيهتف بالمؤمن هاتف أن فلاناً يستنجد به، فيذهب، فيجده كذلك. أو يهتف به أن يتحول عن مكان، فيتحول، فيقع سوء فى ذاك المكان ينجو منه، وما شاكل ذلك. وهناك ألوف القصص فى هذا الباب أيضاً. ¶ ومنها : الفأل الحسن، وكان رسول الله صلى الله عليهم وسلم يحبه، وهو حدوث علامة طيبة مصاحبة لنية عمل شىء، أو مقارنة للبدء والشروع فيه، فيستبشر بذلك، ويغلب على ظنه أن الله تعالى سيتمم بخير. وأنواع هذا الفأل كثيرة، وتمييزه موهبة من الله تعالى للعبد، وهو من الرزق الحسن الذى يرزقه المؤمن، فيستدل بهمسة أو تغريدة، أو هدية أو ربح لم يتقصده، أو لقاء غائب أو موافاة منتظر، أو فتح قفل أو موافقة إسم، أو نزول أمطار أو تفتح أزهار، وأشباه ذلك من الأفعال الحسنة والمناظر الجميلة، فيميل قلبه إلى السكينة، ويتأول النجاح واليسر والتسهيل. وهذه القرائن لغة قائمة بذاتها لا يفهمها إلا أهلها الذين يرزقهم الله تعالى إياها، وقاموسها ضخم، ونحوها فيه رفع ونصب وليس فيه خفض وكسر، والمبتلى بالموازين المادية هو عن هذا الذوق بمعزل، ويظن ذلك بدعة أو دروشة إذ الأمر سنة .",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "ومنها : معرفة علامة الدعاء الذى سيستجاب، فإن اعتقادنا بإجابة الله الدعاء هو جذر الإيمان وعرقه العميق، وبعض الموفقين يعرفون علامة رجحان الاستجابة إذا الداعى دعا، من عبرة خانقة، أو شهقة مكتومة، أو نبرة صادقة، أو ذعر شديد، أو ضراعة واطئة، أو سذاجة بريئة، أو عى فى اللغة ممن تعرف عنه الفصاحة، فى عشرات العلامات التى لا تقلد ولا تفتعل ويمكن تمييزها من قبل مؤمنين يهبهم الله تمييزها، فيعلمون أن الله سيتجيب لابد، ويعرفون ما سيقع فى المستقبل القريب أو البعيد، ويتخذون ذلك قرينة لهم وإشارة. وهذا المعنى متعلق بقول عمر رضى الله عنه: إنى لا أحمل هم الاستجابة ولكن أحمل هم الدعاء. أى يحمل هم الصدق فى التوجه وعمق التضرع، فإنهما إن كانا: كانت الاستجابة. وهؤلاء النفر يهبهم الله تعالى تمييز ذلك فى الداعى، فيتوقعون أن يأتيه النصر أو الفرج على شكل من الأشكال، أو تحل بالمدعو عليه عقوبة بلدغة أو صدمة أو خسارة مال، والناس تنسبها إلى أفعى أو سيارة أو صافق معه بسوق أشطر منه، وهم يرون أولئك ملائكة مأمورين يؤدون دروهم فى الانتصار . ¶ ومنها أيضاً : معرفة علامة قبول الله تعالى لتفويض العباد إياه وتوكيلهم له سبحانه فى أمورهم، وهما معنيان قريبان من الدعاء ومن جنسه، وليسا هما الدعاء نفسه. وبعض الناس يهبهم الله تمييز علامات صدق العبد فى ذلك، فيترقبون حدثاً يناسب جلال الله وعظمته وعدله. ومن العلامات: المسكنة التى تبدو على العبد المفوض، أو الطمأنينة التامة التى تطغى عليه إذ الخطر محدق وقريب، أو الجرأة فى اقتحام الأمور وكأن الله قد أعلمه أنه حافظه وموصله، وأمثال ذلك. ¶ فدعك ممن لا يؤمن بكل هذا، وآمن معي ... أخى.",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "فإذا اجتمعت الرؤيا الصالحة الصادقة من داعية، مع فراسة من آخر، مع إلهام لآخر، مع حديث نفس عند رابع وفأل حسن: قوى المعنى الذى يذكره الأربعة قوة تجعل الداعية قريباً من الجزم بقراءة المستقبل، وما هو بجازم، تأدباً مع الله، وجاز له أن يخطط وفق قراءته. ¶ فإذا كانوا عشرة أو أكثر : ثلاثة مؤمنين يرون، وخمسة يتفرسون، وملهم، ومحدث: صار المعنى أقوى جداً، وساغ الركون إليه . وهكذا . ¶  نشتق فقه الدعوة من صفات الخلق وموازين القدر فبتسخير المؤمن لظاهرتى (الولاء) و(حركة الحياة) لخدمة مقاصده الخيرية، وبتعليم الله تعالى له سبل (السيطرة المستبقبلية): يتسطيع بإذن الله أن يصنع الحياة بالطريقة التى يؤديه إليها اجتهاده أن الله يريدها ويحبها. ¶ علينا أن نفهم معركة الحياة الكبرى انطلاقاً من هذه الموازين الثلاثة . ¶ هى موازين خلق الله عليها الخلق، من الذرة إلى الكون الشاسع، وأدار هذا الخلق بقدره إذ هو يتحرك، من سقوط ورقة من شجرة إلى دوران مجرة . ¶ فإذن : يجب أن يكون عملنا الدعوى موزوناً بها أيضاً، ليتم التناسق بين عملنا وعموم الكون، وإذا لم يكن ذلك حصل تناقض. ¶ هذا هو المبتدأ فى حل الإشكال الدعوى الكبير . ¶ إن إحلال التناسق بين موازين عملنا الدعوى وهذه الموازين والظواهر الكونية هو أصل الحقيقة القيادية التى يؤهل لها المسلم لقيادة الحياة . ¶ إن التناسق والتناظر هما من القيم الجمالية التى أودعها الله فى الكائنات، وإن الله جميل يحب الجمال، كما فى الحديث الصحيح عند مسلم، وقد منح بعض حبه للجمال إلى المخلوقات لتحس بالجمال كما منح بعض رحمته والخلق بها يتراحمون، ومن تمام هذا الإحساس الجمالى أن نتكيف مع ظواهر الحياة هذه .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "من هنا نشتق نظرية القيادة الإيمانية للحياة، ونعرف منهجية التربية القيادية فى الدعوى الإسلامية، وكيف يكون المؤمن متصدياً لقدر الخير، ويعارك القدر بالقدر : يعارك قدر الشر بقدر خير منسوب إلى الله تعالى هو أيضاً. ¶ إن سر معركة الحياة هو بطاعة الله سبحانه، ويفوض المؤمن أمره إلى الله تعالى فيهديه السبيل ويمهد له الأمور ويكنس من أمامه العتاة كما كنسهم يوم بعاث قبيل مقدم النبى صلى الله عليه وسلم لو لبثوا على الحياة، ولكن الله أزاحهم من طريق المؤمنين. وكم من أحزاب جاهلية اليوم فى بلاد شتى تولى الله حربها حتى ضعفت وأصبح المجال مفتوحاً أمام الدعوة فى تلك البلاد لتدخل الدعوة مرحلتها المتقدمة . ¶ لسنا كأهل بدعة القدر. لا نقول بأننا ريشة فى مهب الريح، ولا نقول : ما لنا وللمستقبل ! . ¶ كلا، بل نريد المستقبل، ليقيننا بأن (المستقبل لهذا الدين ) . ¶ فقط علينا التوكل على الله تعالى، ليؤذن لنا فى الوصول. ثم علينا استثمار ظواهر الحياة هذه. ¶ الولاء مثل نهر جاف صاف، على أنا المسلم أن أستفيد منه من جهة ضفتى ولا أدع من فى الضفة الأخرى يحتكرون الاستفادة . ¶ والحياة صنعها صانعون، فأكون أنا من صناعها، ولا ألوم القدر، ولا أستسلم . ¶ وحقيقة إمكان السيطرة المستقبلية تجعل مصارعتنا واعية مخططة هادفة، وتجعل تغييرها غير معتمد على ثوروية اعتباطية بل على ثوروية إيمانية عاقلة . ¶ فبهذه النظرية الثلاثية : نصنع الحياة . ¶ باستثمار الولاء، وبمعرفة دور القدر فى معركة الحياة والتصدى لقدر الخير بفعل الخيرات، وبتحديد المستقبل والسعى الهادف له . ¶ _________________ ¶ فريق البناء",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "وأهم انعكاسات هذه النظرية على التخطيط الدعوى الاسلامى هو انعكاس ظاهرة الولاء، والتى توجب سعى قادة المسلمين لحيازة ولاء جمهور المسلمين، من خلال تقديم منفعة ماية لهم أو جهد حضارى قابل للتراكم وإحداث أثر منه، أو سد حاجة عاطفية أو جمالية لديهم. ¶ كل القضية تتلخص فى سؤال صيغته: أنا مسلم، فلم لا أكون بؤرة ومحوراً ومركزاً؟ ولم لا أستقطب الناس حولى؟ . ¶ إذا كان حجم الولاء الإيمانى للمؤمنين فى المجتمع مقابلاً لحجم الولاء الجاهلى العصيانى فقد أذنت لهم الغلبة فى الصراع، بل إذا كان الثلث، إذ المؤمن منصور بقوة الله على اثنين من الكافرين على الأقل. ¶ ليس كل المؤمنين على استعداد لتقديم الطاعة، وهى الصورة القوية من صور الولاء المضاعف، وإنما الطاعة بين صناع الحياة والبؤر لتنسيق عملهم وتنظيمه، وهى بين الرواحل المذكورين فى حديث: الناس كإبل مائة لا تكاد تجد فيها راحلة. أما أنصاف الرواحل وأرباعها وعموم الناس فليسوا على استعداد لبذل الالتزام القاطع الحازم، وإنما يستطيع صانع الحياة أن يحصل على ولائها له، فتطيعه فى آن دون آخر، وتسمع لقوله إذا حمى الوطيس وتصاعدت الحماسة ووضح التحدى جلياً ظاهراً، وهى لا تحيا بدون ولاء لأحد أقوى منها، جرياً مع السنة الكونية، فإن كان المسلم أسبق وأقوى وأكثر تفنناً: دارت فى فلكه وتبعته. وإن كان الفاجر أمهر وأيقظ وأفصح : سارت خلفه . ¶ نفوس من لوازم حياتها الولاء، ولذلك لا يصعب تحصيل الولاء منها وتكثيفه وتنميته وصقله بالتربية ليكون واعاً وأشد ارتباطاً بالعنصر القائد له .",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "ويبدو لى من خلال التأمل فى الواقع الدعوى الاسلامى الحاضر أن نقطة الضعف فيه تتركز فى أن الدعاة يلحون فى طلب الطاعة من الناس، وذلك ممكن من طائفة منهم، وتركوا طلب الولاء من الطائفة الأخرى، ولعل الدعاة أن يصححوا طريقتهم ويخرجوا من عزلتهم ويتوجهوا إلى عموم الناس واثقين بهم طالبين لولائهم، فإذا حصل الولاء فى صورته المصغرة حاولوا تكبيره، ثم يظل يتعاظم ويتراكم حتى يكون تياراً هادراً يرجح معادلة التنافس السياسى والاجتماعى لصالح الإسلام. والولاء أعم من الطاعة، وأهم أركانه: أن يتحرى الموالى المصالح فيجلبها لمن والاه، ويدفع عنه الضرر ما استطاع، وينصره حين الحرج بالقول والفعل والمال، ويحفظ سره، من دون التزام قاطع مسبق، ولكن قد يتحمس الموالى فيمنح من والاه فى ساعة العسرة أكثر مما يمنحه المبايع المطيع. ¶ والأمر أيسر بكثير مما يظنه صاحب النظر الخارجى الذى لا يتعمق فى نظره، فإن بلداً إسلامياً يبلغ أهله عشرين مليوناً لا يستلزم رجحان المعادلة فيه لصالح العمل الاسلامى ملايين عديدة ، بمقدار النصف أو الثلث، وإنما بإلغاء عدد النساء من المعادلة يتقلص العدد إلى تسعة ملايين، إذ ما زال دورهن فى بلادنا الإسلامية من ضعيف. وبإلغاء عدد الأطفال الذين هم دون سن البلوغ وكبار السن الذين اعتزلوا الحياة يتقلص العدد إلى ثلاثة ملايين. ثم بإلغاء عدد الأميين السذج فى الأرياف بخاصة، وعدد الجبناء الذين يخافون الفكر والسياسة، والمرضى الذين تنهكهم همومهم: يتقلص العدد إلى أقل من مليون بكثير، وربما إلى نصف مليون، هم الذين يحملون فكراً ويقفون موقفاً سياسياً، ولهم رأى وقول. فإذا حاز العمل الإسلامى نصفهم- أى ربع مليون من الموالين له – ترجحت المعادلة لصالحه بإذن الله، وهذا الربع مليون قد يقوده ثلاثة آلاف من صناع الحياة المهرة ليس أكثر، وبقية عدد الدعاة يساعدون هؤلاء ويخدمونهم.",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "إن أكثر الناس لا شغل لهم بفكر أو إصلاح، وإنما مبدؤهم: نفسى نفسى، وأولادى أولادى، وزوجى زوجى. ¶ فانظر ما أسهل الأمر إذا ربت الدعوة الآلاف الثلاثة هؤلاء . ¶ وأنا أزعم أن كل صاحب مهنة ذى مهارة فيها، وكل عالم فى باب من أبواب العلم، وكل فنان، وكل ذى مركز مالى متميز : يمكنه أن يكون صانعاً للحياة ومحوراً تدور حوله أعداد كبيرة من الناس ويتحلقون فى ولاء قد يتعاظم إلى طاعة، مع العلم أن الشخص الموالى قد يتعدد التأثير عليه من عدد من صناع الحياة المؤثرين فى الآن والواحد. ¶ والأمثلة المشروحة توضح ذلك . ¶  بركة العلم الشرعى وأثره الثقيل ¶ فالعلم الشرعى مثلاً هو من صناع الحياة، الذى هو بحر، ويفتى فتواه عن تمكن، ويملأ الأسماع حين يقول: قال الشافعى، وقال مالك، ورجح ابن تيمية كذا، ووحدت هذا فى المبسوط، وتأيد عندى بما فى المدونة، ويشهد له حديث البخارى، وأورد ابن حجر فى فتح البارى شواهد أخرى... ¶ هذا نمط العالم الذى يصنع الحياة، وليس هو المتقلل المكتفى بمختصر فى مذهب واحد .",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "ورغم تفلت الناس فإن العرق الإيمانى ما زال ينبض فيهم، ولم يتخلوا عن الحمية الإيمانية، ويحتاجون فتوى مثل هذا العالم فى زواجهم وطلاقهم إن لم يكن فى بيوعهم، ويستطيع الماهر أن يتابع من يستفتيه أو تتصاعد حماسته بعد محاضرة يلقيها أو رسالة ينشرها، حتى تنضج المتابعة من بعد مدة وتتحول حاجة المستفتى أو حماسة السامع إلى ولاء له، ثم يعمق هذا الولاء على مر الأيام بالتوعية والتفقيه . ¶ إن خطة الدعوة فى كل قطر مكلفة بأن تنتقى بعضاً من أنقى وأذكى منتسبيها من خريجى الكليات الشرعية، وليس ذلك بشرط، وتقيم لهم الدورات العلمية، وتفرغهم من ثقل الواجبات الادارية، وتتيح لهم سياحات إلى بلاد أخرى يجلسون فيها بين أيادى مشاهير العلماء، وتوفر للفقير منهم أمهات المراجع، ثم تخرجهم إلى المجتمع مفتين ومحاضرين وعاقدى ندوات وكاتبى مقالات فى اصحف ومؤلفى كتب. فإذا أخرجت الدعوة فى البلد الذى تعداه عشرين مليوناً عشرين من هذا النموذج من العلماء، ووطأت لهم المنابر، وأشاعت أفلام الفيديو والأشرطة الصوتية لدروسهم، وانتظرتهم عشر سنوات، فإن الواحد منهم قد ينجح فى تحصيل ولاء ثلاثمائة مسلم لم يكن منهم ولاء فى السابق، كمعدل، فهؤلاء ستة آلاف هم أول رصيدها الولائى فى بنك الترجيح : ترجيح المعادلة، وإذا أذنوا فيهم فى أوقات شتى أن أيها الناس إن الموقف الصحيح فى الانتخابات هو كذا، أو أن التبرع لقضية كذا واجب، أو أن مقاطعة الحزب العلمانى المضاد هو من تمام الإيمان: فإن هؤلاء ستكون منهم الاستجابة، فإذا بلغت الدعوة مرحلتها المتقدمة وأفتوهم بالجهاد : كان الإسراع.",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "وعلى موازاة الرصيد الولائى الذى يجمعه هؤلاء الدعاة العلماء يتراكم رصيد آخر من التأصيل فى الجماعة هى بأمس الحاجة إليه، ينهضون به هم أيضاً، فيحفظون للدعوة أصالة الفكر وأصالة المنهج وأصالة الحوار الشورى مع الارتباط القوى بالمعانى الشرعية، ويمنعونها من تساهل وتفريط، ويعصمون أبناءها من الإفراط والغلو والتطرف. ¶ ثم العلم خير كله، تتوزع فى جميع الجوانب والاتجاهات الاجتماعية والنفسية والأخلاقية والسياسية والاقتصادية، مع ما فيه من رقابة صارمة على القيادة والأتباع معاً، وهى رقابة مقبولة محترمة لا يضجر منها من تتسلط عليه رغم صرامتها، لمكانة الشرع فى النفوس وهيبته وبركة الانتساب إليه، وكل هذا رصيد حضارى مهم له دوره الفعال فى عملية صناعة الحياة . ¶ فانظر إلى عظم أثر دور هؤلاء العشرين لو تجردوا وتعبوا فى تربية أنفسهم وأطالوا السهر وحتى الظهر. ثم انظر إلى ضعف خطة دعوية لا تجعل فى أولوياتها انتقاء هذه المجموعة وبذل أنواع المساعدة لها لإيصالها إلى مرتبة الفتوى وإمامة الناس .",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "وبمواكبة العلماء: يجب أن يكون عدد من رواد الفكر الإسلامى، ومهمتهم: التعريف بخصائص الإسلام العامة ووصفه الإجمالى، وقواعد الفقه، وتتبع ما كان من مواقف المسلمين خلال التاريخ اقتراباً من أحكام الشرع وآداب الإيمان وابتعاداً عنهما، مع إسقاط ذلك كله على الواقع وتحليل حاضر العالم الإسلامى وتفسيره من منطلق الموازين الشرعية، ومقارنة الحلول الجاهلية بحلنا الإسلامى الشامل، وبيان عيوبها ونقصها، مع بذلك عناية خاصة بمشكلات البلد الذى يعيشون فيه وقضاياه واستنباط حلول مناسبة ضمن الحل الإسلامى العام. هذه هى وظيفة رجال الفكر الإسلامى، وهم دعاة أهل تميز وحدة ذكاء وقوة شخصية، وقد أخذت الخطة الدعوية بأيديهم فمكنتهم من المعرفة الشمولية، وخففت عنهم بعض الواجبات الدعوية التى يمكن أن يقوم بها غيرهم، فتسنى لهم الطواف على النوادى والجمعيات والجامعات، محاضرين ومحاورين، وكتب كل منهم رسائل عديدة راجت فى القطر وتعدته، ولم يتخلفوا عن إمداد الصحافة العامة والدعوية الخاصة بالمقالات، فكانوا بذلك من صناع الحياة وبناة الحضارة، وأمدوا بنك الترجيح -إذا هم خمسة فقط- بعشرة آلاف ولاء ، ربما . ¶  أما الوعاظ فهم الصنف الثالث من صناع الحياة فى الخطة الدعوية",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "وتربيتهم أسهل، لطبيعة التعميم فى ثروتهم العلمية، ولذلك نفترض أن الجماعة يمكن أن تخرج إلى المجتمع خمسين واعظاً على الأقل، فى كل مدينة واعظ، مع تركز عدد فى العاصمة والمدن الكبيرة. ومهمة هؤلاء: الضرب على الوتر العاطفى، وتحريك المشاعر، وإنهاض الهمم، وتناول حديث الجنة والنار، والموت والقبر، والزهديات، والرقائق، والقلبيات، والأخلاقيات الإيمانية، والتنقل بين الآية والحديث وآبيات الشعر وقصص السلف والصالحين، وقال الفضيل وقال الثورى. ويتضاعف أثر الواعظ بتعلمه قواعد النحو، ليكون فصيحاً، وبمطالعة كتب الأدب، ليكون ثرى اللغة، وببذل تربية سلفية له، ليبرأ من الحديث الموضوع والاسرائيليات والبدع التى تكثر فى أوراق الوعظ . ¶ إن الواعظ الواحد قد يحوز ولاء الخمسمائة فى المتوسط خلال عشر سنوات إذا استثمر تأثر السامعين به عبر اتصال فردى ورعاية خاصة، وبخاصة إذا وصلت أشرطة وعظه الأقاصى فأثرت فيمن لا يستطيع الجلوس بين يديه، وهذا يعنى إضافة خمس وعشرين ألف ولاء إلى رصيد بنك الترجيح. ¶ كيف يحصل إعان الناس للواعظ؟ ¶ هى معادلة معقدة لا ندرى جميع أطرافها، ولكن يمكننا أن نميز أهم رقمين فيها : ¶ (الأول) أنه تيسير من الله تعالى، أى أن إيمان الواعظ يجعل لسانه صادقاً، فيميز الناس نبرة الصدق بإذن الله، فيتبعون، وما خرج من القلب دخل القلب، وما خرج من اللسان لا يتعدى الآذان، فالتأثير بقدرة قادر سبحانه، وكان عطاء بن أبى رباح تلميذ ابن عباس رضى الله عنهما أسود أفطس أعمى، وفوق ذلك كان مقعداً ، ولم يمنعه ذلك أن يكون سيد التابعين بمكة وأن تملأ كتب التفسير والحديث والفقه أقواله. ¶ (الثانى) أنها فصاحة وقابلية وعلم لا يحوجه إلى تكرار المعانى، وإنما يجدد شواهد دائماً، وهذه منح من الله أيضاً يعرفها الشكور، وبعض الوعاظ يتميز على بعض، ثم الله يزيد ويبارك .",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "فلو أن خطة الدعوة لا تدع الدعاة إلى أقدارهم يبواجهونها، بل تصارع القدر بالقدر، وتدفع قدر الجهل والانزواء الذى كلكل على بعضهم بقدر العلم والجرأة على مواجهة الناس وتعليم الفصاحة : إذن لاشتغل رهط من بعد بطالة، ولتحركت طاقات من بعد تعطيل ، ولتقدمنا مرحلة فى صناعة الحياة. ¶ وبموازاة هذا الأثر فإن الواعظين يقومون بدور مهم داخل الجماعة وخارجها فى إحلال التعادل مع آثار العقلانية الناتجة من كلام العلماء والمفكرين، ففى مباحث الفقه ومقارنات الفكر يبوسة وجفاف، ولابد من ترطيب النفوس بنداوة العاطفيات التى هى بضاعة الوعاظ، ليحصل هذا التعادل، وهذا ميزان مهم فى مواصفات الدعوة النموذجية، ثم هو منهج حضارى عظيم الأهمية، فيكون وجود الوعاظ من أركان بناء الحضارة الإسلامية الجديدة، ويصدق عليهم وصف صناعة الحياة من هذه الجهة أيضاً، ويا لها من صناعة . ¶  حروف ومنظار ومشرط ¶ وقد استبشرنا بهذه الأمثلة الثلاثة لوضوحها، ولأنه من جنس ولعلنا، فهل نتفهم أيضاً دور الصناع الآخرين بمثل هذه الحماسة؟ ¶ منهم شعراء الدعوة، ووجودهم ضرورة من الضرورات، لأن بعض الناس أهل عقلانية، ولذلك نقنعهم بالمنطق والتأصيل والقواعد والمحاكمات الفكرية، وأما السواد الأعظم فتحركهم العواطف، ولا يمكن تحصيل ولائهم إلا بالمجازيات والأخيلة والسياحة فى الأقاصى البعيدة للمعانى والأمثلة والاستعارات والمترادفات، وإذا كان تأثير المفكر والمفتى علمياً، فإن تأثير الشاعر أخلاقى من جهة، وهممى من جهة أخرى، يحبب للنفوس البذل، ويوجد فيها الاستعداد لركوب المصاعب، وبخاصة إذا نشر شراع الدعوة وقت هبوب الرياح، فينزل الشعراء ليضرموا حرارة التحدى ويغرسوا روح الهدم والبناء .",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "إن فحصاً بين شباب الدعوة عن ذوى القابلية الشعرية، والتقاط عدد منهم وتدريبهم وتشجيعهم هو من الأولويات الواجبة فى الخطة الجادة، ليصفو منهم للدعوة فى القطر خمسة، من بين فحل مجيد تعلق قصائده فى أستار الكعبة، وآخر ممهد ومعين، ليضيف جميعهم خلال تسع سنوات من الترنم خمسة آلاف ولى إلى الرصيد، ثم ليرفعوا العدد إلى خمسين فى السنة العاشرة يوم يهتز اللواء، فتبنى أبياتهم بيوت المدينة الفاضلة . ¶ وكتاب القصص من صناع الحياة، وقد برع فى هذا الباب اليساريون ودعاة الانحلال، وأحدهم يكفيه أن يدس فى القصة جملة لتستقر فى قلب البرئ، فيعتقدها، ومن تراكم الجمل والكلمات عبر نشر قصصصى واسع يتركب المعنى الكبير، وهذا هو شأن الشعراء أيضاً وعموم الأدباء، وقد روى محمد محمد حسين رحمه الله فى كتابه عن الاتجاهات الوطنية فى الأدب العربى الحديث كيف تم الانحراف الضخم عن المعانى الإسلامية على هذا النمط خلال مائة سنة . ¶ كذلك نحن، ليس شرطاً أن نقص كل قصة الإيمان فى رواية واحدة، وإنما نودع المعنى بعد المعنى، وندع التراكم يحدث الثقل . ¶ إن حملة أدبية إسلامية يجب أن تردف حملة العلم والتأصيل، وعلينا أن نفهم التكامل الحاصل بينهما وأن نترجم فهمنا إلى التزامات خططية، ولابد أن يقوم فى أنفسنا المعنى التكليفى الواسع لحقيقة كوننا نروم صناعة الحياة وتجديد دماء حضارة عريقة وبناء أساس علمى شامل ذى محيط من العواطل الموزونة، ومثل هذه المهمة الجبارة لا تكفيها فورة موسمية ولا حفنة شعارات أو ترداد هتافات، وإنما هو تلقين الموازين والغرس والسقى قطرة بعد قطرة.",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "والفلكى فى مرصده يصنع الحياة أيضاً، وعلى الدعاة أن ينتدبوا منهم اثنين يتعلمان خارطة المساء وعلم البروج وأوصاف المجرات وأخبار الثقوب السوداء، والفلك علم صعب يحتاج الرياضيات المتقدمةوالصبر على الرصد والنظر إلى العلياء، ولذلك لا نطمع بأكثر من اثنين، بل حيازة الواحد إنجاز دعوى كبير، وسيقال عنه : هذا عين من أعيان الأمة حرى إن قال أن يجاب، وسيتكلم فى التلفزيون والجمعيات والجامعات، وتتسابق المدارس فى دعوته للكلام، وكلهم يسمعون له وكأن على رؤسهم الطير، لأخباره العجيبة الغريبة، وسيؤذن فى الناس من مرصده كما يؤذن الواعظ من على منبره: أن أيها الناس آمنوا، فيؤمن نصف المؤمن، ويتضاعف إيمان المؤمن، ويظل يجمع الولاء على مدى عشر سنوات حتى يزداد الرصيد سبعة آلاف، مع تنقية للمحيط، وأدءا دور المقدمات الحضارية، ولا تستطيع أعتى الحكومات الظالمة أن تمنعه عن اعتلاء المنصات، لهيبة علم الفلك فى نفوس الناس ولذته.",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "وينتسب إلى صفوف الدعوة مئات الأطباء، ولكن خمسين منهم يمكن أن يكونوا من صناع الحياة حقاً، وهم الذين تخصصوا بجراحة القلب والدماغ والعمليات الصعبة ونالوا أعلى الشهادات فى ذلك، والذين تخصصوا بعلاج السرطان والطب النفسى، بوما وازى ذلك، فإن الجراح يجرى ألف عملية خلال عشر سنوات، على الأقل، ومع كل عملية يشكره أبناء المريض وأشقاءه وأصدقاءه وجيرانه، فإذا كان نبهاً: انتقى منهم عشرة فوطد نبهم علاقته من مركز القوة، ويظل يتصل بهم تلفونياً وبالمراسلة، ويبارك لهم أعيادهم، ويعزيهم عند المصائب، ويرسل لهم الكتب والأشرطة، ومن خلال كل ذلك يؤذن فيهم أن آمنوا، وأن الإسلام حق، وأن رجال الإسلام أخيار. وتعاونه سكرتارية نشطة فى ذلك وتقوم بتذكيره، فيحصل بذلك على ولاء واحد على الأقل منهم حتى لو أهدرنا التسعة، أى يقدم للدعوة ألف ولى خلال حياته الطبية الدعوية، أى تحوز الدعوة خمسين ألفاً عبر أذان الأطباء الخمسين من صناع الحياة، وهذه ثروة عظيمة تضاف إلى رصيد مصرفنا أعظم بها، بل بنصفها، بل بربعها. ¶  صفحات الجمال تهدى نفحات الاجتهاد ¶ والمهندس المعمارى من أهم صناع الحياة، كفإن بعض عجيبة النحل يكمن فى سداسياتها، ونصف جمال الحياة بين جناحى فراشة . ¶ إن حس الجمال رزق من الله وزعه على المخلوقات من بعض ما عنده من جمال وحب للجمال، كما وزع بعض الرحمة التى عنده . ¶ فجمال الزهور الجميلة من مقدمات تلقيحها، وجمال الديك والطاووس إنما كان لأن عملية البيض والحضن صعبة تأباها الأنثى لولا جاذبية الجمال. ¶ وقد سخر الله تعالى بإذنه بعض الناس أن يكونوا صناعاً للجمال، والمعمارى منهم، فهو يبنى النفوس والأذواق وجيد الطباع بمبادئ التناظر والتعادل والتناسق والتدرج والتناسب.",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "المدينة الجميلةجزء من الحياة، ولذلك حين يقول المعماريون المؤمنون بعد أن يساهموا فى بنائها أن أيها الناس آمنوا: سيؤمن منهم عدد ، وألف ضعف ذلك العدد تكون نفسه قد تعادلت وأنكرت الشذوذ واقتربت من الإيمان، بإيحاءات الجمال التى صاغها المهندسون. ¶ يؤذنون من على عروشهم المعمارية فى آن واحد مع المؤذنين من على منابر المساجد. ¶ إن جانباًَ من محنة الناس يكمن فى فساد الأذواق وانحراف الطباع، ولا يقبل الكفر إلا صاحب نفس معكوسة منكوسة، وسوى النفس أقرب إلى الإيمان، وبحق رصد عباس محمود العقاد انتساب أصحاب الانحرافات إلى الشيوعية حتى وصفها بأنها مذهب ذوى العاهات. ¶ إن المعمارى قرين الواعظ فى تسوية النفوس ¶ هى فلسفة فى الحياة ......... لكن اسمها جدار ورواق . ¶ وفلسفة فى القيم.......... لكن يلقبونها باباً وباحة . ¶ وحشد من المعانى .... مترجم بأقواس وأعمدة وأخشاب نافرة . ¶ وحاجة الدعوة إلى رهط من المعمارين يشاركون فى تعليم الدعاة والمؤمنين موازين الجمال هى من جنس حاجتها إلى علماء يعلمونهم موازين المزنى وشوافع الشافعى وملاك مصالح مالك، ولو فوض الأمر إلى لدفعت ربع أذكياء شباب الدعوة إلى دراسة فنون العمارة، ولأدخلت ذلك فى الخطة وجعلته حتماً واجباً، فإن تعادل العقلانية والعاطفية فى الأداء الدعوى يلزمه الاقتران بالمعايير الجمالية، ليتم بهذه الثلاث استواء الصناعة الحيوية، ومن الخطأ أن نفهم أن الدور المعمارى يلزمه التعقد والبذبخ والتعاظم والإسراف والتطاول والتبذير والتكلف ليؤدى وظيفته، وإنما يؤديه من خلال البساطة والتواضع ومجانسة البيئة والجرى مع الفطرة واستعمال المواد الخام غير المصنعة، وبدأ الجيل الجديد من المعماريين يعود إلى هذه المعانى الأصيلة، ولعل أثر جماعة المعمارين المؤمنين فى التربية الدعوية هو الجزء الناقص فيها المكمل لآثار الحسن البصرى والجنيد .",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "إن مدينتنا الفاضلة كما تبنيها أبيات الشعراء وتضع قوانينها طوائف الفقهاء، فإنها تتلألأ بلمسات فنون العمارة، لتكون وحدة واحدة متجانسة بمادتها ومعانيها. ¶ وقد كانت إنجازات السلف أيام الازدهار الحضارى كذلك . ¶ فاس المغربية وحدة واحدة كلها، وكلها مصانة الآن محفوظة من الهدم والتغيير بإشراف الأمم المتحدة، وهى كتلة معمارية كلها، ومعلم من معالم الإنسانية حين تنضج ويسمو سذوقها. ¶ وقصر الحمراء ومقترباته وأركان غرناطة كتلة مندمجة . ¶ ومدارس بغداد وخاناتها وباقايا سورها ومساجدها وأزقتها ومستنصريتها علاقات جمالية مؤاداة على نسق، بعضها من بعض. ¶ وصنعاء لوحة فنية واحدة، وكذا دمشق والقاهرة، والقيروان وتلمسان، وبخارى وسمرقند، وأصفهان واستانبول. ¶ ولهذا فإن سواء أنفس أجيال المسلمين بالأمس هو من تأثير هذه المعطيات الحضارية الفنية كما هو تأثير الإيمان. ¶ وجزء من محنة عواصم النفط اليوم يكمن فى الفوضى المعمارية التى عكرت النفوس حين لم يستخدم المال فى منهجية معمارية واحدة متناسقة متناسبة، وإنما استوردت مذاهب المهندسين استيراداً عشوائياً، فصار التناقض المزرى، وتوترت القلوب حتى افتقدنا السكينة . ¶ ولهذا فإن أدوار كبار المهندسين الذين يصرون على مواصلة الارتباط بالتراث وتوحيد المستقى، مثل حسن فتحى بمصر ، وقد تجاوز الثمانين، ومحمد مكية ورفعت الجاردجى وأمثالها بالعراق: هى أدوار بطولية، وهى أدوار إسلامية إيمانية وإن لم يفهم بعضهم كل قصة الحياة ولبثت يتوهم العلمانية، لغلبة أثر المنشأة وبقية التقليد لموجة المراهقة الفكرية التى عمت العالم الإسلامى بين الحربين العالميتين على وجه الخصوص. ¶ واليوم يسير المعمارى أحمد الرستمانى وفريقه بمكتب التراث فى دبى بخطى ثابتة ويمضى قدماً فى استلهام التراث حقاً .",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "إن الناس إذا عرفت مقاييس الجمال فليس أجمل من الإيمان والأخلاق والمعروف، ولذلك فإن على خطة الدعوة فى كل بلد أن تدفع مائة لدراسة العمارة، لينبغ منهم عشرة ويصلوا إلى درجة الإبداع والاجتهاد وجودة العطاء فيكون هؤلاء العشرة من صناع الحياة، بمشاركتهم فى تحسين المحيط وترويض الأذواق، وباللبنات الحضارية التى يرسونها فى أساس النهضة الإسلامية المستأنفة، وبألوف أهل الولاء الذين يضيفونهم إلى رصيد مصرف الترجيح. ¶ بل المتأمل يذهب إلى أبعد من هذا، ويجد فى الموازين المعمارية مادة لتعميق الوعى التنظيمى والتربوى وإتقان فقه الدعوة . ¶ ففكرة المركزية التى يضجر منها بعضهم إنما هى حقيقة حيوية ومعمارية تعظ الداعية بأن الأمر نسبى، وأنه ليس من الصواب إطلاق تفضيل اللامركزية الإدارية والاستطراد فيها، بل فى المركزية قوام الأداء، وهى فرع من حقيقة الولاء، ومثلها المعمارى ما يكون من شخوص قبة مسجد مثلاً، فكأنها جمعت ما فى البيئة المحيطة وربطته بأنساب القربى معها، ولخصت وركزت ما هنالك حولها، فلا تكون فى الساحة والعرصة الواسعة أشكال معمارية متسيبة متروكة عائمة، بل هى مربوطة بعلاقة محورها القبة، ثم يكون محراب المسجد عاكساً لمعانى مركزية داخلية أخرى مكملة، من ارتباط الجوانب والأعمدة والنوافذ به كمركز، فتتولد عندنا إيحاءات مضاعفة من وجود مركزية داخل مركزية تؤلف جانباً من الأنماط الحيوية الصحيحة، بدليل حلول التجانس فيها وقبول النفس لها، وهو معنى يعظ الضجر من مركزية الأعمال ويناديه أن لا سلب فى ذلك، وإنما ثم نور على نور.",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "وفى العمارة أفكار أساسية كثيرة، مثل المحورية، وهى عكس المركزية اللامة الجامعة الساعية إلى تكثيف المعنى، أى هى النشر والتوزيع المنتظم الذى يبقى الشىء فى ابتعاده واستقلاله مرتبطاً بعلاقة لا تدعه يتفلت أو ينفرد أو يطيش ولهذا المبدأ تطبيق تربوى أيضاً، بل وجود المحورية المعمارية يطبع فى لا شعور الناظر معناها من خلال النظر المسترسل البرئ. كذلك فكرة التنوير المتكافئ، وفكرة انتقال الوظائف الفرعية بين أجزاء المبنى وتبادلها بسلاسة ويسر وتكاملها فى أداء الوظيفة الكبيرة هى فكرة معمارية عظيمة الأثر فى الفكر التنظيمى، والاعتياد على استعمال الفرد لمبنى على هذه الهيئة من سهولة النفاذ والحركة وجزالة الاستفادة من كل زاوية ودهليز وباحة هو فى نفس الوقت تربية له على تجويد تخطيطاته التنظيمية الادارية فى اتجاه التكامل الوظيفى وتوفير الجهد المبذول، ومنجمع الوزارات بالكويت هو نموذج جيد لذلك، وهو مدرسة تربى أهل الكويت على هذه المعانى وهم لا يشعرون. ¶ ويسعنا أن نطور وعينا الحيوى بأن نعيش سويعات مع رواية المعماريين لتجاربهم، وقد عشت ساعة مع المعمارى الايطالى الصاعد (بيانو) عبر حلقة تلفزيونية، وكان يتكلم من شقته التراثية فى أزقة جنوا القديمة وكأنه يملك كل إيطاليا. وعشت أيضاً مع المعمارى العراقى رفعت الجادرجى فى كتابه ( بين شارع طه وهمرسمث) الذى أودع فيه جانباً من فلسفته المعمارية وروى معها خبر غيره. وشارع طه ببغداد حيث يقع بيت أبيه الذى هو أحد قادة السياسة العلمانية فى العراق، وهمرسمث هى الكلية المعمارية التى درس فيها بلندن. ¶ فهو يدعو إلى ضرورة تمثل العمارة بمنشأة مادية يستخدمها الجمهور من أجل أن ينتشر الوعى المعمارى، وهذا كلام صائب، يشبهه تمثل الإيمان والفكر بأشخاص قدوات يخالطون الناس، لتنتشر عدوى الخير.",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "وهو يعتبر المرونة فى الحركة فى المنشأة: التجسيد الكامل للفكر المعمارى، بل هذا من أول مفاهيم العمارة بعد مفهومها الجمالى، وهو مفهوم أساسى فى التخطيط الإسلامى كذلك. ¶ ويرى أن كل عمل معمارى يؤثر فيه عاملان: الشكل القديم المتوارث المتاح والإبداع الفردى التطويرى. وهذا ميزان فى العمل الإسلامى أيضاً، فالتربية على فهم الأصالة والتدريب على التأصيل والسلفية من أهم وظائف المنهج التربوى، ولكننا نجعل الشورى محركاً للإبداع والاجتهاد ونبذ التقليد الجزاف، فيبقى أحدنا مشدوداً أبداً إلى الثوابت، ويتجول فى الوقت نفسه فى ساحات المتغيرات. ¶ وعنده أن تقويم صنعاء غير تقويم روما، إذ لابد من ملاحظة أثر التطور الاجتماعى والتقنى ونوع المفهوم العاطفى والمناخ. وهذا ميزان عام فى غاية الصواب، ولكل قطر تأثيراته الذاتية فى العمل الإسلامى الذى فيه، ولا يجوز النقل الحرفى لتجارب الآخرين، كما لا يجوز تعميم النقد بناء على الظواهر، بل لابد من ملاحظة الخلفيات والفروق.",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "وعنده أن نوع المواد والمكننة المتاحة تؤثر فى معنى العمارة، ولذلك كان من آثار تطوير الأعمدة باستعمال الحديد والخرسانة: تقليل مهمة الجدران فى إسناد البناء عموماً وحمل ثقل السقف والطوابق العليا بخاصة، فأتيح للمعمارى وضع النوافذ العريضة الطويلة وكثرة استعمال الزجاج، فأتيحت من ثم الإنارة الوافرة والإطلالة على الجمال المحيط بالمبنى من خضرة ومياه من داخل المبنى. وهذه موازين تصلح للتخطيط الإسلامى، إذ ان وجود رجال الصفوة والقاعدة الصلبة يتيح انفتاح الجماعة الدعوية على المجتمع وتكثيف الخلطة به ، لرجحان التأثير وقلة الخوف من التأثر. وكذلك الانفتاح على الثقافة الشمولية والفنون والمعرفة العالمية، لوفرة الاطمئنان إلى ثبات عناصر الدعاة وقابليتهم - إذ هم أقوياء - على التمييز وانتقاء المعانى الصائبة وغربلة المسموع والمقروء، ونبذ واطراح اللغو والأخطاء والأوهام، بينما تميل الدعوة فى حالة ضعف تربية رجاهلا إلى عصمتهم عن تأثيرات المجتمع والثقافات بالعزلة والانكفاء على النفس. ¶ وعنده أن العمارة طراز فردى وطراز عام فى آن واحد، وأحدهما يؤثر فى الآخر، فالمعمارى ينوب عن المجتمع العام فى تحديد شكل عمارته، فيترك أثره الفردى، ثم هو فى إبداعه الخاص لا يوغل فى الفردية، لئلا يشذ ويغرب، فكأن المجتمع صار رقيباً عليه. وهذا هو دور مجالس الشورى والندوات الفكرية وحلقات لحوار فى الجماعة الإسلامية، بحيث تستفز الجماعة الداعية ليفكر ويجرب مغامرات العقل وطلب المعانى من مواطن المعالى، ولكنها فى الوقت نفسه تجعل له مثابة دائمة تحت مظلة الرقابة الجماعية يفئ إليها ويرجع كلما غزا وجاب الصحراء. ¶ وبكل هذا وضحت كيفية استيلاء المعماريين على صناعة الحياة، حتى أنهم ليكادون يحتكرونها فى ظن المسترسل مع حماستنا لهم، لولا أن يرده ما يعلم من أن أهل الفضل والعلوم والتخصصات قد توزعتهم دائرة مفرغة مغلقة لا تعرف لها طرفاً .",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "ولقد رأيت حسن فتحى أيضاً فى حلقة تلفزيونية يتحدث عن مسيرته الطويلة، والقرية الإسلامية فى أمريكا من إنجازاته، فازددت وعياً وقناعة. وكان لى تأمل طويل فى لمسات محمد مكية بجامع الخلفاء ببغداد، ونظر إلى أعماله الأخرى، فتعلمت الكثير . ¶ فكن المعمارى المسلم، أو المجهز له، أو الناظر لماتقترف يده الملائكية، لتفتح عرضات الحياة وتدق أبواب الحضارة ولا تكن الرابع فتتربع من بعد ما أردت لك المنطلق . ¶ بين صرير القصبة .. ورنة الذهب",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "والخطاطون من صناع الحياة، وعلينا أن نزاحم الفن الجاهلى بفن إسلامى نظيف، والخط من أهم وسائله، لأن الحاسة الجمالية فى جمهور الناس تحتاج إشباعاً، وهم ليسوا مثل أعيان المؤمنين يستطيبون الجد والصرامة، فإن لم نستطع سد فراغهم وتطلعاتهم بالمباح: مالوا إلى التهتك ومقدمات الاباحية، أو استظرفوا الفوضوية الصاخبة، ومن إتمام شوط المعمارى فى التربية الجمالية أن يبرز لهم الخطاط يمتع أنظارهم باستدارة العين، واستقامة الألف، وتداخل الهاء، وامتداد السين، وركوع الكاف، وسجود الراء، وانفتاح الدال، وينقلهم من ثلث إلى ديوانى، ومن تعليقات فارس إلى أعمدة الكوفة، والزخرفة من قبل ذلك وبعده تتفجر بين يديه وتمتد إلى حيث اللانهاية، فكل تلميذ له هو للإيمان لوى، وكل حائز لرقعة من فنه على جدار بيته هو للإحسان صفى، وتجليته للنفوس أكبر، وتسكينه للقلق أعظم، وتسليته للحزين أبلغ، فإن شغله هو الحرص على تكييف أعماق الذات من خلال حركات الظاهر، فهو مسلم ولعه إنطاق حروف آيات الإسلام ودرر قول نبى الإسلام عليه السلام، ووجهته تربية ذوق رجال الاسلام، وغايته جلاء جمال الإسلام، ومصب أحباره وألوانه فى وادى الإسلام، فهو للإسلام ومن الإسلام وبالإسلام. ¶ والكشف عن الآثار: صنعة المؤمنين أيضاً، فإن المحافظة على الآثار الاسلامية وإبرازها تغرس فى النفوس احترام الإسلام فى اللاشعور، ولا يكون رائيها المتفهم لتاريخها ملحداً. وحين ينبرى خمسة من الآثار بين يقولون بوجوب المحافظة على المئذنة الفلانية وعلى أقواس تنتسب لها فإنهم يكونون قد وطأوا الأرض والمسار أمام الواعظين حين يدعون إلى الإسلام المحض والمفاصلة والعودة بالأمة إلى ما أصلح أولها. ¶ والكشف عن آثار الظالمين فيه موعظة للناس بالمنظر الشاخص أن : إياكم أن تظلموا! وفى سجن الباستيل تذكير بمصير الجبروت، وفى جثة فرعون الناجى ببدنه آية رادعة ودليل إعجاز .",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "ورأيت فى التلفزيون العربى الإيرانى الملتقط فى الخليج حلقة تلفزيونية يتكلم فيها على شريعتى بالفارسية بخطبته التى عنوانها (نعم هكذا كان يا اخى)، وصوت الترجمة العربية أعلى من نبرته، ولكن يواكبها، وقد أضاف المخرج صوراً وثائقية وممثلة عن الأماكن والأحداث التى يتحدث عنها، فرأيت وسمعت شيئاً عجباً شدنى وهزنى. ¶ وشريعتى هذا شيعى معتدل منكر على بدع التشيع الصفوى، وقد أخبرنى الخبير الثقة بصحة دعوى اعتداله مع بقايا قليلة لم يبرأ منها تمام البراءة، وهو عالم اجتماع من الطراز الأول، ومثقف بثقافة شمولية واسعة، وكبته محرمة فى إيران أيام الخمينى بسبب اعتداله سوى مثل هذه الحلقة التى تذاع بالعربية ولا تؤثر فى أهل إيران، وكان الشاه قد أمر السفاكين فى سافاكه فاغتالوه بباريس، غفر الله له.",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "وقد انحدر هادراً بمقدرة خطابية عالية واضحة فى نبرته رغم جهلى بلغته، فذكر حيرة الفلاسفة والمصلحين فى الأمم كلها أمام حاولة انتشال الإنسان من وهدته واستخذائه للظالمين لاذين أرهقوه، وكيف أراد كونفوشيوس رفع رأس أهل الصين من بعد ما رأى الأباطرة يستخفونهم ويأمرونهم ببناء سور الصين العظيم وصنع ألوف التماثيل للجنود والخيل يخلدون بها أحداث المعارك، لكن كونفوشيوس فشل لأنه أراد الملائمة بين حاجة فلاح الصين وشهوة الامبراطور. وكان زرادشت أفشل منه، لأنه انطلق فى إصلاحه من أروقة بلاط كسرى، فكان أسيراً لسياسة المداراة. أما كهنة مصر فقد خدعوه المستضعفين بالعقائد القدرية السلبية حتى لم يعد فيهم عرق ينبض حين كانت أجسادهم تتهاوى تحت ثقل حجارة تخليد فرعون إذ هم يرفعون صرح الأهرام، وكأن ضرب السياط الذى يلهب ظهورهم يؤلف صرح الأهرام، وكأن ضرب السياط الذى يلهب ظهورهم يؤلف أنغام النوم واستمراء الذل. حتى الاغريق: ألهى فلاسفتهم عامتهم بالمجاز الذى لا تخصيص معه، فحاروا حيرتهم الكبيرة، ولم تنجب الانسانية غير متلفت يروم الهداية وقد ضل الطريق، إلا الراعى الذى ظهر بمكة صلى الله عليه وسلم بعيداً عن العروش والبلاطات والفلسفات التعميمية، فأشار وخصص، وأرشد المستضعفين، فاهتزت أركان الجبابرة، وتحطمت الطواغيت! .",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "وأيم الله لقد هزنى ونفضنى وأنا العريق فى درب الاسلام، وعندها أدركت ما كان يفعله كلامه فى النفوس الايرانية حتى هوت بالشاه عن عليائه، وكان فى سماعى تلقين لى عن دور صناع الحياة كيف يكون، ودور علماء الآثار والتاريخ فى تعليم صناع الحياة دروس الحياة فى امتدادها الفسيح. ¶ إن اكتشاف الدعاة لأبعاد نظرية صناعة الحياة هو سطر فى إعلان انتصار الدعوة الإسلامية فى الربع الأول من القرن الخامس عشر. ¶ وعلى خمسة من الدعاة أن ينتدبوا أنفسهم للنبش فى الآثار ونفض الغبار عن بناء الأجداد، ليرجعوا إلى إخوانهم بالخبر اليقين، وبخمسة آلاف ولاء يضافون إلى الرصيد . ¶ والفيلسوف من صناع الحياة، ولابد أن نقول لبعض الناس خبر أرسطوا وسقراط، وأن دعوة لا تملك ثلاثة باحثين فى الفلسفة مع فيلسوف مبدع على رأسهم هى دعوة لا يمكنها أن تؤثر فى جميع المثقفين. ¶ ولماذا نشطب بحجرة قلم سهلة على كل المتأثرين بالثقافة الغربية؟ ¶ ألا يجوز أن نفترض أنهم ضحايا وأن نحدثهم بلسان يفهمونه؟ ¶ ومن قال إن قدرهم الكفر؟ أولا يمكن أن يكون قدرهم الإيمان والرفل طمأنينته لو أوضح لهم موضح خبر ديكارت وكانت فقبل ورفض، ويكون كالغزالى حين نقض الفلسفة واستعمل لغتها وألفاظها حتى صار كتابه الذى بين فيه (تهافت الفلاسفة) مفصلاً من مفاصل التاريخ الفكرى للدعوة الإسلامية؟ ¶ إن التخطيط الدعوى مكلف بمحاولة إبراز هؤلاء المتفلسفين الأربعة. ولكنه لكى يحصل عليهم لابد أن يدفع بعشرين إلى دراسة الفلسفة، ثم ينتظر بروز المبدعين منهم ليجلبوا إلى رصيد الولاء ثلاثة آلاف فى عشر سنوات، وينشروا التخذيل فى صفوف الملاحدة، ويمهدوا بعقلانيتهم للعاطفى الواعظ طريق التأثير.",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "والنسابة العالم بأنساب القبائل والعوائل وشجرات الشرف هو من صناع الحياة، فإن الناس يحتاجونه ويأنسون به، والدعوة تحتاجه بعد ما تعمدت حكومات الاشتراكية طمس أنساب الناس لإتاحة مجال الصعود والأمر والنهى للغوغاء والنكرات والدخلاء، حتى صدرت قوانين بتحريم الانتساب إلى قبيلة أو مدينة، وما كان (كوهين) ليصل إلى مرافقة على على عامر فى تفتيشه لدفاعات الجولان لولا أن التربية الاشتراكية علمت من هنالك أن لا يسأل عن نسب رفيقه! . ¶ ليس علم الأنساب من الباطل، ولا تكبر ثم، وإنما إذا اجتمع النسب الشريف مع العمل الصالح فنعما هو، والشافعية ميزوا الشافعى على الفقهاء بأنه قرشى، ورأيت إمام الحرمين الجوينى متحمساً لذلك فى كتابه: الكافية فى الجدل. ¶ وقد وجدنا بالاستقراء الاجتماعى أن الأخلاق الطبيعية الأساسية هى أوفر لدى أبناء العائلات العريقة، من شجاعة وكرم ووفاء وعدم غدر وصدق وكراهة الطعن من الخلف، مع أنهم يتلبسون بمنكرات، من زنا وشرب خمر، إلا أن هذه سيئات طارئة، يمكن التوبة منها من قريب، وإنما البناء فى الحياة: بناء تلك الأخلاق الأساسية. ¶ وتساؤل : وهل تزنى الحرة؟ : جواب على كل اعتراض . ¶ ثم التاجر المسلم هو من صناع الحياة، ونعم الصناع هم، بل همن صناع الصناع، وعلى خطة الدعوة أن تتوب توبة نصوحة من إسرافها القديم فى تعليم الدعاة كراهة المال وحب الوظائف الحكومية، وأن ترجع إلى وصية مؤسسها رحمه الله فى تفضيل أبواب الرزق الحرة، وأنا أفتى فتوى لأهل المذاهب الأربعة من الدعاة أن من ملك منهم ثمن ثلاثمائة وخمسة وستين رغيف خبز وجرة من الخل يجعله إداماً، وألفاً وخمساً وتسعين تمرة: فإن الوظيفة عليه حرام، ولينزل إلى السوق يجمع المال ويصفق وينافس، إلا وظيفة لها مردود دعوى، وليبدأ ببيع حبل أو حصير، فإن الذهب بإذن الله آتيه .",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "كلنا يجيد سب اليهود الذين استحوذوا على الأموال والأسواق، ويضجر من المارون والأقباط والبهرة والقاديانية والمبتدعة والأقليات إذ كان منهم السبق إلى المال، بتسهيل من الدوائر الاستعمارية فى فترة الاستعمار جزماً، وبمساعدة من قوى خفية أخرى ربما، ولكننا لم نحسن غير المسبة . ¶ بدل أن تلعن الظلام أوقد شمعة . ¶ يجب أن نزيح الفاسقين ونحل بدلهم، على نظرية الفيزياء فى الازاحة والإحلال . ¶ إن قوة الاقتصاد الاسلامى ستكون عاملاً من عوامل قوة الدعوة الإسلامية، إذ إضافة إلى اطمئنان المسلمين فى التعامل مع سوق إسلامى ومنظومة شركات إسلامية، وإضافة إلى ما سيشيعه رجل المال المسلم من معنويات فى النفوس وأذان فى المسلمين أن كونوا أقوياء وزاحموا بالمناكب، فإن قوة المال ستكون فى خدمة الأمة والدعوة والسياسة والفكر، وسيسند العملية الإيمانية الشاملة، وبدل أن ينطلق الداعية من الرباطات والحصران الرثة ودهاليز الدروشة فإنه سينطلق من مواطن التأثير ومبانى الشركات. ¶ نعم، سبقت حصيرة فى الميزان ناطحة سحاب، لكنها الناطحة النفاقية الفاجرة. أما حين تنطح السحاب اتسمداداً من عزها الإسلامى وشموخاً بالعفاف الإيمانى فإنها تسبق مليون حصيرة . ¶ لنترك المنطق غير المسؤول، فقد آن لنا أن نكتسب بعض الوعى وأن نتعلم بعض أسرار الحياة . ¶ لابد أن ننزل إلى ميدان الصناعة والزراعة والعقار والاستيراد والتصدير، وبخاصة فى البلاد الحرة التى لا ينال أموالنا فيها ظلم، وفى العالم الفسيح متسع للاستثمار . ¶ يجب أن نوجد معادلة اقتصادية جديدة، وأن نشكر المقتحم. ¶ المال ينطق، ورنة الذهب قرينة هدير الواعظ من على منبره وهتاف المتحمس فى حفلته وشارعه . ¶ فحتى متى نذهل …. حتى متى؟ ¶ كن حمالاً فى السوق، لكن قرر مع أول خطوة لك فيه أن تصير تاجراً أو عقارياً أو مدير شركة، فستصير وتصل بإذن الله. المهم تصميمك وأن لا تستطيب جلسة الوظيفة الحكومية .",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "قرر قبول الجوع سنة تأكل الخبز بالخل. هذا هو المهم، إذ ستأتيك الأموال من بعد، وستجد مراغماً كثيراً فى الأرض وسعة، وتكون من صناع الحياة، فتستكتسب علماً إذ أنت فى الطريق، وتهدى إليك الأسرار فى مجالسك، وتتجمل بالأذواق من خلال ندمائك، وتتولد عندك الأفكار عبر سياحاتك والمعارض التجارية التى تزورها وقد حشد لك فيها أهلها خلاصة عقول البشر ومبتكراتهم وهممهم فى مكان واحد . ¶ معادلة المال والعلم والجمال تجعلنا الأكفاء ¶ وهكذا أهل العلوم والفنون والمهن الأخرى ¶ هكذا الفيزياوى الذى يشارك فى بحوث الذرة والليزر ويكون فخر الناس فى بلده أو لدى أبناء الأمة الإسلامية عموماً، والمدرس فى المدرسة الثانوية الذى يبنى أساس العقول والمعنويات لدى الجيل الصاعد، والأستاذ الجامعى الذى يملأ الأسماع ببحوثه ومحاضراته، والمؤرخ، والاقتصادى المنظر، والخبير النفطى الذى يستوعب خبر الأسعار وأوبك وأوابك وينقد ويصحح، والمجاهد فى أرض الثورات، والإعلامى الجرئ المبتكر، والفنان المصور بالكاميرا، والرسام التجريدى، والمهندس المخترع، وخبير المخطوطات، إلى ألف تخصص ومهنة، وإنما مثلنا لك الأمثلة وعليك القياسن، والأمر كما قال على لأبى الأسود الدؤلى رضى الله عنهما يعلمه أصل النحو : الكلام حرف واسم وفعل، وانح منحى هذا، فكان علم النحو الواسع بالاستقراء ثم بالاشتقاق، وقد قلنا لك إن صناع الحياة واعظ وشاعر ومعمارى وتاجر، وانح منحى هذا، وارفع الأذان مع ألف وصلوا درجة الاجتهاد فى فنهم: تمنحك الحياة زمامها لتقودها . ¶ حتى أصحاب الصوت الجميل الذين يتلون القرآن، فإنهم سبب استرواح أنفس المؤمنين، وتغمر سامعيهم السكينة . ¶ إن نظرية صناعة الحيياة فى خلاصتها هى تنبيه لضرورة إمساك الدعاة بمصادر القوة العلمية والمحركات العاطفية والجاذبية الجمالية والتسهيلات المالية . ¶ إنها نظرية القدوات، والنقاط الجامعة، والبؤر اللامعة .",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "وهى مصادر الولاء التى ترفع الرصيد فى مصرف الترجيح حتى يبلغ - على النمط الذى وصفنا - ربع المليون أو نصفه، فيكون كافياً لإحداث النقلة، حسب سعة نفوس البلد، وبالفهم الذى جردنا به الملايين الكثيرة من أهميتها وإرهاب رقمها الظاهرى. ¶ ما أبخس الثمن لمن ملك مصرفاً !! ¶ ثم نضوجان لازمان: نضوج هؤلاء الألف، ونضوج الظرف . ¶ يقال : لم تهتز أجواء بنبضات كما اهتزت أجواء فرنسا بترددات برقيات اللاسلكى بين رجال المقاومة الفرنسية للنازية قبيل إنزال نورماندى . ¶ وأذان الألف الجلى، وهمسهم الخفى: سيبعث الحياة فى الحياة . ¶ ومن النقاط التى هى فوق أحرف نظريتنا: أن لا يطيش الدعاة إذا رأوا فرصة وفراغاً فى بلدهم يمكنهم أن يملأوه وهم بعد ضعاف لم يقو عودهم ولم تكتمل تربيتهم ولا تقلب لهم فى المراحل، وإنما عليهم أن يدركوا أنهم يعاكسون تربية جاهلية علمانية ممتدة عميقة الجذور كثيرة الرجال، قد سخرت العلوم والآداب والفنون، من باب، ثم أن يدركوا من باب آخر أنهم فى محاولة بناء حضارى شامل، ولذلك لا يغنى الاستعجال، ولا رد الفعل المتطرف والمكفر والمتكلف لمعنى الجهاد، وإنما هو ا لطريق العلمى الجارى مع شمولية العلم، والتوزع التخصصى المتعمقن والتربية الذوقية التى ترتفع بالأحاسيس إلى أوج الأرهاف وتنكر الإرهاب . ¶ ويوم بدر خرج الثلاثة الكفار من قريش يطلبون المبارزة، فأخرج لهم النبى صلى الله عليهم وسلم ثلاثة من الأنصار، فقالوا: والله لا نطعن فى أحسابهم ولا أنسابهم، ولكن أخرج لنا أكفاءنا من قريش فأخرج لهم علياً وحمزة وأبا سفيان بن الحارث، فقتلوهم.",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "وكذلك الناس دوماً: تحب المكافأة حتى إذ هم يقتلون، والقرشية اليوم تتمثل فى الصروح العلمية، والمجامع الأدبية، والمعارض الفنية، والمتاحف الآثارية، والمؤسسات الصحفية، والمعاهد السياسية، والدور الوثائقية، والشركات الصناعية، والقاعات المصرفية، وعلى دعاة الإسلام اليوم أن ينطلقوا منها للمبارزة. ¶ _________________ ¶ التقعيد الجامع ¶ هى نظرية الفرسان إذن، كما كان الأمر فى العصور الوسطى يعتمد عليهم، وكان لكل ملك أو أمير قلة من الفرسان الذين يغنون عن جيش كبير، لجودة معادنهم وأخلاقياتهم وتدريبهم. بل يولد وجودهم رعباً فى نفوس العدو من مسيرة أيام . ¶ كان الفارس ينتقى من بين أشجع الجند وأذكاهم وأقواهم جسماً، ويغذى بأجود أنواع الطعام، ويلبس الدرع السابغ. وشاع التواصى بينهم بضرورة المروءة والتعامل النبيل. فلا يعتدون على عرض ولا يظلمون فقيراً ولا يكذبون، ويلبون نداء النجدة، وغير ذلك مما أخذوه من أخلاق جند صلاح الدين الأيوبى. ¶ فالأمير الذى كان ينجح فى تدريب وتربية وتجهيز ثلاثمائة فارس يصبح غالباً مرهوب الجانب، والمدينة التى كان يتواجد فيها عشرة فرسان تكون آمنة مطمئنة لا يتظالم أهلها، للهيبة التى لثلة الفرسان رغم قلتها، إذ أن أحدهم يكون أمة وحده، ويحيطونه بالحديد ليحمى الكتلة الأخلاقية التى بين صفائحه. ¶ ولو وجدت فرقة الفرسان الدعاة اليوم فى كل قطر لتعادلت بهم أطراف الأرض ولرجح أمر الإسلام، ولهدأت نفوس مضطربة، وانقطع الظلم . ¶ الدعوة قوية بفرسانها، والتربية القيادية هى التى تجعلهم فرساناً. ¶ لكن: أمن أجل ذلك لا يضم صف الدعوة إلا الفرسان؟ ¶ كلا، إذا ما أدرانا فى البداية أن فلاناً يصلح أن يكون فارساً؟",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "بل نجمع العشرين ألفاً من أجل اكتشاف الألف، وما هى منازل شرف فخرية نهديها لهم، وإنما هو نشوء طبيعى من خلال المعاناة، وتتراجع الأساليب العشوائية لصالح العصامية وإثبات القدرة الذاتية، ودور الجماعة يكون فى أنها إذا رأت النجابة فى صاعد فإن عليها أن ترعاها وتزود الفارس برمح ودرع وسيف ليستوى على ظهر جواده كالملك على سريره. ¶ ولكن مع كل فارس أتباع، يساعدونه فى لبس الدرع ونزعه وإعداد الطعام وحراسته حين ينام، وجمهور الدعاة الألوف أتباع لفرسان الدعوة، ونعم الشرف ذاك لهم ما داموا على سنن التعاون الإيمانى. ¶ فالتابع ضرورة من ضرورات الدعوة أيضاً، وكل ميسر لما خلق له. وكانت الحياة الإسلامية زمن النبى صلى الله عليه وسلم تعتمد على طبقات من الأتباع مثلما تعتمد على وزراء النبى صلى الله عليه وسلم وبقية العشرة المبشرة وقادة السرايا وفقهاء الصحابة . ¶ ففى صحيح البخارى عن سهل بن سعد قال : (بعث رسول الله صلى الله عليه وسلم إلى امرأة : مرى غلامك النجار يعمل لى أعواداً أجلس عليهن.)( ) . ¶ وفى الصحيح أيضاً ( أن رجلاً أسود أو امرأة سوداء كان يقم المسجد، فمات، فسأل النبى صلى الله عليه وسلم عنه فقالوا : مات . قال: أفلا كنتم آذنتمونى به؟ دلونى على قبره، أو قال : قبرها، فأتى قبرها فصلى عليها.(2) ¶ فالسوداء الضعيفة جزء من الحياة الإسلامية، وصانع المنبر جزء، فى ألوف كان بهم قوام الحياة، وهى ظاهرة تطرد فى كل جيل وبلد ومدينة، ونحن نريد الفرسان، وبين يدى كل فارس مجموعة تسعى بين يديه وتمهد له، كالطيار الذى تخدمه مجموعة أرضية تضع له الوقود وتحشو له القنابل وتفحص المحركات وتجس له مقادير الضغط والحرارة واتجاه الريح، فيأتى امتطاؤه لصهوة طائرته سهلاً ومفيداً، فصانع الحياة ننتدب له من بينا سكرتيراً وطباعاً وحارساً ومتسوقاً، فإن لم تكن فارساً أيها الأخ فكن تابعاً وفياً .",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "وصانع الحياة فى الوصف الآخر هو : مؤسسة، ليس فقط بمعنى أنه يقوم بدور كبير يشبه أدوزار المؤسسات، وهذا وصف صحيح، وإنما بمعنى قدرته على توظيف طاقات أخرى معه أيضاً، فكثرة من الدعاة أصحاب القابليات الضعيفة والمتوسطة لا يستطيعون شق طريقهم الدعوى بأنفسهم، ويريدون من يأخذ بأديهم ويقطع حيرتهم وتلفتهم، ويبقون كالغرباء فى مدينتهم، من أثر فطرة فطروا عليها وحياء وخوف من مسؤولية تحمل القرار، وحب للظل، وضمور عندهم فى جانب الابتكار، فيأتى صانع الحياة ويجعلهم من حوله حلقة دائمة النفير، ويستخرج من طاقاتها المكنونة ما لم تكن هى نفسها تعلم امتلاكها له، فيحدث بذلك زخم دعوى قوى يترك آثاره، وتنقطع نفوس الأتباع عن الوسوسة والحسد، فما تعود ثم فتنة أو لغط، وإنما يكون الصانع وأتباعه كتلة عاطفية فكرية مادية ثقيلة الوزن، تفعل الأفاعيل وتأتى بالأعاجيب. ¶ ومن هنا فإن تطبيق نظرية صناعة الحياة يعتبر من أقوى وأنجع الحلول لظاهرة الفتور فى المحيط الدعوى. ¶ هى خصائص النفس منذ آلاف السنين ¶ وكل هذا إنما هو من فروع (الظاهرة التربوية) و (المسألة التربيوية) التى سبق لى أن شرحتهما فى مجلة المجتمع أواسط سنة 1972، وخلاصة مفادهما: قابلية النفس الإنسانية على التأثر بالمسموع والمنظور، وهو اكتشاف اكتشفه الإنسان مع بداية عصر الحضارات، مما جعل أهل التأثير فى محاولات دائبة مستمرة لتجويد كلامهم وتكلف إبداء مناظر ذات مدلول خاص يلتقى مع العقدية التى يروجون لها أو الفكر الذى يشيعونه، فصارت البلاغة آلة من آلات التربية، لقابليتها على إدخال معنى معين فى روع السامع أو القارئ ما كان ليعتقده لو أنه قيل بركاكة. وكذا صار الشعر من آلات التربية، لمبناه الجمالى الملتقى مع الحاسة الجمالية فى النفس الإنسانية .",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "وأدت الموسيقى الأغراض نفسها، والرسم، والنحت، والمناظر التمثيلية المؤداة فى المسارح، وغير ذلك، وما زالت هذه المؤثرات اليوم فى أمريكا وأوربا وعموم العالم هى هى كما كانت زمن الاغريق والرومان، ولم يتغير سوى نطاق التفنن، بسبب المخترعات الحديثة وتسهيلات الرقى المدنى، وقد منعنا الشرع من استخدام النحت والرسم الذى فيه مضاهاة، ولكن حقيقة تأثيرهما فى النفوس باقية، وقد رأيت فى المتحف البريطانى، فى قاعة الفن الحديث منه، تمثالاً لرجل عجوز معذب تثقله الفيود وقد منع عنه الماء، فجاءت امرأة من محارمه، كأنها وقد منعوها أن تسعفه بالماء، فأخرجت ثديها يرضع ويرتوى بلهف وقد كاد يموت، فأخذتنى قشعريرة لما رايت ذلك وفار دمى على الظلمة، وأحسب أن تأثير هذا التمثال فى زائرى التحف يعدل تأثير عشرة دواوين لفحول الشعراء فى تقبيح الظلم. ¶ وكل صناع الحياة فى جمهرتنا الدعوية يستطيعون الانطلاق من حقائق الظاهرة التربوية لتكثيف وتقوية آثار بصماتهم الخاصة فى الحياة العامة، فابلاغة وسيلة واعظنا وشاعرنا، والعدسة بين يدى مصرونا بدل الرسم المحرم أو المكروه شرعاً، يغرس بالتقاطات عدسته كراهة منظر سوء تعافه النفوس اللابثة مع فطرتها، ويحرك مشاعر الاقتداء بمنظر آخر من التضحية والبذل والفداء . ¶ لمعة ...... ليس لها مثال ¶ الشرط اللازم لصانع الحياة فى كل ذلك هو أن يبدع ويكون مجتهداً ويأتى بالنادر الطريف، ليس بالذى ينسج على منوال الآخرين ويقلد فيمله السامع والناظر، ويزهدان بما يعرض . ¶ والابداع وصف يستعصى على الوصف، وإنما يوفق له الذكى ويميزه الخبير . ¶ بعضه تجديد يأتى على غير مثال وسابقة . ¶ وبعضه تمرد على المألوفات والمسلمات المتوهمة إذا أدرك تخلفها واضطراب منطقها . ¶ وبعضه اشتقاق وقياس، يولد ولا يغرب، ويذهب ولا يبعد .",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "وبعضه انكفاء على أصل مهجور كان منه المنطق فى البداية، فنسى الناس العرق الذى يربطهم به وينسبهم إليه، فيعود بهم المبدع إليه فى النهاية . ¶ ثم بعضه اقتحام فى موطن الانخزال، ووفاء فى ساعة النكوص، وفصاحة إذا رطنت الألسن، وكرم إذا اختبأت الأيدى، وسموا إذا نطق الاغراء، ونبل عندما يسفل التعامل، وستر إذا استرسلت الفضائح، وفناء إذا قدست الذات. ¶ والاجتهاد : انشتال من وهدة، وتوجيه فى ساحة حيرة، وتخصيص من بعد تعميم، وتعميم لبادرة، وأذان فى نيام، وسلوة بين أحزان، وتحقيق عند الجزاف، وإثقال لكفة الميزان إذا هبطت صاعدة، وانتباه لتبكيت النفس إذا استبدت منحدرة فى الهاوية وهى تتوهم الارتقاء . ¶ إقتحم .... أنت لها ¶ وفى مثل هذا المنعطف يجفل الراهب فيدعى عجزاً ويقول: تريدون منى أن أكون فقيهاً وليس جدى مالكاً ولا الشافعى! وتطلبون أن أتغنى بالشعر وما ولدنى المتنبى ولا البحترى! وتتمنون أن ألوك الفلسفة وليس جارى سقراط! ¶ فمن أين يتأتى لى الإبداع وقد قال النبى صلى الله عليه وسلم : الناس كإبل مائة لا تكاد تجد فيها راحلة؟ ¶ فنقول : نعم، نريدك ونطلب ونتمنى نظن ونجزم، ولا وجه لاستضعافك نفسك واستصغارك صحبك، وقد أعطاك الله ذكاء ونسباً، فلم لا تتعلم السهر وتطلب الفصاحة؟ ¶ والجزم مستمد من براهين ثلاثة لدينا : ¶ (الأول) : أن النبى صلى الله عليه وسلم لم يقل : الدعاة كإبل مائة، وإنما قال : الناس كإبل مائة، ونحن لسنا الناس، بل نحن الرواحل كلنا، ونحن صفوة الناس ونخبة المجتمع وزبدة البشر وخلاصة المسلمين، فكيف نساوى أنفسنا بالعامة واللاهين؟ .",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "(الثانى) : أن الحريات تربى وتطلق الطاقات، والأموال تساعد وتتيح ما لا يتاح للفقير، والتيسيرات المدنية والمخترعات تضاعف النتائج، وكثرة من الدعاة يعيشون ظروف الحرية اليوم، ومن لا زال مظلوماً : له أن يهاجر ليتربى ويعود، وأموال الدعوة تخدم الصاعد فى مدارج الصناعة، ثم الطائرات تقله، والفيديو ينضجه. ¶ (الثالث) : أن نظرية صناعة الحياة لا تريد كل الدعاة فلاسفة أو شعراء، وإنما هى مائة صناعة ومهنة وفن وتخصص، وما نظن أحداً يقف بهذه الأبواب المائة يطرقها ثم لا يفتح له باب يلج منه إلى دار الاجتهاد وركن الابداع، ونظريتنا بريئة من إرهاق أحد وإعناته وإحراجه، بل دون الذكى الاختيار الحر، يرسم لنفسه الدور الذى يشاء إذا شاء الله، وكل الطرق تؤدى إلى القاهرة وصنعاء، ويعقوب ما زال يوصى أبناءه: يا بنى ادخلوا من أبواب متفرقة . ¶ هكذا أيها الأخوة: لكنا رواحل، فى ميدان حر، ومداخلنا شتى. فقط يردا لنا أن نثق بأنفسنا . ¶ حركة التبليغ أجادت غرس الثقة فى دعاتها، وبخطبة واحدة يتعلمونها يجوبون الآفاق ويواجهون المجتمع، وآخرون يأمرون إخوانهم بضم الرأس ويقولون لفتى الصحوة: أنت فى خندق، احترسن، واتقن الاختباء!! ¶ من قال ذلك ؟ ¶ كلا، بل نحن فى عرضة واسعة وليس الخندق الضيق، ومعنا كل الخطب المتنوعة الفصيحة، ومعنا ثوابت الامام وحماسات الظلال وواقعيات مشهور وواضحات يكن وتفريعات القرضاوى وعقلانيات المودودى وتسبيحات النورسى، والذين ظلموا الدعوة دهراً فى يأس اليوم . ¶ فمن لم يستطع كل هذا، ولم يتقن فناً يكون به من صناع الحياة، فليتقن فناً دعوياً مؤكداً: أن يكون من صناعالحياة بشموخه وضربه المثل العالى، كذاك الذى انقطع به حبل المشنقة لحظة إعدامه بالباطل فقال : كل جاهليتكم رديئة .... حتى حبالكم رديئة ! ¶ وليس وراء صنعة الشموخ حبة خردل من معنى دعوى . ¶ نحن الأمل ........",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "ثم آن لنا أن نثق بإخواننا ، وأن نترك التبديع واتهام النيات وموعظة احتقار النفس وهواجس تهمة الرباء . ¶ لقد أتلفت طريقة الحارث المحاسبى فى الوسوسة الكثير من الدعاة، وعادوا يتخوفون من أنفسهم، ويظنون كظنه فى كتابه (الرعاية) أن لا عمل ينجو من الرياء والتكبر . ¶ لسنا ندعو إلى تسهيل الرياء والتكبر، بل لنا فصاحة فى هذه المواعظ بحمد الله، ولا فخر، ولكننا ندعو إلى الرفق بالدعاة . ¶ الداعية أثقل وزناً من قبيلة بجدودها. والناس اليوم تحكمهم العداوات، ويتصرفون كأنهم الذئاب، بعضهم يأكل بعضاً مع أول غمضة عين، ونحن اطهار أهل عفة، تسودنا الطمأنينة فى المجتمع اللاهث، والأيام تعظ الداعية إن بقيت فيه بقية، وهو الله الذى يتولى حفظ الجماعة من ذى سوء يخادعها، ليست حراستنا ولا أنظمتنا، ولنتذكر دائماً أن الجماعة أقوى من الفرد مهما تفاصح والتاف وتمسكن، تغلبه فى النهاية بإذن الله إذا غالبها، وعلينا أن لا نخاف من فرد أبداً ، ولا من جماعة جمعها فرد من منطلقات التوتر والمنافسة . ¶ لذلك يحسن أن ندع الدعاة يجربون صناعة الحياة، والموفق من سيوفقه الله وتثبت قدمه يؤاخى ويبطن النصح ويبذل الخير، والمتطاول سيشجه السقف فيتأدب . ¶ الهيمنة المحورية العابرة . ¶ لكن حسن النتائج منوط بشروط ثلاثة : ¶ (الأول) : وجود غرفة سيطرة تدير وتنسق حركة صناعة الحياة، وترسم الأدوار، وتذكر بعضهم أن ينطبق بمعنى، وتطلب تكثيف القول فى موسم دون موسم ، ومكان دون مكان، وتوزع الميمنة والميسرة والقلب ثم توجه الجميع من بعد للأذان بفكر الدعوة وفهمها وقرارها فى وقت واحد، ليكون زخم التأثير بالغاً مداه، فتكون حزمة الأذان الدعوى مثل حزمة أشعة الليزر حين تتركز .",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "وكما يقف سبعة من المؤذنين فى صحن المسجد الأموى بدمشق يؤذنون بنغمة واحدة: يرفع صناع الحياة صوت الإسلام ، ويصطف الطبيب جنب التاجر، جنب الفلكى، جنب الخطاط، جنب الفيلسوف، جنب الشاعر، ليؤذنوا ويقولوا معاً : تخسأ الجاهلية، تخسأ العلمانية، بالإسلام حل عقدة الأمة. ¶ يومها ستتزلزل الجبال ...... ! ¶ (الثانى) : ارتباط الجميع بقضية محورية حية، وقضية فلسطين اليوم قضية الإسلام والمسلمين، وينبغى أن يكون لكل صانع من صناع الحياة خيط يربطه بسياسة (حماس) وقولها وجهادها. وكذلك قضية الجهاد الأفغانى، أو القضايا الموسمية، كقضايا الدستور الاسلامى فى بعض البلاد، والميثاق السياسى والاجتماعى، والحريات، والمنهج التربوى. ¶ (الثالث) : تطبيق نظرية جسر العبور بمهارة، من خلال الاحصاء واستعمال الكومبيوتر، فمن لم نستطع الوصول له مباشرة: نصل إليه بواسطة أبيه أو ابنه أو جاره أو صديقه أو رئيسه الادارى أو سكرتيره . ¶ كل الطرق تؤدى إلى مركز الحياة ¶ صرنا نفهم أنه لكى نعيش مع الناس فإن عليهم أن يطيعونا. وهذا الطلب للطاعة ولد عندنا التقوقع والانكفاء على النفس والعيش فى المجتمع الخاس . ¶ وما هكذا يكون التعامل الدعوى، وهذا حلم بعيد نعيشه، ولن نحصل على طاعة جميع الناس ولو بعد مئات السنين، ولكن نطلب الطاعة من المنتمين للدعوة، وهناك فى كل مجتمع من لابد أن ينتمى، يتكفل الله بذلك، وأما البلقية فيكفينا منهم الولاء ليأتونا أفواجاً ويكون منهم الدوران فى أفلاكنا، إذ أننا نستخدم ظاهرة حيوية ما نحن لها بمتكلفين . ¶ إن طلب طاعة جميع الناس باطل اخترعته أوهامنا، ولكنه الولاء، والذى تكفل بدوران الالكترون حول البروتون، والمريخ حول الشمس، سبحانه، هو الذى يتكفل بدوران الأخيار حول النواة الدعوية .",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "ومن جد : وجد ، إما أنا أو الفاسق، فإن الفاسق يصنع الحياة أيضاً على هذه الطريقة، وإذا لم يكن كتف المسلم قوياً: ضربه كتف آخر فترنح . ¶ هذه سنة الحياة . ¶ الحياة يبنيها صناع، كل منهم يؤثر فى جانب منها . ¶ فاشاعر مؤسسة ، ويستعمل جمال اللفظ وسمو المعنى. ¶ والرسام مؤسسة، لكن مادته الألوان ومجاله المنظر . ¶ والمفكر يتكفل عن الآخرين بحل إشكال أو معضلة، من مشاكل الحياة العادية ابتداء، كالمشاكل الاجتماعية والأخلاقية، إلى المشاكل ذات البعد العلمى أو المدنى انتهاءً، كالتردى فى الإنتاج، والهزيمة العسكرية، وضعف البناء الحضارى، ولو تمسح حقول تفكير المفكرين لنجدها تقرب من ألف حقل، يسألون فيها أنفسهم ويجيبون. وهم إذ يفكرون لا يفكرون فى عزلة ومن وراء جدران يحجبهم عن المجتمع والمشاكل، وإنما من موطن المخالطة، ويصدعون بما يتوصلون له كتابة ومحاضرة، بل يأتى أحدهم من ألوف الأميال ليحاضر بآرائه ويحاول الاقناع. ¶ والله تعالى هو الذى قدر الأشياء التى صارت تاريخاً، ولكن من الذى يكون سبباً فى رؤية البشر لها اليوم؟ ¶ السبب لا يأتى غريباً عن المنطق البشرى. فلهذا المؤرخ ومعه آثارى نبشا بأرض الأهرام حتى أخرجا مومياء فرعون، وآخر نبش واكتشف حجر رشيد وترجم لغته الهيروغليفية وعرف الذى كان، وآخر بنى المتحف الذى يعرض به، وآخر يرحل ليرى ما هنالك فتتصاعد تحدياته وحماسته فيخطب لك خطبة (نعم هكذا كان يا أخى) فيكون الخمسة من صناع الحياة . ¶ إن قيادتنا للحياة هى القيادة، وليست مراكز المسؤولية التى تضعنا فيها التوزعات الدعوية ويمنحنا إياها أمير الدعوة . ¶ صانع الحياة يدوس الألقاب برجله ويحطمها، ويمضى يصنع الحياة من موطن التخصص والفن والإبداع. ¶ هو ملئ النفس ولا يحتاج أحداً لملئها .",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "الذى يطالب بالمسؤوليات والألقاب الدعوية والنقابة والامارة على المؤمنين إنما هو العاجز الذى لا يحسن علماً ولا تخصصاً ولا فناً، فيطلب التعويض بإنعام الألقاب عليه، ويعارك، ويختلف، ويناضل دون مكتسباته السابقة، ويملأ الكواليس همساً وسعياً. وأما المقتدر فيتقدم تقدم الواثق، فإن علمت إمارة الدعوة فضله ودوره فكلفته: قبل الأمانة وأداها وشكر الأمير إذ دله على خير وإن لم يلتفت الأمير إلى فضله ونسيه: لم يلتفت هو بدروه، ولم يكن منه تلميح وتعريض أو تصريح، ومضى يصنع الحياة منهجه الألهى، أبى، بمشيته يباهى. ¶ ولو مشينا فى مدينة من حواضر الاسلام الكبرى التى كان لها دور وشأن ورأينا مدارسها وخاناتها ومساجدها العظيمة وأسواقها وأسوارها وغير ذلك مما فيه إظهار هيبة افغسلام وعظمته ومعطياته الحضارية ونفخته الحماسية فى الأرواح لأدركنا أن نخبة المهندسين الذين بنوا تلك المعالم المنيفة عبر الأجيال هم مثل أى فقيه أو شاعر تفخر به الأمة، أو حاكم عادل يتسابق الوعاظ فى ذكر مناقبه .",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "المهندس يضيف من اللمسات الجمالية إلى الحياة الإسلامية ما يعدل أثر فقيه، ورب فلكى مسلم يكون له من الأثر الإيمانى عند تفهيمه الناس حقائق الفلك وأرقامه وسر السماء ما يعدل مائة واعظ. وليس أقل منهما الأديب الذى يتكلم بالوصف المحض. فيصف جمال الوردة وأمواج البحر ونور الشمس وحركة السحاب وفطرة الحيوان وألوان الطير وأمثال ذلك من المعانى الابتدائية البسيطة، فإن مثل هذا الأدب يزيح ما يعدله حجماً من أدب المجون والتخذيل، ويقترب بالسامع مرحلة نحو التوحيد، ولست أفهم أن الشاعر المسلم يجب أن يذكر الجهاد ويذم الطواغيت. ¶ كذلك يبرز رجال من الدعاة يقودون فقراء المسلمين وعامتهم بالأخلاق التى يحملونها، ويجدد أحدهم صورة الفارس النبيل العفيف الشجاع الذى لا يكذب ولا يعتدى على عرض، ودأبه نصر المظلوم وإجابة المستغيث اللهفان. وفى المسلمين اليوم إحباط وتراجع وانسحابية ونفسية انهزامية لا يعالجها إلا وجود مثل هؤلاء القدوات الذين يتركون الخنادق والمعتزلات وينزلون إلى مخالطة الناس. الناس تتجمع حول نقطة مركزية وتأمل أن يقودها أحد إلى شىء فيه عزها وتسليتها وتعويضها، وهى فى فراغ أوجدته النكسات وحاجة ولدتها النكبات وتطلب من يملأ عليها فراغها ويسد حاجتها، لتسلمه قلوبها . ¶ لقد منحنا الله الحواس لنستخدمها لا لنعطلها، وقد آن لنا أن ندق على صدورنا ونقول: نحن نصلح الحياة. ¶ ولئن حصل تجميع بالأمس فيه تساهل وتكاثر فإن تجميع اليوم والغدج يجب أن يكون بالموازين الانتقائية التى تجلب من يصنع الحياة، ولسنا نهمل الصنف الآخر، ولكننا لا نرهق كاهل اجماعة باحتوائهم داخل صفها إذا كانوا عناصر غير منتجة، بل نربطهم بالولاء ولا حاجة لأن نطلب منهم الطاعة .",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "والناس يحتاجوننا، كمن وقع فى حفرة ويستنجد بالمارة، وهو مثل صحيح ضربه الغزالى فى الإحياء، ولابد أن نمد أيدينا لهم لنخرجهم من ضلالهم إلى الهداية، ومن فوضويتهم إلى السكينة، ومن تحاسدهم إلى المودة. ¶ نعم، هناك من يتقعر ويتكلف ويطلب المخاطبات الدبلوماسية وفق القواعد النحوية رغم سوء منقلبه، ولا يريد أن تخرجه منه إلا بخطبة تتقعر له فيها وتتكلف، ولكنهم قلة، كذاك النحوى الذى وقع فى كنيف، فأحاط به الناس يمدون أيديهم له ويقولون: يدك ، يدك، وهو لا يكترث، حتى مر به وبهم مشفق عرف سره فقال: خلوا بينى وبينه، ثم قال له : ناولنى كفك الشريف لأخرجك من هذا الكنيف فمد يده عند ذاك وأخرجه . ¶ والداعية قد يتقعر ويجادل ويتبع قواعد الدبلوماسية مع مثل هذا، شفقة عليه ورحمة به، وقد يتركه إلى مصيره تأديباً له، ويأبى أن تذهب نفسه حسرات عليه ..... ¶ _________________ ¶ الذين آمنوا وعملوا الصالحات ¶ هل هذه النظرية فى صناعة الحياة نظرية جديدة ؟ ¶ قد يظن ذلك الذى يجيب باستعجال، ولكن الذى عنده علم من التاريخ ينفى ذلك أبداً، ويبرهن أن الحضارة الإسلامية صنعها صناع كهؤلاء، وانغمسوا فى علومهم وفنونهم وآدابهم انغماساً ترك آثارهم تنطق مئات السنين، وجعل المسلمين يرفلون بما صنعوا جيلاً بعد جيل . ¶ لقد تفنن جيل المسلمين الأول فى المسموع، فأتوا بجميل الشعر والنثر، والدواوين شاهدة، وألوف كتب الأدب. كما تفننوا فى المنظرو بهدف علانية، من أجل الاقتداء، وكانت المبارزة بين الصفين، تحصيلاً لتأجج الحماسة. بل مثلوا التمثيليات الصامتة الهادفة، كذاك الذى بنى لنفسه وفرسه حصناً صغيراً بباب الكوفة ورابط فيه، وكانت الفتوحات فى زمنه قد بلغت وراء بخارى وسمرقند ، حتى ليظنه الظان مرائياً ، ولكنه كان يتعمد ذلك ليشاهده أهل الكوفة ومن يدخلها فيتذكروا معنى الجهاد .",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "وكان عمل آل زنكى ثم صلاح الدين الأيوبى ضمن سياق الإبداع الذى نتحدث عنه. ثم عمل الظاهر بيبرس وقطز وصاحبهما الأمير البطل حسام الدين لاشين، الذى كان فى غاية الكرم والشجاعة، حتى أنه تعرض بإلف فارس معه لاثنى عشر ألف فارس من التتر فى غزوهم الشام، فأبادهم عن آخرهم. ¶ ثم أعمال السلطان محمد الفاتح فى فتح القسطنطينية، ومن سبقه وتلاه من سلاطين آل عثمان: كانت أعمالاً إبداعية ضاربة فى عمق الإبداع، وبأبى وأمى نفير مراد الرابع بجلد النمر من فوره لاستخلاص بغداد من الصفوى المفسد حين سمع احتلاله لها. ¶ والإبداع فى مجال العلم كذلك، وليس أوله إبداع الشافعى فى تدوين أصول الفقه عبر (الرسالة)، وإبداع البخارى فى تجريد الحديث الصحيح عن الضعيف، وإبداع السرخسى فى جمع شوارد أقوال أبى حنيفة وأصحابه، حتى إنى لأظن أنه لم يخرم منها حرفاً، وإبداع علماء قواعد الفقه فى رؤية الأشباه والنظائر، وإبداع القرافى فى الانتباه للفروق، وإبداع ابن تيمية فى التجديد والاحاطة والمقارنة، حتى تركها مدرسة مسلسلة مازالت دائبة التأثير حتى هذا اليوم . ¶ ومثل ذلك إبداع فؤاد سزكين الآن فى مجال تاريخ العلوم الإسلامية والكشف عن إبداع أجيال المسلمين فى أبواب الفلك والكيمياء والفيزياء والرياضيات والطب والصيدلة، حتى غدت المخطوطات التى عرف بها وروج لها شمساً ساطعة شاهدة لفضل الحضارة الإسلامية على الإنسانية . ¶ وقصص السلف فى صناعة الحياة كثيرة، ولكن يليق أن نتجاوز رجال الصدر الأول والأوسط، لما أظنه من وضوح أدوارهم، وأن نأتى إلى نماذج من رجال العصر القريب، نتعرف على إبداعهم . ¶ السنان اللامع ¶ منهم الفنان المبدع، شيخ المهندسين فى العصر العثمانى : سنان باشا فقد كان رحمه الله من صناع الجمال، وتمكن من طباعة التفاعل فى نفوس المسلمين مع المعايير الجمالية .",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "وأستحسن أن نرافق مؤلف كتاب (فنون الترك وعمائرهم) فى استعراضه لدور سنان، لنرى كيف (ظفر عهد السلطان العظيم سليمان القانونى - أزهى عصور الامبراطورية العثمانية - بأحد قمم العالم وعباقرته، وهو المهندس سنان، الذى ولد عام 1489 فغى قرية اغرناس قرب قيصرية… وبعد انتهاء مدة تعليمه فى حملات سليم الأول على بلاد فارس والشام والعراق ومصر، وزار البلقان والمجر وجنوب النمسا، .. وكان اختياره كبيراً للمهندسين حين بلغ الخمسين .. وفى تلك اللحظة كان سنان قد شيد 364 بناء على أراضى الامبراطورية وفى وقت قصير .. وكان يفحص بعناية المنشآت فى البلاد التى يزورها، ويمزج بين الملاحظات والأفكار المختلفة التى يلتقطها من هنا وهناك وبين التقاليد المعمارية التركية، وكان سنان أستاذاً كبيراً فى بناء القباب وفى تنسيق المساحات، وعبقرياً باقتدار ونجاح فى تصميم القباب المركزية التى كانت الأمل والمثل الأعلى عند معمارى عصر النهضة فى إيطالياً). ¶ (قام سنان سفى أول أعماله باستكشاف ما يمكن أن يعطيه الفراغ المتاح، آخذاً فى الاعتبار استمرارية التقاليد المعمارية العثمانية التى ظهرت فى أزنيق وبورسة وأدرنة. ففى عام 1537 بنى مجمع الخسروية فى حلب لخسر وباشا والى دمشق، وهو بناء جدير بكل تقدير، باعتبار طليعة أعماله ... وقد سمح للمسجد أن يبرز بوضوح وأن يكون مع ما حوله وحدة متكاملة . والحقيقة أن هذا المجمع الصغير الحجم قد ساير بنجاح الموقع الذى أقيم عليه.",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "وتظهر أهم مراحل عبقرية سنان المعمارية من خلال ثلاثة آثار عظيمة هى : مسجد شهزاده، ومسجد السليمانية، باستانبول والسليمية بأدرنة. ¶ بدأ يالعمل بمسجد شهزاده عام 1544.. ونرى فيه المحاولة الأولى لسنان فى معالجة مشكلة نصف القبة، وكيف تجاوز بمحاولته مشاكل قباب أيا صوفيا وبا يزيد عندما ابتكر النموذج المثالى للمبنى ذى القبة المركزية وانصاف القباب الأربعة الدائرة حولها، وسنان بهذا العمل يكون قد حقق أحلام مهندسى عصر النهضة.. وكان بناء هذا المسجد بأمر من سليمان القانونى تخليداً لذكرى ولده الأكبر وأثيره شهزاده محمد ) . ¶ (ومن التجديدات التى ظهرت عند وضع تصميم أنصاف القباب - أى فى مسجد شهزاده الذى أمام بدلية استانبول - أنها أقل قليلاً من نصف قبة كاملة، وأن الدعائم أكثر رقة بفضل التصبيعات والتضليعات التى عملت بها… أما الشدروان وبوائك الصحن المحيطة به وقبابها الست عشرة وأعمدة البوائك الأثنى عشر، فقد كونت توليفة لا تقل فى تناسقها وانسجامها عن تناسق وانسجام المسجد، كما أنها تندمج معه عضوياً وتكون وحدة لها منظور معمارى قوى التأثير. وتحويل الممرات هنا من داخل المسجد إلى خارجه أضفى على الداخل مزيداً من الترابط والروحانية، ولطف من جمود الكتلة البنائية من الخارج ) .",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "(وبدأ العمل فى مسجد سليمان العظيم ومجمعة واستمر سبع سنوات انتهت بعام 1557، وكان سنان فى هذه السنة قد تجاوز الستين من عمره، وفيها أيضاً يتحول سنان للمرة الأولى إلى فكرة تخطيط المسجد ذى نصفى القبة .. ويجتهد سنان فى الوصول إلى أنجح النسب لإقامة المسجد الجديد من خلال دراسة متأنية ودقيقة لكل من كنيسة أيا صوفيا ومسجد بايزيد معاً، وقد اشتمل مجمع سليمان القانونى على أكبر وأول جامعة منذ زمن محمد الفاتح، كما اشتمل على 18مبنى.. ونسق كل هذا بأسلوب جديد كل الجدة وبمفهوم واع لنظريات بناء المدن، جوهرة الاستفادة المثلى من مدرجات الربوة التى تشرف على القرن الذهبى… وجعل قطر القبة الرئيسية 26.5متراً وارتفاعها 53 متراً، وهى أكثر قباب استنانبول ارتفاعاً بعد أيا صوفيا … وإذا كان الداخل إلى المسجد يمتلئ بطمأنينة روحية وإحساس باللانهائية فما ذلك إلا نتيجة لارتفاع القبة الشاهق … ) .",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "( وبعد كل التجارب العديدة فى منشآت صغيرة نسبياً: أبدع المهندس سنان وهو فى الثمانين من عمره مسجد السليمية فى أدرنة، واشتمل هذا المسجد على كل الابتكارات والتجديدات التى استحدثها سنان، بالإضافة إلى مستحدثات العمارة التركية جملة. وقد وصف مسجد السليمية بأدرنة بأنه يمثل رائعته المعمارية، وقد استغرق بناؤه خمس سنوات من 1569 إلى 1574، ويمثل المسجد الرمز الحى لمدينة أدرنة ولامبراطورية آل عثمان كلها، وكان إنشاؤه بأمر من السلطان سليم الثانى، ويظهر هذا الأثر متجلياً من بعيد بقبته الكبيرة ذات القطر البالغ 31.5متراً، أى أكبر من قطر قبة أيا صوفيا… ويمكن اعتبارها قمة التطور فى بناء القباب فى العالم بأسره). (وتغطى المسجد كله قبة واحدة تحيط بها امتدادات من كل جانب، وهذه الرحابة الواضحة تملأ نفس الداخل إلى المسجد بإحساس مريح ويكاد يشعر بقوة سحرية تحمله إلى عالم بعيد . ¶ وتستلفت النظر من بعيد مآذن المسجد الأربع التى تكون مع القبة وحدة واحدة يسودها والتوافق، ويتدرج المبنى فى ارتفاعه، أربع درجات، تستقر القبة فى نهايتها فى اطمئنان وتناسق، ويطغى على الواجهات نضج معمارى وأناقة فى النسب .... ) . ¶ توفى سنان سنة 996هـ / 1588م ، رحمه الله . ¶ أفما ترى معى أن المصلين عبر أربعمائة سنة فى مساجد السليمية والسليمانية وشهزاده قد اتعظوا بمعانى التناسق والتدرج بمثل ما وعظهم به كلام وعاظها ؟ ¶ أو لا ترى أن صلة القربى والأنساب الواحدة تجمع المصرى حسن فتحى والعراقى رفعت الجاردرجى بسنان رحمه الله ؟ ¶ وأشهد أن من أوائل من نبه إلى هذا أخ مثقف صديق لنا، هو الدكتور مهدى صالح السامرائى رحمه الله، الأستاذ المساعد بجامعة بغداد فى تدريس الأدب العربى، وكان من أقراننا، فقد فطن إلى مثل هذه المعانى فى وقت مبكر يوم كنت غير برئ من اليبوسة، وكان يعارضنى، ثم أقررت نظراته، وله فضل السبق رحمه الله .",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "وأنا أرى اليوم أن من تمام منهجية التربية القيادية فى إعداد صناع الحياة بعد العلم وسماع التجارب هو التجول والسياحة لرؤية روائع العالم الإسلامى، ليزدادوا ذوقاً وحساً جمالياً من مدارج الاجتهاد . ¶ ثلث ... لكنه تام .... ومعلق ..... لكنه مسيطر ¶ وسلسلة الخطاطين صنعت الحياة . ¶ وهى من أيام ابن البواب وابن مقلة، مرورواً بياقوت المستعصمى، وانتهاء بتلامذة هاشم فى بغدلاد، عبد الغنى وصلاح شيرزاد ونزار الدورى وغيرهم، وتلامذة تحسين الخطوط بالقاهرة، وعصبة نشأت مؤخراً باستنانبول. ¶ وعلى ندا الدورى فى معهده بالشارقة: (معهد الخط العربى والفن الإسلامى) إذ يلقن الناس معايير الجمال ويغرس فى القولب موازين التناسب: هو أخو المتبتل فى محرابه إذا لقنهم أداب الإخبات.",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "والدكتور القانونى الفنان عبد الغنى عبد العزيز العانى، تلميذ هاشم الأول، هو بباريس اليوم سفير للحضارة الإسلامية تلقاء الغرب، ومترجم لأذواق الايمان وخلجات قلوب الموحدين، ولست أرى بعداً بعيداً بين قطرة من مداد قصباته وقطرة من دم شهيد فى ترك الأثر الحيوى . ¶ و (كان ياقوت الأماسى - من اماسية - خطاطاً تركياً يعمل كاتباً لدى المستعصم - 42 إلى 1258م - آخر خلفاء بنى العباس . وقد استفاد هذا الخطاط من استخدام قلم مقطوطة بميل فى كتابة النسخ والثلث والجلى، وبهذا يكون قد تحرك خطوة فى طريق جديد. ولقى خط النسخ على يد ياقوت: الروح التى جعلت منه حقيقة نمطاً كلاسيكياً. وحدث الشىء ذاته لخط الثلث، الذى ظل يكتب بطريقته وأسلوبه دون تغيير يذكر لمئات من السنين، وقد تحول هذا النمط على يد ياقوت إلى نوع من التحليل التشريحى، وأعطاه، من خلال تفاصيله الدقيقة: أنسب الأشكال وأكثرها ظفراً بالقبول. ويعتبر ياقوت هو الذى أرسى القواعد الصلبة لفن الخط عند الأتراك، بترسيخه كل الأصول والصفات المميزة لستة من أنماط الخط العربى المختلفة، وهى التى عرفت فيما بعد باسم: الأقلام الستة ). ¶ ( وفى القرن الخامس عشر: مارس الشيخ حمد الله، وهو من أماسيه أيضاً، كتابة الأنماط الستة السابقة، ووضع لها قواعد على أسس محددة تتصل بنسب جسم الإنسان وقواعد تشريحه، وأصبح حمد الله بهذاه استاذاً لكل الخطاطين فى جميع أنحاء العالم الإسلامى، وأطلق عليه لقب : قبلة الخطاطين ) . ¶ ( وقد مات الشيخ حمد الله عام 1519 .... وكتب الشيخ عدداً من المصاحف ومئات من المخطوطات، وأعطى فن الخط العثمانى عموماً شكله الكلاسيكى، وقدرته على التأثير، واحتفاظه بالحيوية، تلك الصفات التى لازمته عدة قرون وحتى يومنا هذا ) .",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "( ثم طور أحمد القره حصارى خط الجلى فى القرن ذاته... ومع أن جانباً من أسلوب القره حصارى مشتق أساساً من ياقوت الأماسى أو ياقوت المستعصمى، إلا أنه يمكن القول فيه أن خطه كان أجمل من خط ياقوت.. وفى عام 1566 توفى القره حصارى ، وكان قد بلغ التسعين ) . ¶ ( وفى القرن السابع عشر يبلغ فن الخط العربى آفاقاً جديدة فى مجال إضافاته الفنية، من خلال أعمال حافظ عثمان المولود فى استنانبول 1642 .. وطور حافظ خط النسخ وبسطه وأحسن تنسيقه ليكسبه وضوحاً أكثر فى القراءة، وكان نضجه سريعاً فى هذا المجال، وكان متدفقاً، حتى لقد سمى أسلوبه فى الكتابة - وفى النسخ خاصة - بالأخاذ ، كأنه شرارة تخطف الأبصار. ومن خلال الخطوات الزاحفة لكل من ياقوت والشيخ حمد الله وحافظ عثمان: تتمثل الفترة الرئيسية لرسوخ خط النسخ والثلث ) . ¶ ( وأدخل حافظ عثمان نوعاً من الحرية على فن الخط لم يكن معروفاً من قبل.. ومات حافظ عام 1698 وهو فى السادسة والخمسين.. ولحافظ 25 نسخة من القرآن الكريم .. ونقلت المصاحف التى طبعت وكانت بخطه شهرته إلى سائر أنحاء العالم الإسلامى وحتى بلاد الهند وأندونيسيا). ¶ ( وقد أضفت الابتكارات التى أشاعها مصطفى راقم فى خط الجلى كثيراً من الحيوية، فنجد فيه تكوينات مختلفة للحروف، غيرت باستمرار من أوضاعها وملامحها، وبلغ أسلوبه فى هذا النمط غاية الكمال بأقل ما يمكن من الشكل والاعجام والزخرفة، وبهذا يكون قد حرر الحرف من جموده النمطى الذى استمر عليه فى المرحلة الكلاسيكية، وإننا لنلمح فى كل عمل من أعماله ابتكاراً رصيناً للحروف. وكان راقم بالإضافة إلى هذا عبقرياً فى عملية الترتيب والتجميع، وهى التكوين المنسجم الذى يضفيه على هيئة الحروف والكلمات والأسطر معاً، وباختياره لمثل تلك التشكيلات ذات التوليفة المتناسقة المنسجمة يكون راقم قد نشر حول الخط نسمة من الجمال والكمال.",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "إن تشكيل نص من النصوص ليظهر فى مساحة معمارية ليس أمراً سهلاً، وإنما هو من الأمور الصعبة التى تحتاج إلى قدرة وموهبة وإحساس فنى رفيع ) . ¶ ( ولما كان راقم خير من يمثل الادراك العالى للحركة الجمالية فقد أصبح فى نظر الخطاطين أول من يسعون إلى تقليده، وهذا سبب تزايد عدد الفنانين الذين آمنوا بقيادته ) . ¶ ثم ( هناك محمود جلال الدين، الذى يختلف عن راقم، والمتوفى عام 1829. وهناك زوجته وتلميذته أسماء عبرت، التى كانت على درجة من المهارة كزوجها تماماً . ¶ ابتكر محمود جلال الدين أسلوباً مستحدثاً هو الآخر.. وكان لأسلوبه من الحيوية والرسوخ مثلما كان لحافظ عثمان. وإذا كانت كتابات راقم تمثل القوة والحيوية، فإن كتابات محمود جلال الدين توحى بالسكينة والجمال). ¶ و(من مشهورى القرن الثامن عشر أيضاً: محمد أسعد يسارى ، أحد أساتذة التعليق، الذى كانت له إضافات فنية واضحة، والذى أنتج اعمالاً مبتكرة لا نظير لها. ونرى كتابات هذا الخطاط فى كل ركن من أركان استانبول، ومن ذلك لوحاته العديدة فى معظيم بيوت أهلها. وترسم الابن والتلميذ يسارى زاده عزت مصطفى خطوات الأب، فارتفع بخط التعليق إلى أعلى مراتبه. واكتفى من جاء بعد ذلك من الخطاطين بهذا الأسلوب، وقنعوا منه بالتقليد، وأصبح خط التعليق هو الأسلوب المختار بين أهل العلم فى استانبول، وكتبت به الأعمال الأدبية وأشعار البلاط وسائر المنظومات). ¶ ومن شهيرات النساء المبدعات ببغداد أواخر القرن الماضى: الخطاطة صالحة النقشلى رحمها الله، ولها مصحف بخط الثلث يعتبر من روائع الفن، وهو محفوظ بمكتبة مسجد الشيخ عبد القادر الكيلانى. ¶ و ( يبرز بين الخطاطين الايرانيين اسما : أبى الفضل الساوجى، ومير عماد. اللذين كان مشهوداً لهما بالإبداع والتفوق .",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "كذلك يشار إلى نور الدين محمد اللاهيجى، الخطاط الايرانى الآخر الشهير، الذى كان معروفاً باسم: نورا، ويلقب : خوشنويس، أى الحسن الخط، والذى كان من تلامذة ميرعماد الممتازين. وقد بقى قسم من كتاب جوامع الحكايات للعوفى بخط نورا، ذكرى منه) ( ). ¶ وورثهم بإيران مشكين قلم، وغيره . ¶ بوقد سلم الأمانة العصبة الذين أدركناهم وماتوا من قريب: حامد الآمدى باستانبول، وهاشم محمد البغدادى، وسيد إبراهيم بالقاهرة، وبدوى بالشام، وكانوا عمالقة، وكلهم ساهم فى صنع الحياة. ¶ المبدعون منا .... آل الدعوة",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "إن علينا أن لا ننظر بالمنظار الضيق فنشترط أن يكون المبدع المسلم معنا وفى صفنا لكى نحتفى به ونعترف ونروج له، بل كل مبدع هو من صناع الحياة الإسلامية، ومن تمام أمرنا أن نفرح به ونقدمه، لأنه سيخدم توجهنا الحضارى ويساعد على غرس الأذواق فى الناس ومعانى الاعتدال وحب الجمال، ولربما حجبته عنا شبهة عارضة ستنزول، أو زوجة سافرة ستتوب، والحواجب كثيرة فى هذا الزمان الذى كثرت فيه الاشاعات، وهمم الناس مراتب، وأهل الستر أقرباؤنا، وجدير بنا أن نجعل النتاج الفنى للخطاطين المستورين ومن على شاكلتهم من المعماريين والقصاص والأدباء والآثاريين وسيلة فى أيدينا فى تعليم الناس صنعة الجمال، فالمدرس منا يذكرهم فى محاضراته، والصحفى منا يكتب عنها، والذى هو مدير جمعية منا أو مركز إسلامى يقيم لهم المعارض ويوطئ لهم المنابر فى المناسبات الثقافية، فتتعدد الثقافية، فتتعدد عندنا بذلك عوامل التأثير التربوى فى الناس، ونضيف بها ركناً سانداً فى صرح الحياة الإيمانية والهيكل الحضارى الإسلامى، ولسنا نريد تحويل الدعوة إلى هندسة سنانية وأحرف هاشمية، وإنما نحن نضرب أمثلة لسعة آفاق الحياة وصلتنا بها وصلتا بنا، وبيان مهمتنا فى إصلاحها وتجميلها وتمدينها، وأن هذه المهمة الدعوية الحضارية لا يمكن القيام بها إلا بإعداد حضارى للداعية المسلم، يمنحه الشمول ورحابة الأفق، ويتركه صابراً طويل النفس، مسترسلاً مع عملية بنائية علمية فكرية فنية نفسية ممتدة من ناحية الزمن امتداداً مستقبلياً عميقاً يزهده بالفورات العاطفية المجردة، ويحيد به عن الاستعجال والقفز والتسلل الجانبى، وإنما يواجه الحياة بثقة، وجهاً لوجه، مبرزاً صدره، غير آبه بالترهات والعوائق والمساومات والاغراءات وسخافات الطواغيت حين يفتحون أبواب السجون وينصبون المشانق، فيمضى فى البناء بخطو ثابت، ويد متينة ترفع، ونفس شامخة تحلق، إذ الجبابرة يهدمون أركان الحياة، ويكممون الأفواه،",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "ويضيقون على المبدعين، فإن الناس تميز الهدم من الصناعة وهى مع الأحرار فى النهاية، ومع كل بناء . ¶ المنصور بنى ..... وحفيده حفظ ¶ وصنع عبد الرحمن السويدى الحياة ذات يوم، سنة 1776 والسنوات الأربع التى تلتها. وهو ابن عالم بغداد عبد الله السويدى الذى خرج إلى (مؤتمر النجف) المشهور لمناقشة علماء السوء الذين غزوا العراق بمعية الشقى نادر شاه ملك العجم. وآل السويدى هم من ذرية الخلفاء العباسيين، ويرتقى نسبهم إلى هارون الرشيد .",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "وكان عبد الرحمن من العلماء أيضاً، ورأى فراغاً سياسياً ببغداد بعد نكبة طاعون أراد أحد كبار موظفى الإدارة العثمانية اغتنامه، واسمه محمد عجم، وهو من النكرات المتصلة سراً بشاه العجم، واستطاع بحجيلته إيهام أهل بعض الأحياء البغدادية فانحازوا له، فأدرك عبد الرحمن الخطورة،نم فانتفض، وقاد أهل الكرخ وحى الشيخ عبد القادر الكيلانى وغيرهم، وثبتهم، وخاض بهم معارك موفقة ضد هذا النكرة وشراذم المرتزقة الذين تعاونوا معه، من شارع إلى شارع، وعلى جسر بغداد، حتى كتب الله له النصر، وحفظت بغداد من الأيادى العابثة بوقفته الابداعية ومبادرته الذاتية ولمعته الاجتهادية. وقد دون ملحمته البطولية بنفسه فى كتاب (حوادث بغداد والبصرة) الذى حققه وطبعه ببغداد الدكتور عماد عبد السلام رؤوف، وأرى أن يقرأ كل داعية هذا الكتاب ليتعرف على نموذج فذ من صناعة الحياة وكيف تكون، ولعل مخرجاً سينمائياً يخرجه للأمة فى فلم طويل أو حلقات تلفزيونية متتابعة تكون فيها نعم الموعظة والجواب لدعاة يسألون عن معنى الابداع. ¶ إن قصة عبد الرحمن السويدى مثل للبطولة، ونموذج للابداع وسرعة الاستجابة للمتطلبات وعمق تحسس الخطر، وقد برهن على أن صناعة الحياة لا تنتظر إذناً من أحد، فقد فرض نفسه، ويروى فى أول كتابه كيف أن مؤامرة محمد عجم لما بدأت سببت له نفضة، ويقول: فلما كادت الولاية أن تكون لهذا الفاجر قلت: والله ما ينبغى هذا ولا يصح، فشمرت عن ساعد الجد، وكلمت أهل المحلة… ¶ فانظر عنصر المبادأة فيه، وردة الفعل الايمانية، والمبادرة، والثقة بالنفس، والتكليم والحث، والدق على الصدر، وقد أهله كل ذلك أن يكون قائداً لأهل بغداد. ¶ ملكان ..... وأمير ..... ووزير .....وواف",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "وكان حيدر آباد ملك الدكن بالهند من صناع الحياة أيضاً، فإنه إضافة لملوكيته: كان له دور فى إسناد الوجود الإسلامى فى الهند وانتشار الإسلام هناك، ولربما كانت له أخطاء أو انتابه نقص أو لم يبرأ من ظلم، ولكن خدماته تبقى أكبر وأظهر وأثقل فى الميزان، وتهمة البخل التى تقال عنه إنما هى دعاية مضادة هندوكية، ولو لم تكن له إلا رعايته للنهضة العلمية الإسلامية هناك لكفاه ذلك، وبتشجيعه قامت دائرة المعارف العثمانية بالدكن بأداء دورها المهم فى طبع أهم الكتب فى الفقة والحديث واللغة بعدما كانت مخطوطاتها نادرة، ولهذه الدائرة قصب السبق فى هذا الباب، وعملها مبكر جداً وفيه إبداع عظيم . ¶ ومثله، بل أظهر منه وأجل وأعلى كعباً: صديق حسن خان، العالم السلفى النقى الذى خطبته ملكة بهوبال بالهند لنفسها، فتزوجها وصار شريكاً لها وموجهاً ومستشاراً فى حكم بهوبال، وذلك أواخر القرن الماضى، وقال: ووجدتها حسنة الخلق والخلق. وقد منح صديق خان اهتمامه ووهب للعلم الإسلامى وترويجه، فكان يؤلف ويطبع ويوزع مجاناً، ويطبع لغيره، ويراسل ويشجع، حتى استوى من كبار صناع الحياة . ¶ وقد تقول : هؤلاء ملوك، تقيسنى بهم؟",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "فأقول : نعم، هم ملوك، لكنهم لم يخرجوا إلى بطر ولم ينسوا مهمتهم الايمانية. وها هنا يكمن فضلهم، وأريدك إن جعلك الله تعالى فى مكان الجاه وملك المال والصدارة والسطوة أن لا تنسى مهمتك كذلك، وأن تلبث على سنن التواضع، لا كما فعل فلان : وعد، فتمكن ، فنسى! ¶ وكان الأمير عمر طوسون من صناع الحياة الإسلامية أيام فؤاد ملك مصر وقبله، وهو من عائلته، ولكنه عفيف معروف بالحمية الإيمانية، وكان وحخده يقوم بما تقوم به الآن جمعيات الاصلاح وصناديق الزكاة والمؤسسات الخيرية، فما أن تكون هناك حاجة لإغاثة إسلامية فى أنحاء العالم الإسلامى حتى يتصدى لجمع المال وإرسال المعونات والنجدات، وقد خلد شكيب أرسلان ذكره فى أكثر من مكان من كتاباته، رحمه الله . ¶ ومن أصحاب الوزارة والنبل بداغستان: حيدر بامات رحمه الله، وقد هاجر إلى باريس بعدما عاث البلاشفة فساداً، فكان وجوده الغربى مميزاً، وطفق يناضل المستشرقين وشبهاتهم، ويتغنى بالإسلام دهراً فى بلاد الكفر، ويتصدر الدفاع عن الإسلام، ويعرف بالقضايا الإسلامية، ويتصل بالزعماء والعلماء والنبلاء، حاثاً ومشيراً وناصحاً، إلى أن توفى من قريب . ¶ وممن ساهم فى صنع الحياة الإسلامية بصمت وتواضع: على عبد الواحد وافى، الأول بين العرب فى الدراسات الاجتماعية، وله الدور الوافى - كاسمه- فى حفظ مجال علم الاجتماع بمصر بريئاً من الالحاد أو تقليد النظريات الغربية، كما حدث فى بلاد أخرى، فقد كان الرجل إسلامى المنطلق، وترك أثراً حسناً، وما أحسب له نقصاً سوى عجزه عن إدراك ما يجرى فى إيران من صولة البدعة، ولكن مناقبه تبقى أكبر، وهو أبو الاجتماعيين العرب، ويمثل مدرسة كاملة ومنارة شامخة .",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "وغيره وغيرهم، وإنما أوردت نماذج فقط لئلا يطول عليك الكلام، وما زالت الأروقة الإسلامية بخير وفيها من يبدع ويصنع الحياة على نمط من الأنماط، من بطل يجاهد اليهود سراً يخطط أو ينفذ لحماس، أو ثابت على ذرى جبال الأفغان، أو مؤسس مع آخرين لمصنع أو مزرعة، أو مزاحم فى السوق للغرباء وأبناء الأقليات يستورد ويصدر ويحفظ المال للأمة، أو متربع يعلم الناس العلم، أو صابر بين رفوف المكتبات وأكوام المخطوطات، فى عشرات أخرى من أشكال الصناعة الصامتة والناطقة. ¶ وصنع زهير المنصور الحياة يوم لم تكن له غير خطوة واحدة. صنعها يوم ألف كتابه فى الابداع، فكان مبدعاً بانتباهه إلى معنى الابداع . ¶ _________________ ¶ وللآخرين بذل ¶ وصفة صناعة الحياة مطردة عند الملل الأخرى وغير المسلمين، سواء بسواء، يقود الحياة الذكى والصابر والماهر وكل مبدع متفنن مبادر. ¶ فالحياة فى أمريكا مثلاً إنما تقودها الصفوة التى فيها، وليسوا الذين نراهم يصفقون فى المسابقات التلفزيونية، ولا الذين يتسكعون وتدمرهم المخدرات، بل هم نخبة من أساتذة الجامعات وأعضاء مراكز البحوث، ومدراء الشركات الكبيرة ومدراء البنوك، ووكلاء المخابرات الداخلية والخارجية، والأعضاء الحاليين والسابقين فى الكونجرس، وكبار القضاة والمحامين، وعناصر المافيا، ورؤساء النقابات، ورجال البيت الأبيض، وعشرة فى السيتى بنك وتشارتر بنك، وتسعة فى مقر أرامكو، وثمانية فى دهاليز بنك النقد الدولى، وسبعة من رؤساء تحرير الصحف، وستة من رؤساء الجمعيات اليهودية والماسونية، وبقية المائتى مليون يعيشون على هامش الحياة، همهم البطون والجنس، وتجدهم بين رفوف السوبر ماركت أو أمام التلفزيون، أو فى زاوية من مطاعم ماكدونالدز . ¶ إن خمسين ألفاً فقط هم الذين يوجهون مسيرة أمريكا الحضارية، سياسياً واقتصادياً وعلمياً وعسكرياً ونفسياً، والبقية تتبع .",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "وهذا هو الشأن فى بريطانيا، وفرنسا، وألمانيا، والاتحاد السوفييتى، والصين، واليابان، والهند . ¶ وهذا هو الشأن على مدى التاريخ من أيام روما، يوم أحاطت حاشية القيصر به غادرة وطعنه الطاعنون، ومعهم بروتوس صديقه ووزيره الذى ظنه فوق الغدر، فقال قولته الشهيرة: حتى أنت يا بروتوس؟ ¶ جملة واحدة ألهبت مشاعر العامة فانتصرت للقيصر وتألمت له، ولكن فصاحة انطونيو بددت تأثرهم وآلامهم، وخطبهم خطبة قلبت موقفهم فى دقائق معدودة، وإذا بهم يهتفون له وقد كانوا قبل قليل يريدون قتله. ¶ تلك الخطبة وتلك الفصاحة وذلك التلاعب بالمعانى من عناوين صناعة الحياة، وقد آن لنا أن نفهم سر الحياة. ¶ وتمر ألوف سنين ليقف هيوستن فى حدود سنة 183. أمام الكونجرس الأمريكى ويخطب خطبة بليغة لم يستعمل فيها كلمة مرتين، فسحر ألباب الرجال الذين أمامه، وكان قد نجح لتوه فى تسكين ثائرة الهنود الحمر وجلبهم إلى توقيع اتفاقات مع الحكومة، فاستدعاه الرئيس الأمريكىت آنذاك وقال له: إن تكساس تتبع المكسيك ومستقبل أمريكا متعلق بها، ولابد من ضمها، وأريدها منك. ¶ فقال هيوستن : نعم أنا لها. زودنى بمال ورجال .",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "قال الرئيس : لو كان عندى مال ورجال ما دعوتك، بل تذهب منفرداً وبلا دولار واحد، وأبعث معك حارساً حتى تعبر نهر المسيسبى ويعود . ¶ ومع ذلك قبل المهمة، وودعه الحارس على ضفة النهر، واندفع نحو تكساس، فلما دخل أول مدينة بها فتح له مكتب محاماه، فكان المدعى فى المحكمة يخرج متهماً والمتهم بريئاً، لبلاغة وقوة لسانه، حتى انبهر به الناس، فلاثوا به، فتلاعب بمفاهيمهم وأخيلتهم، وغرس فيهم معنى ضرورة الاستقلال عن المكسيك، وأنشأ حركة قوية أتمت الاستقلال، ثم غرس معنى وجوب الانضمام إلى الولايات المتحدة، فانضمت طواعية بالقناعات التى غرسها هيوستن، وجاء بعد سنوات قليلة إلى الرئيس الأمريكى وسلمه مفتاح تكساس، إذ لم تطلق طلقة أمريكية ولم يصرف دولاراً، فشكره الرئيس، وخلدوا عمله بإطلاقن اسمه على مدينة هيوستن التى هى الآن من أهم مدن أمريكا وعاصمة النفط فيها. ¶ فهكذا صناعة الحياة حين تكون، وهكذا البلاغة والفصاحة تصنع ما تصنع . ¶ ثم لورنس، الجاسوس الانجليزى وملك العرب غير المتوج، حين صنع الحياة على نمط آخر، بالدأب والصبر وقطع الصحراوات على ظهور الابل وهو ابن الثلج، وقد أدى وحده ما يؤديه جيش كبير، وقاد الأعراب حتى أنهك الجيش الإسلامى العثمانى، وبسط النفوذ البريطانى على فلسطين، وكان دوره فى ذلك أعظم من دور الجنرال اللنبى الذى قاد الجيش البريطانى فى حملته من مصر على فلسطين، ثم حاز لورنس دمشق، وظل ينهك الجيش العثمانى حتى استسلم بعد ذلك قرب حلب . ¶ وخدع لورنس نفراً من الضباط العرب فى الجيش العثمانى، فكانوا معه فى مسيرته تلك من الحجاز إلى حلب، ومن أبرزهم نورى السعيد الذى لعب أهم الأدوار فى السياسة العراقية بعد ذاك حتى مقتله سنة 1958 .",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "والمستعجل يظن نورى السعيد هذا مجرد خائن، وهو كذلك، ولكنه من صناع الحياة، وكان جلداً ذكياً يقظاً مثابراً، وحاز علماً وثقافة عامة مكنته من أداء دوره، ولم يكن من اللاهين، وإنما كان ينهل من المصادر العربية والتركية والانجليزية والفرنسية، ولقد رأيت مكتبته بقصره يوم مقتله وقد استبيحت وتبعثرت، فكان فيها ما يدل على سعة اطلاعاته، حتى الشعر كان له فيه حصة وهو السياسى المنشغل، وقد أخذت ورقة من ديوان ممزق للشاعر التركى نامق كمال عليها ملاحظة لنورى، وقرأت مؤخراً محاضراته التى ألقاها على طلاب كلية الأركان العراقية عن المعارك التى خاضها خلال الثورة العربية بمعية لورنس، فازددت قناعة لا يشوبها شك فى أنه كان من كبار صناع الحياة، لكنه فاجر، ولقد فار دمى إذ أنا أقرأ ما فعله بالمساكين من ضباط وجنود الجيش العثمانى، وبعضهم عرب، ولكن غليان دمى ما ألغى حقيقة كونه من صناع الحياة المثابرين، وما كان من النائمين ولا المبذرين لأوقاتهم ولا الجاهلين. ¶ وعندى خبر المئات غير نورى ممن بنى الحياة العلمانية بسهر الليالى والمعارك والسجون والبذل، وآخرين من الأذكياء المبدعين، ولكنى فى موقف التمثيل لا تدوين التاريخ، والحر تكفيه الإشارة، وتذكر أن الحركة الشيوعية بدأت بكارل ماركس، وأن الحركة اليهودية الحديثة بدأت بمؤتمر حكماء صهيون وبتطوير هرتزل لها، وأن الحكم النصيرى السورى بدأ بنزول صعاليك من الجبال . ¶ إن هذه القصص الإسلامية والجاهلية للأجيال التى ساهمت فى صنع الحياة فيها مواعظ ودروس، وهى برهان لكل داعية على أن الحياة يملكها من يصنعها ويبذل ويجمع العلوم ويتعلم الفصاحة، على ايان كان أم على الفجور والصعيان، ثم هى بلاغ لكل داعية أن يشمر، وأن يسهر، وأن يبكر، وأن يبتكر ، وأن يبادر .",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "إن حمل عقيدة ما يولد قضية تربوية فى الدعوة إليها والثبات عليها، وهذه القضية التربوية تولد مواقف سياسية وسيرة مبدئية وتيارات عاطفية عارمة لا يمكن أن يصدها عن هدفها صاد، فالمال يبذل، والأرواح تزهق. ¶ وكذلك تكون الحياة، وكذلك تبنى من خلال التحدى والصراع. ¶ لقد جعل انطونيو أهل روما يلعنون قيصر إذ مازالت جثته مضرجة بدمائه. ¶ فما الذى مكن انطونيو أن يخطب خطبته تلك؟ ¶ ولو كان جالساً فى بيت أمه هل كان سيستطيع أن يخطب بتلك البلاغة؟ ¶ إن أمه ربما كانت تخبز له، ولكنها لا تعلمه الفصاحة، وإنما تعلم الفصاحة من مشافهة الرجال والدرس على علماء اللغة، وعلمه التجول والاختلاط والعيش فى البيئة السياسية، فلما خطب: عرف كيف يخطب وكيف يتلاعب بالمشاعر، وكيف يدغدغ العواطف، فيقلبهم من موطن النقمة عليه إلى موطن التأييد له. ¶ وبين انطونيو وفصحاء العرب الذين روى الأصمعى والفراء خطبهم أجيال عديدة، وكلهم على هذا النمط. ¶ وبين خطب العرب وخطابات هيوستن وعلى شريعتى نسب، ويجمعها جذر واحد، ثم الجميع وانطونيو أستاذهم هابيل فى بدء الحياة البشرية حين خطب خطبته العاصمة وقال : إنى أخاف الله رب العالمين ... ¶ _________________ ¶ استدراكات وشروط ¶ قد وضح الطريق، وتأكد لدينا أن برج السيطرة هو الذى يهيمن على حركة الحياة . ¶ وليس اعتلاؤه بالهين، ويحتاج بجالاً هم الرجال حقاً، وفى طبقات واسعة تنتشر على أرض العلوم والفنون، وفى الأسواق، وفى ذرى الجبال. ¶ ولكن مع ذلك يتميز من هؤلاء الرجال نفر قليل هم الحلقة الأهم فى السلسلة . ¶ (الأول) : هو الرجل الفذ الذى يقود، فإن هذه القيادة الجماعية الواسعة لحركة الحياة من قبل مئات المبتكرين المبدعين أصحاب الأداء الجيد لا تغنى عن وجود هذا الرأس الذى يمتاز بالشمول وعمق الإيمان بالله وبالقدر وبالقضية، وهو مقدام قوى الشخصية، يقول فيفعل، ويصمم فيثبت، ويدق صدره فيقتحم.",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "متنوع الثقافة، مرهف الإحساس، حين يرى الجمال يستأسر له، ففيه من الشاعر والفنان خصال، لكنه رابط الجأش، فكأن له فى قادة الحروب مثالاً . ¶ وهو لين العريكة، فى غير ما ضعف، عنيد قوى الارادة، فى غير ما تكبر ويبوسة . ¶ كريم، إذ يغلب غيره العد، متوكل، إذ يقلق غيره المستقبل، حليم، إذ تبقى فى قلوب الآخرين الرواسب. ¶ سائح يرى، ومجالس يشافه، ومطرق يفكر. ¶ وهب له ذكاء وحياء ¶ طاف حول البروتون مع الألكترون، وذهب بعيداً إلى المجرات وأجرام السماء، وتأمل ما بين هذين العالمين، فآمن بالقدر حق الإيمان، وعرف سر حركة الحياة حق المعرفة، وله استئناس برؤى الصالحين ومذاهب المتفرسين، مع حرص على إشارات الملهمين، واستبشار بالفأل الحسن. ¶ فهو بذلك كله من صناعة الحياة على خبر، وله فيها سهم، وقد جعلته يقينه بأن الحياة لا يصنعها إلا ألف صانع: ملتقى لهؤلاء الصناع الألف وألوف من ورائهم، يطيعونه ويوالونه عن قناعة ورضا واختيار، بما عرفوا من حرصه على جماعية الرأى والدور والاداء تبعاً ليقينه بجماعية صناعة الحياة، فهم معه على تعاون وحسن ظن وطيب علاقة وتقديم، وهو معهم على وفاء واحترام، وبه يتم السير الجامع والانتظام . ¶ هذا الأول، وأما (البقية) فهم رجال قلة عصبة واحدة، يمثلون المجموعة العالية الفكر، المجتهدة المخططة الرقيبة، ذات التربية العميقة، والعلم الواسع، فهم فرسان الفوارس. ¶ إن لمعة الفكر هى التى تقود العمل، والفكر المقلد لا يقود، بل يشطح أو تصل حلوله متأخرة وناقصة، وإنما الفكر الاجتهادى الابداعى هو الذى يقود ويدق باب المستقبل، وهذا الفكر الاجتهادى الابداعى إنما يؤسسه وقوف مع أى القرآن الكريم، ولبث مع سيرة النبى صلى الله عليه وسلم وقوله، وفحص لمذاهب المسلمين السالفين والمحدثين، ومعرفة بأخبار التاريخ والحضارات، واطلاع على آفاق الفلسفات والتأملات العقلبة، وجرى مع خيالات الشعراء ونبرات البلغاء، ونظر فى صفحات الجمال.",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "إن هذا الفكر المتقدم الاجتهادى لا يقدمه سواد الدعاة وجمهورهم، وإن كان كل واحد منهم يعلم جانباً من ذلك أو جوانب ربما، كما أن القيادة لا تقدم هذا الفكر، أو يفترض فيمن يكون كذلك أن يكون قيادياً، وذلك لأن القيادة منشغلة بالاداريات وترهقها هموم منوعة، وأنها دائمة الملاحظة لساحة السياسة وترصدات العدو. ¶ لكنها مهمة مجموعة ليس لها صنعة غير الفكر والحوار والقراءة والتأمل ولقاء الغير والرحيل إلى المؤتمرات واصطياد الخواطر وتأليفها، وأحسب أن هذه المجموعة هى القيادة الثانية، وهى ضمان التخطيط الحسن، وليسوا هم لجنة التخطيط، وهم ضمان التربية الحسنة، وما هم أعضاء لجنة التربية، وضمان الرؤية السياسية الواضحة والاحتياطات الأمنية الكافية والاستثمارات المالية الرابحة، وليسوا هم رجال لجان السياسة والأمن والمال، ولكنهم عصبة فكر فقط، مهمتهم إتحاف القيادة واللجان بالاقتراحات وإثراء الخطط بأنوع الخيارات، مع نظرات ناقدة، وتحليلات تستقصى جذور المسائل ومقدماتها فتبرزها، وحين تواجه الدعوة ما هو جديد من الأمور وطارئ طارف يعاونها هؤلاء بالقياس والاشتقاق والترجيح. ¶ حوار التخصيص فى دار الندوة وسوق عكاظ . ¶ وترافق الحاجة إلى هؤلاء الرجال الحاجة إلى أسلوبين :",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "(الأول) : الخروج من التعميم إلى التخصيص، فى الفكر والمناهج والتخطيط والعمل، فقد أدى التعميم وظيفته الأولية المرحلية بنجاح، ولا أقول إنه كان دليل نقص، بل أشاع وجمع وألهب، ووازى مستوى الناس المدعوين وحاجتهم، بل ولم يحسن جيل الداعين غيره، واليوم تتفتح أبواب جديدة أمام الدعوة وآفاق لابد من ولوجها والبلوغ إلى الأقاصى، كما أن الدعاة قد نضجوا، وكل ذلك يتطلب هذا الميل إلى التخصيص، وليس يكفى اليوم أن نقول: لا يصلح آخر هذه الأمة إلا بما صلح به أولها، وإنما علينا أن نطرح حلولنا الجزئية لمشاكل الاقتصاد والسياسة وقضايا التربية والتنمية. وليس يصبح أن نستمر فى مناهج العواطف والحماسة، وإنما على منهجنا التشعب لانتاج صناع الحياة. وعلى خطتنا أن تكون مجموعة خطط، لكل حقل وميدان خطته الاستراتيجية البعيدة المدى، والمتوسطة والقريبة التعبوية . ¶ (الثانى) : تكميل العمل النظامى التربوى الخلفى للدعوة بأعمال أمامية مؤسسية، وإعطاء هذه المؤسسات دوراً أكبر مما مضى، فإنها مدارس تعلم الحياة وأسرارها، وشرفات تطل على ساحة الحياة، ومراصد، ومنافذ، وقنوات، ومسارب، ومصاعد، وجوامع ومصانع. وانتبه إلى وصفى لها بالتكميل، فإنى أعنى ما أقول، فإن هناك من مستعجلة الدعاة من اشتط وتطرف فى الحماسة للعمل المؤسسى وبالغ، فدعا فى غمرة حماسته إلى إلغاء الصفوف الخلفية ومحاضن التربية، ولم يسأل نفسه: من ينتج له جيلاً آخر للمؤسسات إن أراد؟ وكان شطط آخرين قالوا بأن الدعوة يقودها أصحاب المؤسسات، وتغافلوا عن أتقياء أخفياء بالوراء، كأن الضرورة الأمنية تجلب جريرة، وما ثم جريرة، وإنما الجريرة فى الذهول عن التكامل. ¶ ضحايا الاندفاعة الأولى لا يلغون صواب الخطة",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "ومثل هذا الذهول والشطط والتغافل هو الذى ولد جفلة لدى كثير من نبلاء الدعاة وسادتهم من هذا النمط الذى ندعو إليه من الأساليب والخطط وطرق أبواب صناعة الحياة، وتحملهم على التشدد والبقاء على القديم قصص كثيرة من ضعف بعض الدعاة بعد تصديهم للظهور وحصول المكانة والجاه لهم داخل محيط الدعوة وخارجه، بحيث أصبح هؤلاء النبلاء يتخوفون أن يحل بإخوانهم الذين يبرزونهم إلى الحياة العامة لصناعة الحياة ما حل بإخوان لهم من قبل من غرور وتكبر وتفلت واستقلالية، وما يصحب ذلك من لفظ خشن وبطر وترف ورقة فى الدين، ربما. ¶ ومع المتخوفين حق، ولكن هذه السلبيات لا تعالج بالحجر، وفى اللبث داخل الأسوار القديمة تفويت مصالح وتأسيس وساوس، ولابد من التوكل واقتحام هذه الآفاق الجديدة وعدم القياس على هذه السوابق، وأن ظنوناً عديدة وتأويلات صحيحة تشجعنا على ذلك. منها : ¶ (أولاً) : إن التوعية لم تكن كافية فى تفهيم هذا النمط من العمل وتحليل آفاقه الخططية، والداعية قد يملك حماسة تقوده إلى صناعة الحياة ولكن يعوزه فهم كيفية الأداء ومكانة عمله من جوانب العمل الأخرى، فيتنكر، ويبدو منه الجفاء، وتزداد اليوم مصادر التوعية الحركية ومعرفة فقه الدعوة، وفى ذلك ترويض للنفوس الجامحة، وتحجيم للخيالات الواهمة .",
            "page": "86",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "(ثانيا) : إن الدعوات تمر بمرحلة مراهقة كما هو الحال فى الأفراد، فإنه إذا انتهى التأسيس: نشأ تفكير ذاتى غير متكلف يفتش عن أبواب الانفتاح، وفى المرحلة الأولى من هذا التفتيش تكون هذه المراهقة، ومن صورها: الدخول دون تدرج فى أبواب انفتاحية عديدة مرة واحدة، فتصعب الرقابة ويقل التوجيه القيادى، ومن صورها : ممارسة الانفتاح دون التوعية التى نقول بها، فتكثر الأخطاء، فيكون التلاوم، ويكون الانتصار للنفس وطلب الاستقلالية. ومن صورها: تبدل القناعات ونقض الخطط بسرعة مع أول بوادر المصاعب، فيتولد قلق فى الأداء وتبدل فى اليد الماسكة بالمؤسسة ، فينفر بعضهم. ¶ (ثالثاً) : لم يكن الاختيار دقيقاً فى كثير من الأحيان، فكأن التفاصح وكثرة ما يلوكه اللسان من اصطلاحات التطوير والتخطيط والسياسة كان هو شرط الانتقاء، وغفلت القيادات عن دعاة متواضعين أوفياء أكثر ذكاء وأرجح وزناً، بل ربما اعترفت بعض القيادات بأنها كانت تختار أجود الدعاة لميدان التربية الدعوية، وتزهد بمن هنالك ممن لا يصلح للتربية أو من الضعفاء فتهبهم إلى العمل العام، وبذلك تكون قد شجعتهم من حيث لا تدرى على التفلت ومواقف الغرور وأعانت الشيطان عليهم. ¶ (رابعاً) : كان الفرد بعد الفرد يبرز لميدان العمل العام، ومن شأن الفرد أن يستوحش لوحده إذا لم يجد الأنيس المرافق، فيضعف، بينما إذا برز سرب كامل كما ندعون الآن فإن الوحشة تزول ويكون الاستئناس، بل وتكون الرقابة أيضاً، بعضهم على بعض، فإن من لا يستحى من الله تعالى قد يستحى من الناس، وهذا معنى حيوى مطلوب أيضاً . ¶ (خامساً) : إن كل ظاهرة سلبية تحتاج إلى تحليل ومعرفة لجذورها وأسبابها، وهذا ما لا يأتى به إلا مؤتمر دعوى يشارك فيه أهل الرأى والخبرة الطويلة، وأحسب أنه لم تعقد فى الأقطار التى تشكو تفلت البعض مثل هذه المؤتمرات، ولو عرفت الأسباب لوضعت الحلول المناسبة، وما من داء إلا وله دواء .",
            "page": "87",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "بل هو الله سبحانه ، لست أنا ولا أنت ¶ ومع ذلك تبقى الموعظة لصناع الحياة واجبة، فإن الشيطان قريب من ابن آدم ويجرى منه مجرى الدم، وقد يزين للبعض ويجعله يكثر أن يقول: أنا، أنا. ويقول: من السواد الأعظم؟ بل الخطط أنا وضعتها، والأعمال أنا نفذتها، والآراء انطلقت من قريحتى، والبلاغة سالت من لسانى، وأنا صنعت الحياة، ويشهد لى محمد أحمد الراشد! ¶ بل أنا برئ من هذا المدعى، ولا أشهد له، وإنما أشهد أن لا إله إلا الله، وأن محمداً رسول الله، وأشهد أنه بفضل الله صال وجال، وهو الفقير الضعيف، ثم بفضل الدعاة وأموال الدعوة ودعاية الدعوة، ولولا أن الدعاة زاملوه لاستوحش الطريق، وكل طبقات الدعاة لهم عليه فضل حتى الأمى منهم، بدعائهم له. ¶ ومن أصل الإيمان أن يعتقد المرء: أن محبة العباد له واجتماع القلوب حوله لا يؤسسهما عمله هو ولسانه وبيانه، وإنما ذلك محض هبة من الله تعالى وتفضل، يهب لمن يشاء قبولاً بين الناس، ويخفض أمر وسمعة من يشاء، بحسب ما فى القلوب من نية وبذور خيرية أو فضولية، كما فى الحديث الصحيح عن النبى صلى الله عليه وسلم حين قال : (إن الله تعالى إذا أحب عبداً أمر ملائكته أن ينادوا فى الناس أنى قد أحببت فلاناً فأحبوه، فما يصبح أحد أو يمسى إلا وهو يحب ذلك العبد، وإن الله إذا أبغض عبداً أمر ملائكته أن ينادوا فى الناس أنى قد أبغضت فلاناً فابغضوه، فما يصبح أحد أو يمسى إلا وهو يبغض ذلك العبد.)، أو كما قال عليه الصلاة والسلام .",
            "page": "88",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "والمفروض أن يتعظ كل داعية بهذه الحقيقة، وأن يصلح ما بينه وبين الجماعة ليصلح أمره مع الله، لينال المكانة بين الناس، كما أن فى هذه الحقيقة كل التطمين للدعاة أن لا يخافوا من مشاكس يتحدى، وأن لا يحسبوا طويل حساب لمنخزل ينافس ويدعو لنفسه ويخذل فإنه غير واصل إلى نتيجة بإذن الله، وسيبذل الجهد كل الجهد ويستعمل كل طاقاته وأوقاته وأمواله ثم يؤول إلى لا شىء، لافتقاده الملائكة الذين ينادون فى الناس بحبه . ¶ ونصيحة أقولها للقيادات : إن غرور بعض الدعاة إذ هم يصنعون الحياة وإذ هم يرون أنفسهم فى مكان الوجاهة يجب أن لا يمنعنا من المضى فى هذه الخطة، لأن عملية صعود سلم التطور الحضارى والدعوى كفيلة بالغربلة، وسيأتى جيل أفقه منهم وأركز وأنضج وأوفى للجماعة وأعمق شكراً لله، ويكطون هؤلاء قد أدوا دورهم القدرى الذى كتبه الله عليهم، فإن فى أصل سنة الحياة أن ندفع ضريبة التطور على شكل نفر يتساقطون، وهؤلاء هم الضريبة، وسيأتى الله بعدهم بقوم أعلم منهم وأظهر تواضحاً وأحرص على أجر اللبث فى الصفوف الدعوية. ¶ المؤمن يصافح ويصالح ¶ إن خطة صناعة الحياة خطة معظمها إيجاب ونفع، ولكن المحنة التى فيها وجانب السلب والضرر يتمثل فى احتمال غرور بعض صناع الحياة وتفردهم من بعد الانتماء وظنهم أنهم يقدرون أن يفعلوا ما يفعله أنتماؤهم الجماعى، وقد عرفت وجه وهمهم ونسيانهم أن الفضل كله بيد الله، يعز كمن يشاء إذا رأى منه الوفاء، ويصرف الناس عمن يشاء ويجعل أمره بائراً إذا رأى منه الجفاء، وما عرف داعية هذا الميزان الايمانى القدرى إلا ازداد التصاقاً بالجماعة، وتواضع، والتزم وتبرأ من ادعاء الحول والقوة، وأيقن أن لا حول ولا قوة إلا بالله . ¶ هذا هو السلب الأول .",
            "page": "89",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "وأما السلب الثانى- وما أحسب وجود ثالث- : فهو جفلة الذى يتصل به الدعاة ويطلبون منه الولاء فإن الذى يقرأ هذا الكتاب ويعرف أننا نقيسه بقياس التابع الموالى الدائر فى الفلك يكون أحد عنصرين: عنصر يقول: ولم لا؟ نعم أكون تابعاً بالحق، وعلى سنة الإيمان، والحياة الإسلامية كلها تعاون، ومن كان له فضل الاستاذية على وتعليمى الأدب الشرعى فبحق يطلب أن أواليه وأوافقه وأحب من يحبه وأستشيره فى أمورى وأتحرى له المصالح وأدفع عنه الضرر وأعينه باللسان والجهد والمال، وما أجده قد طلب منى عسفاً، وكما آكل من غرس يده اليوم سأغرس غداً ويأكل غيرى من غرس يدى، وما يزال الخير سنداً يتواصل ويستمر، والجيل من الجيل يستلم الراية، والحمد لله الذى أتاح لى الارتواء، وجعل لى مكاناً فى سند الرواية، وآمل أن يمنحنى من بعد شرف السقاية. ¶ وأما العنصر الآخر فيحيص متملصاً ويضجر، وتأخذه عزة خادعة ونوبة شمم وأنفة، فيشمخ ويقول: قد قللوا قدرى فجعلونى تابعاً، وأنا ابن جلاً وطلاع الثنايا، وحفيد الأكرمين وسليل الشرفاء، وجدى فلان، وخالى علان، فلا والله ما تبعتهم ولا أمنحهم هذا الولاء، بل أنا الأول المقدم والحر المستقل. ¶ ولنفسه ظلم هذا الحسيب، وقد اختار التسكع يظنه الحرية، فإنا ما جئنا ننازعه الشرف، وإنما نجيؤه مسلمين مسالمين محيين، ونطلب منه النزول إلى ساحة خدمة الإسلام نحن وإياه على أخوة وسواء، فإن كان مثلنا فى العلم والخبرة: فهو من صناع الحياة لا ضير، وهو المحور والقطب والبؤرة. وإن كان دوننا فى العلم والخبرة: فالعلم قائد، ولذى الخبرة إمرة، وما ندعى فى ذلك إرثاً من جد أظهر شرفاً من جده، ولكن الله قد حكم بين العباد، فمن قدمه الشرع تقدم، وتضم المتقدم والمتأخر قافلة، والجميع رهط الإيمان، يتكافلون ويتناصرون . ¶ صناعة الحياة تجديد وإضافة .... ولا تنازع العرف القديم",
            "page": "90",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "والمعنى الجديد الذى يحمله نظرية صناعة الحياة قد يسبب ظنوناً بعيدة لدى الدعاة، ويفجر الكثير من التساؤلات، ويتوهمون لزوم ما لا يلزم، ووجوب تضييق واسع يسيحون فى جنباته . ¶ وليس كذلك الأمر، وأعراف الدعوة المتوارثة كلها صحيحة، وخطة الدعوة فى الاتصال والاحتفال والتربية الأسرية صواب لابد من مواصلته وإمضائه والحرص عليه، وإنما يأتى أسلوب صناعة الحياة مأتى التكميل والتحسين والتطوير، بل هو التذكير بحقيقة دعوية كبيرة ما زال الدعاة يتقبلونها لما كانت تأتيهم بالطريقة العفوية، ولطالما قاد الاجتهاد الشخصى بعض الدعاة إلى نصب أنفسهم صناعاً للحياة، فعرف الله صدق توجههم، وكان لهم تمكن وإبداع، فقبلهم المجتمع الدعوى الخاص والمجتمع الإسلامى العام بصفتهم هذه قبولاً مسترسلاً هادئاً بلا ضوضاء، وللدعوة بالأمس واليوم أجيال من النبلاء بعدد وافر على هذه الصفة، وهم من أهل الصنعة بحق، من بين مجاهد وواعظ وشاعر وذى فكر، وما زدنا هنا على أن اكشتفنا ذلك ونطقنا بالترويج والتعميم وإبداء المساعدة القيادية فى ذلك، كمثل خبير زراعى يلاحظ إذ هو فى حقله التجريبى قوة فى خصائص نوع من البذور، فيحسنها ويستنبتها وينشرها.",
            "page": "91",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "فمن الأسئلة التى تثار: سؤال عن هذه الطريقة: هل هى إلغاء لدور الجماعة، وتحويل الأمر على عاتق أنفار الصانعين مهما ازداد عددهم أو قل؟ ¶ والغرابة واضحة فى هذا السؤال الذى سببه تحميل الكلام ما لا يحتمل، ولا يغنى عن وجود الجماعة بقيادتها وعلاقاتها شىء آخر، ولا يكون بعض أساليب الأداء هو البديل عنها، كلا، بل الجماعة حق، ووجودها واجب شرعى ومصلحى، ببراهين النصوص والعقل، وما طريقة صناعة الحياة إلا وسيلة لزيادة المقدرة الانتاجية لدى الدعاة، ويظل دور الجماعة يتأكد فى حقلين على الأخص: حقل تربية صانعى الحياة هؤلاء وتسهيل تنفيذهم لأدوارهم من خلال المناهج المتخصصة والحث والرقابة وإبراز الأستاذ القدوة فى كل فن. وحقل السيطرة على الأداء المتنوع فى الساحة الواسعة وإحلال الانسجام فيه والتوافق وتركيزه فى المكان أو الزمان ليحدث أثره من خلال الزخم المجتمع.",
            "page": "92",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "ثم يثار سؤال: هل هذا توجه ينفى أن تكون الدعوة جماهيرية ويجعلها جملة تجمهرات صغيرة وتجمعات عديدة، كل صانع ومن معه؟ ¶ ولم يكن المقصود هذا، مرة أخرى، فإن المعايير الخططية والتدرجات المرحلية إذا سوغت الصفة الجماهيرية فهى سائغة عندنا لا ننكرها، ولكن فى طريقة صناعة الحياة ربط بالولاء الواعى القوى الخاص الذى هو أقوى من الروابط العاطفية الحماسية القصيرة المدى التى يولدها العمل الجماهيرى عادة، ولا بأس أن تكون هناك أساليب فى عملنا تؤدى إلى هذا الولاء العام للجمهور لنا، من حفلات ومسيرات ومخاطبات إعلامية ونبرات إثارة لاهبة، ولكن هناك خط إمداد والتقاط خلفى أولى يمثله صناع الحياة، ثم خط تركيز خلفى ثان تمثله التربية الأسرية، ثم خط تطوير ثالث يمثله البناء التخصصى لصناع حياة جدد، ينزلون إلى الميدان مرة أخرى صناعاً وقد كانوا قبل سنوات فى سواد الجمهور، فتكون الدورة الحياتية- التى هى سنة المخلوقات - تامة دائرة سائرة، مبرهنة فى النهاية على ما برهناه فى البداية من تعلق الاهرة الدعوية بالظواهر الكونية القدريةـ، وسبحان الله أولاً وآخراً . ¶ ويتساءلون: هل هذا إلغاء لدور التربية العقائدية واللجوء إلى ربط الناس بنا من خلال المصالح والخدمات، بما يقدمه الطبيب أو المهندس أو التاجر؟ . ¶ والجواب: كلا، فلسنا مثل الأحزاب الغربية فى البلاد الرأسمالية التى تتسابق إلى كسب الناس من خلال تقديم الخدمات، وإن كانت خدمة الناس من الحق، وهى من فضائل الإيمان، وخير الناس أنفعهم للناس، ولكننا نميز معنى التمايز، وحبنا وبغضنا هو فى الله، والمسلم أخ لنا، والملحد نعاديه ونكبته، ونحتكم إلى الشرع إذعاناً لله تعالى وطاعة، ونغرس فى الناس هذا امعنى من الامتثال والتسليم، ونضع القرآن فرقاناً بيننا وبين قومنا وحكامنا، والجبار المتعجرف عندنا صغير فى أدنى التضاؤل، والضعيف الموحد كبير فى ذرى التسامى والله أكبر.",
            "page": "93",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "كل هذا عندنا واضح، ولكننا كدعاة مسلمين نرشح أنفسنا لقيادة الحياة بدل الفاسق والعاطل والخامنل والخائن واللاهى والظالم، والاجادة المهنية التى حرصت عليها نظرية صناعة الحياة إنما هى لفتح خط التعامل مع الآخرين ، وتراد كوسيلة مبادأة، وهى مثل جهاز هاتف يرفع الداعية سماعته ويقول للآخر: آمن بالله وكن مسلماً وانتصر للمسلمين. فليس جهاز الهاتف غاية، ولا هو المنتهى، وما هو إلا آلة ووسيلة وسبب سماع ومواجهة وحوار، وعلى معدن الكلام وموضوعه التعويل، والله الهادى . ¶ وكان (عبد الحميد) يوماً ما من الناشئة الذين معى، تغمره لذة البداية، فتأجج حماسة بعد درس شرحت فيه قول نوح عليه السلام: ((رب إنى دعوت قومى ليلاً ونهاراً))، وأسف لأنه لا يستطيع الوصول إلى فتيان فى الحى الذى يلى حيه، فتفتق ذهنه عن وسيلة: أن صنع الحلوى التى نسميها (المكاوية) وذهب يبيعها بثمن بخس لهؤلاء الفتية الذين رنا إليهم، فأصبح الخط بينه وبينهم سالكاً، وأصبح يشافههم متى شاء، ويبشرهم بالبشائر الدعوية، وصار لهم معلماً وهو القرين. ¶ والناس تنتظر منا الخدمة، وتظن فينا ظن الخير، وقد كنت ذات صباح جالساً بديوان جمعية الإصلاح، فجاء شاب يافع قال لى: أبى وأمى يتشاجران كثيراً، حتى صار بيتنا جحيماً، وأنا وأخوتى الصغار ضحية، فلعل الجمعية تصلح بينهما وتعظهما لنعرف معنى الحياة . ¶ فقلت : يا بنى، نخشى أن نتدخل فى خصوصيات الناس ¶ فقال : كلا ، بل أنتم اسمكم جمعية (إصلاح)، وهذا أول معانى الإصلاح: أن تصلحوا بين الأزواج، وإن لم تصدقوا إسمكم فماذا يا ترى تعملون؟ ¶ فأطرقت ملياً وقد أفحمنى وحجنى، وقلت له: بل أنت الصادق، وفهمك الفطرى هو الصحيح يا ابنى. ¶ وأخذته إلى رئيس الجمعية، وقص عليه القصص. ¶ وإن فهمنا لصناعة الحياة مشتق من مثل هذا المنطق الذى أحسنه هذا الفتى اللهفان بالبداهة.",
            "page": "94",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "ويخشى آخرون أن يخرج فن القصة صاحبه الذى يزمع صناعة الحياة فيكون قاصاً كالذين ذمهم أحمد بن حنبل، يحوم حول الكذب، ويرتكب المبالغات، وأن يمتلئ جوف شاعرنا صانع الحياة بالشعر، ولأن يمتلئ جوفه قيحاً خير له من أن يمتلئ شعراً. وهكذا يستخرج لكل فن عيباً وسلباً، ويستنتج أن هذه الخطة ذات خطر، وستؤدى إلى أن يكون القرآن مهجوراً . ¶ وهذه دروشة يابسة، وهى شنشنة المحدودين، كأن الدعوة إلى شىء تستلزم نقض غيره، وليس هناك تكامل وفهم شامل، والصحيح أن هذا الكتاب يورد خبراً من أخبار العمل الإسلامى، ومائة خبر آخر هى فى كتب مباركة لآخرين، وتحلية أجر القرآن وتلاوته واجب أوفته مواعظ الكثييرين،/ وليس من شأن كل كاتب أن يلتزم فى كتابه إيراد فهرست الإسلام والإيمان والاحسان كله لا يدع منه شيئاً، ولا أن يجعل صفحاته قاموساً، وإنما حسبه أن يورد الفكرة الطارفة، وأن يكمل النقص، وما يزال البعض يعيش فى وسوسة تجعله يدور بين الافراط والتفريط، فلا يخطر له معنى إلا استحضر نقيضه التام وطرفه المقابل، كأن لا وسط فى الأمور ولا اعتدال ولا حسنى، فما أن تطرب لشعر حتى يتهمك بهجر القرآن، وما أن تلجأ لمجاز حتى يحذرك التهويل، ولا أن تطلب بعض دنانير حتى ينسبك إلى عقوق الثورى وفضيل، وكل هذا من نقص المنهجية فى أسلوب الفهم والنقد والتقويم، ومن استيلاء الفوضى، والعجز عن إدراك الشمول . ¶ ويستفسرون: أهذه النظرية نقض لمبدأ القوة وأسلوب التغيير؟ ¶ ونكرر النفى، لكن آخر الدواء الكى، والمظنون أن تعاظم الولاء والاستقصاء فى جمعه عبر هذه الفنون المتنوعة لنصاع الحياة سوف لا يبقى حاجة لمثل ذلك، وسيكون زخم هذا الولاء وحجمه العظيم عاصفاً، لكنه عصف الهدوء والسلام . ¶ ويسألون : أهذه هى الخطة الوحيدة فى العمل العام؟",
            "page": "95",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "فنقول: كلا، وإنما هى شق، والشق الآخر المكمل المعادل يكمن فى (منهجية الانفتاح)، فإن الحياة يقودها قادتها وصناعها كما قلنا، فنصف هؤلاء الصناع تصنعهم هذه النظرية وتربيهم وتدفعهم إلى المزاحمة واحتلال مكان يمارسون منه التأثير، والنصف الآخر هم صناع القرار، ولهم ذكاء ومهارات وفنون، وقد جمعوا من الولاء رصيداً ضخماً، وواجب منهجية الانفتاح أن تصل إلى الصالحين منهم وتتفاهم معهم، لتحوز صناعاً جاهزين يمنحونها ما جمعوا بمبادرتهم، من بين عالم وواعظ وشاعر وإعلامى وتاجر وسياسى وباحث ومخترع وعميد عائلة وشيخ قبيلة ونبيل، فالمؤمن منهم يحس بالقرابة لابد، ويحن إلينا، فإن العرق دساس، والأشكال حلفاء، وهذه قصة أخرى مستقلة كاملة ذات أخبار وفصول وفروع، ليس هنا محل بسطها، ويكفينا الآن أن نعلم أنها تسير بموازاة صناعة الحياة، وأن الثنتين من خلفهما الخط الثالث الداخلى . ¶ ويقولون: لم نسمع بهذا من قبل، ولم ينفذ ؟",
            "page": "96",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "ونقول : شأن الأمور التطور، وليبلغ الشاهد الغائب، وتدوين هذا الكتاب جزء من الترويج لهذه المعانى، ومما لم يفطن له أكثر الناس أن عصر الصحوة هذا يشهد صحوة فى القيادات كما شهد صحوة الشباب الصاعد، وأن هذه المرحلة تشهد ثورة فى التخطيط والاستدراك على نقص الأمس، وقد بدأ ذلك يوم ولد العمل العالمى، والطاقات الإسلامية الكامنة تزداد اليوم انطلاقاً، ولكن الأعمال الجبارة تحتاج أن ننتظرها سنوات لتنضج، ونحن نعانى أمراً حضارياً صعباً وليس عملاً هامشياً أو مجرد وصول سياسى، وما كان للدعوة إلا أن تمر بمراحل النضوج المتتابعة لتطل اليوم على عملية صناعة الحياة من موطن الوعى والاقتدار، والله القادر، وهو للظالمين القاهر، وقد أذن الله تعالى للدعاة أن يشيع بينهم الابتسام من بعد الحزن، وشعارنا الآن إنما هو التفاؤل ورجاء الخير وانتظار النصر، ولا استثنى من تطبيق نظرية صناعة الحياة إلا الأقطار التى يسودها إرهاب وحكم تعسفى شديد الارهاق، فإن الداعية هناك قد لا يستطيع الاعلان عن نفسه او اعتلاء المنابر أو توزيع الأشرطة. ومع ذلك فإننا إذا استبعدنا هذا الاعلان فإن هذه النظرية قد تكون أصلح ما تكون لهذه البلاد التى تئن، إذ تتيح مجالاً لوجود مئات نقاط التجمع الدعوية بعدد وجود صناع الحياة حين يكون العمل التنظيمى صعباً، فتكون هى الحل للمعضلة على عكس ما نتصور. ¶ شىء واحد يلزمنا لذلك : أن ننشط وندأب ونسعى ونتحرك ونعمل !",
            "page": "97",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "وقد رأيت من خلال تجولى أن أوقاتاً كثيرة لدى بعض الدعاة يبذرونها، فيكثرون تبادل الزيارات العائلية مثلاً، فيصطحب الداعية زوجه إلى بيت أخ له، ثم آخر وآخر، فى سلسلة لا تنتهى، وربما يبيت مع زوجه وأطفاله الليالى ذوات العدد فى بيت أخيه، فيشغله. ورأيت إكثاراً من الولائم بأدنى مناسبة، وخروجاً جماعياً للعوائل إلى الحدائق والبرارى بنوع إكثار وتكرر، وما ثم إلا أحاديث أبعد ما تكون عن العلم وقضايا الإسلام، بل عن الأولاد والزوجات والأسعار والسيارات، وهذا النمط قاتل للقابليات والطاقات، وهو ضد منهجية صناعة الحياة، وفيه هدر للمال والوقت، وغيرنا يدأب ويبنى نفسه ويكتال من العلوم، ولابد من وضع حد لهذه الأعرف الخاطئة، ويلزمها فدائى فى كل مدينة يضرب عن حضور ولائم الآخرين ويتخلف عن بعض الرحلات ليقتدى به البقية، وسيتهمه إخوانه بقلة الذوق وربما بالبخل، ولكنه سيأطرهم على الحق أطرأً بذلك. وقد سألت بعض الدعاة من طلاب البعوث فى أمريكا عن صنيع الطلاب اليابانيين الذين معهم، فقالوا : ربما يلبثون فى مكتبة الجامعة إلى نصف الليل، وربما نام أحدهم وهو جالس علىكرسيه ويواصل الدراسة فى اليوم الثانى من غير ذهاب للبيت، فعجبت لحرصهم وقلة حرص بعض الدعاة على الأوقات. وشفعت مرة لداعية أن يقبله الأستاذ فؤاد سزكين طالباً بمعهده فى فرانكفورت: معهد تاريخ العلوم الإسلامية، فاشترط الأستاذ سزكين أن يشتغل الطالب ست عشرة ساعة يومياً، فرفض، ثم أرانى الأستاذ سزكين من بعد عدداً من الطلاب اليابانيين فى معهده وقد انكبوا على المخطوطات العربية يدرسونها ويبعثونها إلى الحياة وقد رضوا بهذا الشرط، فتأمل . ¶ ولست بالذى يدعو إلى فرط الجد الذى لا راحة معه، بل أرى التمتع بالمباحات والاصطياف والسياحة والراحة، وأفعل ذلك، ولكنى لا أرى الإسراف فى ذلك كما يسرف إخوانى.",
            "page": "98",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "وقد رويت لى رواية وعظتنى: قالوا: كان مدير سكك الحدي فى الزمن القديم فى العراق بريطانيا، فوضع أمامه ملف موظف مرشح للترفيع درجة وظيفية أعلى ليوقع عليه، وفى التقرير المرفق عنه أن من محاسنه أنه لم يطلب إجازة عشر سنوات، فصعق المدير وقال: ما هذا بشر، ويعاقب على ذلك، وأمر بتخفيض درجته الوظيفية أعتقد وجوب راحةالداعية كل موسم والترويح عن عائلته، ولكن الشىء إذا خرج عن حده المعتدل صار ضرراً. ¶ بل أنا أرى أن من تمام صانع الحياة لنفنسه أن يكون كالغربيين فى ممارسة أنواع الرياضة والتسلية، من المشي ولعب الكرة وركوب الزوارق، بل والطائرات الشراعية والبالونات إن استطاع وكان ميسوراً، وأن يصيد السمك ويتجول فى الغابات، لأن هذه الممارسة تزيده نشاطاً وقوة بدنية ونفسية، وترفع معنويته وتنسيه همومه، لا كمل المجالس المكررة التى تقتل النفس وتولد الضجر . ¶ وغايتى أن أقول: إن عنايتنا بأمرنا الدعوى ضعيفة، ولابد من إتعاب النفس فى ذلك، ولابد من بذل المزيد، ووضع حد لتمنيات الزوجات . ¶ وقد كنت فى الأيام الخوالى ألاطف إخوانى فأفتش على أحذيتهم! . ¶ ليس على نظافتها وصبغها ورونقها، كالتفتيش العسكرى، بل على استهلاكها وتقطعها والغبار الذى عليها، وأقلبها فأرى النعل، فمن كان أسفل حذائه متهرئاً تالفاً فهو الناجح، وأقول له: شاهدك معك: حذاؤك يشهد لك أنك تعمل وتغدو فى مصالح الدعوة وتروح، وتطبق قاعدة : (وجاء من أقصى المدينة رجل يسعى قال يا قول اتبعوا المرسلين)، وبكثرة حركتك تلف حذاؤك، فأنت المجتاز المرضى عندى. ¶ قال (صباح): قد والله بعد عشرين سنة يأخذنى تأنيب الضمير كلما رأيت حذائى لا غبار عليه، وأتذكر ذاك التفتيش!",
            "page": "99",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "فاختر لنفسك أخى أن تكون صباحاً، أو أن تنام حتى الضحى، ولكن يلزمك أن تعرف أن علامة التوفيق: الكد والتعب والسهر، ولذة الأحرار إنما يفجرها البذل، ولو عرف المتجنبن المنعزل ما يغمر المتلف لنفسه فى الله من نشوة وفرح غامر لزاحمه وسابقه ونافسه، ولكن فاقد الشىء لا يعطيه، وقد يحرم المرء نفسه اللذائذ جهلاً أو إذا اختل عنده الميزان وكان حسابه غلطاً ... ¶ _________________ ¶ عواصم ¶ وإذ نحن على مشارف الانتهاء- وقد حصل لك تمييز الشبهات والأوهام وجواب التساؤلات والاعتراضات وعرفت الشروط - : يجدر أن ننبهك إلى جملة معان أساسية فى العمل الإسلامى هى من الأهمية بمكان، وتبرز كشروط تعصم نظرية صناعة الحياة من الشطط، وتؤدى إلى استقامة العمل وحمايته من الضعفاء والمتسلقين والمتمشدقين. ¶ فاعرف -سدد الله خطاك- : ¶ أهمية الانتقاء وضرورته، وأن التوسع فى طلب الولاء على طريقة صناعة الحياة لا يلغيه، فالدعوة دار لها داخل وظاهر. فالظاهر يسع كل أمة محمد صلى الله عليه وسلم، هم فى عرضات الدعوة متى وفدوا وكانوا بما عندنا من الراغبين. نبذل لهم المحبة والخدمة والأخوة بلا استثناء، ونرفق بهم ونحلم ونوسع الصدور. ولكن الداخل حرم، وهو مأوى الأشداء الثقات النبلاء الأمناء فقط، لأنه موطن اتخاذ القرار واختيار الخطة والأسرار، وأى تساهل فى ذلك قد ينتج عنه الانحراف، ولذلك لن يصل له إلا القديم الولاء، العابد المتواضع، العفيف اللسان، إذا آتاه الله من الذكاء والشجاعة مقداراً، ووهبه قوة الشخصية وجودة الصفات الفطرية .",
            "page": "100",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "وأهمية الخط الخلفى، حيث تربية الرجال، فإن المؤسسات والواجهات لا تلغيه كما يتوهم البغض، لأنها مجال عمل عام كأوسع ما يكون التعميم أحياناً، لا يكون فيها الانتقاء، ولا الشرط المتشدد، ويطرأ على عضويتها وأنماط عملها تأول لا حدود له، وترخص، وتمرير لما هو خلاف الأصول والقياس. ومذهب العمل فيها لا تضبطه قواعد وثوابت وأعراف راسخة، بل الأذواق المحضة وموازنات المصالح الموسمية والانتخابية، وربما حتى الولاءات الشخصية، وكل لجنة إدارية جديدة تبدأ بإلغاء خطة وقرارات اللجنة التى سلفتها، فلا يكون استقرار العمل والاجتهاد، وإنما القلق والتبديل هو الغالب، وقد تحدث رياح عاتية بسبب الإفراط فى الشورى ومعانى الديمقراطية وتدخل الجدد فيما لا خبرة لهم به، أو تحدث ضغوط تحركها الأهواء، والخطة الدعوية ترضى بعمل الواجهات رغم كل هذه السلبيات باعتبارها بيئة أولية للتدريب وإنما العواطف وتأسيس العلاقات، ولكنها لا ترضى بأن تتجاوز قدرها وحدودها، ولابد من وجود الصفوف الخلفية التربوية، حيث أهل النقاء والالتزام، وحيث الثوابت والاستقرار. بل وفى معظم الأحوال يجب استتار هذه الصفوف بسبب الضرورات الأمنية، حتى فى الغرب حيث يظن البعض أن الحرية قائمة، لأن تبادل المعلوماتم ع الشرق قائم، وانتشار عناصر الجاسوسية حاصل، ومن أخطر التوجهات ما يفكر به البعض من تحول الدعوة فى الغرب إلى العلانية وصيرورتها حزباً، إذ أن القوانين الغربية تلزمها آنذاك بقبول كل راغب فى الانتساب، فتتميع الأمور وتختلط، وقد يصح أن تكون العلانية فى بلد مشرقى معين، للظروف الجيدة فى ذلك البلد، ولكن كيف يصح ذلك فى الغرب وقد أتى الدعاة من جميع البلاد واختلطت المصالح؟ ¶ وليس الحل فى أن تعزل المقيم عن الطارئ، لأن الطارئين هم الأكثرية، وهم الأقرب فى الأغلب إلى تحقق الأوصاف فيهم، لجودة تربيتهم المشرقية التى لم تنحت أيام الغرب منها بعد، ولكل ظاهرة عامة شواذ لا تصلح",
            "page": "101",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "للقياس وتبديل الميزان، والحل الذى هو خير من ذلك كله: أن يبقى مصنع الرجال الخلفى المستتر، لا يمسه ترخص ولا إعلان ولا تبديل ولا تسهيل، وأن يبقى مصدراً للقرار، وتكون هناك واجهة من بعض المقيمين على شكل حزب أو جمعية، ويكون فى أجوائها من المرونة ما يؤهلها لتعاون إسلامى عام، ولا ضير فى ذلك ما دامت لا تعدو قدرها ولا تتحكم بمصائر الدعاة . ¶ وأهمية القيادة فى العمل الإسلامى، وأن جودة عمل صناع الحياة لا يلغى دورها، ولابد من طاعتها، والصدور عن أمرها، فإن صانع الحياة يبقى فرداً مهما أوتى من علم وقوة وفن، وهو بحاجة إلى أن يضم جهوده إلى جهود الآخرين ليتولد الضغط الإسلامى، وهذا الضم تلزمه مفاصل تنسيق وميادين اجتماع وتبادل خبرات وتكامل أداء، وكل ذلك إنما يمر عبر القياة، وعنها يتوزع، فهى قلب العمل وأداة الانسجام والتناغم وطريق المناقلة وحزام الربط، فوق أنها الرمز العاطفى الذى يملأ الحاجات النفسية للعاملين، وركن الاستناد الذى يسند المتعب ظهره إليه، ولا يستطيع الداعية من صناع الحياة الاستغناء عن جزء من ذلك فضلاً عن كله، وكل البراهين الشرعية والعقلية لوجوب العمل الجماعى تصدق على وجوب طاعتها أيضاً ووجوب بروزها وشخوصها وسيطرتها على العمل، وبعض ذلك من بعض، وكل نزعة إلى استقلالية المؤسسات ومجاميع العمل تعتبر توهيناً للعمل وثلماً لوحدته، وتفتح مجالاً واحتمالاً للشذوذ والإغراب، وما زالت سنة التأمير تجلب البركة للدعوة، وترفأ الفتوق، وتستدرك على أنواع الخلل .",
            "page": "102",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "واعرف - بوركت - أهمية الإسم الدعوى الذى غدا عريقاً، وصار علماً معروفاً واضحاً، وعنواناً لمناقب شتى وفضائل منوعة، والتصق به تاريخ من الشرف ناصع البياض، حتى تركزت فى هذا الاسم المبارك قيمة معنوية كبيرة تعدل لوحدها قيمة العلوم والآداب والمعارف والفنون التى يستعملها صناع الحياة مجتمعين، ومن التفريط والتبديد والتبذبير أن تزهد مجموعة بهذا الاسم وتذهل عن هذه الذخيرة فيه وتحاول انتحال عنوان جديد يبقى أشبه بالنكرة إلى عقود من السنين، والحريص يفخر بنسبه، ويلوذ بالشعار، ويستظل بالراية، ويصدح بالهتاف، وأما المتبرئ المنكشف فتلفحه الشمس ربما، وتصعقه الصواعق . ¶ وأهمية الانتساب العالمى، فقد ذهب وولى عهد القطريات والجزئيات والإقليميات إلى غير رجعة، فلا جزأرة ولا تعريق ولا سودنة ولا تمصير ولا تكويت ولا أمركة، وإنما هى الرحاب العالمية الشاملة فحسب . ¶ وخطبنا متحمس يوم بدء العمل العالمى فقال : كان العالم وما زال يحكمه البيت الأبيض والكرملين، واليوم يطرأ التنظيم العالمى كقسيم ثالث مكافئ . ¶ فقلت له : قد استعجلت وبالغت أخى ! ¶ فقال : فالوكالة اليهودية ومجلس الكنائس العالمى يتقاسمان التأثير ونحن القوة الثالثة المقابلة إذن .",
            "page": "103",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "قلت : نعم ، الآن ، بل وليس وراء ذلك من الإيمان حبة خردل إن لم ننزل أنفسنا هذه المنزلة وإن لم نفهم لحركتنا هذا الدور . ¶ وما زالت هذه قناعتى وعقيدتى، وما زال العمل العالمى يؤكد نفسه ويمدد آفاقه ويفتح فتوحه، ولا يضيره أنه لم ينضج بعد، كفإن من شأن التوجهات العظيمة أن تحتاج لوقت وصبر وتلك ظاهرة حيوية مطردة وحقيقة كونية متكررة، والمجموعة التى تختص باجتهاد غير اجتهاد السواد الأعظم وتحاول إنفاذ اجتهادها ومذهبها من خلال التفرد والانخزال إنما تحكم على نفسها بالتضاؤل على المدى البعيد وإن راج أمرها لحين عند العاطفى، وصانع الحياة الذى لا يستند إلى هذه الهيبة العالمية إنما يفقد عاملاً من عوامل قوته وتأثيره . ¶ وأهمية الفكر الإسلامى الملتزم الذى لا يتتبع الرخص يحرص عليها، ولا يتكون من تلفيق يستعير من كل مذهب أيسر أقواله وإفتاءاته، ليوافق الهمم الواطئة والنيات الباردة، فيكون فكراً ممزجاً ليس بالمحض، ومختلطاً ليس بالذى صفته الصفاء، بل الواجب أن تسيطر علينا منهجية فى الاجتهاد والاستلهام تحرص على التفسير المتواتر الراجح للآى، وعلى تتبع الحديث الصحيح وقول جمهور الفقهاء.",
            "page": "104",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "وأهمية فقه الدعوة التأصيلى، الذى يرجع بأعرافنا الدعوية وأنواع علاقاتنا التنظيمية والتربوية ومواقفنا السياسية إلى أصولها الشرعية وأسانيدها الفقهية، ويكشف قول الشافعى فيها، وأحمد، ورواية السرخسى، وسحنون، ومقارنات العز بن عبد السلام وابن القيم، فإن قول السلف وافر فى هذه الأبواب، وفيه استقصاء وغناء، ولم يحوجونا إلى تقليد الديمقراطيات والفلسفات والأساليب الحزبية المحدثة . ¶ وأهمية التربية القيادية التى تأخذ بيد الجديد المجيد فى منهجية متدرجةن متتابعة تطوره وتنمى مواهبه وتروى له العلوم والتجارب والتاريخ والأسرار، حتى يستوى من صناع الحياة وتضعه فى طريق الابداع الذاتى والإتيان بالطريف المناسب، والذى يود الاستغناء عن هذه المعونة التربوية ولا يريد الاتكاد عليها - تكبراً وأنفة - قد يطول طريقه حتى لو وصل، وقد ينكبح ويعثر العثرات، والمتواضع المستعين فى غنى عن ذلك، وكلما ازداد شكراً وانتساباص للوفاء: زاد حخيره وتم له الكيل فى إكزال ووصال. والنبيه يميز من جهة أخرى بين اثنين يدعيان تربيته وإنضاجه: بين ثرى يرتاد له العلوم ويستنبط له منها أجود الرأى، ويروى له الأسانيد، ويخرج من جولته معه بحصيلة، وبين أخر يحاكى الجهد القيادى، فيسيح به فى وديان الواطف ويلهيه بصعاب المسائل والاصطلاحات وغريب اللغة وشواذ الافتاء ليفيق من بعد دهر على لا حصيلة ولا شىء ولا فوائد .",
            "page": "105",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "وأهمية استحضار معنى الاخلاص وتصحيح النية وتجريد القصد، ووعظ النفس بالتواضع والبساطة، والبراءة من الحسد وسخيمة القلب ومعنى السوء، وتعود شكر المحسن، من قرين مزامل وأتساذ معلم وأمير ناصح وممول باذل، واعتقاد أن الفضل كله بيد الله، والفرح بما يضيفه كل مؤمن إلى مسيرة الخير، والدعاء للآخرين، ورجاء الآخرة ومنا عند الله تعالى، وذلك لأن صناعة الحياة توصل إلى وجاهة وسمعة ربما، وصيت حسن واحتفال من الناس، فيكون العجب قريباً من القلب، والغرور ونسيان منة المنان. ¶ ثم أهمية الجيل القديم، وتقديم الرعيل الأول، والتبرك بالسابقين الذين كشفوا الدرب وارتادوا لنا وبكروا تبكيرا، وكلنا اليوم يرفل بما انتجوه وسطروه، ويستمتع بالأعراف التى أسسوها ورسخوها، وهم القدوات الفاضلة والنماذج النادرة والمعادن البراقة، حتى ألمى منهم ينتصب مدرسة فى تعليم آداب الايمان، وقد امتزجت مشاعر النبل بقلبه فغدا فى فن الأخوة والأخلاق أستاذاً، ثم ينبغ اليوم طارئ يسميهم بالمحاربين القدماء، ويطلب منهم الاعتزال وإفساح الطريق، ليصول ويجول بحرية. وهذا من الظلم للنفس والافتيات على حقوق الدعوة، فإن هؤلاء القدماء هم الذين يمنحون الحياة الدعوية لطائف معانيها، وبهم تتوطد أركان مبانيها، فاحترامهم واجب، والتبرك بهم فرصة، واستشارتهم غنيمة، والارتباط بهم طمأنينة. ¶ إن هذه العشارية العاصمة تعود بكل واهم إلى أرض الحقيقة إذا فهم أهمية بنودها، وتعداد محاسن الابداع والاجتهاد لا يعفى صانع الحياة من مراعاة هذه الشروط والانسجام معها مهما أتقن عمله وكان ماهراً فصيحاً . ¶ فانطلق ثابت الخطو أخى، واصنع الحياة، وارفع بناء الحضارة الإسلامية الجديدة، فإن المجال متاح، والناس تنتظرك، وقد أسرف الطواغيت فى الهدم، ولن تعد أقدارهم ذلك، ليتميز ما تصنع أيادى المؤمنين. ¶ ثم انطلق ...... على سنن الوفاء والولاء ..... ¶ _________________",
            "page": "106",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "وبعد ¶ فإنكم تسألون: ما هو الجديد فى هذه النظرية التخطيطية إذن؟ ¶ فأقول : الجديد كثير وافر، يبنى على الأصل القديم، توسعاً واشتقاقاً ومنحاً لبعض الأمور أهمية أكثر من ذى قبل . ¶ فمن الجديد فيها : منح العمل العام أهمية أكبر، والنزول إلى ساحة المجتمع وعموم الناس ما أمكن، ومحاولة ترك العزلة والانطواء فى المجتمع الخاص، وطلب الولاء من الناس بدل الطاعة . ¶ ومنه : منح بعض الدعاة أصحاب القابليات الجيدة والثنراء العلمى حرية أكبر فى التحرك والاتصال بالآخرين، وتقليل مشاركتهم فى تنفيذ الواجبات الدعوية الجماعية اليومية ليتوفر لهم وقت أكثر يتصلون فيه بالناس ويقودونهم من خلال ولاء واع وليس بالتجميع الجماهيرى العاطفى. ¶ ومنه : الاعتراف بعلوم وفنون كان يظنها بعض الدعاة ترفاً وأنها لا تفيد ولا تثرى المسيرة الدعوية، كالهندسة المعمارية، والخط، وفن القصة، والفلسفة، وعلم الآثار، والتصوير الفوتغرافى. وكذلك أعطاء أهمية أكبر من ذى قبل للأدب، والتاريخ ، والاقتصاد، والاعلام، وعلوم الاجتماع . ¶ ومنه : تكثيف الدور القيادى فى تربية العناصر الجيدة ليكونوا صناعاً للحياة من خلال منهجية شاملة ومدرسة قيادية، وإدخال العنصر الجمالى كعامل تربوى فى هذه المنهجية، وكذا الثقافة العامة . ¶ ومنه : جعل المشاركة فى البناء الحضارى مهمة دعوية أساسية . ¶ ومنه : رعاية وتشجيع كل جهد إسلامى وإن لم يكن صاحبه داعية . ¶ ومنه : محاولة حيازة الدعوة لأكبر كمية ممكنة من المال، والنزول إلى ساحة التجارة والصناعة والعقار وعموم أنواع الاستثمار. ¶ ومنه : التأصيل التخطيطى، والاقتراب من الفلسفة بالمقدار المسموح به شرعاً عبر رؤية وحدة المحركات الحياتية، ورصد المؤشرات الخلقية والايمانية الدالة على تماثل الموازين الحاكمة والمسيرة للحياة البشرية والمخلوقات والكون، وفهم ضرورة تناسق الخطة والتوجهات الدعوية معها .",
            "page": "107",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "ومنه : فهم دور الفارس الدعوى فى تحريك مجموعة من الدعاة ضمن دائرة حركته، وأثر ذلك فى علاج الفتور، وأن تهب الخطة الكثير من العناصر الجيدة لهذا العمل العام كما تهبهم للادارة التنظيمية . ¶ ومنه : محاولة تنمية الابداع والاجتهاد وجعل دورهما أكبر من ذى قبل، وتنمية ثقة الداعية بنفسه . ¶ ومنه : قطع تطلع الدعاة لحيازة مراكز المسؤولية فى الدعوة، والتوجه لإبداء أثر شخصى فى الحياة الإسلامية انطلاقاً من التمكن العلمى أو الفنى أو من أى منطلق إبداعى . ¶ ومنه : الدعوة إلى التخصيص فى الفكر والمناهج والتخطيط والعمل، وإلى العمل المؤسسى . ¶ ومنه : قطع التخوف من فشل التجارب السابقة فى هذا المجال والجفلة من انحراف بعض من حصل له جاه أو تعاليه على الجماعة وبيان أن ذلك كان لأسباب لا تطرد . ¶ وعدا ذلك فقد حوى الكتاب موازين فرعية كثيرة فى فقه الدعوة مبثوثة فى كل فصوله، وأخباراً علمية وتاريخية ربما لم يسمع بها بعض الدعاة من قبل، وطرائف وقصص، وحوى أيضاً مقاطع وصفية أدبية، كوصف الاجتهاد، والقائد الفذ، ومهمة الخطاط . ¶ ومع ذلك فإن هذه المعانى لا تصل بك إلى خاتمة قصة صناعة الحياة، فإن الأمر يبقى أوسع وأكثر تفصيلاً، ولم نقصد أن يكون هذا الكتاب جامعاً محيطاً، وإنما أردناه كالزناد الذى تنطلق منه شرارة البحث والحوار بين الدعاة فى مجالسهم وندواتهم ومؤتمراتهم، لعلهم يضعون النقاط على الحروف ويستقصون خبر هذه الصناعة الايمانية ويترجمونها إلى لمسات إضافية وتعديلية للخطط والأعراف الجماعية المناهج، بل ولعموم طريقة الفهم والتلقى وتقويم الناس والدعاة وتحليل الحوادث والظواهر واتخاذ القرار وتحديد المواقف والعلاقات.",
            "page": "108",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "إن فقه الدعوة يعتبر نقطة مهمة من نقاط انطلاق الحركة الإسلامية إلى التمكين، وينبغى تكثيف دوره المنهجى وإثراء مباحثه وتلقين الدعاة موازينه وقواعده، وأظن أن (نظرية صناعة الحياة) ستؤدى دوراً فى ذلك وتفتح باباً لخير آخر ننتظره من ذى تجربة، وقديم عركته الأيام، ودائب ألهمته المعاناة . ¶ والله ولى المؤمنين، وناصر العاملين، ومعلم الصانعين . ¶ والحمد لله رب العالمين ....... ¶ وهذه هى وصيتى الشرعية السنية إلى دعاة الإسلام أجمعين : أوصيهم بتقوى الله تعالى، وبصناعة الحياة .",
            "page": "109",
            "part": "1"
        }
    ],
    "t33341": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "صناعة الحياة"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "المقدمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "عناصر عديدة .... والولاء واحد"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "السلوكيات البشرية تماثل السلوك الذرى"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "على الولاء والطاعة جميعاً"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "النهاية يحتكرها المؤمن والمصلح والمظلوم"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "ويرزق من يشاء قرائن تخبره خبر الغد"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "نشتق فقه الدعوة من صفات الخلق وموازين القدر"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "بركة العلم الشرعى وأثره الثقيل"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "أما الوعاظ فهم الصنف الثالث من صناع الحياة"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "حروف ومنظار ومشرط"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "صفحات الجمال تهدى نفحات الاجتهاد"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "بين صرير القصبة .. ورنة الذهب"
        },
        {
            "id": "48",
            "lvl": "1",
            "sub": null,
            "tit": "فحتى متى نذهل …. حتى متى؟"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "التقعيد الجامع"
        },
        {
            "id": "53",
            "lvl": "1",
            "sub": null,
            "tit": "هى خصائص النفس منذ آلاف السنين"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "لمعة ...... ليس لها مثال"
        },
        {
            "id": "55",
            "lvl": "1",
            "sub": null,
            "tit": "إقتحم .... أنت لها"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "نحن الأمل ........"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "الهيمنة المحورية العابرة ."
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "يومها ستتزلزل الجبال ...... !"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "الذين آمنوا وعملوا الصالحات"
        },
        {
            "id": "63",
            "lvl": "1",
            "sub": null,
            "tit": "السنان اللامع"
        },
        {
            "id": "68",
            "lvl": "1",
            "sub": null,
            "tit": "وسلسلة الخطاطين صنعت الحياة ."
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "لمبدعون منا .... آل الدعوة"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "المنصور بنى ..... وحفيده حفظ"
        },
        {
            "id": "78",
            "lvl": "1",
            "sub": null,
            "tit": "وللآخرين بذل"
        },
        {
            "id": "82",
            "lvl": "1",
            "sub": null,
            "tit": "استدراكات وشروط"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "حوار التخصيص فى دار الندوة وسوق عكاظ ."
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "المؤمن يصافح ويصالح"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "عواصم"
        },
        {
            "id": "107",
            "lvl": "1",
            "sub": null,
            "tit": "وبعد"
        }
    ]
}