{
    "b33340": [
        {
            "id": "1",
            "nass": "تقريرميداني ¶ حين يبلغ الداعية أشده ، ويبلغ أربعين سنة : يبدأ بفهم الحياة حقا ، وليس قبل ، ويرى قسمه الله تعالى العقول والهمم والقلوب والنفوس والأخلاق على الناس والدعاة كقسمته الأرزاق ، ويبدأ وعي بعض سر الحكمة الربانية وجرياتها وأسترسالها، ورؤية قرائن الخبر والشر في الأقدار ، وتكون له عين نافذه تمنحه موازين بصائر وفكرا حرائر. ¶ …إنه طول الأيام . وتوسع المراقبة ، وتكرر الأشخاص ، وتنوع التجريب ، ينقل الداعية إلى نظر جديد ليس بملكه الشاب المبتدئ ، بل ولا الذي توغل المنتصف ويقتنع حينذاك بوجوب ترك الحديات الجازمة، والعاطفيات الحالة، والفا تونيات الجامدة، ليستبدلهن بقلب كبير رحب الأرجاء يستوعب كل من هنالك ، فيمد كف المصافحة ، ليس أصبع الإتهام ، ويتبع سد الذريعة ، لا السن بالسن ، ويعرف نيل سبق الرحمة الغضب. ¶ …أهلها : شجاع ومنسحب ، وكريم ومحاسب ، وذكي وبطئ ، ومبتكر ومقلد ، وطموح ومشتد ، وصبور وجزع فهم: متعب وسعيد ، ولا هث ونائل، فهم ثانية : معين ومستعين. ¶ …وواجب قبل العين أن يسمع كل هؤلاء ، وأن يعين أهل الإعانة على إتمام احساتهم ، وأن يرفق بالمحضر المحدود ، والمهموم الحائر، بينهما على اجتياز الحدود والأسرة ، والاقتباس ممن فضله الله بالعلم والمكارم تفضيلا. ¶ …الصواب يقال له: صواب : والخطأ : خطأ.. ¶ …يقالان تربية وتعليما وإرشادا ، ليكون الموفق اللاحق، إذا يصل- قرة عين للأعيان ، وسبب سرور للسابقين ، به يانسون ، وبوصله يبرهنون على أن سنة السير ماضية ، ولئن أ؛جم فاتر فتوقف فن لغيره الوثبات. … ¶ …ميزهم عبد القادر الكيلاني رحمه الله ، ورأي كيف: ¶ …( يصفطون على أهاليهم ، وأهل زمانهم، تتميز معانيهم، وتتنور مبانيهم ، ولهذا فارقوا الخلق، وزهدوا في المألوفات. ساروا إلى قدام)- ¶ …وهم الذين يحبهم الله تعالى ، ويأمر ملائكته أن ينادوا في الناس أني أحببتهم فأحبوهم. ¶ * نبض ومض ... يحددان هويتنا",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "…وعلى طرف أر: ثم نقيض لا يتمس له المقابل ، لأن شخصية الداعية إنما هي هبة من الله تعالى، يهب من يشاء الشخصية المحبوبة، ويجعل الناس والدعاة في فتور وصدود عن آخرين، ورب داعية نعاشره فنجد أبعاد تصرفاته وأخلاقه وأذواقه دقيقه حتى السنتيمتر ، بل حتى الملي سنتيمتر، لكنه ثقيل الظل لا تألفه النفوس، وكأن النية هي التي تميز عمل هذا عن هذا في روع المقابل النظائر المعامل، بعد إذ استويا في الظاهر ، ثم يزداد التمييز دقة ، فيشهد قلبك أن شخصا ينتصب أمامك فجأة هو من الدعاة ، ولربما تكلم بكلمة واحدة أو لم يتكلم ، ,أخر يحفظ رسائل الإمام وتجزم بأنه غرب دخيل. ¶ …وطلب قاصد لإحدى المدن مرة عنوان عين من أهلها يأنس به، فلم يعط، حذرا ، فوصلها بسيارته مساء يتلفت ، ووقف عند شاب ينتظر سيارة، يسأله عن مركز المدينة ، فقال الشاب : أركب معك أدل وأصل إلى بغيتي، فكر فقال : سبحان الذي سخر لنا هذا وما كنا له مقرنين، فقال له القادم: يسلم عليك أو فلان ، فقال ، وعليك السلام وعليه ، فتفرسا، فالتفت الومضتان ، فكانتا أقوى من ليزر.. ! ¶ …هو كذلك أمرنا: طابع لا يقلد ، ونمط لا يحاكي ، وهو أشبه بظاهرة المروءة لما سأل عنها سائل ، فقيل ،له تؤخذ معاملة ولا تؤخذ نطقا.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "…فمعنى \" الدعاة\" لا يوصف ولا تفصح عنه الكتب، مع أن ألفاظ المعرفين قاربت، وإنما حقيقتهم الدقيقة أنهم ( روح يسرى في هذه الأمة) كما وصفهم الإمام، وللروح نبضات، أو : هم سمت ونفس، وذوق ونسب، وترعف هذه الروح من التجارب والمخالطة وقصص الأعيان الأعيان أكثر مما تعرفها من المدونات والأسطر، ( ولذلك كانت كتب الأستاذ عباس السيسي أصدق كتب في وصف الدعوة ومعناها، وأقربها إلى الدقة ، وأعلاها عاطفة ، لأنها تتحدث عن يوميات وأمور صغيرة من سيرة الدعاة تكشف عن الحقيقة الكبيرة والهوية الفذة المستقلة ، وتجدها هي هي بمصر أو العراق ، وبالخليج أو الجزائر). ولذلك فإن إندساس الغريب داخل الجماعة صعب غاية الصعوبة، وتشكل مسحة الدعاة الخاصة أصارير وجهوهم ، ونبرات أصواتهم: علامة مسجلة هي في الحقيقة أهم صمام أمني واحتياط وقائي ، وصدقهم الفريد هو كلمة سرهم، وومضة عيونهم هي جواز مرورهم). حتى لو أن شأبا أخاهم أول شبابه شهوراً، ثم غلبته شهوته فانغمس ، فإن بقية من طهرهم تبقى تحكم حركاته ولو بعد عشرين سنة من بعده عنهم، رغم فجوره ، ويكون الفاجر التقي ، ولرما رده الحليب الحر ، فيعقله الحياء عن إعلان العودة، فيبعث أولاده يستعيد تاريخه بهم، ويتذكر الأنفاس. ¶ الأرزاق الصافية ... لقلوب عالية ... ¶ …والله يجزي كلأ بنيته ، وجزءا الإحسان عنده، الإحسان ، والرزق ، والتيسير ، وراحة البال، وسكينة النفس ، وما بذل أحد بذلا إلا عوضه الله تعالى في الدنيا قبل الآخرة، ولقد رأينا دعاة نكلفهم ، ونطلب منهم التفرغ للغة ، أو القناعة بوظيفة دون أخرى أقرب لساحة العمل، أو يصبرون أنفسهم ، وهم من تلقاء أنفسهم- على ثغرة يربطون عليها، فيعلم الله منهم التجرد، فيعوضهم خيرا مما لو كانوا استجابوا للحساب الدنيوي الظاهر.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "…منهم دالية نال الدكتورة في الهندسة في جامعة أمريكية راقية، وأمامه منفذ لتدريس جامعي في الخليج براتب ضخم، فيرشح للتفرغ لنشر الدعوة فيهم ، فيلبي ، فيعوضه الله بوظيفة في ساحة عمله لا تشغله غير يومين ، ويضعف ما رضي به أولاً. ¶ …وآخر تحجز له وظيفة في المنامة، وهو من حملة الماجستير، ويشجعه أصحاب له، وينتظرونه ، فنقول له: المنامة تنيم القلوب. وبيشاور توقظها. وهي تهبط بالهمم ، وبيشاور تعليها ، فيزيد إلى خطوته خطوة أخرى فقط، فإذا هو بأجواء الجهاد يسرح ، ويقرب المجاهدين يمرح، وراتبه النقي ليس أقل من الراتب المكدر. ¶ … ومتجردان على حدود خراسان، يبيعان الأمشاط على منضدة في مدخل سوق ، ليس غير فيكون رزق كل منهما ثلاثة أمثال راتب الموظف الجامعي هنا: ، فمن الله نعمه ، وممن خلفهم دعاء ، ومن الرافعي تحليل لمثل حالهم، حيث اكتشف. ¶ إن الأشياء الكثيرة لا تكثر في النفس المطمئنة. وبذلك تعيش النفس هادئة مستريحة كأن ليس في الدنيا إلا أشياؤها الميسرة، أما النفوس المضطربة بأطماعها وشهواتها فهي التي تبتلى بهموم الكثرة الخيالية. ومثلها في الهم مثل طفيلي مغفل، يحزن لأنه لا يأكل في بطنين)(1) . ¶ …إن هذه القصص تنهض برهانا وافيا على خطا ما يعتقده البعض من أن أرضا ما هي مكان المال والشرف من دون أرض الله الواسعة، ولم يفطن هؤلاء إلى تبدل المعادلة ، لهبوط أسعار النفط، أو البورصات، أو الاحتيال على البنوك ،كما لم يعلموا خير تب من يسكن أرض الأموال ، وأنها معسكر عمل ضخم فحسب يستهلك العواطف ، ويمتص رطوبة القلوب حتى يتركها أليافا ذابلة ، حتى ليكاد المرء يذهل عن أصله ، وينسى الحنين إلى فصله.. ¶ …ثم هي برهان على وهم من يظن الغرب بديلا، حيث جيرانك النصارى ، وحيث لا تلتذ الأذن بأذان، ولا يتقن أولادك العربية ، وتخاف عليهم الانحراف.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "…أما أن بعض الدعاة سكن الغرب أو أرض الأموال فتلك توزيعات المقدر لا تمنعها ، إنما تعيب الحرص على سكانهما، والاستقتال في ذلك وجعلهما منتهى الأماني ، فوق أن من سكنهما بين مرتبط بعلاقات إسلامية نافعة ليس من مصلحة الدعوة إنفكاكه عنها، أو تشابكت حياته بقضايا قانونية واجتماعية ليس من السهل الإنسلال منها ، ثم هي مصدر تمويل خيري ، ومن التكلف المصطنع أن تفتعل نقل داعية مسترسل في حياته ووظيفته ورزقه بحجة قسوة المحيط ، ولكن نصيحة غير المتورط بعد: أمر آخر. ¶ …وما نظن نصيحتنا هذه بدعة ، بل الوقاية من آثار المال النفسية هي سبيل قديم للمؤمنين ، وسنة من سننهم نحاول أن تحببها وكان الحسن البصري، رحمه الله ، يقسم ويقول: ¶ …( والله لقد أدركت أقواما لو شاء أحدهم أن يأخذ هذا المال من حله: أخذه فيقال لهم : إلا تأتون نصيبكم من هذا المال فتأخذونه حلالاً ؟ فيقولون لا ، إنا نخشى أن يكون أخذه فساداً لقلوبنا) (2). ¶ …وجعل ابن الجوزي ذلك رأس القواعد الإيمانية ، فقال: ¶ القناعة بما يكفي ، وترك التشوف إلى الفضول : أصل الأصول). ¶ ثم قال: ¶ ( والعز ألذ من كل لذه ، والخروج عن ريقه المنن ولو يسف التراب أفضل) (3) . ¶ * أساتذة الزهد الجديد ¶ …ومن المصطفين الذين رآهم الكيلاني يمشون إلى قدام: نفر من رهطنا نبلاء أمنا ، يكاد الأمير يخلي مكانه لهم لو لا الشروط ، وبهم نفخر. ¶ …منهم داعية من بين جاه ومال ، ورباه الدلال ، وكان يحصل كل شهر على ألف دينار من الحلال، ثم هاجر ، وتشرد وافتقر،ووجد نفسه فجأة ولي أمر عدد من المهاجرين ، يرعاهم ويقتسم معهم رغيفه ويشرب من بعدهم وشلهم ، فيقلق حاله الضلاء ، فيشفعون له لدى رجال الأعمال، ثم يدعونه إلى رحيل حيث تنتظره وظيفة جيدة ، فيأبى ، ويختار المرابطة مع إخوانه، يربيهم، صابراً على الابتلاء ، والنجيبة معه محتسبه.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "…فكذلك الإيثار يكون ، وهو طريق الآخرة صفاء كله ، وإنما يذوق حلاوته حر مثل هذا جعل دنياه وراء ظهره. ¶ …* ( سعي الأحرار في الدنيا يكون لإخوانهم لا لأنفسهم ). ¶ …ولله در شهم آخر ، يخرج من الموصل، فيقطع جبالا ثلاثين، وقفارا سبعة، ونصف طريقة خطو على قدميه ، حتى يستقر مع المجاهدين في الميدان وراء كابل ، ويتزوج فيهم، ويلقنهم مبادئ ، الدعوة وفكرها ، ويرسل يطلب من إخوانه كتبا دعوية مع السلاح والذخيرة ، ليتقن تربية من معه ، وليكون الجهاد محروساً بوعي، وتبلغ مشاركته أن يغزو الروس داخل الحدود الحمراء ويقفل ظافراً. ¶ …إن هذين الأستاذين في الزهد الشرعي يعلمان الدعاة أن الرهبانية المبتدعة إن كانت موتا ، فإن ما هم عليه من القناعة هي الحياة النابضة التي تعين على الحركة والجهاد، والإنكار على أهل النكر، وما كان إخلاء المسلمين إلى الأرض وذهاب عزهم وعز دولتهم إلا حيث توقفوا عن ضرب مثل هذه الأمثلة في العصامية والتجرد ، التي ميزها إقبال - رحمة الله - حين رأى أن: ¶ …شتان بين خلوة راهبٍ ¶ …………وشراع فقر في عباب يمخر ¶ …لما أضاع المسلمون على المدى ¶ …………ذا الفقر ، لما ضاع هذا الجوهر ¶ …لم يبق فيهم من سليمان ولا ¶ …………سلمان دولة عزة لا تقهر(4) . ¶ …فزهد الداعية وهو شراعة الواسع المتين الذي يشق به بحار العمل والجهاد حقا، وترهق جامع المال حراسته ، فهو عن درب الهجرة قصي، وعن نسمات كابل أقصى. ¶ …صور من تنافس النبلاء ¶ …وكما يكون إبداع الشاعر معنى لم يسبق إليه ، أو اجتهاد الفقيه فتوى بتجاوز فيها التقليد ، يكون نبل النبلاء أحياناً بدعة في جيل متمرد على خصال الإحسان ، لا يتجاوز عن حق ، ولا يغض الطرف عن خطأ. ¶ …* منهم شاب عراقي في أزهى سنوات شبابه، يتمرد على الأعراف، ويتجرد فيتزوج أرملة من شهدا الجهاد السوري ، وضم تحت جناحه أربع بنات لها، يربيهن ويحيي مذهب المروءة.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "* ومتورط بوجه فيها طبيعة ينكرها عرف الأحرار ، وآخر تعجل واستحبى فورطوه بامرأة لا تناسبه ، فيصبران ويستران. ¶ * ورئيس جميعة في مؤتمرها السنوي، يركض بين يدي الضيوف ، يحمل متاعهم، ويوصلهم إلى غرفهم ، ويسألهم عن طلباتهم ، ويركض معه إخوان آخرون، حتى ينكهم التعب ،وينكهوا الشياطان بالتواضع، وتذكر وقفتهم بقصص رجل صالح: ينفق عشرات الملايين في وجوه الخير، لكنه ما زال في بيته القديم، وذا أتاه ضيف : نحى الخدم، وحمل الصينية فيها الطعام على رأسه ، إكراما للضيف. ¶ * وداعية جهل عليه ، فكان أعقل ، وكظم وصفح. ¶ فهؤلاء ، مظهر قدر الله تعالى في استمرار سند المكارم، ووقفاتهم برهان على نزعة الأصالة. ¶ …* لكن بالمقابل .. نفر يجزعون..! ¶ …ولو اطردت هذه المناقب لجميع السالكين لوصلوا منذ وقت بعيد ، ولكن شاء الله وحكم أن يكون مع الراكض قصير الخطوه ، ومع حديد النظر من يقرك عينه. ¶ * منهم قوم يجزعون ، وليس يليق للدعاة أن تستولي عليهم الحساسية التي تتركهم في تبرم لو فحصت سببه لما ألقيت ثم غير صغار. ¶ * فالجزع عند المعاتبة - مثلاً - ينحت نحتا ضاراً من قابلية استدراك الخطأ ومعالجة العيب، وكل داعية لا بد خطأ، ولا فر من طبيعته الإنسانية، وليس يصح لأحد أن يألم لكلمتين خفيفتين تقالان له، بل حتى ولا لثقبيلتين.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "* والحياة المعايشة اليوم يسودها تنافس شديد ، وكل مدير دائرة أو متمكن نزاع إلى بني جلدته ومعارفه يقدمهم ويدخر الفرص لهم، وخير لكل يتخرج أو يهاجر أن يطيل صبره وأن يدع التأفف، فإن الأرزاق مكتوبة، والوسطاء من إخوانه يأخذون بالأسباب ما أستطاعوا ، وليحسن بهم الظن، فإن لم ينل الوظيفة وزهدت الجامعات في طاقات فكرة فليس إلى المتخرجين والباحثين عن عمل أجمل من أن يتواضع ، وينزل إلى ميدان المهن وأعمال الخدمات المدنية ويأكل من عمل يده ، وليتحمل الشمس والبرد ، وله أن يفخر بقطرات عرق ترى على جبينه، أو رعشة في يده من إرهاق، فإن العمل شرف ، ومن التعسف أن يشترط لوظيفته أو مهنته أن تجلسه خلف مكتب وتحت مكيف هواء، وسيأتي الوقت الذي يدلف فيه إلى وظيفة مريحة أو تجارة رابحة). ¶ * وهجرة من هارج إنما هي لله تعالى ، ولذلك لا يعيب المهاجر أن يفهم وضعه كما هو ، وأن يتكيف لحقائق الحياة الصعبة في دارة الهجرة ، ويعرف أنه محروم من كثير مما يتمتع به الناس ، بل مما يتمتع به بعض أصحابه المهاجرين وبخاصة في كماليات الحياة وزينتها، وليس له أن يرهق إخوانه بطلب جواز سفر مثلا للحج أو العمرة أو الاصطياف إذا كان أمنا في سرية ولا تشير السلطات في محل إقامته قضية الجواز ، وليتذكر خروجه يوم هجرته خائفا يترقب وليس بينه وبين الموت غير إصبع إذا الملأ يأتمرون به ليقتلوه ، فأمنه الله وتجاه وتربع في أرض المرابع. ¶ * وأيما رجل منا شارك إخوانا له في تجارة فليعلم أنها تجارة كاسمها، فيها احتمال الخسارة وضياع المال، والتوفيق من الله تعالى، وليس كون ماله ( تحويشة العمر) بمعط له ميزة في رفع الصوت على أخيه الذي تولى الصفقة فوكس، ولا له حق التذمر الصاخب، وفي الشكوى الهادئة شيء من البأس كذلك وإن كانت أخف غلطاً.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "* وتركه لداعية وجد في أمر لة تقصا أن يجزع ، في صويحبات أصحابه ربما هن كذلك أيضا ولسن بصحابيات ، واقرب للمروءة أن يصبر ، بلا إذاعة للشكوى، وليعمل عملا صالحاً يدخله الجنة ، فهنالك الحور العين يتخير منهن ما يشاء. ¶ *حتى في الأمر التعاوني نجد للجزع روادا ، فمنهم من يستسلم للهموم المعاشية أو العائلية ويترك العمل والمشاركة في وجوه النشاط ، ومن يضرب عن حضور اجتماع أجله المدير وأكثر من مرة، احتاجا على التأجيل ، ولا يدرك الضرورات أو المصالح التي تنهض عذرا ، وآخر له نفس صافية، يتولى قطاعا أو منطقة أو لجنة وتحت إمراته فضولي ملحاح ، فيقل تدخلاته ، وينزل عند إلحاحه، ضجرا فحسب، ولا يكون حازما ، أو آخر مثله، لكنه لا يصبر على أذى إخوانه له أو يكظم، بل يكيل لهم الصاع بصاعين، وتكون الدقة بدقتين لا يعرف التربية بطول الإنارة واستيعاب الجافي. ¶ …إن مثل هذه الأحوال ،ومثل ذلك الانهيار أمام شدائد المعيشة، هي شواهد على أن حاجيات الناس في الحياة: ¶ …( لا تتعقد بطبيعتها ، ولكن بطبائعهم فيها، ولا تستمر بقوتها، ولكن بإمداد قواهم لها ، ولا تغلب بصولتها ، ولكن يجزعهم منها ، ولا تعضل من ذات أنفسها ، ولكن من سوء أثرهم عليها ، وسوء نظرهم لأنفسهم ولها) (5) . ¶ …وهؤلاء إخواننا يأخذون حرفية المجاز الذي في قول عمر - رضي الله عنه - وترتيب المسؤولية على نفسه لو عشرت بغله بأرض العراق، وينزلون ذلك تنزيل الحقيقة، ويحسبون أن كل تعثر بغلته اليوم بأرض بيشاور، أو جبال الأناضول ، أو أرصفة شيكاغو ، فإن الإمارة مسؤولة عنها مسؤولية تكليف قانوني تام بحق جازم ، وليست هي مسؤولية أخلاقية بحدود التكافل الأخوي الذي يحرص عليه الأمير ما استطاع ويحاسب عليه بالحسنى.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "…إن مصارحتنا هذه إنما هي محاولات لفهم أسرار النفس الإنسانية ، ومن باب طلب إتقان التعامل معها، وتبرأ من تعيير لأحد أو قصد سوء أو تشهير ، والمحرك لنا هو طلب الكمال والمراتب السامية، ونحن ندرك أن أضعف داعية هو أرقى مضاعفة في أخلاقه من أقوى السائبين. ¶ * ولأسواق المرجوحات زبائنها .. ! ¶ …ومن الدعاة قوم يختارون ا لخطأ اختيارا ، ولا يجفلون منه إذا وهمهم ، ولا ينفضون أذيال أثوابهم ليبرأوا من العوالق. ¶ * لا يليق لداعية لم يجرب التجارة من قبل بخالص ماله أن يغري الآخرين بالصفق بأموالهم ، فإنها تحتاج الخبرة واليقظة ، وإذا كتب الله الخسارة فسيكون أول ضحية وتخسره الدعوة وأن يقي شبحه معها، بما يكون من التلاوم وتكدر النف وأفكار الوساوس. ¶ * وأعقد عقد الحياة: الزواج، لما فيه من رابطة دائمة تجعل الصبر عن عدم الرضا مشحونا بمضض، أو ما فيه من احتمال الطلاب وسوء السمعة التي تعقبه واللفظ والتجني على أحد الطفين، ولذلك يجب على كل منا أن لا يستسهل أمر التزويج والتوسط فيه ، ولا المبالغة في الحماسة للجمع بين اثنين وإنما يكون هذا الأمر وفق دارسة متأنية وتشاور سري لا ضجيج ، فيحرص على التكافؤ العائلي والثقافي والبيئي، ويسأل عن الطباع والعادات، وليست الصلاة وحدها والعفاف والحجاب دلائل الصلاح والتوافق ، ولرب بخيل يقلب حياة كريمة إلى جحيم، أو فوضوي ربيب بيئة عامية يحيل أيام معتدة على ذوقيات رفيعة إلى حرج متواصل ، أو لجوج تستفزه الصغائر يتكد على حرة ساعاتها ، وما ثم إلا مؤمن. ¶ * ومتحمس لخدمة إخوانه، يزكيهم مهنيا لدى التجار وأصحاب الأعمال من المصلين ، ويرشحهم لأعمال تقتضي الإتقان والإجادة، وهو أول من يعلم ضعف خبرتهم واحتمال تضييعهم لمصالح من سيأتمنهم على مصنعه أو مقاولاته.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "* ومن له تفريض في أمر أولاده ، فلا يربيهم على النظافة والهدوء، وخفض الصوت واحترام الكبير والحياء من الضيف، ولا يعلمهم السلاح على إخوانه وجواب التحية، ولا تستفزه الألفاظ المعيبة التي ترد على لسانهم تقليدا لابن جار أو زميل مدرسة ، حتى لكانهم أولاد رجل عمي وليسو أولاد مؤمن ، وربما يتطيش أياديهم في صحو المائدة أذ هم ضيوف ولا ينهاهم ، أو يخربون الأثاث فيبتسم ويقولك هو حرك ما شاء الله ، ولو أراد التأديب لوقف له ، ولكن تليفت عنده بؤرة الذوقيات، أو عند زوجته التي وكلها إذا هو في مصالح الإسلام والمسلمين منشغل. ¶ * وعلى عكسه صاحب جد لا يعرف حال من يريد أن يخرج أبنائه ملتزمين طريق الموازنة، فيخرج إلى إفراط ويشدد على أولاده الصغار في العبادات والاستيقاظ للفجر وقراءة القرآن، وربما جعل الضرب عادة ، ويلزم بالحجاب وما زلن صغيرات ، فيؤسس كراهية الصلاة والحجاب لدى ذريته ، ويكون التمرد عند المراهقة ، ويحسب أنه قد أحسن صنعا. ¶ * والله ستار يحب أذن السامع تغري لسان الفاضح ، ويحب من عبادة إن إذا أطلع أحد منهم على سر أخيه وعيبه وهفوته أن يستره ويغطيه، ويتأكد هذا الخلق بين الدعاة لأنهم هم الذين يلقنون المروءة للناس وإلى دارهم أرزت بقية النبل الذي يتوالى إنقراضه في المجتمع. وليعلم الداعية أن الشيطان قد أوهم أخاه فزل، ليس يتعمد ، وتقوم سوايقه الفاضلة شوافع له، فليشفعها ، إذ ليس شوقه لنشر خبر العشرات والتلذة بالإيماء لها في حديثة أقل شذوذا منها عن خلق الكرام ، ولو أن هاتك ، الأسرار حيث ينثرها من جعبته أمامنا يقابل منا بصدود وإعراض عنه لثاب وتاب، ولكن أذن السامع تغري لسان الفاضح أحيانا.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "* وكل أمري فقيه نفسه، والمفروض أن لا يأذن لطموحه في أن يلغي معرفته ما هم لها أهل استعداد وإن كانوا أذكياء ، ويورطون معهم عيالهم، ويتأخرون ماهم لها أهل استعداد وإن كانوا أذكياء ، ويورطون معهم عيالهم، ويتأخرون عن الأعمال الإسلامية الكبيرة دهرا بسبب ذلك ، ولو أرادوا معرفة الإيجاب والسلب في خطواتهم لا تبغي لهم ذلك قبل الخطو . لكن الفرصة دهمتهم فأنستهم الحساب ، وهيهات الجبر، إذ تشعر النفس عند وجوب التراجع بمعنى الهزيمة ، فتكون المغالبة ، والمعاندة ، وتكون الدائرة المفرغة وتضيع ساعات عمر شبوبيته وطاقات عنفوان عقله بين حتى الظهر على المراجع وانتظار أستاذه المشرف. ¶ * ونعم العنوان للداعية التجارة، والرزق عين تتفجر تحت أقدام رجال بلسبيات الوظائف الحكومية، ما لم تكن وظيفة لها أثر تربوي دون التقيد بسلبيات الوظائف الحكومية، ما لم تكن وظيفة لها أثر تربوي أو سياسي أو إصلاحي ، وقد وعى الإمام لك في وقت مبكر، رحمه الله ، ولكن الداعية مدعو إلى الرفق في الإيغال في هذا الدرب، ولا لا ينسى نفسه فيغرق ويتلف أوقاته بين كتبه والتلفون والتلكس وإعلانات الصحف والسوق والبنوك والمعارض التجاربة إلى الدرجة التي تضعف مشاركته الإسلامية واجتماعاته ومطالعاته وعلاقته الاجتماعية ، فإن أصل توجة أن يتخذ من المال وسيلة ، ولطالما ذكر لأصحابه أنه قد نوى هبة بعض أرباحه للدعو'، لكنه يغفل فبلهبه التكاثر، ولو أنه أنصف نفسه لا تعظ بقصص من غفل قبله من جيرانه في السوق قبل أن يتعظ بحروف الزهاد، لكنه يفتأ - رحمه الله يزداد - وماذا عليه لو جعل له وكيلا يذهب ويرتاد ، ولا يكلفه شيئا غير راتب يسير أو نسبة أو سرقة قليلة في أقصى الأحوال يمكن له أن يتحملها وغض النظر عنها طالما أن هذا الوكيل يجمع له بين دينه ودنياه!! وعلى الوكيل وزر السرقة وله أصل رأس المال ، ومعظم الربح والنشاط الإسلامي الفعال ، خوالص صوافي كزلال!!",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "* ووصى - النبي صلى الله عليه وسلم - نفرا من أصحابه أن إذا سقط سوط أحدهم وهو على فرسه أن ينزل ليلتقطة ولا يكلف راجلا بالتقاطه له ، وهي عزيمة لا تبلغها ولا نكلف أنفسنا أو أحدا بمثلها ، ولكن ترخصنا لا ينبغي له أن يتوسع حتى نستعمل حقوق الأخوة في غير محلها ، فنثقل على إخوان لنا من أهل الحمية والنجدة وحب خدمة الكبار والأقران فنجعلهم ضحية مروءتهم وتتلف أوقاتهم بين التسوق لإخوانهم والإشراف على بنيانهم وإنجاز العاملات الحكومية لهم ، إن الإنصاف خير ، ولا هلهم حقوق ولأنفسهم مصالح ، وللدعوة تكاليف ، ومن العدل أن تعطيهم فرصة تنفس، ولعضلاتهم ساعة راحة. ¶ * وطريقة فيها بأس أن يتم استنفار عدد من الوسطاء للسعي في الشفاعة في قضية ما حرصاً على زخم التأثير من دون أن يقال لكم منهم أن غيره قد كلف بذلك أيضاً، ويأبي الزوق ذلك، وقد يتوافد الوسطاء على صاحب القرار في ساعة واحدة فيتكلمون بكلام واحد من دون أن يشعروا فيتولد إحباط وإرباك ، وليس لملهوف أن يحرج أصحابه وأشراف الناس في سبيل مصلحته. ¶ وهمام يتصل برجال رؤساء وأعيان من وزراء ، ومدراء وتجار ، ثم يرى من خلال صحبتهم استفادة الناس منهم ومن كرمهم ، فيغفل لحظة عن معني العزيمة، فيطلب مثل الذي يطلب الناس ، فيصغر في أعينهم بعد إذا كان كبيرا ، وتنهار صلته وإن بي شبحها ورسمها.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "* وقضايا الإسلام أوفر جدا وأثقل هموما من أن تدع عصبة من الدعاة تطيل الضحك ، وتستجيز المزاح وتتخذ لها من صاحب خير فيها محور تندر وتروي قصصه وغرائبه ، والابتسامة علامة المؤمن ولسنا ننكرها، والنكتة في ساعتها سائغه ، والأربحية أصل في سلوكنا ، والألفة ، والبشاشة ، ليس العبوسة ، والقهقهة الأولى لك ، والثانية نهبها لك ايضأ، فإن كرماء، ولكن الثالثة عليك ، وتشفع حسناتك لها عندنا ، وأما الرابعة فيلزمها حد لا شفاعة فيه ، وشعار: الضحك للضحك، باطل ، والهزل الهزيل مرفوض في أوساط العمل الإسلامي ، وإنما الداعية مفوض بالجد والتجديد. ¶ * ووقاف عند صغائر إخوائه، يدقق فيها ، ويحصي ويعاتب ويستشهد ، حتى يضجر المعامل له، وكأنه شرطي ، إذ الأمر أهون ويجري مجرى المروءة والتجاوز ومراعاة الحقائق البشرية وإطراح المقاييس الملائكية . ¶ * وشجاع على النقيض من هذا، إسناد في المرءة ، وقد ذابت نفسه في معاني الأخوة ، ويكاد يتلف بدنه في خدمه إخوانه، حتى ليركب المخاطر في ذلك ، ويرحل بعيدا لتحقيق مصالحهم، وله لذه مع كل خطوة في سبيل الله، لكنه فوضوي في ذلك لا ينضبط، ولا ينصت لإشارة أمير أو خبير ، ولا يعرف الأولويات ، ولا مقادير استحقاق أهل الحاجات ، ولا الكتمان، ولا الآثار التربوية لطريقة سعيه ، وقد يفسد أخاه بتعويده الإتكالية إذ هو يريد له الإحسان. ¶ * حيث تكون النظرية الجماعية مشجبا لتعليق الأهواء",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "…وشعار الدعوة: أن الطاعة بالمعروف ، وأنها باب من العبادة وطلب الأجر، وما هي بتبعية ولا إلغاء لأدوار أهل الفضل من الدعاة، ولذلك فإنه ليس من الأخلاق الدعوية ولا من منهجية التربية القيادية أن تبالغ في الطاعة إلى الحد الذي تعطل فيه تفكيرنا ثقة بتفكير الرائد ، ونشيد بوعيه الفريد وعلمه المزيد ، حتى لكانة المعصوم ووارث الخاتم السحري، أو تقول: لو لم يكن قوله صوابا لما قاله، أو نقول: من ا لمستبعد أن يفوته رأي . بل من فقه الدعوة أن نحاور بالحسنى، وأن نعتقد عجزه عن العصمة، وأن نعرض ما عندنا من رأي بأدب، ثم تكون بعد ذلك طاعتنا الواعية المعتمدة على القرار الشوري. ¶ …وهذا القدر من الفهم الدعوي الصحيح لحدود الطاعة ومعنى الإمارة أصبح من العلم الشائع الذي لا يجهله الدعاة ، ولكن تجاهله يكون حيث يستقر في القلب شيء يحمل صاحبه على التماس تمير معنى من المعاني وإنفاذه ، فيتوسل لذلك بوسيلة المبالغة هذه ، يظن أنها ثمن وأجب لتوفير غطاء لإشاعة ما يذهب إليه، وهيهات ، إذا كان مقلدا في الوقت الذي يريد له قائدة الاجتهاد ، والأمير التقي يحزن إذا رأي سيطرة البداوة الإمعية العاتية اللاغبة لآثار المناهج التربوية ، ويبرأ من ذلك ، وكل أمير يفهم أن المقلد أعجز من أن يشارك في استئناف النهضة الحضارية الإسلامية، وأن أقدار المقلدين المفوضين لن تعدو تأسيس مشيخه صحراوية ، وفي أحسن نتائج التأول لهم أنهم في مثل حالة هيام الصوفية بشيخهم حين ينسبون له الكرامات.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "* ومن البدائل في إنقاذ المعاني: أن يقوم صاحبها باستنطاق أقرانه وأخذ رأيهم فيها، لإضفاء صفة شبه جماعية عليها إذا وافقوه ، فإن وجد سكوتا أو مغيارة: كان منه إلحاح ربما يضجر منه المقابل فيوافقه للتخلص من حصار الإلحاح. ومن ثم غيره الإكراه أو شبهه . فإذا كان نطقهم: نسب الرأي لهم وعزاه ، والسوي بريا بنفسه عن هذا الإختبار، ويبارز وجاها، فإنها أخلاق الفروسية وطباع الفرسان حيث يثبتون في مواقعهم في قلب المعارك ، ولكن قد ترى في أقاصي ساحتها من يحمل على حمار إعراج، ربما، ولكل مسلم حظه رزقه من الفكر والمنطق والوضوح ، أو ترى أخر يعرق الحقيقة الفيزياوية في وجود فراغ المندفع المسرع تتضاءل فيه مقاومة الهواء، فيرتضي لنفسه أن يحتل ذاك الفراغ ، لضعف طاقته ، وليعينه التيار المنتقل إلى فراغ الإندافع، فيظل راضيا بالمنزلة الخلقية ، والجهات التبعية. ¶ * وداعية صالح من الذاكرين ، رقت نفسه وصفت ملأته عاطفة، ونقلته إلى حالة من الرحمة والشفقة على جميع إخوانه ، بحيث أصبح لا يستسيغ أن نعظ المخطئ ، بلسان صارم، ولا يرى جواز توجيه عقوبة لمسئ ، ويفهم حل كل الأمور على مبدأ : تصافحا تعانقا ، غير ناظر إلى عواقب الفتن، وضرورة الحزم ن وقبح خلع الطاعة ، وعدم تساوي منزلتي الكفين، ولو جرت الأمور على قياسه لكنا في زفة عرس لا موكب دعوة تريد أن تهدم الطواغيت. ¶ * وعلى عكسه صالح آخر، إداري في تعامله مع إخوانه، وليس في قاموسه لفظ العاطفة ، يابس ناشف ، يدير قطاعه بأعراف الشركات، فهو ثابت عند قناعته لا يتزحزح، مطرق لا يبتسم ، حرفي لا يتأول، نصي لا يجتهد ، لا يقبل عذرا، ولا استثناء ، ولا وصفا مقاربا، أو حلا بديلا، وإنما ديدنه الجداول والاصطلاحات والإلزامات والنسبة المئوية، بل الألفية.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "* وأخر لا يعجبه العجب، ولا يرضي عن صحبه ، إذ هم في هجرة أو وضع صعب ، وفي تقسيم نعرف نقصانه عن الحدود النموذجية بتأثير الضرورات، وصاحبنا يقيس بموازين أيام العافية والاستقرار ، ويشتهي على رسله، وينتمي مربيا رفع الصفات ، وأصحابا أشكالا ، وهيهات ، ولو قنع بالقسمة وعاون لكن خيرا وأبرد لقلبه ، ولو وزر لمربيه لتكامل الأمر واستقر. ¶ * أنماط دون مستوى الاستنباط ¶ ومن إخواننا أصحاب أنماط نفسية فيها غرابة ، بعضهم يحوم حول أهداف صغيرة مفضولة ، لهم ببلوغها شبع ، وبعضهم يعجز عن استخراج فوائد قريبه منه ، وبعضهم يسلك مضايق جانبية تؤخره إذ القافلة مسرعة في طريقها الواسع المستقيم. ¶ * منهم المتردد ، الذي لا يعزم عزمه واحدة على فعل شيء ، ويتأخر في اتخاذ قرار في شأنه الحياتي المعاشي ، فيتلف أوقاته بكثرة التفكير، ويبدد أوقات إخوانه بتكرار والاستشارة ، فلا هو بالمقتحم الفاعل، ولا هو بالتارك الناسي، وله مع كل مجالسة لإخوانه بحث لما هو مقبل عليه ، كأنه يريد منهم أن يتحملوا مسؤولية قراره. ¶ * وداعية يعلن حرصه على نيل العلم وأن تروي له التجارب ، ونرى في ذكائه قريبه على صدقه ، فتمكنه ، فيلبث طول المدة صامتاً، يسمع الدرس ولا يتكلم ونود أن نعرف مدى استيعابه فلا نستطيع ، ونحن أن نعلم رأيه فيما يقال إن كان مؤيدا أو معارضا فتعجز ، ونحاول تحريكه بسؤال نطرحه عليه، فجيبب بحروف قليلة. ¶ * ومع ذلك فهو أحسن من أخر يبالغ في كل كلامه ، فيتحدث عن وجود ظاهرة يدعي أنها أقر أن كون من علامات الساعة: فتفحص الأمر فنجدها حادثة فردية، ويؤذن في الساحات أنه هو النذير العريان فتفزع، ثم تكتشف أن ليس ثم غير وهم بلا برهان ، ووسوسة أشبه بالعدوان.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "* وآخر يكثر النقد ، ولا يكاد يرضية شيء وينظر إلى الركب السائر نظرة تضعيف، لما يرى من نقصان الأصحاب عن بلوغ أوصاف النموذج العالي، وكأنه لا يدرك مغاذي لغه الرمز والمجاز والوعظ والحث، وينزل حروفها منزلة متون القانون وحرفية الدلالة. ¶ * وقريب منه: الكثير التشكي ، المتأفف، الضجر، الذي يدعي مع كل شمس تطلع على العباد تبشرهم بزرق واستئناف عمل أنه غير محظوظ ولا موفق، وأن الرياح عكست شراعه، وأنه ممتحن بمحن، ومريض بأمراض، وقد يكون ذلك صحيحا ، إما لذنوب يرتبكها هو أعرف بها، تليق لها التوبه، ليتوسع رزقه وأمره، أو لتمحيض يليق له الصبر لا التوجع. ¶ * وأخر أعطل، لا تهمه الموعظة التي في مثل هذه المصارحات ، بقدر ما يهمه أن يعرف من هو المقصود بكل ملاحظة ، ولربما استدرج إخوانا له غلى شبه مؤتمر ليعينوه في التعرف على الهماس والحساس والمتردد والصامت، وهذا انحراف بمقصد الرسائل ، واهتمام هابط. ¶ * الفكر والأخلاق .... والذوق الحسن ¶ …وكل هذه الملاحظات إنما وردت في محاولة التوصل إلى الصياغة النفسية السوية للداعية ، أو لضبط السلوك الإداري والتربوي، وهي أمور تضاف إلى ما يوجبه الشرع من التزام أحكام الحلال والحرام، وإلى ما تفرضه الأخلاق الإيمانية الأساسية. ¶ …ولكن قصة صياغة الشخصية الدعوية لا تنتهي عند مثل هذه الحدود، وإنما تلزمها أيضا أداب يمليها الذوق الرفيع الحسن لا بد منها لتجميل مشاركة الداعية في حياة الناس اليومية وللارتفاع بمستوى تعامله الا جتماعي، ولا بد أن يتميز بأفعاله وعاداته وكلامه وحركاته ومخالطاته عن أعراف العامة وما يعكرها من خشونه وسماجة وعنف وهدر لمقاييس الجمال. وهذا الحاسة الذوقية ميراث نرثه عن النبي صلى الله عليه وسلم .. وعن أئمة الدين رحمهم الله .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "…( فقبيح بالعاقل إهمال نفسه ، وقد نبه الشرع على الكل بالبعض، فأمر بقص الأظفار... ونهى عن أكل الثوم والبصل النئ لأجل الرائحة، وينبغي له أن يقبس على ذلك ويطلب غاية النظافة ونهاية الزينة ، وقد كان النبي صلى الله عليه وسلم ، يعرف مجيؤه بريح الطيب، فكأن الغاية في النظافة والنزاهة) (6) . ¶ وقال الشافعي لابنه وهو يعظه: ¶ …( يا بني : والله لو عملت أن الماء البارد من مروءتي ما شربت إلا حاراً ). (7) . ¶ …وتجب على الداعية المسلم في هذا السياق سلسلة طويلة من الذوقيات ينبغي أن يضعها في حسابه ، وأن يكون بالغ الحساسية إذ هو يتصرف ويخالط ويشافه ويأكل ويشرب ويزور ويستعمل الآلات ، فيحرص على أن يظهر الرقة والنظام والنظافة والحفاظ على حقوق الآخرين. ¶ * ففي نظافة البدن والملبس: نحب للدعاية ، أن يكون كثير الاغتسال وخاصة أيام الحر حيث يعرق البدن، بحيث لانشم منه رائحه العرق ولا من قميصه ولا من جوربه حين ينزع حذاء من المساجد والمجالس. ¶ * وأن ينظف أسنانه بالسواك أو الفرشاة أو بهما معا عدة مرات في اليوم ، وخاصة عند التوجه إلى المسجد إلى النوم، وأن يقص شعره عند الحلاق ولا يتركه ليكون جمه، وأن يحجر أسفل كعب قدمه كل أسبوع. ¶ * وفي مجالسة الآخرين والحضور الاجتماعي: نكره الداعية أن يقص أظافره في مجلس، أو يضع رجلا على رجل أمام من هو أكبر منه سنا أو مقاماً ، إلا أن يكون بين أقران، وهذا العادة ما زالت تعتبر عند الأتراك أشبه بالكبائر ،ولو فعلها داعية لترك مجلسه الناس ، وأنكر من ذلك أن يرفع قدمه ويضعها على ركبته الأخرى بحيث تكون أفقيه ويتوجه أسفل كعب حذائه إلى وجه أحد الجلساء.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "…وفرقعة الأصابع أو عظام الرقبة في المساجد والمجالس قبيحة، وكذا كثرة التنخم والنحنحة ، أو التمخط بصوت عال، ولو استطاع أن يقوم ليتمخط في بيت الخلاء ، أو الحمام لكان أجمل ، وليكن المنديل معه دائماً ، ومناديل الورق، وليكتم التجشؤ قدر استطاعته ، فإن تساهله فيه إنما هو من العيب الشديد. ¶ * وفي آداب الضيافة والأكل وإعداد الطعام، نكره للداعية أن يفرش قطعة من المشمع أو النايلون ليضع عليها الطعام والخبز ثم يدوسها بقدمه، فإن باطن القدم لا يخلو من جراثيم، وقد يلامس الطعام موطن القدم. ونكره أن يصنع لضيفه طعاما بالثوم، خاصة إذ كان الضيف زائراً من بلده أخرى، فإن الآخرين سيعانقونه ربما عند التحية، فيكون في حرج ، ومن الخطأ الظن بأن أكل شيء بعد الثوم يذهب برائحته ، لأن الرائحة لا تنبعث من المعدة بل من خلال تصفية الدم في الرئة أثناء التنفس ، وتظل تسع ساعات بعد الأكل. ¶ …ونكره أن يقدم للضيف لحما غريبا ولا يخبره ، كالأرنب ، أو يقصر مائدته على نوع واحد فقط غير مألوف في ديار الضيف. ¶ …وليحذر الداعية أن يشفط الحساء أو غيره بصوت عال، فإنه عيب ، أو أن يصدر صوتاً من شفتيه بعد بلغ اللقمة ، أو أن يبالغ في مص أصابعه. ¶ …ونكره للداعية زيادة إكرام الضيف يتنويع الطعان، حتى يتعب زوجه في خدمة الضيوف، ويصطادهم ويلح عليهم بأدني في مناسبة ، والمسكينة هي الضحية، وقد تكون مرضعا ، والتكلف للضيف قد يجعله محرجا ولا يكرر الزيارة ويلح في الاعتذار إذا دعي مرة أخرى، ولو جرت الأمور على البساطة لكأنت خيراً . ومن التكلف أيضا : جعل العشاء المتخلل للاجتماعات عشاء تاماً ، فإنه يرهق ويتلف الوقت، والإكتفاء بالطعام الخفيف أولى وأبرك.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "…وإذا كان الداعية فليأكل أكله الاعتيادي الذي يأكله في بيته أو أكثر ، لتطيب نفس من دعاه ، ومن العيب أن يأكل بضع لقيمات فقط، حياء أو لسبب آخر، فإن ذلك يؤذي الكريم، ويؤذي نساء البيت اللواتي أعددن الطعام، وسرورهن يكون بمقدار أكل الضيف. ¶ * وفي الزيارة: نكره للداعية صاح الأولاد الكثيرين زيارة بيوت خواتنه والبيات بعائلته عندهم الليالي ذوات العدد إلا لضرورة ، وقد تتحول المودة التي قصد تأسيسها إلى خصام بين النساء تبعا لخصام الأولاد ، ونكره للداعية أن ياتي إلى لفاء ومعه امرأته وأولاده ، فيكون لبثهم في بيت أخيه إلى منتصف الليل ، وإنما الزيارة ساعة ، ولا يزر وقت القليلولة والراحة، ولا أول الصباح وعند منتصف الليل ، وليستأذن بالهاتف ما استطاع ما لم تمنع الظروف من ذلك. ¶ …وليكن طرق الباب يرفق ، ولمسه الجرس قصيرة ، ليست متصلة مجفلة ويكون الوقوف يعد الطرق جانبا لا أمام الباب، إذ فتحته امرأة، أو وقع النظر إلى الداخل. ¶ …ومن الظلم أن يستهين زائر بأوقات الناس فيتأخر كثيراً عن الموعد ولا بأبه ، وأظلم منه من يتشبه بالغريبين فيحاسب على تأخر دقائق قليلة. ¶ …وبيوت الدعاة مساجد ، ولذلك نكره أن يدخل الزائر بحذائه إلى الغرف، بل يخلعه عند الباب وليعلم امرأته أولاده ذلك أيضا. ¶ * وفي السلام والتحية : نكره أن يصافح بيد مرتخيه ، ولا بد مضاعفة حديدية ، والسلام الجاف بكلمة واحدة بدعه وجفاء ، وأشد ابتداعا منه تكرار السلام حتى يضجر المقابل، ونكره القبلة بين الرجال ، مع أنها عرف قوي، ونتمنى أن يسود عرف بديل عنها فيه مجرد التعانق أو الاكتفاء ، بوضع اليد اليسرى على كتف المقابل كما يفعل أهل السودان. ¶ …ونكره أن يقبل الداعية يد أميره أو العالم : إلا أن يكونا من كبار السن وليس في رأسهما شعرة سوداء .. !",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "* وفي الخطبة والترويج : نكره أن يأخذ الداعية بظاهرة الحديث : ( إذ جاءكم من ترضون دينه وخلقه فزوجوه ) ، فيتزوج بنته أو أخته ممن لا يناسبها ثقافة أو ذوقا وطباعا أو سنا ، والحياة المدنية الحاضرة معقدة، وتأثيراتها نافذة، ولا بد من مراعاة الإنسجام وعوامل المكافأة ، إلا أن تكون أرملة أو مطلقة يصعب تزويجها. ¶ …ومن المروءة أن يخبر أحدنا بعين بنته أو أخته أو ابنة ، ثم يكون المقابل بالخيار ، وكذلك العيب الذي في العائلة مما يمكن أن يورث ، كالجنون أو أمراض الدم المستعصية. ¶ …ومن الظلم أن يسرع الخاطب إلى إعلان خطبته لفلانه قبل أن يراها ، ثم يراها ولا تعجبه فينسحب ، ولتكن التمهيدات سرية. ¶ …وليس من المرءة أن يستشير الخاطب ، فيخبرونه بشيء من طباع المخطوبة من ذلك أن يجعل ما أؤتمن عليه من سر العائلة أو حال البنت خيرا مشاعاً يبثه ويقول : رفضت لكذا ، ووجدتها قبيحه ، وأمثال ذلك. ¶ ومن المعدل أن من فشل زواجه وطلق وأراد ثانية: أن يخبرها وأهلها بما سلف منه، فإنه أبرك وأبعد عن التلاوم.. ¶ ونكره للداعية أن يكون حجاب أهل بيته على نمط غريب ، كأنه التاج فوق الرأس بما فيه من تطرير وتقنن ، فإنه يثير الفضول ويجلب النظر ويؤدي إلى عكس مقصد الحجاب. ¶ وليس من المروءة أن يكثر الداعية تهديد زوجة بالزواج من أخرى ، ولا المزاح معها بحديث مثل هذا، فإنه ثقيل عندها، وإذا كرهها فليصبر أو يطلق ، ولا يشعرها بأنه يكرهها، وليتجنب الألفاظ القاسية في الرد عليها . ¶ وليس من المروءة أن يستسهل الداعية أغاظة زوجه لأسباب تافهة وهي صاحبته وخادمة ضيوفه دهرا ، ونحب له أن يحترمها ويحسن إليها ويقول لها حسنا.. ¶ ونره أن يغفر الداعلية في أسماء أولاده بحيث تكون ثقيلة المعنى والجرس ، لا لشيء إلا ليكون الاسم لا ثاني له.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "* وفي استعمال السيارة: نلتزم نحن دعاة الإسلام بقواعد المرور ، فإنها من الطاعة الشرعية لأولي الأمر ولو لم يحكموا بالإسلام ، ونحب أن تكون سيارة الداعية نظيفة مثل داره وثويه. ¶ ولا يليق أن تقف أمام بيت صاحبك وتنادي عليه بمزمار السيارة في وقت ظهيرة أو نصف ليل، لئلا تزعج جيرانه ، وإنما ذلك فعل الشباب الطائش. ¶ …وإذا سقت سيارتك في طريق ترابي وقاربت أحا يمشي فاخفض السرعة إلى أدنى ما تستطيع ، لئلا تؤذيه بالغبار ، ولربما يكون قد لبس قميصه لتوه، وهذا من أبشع الظلم واللا أبالية التي يقلد فيها بعض الدعاة عامة الناس. ¶ …وإذا سبقك سائق يجهل منه وأخذ دورك في المرور أو في احتلال موقف فلا تسابقه ، بل أصبر وكن أرفع منه. ¶ …ولا تحرص على إيقاف سيارتك في ظل بيتك أو بيت جارك بحيث تمنع مرور السابلة قرب الحائط ، فترتضي لسيارتك الظل، وللناس الحر. ¶ …وقم في السيارة الحافلة للمرأة وأعطها مكانك ، ولو كانت سافرة ، ولا تزاحم عند الركون ، ولا تضايق قارئ الجريدة الجالس إلى جنبك بالنظر في جريدته. ¶ * وفي استعمال الهاتف : لا تظل الكلام ولا ترفع صوتك تظن أن المكالمة يقتضيها ذلك، ما لم يكن الجهاز رديئا، ودع صاحبك ينام إذا انتصف الليل أو قارب ، لا تزعه بمكالمة ، ولا بعد الفجر. ¶ …ونربا فأنفسنا أن نستعمل هاتفا عاما تشغله النوقد بإدخال سلك مثلا بدلا منها ، فإن ذلك من سماجة العامة . ¶ …وأذكر أسمك لمن تكلمه أن لم يعرفك ، لا تتشبه بمن يطلب من المجيب أن يعرف من هو . ¶ وإذا اتصلت ببيت أخ لك ولم تجده وأردت إخبار أهله باسمك فلا تذكر كنيتك فقط إذا شاركك أخرون بها ، فيلتبس الأمر عليه . ¶ …ونكره إذا نمت للقيلولة أو في الليل أن ترفع سماعة الهاتف لساعات عديدة، تريد أن لا يتصل بك أحد ، إذ ربما كان الأمر جادا ومهما ، وخير من ذلك أن لا تفتعل الحياء.. وأن ترجو إخوانك أن لا يتصلوا بك في وقت الراحة.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "* وفي المساجد : نكره للداعية أن يصحب الصغار جدا من أولاده، وأن يلبس قميصا قصيراً يكشف عن أسفل ظهره إذا ركع. ¶ …وإذا خرجت من الصلاة بيدك نعلك فلا ترمه على الأرض وأنت واقف، لأنه سيحدث ضوضاء، ويثير وسخا في وجه من أنحني للبس حذائه، ولكن اقترب بيدك من الأرض بالإنحناء ، وضعه برفق. ¶ * وفي المشي والتنقل: نكره أن لا يدخل الماشي جميع قدمه في النعال، فتصفق بالأرض من كل خطوة ، أو أن يضيف قطع حديد إلى أسفل الحذاء كما يفعل الفقراء الذين يمنعون سرعة استهلاكه بذلك، فإن الحديد يصدر صوتا مزعجا ، وبخاصة في الممرات الطويلة في أبنية المستشفيات والجامعات والدوائر. ¶ …وإذا سرت عند جدار وقاربت نهايته عند زاوية يتعطف فيها الطريق فابتعد عن الجدار، إذ ربما فاجأتك عند الانعطاف امرأة ، بل أي سائر ، وقد يكون ما تكره ، من وسخ أو غيره. ¶ …والدعاة أجل من أن يبصقوا في الشارع ، إلا في ناحية فيها تراب عند الضرورة واستعمال المناديل واجب ، ولا نلقي زجاجة فارغة في الشارع أو عليه أو منديلا مستعملا. ¶ …ونعبر من عند الأماكن المخططة ما استطعنا.. ¶ …ولا نضغط أزرار جميع مصاعد العمارة استعجالا ، فإن ذلك يؤدي المستعلمين الآخرين ، بل لنا صبر وتؤده. ¶ …ولا تشارك أمرأة في مصعد عمارة سكنية وبخاصة من نساء الجيران، فإنها تستحي. ¶ * وفي اللغة والتعبير وعموم الكلام ، لسنا نكثر أن نقول : يعني ، يعني . أو نقول: ها ، ها . بل نجزم ونعود ألستنا الاسترسال والطلاقة. ¶ …ولسنا مثل رجال يقلدون نساءهم فيقولون: بيت أم فلان ،بل نقول بين أبي فلان. ¶ …وليتكلم أحدنا أمام أبناء غير بلده بالفصحى، ليفهموه ، لا بلغاتنا الامية .. ونكره أن يأتي المتكلم باصطلاحات أجنبية ضمن كلامه لغير ما ضرورة أو توضيح زايد ، فإن العربية جزء من شخصية المسلم. ¶ …ونكره أن يحرص الرجل على لقب عائلته إذا كان قبيحا.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "…ولنحذر أن نستعمل في كلماتنا لفظه لا ريب فيها في بلدنا، وهي في بلاد أخرى شتيمة أو عيب أو تدل على قلة احترام، كقول السوري للمخاطب، ولك أو : لك وهي عند العراقي وغيره أقرب إلى الشتم الذي يلزمه الحد. ¶ …وقوم من الدعاة أخطاؤهم النحوية لا تغتفر، ولا يعرف حتى رفع الفاعل أو المبتدأ ، وفي مقدورهم أن يتعلموا ويخففوا لحن لسانهم ، لكنهم لا يفعلون وهذا من أقبح الكسل. ¶ …ولا يجري على شفاهنا لفظ مكروه مستقيح أو تشبيه قبه لمزء وتبتعد عن تعابير العامة، والبعض يظن أن ورود هذه الألفاظ في الأمثال الدارجة التي يستعملها الناس يرفع عنها الكراهة ، وليس كذلك الأمر ، أمثالنا عفيفه أيضا مثل سائر كلامنا. ¶ …وإذا شرحت واقعة فلا تنطب في ذكر التفاصيل التي لا تقع فيها ، فإن روح المقابل قد تزهق قبل وصولك إلى روابة جوهر المسألة. ¶ …وتجنب كثرة التعليق على الحوادث اليومية الصغيرة التي تراها ويراها أهل مجلسك ، مما يحدث في الدوائر الحكومية والمقاهي والأسواق ، كشجار بين موظف ومراجع ، واختلاف رواد المسجد مع المؤذن في دخول الوقت، وأمال ذلك ، فإن التعليق على هذه الحوادث شغل الفارغين ، وعليك ا، تمر بهذه المناظر مرورا سريعا حتى كأن عينك لم تر، وأذنك لم تسمع ، وأشغل أهل مجلسك بعلم نافع وكلام مفيد. ¶ * وفي المعطم والسوق : نحب للداعية أن يمنح شيئا من المال لفتيان المطعم والمقهى إذا انتهى وأراد القيام ، وأن يجزل أجرة الحمال والسائق. ¶ …ونحب أن لا يكون الداعية ملحاحا في مساومة الباعة، ولا أن يضع نفسه في زحمة العامة من الناس إذا تقاتلوا في البلاد الفقيرة على طعام يباع بتخفيض، وليصبر ، وليحمل أولاده على القناعة بأكل الميسور ، فإنه أحفظ لمكانة الداعية.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "* وفي استعمال الكتب : لا تضع خطوطا تحت الجمل المهمة إذا كان الكتاب ليس لك، ولا تجعله بين يدي أولادك ليمزقوا غلافه ويشوهوا صفحاته، وأرجع ما استعرت في وقت مناسب، فإنها حسرة دائمة يتحدث بها أصحاب المكتبات الشخصية الجيدة: أن إخوانهم أضاعوا كتابا نادرا لهم ، أو أتلفوا بعض أجزاء الكتاب متعدد الأجزاء. ¶ * وفي سلوكنا في بلاد الغرب: نكره أن يتوضأ المسلم في بريطانيا مثلا فيغسل رجله في مغسله مكان عام، كمستشفى أو قسم داخل ، لأنهم يحبسون الماء بها ويغسلون وجوههم ، ويستقذرون أن تغسل القدم بها. ¶ … ونكره لمن شارك في مؤتمر إسلامي في أوربا وأمريكا أن يحضر المحاضرات ويتجول بالملابس العربية والطاقية أو عصاية الرأس ، فإنها في عرف أهل تلك البلاد ملابس نوم، ولكن ليلبس البدلة مثلا ، ليلبس الملابس العربية الرسمية أي بعباءة وعقال أو بعمامة. ¶ …ونرى أن تأشيرة الدخول إلى بلاد النصارى تعني عقد أمان يوجب على المسلم الزائر لها احترام قوانينها، وبها تكون أموالهم عليه حراما، ويجب يصون ولا يؤذي الممتلكات العامة ، من محطات ووسائل نقل وهواتف وحدائق ، وأن يعاملهم بالصدق والحسنى ، ويعامل موظفيهم وشرطتهم احترام ، وكان بعض من لافقه لا يتوهم جواز إلحاق الأذى بهم والتحايل على حقوقهم ، وذلك منكر لا يجوز ، واتباع هوى ، وجهل وضلال. ¶ …ونكره للداعية أن يتكلف في العفاف ويصل إلى حد الوسوسة فيه ، بأن يشيح بوجهه عن الموظفات المتبرجات إذا حادثنه، أو أن يسكت لا يجيب اسنلتهن ترفعا، فإن حالهن هو مقدار مبلغهن من العلم ، وليكن رفيقا، فإنهن في بلادهن أو شركات أهل بلادهن وهو الزائر، وليجلس من أراد مثل هذا التعفف الصارم في بيته ولا يكلف أنفس أهل الملل الأخرى ما ليس في وسعها. ¶ * وهناك مفترقات ذوقية أخرى يحسن بالداعية مراعاتها ، وقد تكون متعلقة بحقوق دقيقة يفغل عنها أول وهلة.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "…فنحن نرى وجوب التزام الداعية بالتسلسل ومراعاة الدور في الأماكن الزدحمة ، الأسبق أولا، مثلا شراء التذاكر ومراجعة الدوائر والمستشفيات والشراء من الأسواق وركوب الحافلات والقطارات وما أشبه ، وإذا كان مستعجلا فليرجو الذي قبله أن يعطوه دورهم. ¶ …وفي البلاد التي يسكن فيها الناس الشقق المجموعة في عمارة واحدة: نرى أن يحرص الداعية على شقه أمامها بحر أو حديقة أو أرض فضاء، بحث لا توازيه عمارة قريبة ، لأن احتياطات أهل بيته قد لا تمنع النظر مهما بالغواء ، وقد برى من تساهل من يسكن الشقق الموازية مناظر مكروهة لا يحسن أن يراها أهل بيته وولده. ¶ …ولا نرى الذهاب إلى مكان فيه فرح أو أنس بعد زيادة تعزية لآخرين في ساعة واحدة ، فإن الحزين الذي عزيته يسشعر بأن زيارتك له إنما هي محض دبلوماسية لا مشاركة لقلبك فيها. ¶ …ولا تبادر إلى تعزية من كان مسافرا بموت قريب أو بمصيبه ، فقد يكون على غير علم بما أصابه ، فتأخذه المفاجأة. ¶ …ونكره لمن يستمع درسا أو ينصت لحدث أن يسبق المتكلم بالذكر نهاية قصة يسودها، أو تسمية كتب بذكرها ، كأنه يبرهن على أن يعرف مثل معرفة المتكلم. ونكره أن يقلد الدعاة بعضهم بعضا في انتقاد أخ لهم من أصحاب الشهامة والخلق النبيل إذا أخطأ ، وبخاصة الأخطاء التي سببها قلة خبرته الحياتية، والستر على الساذج خير من التلذه بتوجيه الكلام المر البعيد عن الرحمة إليه... ¶ * فهذه وأمثالها من القضايا الذوقية تعتبر من مكملات الشخصية الإسلامية ، ومن زينة الدعاة، ويجب أن يحافظ الداعية على سمر منزلته التي وفقه الله تعالى لها، وعلى احترام عقلاء الناس له ، وأن يتصف كنبيل وسيد وعين ومفكر وفقيه وزاهد ومرجع، وأن يحمد الله على أن ميزه عن أهل السوء والغوغاء. ¶ وكان السلف ينكرون الذوق النابي ، كعطاء بن أبي رباح التابعي - رحمه الله فقد :",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "…( حدث رجل بحديث فاعترضه رجل، فغضب عطاء ، فقال: ما هذه الأخلاق ، ما هذه الطباع ؟ والله إن الرجل ليحدث بالحديث لأنا أعلم به منه ، ولعسى أن يكون سمعه مني ، فأنصت إليه وأريه كأني لم أسمعه قبل ذلك ) (8) . ¶ بل كانوا يعاقبون تلامذتهم على ذلك ، مثل محدث: ¶ …( أعنقوا عليه في دق الباب فلم يحدثهم ) (9) .. ¶ * عطاء الغدو ووسائل السمو ¶ فيا ترى : نحصل على هذا النموذج الكامل الفريد ؟ ¶ هي يسع الداعية بعد حصاره بدوائر الحلال والحرام ، والمكروهات والمندوبات ، والفكر والأخلاق، والانضباط والالتزام ، أن يكون على تسعين صفة أخرى من المروة يفعلها ، وتاركا لألف صفة من خوارمها ، تعففا وسموا إذ الناس ، أكثر الناس لها يفعلون ؟ ¶ …قد يستصعب البعض ذلك ، وتأخذهم رافة بالدعاة ، واشقاق ورحمه ، لما في المثالية من عناء ورهق، ولكننا نظل نصر على هذا النمط من التحليق العالي، وهي صفات وأنماط لا بد أن تظهر فينا ، ولا بد أن نحييها. ¶ …ويستعين الداعية بعد التوكل على الله بوسائل ثلاث لترويض نفسه: ¶ * بالمطالعة في كتب الأخلاق الإيمانية والطرق الإحسانية ، مثل: مدارج السالكين : وتهذيب إحياء علوم الدين ، إذ أن الكثير من هذه الأذواق تشهد لها السنة وسيرة الأجيال الراشدة المهدية الأولى. ¶ * وبالمطالعة الأدبية والنظر في دواوين الشعر، فإن أكثر الشعراء لهم أحاسس رقيقه مكنتهم من اكتشاف الأذواق الرفيعة . ¶ * بالمخالطة الاجتماعية لاهل الفضل وأبناء العوائل الأصلية والعلماء والكتاب وأبطال الحروب وقدما المعلمين ، والخروج من مجتمع الدعاة إلى المجتمع الواسع، فإن في أشراف الناس بقية خير وأفر وإن قصروا عن إدراك معنى الدعوة ووجوب الإنضمام إلى رهط الدعاة.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "…ولكن مع كل ذلك، ومع إمكان هذه الإقتباسات الخيرية ، فإن الدعوة تبقى ذات ميزة فريدة ، إذا أنها تأبى أن يذوب في معانيها كل الذوبان وأتمه من لفظ ينخرط في سلوكها أو شبابها فتطبعه بطابعها الخاص الذي لا يمكن أن يحوز مثله من يأتيها بعد تجاوز سن الشباب الأول، من التواضع والبساطة والسماحة ، وكمال العفاف وعمق التأخي، ووفرة البذل ، والمبالغة في صدق اللهجة، وتبقى في المتأخر بقية مهما حاول ومهما بلغ في العلم، وهذه الظاهرة يصعب وصفها والتدليل عليها ، وإنما تحس بالمعاملة والتجريب ، ومن ذاق : عرف. ¶ * نحن صناع الحياة .... ¶ …إن معترضا قد يعترض على هذا التشدد ، وعلى طلب هذه المنزلة العالية من الأخلاق والأذواق والبراءة من العيوب ، ويقول : يصح أن نطلبها من الأعيان ، لكن ما شأن عامة الدعاة؟ ¶ …وليس ذلك بصواب ، فإن الضرورة إن جعلت الدعاة طبقات ، فإن واجب الدعوة جعل كل داعية قائدا لجموع من الناس في مدينته أو من أهل مهنته أو من قبيلته وقرابته وجيرانه. ¶ ** نحن دعاة الإسلام قادة الحياة ، ونريد أن نبدل التيار ونعاكس الهدم ببناء ، ولن يكون ذكل إلا بمقارعة فكرية ، وإصلاح اجتماعي وتهذيب أخلاقي ومصادمة سياسية ومسابقة اقتصادية ، ولن يقوم بذلك غير نفر على هذا النمط من النبل والتعفف، وعلى هذا الطراز من الذوق الرفيع، وهذا التنزه عن المكدرات والمكروهات، ومهمة بناء الحياة لا تنتظر إذنا ولا تحتكرها طبقة ولا تلزمها صفة زعامة ، بل هي مهمة كل من أمن ووعى وأنتمى ... أن يعمل صالحاً. ¶ 1 - وحي القلم 1/33. ¶ 2 - الزهد ، للإمام أحمد /37. ¶ 3 - وحي القلم 1/33. ¶ 4 - وحي القلم 1/33. ¶ 5 - وحي القلم 2/57. ¶ 6 - صيد الخاطر / 159. ¶ 7 - طبقات الشافية 2/72. ¶ 8 - طبقات ابن سعد 5/469. ¶ 9 - الجرح والتعديل لابن أبي حاتم ج1/ ق1/267. ¶ ?? ¶ ?? ¶ ?? ¶ ?? ¶ www.ikhwan-info.net ¶ 14",
            "page": "29",
            "part": "1"
        }
    ],
    "t33340": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "تقرير ميداني"
        }
    ]
}