{
    "b33347": [
        {
            "id": "1",
            "nass": "أسلمة المعرفة ¶ المبادئ العامة وخطة العمل ¶ تأليف ¶ د. إسماعيل راجي الفاروقي ¶ الأستاذ بجامعة تمبل ، بنسلفانيا ، الولايات المتحدة الأمريكية ¶ ترجمة ¶ عبد الوارث سعيد ¶ جامعة الكويت ¶ دار البحوث العلمية بالكويت ¶ 1983 ¶ تمهيد ¶ يسعد أمناء \"المعهد العالمي للفكر الإسلامي\" أن يقدموا للعلماء المسلمين في أنحاء العالم هذه الهدية العزيزة . إنها دراسة حول \" أسلمة المعرفة\"، ويعتقدون أنها أنسب هدية يمكن أن تقدم في هذا العقد الأول من القرن الخامس عشر الهجري ... إنها ثمرة بحثين حول الموضوع أعدهما رئيس هيئة الأمناء ومدير المعهد بالإضافة إلى ما تزود به عن طريق أكثر من خمسة عشر من علماء الإسلام العالميين ممن شاركوا في حلقة البحث التي عقدت في \"إسلام أباد\" و \"المعهد العالمي للفكر الإسلامي\"، في مدينة \"إسلام أباد\" من شهر ربيع الأول 1405 هـ يناير 1982م. ¶ إن الأهمية الكبيرة لهذه الدراسة، التي تلي هذا التمهيد ، تنبع من حقيقة مفادها أن تقدير المرء لواقعه واستفادته من ماضيه وقيامه بالتخطيط ليوجه مسار التغيير نحو الأهداف المرجوة إنما هي الأسس المطلقة لضمان البقاء والازدهار. وإن الحكم الإلهي: \"إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ......)(الرعد: من الآية12) لهو السنة المطلقة للتاريخ. ¶ إن هذه الدراسة لَتُعلن بقوة أن \"الأمة\" تعانى من انحراف خطير يتهددها، وتحاول أن تقدم للأمة علاجاً أكيداً يعيد إليها العافية ، كما تستحثها إلى الأمام نحو الدور المقدر لها ، أن تحمل مسؤولية قيادة العالم: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً) (البقرة: الآية143) .",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وهذه الاعتبارات تعطى لهذه الدراسة الحق في أن تنال من المفكر المسلم أقصى ما يستطيع من الاهتمام الجاد، وتثير فيه إمكاناته الروحية فيبحث عن الغاية العظمى ويسهم في تحقيقها في المستقبل. ¶ لقد شهد النصف الأخير من القرن الرابع عشر موجة هائلة من الوعي الإسلامي عمت العالم كله ، فضلاً عن عديد من الخطوات المهمة اتخذتها أجزاء من هذه الأمة على طريق التحرر الذاتي. ورغم هذه الخطوات إلى الأمام، فإن هذا القرن نفسه قد شهد انتكاسة شديدة تمثلت في اندفاع عام عند المسلمين لتقليد الحضارات الأخرى. هذا الاندفاع لم يحقق هدفه في أي مجال كان ، بل إنه نجح في تجريد الطبقة العليا من المجتمع الإسلامي من إسلامها وأن يوهن من عزيمة الباقين ... لقد غشيت الرؤية الإسلامية برؤية أجنبية وفدت إلينا مع الغزاة المستعمرين. ولما رحل المستعمر بقيت هذه الرؤية الأجنبية، بل أصبحت أشد خطراً. وبدا المسلمون لعدة أجيال غير قادرين على التخلص منها... إنك لتراها واضحة في كل مكان: في المؤسسات المستوردة ، وفي بانتشار اللغتين الإنجليزية والفرنسية بينهم، وفي تصميم مكاتبهم وبيوتهم ومدنهم ، وفي برامجهم الترفيهية ...في المناهج الاقتصادية والسياسية التي يتبعونها، وفيما يعتنقون من أفكار عن الحقيقة والطبيعة والإنسان والمجتمع.... وكان العامل الأول في انتشار هذا التصور الأجنبي هو النظام التعليمي، فقد شعبوه إلى نظامين: نعتوا أحدهما \"بالحديث\" والآخر \"بالإسلامي\"... هذا التشعيب يعتبر صورة مصغرة لانحطاط المسلمين. وما لم يتم علاج هذا الأمر والتخلص منه ، فسيظل يدمر جهد كل مسلم يبذله لإعادة بناء \"الأمة\" ولتمكينها من أداء \"الأمانة\" التي ائتمنها الله تعالى عليها.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "لقد حاول كثيرون من كبار الشخصيات الإسلامية في الماضي أن يصلحوا نظام التعليم الإسلامي وذلك بأن يضيفوا إلى مناهجه الدراسية الموضوعات الأساسية في النظام الأجنبي. ويعتبر السيد أحمد خان والشيخ محمد عبده أبطال هذه المحاولة، أما جمال عبد الناصر فقد وصل إلى ذروة هذه الاستراتيجية عام 1961 حين حول الأزهر - أعظم حصن للتعليم الإسلامي - إلى جامعة \"حديثة\"... لقد استقرت جهود هؤلاء، وجهود الملايين من أمثالهم ، على فرضية أن تلك الموضوعات التي تدعى \"بالحديثة\" لا ضرر فيها وأنها يمكن أن تمد المسلمين بالقوة، وقليلاً ما أدركوا أن هذه الدراسات الأجنبية من \"إنسانيات\" و \"علوم اجتماعية\"، وحتى \"العلوم الطبيعية\" كذلك، ما هي إلا واجهات لنظرة متكاملة للحقيقة وللحياة وللعالم وللتاريخ - نظرة غريبة بنفس الدرجة عن نظرة الإسلام. وقليلا ما عرفوا عن العلاقة الدقيقة والضرورية التي تربط مناهج البحث في تلك الدراسات كما تربط نظرياتها في الحقيقة والمعرفة بنظام القيم لهذا العالم الأجنبي ، ومن هنا كان عقم إصلاحاتهم... فمن ناحية ظلت الدراسات الإسلامية الآسنة على حالها لم تمس ؛ ومن ناحية أخرى لم يؤد العلم الجديد الذي أضيف إلى إنتاج أي مهارة متميزة كتلك التي ينتجها في موطنه الأصلي... الذي حدث هو العكس ، إذ جعل المسلمين عالة تتبع البحث الأجنبي والقيادة الأجنبية ، لقد نجح - تحت تأثير مزاعمه الطنانة بالموضوعية العلمية - أن يقنعهم بأن فيه الحق الذي يعلو-بل يناهض- مقررات الإسلام التي وسمها أنصار التقدم المتحمسون بالمحافظة والتأخر.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "لقد آن الأوان لكي يتبرأ علماء الإسلام من أمثال هذه الطرائق السطحية والضارة في الإصلاح التعليمي. إن إصلاح التعليم المرجو منهم هو صبغ المعرفة الحديثة ذاتها بالصبغة الإسلامية. وهي مهمة تشبه في خصائصها - وإن كانت أرحب مدى - ما اضطلع به أسلافنا ثقافياً وحضارياً. فالدراسات الإنسانية والعلوم الاجتماعية والطبيعية يجب - كمقررات دراسية - أن تُتصور وتُبنى من جديد وأن تقام على أسس إسلامية جديدة وتناط بها أغراض جديدة تتفق مع الإسلام. يجب أن يصاغ كل علم صياغة جديدة بحيث يجسد مبادئ الإسلام في منهجيته و استراتيجية، وفي معطياته ومشاكله، وفي أغراضه وطموحاته. يجب أن يعاد تشكيل كل علم كي يصبح ملائما للإسلام عبر محور أساسي هو \"التوحيد\" بأبعاده الثلاثة: ¶ البعد الأول: هو وحدة المعرفة التي يجب بمقتضاها أن تسعى كل العلوم إلى طلب معرفة الحقيقة بمنهج عقلي موضوعي نقدي، وهذا سوف يريحنا وإلى الأبد من الزعم الذي يقسم العلم إلى \"عقلي\" و \"نقلى\" بما يوحى بأن الثاني غير عقلي؛ أو يقسمه إلى دراسات \"علمية ومطلقة\" وأخرى \"اعتقادية نسبية\". ¶ والبعد الثاني: هو وحدة الحياة والتي بمقتضاها يجب أن تأخذ كل العلوم في اعتبارها الطبيعة \"الهادفة\" للخلق وتعمل على خدمتها، وهذا سيقضى وإلى الأبد على الزعم القائل بأن بعض العلوم عظيم القيمة وبعضها محايد أو عديم القيمة. ¶ أما البعد الثالث: فهو وحدة التاريخ التي يجب بمقتضاها أن تعترف كل العلوم بأن النشاط الإنساني كله ذو طابع اجتماعي أو مرتبط \"بالأمة\" ، وأن تعمل على خدمة أهداف الأمة في التاريخ. وهذا سوف يقضى على تقسيم العلوم إلى \"فردية\" و \"اجتماعية\" مبرزا - وعلى الفور - جميع العلوم [على أنها] إنسانية الطابع وذات ارتباط بالأمة.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "ومما لا ريب فيه أن الإسلام ملائم لكل جوانب التفكير والحياة والوجود. وهذا التلاؤم يجب أن يظهر بوضوح تام في كل علم. فالكتب الدراسية المستخدمة في كل علم يجب أن تُكتب من جديد بحيث تضع هذا في موقعه كجزء تكاملي من الرؤية الإسلامية للحقيقة، بل ويجب أن يتلقى المدرسون المسلمون تدريباً على كيفية استخدام الكتب الدراسية الجديدة ، وأن يعاد تشكيل جامعات المسلمين وكلياتهم ومدارسهم بحيث تستأنف قيادتها الرائدة في تاريخ العالم... لقد كانت \"المدرسة الإسلامية\" التي استمدت حياتها من رؤية الإسلام هذه هي التي أوجدت لنفسها أوقافا هي التي أعطتها شخصيتها القانونية المشتركة واستقلالها؛ مما جعلها نموذجا تحتذيه جامعات باريس وأكسفورد وكولون في القرن العشرين... كذلك فإن هذه الرؤية الإسلامية هي التي جعلت \"المدرسة الإسلامية\" رائدة في كل مجال من مجالات البحث الإنساني، وكانت هي القالب الذي تصاغ فيه الشخصية الإنسانية وخصائصها ، وهي المخطط لكل إنجازات الأمة في الثقافة والحضارة. وكانت هذه \"المدرسة\" تراعى برنامج الإسلام الذي يبدأ يومه بصلاة الفجر وينتهي بصلاة العشاء. وكان نشاطها التعليمي عملية معايشة يتعايش فيها الطالب والمعلم بصفة دائمة ويعملون معا وليس أمامها إلا هدف واحد - هو تطبيق سنن الله في الخليقة... كان منهجها التربوي يقوم على شخصية الشيخ المفعمة بالتقوى والتلميذ الذي عليه أن يحاكى شيخه. وكان افتتاحها بإلباس الشيخ تلميذه \"العمامة\" (وهي أصل القبعة والرداء اللذين يلبسان في حفل التخرج في الوقت الحاضر) وذلك رمزا إلى الثقة الكاملة التي يجب أن يتكلم بها التلميذ بإذن شيخه ونيابة عنه. كانت مستويات التعليم في أعلى درجة وذلك نظرا للخطورة البالغة لوضع كرامة الشيخ وسمعته في يدي الطالب. كان الوصول إلى هذا \"الإحسان\" [أو الإتقان] ممكنا لأنه قام على أساس الرؤية الإسلامية، ولأن العزيمة والتفاني في طلب الحقيقة كانا",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ممحضين لله وحده. ¶ ومع هذا، وعلى الرغم من كل هذا، فقد وجد المسلمون أنفسهم في مطلع القرن الخامس عشر الهجري محاصرين بطوفان من الطلاب، وليس في أيديهم مخططات لنظام تعليمي ينمو نمواً طبيعياً، [يواجَهون] بانفجار في المعرفة على كل الجبهات مع انعدام المخططات التي تمكن الأساتذة والمؤسسات التعليمية من مواجهته بنجاح... والنتيجة أن العالم الإسلامي استمر يرسل إلى الغرب أعدادا متزايدة من شبابه ليتعلموا ويتدربوا ، ولكنه ظل مع ذلك يعانى فقده لهم نتيجة \"هجرة الأدمغة\". وزيادة في المأساة ، كان مطلع القرن الخامس عشر الهجري صدمة للضمير الإسلامي إذ تزامنت معه الحرب الدائرة بين العراق والجمهورية الإسلامية في إيران ، وغزو الاتحاد السوفيتي لأفغانستان وغزو إسرائيل للبنان وضم مرتفعات الجولان ومخططات ضم فلسطين كاملة وحروب الصحراء الغربية المستمرة واستمرار احتلال وضم كشمير وبنجلادش ، واضطهاد الشعب المسلم في الهند (وهم يشكلون أكبر أقلية عرفها التاريخ). والأمَرُّ من هذا، أن العاملين لإنهاض المسلمين أصبحوا على مستوى العالم هدفاً للاتهام والاضطهاد والتشويه. وأصبح مستقبل الإسلام نفسه في خطر. ¶ كل هذه الظواهر لفَّت \"الأمة\" في ظلمة وكآبة ... وليس ثمة موقف عصيب إلى درجة المأساة أكثر من أن يصبح مفكرو \"الأمة\" وكل همهم أن يركزوا فكرهم في تشخيص دائها والبحث عن علاج له... إن صرخة الجهاد \"الله أكبر\" لم تكن يوما مطلباً ملحاً في التاريخ الإسلامي على المستوى الفكري أكثر منها اليوم. ¶ عسى أن ينهض مفكرو \"الأمة\" ويرتفعوا إلى مستوى التحدي ! أسأل الله تعالى أن يحفهم دائما بهدايته ، وأن يوفقهم إلى أن يحققوا في هذا المجال ما يرضى الله تعالى ورسوله (() وجميع المؤمنين. ¶ ذو الحجة 1402 هـ/ 1982 م ¶ إسماعيل راجي الفاروقي ¶ مدير المعهد العالمي للفكر الإسلامي ¶ وينيكوت ، بنسلفانيا ¶ الولايات المتحدة الأمريكية ¶ الفصل الأول ¶ المشكلة",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "أولا : اعتلال الأمة ¶ تقف الأمة الإسلامية اليوم في مؤخرة ركب الأمم ... ولم يشهد هذا القرن أمة تعرضت لمثل ما تعرضت له الأمة الإسلامية من هزيمة وإذلال. لقد هزم المسلمين وقتلوا وسلبت منهم أوطانهم وثرواتهم، بل وأرواحهم وآمالهم... لقد خُدعوا فاستُعمروا واستُغلوا؛ وفُتنوا في عقيدتهم وأُدخلوا بالقوة أو بالرشوة في أديان أخرى... وقام أعداؤهم من الخارج مستعينين بعملائهم في الداخل فحولوهم إلى علمانيين أو عبيد للغرب وجردوهم من إسلامهم. كل هذا حدث في كل دولة وكل ركن في العالم الإسلامي ، ورغم أن المسلمين كانوا ضحايا الظلم والعدوان في كل ناحية ، فقد ساهمت كل الأمم في تشويه صورتهم وتلطيخ سمعتهم ، إن صفحتهم هي أشد الصفحات سوادا في عالم اليوم... وقد دأبت وسائل الإعلام في أيامنا هذه على تصوير \"المسلم\" على أنه عدواني ، مخرب ، مخادع ، مستغل ، قاس ، متوحش ، متمرد ، إرهابي ، همجي ، متعصب ، متحجر الفكر ، متخلف ، سقيم الرأي... وقد أصبح لذلك محل الكراهية والاحتقار من غير المسلمين جميعهم سواء أكانوا متقدمين أم متخلفين، رأسماليين أم ماركسيين ، شرقيين أم غربيين، متحضرين أم همجيين... ولا يعرفون عن العالم الإسلامي إلا ما فيه من صراعات وانقسامات واضطرابات وتناقضات وحروب تهدد السلام العالمي، وإلا ما فيه من ثراء فاحش وفقر مدقع ، ومجاعات وأمراض وبائية ، إن \"العالم الإسلامي\" في نظر الناس اليوم هو \"الرجل المريض\" [المنتظَر موته] ، ويريد الأعداء أن يجعلوا العالم يقتنع بأن \"دين الإسلام\" يقف وراء كل هذه الشرور... والأمر الذي يجعل هذه الهزيمة وهذا الإذلال والتشويه أمورا لا تطاق أبداً أن تعداد هذه الأمة يفوق المليار ، وأنها تملك أوسع رقعة من الأرض المتصلة وأغناها ، وأن إمكانياتها من الموارد البشرية والمادية و الاستراتيجية أعظم من غيرها ، وأن عقيدتها \"الإسلام\" دين متكامل وصالح ، وإيجابي وواقعي.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ثانيا: الأعراض الرئيسية للمرض ¶ 1- على الصعيد السياسي: ¶ \"الأمة\" منقسمة على نفسها... لقد نجحت القوى الاستعمارية في تفتيت \"الأمة\" إلى نحو خمسين وحدة سياسية أو أكثر ، وجعلت كلا منها عدوا للأخرى. وقد أقيمت الحدود بين الدول الإسلامية بحيث تخلق خلافات دائمة بين كل دولة والدول المجاورة لها. ¶ والأعداء في مؤامراتهم يستغلون باستمرار مناطق الخلاف هذه لإثارة أسباب التنافر والعداوة... أما داخلياً، فإن كل دولة إسلامية منقسمة بدورها على نفسها ، لا وئام بين عناصر شعبها ، وتجد من بينها مجموعة معينة وضع السادة المستعمرون السلطات في يدها... وليس هناك دولة أعطيت الوقت أو السلام أو الموارد اللازمة لتحقيق التكامل بين أبناء شعبها وتكوّن منهم وحدة واحدة ؛ ولم يسمح لأي دولتين أن تتحدا لتكونا معا وحدة أكبر... ولكي يصبح الوضع أكثر سوءاً استقدم العدو عناصر أجنبية إلى العالم الإسلامي كي يضمن وجود صراع مستمر بينهم وبين أهل البلد ؛ أو عمل على إدخال بعض أهل البلد في المسيحية الغربية التي تجعلهم بالضرورة أجانب بالنسبة إلى مواطنيهم المسلمين ؛ أو دس بين غير المسلمين من المواطنين فكرة الشعور بشخصية متميزة مما يضعهم في مواجهة مع المسلمين . وأخيرا، خلق العدو كيانات \"أجنبية\" داخل جسم الأمة وجعل منها دولاً معادية بهدف توجيه طاقات المسلمين بعيداً عن البناء واستنزافها في حروب لا طائل وراءها ، أو لتكون قاعدة يستخدمها الاستعمار إذا ما قرر أن يحتل تلك البلاد ثانية من أجل مصالح القوى الاستعمارية الاقتصادية و الاستراتيجية... وليس من بين الدول الإسلامية دولة تشعر بالأمن الداخلي ولا بالأمن الخارجي . إن كل حكومات الدول الإسلامية تنفق الجزء الأكبر من مواردها وطاقاتها لتأمين قوتها في الداخل وسلامتها من الخارج ، ولكن دون فائدة.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "قامت الإدارة الاستعمارية بتحطيم كافة المؤسسات السياسية في كل بلد على امتداد العالم الإسلامي كله باستثناء عدد قليل من الأقطار وجد العدو أن حكامها على استعداد للتعاون معه... وحين حان أوان انسحاب الإدارات الاستعمارية عهدت بالسلطة إلى \"الصفوة\" من أهل البلد ممن كان قد سبق تعبيدهم وصبغهم بالصبغة الغربية. أما القوة الحقيقية فقد بقيت في أيدي العسكريين وحدهم ، فعَدَوْا على السلطة واغتصبوها في أول فرصة سنحت ... إن المسلمين - في أغلب الحالات - يحكمهم العسكر وذلك لخلو مجتمعاتهم من التشكيلات السياسية القادرة على إدارة جهاز الحكم ، أو على تحريك الجماهير ودفعها إلى المقاومة أو على قيادتها للقيام بعمل سياسي بناء ، أو حتى على العمل في تعاون وذلك أضعف الإيمان. ¶ 2- على الصعيد الاقتصادي:",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "الأمة غير نامية بل ومتخلفة... أغلبيتها الساحقة في كل مكان أميون. إنتاجها من السلع والخدمات أقل كثيرا من الاحتياجات التي تُشبع دائما عن طريق البضائع الجاهزة المستوردة من القوى الاستعمارية. وحتى في مجال المتطلبات الأساسية للحياة من أطعمة وملابس وطاقة وآلات لا نجد دولة إسلامية تستطيع الاعتماد على نفسها... ومن الممكن أن تواجه أي من هذه الدول مجاعة إذا ما قررت القوى الاستعمارية لأي سبب أن توقف هذه التجارة الظالمة معها... في كل مكان تعمل المصالح الاستعمارية على خلق رغبات ومطالب استهلاكية لمنتجات الاستعماريين، بينما احتياجات المسلمين إلى آلات إنتاجية لا يلقى إليها أحد بالاً... وفي ميدان المنافسة مع المنتجات المحلية للمسلمين ينجح الاستعماريون في طردها من السوق، وإذا ساعد الاستعماريون في تنمية صناعة ما في بلاد المسلمين فإنهم يجعلونها معتمدة على ما لديهم من مواد خام أو مصنعة لا تتوفر إلا عندهم، فبذلك تصبح خاضعة لهم تعمل تحت رحمتهم ، وتخدم أغراضهم الاستعمارية ، وفي معظم الأحوال لا يخطط للصناعات الجديدة في بلاد المسلمين لتواجه الاحتياجات الأساسية ، وإنما لتواجه المتطلبات الكمالية التي خلقتها وسائل الدعاية الاستعمارية المكثفة... إن الاكتفاء الذاتي للمسلمين في مجال الزراعة هو العدو الأول للاستعماريين، إذ هو الأساس الذي لا غنى عنه ليتمكنوا من مقاومة أي مخطط استعماري في الوقت الراهن وفي المستقبل. في كل مكان تجد الفلاحين المسلمين يُقتلعون من قراهم نتيجة الوعود الزائفة بحياة أفضل في المدن ، وإغراء الوظائف المؤقتة في مشاريع لا أمان لها كالبناء وصناعات السلع الاستهلاكية ، ونتيجة لاستغلال ملاك الأراضي وجامعي الضرائب فإنهم يهاجرون إلى العواصم ليعيشوا في مدن من الأكواخ تعتمد أساساً على الأطعمة المستوردة ، وهم مستعدون للسير وراء أي مهرج يقودهم.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "إن كنوز البترول التي شاء الله أن يمنحها لبعض الأقطار الإسلامية لم تصبح النعمة التي كانت ترتجى... هذه الثروة التي وُجدت غالباً في البلاد قليلة السكان قد دفعت الحكومات إلى انتهاج سياسة عنصرية ، وإلى تبديد الثروات في تطوير بلادهم تطويراً \"تجميلياً\" زائفا. والحق أن هذه الثروات طائلة إلى حد أن مثل هذه الاهتمامات لا يمكن أن تستنفذها، ومن هنا فإنها توجه نحو استثمار \"سهل ومضمون\" في أسواق المال غير الإسلامية ، وهناك تساعد أعداء الإسلام ليصبحوا أكثر قوة، وذلك لأن عدم الاستقرار السياسي في كل بلاد العالم الإسلامي يجعل من أي تخطيط أو استثمار طويل الأمد مخاطرة كبيرة لا يقدم عليها أي مستثمر حريص... وعلى هذا، فإن مناطق العالم الإسلامي التي تتمتع بإمكانات تؤهل لتطور مهم في الزراعة أو في الصناعة تبقى محرومة من رؤوس الأموال الممولة .. إن رؤوس الأموال التي يمكن أن تطور هذه الإمكانيات إلى رخاء حقيقي لصالح \"الأمة\" كلها إنما توجه إلى مواقع أخرى. ¶ 3- على الصعيد الثقافي والديني:",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "إن انحطاط المسلمين الذي دام قرونا قد أدى إلى انتشار الأمية والجهل والخرافة بينهم ... وهذه الشرور قد أدت بالمسلم العادي إلى أن \"ينعم\" بعقيدة قائمة على التقليد الأعمى ، وأن يتجه نحو الحَرْفية والشكلية القانونية، أو أن يعبِّد روحه لشيخه... وهذا بدوره قد ربى فيه استعدادا غير قليل للانهزامية... فحين فرض العالم الحديث نفسه عليه أصيب بالذعر نتيجة لضعفه العسكري والسياسي والاقتصادي ، فسارع لذلك إلى ضرب من الإصلاح الجزئي ظنا منه أن ذلك سيعينه سريعاً على أن يستعيد الأساس الذي ضاع منه ، فاتجه - دون وعى منه - إلى تقليد الغرب ، أغراه بذلك نموذج التجربة الغربية الناجح وناصِحُوه من الغربيين أو المستغربين... وفي المناطق الخاضعة للإدارة الاستعمارية فُرضت عملية \"التغريب\" فرضا ، وعُززت بكل ما تحت أيدي الحكام من وسائل متاحة... وسواء أكان ذلك عن حسن نية أو عن سوء نية ، فقد كان الزعماء المسلمون من دعاة التغريب لا يعلمون أن تلك البرامج ستؤدى - عاجلا أو آجلا - إلى تعريض الدين الإسلامي وثقافة شعوبهم للخطر... إن الروابط بين مظاهر الإنتاج والقوة الغربيين من ناحية ، والأفكار الغربية عن الله والإنسان ، وعن الحياة والطبيعة والعالم، وعن الزمان والتاريخ من ناحية أخرى،-- هذه الروابط كانت من الدقة بحيث لم يلحظوها أو يعقلوها في غمرة تعجلهم... والنتيجة أن قام نظام تعليمي عَلماني يلقن القيم والمناهج الغربية، وسرعان ما بدأ هذا النظام يصب في نهر المجتمع أجيالا من الخرجين الجاهلين بتراثهم الإسلامي، وقد صاحب هذا الجهل شك من حراس التراث ، أعنى \"العلماء\"، الذين كانوا حسني النية على الرغم من التراثية الجامدة أو الحَرفية أو الشكلية القانونية أو الصوفية التي نزعوا إليها... وهكذا بدأت الفجوة تتسع بين صفوف \"الأمة\" لتقسيمها ما بين دعاة للعَلمانية والتغريب في جانب ومناهضين للعلمانية من جانب آخر... وقد عنيت القوى",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "الاستعمارية بالوضع بحيث أصبحت الفئة الأولى هي صانعة القرار في المتجمع. ¶ وأصبح كل شيء إسلامي هدفاً للهجوم ... سواء على أيدي الاستعماريين مباشرة أو على أيدي أدواتهم من أهل البلاد ... ولم ينج من هذا الهجوم حتى النص القرآني ، أو صدق الرسول (() وسنته ، أو كمال \"الشريعة\" ، أو أمجاد إنجازات المسلمين في ميادين الثقافة والحضارة... كان الهدف هو غرس الشك في ثقة المسلم بنفسه وبأمته وبعقيدته وسلفه الصالح وذلك لتدمير وعيه الإسلامي وإفساد شخصيته الإسلامية وجعله نتيجة لذلك أكثر خضوعاً تعوزه القدرة الروحية اللازمة للمقاومة. وعوضاً عن ذلك ملأ الاستعماريون وأدواتهم حياة المسلم اليومية بما يصبغه بصبغة الثقافة الغربية... فالصحف والكتب والمجلات والإذاعة المسموعة والسينما والمسرح والمواد المسجلة ولوحات الإعلانات واللافتات الضوئية ، كلها تمطره يومياً بوابل من تلك المؤامرات. لقد صارت الحكومات الإسلامية تفتخر بما لديها من شوارع واسعة في عواصمها مرصعة بالعمارات ذات الشقق أو المكاتب الفخمة على الطراز الغربي ، وذلك دون أن يشعروا بالخجل من الفساد السياسي والانحطاط الخلقي الذي ملأ مدنهم وقراهم... صارت العلية من المستغربين يترددون على الصالات العامة ليشاهدوا ويستمعوا إلى فيلم أو \"أوبرا\" أو حفلة موسيقية أو \"دراما\"، على حين يقرأ عنها أبناؤهم وبناتهم في المدارس والكليات العَلمانية أو التبشيرية دون أن يدركوا تناقض كل هذا مع كل ما يفكرون فيه أو يؤدونه... فأولئك الذين أكملوا \"تغريب\" أنفسهم من بينهم وقفوا في غرابة ضد بيئتهم وأرضيتهم الإسلامية ... أما الثقافة الإسلامية المتكاملة ووحدة النهج الإسلامي للحياة فقد تحطمت في ذواتهم، وفي فكرهم وفي عملهم، وفي بيوتهم وعائلاتهم... وبكل وقاحة أُدخلت المؤسسات والتقاليد الاجتماعية الغربية... فبدلا من أن تسمو النساء المسلمات بأنفسهم إلى ذرى الفضيلة والفعالية في المجتمع كما",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "أراد لهن الإسلام ، إذ بهن يتهالكن على مظاهر الانحطاط الغربي : العرى المتزايد والتبرج ، والاستهلاك الاقتصادي بهدف التحلل الفردي، أو لانكباب الأناني على الملذات ، والتهرب من الواجبات التي تفرضها مطالب الحياة المتزايدة. ¶ لا أثر في عواصمنا لفن المعمار ولا لفن تخطيط المدن الإسلاميين... مراكزنا الحضرية التي تتورم بسرعة تكرر كل الأخطاء والنقائص التي وقعت فيها المدينة الغربية وهي تتعرض لتجربة الثورة الصناعية قبل قرنين من الزمان، وكأننا أصبحنا عاجزين تماما عن الاستفادة من أخطاء الآخرين... بيوتنا وما فيها من أثاث وتنسيق إنما هي مزيج غريب من كل الأساليب مما يعكس اضطراب أفكارنا عن هويتنا وخصائصنا. ¶ وباختصار، لقد نزل المسلم بنفسه إلى درك الهمجية وذلك على الرغم من ادعائه غير ذلك إلى حد صبغ نفسه بصبغة \"الغرب\"... لقد أصبحت حياته خليطاً من أساليب شتى و مبتوتة الصلة بماضيه... لقد جعل من نفسه شيئاً لا هو بالإسلامي ولا هو بالغربي ، جعلها \"مسخاً ثقافياً\" للعصور الحديثة. ¶ ثالثا : مكمن الداء ¶ ليس هناك أدنى ريب في أن مركز الداء ومنبعه في هذه الأمة إنما هو النظام التعليمي السائد... إنه التربة الخصبة لتربية العلل... في المدارس والكليات تولد وتؤيَّد عملية تغريب النفس عن الإسلام: عن تراثه وأسلوبه... إن النظام التعليمي هو المعمل الذي فيه يُعجن ويشكَّل الشباب المسلم ، وهناك يصاغ وعيهم في قالب هو صورة ممسوخة للغرب ، وتفصم الرابطة بين المسلم وماضيه وتوضع في وضع حرج رغبته الطبيعية في التطلع لمعرفة تراث أسلافه... ونتيجة للشكوك التي بثها هذا النظام في أعماق وعيه تصاب بالتبلد رغبته في أن يقف مع أسلافه على أرض مشتركة لينطلق منها نحو بعث لإسلام جديد وملائم للعصر. ¶ 1- الوضع الراهن للتعليم في العالم الإسلامي:",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "التعليم في العالم الإسلامي في أسوأ حالاته على الرغم من التوسع الهائل الذي تم حتى الآن، أما فيما يتعلق \"بأسلمة التعليم\" فلم تكن المدارس والكليات والجامعات - التقليدية منها والعلمانية - بأشد جرأة مما هي عليه اليوم في الدعوة إلى مبادئها اللاإسلامية ، كما أن الأغلبية الساحقة من الشباب المسلم لم تكن في يوم من الأيام أكثر افتنانا بهذه المبادئ منها اليوم... ولما كان النظام التعليمي العَلماني قد نشأ في ظل الإدارات الاستعمارية فقد احتل مساحة هائلة من المساحة وأُبعد عنها النظام الإسلامي... ظل التعليم الإسلامي في جملته قائماً على الجهد الذاتي الفردي محروماً من الاستفادة من الاعتمادات المالية الحكومية... وحيثما توفرت تلك الاعتمادات فإن متطلبات \"العلمنة\" كانت تفرض نفسها باسم الحداثة والتقدم... كان هذا يؤدى إلى تقسيم المنهج الدراسي إلى شعبتين متقابلتين بل متعارضتين - تدعى إحداهما \"إسلامية\" والأخرى \"حديثة\" (كذا!) ، معتبرين الأزهر هو النموذج التقليدي... فأما الشعبة الإسلامية فتبقى على حالها دون تغيير بدعوى المحافظة ومن أجل مصالح مكتسبة ، من ناحية، ومن ناحية أخرى لأن العلمانية تخطط لإبعاد التعليم الإسلامي عن الاحتكاك بالواقع وبالتطورات الحديثة وذلك حتى لا يشكل خريجوه عناصر منافسة لخريجي المعاهد العًلمانية... كل هذا خطط له دهاقنة الاستعمار بعد درس وتمحيص... أما الدَّفعة الكبرى للنظام العَلماني فقد جاءت بعد الاستقلال إذ تبنته الدولة طريقاً لها ومنهجاً وصبت فيه الاعتمادات المالية الحكومية ، بل وأغرقت من هذا المنهج العَلماني بدعوى القومية والوطنية... إن سيادة قوى \"التغريب\" و \"العلمانية\" وما ينتج عن ذلك من إبعاد المدرسين والطلاب عن الإسلام ، كل ذلك لا يزال يعمل عمله في الكليات والجامعات بكل قوة ولم يقم أحد بأي عمل يكبح جماح هذا الانحراف... والحق أن الوضع الآن أسوأ مما كان عليه أيام الاستعمار،",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "زمانئذ كانت هناك روح المقاومة والبحث عن التحرير وعن حل إسلامي تفعل فعلها في كل النفوس تقريباً. أما الآن فقد سادت روح الاستخفاف والبلادة وانعدمت الثقة في كل القيادات ، ومردُّ ذلك في الجملة إلى الوعود الزائفة المتكررة التي لا يعقبها سوى الخيبة ، وإلى النماذج السيئة التي يراها الناس في أولئك القادة المفلسين أخلاقياً... وليس هناك حكومة إسلامية ولا إدارة جامعية ولا مؤسسة خاصة تفعل أي شيء لعلاج أخلاقيات الشباب المنهارة ، أو لإنقاذهم من هذا التعليم الذي لا يزال يعمل على سلخهم من إسلامهم . إن برامج الإنشاءات الضخمة في الدول الغنية ، وما يستتبع ذلك من توسع في أعداد الطلاب والكليات والإمكانيات المساعدة ، إنما توجه كلها لخدمة قضية العلمانية... وما أقل ما يوجه من تلك الاعتمادات لإحداث \"تطور\" حقيقي ، أعنى تحسين الصبغة الإسلامية للتعليم وتوجيه الطلاب والهيئة التدريسية توجيهاً إسلامياً... في كل مكان نجد أن نموذج التعليم الغربي هو ما يتسابق إليه الجميع في سرعة مذهلة. ¶ 2- انعدام الرؤية:",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "إن المحصلة النهائية لذلك ليست النموذج الغربي المنشود ، وإنما صورة مهزوزة منه ، مهما تكن الدعاوى الكثيرة التي تزعم غير ذلك. إن النموذج الغربي في التربية - شأنه شأن النموذج الإسلامي- يقوم أساسا على رؤية محددة ولكنها مباينة للرؤية الإسلامية ..ويقوم على عزيمة تنفث فيه الحياة ليحقق هذه الرؤية... إن المباني والمكاتب والمكتبات والمختبرات وفصول الدراسة والقاعات الكبيرة التي تعج بالطلاب ليست سوى أدوات مادية لا قيمة لها بدون رؤية واضحة، ومن طبيعة الرؤية أنها لا يمكن أن تقلَّد أو تستنسخ ، وإن كانت مظاهرها الخارجية والعَرَضية فقط يمكن أن تقتبس . ولهذا فإن المسلمين في خلال هذين القرنين من التربية العَلمانية لم ينتجوا شيئاً يوازى في الإبداع أو الامتياز ما في الغرب - لم ينتجوا مدرسة أو كلية أو جامعة أو جيلاً من العلماء المتميزين... والنتيجة الحتمية لغياب هذه الرؤية هي هذه المشكلة المستعصية على الحل - مشكلة انخفاض المستوى في مؤسسات العالم الإسلامي... إن البحث الأصيل عن المعرفة لا وجود له دون \"روح\" تبعث فيه الحياة ، وهذه الروح هي بالذات ما لا يمكن اقتباسه ، وذلك لأنها تتولد من الرؤية الواضحة للنفس وللعالم وللحقيقة ، أي من الدين... وهذا هو ما يفتقده نظام التعليم في العالم الإسلامي اليوم... إن القيادات التعليمية عندنا ليس لديها بالطبيعة رؤية الرجل الغربي ، كما أنها باختيارها - أي بسبب الجهل والخمول والسلبية - لا تمتلك الرؤية الإسلامية... إنها قيادات مادية المنزع ، ليس لديها ثقافة أو قضية تشغلها... لقد أصبحت القومية هي مصدر الإلهام للجامعات الغربية طيلة القرنين الماضيين ، وذلك لأن \"الرومانسية\" قد استبدلت \"الأمة\" بإله المسيحية الذي مات [بزعمهم] ، وجعلت من الأمة \"الحقيقة المطلقة\" والأصيلة... أما بالنسبة للمسلم فليس هناك \"حقيقة مطلقة\" سوى الله ؛ ومن ثم فإن الولاء المطلق للأمة أو للدولة عنده ليس",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "أمرا مستحيلا فقط وإنما هو كفر... ومهما تكن الرابطة التي تربط المسلم بتراثه وماضيه ، فمن غير الممكن بالنسبة له أن يكون \"قوميا\" بنفس المعنى الذي لدى الأوروبي الذي تخلص من مسيحيته. ¶ أنظر إلى المثل الأعلى للمدرس في الجامعات في العالم الإسلامي، أعنى الأستاذ الحاصل على الدكتوراه من إحدى الجامعات الغربية... لقد تعلم في الغرب وتخرج بمعدل متوسط أو دون المتوسط، ولما لم تكن دوافعه دينية ، بمعنى أنه لم يطلب العلم ابتغاء مرضاة الله جل وعلا ، بل لأهداف مادية أنانية (أو قومية على أحسن تقدير) فإنه لم يحرص على نيل كل المتاح من العلوم في الغرب ، ولم يستطع أن يتفوق على أساتذته الغربيين في مجالاتهم ، كما لم يتمثل ما تعلمه ولا حاول بالطبع إعادة تقييمه في إطار الرؤية الإسلامية للمعرفة وللحقيقة على غرار ما فعل أسلافه الذين تعلموا علوم الأمم القديمة من يونان وفرس وهنود وصبغوها بالصبغة الإسلامية... وبدلاً من أن يفعل ذلك ، اكتفي هذا الأستاذ بالنجاح ونيل الدرجة ثم العودة إلى بلده ليحصل على منصب يهيئ له الثروة والرفعة... ويكفيه ما قرأه من كتب أثناء الدراسة إذ لم يعد لديه الآن وقت أو طاقة أو دافع ليمد من آفاق معرفته إلى أبعد مما حصل... بل إن ظروف عمله ومعيشته لتزيد في إلهائه عن التطلع إلى مثل تلك الآفاق العليا... أما طَلَبته فمن الطبيعي أن يتخرجوا على يديه وهم أقل منه كفاءة وأضعف دفاعاً... حتى المثَل الأعلى الغربي صار في نظرهم أبعد وأضأل... وهكذا تهبط المستويات ويصبح التعليم الغربي في بلاد المسلمين صورة مهزوزة لحقيقته في الغرب.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "إن المواد والمناهج التي تدرس في البلاد الإسلامية حالياً إنما هي نسخ مما عند الغربيين لكن مع افتقارها للرؤية التي تمدها بالحياة في بيئتها الأصلية... وهي بهذه الصورة تصبح من عوامل الضعف ، هذه المواد والمناهج التي لا روح فيها تظل - بشكل لا شعوري - تؤثر في الطالب تأثيراً سيئاً معادياً للإسلام من حيث إنها تقف كبدائل للمواد والمناهج الإسلامية وكعوامل للتقدم والتحديث. إنها تجعل من الخريج في جامعات العالم الإسلامي نموذجاً للشباب المغرور الذي يظن نفسه العلم مع أنه في الحقيقة لا يعرف إلا قليلاً. ¶ وهكذا تصبح إمكانية تفوق الطالب المسلم في علوم الغرب أمراً بعيد المنال، ذلك لأن مثل هذا التفوق يتطلب من الدارس تصوراً شاملاً لمجموع المعارف في مجال الدراسة، كما يتطلب منه أن يكون مدفوعاً بفكرة تحركه ليستوعب هذه المعارف ثم يتجاوزها ويزيد عليها. هذا الاستيعاب الشامل والتفوق ثمرة للدوافع والفكرة المحركة، والأخيران لا يتولدان إلا من الالتزام بقضية. أما بدون قضية فلا يمكن أن ينهض الدارس ليستوعب مجموع المعارف في مجال دراسته. وإذا لم يستوعبها فكيف يمكنه أن يتجاوزها ويتفوق عليها؟! وليس للمسلم من قضية يلتزم بها سوى الإسلام. وإذا لم توجد هذه القضية فمحال أن يصل المدرسون الذين تعلموا في الغرب إلى استيعاب شامل للمعرفة... وإذا فقدوا - كمدرسين في الجامعات - هذه المتطلبات الضرورية للتفوق فهل يمكن أن يمنحوها لطلابهم؟ إنهم عادة يقنعون باستنساخ ما حصلوه من معارف جزئية أو بترجمتها ، وهذا يؤدى بهم وبطلابهم إلى ضعف في مستوى الأداء على أحسن الاحتمالات.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "إن المأساة الكبرى للتعليم في العالم الإسلامي تتمثل يقيناً في أن الأساتذة في جامعات العالم الإسلامي لا تسيطر عليهم الرؤية الإسلامية ولا تحفزهم قضية الإسلام... إن الطلاب في كل بلاد العالم الإسلامي يدخلون الجامعات وكل ما تسلحوا به - فيما يتصل بالرؤية الإسلامية - معلومات ضئيلة عن الإسلام تلقوها في بيوتهم أو في المدرسة الابتدائية أو الثانوية... وواضح أن هذا لا يكوِّن \"رؤية\" ولا يوجِد \"قضية\"... ومن هنا، فإن الطالب المستجد يدخل وهو كالصفحة البيضاء من حيث \"المبادئ\"... إنه قد يحمل بعض العواطف ، لكنه بالتأكيد خلو من \"الأفكار والمبادئ\" الواضحة... فهذه العواطف - إن وجدت - لن تلبث أن تنهار حين تواجَه بما يقدمه له \"العلم\" في مجال التخصص على أنه \"مبادئ\" و \"حقائق\" وأحكام \"موضوعية\" في حين أنه ليس لدى هذا الطالب شيء يدفع به عن نفسه من نحو تصور إسلامي واضح يمكنه من المواجهة على هذا المستوى \"الفكري\". إن هذا الطالب إذا تخرج ولم يتأصل لديه الإلحاد أو العلمانية أو الشيوعية فإن الإسلام سيكون في نظره قد انحسر إلى مجرد رباط عاطفي شخصي بينه وبين أسرته أو الناس من حوله... أما الإسلام النابض بالحياة الغنى بأفضل المبادئ التي تلائم وتحل كل مشكلة فإنه لا يدرى عنه شيئاً... وعلى مستوى \"الفكرة والمبدأ\" نجد الطالب في جامعات العالم الإسلامي يواجِهُ الأفكار والمبادئ الأجنبية التي تقدم إليه في الكتب أو في قاعات الدرس بوسائل دفاع لا تجدي فتيلاً ، إنه يكون أشبه بجندي يواجه بالسيف والرمح جندياً آخر مدججاً بالدبابة والمدفع ... وليس هناك مكان في العالم الإسلامي يدرّس فيه التصور الإسلامي لمجموع الطلاب كما يدرس التصور الغربي لطلاب المدارس الثانوية في الغرب، أعنى بنفس ذلك المستوى من التناسق والشمولية والجدية والالتزام الفائقين بالنسبة لجميع الطلاب... فليس هناك جامعة في العالم الإسلامي تجعل مثل هذا التصور الإسلامي جزءاً",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "من البرنامج الدراسي الأساسي وتفرضه على جميع الطلاب. ¶ الفصل الثاني ¶ الواجب المطلوب ¶ إن أعظم مهمة تواجه \"الأمة\" في القرن الخامس عشر الهجري هي حل مشكلة التعليم ، وليس هناك أمل في بعث حقيقي للأمة مالم يتم تجديد النظام التعليمي وإصلاح أخطائه ، والحق أن ما نحتاج إليه إنما هو إعادة تشكيل النظام من جديد . إن هذه الثنائية في التعليم [في العالم] الإسلامي وتقسيمه إلى نظامين \"إسلامي\" و \"علماني\" يجب أن تزال ويقضى عليها إلى الأبد . يجب أن يدمج النظامان ويتكاملا في نظام واحد وأن يشبّع بروح الإسلام ليصبح جزءا وظيفيا لا يتجزأ من برنامجه \"الفكري\" . يجب ألا يسمح لهذا النظام الجديد أن يكون تقليدا للغرب ولا أن يترك حرا يختط لنفسه أي طريق كان . كذلك يجب ألا يُتهاون معه بحيث يصبح أداة لخدمة الاحتياجات الاقتصادية أو العملية للطلاب من أجل معارف مهنية ، أو تقدم شخصي ، أو منفعة مادية . يجب أن تناط بالنظام التعليمي رسالة ، ولا يمكن لهذه الرسالة إلا أن تكون \"نقل الرؤية الإسلامية\" ، وتربية الإرادة لتحقيقها في الزمان والمكان, ¶ إن القيام بمثل هذه المهمة لاشك أمر صعب ومكلف ، لكن \"الأمة\" في مجموعها تنفق على التعليم نسبة من مجمل ناتجها القومي وميزانيتها السنوية أقل بكثير مما تنفقه الأمم الأخرى في العالم اليوم، وحتى في الدول الغنية التي ترصد ميزانيات غنية للتعليم فإن معظم ما ينفق يكون على المباني والإداريات وليس على البحوث والأنشطة التعليمية بكل ما في الكلمة من معنى . إن على \"الأمة\" أن تنفق على التعليم أكثر بكثير مما تفعل اليوم، وذلك لتجتذب أفضل العقول ولتعينهم على أن يحافظوا على النعمة والمنزلة التي أنعم الله تعالى عليهم بها إذ جعلهم \"أهل العلم\" أو \"طلابه\". ¶ أولا : توحيد نظامي التعليم",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "…ينبغي أن يوحد النظام التعليمي الإسلامي، المكون من المدارس الابتدائية والثانوية والكليات والجامعات مع النظام العلماني في المدارس العامة والجامعات. هذا التوحيد يجب أن يصطفي للنظام الجديد الموحد ما يتمتع به كل من النظامين من مزايا ، أعني: مصادر التمويل الحكومية والالتزام بالرؤية الإسلامية. كما يجب أن يكون هذا التوحيد فرصة للتخلص من نقائصهما وهي : عدم ملاءمة الكتب الدراسية القديمة ونقص كفاءة المدرسين في النظام التقليدي ، والتشبه بالغرب العلماني في مناهجه ومثله في النظام العلماني. ¶ هذه المزايا يمكن أن تتوفر للنظام الجديد إذا ما وافقت الحكومات المعنية على أن تخصص له الاعتمادات اللازمة دون أن تمارس عليه سيطرة خانقة . لابد من اتخاذ الخطوات اللازمة لجعل هذا النظام التعليمي الجديد مؤمّنا- إن لم يكن مستقلاً تماماً- من الناحية المالية، وذلك بالحث على إيجاد أوقاف ينفق على النظام أو بعض جوانبه من ريعها . وتلك هي \"الأوقاف\" التي تعرفها الشريعة وتحميها من أجل صالح الأمة . لقد كان لأوقاف كل \"مدرسة\" الفضل في ضمان استقلالها في الماضي وتمكين أساتذتها وطلابها من أن يطلبوا العلم ابتغاء مرضاة الله تعالى وحده، وهذا هو الشرط الضروري لوجود أي بحث ناجح عن الحقيقة. كما كانت مؤسسة الوقف هي التي أعطت \"المدرسة\" شخصيتها الثانوية المتميزة لأول مرة في التاريخ. تلك \"المدارس\" التي قامت على أساس \"الوقف\" هي التي كانت النموذج الذي أنشئت على مثاله الجامعات الأولى في الغرب حين أسست منذ ثمانية قرون.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ولكن نتيجة للانفجار المعرفي وللزيادة في عدد الطلاب أيضا فقد أصبحت النفقات اللازمة للتعليم في الوقت الحاضر كبيرة جدا بحيث لا تستطيع الأوقاف وحدها أن تواجهها. ومن هنا يكون من الضروري تخصيص نسبة سنوية من الميزانية العامة. ولكن على الدولة أن يكون لديها القدر الكافي من الحكمة لتتفاوض مع رجال التعليم حول مقدار المعونة الحكومية وأن تأتمنهم على استخدامها على أفضل وجه ممكن. وإذا كانت الجامعات الحكومية في الغرب تفعل هذا، فمن اللغو أن يزعم أحد أن المسلمين الملتزمين بتعاليم القرآن غير قادرين على فعل الشيء نفسه. إن الأمة التي لا تحترم المتعلمين من أبنائها وبناتها ولا تبذل من نفسها لتنقل إليهم تراث أسلافهم الروحي والثقافي ولا تمكّن شبابها من أن يضيفوا إلى تقاليدهم ويثروها، مثل هذه الأمة لا خير فيها ولا مستقبل لها. إنه الدليل على الطغيان ألا تأمن الدولة رجال التعليم فيها على القيام بوظائفهم دون رقابة بوليسية على المؤسسات التعليمية. كما أن من أدلة التدهور أن يضطر المتخصصون في التعليم إلى أن يتلقوا من الحكام السياسيين تعليمات عن ماذا يدرّسون وكيف يديرون شؤونهم الأكاديمية. ¶ ثانيا : غرس الرؤية الإسلامية ¶ ينتظر من هذا الاتحاد بين النظامين أن يؤدي إلى شيء أبعد من مجرد توفير الوسائل للنظام الإسلامي وتحقيق الاستقلالية للنظام العلماني... إن من المنتظر منه أن يزود \"العلماني\" بالمعرفة الإسلامية و \"الإسلامي\" بالمعرفة الحديثة. بالنسبة للتعليم الابتدائي والثانوي يجب وضع حد لجريمة ترك الشباب المسلم تحت أيدي المبشرين ورجال التعليم غير المسلمين. من حق كل شاب مسلم أن يتلقى تعليماً دينياً كاملاً عن الإسلام: نظامه الأخلاقي وتشريعاته وتاريخه وثقافته. إن الأمة كلها، أو أي جزء منها، وكذلك القادة فيها مسؤولون قانوناً ومعرضون للعقاب أمام الله إذا هم أخفقوا في توفير هذا التعليم الأساسي عن الإسلام لكل شاب مسلم.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ومثل هذا تماماً يقال عن تعليم الكبار أيضاً. إن الطفل يجد من والديه أو من المسؤول عنه من الرعاية ما يقيه من ارتكاب منكر يكرهه الإسلام ومن التعدي على حدود الشريعة. أما البالغ فهو خلو من هذه المتابعة. إنه غرض مستهدف من قِبَل الدعايات غير الإسلامية داخل الجامعة وخارجها. ففي قاعات الدرس وفي القراءات المقررة تعرض عليه باستمرار أفكار ومبادئ أجنبية باسم العلم والتقدمية. هذه الأفكار وأنماط السلوك غير الإسلامية يزعمون له أنها حقائق علمية وأنها مبينة على حقائق موضوعية. هذا الطالب المسلم قدم إليه الإسلام أيام حداثته من خلال صوت السلطة الوالدية. وقتها لم يكن عقله قد نضج بالقدر الكافي لفهم الدعاوى \"الموضوعية\" أو تقديرها قدرها. لهذا كان ارتباطه بالموقف الإسلامي ناشئاً عن العاطفة وليس عن اقتناع مدعم بالدليل. وواضح أن التزامه هذا بالإسلام لا يمكن أن يثبت أمام انقضاض الحقائق التي تلبس ثوب \"العلمية\" و \"الموضوعية\" و \"الحداثة\". ولهذا السبب فإن طالب الجامعة المسلم لا يلبث أن يستسلم لهذه الدعاوى العلمانية ويؤمن بها نتيجة لغياب أي عرض لقضايا الإسلام يناهض تلك الدعاوى، مدعوماً بنفس القوة من \"الموضوعية\" و \"العلمية\" وبنفس المستوى من \"الحداثة\". وعلى هذا النحو تبدأ عملية سلخ طلاب الجامعات المسلمين عن دينهم. فبعد أربع سنوات من هذا التأثير التغريبي داخل الجامعة ، والتأثير الآخر الذي يساويه وربما يفوقه، والذي يأتي من وسائل الإعلام أو من قرنائه ومجتمعه، يتم القضاء على الوعي الإسلامي لدى المسلم. ولا عجب بعد ذلك أن يصبح من الناحية الثقافية ماديا متشككا ، لا هو بالمسلم ولا هو بالغربي رغم أنه في وطنه، ويكون على استعداد للسير وراء كل من يلبي له شهواته الآنيّة. ¶ (1) فرض تدريس الحضارة الإسلامية:",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "إن الترياق الوحيد الممكن القادر على مقاومة عملية السلخ تلك على مستوى الجامعة هو فرض تدريس الحضارة الإسلامية على مدى السنوات الأربع . فعلى كل طالب في الجامعة - بصرف النظر عن التخصص - أن يدرس هذه المادة المقررة. إن كونه مواطناً أو فرداً من هذه الأمة يفرض عليه أن يحصل قدراً حياً ونامياً من المعرفة بتراث الأمة ومن التشبع بروحها وألفة بحضارتها. وكيف يمكن أن يكون مواطناً من لا يمتلك هذه المعرفة؟! وحتى لو كان الطالب ينتمي إلى إحدى الأقليات غير المسلمة ، فإن ذلك لا يجعله في حلّ من تحصيل هذا المتطلب الأساسي. فما دام قد ارتضى هو أو والده أن يكونوا مواطنين في دولة إسلامية، فلابد من توفر المعرفة الضرورية بالحضارة التي ينتمي إليها موطنه وبالروح والآمال التي تزكيه هو ومواطنيه. لا يترك شخص ما دون أن يؤقلم \"ثقافيا\" و \"اجتماعيا\" مع الإسلام والمجتمع الذي يعيش فيه. مثل هذه الدراسة هي التي يمكن أن تحصنه ضد الغزو الفكري والعقائدي، إذ تمكنه من أن يقارع الحجة بالحجة والبرهان الموضوعي بمثله. ومثل هذه الدراسة هي وحدها التي يمكن أن تعده ليسهم بأصالة في حياة الأمة الثقافية وتقدمها؛ إذ من خلال هذا المنهج وحده سوف يعرف جوهر الحضارة الإسلامية و \"قناعة\" الإسلام والطريق التي سوق تسلكها - أو تود تسلكها - الأمة؛ وسوف يعرف أيضا كيف يميز أمته - ونفسه بالتالي - عن الآخرين وكيف يعتز بهذا التميز ويحرص على صيانته وعلى جذب الآخرين للاقتراب منه.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "إن دراسة الحضارة هي الطريق الوحيدة لتنمية معنى الشخصية في الفرد. وكيف يكون على وعي بذاته من لا يعرف أسلافه؟! أعني من لا يعرف الروح الذي بعثت فيهم الحياة ، وبعثت الحياة في كل ما أنجزوه في ميادين الفنون والعلوم ، وفي حياتهم السياسية والاقتصادية ونظامهم الاجتماعي وتجربتهم الجمالية ، وكيف يكون على وعي بذاته من لا تتحرك مشاعره لآلامهم ومآسيهم أو لأمجادهم وانتصاراتهم ولا تلهمه آمالهم؟! إن الوعي بالشخصية الذاتية لا يتأتى إلا حين يقارن المرء مثل هذه المعرفة بأصوله وتراثه بما يعرفه عن الشعوب والجماعات الأخرى وبحضارتهم. إن معرفة الذات فقط [هي الأساس ] لمعرفة الفرق بينه وبين الآخرين، ليس فقط في المطالب المنفعية ولكن في النظرة إلى الكون وفي الحكم الأخلاقي والروحي. هذا هو المجال الكامل للإسلام : مجال المدنية والحضارة اللتين بناهما الإسلام ونماهما على امتداد العصور، والوصول إلى ذلك لا يتم إلا بدراسة الإسلام وحضارته ثم بالدراسة المقارنة للديانات والحضارات الأخرى. ولكي يكون المرء \"عصرياً\" في زمننا هذا لابد أن يكون واعيا حضاريا ، أي واعيا بطبيعة تراثه الحضاري وبالروح الذي أوجد مظاهره المختلفة وبما يميزه عن بقية تيارات التاريخ الحضاري وبجاذبيته واتجاهه نحو المستقبل. وبدون هذه المعرفة لا يمكن للمرء أن يكون فعالا في تحديد مصيره، بل لا يمكن يقينا أن تمتد به الحياة في هذا العالم. فالقوى الحضارية المتنافسة في هذا القرن تستطيع - خلافا للماضي - أن تصل إلى أي فرد وتتجاوزه دونما حاجة إلى غزو أو احتلال عسكري لبلاده. يمكنها أن تفسد عقله وأن تحوله إلى وجهة نظر عوالمها ثم تحيده وتحتويه ليصير لعبة في يدها سواء أكان واعيا بهذا أم لا. ومن المؤكد أن هذه القوى تتنافس فيما بينها للسيطرة على العالم . وإحراز الإسلام الظفر غدا أمر يملك المسلمون اليوم البت فيه وفيما إذا كان المسلمون سيصبحون صناعا للتاريخ أو مجرد",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "موضوعات يكتب عنها التاريخ. ومن المؤكد أن المعركة الحضارية الدائرة في العالم اليوم لن تترك أحدا بمنجاة من إصابتها. وكل إنسان لابد له من أن يتأثر بهذا الطرف أو ذاك من الأطراف المتنافسة ما لم يقم هو نفسه بمعاجلة الحضارة الغازية فيصبح، لذلك، مؤثرا في الآخرين. ¶ إنه لا يليق بالمسلمين أن يعتقدوا أن الحضارة الإسلامية ستبقى حية ما دامت تدرس في أقسام الدراسات الإسلامية ومعاهدها وفي كليات الشريعة أو جامعاتها. والواقع أن إنشاء المسلمين أقساما للدراسات الإسلامية في جامعاتهم لدليل على انحطاطهم ، وأن تلك الأقسام ليست دائما سوى نسخ من أقسام الدراسات الاستشراقية في الجامعات الغربية حيث تكون دراسة الإسلام مجال تخصص لقلة ممن يحتاج إليهم المجتمع لتدبير شؤون علاقاته بالعالم الإسلامي. إن الطريق إلى دراسة الشريعة يجب أن يفتح أمام كل أفراد الأمة، وذلك على الرغم من أن الحاجة إلى متخصصين في الشريعة يقومون بالفصل في الخلافات بين المسلمين ستظل تتطلب ذلك التدريب الرفيع الذي تقدمه كليات الشريعة. إن كل فرد يجب أن يكون لديه علم حيوي بعلوم الشريعة فذلك هو المنهاج المعياري أو منهج الوجود الإسلامي.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "زد على هذا أن معرفة الإسلام وحضارته ليست أمراً يخص القلة وحدهم، إذ ليس المتخصصون وحدهم هم الذين يعنيهم التصور الإسلامي أو يحتاجون إليه. إنه لكل البشرية، وقد وضع ليرتفع بكل من أخذوا به إلى مستوى أعلى من الوجود. إن الإسلام ليبغض تفرقة الناس إلى رجال دين ورجال دنيا، ويصر على أن واجب كل الناس أن يعرفوا الحق ويعملوا به ويدعوا إليه. ولذا فالرؤية الإسلامية يحتاجها الجميع لتحميهم من المبادئ الأجنبية التي تغزو وعيهم. ومتى لم يصبح كل فرد محصناً ضد الأمراض، فالضحية هي الأمة ولا شك. أضف إلى هذا أن الإسلام هو الدين الشامل الذي تلائم رؤيته كل نشاط وكل جهد إنساني سواء أكان بدنيا أو اجتماعيا أو اقتصاديا أو ثقافيا أو روحيا. إنه ليس - كالمسيحية أو البوذية - دينا أخرويا فقط يقنع بأمور اللاهوت تاركا ما وراء ذلك لقيصر. ليس هناك ما يمكن أن يقال أو يؤدى في أي متجر أو مصنع أو مكتب أو منزل أو مسرح أو حقل، ومن باب أولي في أي قاعة للدرس أو مختبر، دون أن يكون داخلاً في دائرة اختصاص الإسلام. ومن هنا فإن حصر هذا التصور الإسلامي الشامل في قسم واحد أو كلية واحدة إنما هو بترٌ له ، بل حكمٌ عليه بالموت. هذا التصور يجب أن يكون هو المبدأ الأول الموجه والمسيطر في كل فرع من فروع المعرفة وفي كل مهنة وكل عمل إنساني.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "إننا نحتاج - بناء على هذا - إلى منهج دراسي يمتد على مدى أربع سنوات ويكون جزءاً من البرنامج \"الأساسي\" الذي يدرسه جميع الطلاب بصرف النظر عن تخصصاتهم أو مهنهم. ويجب أن يهدف هذا المنهج إلى تعريف الطالب المسلم في السنة الأولي بمبادئ الإسلام كجوهر للحضارة الإسلامية ؛ وفي السنة الثانية إلى التعريف بالإنجازات التاريخية للحضارة الإسلامية كثمرات للمبادئ الأولى للإسلام شهدها الزمان والمكان ؛ وفي السنة الثالثة إلى التعريف بوجوه الاتفاق والافتراق بين الحضارة الإسلامية والحضارات الأخرى في الجواهر والمظهر ؛ وفي السنة الرابعة إلى التعريف بتفرد الحضارة الإسلامية كخيار حي وحيد لمعالجة المشكلات الأساسية للمسلمين وغير المسلمين في عالمنا المعاصر. ¶ (2) \"أسلمة\" المعارف الحديثة: ¶ إنها لخطوة عظيمة إلى الأمام إذا ما فرضت الجامعات والكليات في العالم الإسلامي مقررات دراسية إجبارية في الحضارة الإسلامية كجزء من برنامج الدراسات الأساسية لجميع الطلاب. إن ذلك سيمد الطلاب بالإيمان بدينهم وتراثهم وسيزرع في نفوس الثقة بأنفسهم لينهضوا ويواجهوا مشكلاتهم الحالي ، ويتغلبوا عليها ثم ينطلقوا نحو الغاية التي كلفهم بها الله تعالى. لكن هذا لا يكفي.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "إن الانطلاق نحو الغاية الإسلامية والعمل على جعل كلمة الله هي العليا في الزمان والمكان لا غنى لهما عن معرفة العالم المحيط بنا. هذه المعرفة هي هدف العلوم المختلفة. وقد وجدنا المسلمين قبل أن يسقطوا في الضعف والنوم يطورون العلوم ويحددون بوضوح علاقة الإسلام بكل واحد منها من حيث القيم والأنظار المتعلقة بالحياة ، وقد نجحوا كذلك في جعلها جزءاً لا يتجزأ من بناء المعرفة الإسلامية . لهذا حققوا إنجازات رائعة في كل الميادين ، كما استخدموا هذه المعرفة بكفاءة ليرتفعوا بمثلهم الإسلامية. وحين ركدت ريح المسلمين قام غير المسلمين فأخذوا تراث العلماء والمثقفين المسلمين وكيفوه مع نظرتهم للحياة وأقاموا على ذلك مختلف العلوم ، وأضافوا إليه مساهمات ذات قيمة ثم استغلوا كل تلك المعارف الجديدة فيما يحقق مصالحهم. واليوم، هانحن نجد أن غير المسلمين أساتذة لكل العلوم بلا منازع. واليوم نجد مؤلفات غير المسلمين وإنجازاتهم ونظرتهم للعالم ومشاكلهم ومثلهم العليا هي التي تدرس للشباب المسلم في جامعات العالم الإسلامي. إن شباب المسلمين اليوم وفي جامعات المسلمين يتم صبغهم بالصبغة الغربية وعلى أيدي الأساتذة المسلمين.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "إن هذا الوضع يجب أن يتغير. لاشك في أن على المتخصصين من علماء المسلمين أن يتقنوا كافة العلوم الحديثة وأن يفهموها حق الفهم وأن يصبح في حوزتهم وطوع أمرهم كل ما يمكن أن تقدمه من فوائد. هذا شرط ضروري وأولي... يلي ذلك أن عليهم أن يدمجوا هذه المعارف الجديدة في بناء التراث الإسلامي عن طريق الحذف والتعديل وإعادة التفسير والتكييف لكل مكوناته طبقاً لما تمليه قيم الإسلام ونظرته للعالم. ومن الواجب أن تحدد بوضوح جهة التلاقي و الملاءمة بين الإسلام وفلسفة كل علم ، أعني مناهجه وأهدافه العليا. كما يجب أن تهيأ المثل الإسلامية. وفي النهاية، عليهم كطلائع أن يعطوا من أنفسهم المثل وأن يعلموا الأجيال الجديدة من المسلمين وغير المسلمين كيف يقتفون خطواتهم ويوسعون من آفاق المعرفة الإنسانية ، وأن يكتشفوا المزيد من قوانين الله في الخلق ، ويؤسسوا طرقا جديدة لوضع إرادته وتكاليفه موضع التحقيق في واقع الحياة. ¶ إن مهمة أسلمة المعرفة (أعنى بالتحديد أسلمة العلوم ، أو بمعنى أوضح ، إنتاج كتب دراسية جامعية في نحو عشرين علما طبقا للتصور الإسلامي) لهي من أصعب المهمات. ولا نعرف مسلما من قبل قد درسها بعمق يكفي لإدراك متطلباتها إدراكا واضحا وتحديد خطواتها ومقاييسها التنفيذية. كل ما فكر فيه مصلحونا السابقون هو العمل على اكتساب معرفة الغرب وقوته ، بل إنهم لم يكونوا مدركين لما بين معارف الغرب والرؤية الإسلامية من تناقض. إن جيلنا الحاضر فقط هو الذي أدرك هذا التناقض إذ عاشه في حياته الفكرية. وإن العذاب الروحي الذي صبه التناقض علينا قد جعلنا ننتبه في فزع مدركين تماما لما يحدث أمام أنظارنا من استلاب للروح الإسلامي في جامعات المسلمين ومن هنا نهضنا ننذر العالم الإسلامي ونحذره من الخطر ونضع لأول مرة في التاريخ خطة مفصلة لإيقافه ومقاومة آثاره ثم وضع التعليم الإسلامي من جديد في مساره الصحيح حتى يؤدي إلى غايته المقدرة.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "ومن المؤسف جداً أن العالم الإسلامي محروم حتى الآن من مركز علمي تتم فيه مناقشة مثل هذه القضايا العليا. إننا بحاجة إلى جامعة تكون بمثابة مركز رئيسي للفكر الإسلامي، فيها تتم عملية أسلمة العلوم ووضع النتائج موضع الاختبار في فصول دراسية وحلقات بحث تتناول مناهج كل من المرحلة الجامعية ومرحلة الدراسات العليا. وقبل أن تبدأ جامعة \"إسلام أباد\" التعاون مع \"المعهد العالمي للفكر الإسلامي\"، لم نجد أي معهد تعليمي في العالم الإسلامي قد حرك ساكنا نحو أسلمة المعرفة أو إعداد كتب إسلامية في المواد الدراسية تصلح للاستخدام في الكليات أو حتى إعداد الأدوات الضرورية للبحث من أجل تأليف هذه الكتب. ورغم ذلك، فإن المرء يسمع في كل مكان عن الحاجة إلى أسلمة التعليم: رجاله ومؤسساته، مناهجه وكتبه. وعلى المستوى الرسمي حيث تتوفر قوة اتخاذ القرار، لا يجد المرء أكثر من الكلام الذي يصدر عن الجهلاء أو يستهدف تضليل الجماهير.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "إن هذه المهمة هي أنبل المهمات وأسمى تحقيق للإدارة الإلهية وأول الواجبات الأخلاقية وألزمها. إن ديانات العالم ونهضة الغرب الرأسمالي والشرق الشيوعي لم تبدأ نموها وتطورها ولم تنجز ما أنجزت بدون قضية كهذه تمد أتباعها بالحياة والحركة. وأضعف الإيمان أن يقال: إن المسلمين كذلك عليهم أن يعقدوا العزم الأكيد على التضحية بأرواحهم في سبيل قضية إن أرادوا لأنفسهم أن يصبحوا من صانعي التاريخ لا مجرد متأثرين به. ومع ذلك فإن الإسلام ليس واحدا من تلك النظريات يُنْظَم معها في سلك واحد، ولا هو بالذي يعرض دعواه على أنها عقيدة جاءت نتيجة التجربة الشخصية والاختيار الذاتي يجوز أن تتبنى ويجوز أن ترفض بطريقة اعتباطية. إن دعوى الإسلام دعوى عقلية وضرورية ونقدية. إنها ذات صلاحية عالمية ولها على البشرية شرعا حق الاعتراف بها والإذعان لها. فمن جانبها العقلي لا يمكن أن تقابل إلا بالدليل والبرهان وهو ما يجب أن يرحب به من يعتنقها من المسلمين ويرد عليها بالحجة. إن كل مكونات دعوى الإسلام، وكذلك علاقته بكل العلوم لا يمكن أن تقبل دون دليل مقنع. ومادامت الرؤية الإسلامية قد أقامت دعواها ورفعتها في وجه أعلى مستويات العلم وأبرزتها حقيقة واقعية في وجه أسمى درجات الوعي وأشدها حساسية ، فإنها - والحال هذه - لا يمكن أن ترفض أو تقاوم إلا بدافع من اللامنطقية أو الحقد. والأولى هي سمة الجهلاء ذوي الفقر العقلي، والأخرى هي سمة الأعداء الألداء. كلا الفريقين يشكل ما أسماه الإسلام \"بالجاهلية\".",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "هذه إذن هي المهمة التي تواجه رجال الفكر والقادة من المسلمين، أن يعيدوا صياغة التراث البشري كله من وجهة نظر الإسلام. ولن يوجد التصور الإسلامي ما لم يكن تصوراً للحياة والحقيقة والعالم ، وهذا المضمون هو هدف الدراسة في مختلف العلوم. إن إعادة صياغة المعرفة على أساس علاقة الإسلام بها ، بمعنى \"أسلمتها\" ، أي إعادة تعريف المعلومات وتنسيقها وإعادة التفكير في المقدمات والنتائج المتحصلة منها ، وأن يقوم من جديد ما انتهي إليه من استنتاجات وأن يعاد تحديد الأهداف.... على أن يتم كل ذلك بحيث يجعل تلك العلوم تثري التصور الإسلامي وتخدم قضية الإسلام - وأعني بها وحدة الحقيقة ووحدة المعرفة ووحدة الإنسانية ووحدة الحياة والطبيعة الغائية للخلق وتسخير الكون للإنسان، وعبودية الإنسان منه - أن تحل هذه محل التصورات الغربية وأن يتحدد على أساسها إدراك الحقيقة وتنظيمها. كذلك لابد للقيم الإسلامية - وأعني بها أثر المعرفة في تحقيق السعادة للإنسان وتفتح ملكاته وإعادة النظر في المخلوقات بحيث تجسد السنن الإلهية وبناء الثقافة والحضارة، وإقامة معالم إنسانية بارزة في المعرفة والحكمة والبطولة والفضيلة والتقوى والورع - لابد لهذه القيم من أن تحل محل القيم الغربية وأن توجه نشاط التعليم في كل المجالات. ¶ ورغبة في الدقة والوضوح سأتناول في الفصل التالي المبادئ السابقة بشيء من التفصيل. ¶ الفصل الثالث ¶ التصور المنهجي ¶ (أولا) جوانب القصور في المنهجية التقليدية",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "نتيجة للتدمير الرهيب الذي صبته القوى غير المسلمة على \"الأمة\" في القرنين السادس والسابع الهجريين - الهجوم التتري من الشرق والحملات الصليبية من الغرب - فََقََد قادة المسلمين أعصابهم وفقدوا الثقة في أنفسهم. ولما ظنوا أن عالمهم الإسلامي قد قضي عليه بالهلاك بالغوا في \"المحافظة\" وأرادوا أن يصونوا شخصيتهم وإسلامهم الذي هو أثمن ما يملكون وذلك بتحريم كل إبداع والدعوة إلى الاستمساك الحرفي بنصوص \"الشريعة\". وكانوا في تلك الفترة قد أعلنوا إغلاق باب \"الاجتهاد\" وهو المصدر الرئيسي للتجديد في القانون، ولما كانوا قد اعتبروا أن \"الشريعة\" قد بلغت حد الكمال فيما كتبه السلف فقد أعلنوا أن كل خروج على ما كتبوه بدعة ، والبدعة أمر غير مرغوب فيه بل مذموم. وهكذا انتهى الأمر بتجميد \"الشريعة\" على الصورة التي قدمتها مدارس الفقه ، ومن خلال ذلك (التجميد) فقد ساعدوا على بقاء الإسلام، ولكن بقاء الإسلام، وما تحقق للمسلمين من نصر وتوسع في روسيا وفي البلقان وفي جنوب شرق أوربا ووسطها فيما بين القرنين الثامن والثاني عشر الهجريين لم يحطم قيود الجمود. وإن كان تبني التصوف وطرقه على نطاق واسع قد ساعد المسلمين على مواجهة هذه الصعوبات في غياب \"الاجتهاد\" كمصدر للإبداع. ولهذا بقيت \"الشريعة\" نظاماً مغلقاً حتى العصور الحديثة التي أعطي العلم والتكنولوجيا فيها للغرب قوة واجهوا بها المسلمين وهزموهم.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "في العصور الحديثة أوقف الغرب الفتوحات العثمانية في أوربا، ثم احتل كل العالم الإسلامي واستعمره وقسمه إلى فرق ، باستثناء تركيا - التي أخرج منها بالقوة - واليمن ووسط جزيرة العرب وغربها حيث لم يكن بها ما يغري بالاستعمار. وقد استغلت القوى الغربية ضعف المسلمين أبشع استغلال ، وساهمت بشكل رئيسي في مرض العالم الإسلامي الذي سبق وصفه في مطلع هذه الدراسة... وفي مواجهة هذه الهزائم والمآسي والأزمات التي أنزلها الغرب بالعالم الإسلامي خلال القرنين الماضيين، حاول زعماء المسلمين في كل من تركيا ومصر والهند أن \"يغرِّبوا\" الأمة على أمل أن يمنحوها بذلك روح الحياة سياسيا واقتصاديا وعسكريا. ولكن التجربة أثبتت فشلها حيثما تم استخدامها . وكان الحرص على تطبيقها أشد ما يكون في المواقع التي كان فيها فشلها صارخا كما في تركيا ومصر. ففي تركيا فإن التغريب مهد الطريق أمام مصطفى كمال ليلغي كافة المؤسسات الإسلامية ويرفض كل مبدأ إسلامي موروث ذي علاقة بالحياة العامة. أي استبدل النظام الغربي بالنظام الإسلامي كله... واليوم، وبعد جيلين من \"التغريب\" (ستين سنة وقت صدور الكتاب)، نرى تركيا تشبه سائر البلاد الإسلامية الأخرى ضعفا وفقرا في كافة المجالات... لقد نجح \"التغريب\" إلى حد ما في تجريد إحدى طبقات المجتمع من إسلامها، ولكنه لم يفعل شيئاً سوى ذلك. أما في مصر حيث كان الإصرار على \"التغريب\" أقل، فقد تم زرع نظام غربي وتُرِك النظام الإسلامي التقليدي يحيا معه جنباً إلى جنب. وكان هناك تنافس بين النظامين ؛ ولكن لم يحرز أي منهما تفوقا يذكر على الرغم من المزايا الهائلة التي تمتع بها النظام الغربي من إنفاق الميزانيات العامة والدعم والمحاباة الحكوميين للنظام الغربي ... وكل ما نجحا فيه هو أن أضعف أحدهما الآخر. ¶ (1) الفقه والفقهاء؛ الاجتهاد والمجتهدون:",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "يعني مصطلح \"فقه\" اليوم العلم بالشريعة على مذهب معين ، ومنها \"الفقيه\" الذي لديه هذا العلم. كما قد يطلق لفظ \"الفقه\" بالمعنى العام - وكذلك ما اشتق منه - على المعرفة بالشريعة على كل المذاهب الفقهية... وتتطلب هذه المعرفة تمكنًا من اللغة العربية ومن نصوص الأحكام في القرآن والسنة. ومن الواضح أن هذا معنى \"اصطلاحي\" محصور في حدود ضيقة إذا ما قورن بمعني الكلمة القرآنية \"فقه\" و\"تفقه\" (كفعلين)، وقد تكرر ذكرهما في آيات عدة، وهو معنى يشير إلى الإدراك والفهم، والوصول إلى اللب، والتفسير، وباختصار إلى معرفة الإسلام ككل... إن الانتقال من هذا المعنى العام للكلمة إلى ذلك المعنى التخصصي الضيق لهو في حد ذاته إشارة إلى حاجة الأمة الشديدة إلى معنى عام قادر على استيعاب اتجاهاتها الخلاقة وأنشطتها المتباينة. كما أن هذا التحول في معنى الكلمة، وفقدان الجانب الحيوي الذي كان الاستعمال المبكر لها يشير إليه، ليعتبران دليلاً على \"المحافظة\" وضيق الرؤية. لقد فهم فقهاء الإسلام العظام - الشافعي وأبو حنيفة ومالك وأحمد بن حنبل - معنى المصطلح \"أصول الفقه\" لا على معنى الأصول العامة للقانون الإسلامي، بل على أنه المبادئ الأولى للفهم الإسلامي للحياة والواقع.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وأكثر من هذا فإننا نجد أن الأوائل من فقهاء الأمة - أعني: صحابة رسول الله وجيل التابعين ومؤسسي المذاهب (رضي الله عنهم) - كانوا مبرزين في العلم بكل الأمور التي تؤثر في حياة المسلمين. لقد كان فقهاء العصور الأول موسوعيين بحق ، وأساتذة فعلاً في كل التخصصات من الأدب والقانون إلى الفلك والطب، لقد كان هؤلاء رجالاً متخصصين عرفوا الإسلام لا على أنه قانون فقط، بل على أنه مثال ونظرية ونظام من الفكر وحياة يعيشها ويمارسها بالفعل ملايين من الناس... لقد كانوا يمتلكون أرقى المؤهلات الإسلامية على الإطلاق، وأعني بها \"الذوق الشرعي\" أو البديهة التي تدرك مقاصد القانون. وإذا كنا نعتبرهم مثلا لتناول مشاكل المسلمين تناولا خلاقا بسبب كفاءتهم المتميزة، فمن المؤكد أن ما لدى \"فقيه\" اليوم، خريج الجامعة، من علم وحكمة لا يؤهلانه للاضطلاع بالمسؤوليات التي نهض بها أولئك الأولون بنجاح باهر .",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "وفي داخل النظام التقليدي نفسه ، تمت عدة محاولات للإصلاح الذاتي ، كان أجرؤها ما طرحه محمد عبده وأستاذه جمال الدين الأفغاني. ومع أن أهل الوعي من المسلمين في كل مكان قد باركوا دعوتها لفتح باب الاجتهاد فإن المحاولة قد فشلت لسببين: أولاً لأن المؤهلات التقليدية المطلوبة من \"المجتهدين\" ظلت كما هي، وبذلك انحصرت ممارسة \"الاجتهاد\" في خريجي \"المدارس\" التقليدية، أعني في أولئك الذين لا يرون حاجة إلى الاجتهاد ، إذ أن خريجي المدارس التقليدية هم بالتحديد من تلقوا تعليما أقنعهم بأن المنهج مناسب تماماً وأن مشكلة العالم الإسلامي تكمن في عدم رغبة الناس في إدراك قيم الإسلام. وثانيا، لأن فهم \"المجتهد\" على أنه يعني بالضرورة \"الفقيه\" - أعني الشخص الذي تدرب حتى صار قادراً على أن يحول المشاكل إلى مصطلحات قانونية ويصدر عليها أحكاماً طبقاً للأنماط القانونية - هذا الفهم قد حصر أو أدرج مشاكل \"التحديث\" ضمن تلك الأنماط. وهذا قد زاد من تضييق مساحة \"الاجتهاد\" أكثر وأكثر عن طريق تركيز جهوده كلها في \"الفتوى\"، أو إصدار أحكام فقهية على أعمال معينة يفعلها - أو يفترض أن يفعلها - المسلمون في حياتهم اليومية. هذا \"الفقيه\" أو \"المجتهد\" التقليدي بهذا المفهوم قد أصبح عاجزا عن النظر إلى المشكلة ككل، وضاع على هذا النحو في عملية تحديد درجة التطابق بين الأعمال المعينة وبين المعايير والقواعد التي حددها مذهب أو أكثر. إن الموقف يستدعى منهجية جديدة لا قدرة للمجتهدين التقليديين على تصورها، يستدعى أن تنفتح من جديد طبيعة فهمنا للأصول، أو مصادر المعرفة الإسلامية. ¶ (2) مصادمة \"الوحي\" \"للعقل\":",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "لعل أخطر تطور مأساوي في التاريخ الفكري للأمة كان هو القول بأن كلا من \"الوحي\" و \"العقل\" غريب عن الآخر. ولقد كان ظهور المنطق اليوناني وتأثيره على بعض المسلمين، الذين كانوا حريصين كل الحرص على استخدام أساليبه لإقناع غير المسلمين بحقائق الإسلام هو الذي وضعهم على بداية الطريق التي انتهت بهم إلى مثل هذا القول. إن النصارى واليهود الذين تأثروا بالثقافة الهللينية قد عاشوا قرونا تحت ظل هذه الثنائية؛ وكثيرون منهم نقلوها معهم إلى \"الأمة\" عندما أسلموا ، وكان الفارابي هو الذي أعطاها صيغتها التقليدية التي انتصر لها الفلاسفة ضد \"المتكلمين\". وقد قبلها بعض متأخري \"المتكلمين\" ممن كان يرضيهم أن يشرحوا العقيدة في تحديد ووضوح. ثم أصبحت سائدة في مجال المجادلات الفكرية في عصر الانحطاط، خاصة في ظل تأثير \"التصوف\" الذي دعا إلى منهجية قائمة على أساس حدسي خالص، أو خفي غالبا، ومن هنا لم تجد بأسا في القول بهذه الغربة بين العقل والوحي.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "إن الفصل بين \"الوحي\" و \"العقل\" أمر غير مقبول بالمرة... بل إنه لأمر مناف لروح الإسلام كله ومعارض لما في القرآن من دعوة أساسية للعقل والمنهج المتسم بالوسطية. إن دعوة الإسلام عقلية ونقدية مميِّزة ، خلافا لتلك الأديان التي تحاول أن تجرف عقل الإنسان وتسيطر على ضميره بغية أن يسلم راغما بما ليس بمعقول بل بما هو سخيف. إن الإسلام يهيب بالناس دائما أن يستخدموا ذكاءهم ، وأن يمحصوا بملكاتهم النقدية كل الدعاوى ، وأن يفكروا في البدائل وأن يكون فكرهم دائما مقنعا ومنسجما ، وألا يقول أحدهم سوى الحق الذي هو على يقين منه ، وأن لا ينعزلوا بحال عن الواقع. ولا تخلو صفحة من صفحات القرآن من مثل هذا الحث والإلزام. وبدون العقل لا يمكن أن تدرك حقائق الوحي إدراكاً كاملاً أو تنكشف طبيعتها السماوية أو يعترف بها. وبدونه تستوي دعاوى الوحي مع غيرها من الدعاوى الباطلة. وإذا قبل الوحي على غير أساس من العقل، فإنه يكون مقبولا شخصيا اعتباطيا قابلا للتبدل. وليس لأي أطروحة دينية قائمة على أساس المزاج الشخصي أن تزعم أنها مستحقة للقبول لدى البشر جميعا أو لدى نسبة معتبرة منهم لفترة طويلة. وحين بالغ المسلمون في التأكيد على الحدس على حساب العقل أدى ذلك إلى فتح الأبواب لفساد العقيدة. إن عدم فصلها عقلياً عن اللغو يعطي الفرصة للخرافات وحكايات العجائز أن تتزيا بزي الحقيقة وتتسرب إلى العقيدة ، ومثل ذلك تماما أن المبالغة في التأكيد على \"العقل\" على حساب العقيدة الحدسية قد أفسد \"حياة العقل\" حيث اختزلته إلى المادية والنفعية والآلية والخواء. ¶ (3) الفصل بين الفكر والفعل:",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "في الحقبة الأولى من تاريخ الإسلام كان المفكر هو القائد ، والقائد هو المفكر... كانت الرؤية الإسلامية هي المسيطرة ، وكانت الحماسة لتحويلها إلى واقع يعاش هي التي تحدد السلوك... كانت هي الشغل الشاغل للمجتمع الإسلامي كله. كان كل مسلم واع يعمل جاهداً لسبر أغوار الحقيقة كي تخضع الماديات والفرص لتشكيل جديد يصبها في القوالب الإسلامية... لقد كان الفقيه في الوقت ذاته \"إماماً\" و \"مجتهداً\" و \"قارئاً\" و \"محدثاً\" و \"مدرساً\" و \"متكلماً\" بالإضافة إلى كونه زعيماً سياسياً وقائداً عسكرياً وزراعياً أو تاجراً أو صاحب حرفة. وإذ أحس بضعف في أي من هذه الجوانب وجد كل فرد حوله على استعداد ليتقدم فيسد هذا النقص. كان كل فرد يعطي في سخاء كل ما لديه من أجل القضية، كما كان يشعر بأن قوة الآخرين قوة له. ¶ كان المسلمون من التلاحم فيما بينهم إلى حد أن ضعف أي فرد منهم سرعان ما كان يزول نتيجة تضامن الجميع وتجربتهم الكلية. ونظراً إلى أن الفكر الإسلامي بطبيعته فكر متوجه نحو الحقيقة، فإن هذا الارتباط بالحياة والممارسة الفعلية كان بمثابة المختبر الذي امتحنت فيه كفاءة الأفكار الإسلامية. كذلك فإنه قد ربط الفكر بالحقيقة الواقعية واضطره إلى أن يجعل من الصالح العام للناس رجالاً ونساءً بؤرة اهتمامه. وإذا كانت تلك الفترة لم تشهد إلا قليلا من الفكر التأملي أو الميتافيزيقي فإن ذلك لم يكن ناشئاً عن عجز، بل لأن جمهور المفكرين المسلمين كانوا يعطون الأولوية لتمكين جماهير الأمة من أن تعيش حياة ملؤها العافية والعقل والفضيلة والازدهار.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ومن ناحية أخرى، فإن حياة الناس الواقعية قد استفادت من الأفكار القيادات المبدعة ، إذ كان ذلك الواقع الذي يعيشه الناس هو مجال تفكيرهم المستمر، فكان الفكر الملائم يوضع موضع التطبيق لحل مشاكل الأمة، وكانت الحلول تأتي مناسبة للمواقف. ولذلك ازدهرت الأمة في كافة مجالات الفكر والحياة؛ لأن مصلحة الأمة كانت دائماً هي موضع نظر العقول الممتازة، وكانت الحلول التي يقترحونها تنزل إلى ساحة الفعل وتنفذ لأن العقول المبدعة ذاتها كانت هي التي توجه القوى التي تقوم بالتنفيذ أو كانت على اتصال وثيق بمن يقومون بذلك.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "لكن فيما بعد انفصمت هذه الرابطة بين الفكر والفعل . وما إن تم الانفصال بينهما حتى بدأ كل منهما يتدهور. فأصبحت القيادة السياسية ومن بيدهم القوة التنفيذية ينتقلون من أزمة إلى أزمة محرومين من الانتفاع بفكر العلماء ومشورتهم وحكمتهم. وكانت النتيجة تخبطاً في العمل ينفر من الموضوعات الجيدة ويضع القادة السياسيين في مزيد من العزلة. وإذ وجد القادة أنفسهم في موقف الدفاع فقد أدى ذلك إلى ارتكابهم مزيدا من الأخطاء الفادحة. أما المفكرون فقد أصبحوا غرباء ومبعدين عن المشاركة الفعالة في شؤون الأمة، ولذلك لجأوا إلى المثاليات كمسوغ لسخطهم على السلطة السياسية. بدأ بعضهم يبالغ في رفع منزلة ماهو \"معياري\" في مقابل ماهو \"واقعي\"... وقد تعرض أولئك الذين كان لسخطهم آثار سياسة للاضطهاد من قبل السلطة الحاكمة ، أما من لم يكن لسخطهم تلك الآثار فقد شُجعوا على التحليق بعيداً عن الحقيقة الواقعية . وهناك فريق آخر من المفكرين بدأوا يتنازلون عن المعايير الصحيحة بسبب ارتباطهم بالقيادة السياسية. وقد نتج عم التوتر المتزايد بين الفريقين تعددية أدت إلى تدمير الفكر والفعل معاً. فحين أصبح الفعل استبدادياً وميالا إلى استخدام العنف هجر الفكر ميدان الواقع التجريبي، وهو الصالح العام للناس، وأقنع نفسه بالتعليق على أعمال السابقين أو بالتحليق في أجواز التأمل الصوفي. وسرعان ما أصبحت الأمة معزول عن قيادتها السياسية. لقد مر على الأمة زمن طويل توالى فيه حكم الطغاة والقادة الفاسدين ومغتصبو العرش والخلفاء الدمى ممن يحركهم أصحاب القوة من ذوي السلطان، مما أضعف معنويات الأمة وأبعدها عن ساحة السياسة. في هذا الجو تلقفتهم الجماعات الصوفية وهيأت لهم التربية الروحية الذاتية والتثقيف من خلال التجربة الصوفية وعوضتهم بذلك عما فقدوه على مسرح التاريخ. وأصبح الدين عندهم مهرباً من الطغيان الذي لا يحتمل.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "وبينما كان السلطان يحكم ولا معارض له كانت أعظم الطاقات العقلية في الأمة تتخذ طريقها وبسرعة نحو القيم الروحانية والفردية والذاتية التي تمخض عنها التصوف. واختفت السمة التي ميزت الحقبة المبكرة، وهي التكافؤ بين الروحي والمادي الدنيوي وقابلية التحول بين أحدهما والآخر ؛ وحل محلها الجري وراء الروحاني على حساب الدنيوي ووراء الآخرة على حساب هذه الحياة. وإذ فقد الفكر الإسلامي صلته الوثيقة بالتجربة الواقعية في حياة الأمة، أصبح محافظاً وحرفياً في مجال التشريع وتخمينياً في مجال تفسير القرآن والنظرة إلى الحياة الدنيا ومزدريا للدنيا في مجالي الأخلاق والسياسة ومستغلقاً في العلوم الطبيعية. وأصبح كبار المفكرين وعلماء الشريعة والأولياء لا يبالون بالسلطة السياسية ولا بالفعل وينظرون إليها من عل على أنها شيء تافه لاقيمة له. وصارت مقاومة الدنيا أولاً ثم نبذها كلية بعد ذلك هي الشروط الأولية للفضيلة. وبدا أن الأمة قد فقدت ذلك التوازن بين القيم الفردية والجماعية التي مثلتها حياة الرسول صلى الله عليه وسلم تمثيلاً رفيعاً. ¶ (4) الثنائية الدينية والثقافية:",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "لقد كان \"الصراط المستقيم\" الذي هو محط آمال الجميع والذي كان يمثل واقع حياة الصدر الأول من المسلمين ... كان طريقا واحدا متكاملا ينبثق من الرؤية الإسلامية الأصلية ويجمع كافة اتجاهات الإنسان ونشاطاته في حركة واحدة تتجه نحو تحقيق الذات الإسلامية في التاريخ. أما في فترات الانحطاط، وبسبب الجفوة الواقعة بين الفكر والفعل، فقد انقسم هذا الطريق الموحد إلى اثنين: طريق الدنيا ، وطريق الله والفضيلة. هذا الانشعاب في الحياة الإسلامية إلى منهجين متناقضين على طول الخط - أحدهما جدير بالتقدير ويضم كل القيم الدينية والخلقية، والآخر مذموم يضم العالم المادي وسائر قيمه - هذا الانشعاب قد أفسد كليهما وقضى عليهما. لقد تبدل كل منهما، فأصبح الطريق الأول روحانية فارغة تشبه الروحانية الخاوية في الرهبنة البوذية والنصرانية... فالروحانية التي لا تشغل نفسها بالمصلحة الواقعية للجماهير والتي لا تسعى إلى تحقيق العدالة في مواطن الاضطراب والقسوة في هذا العالم لهي روحانية ذاتية تهتم بالرغبة الدينية لمن يؤمنون بها وحدهم. إنها روحانية قائمة على الأًثَرة حتى ولو دعت إلى شيء من أفعال الإيثار. أليس همها الأول هو حالة الوعي عند السالك. وما الآخرون ومصالحهم عندها إلا وسائل وأدوات لابتلاء النفس وتطهيرها وتزكيتها. ولا عجب، والحال هذه، أن تسقط هذه الروحانية في تراث الغنوصية وفي التجارب الخفية، وأن تصبح فريسة الخرافات والاتجار بالخوارق. ولم يرد أبداً على أذهان المشايخ الذين أسسوا الطرق الصوفية، والعقول الكبيرة التي وضعت لها مبادئها ونظرياتها الأساسية، أن جماعاتهم سوف تزيغ على هذا النحو وتنتهي إلى أخلاق وآمال تتعارض مع الإسلام. لكن الحق أن معظم تلك الجماعات قد استهواها هذا الإغراء.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "أما طريق الدنيا، من الناحية الأخرى، فقد أقام له نظاماً لا أخلاقياً يخصه، متحللاً على هذا النحو من المتطلبات الأخلاقية التي أعلن من يمثلون الدين أنها تخص فئة أخرى من المسلمين. وبدون أن تكون القيم الخلقية هي قوام النظام الاجتماعي فلا مفر من أن يتدهور ويصبح هو في نفسه جائزة لكل طموح لا يتورع عن بذل جهده للفوز بالغنيمة . وعلى هذا النحو أصبحت الحكومة والقيادة أو المناصب السياسية وسيلة لتعظيم الذات والاستخدام الوحشي للقوة، أو لابتزاز المنافع الأدبية والمادية من الناس. ولذلك لم تبد الجماهير إلا مقاومة محدودة عندما هاجم العدو الاستعماري الأجنبي أرضها واحتلها. لقد أصبحت الجماهير مقتنعة بأن المعركة ليست معركتها. وفي النهاية، حين أقامت الإدارات الاستعمارية نظاماً تعليمياً جديداً وبدأت تؤثر نمطاً من الحياة والفكر والنشاط غريباً عما لدى الجماهير، نظرت إليه تلك الجماهير على أنه حلقة أخرى من مسلسل النظم التعسفية التي طالما عانوا منها في الماضي ، وأنه أهل لكل مقت وازدراء لكنه لا يستأهل أن تنتفض الأمة كلها لتجاهد ضده. ¶ (ثانيا) المبادئ الأساسية للمنهجية الإسلامية ¶ إن أسلمة المعرفة لهي مطلب حتمي لإزالة الثنائية الموجودة في النظام التعليمي، التي هي بدورها مطلب حتمي لإزالة الثنائية من حياة الأمة ولعلاج انحرافاتها ... إن \"أسلمة المعرفة\" فضلاً عن أنها تعالج ألوان القصور التي انزلقت إليها المنهجية التقليدية فإنها تأخذ في الاعتبار عدداً من المبادئ التي تمثل \"جوهر\" الإسلام ... ذلك أن عملية إعادة صياغة كافة فروع العلم في إطار الإسلام تعني إخضاع نظريات تلك العلوم ومناهج البحث فيها ومبادئها وغاياتها [لتلك المبادئ والمفاهيم الجوهرية ، والتي تتمثل] فيما يلي: ¶ (1) وحدانية الله (سبحانه وتعالى):",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "إن وحدانية الله تعالى هي المبدأ الأول للإسلام ولكل ماهو إسلامي. وفحوى هذا المبدأ أن الإله الحق هو الله؛ وأنه لا إله غيره؛ وأنه تعالى هو الواحد الأحد، العلي الأعلى، وأنه مطلق الكمال بكل المقاييس. وكل موجود سواه مغاير له ومخلوق له. هو الخلاق، بأمره توجد كل الموجودات وتقع سائر الحادثات. هو مصدر كل خير ومصدر كل جمال، إرادته هي القانون الذي يحكم الكون ويقنن للأخلاق. وعبادته وحمده واجب كل الكائنات وعلى رأسها الإنسان الذي خلقه الله في أحسن تقويم وزوده بالقدرات التي بها يعرف ربه ويقدر عظمة صنعه، كما منحه القدرة على أن يتصرف فيما خلق الله ليحقق من خلال ذلك المثل الإلهية من الأخلاق والمثل الإلهية في الجمال. ¶ أن يفكر المرء وأن يعيش واعياً بوحدانية الله معناه أن يعيش في عالم ملؤه الجمال والحيوية ، لأن كل شيء في الوجود موجود بصنعته عز وجل، معتمد في بقائه على ربوبيته ومتجه دائماً بطبيعته نحو تحقيق الإرادة الإلهية... في مثل هذا العالم لا شيء موجود صدفة أو عبثاً أو فارغاً من المعنى. فكل شيء خلقه الله تعالى بقَدَر. وحين يكون الإنسان جزءاً من عالم تلك صفته فإنه يدرك من العلاقات بينه وبين كل الكائنات ما لا يحده العد ، وفوق ذلك كله يدرك أنه مخلوق لله وفقير إلى الله ومدين له ، وأن عليه أن يحبه وأن يعبده حق العبادة. ولكي يكون المسلم مسلماً فإن عليه أن يكون وعيه دائماً عامراً بذكر الله . وما دام الله هو الخالق وهو الديان فلن تكون مسلماً حتى تفعل كل شيء كما شرعه لك قاصداً به وجه الله وحده. وكما أن الحياة والطاقة منحة من الله فكذلك كل الخير والسعادة. هذا هو ما يجب أن تكون عليه الحياة الإسلامية.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "أما في الفكر الإسلامي فالله هو مبدأ كل شيء وهو غاية كل شيء. فوجوده تعالى وأفعاله هي الأسس الأولى التي عليها يقوم بناء كل المعارف ونظامها. وسواء أكان موضوع المعرفة هو عالم الذرة الصغير أم عالم النجوم الكبير أم أعماق النفس أم سلوك المجتمع أم مسيرة التاريخ ، فإن المعرفة الإسلامية تنظر إلى موضوع المعرفة من الناحية المادية على أن وراءه عوامل وملابسات تقدمه ومنها انبثق هذا الشيء، أما التصريف الفعلي للأسباب والذي به يوجد شيء معين من بين ما لا يحصى من الأشياء الممكنة الأخرى والتي يمكن أن تؤدي إليها تلك العوامل ذاتها فذلك عمل الخالق سبحانه ويتم بأمره. كذلك، فإن المعرفة الإسلامية تعتبر أن كل شيء في نطاق المعرفة إنما يحقق غاية أرادها الله أو يخدم غاية أخرى مرادةٌ لله تعالى أيضا. وذلك حتى يصبح نظام الأسباب في هذا الكون نظاماً من الغايات على قمتها تقف الإرادة الإلهية لتحدد غاية كل موجود فرد ، وغاية كل سلسلة من الغايات، وغاية النظام العام كله. وتدرك المعرفة الإسلامية أنه ليس ثمة موجود أو حقيقة أو قيمة خارج النظام العام بسلاسله وتشابكاته، النظام الذي مصدره وغايته هو الله تعالى، وأن أي شيء يُتصور أو يُعرف أو يُقوّم خارج النظام الذي حدده الخالق فهو إما غير موجود ، وإما زائف ، وإما لا قيمة له ، وإما أنه فحسب تصور خطأ على أنه خارج ذلك النظام. ¶ (2) وحدة الخلق:",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "أ- النظام الكوني: إن وحدانية الله سبحانه وتعالى تستلزم بالضرورة العقلية وحدة الخليقة كلها. كما قال سبحانه في كتابه العزيز: (لَوْ كَانَ فِيهِمَا آلِهَةٌ إِلا اللَّهُ لَفَسَدَتَا( (الأنبياء: 22). فلو كان هناك أكثر من حقيقة مطلقة واحد لما بقيت هناك حقيقة مطلقة. زد على هذا أن الكون حينئذ كان سيتبع لنظامين مختلفين، ولو حدث هذا فلن يكون ذلك كوناً منتظماً كما نعرف. وكذلك فلن يكون من الممكن لنا نحن البشر أن نعرف كوناً يسوده أكثر من نظام. إن علينا أن نتذكر أن النظام الكوني هو الذي يمكننا من أن نتبين الأشياء في صورة مواد أو خصائص أو علاقات أو أحداث. فمن خلال الاتساق أو الوحدة في النظام الكوني نتمكن من إدراك استمرارية المواد كأشياء وتكرار الحوادث كعلاقات سببية. وبدون هذا النظام الكوني لا تكون الأشياء ولا الأسباب والنتائج هي هي.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "إن الخليقة كلٌّ واحد متكامل لأنها ببساطة من صنعة خالق واحد سرى نظامه وتقديره في كل جزء منها. إن النظام الكوني يتكون من قوانين الطبيعة. وهذه القوانين تؤدي وظيفتها في هذا العام وتسرى إلى كل جزء وكل جانب منه، مادياً كان أو فضائياً، جسمانياً أو نفسياً، اجتماعياً أو أخلاقياً - كل ما هو واقع يخضع لتلك القوانين وينفذها. هذه القوانين هي \"سنن\" الله تعالى في خلقه. إن الله سبحانه وتعالى ليس مجرد مصدر لهذه القوانين، كما أنه لم يخلق الطبيعة ويضع لها النظام والقانون الذي تسير عليه ليتركها تسير نفسها دون أن يتحكم فيها. إنه لم يتخل عن تدبير خلقه، وإنما هو حي فعال إلى ما لا نهاية. وعليه فإن كل كائن يوجد وكل حدث يقع في الكون إنما يتم بأمره. حقاً إن لدى كل كائن في أي من مراحل وجوده، قوة ذاتية دافعة تمكنه من التغير، لكن الحق أيضاً أن هذه القوة الدافعة قد أوجدها الله وهو الذي يحفظها. وأكثر من هذا فإن هذه القوة المحركة لا تؤدي دائما بذاتها إلى النتائج المرتبطة بها بشكل ضروري لا يتخلف، وإنما بأمر الله تتولد النتائج المعينة عن الأسباب المرتبطة بها عادة فالله سبحانه وتعالى قد يجعل سبباً ما يؤدى إلى نتيجته مباشرة، لكنه قد يحدث سبباً ما عن طريق أسباب أخرى فيكون ما يظهر لنا على أنه سلسلة حتمية من الأسباب لا يعدو أن يكون سبباً إلهياً تماماً كالسبب المفرد. ومن جانبنا نحن البشر فإننا نثق بالله تعالى، أو بنظامه الكوني فنطمئن إلى أن سبباً معيناً سوف تتبعه نتيجة معينة. وإذن فكما اكتشف \"الغزالي\" و \"هيوم\"، على ما بينها من خلاف في المبادئ، فإن ارتباط السبب بالمسبب ليس أمراً حتمياً. فالواقع أن ما نسميه بالسببية ليس إلا عملية \"تتابع\" وتكرار تقودنا إلى الاعتقاد بأن سبباً ما تتبعه عادة نتيجة ما. وليس لهذه العقيدة من أساس تقوم عليه سوى كرم الكائن الأعلى، فالله سبحانه وتعالى لا يخدع أو يضلل. إنه خالق كريم نظم الكون",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "ليجعله صالحاً لأن نحيا فيه ولأن نفهمه، وكذلك كي نتمكن من ممارسة الخيارات الخلقية أمامنا ونبرهن - من خلال الأعمال - على ما لنا من قيمة أخلاقية. ¶ ب- الخليقة كمملكة من الغايات: الله سبحانه وتعالى (خَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيراً) (الفرقان: الآية2). هذا التقدير هو الذي يعطي كل شيء طبيعته وعلاقاته بالأشياء الأخرى، ومنهجه في الوجود. كذلك، فإن التقدير الإلهي يًخضع كل شيء ليس فقط لنظام الأسباب المشار إليها فيما سبق ، بل أيضا لنظام من الغايات. فكل شيء له غاية ومسوغ لوجوده يخدمه من خلال حياته. هذه الغاية ليست نهائية أبداً، وإنما هي دائما خاضعة لغايات أخرى تكوّن معها سلسلة تنتهي نهايتها عند الله الذي هو الغاية المطلقة والنهاية التي إليها يعود كل شيء. إن إرادته تعالى هي التي تجعل الخير خيراً. ¶ وعليه، فإن لكل شيء موجود علاقة السبب أو النتيجة بكل شيء آخر، فضلاً عن كونها علاقة ذات نهاية، أو هي وسيلة لغاية معينة. أليست غاية كل الغايات على اختلاف ضروبها تنتهي إلى الله سبحانه؟! إن شبكة العلاقات غير منتهية. وهي - بالتأكيد مجال مفتوح أمام البشر للبحث والمعرفة والإعجاب. ولكن ما دامت العلاقات لانهائية فلن يستطيع البشر أن يعرفوا سوى القليل منها على قدر الضوء الضئيل الذي معهم في تلك الغابة المظلمة إن صح التعبير. لكن واجبهم دون غيرهم أن يجتهدوا دائماً في البحث عنها واكتشافها. واكتشاف تلك العلاقات وتقنينها يعني وضع الأسس لمعرفة السنن الثابتة التي وضعها الله سبحانه وتعالى ولتقدير تلك السنن حق قدرها.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "ولما كان لكل مخلوق غاية يعمل لخدمتها، ولما كانت كل الغايات مرتبطة ببعضها البعض برباط السبب والنتيجة فإن كل هذا يجعل من الكون نظاماً غائيا هادفاً نابضاً بالحياة مفعماً بالمعنى... فالطير في الفضاء والنجوم في السماء والأسماك في أعماق البحار والكواكب والعناصر - كل تلك أجزاء متفاعلة في النظام الواحد. لا شيء منها عاطل أو شرير، حيث إن كل كائن له وظيفته ودوره في حياة الكل. وهي معاً تكوّن بناء عضوياً تتفاعل أجزاؤه وأعضاؤه بطرق لا يزال البشر في بداية الطريق إلى اكتشافها بفضل العلم، لكن في أجزاء محدودة جداً من الطبيعة. ¶ أما المسلمون فهم يعلمون جيداً أن الخليقة كيان عضوي، وأن كل جزء فيها يخدم غاية ما، حتى ولو كانوا لا يعرفونها. وهذا العلم هو ثمرة لإيمانهم. وحين تواجههم أمور مثل افتراس الذئب للحمل أو أكل الطائر للفراش أو تحول الجسد الإنساني إلى غذاء للديدان، فإنهم يفترضون أن كل ذلك خير، وأنه بنشاطه الطبيعي يحقق غرضاً إلهياً أو نظاماً من الأغراض التي تنتهي إلى الإرادة الإلهية. فالمسلمون لا يمكنهم أن ينسبوا شيئاً للصدفة أو للأقدار العمياء. فالزلازل والطواعين والجفاف والكوارث في نظر المسلمين إنما هي من تقدير الله. والمسلم يتقبل هذه الكوارث - مهما تكن فواجعها وآلامها - على أنها من فعل الله وأنها مرادةٌ لله تعالى من أجل هدف طيب قد لا يظهر للإنسان في الوقت الحاضر. وما دامت من فعل الله، فإن المسلم لا ينهار أمامها لأنه يعرف أن الله الذي قدرها وأوجدها هو في نفس الوقت الحافظ الرحيم بعباده. لهذا، فإنها في نظر المسلم ابتلاء من الله يختبر به عباده ليصل بهم من خلالها إلى مزيد من الثبات والإيمان والتفاؤل ، والمحصلة النهائية لهذا الجانب من العقيدة الإسلامية إنما هو على وجه التحديد ما تحتاجه البشرية في مواجهة المآسي والخطوب.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "إن كون الله قد خلق العالم ككيان واحد ترتبط فيه النتائج بالأسباب، وحيث تغطي الأسباب كل شيء بصورة لانهائية ، وحيث تتباين الآثار في كل حادثة في مدى لا نهائي، وفيه توجد العلاقات المتبادلة اللانهائية لتربط الأشياء ببعضها في نظام من الغايات - هذا التقدير الإلهي نفسه مقصود به أن يهيئ المجال لحياة الإنسان وابتلائه الأخلاقي، فهذا المجال ليس غايته الكبرى ولا هو ملك له أو شغله الشاغل. فما دام الإنسان مخلوقاً لتكون حياته عبادة لخالقه، فإن العالم يكون منحة له من ربه. وواجب الإنسان على هذا هو أن يكتشف السنن الإلهية فيه، بل وأن يصونه من التدهور ويقوم بتعميره وتطويره باستمرار.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "جـ- تسخير الخليقة للإنسان: منح الله تعالى العالم للإنسان كنعمة مؤقتة و ليكون مجالاً لنشاطه - وجعل كل شيء فيه مسخراً له ، بمعنى أنه تحت تصرف الإنسان يستخدمه لغذائه أو متعته أو راحته. هذا الاستخدام قد يكون مباشراً كما في حالة الغذاء والمتعة، وقد يكون غير مباشر كما يحدث حين تسخر قوى الطبيعة لتنتج ما يحتاج إليه الإنسان. وهناك تناسق ذاتي بين مفردات الخليقة والانتفاع الإنساني . فالحاجات الإنسانية جزء من بناء الخليقة، ومفردات الخليقة مصممة بقصد أن تخدم تلك الحاجات. وكل مكونات الطبيعة ذات استعداد لقبول تأثير الإنسان فيها، ولتحمل التغيير طبقاً لتصرفه والتحول إلى أي شكل يرغب فيه. يستطيع البشر أن يجففوا البحار ويستخدموا الشمس ويحركوا الجبال ويزرعوا الصحارى أو أن يتركوا الدنيا كلها خراباً. في إمكانهم أن يملأوا الدنيا بالجمال ويجعلوا كل شيء يزدهر، أو أن يملأوها بالقبح ويحطموا كل شيء. إن تسخير الكون للإنسان لا يقف عند حد... لقد شاء الله تعالى أن تكون العلاقات السببية والغائية المتبادلة بين أفراد الخليقة هي مادة هذا التسخير، وبدونها لا يكون للتسخير جدوى ولا معنى. فلو كان الإنسان لا يستطيع الاعتماد على الأسباب لإحداث نتائجها، أو كانت الوسائل غير صالحة لتوصِّل إلى الغايات، لفقد الإنسان اهتمامه بالكون ولكف عن أي محاولة لتغييره إلى الأنماط التي يجب أن يكون عليها طبقاً لوحي الله... \"مادمت مكلفاً فإنك مستطيع\" هذا المبدأ الذي ينسب إلى \"كانط\"، والذي يعد أول مبادئ \"ميتافيزيقا الأخلاق\" كان أول من عبر عنه أحد فلاسفة المسلمين مستوحياً إياه من المبدأ القرآني (لا يُكَلِّفُ اللَّهُ نَفْساً إِلا وُسْعَهَا) (البقرة: الآية286) وبدون هذه النتيجة الضمنية الضرورية يصبح العالم إما جامداً عديم الحركة والتغير، وإما عالماً للمجانين. ¶ (3) وحدة الحقيقة ووحدة المعرفة:",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "من المؤكد أن العقل تعرض له الأوهام والضلالات والشكوك. حقاً إن قدرته على تصحيح نفسه توفر له درجة لا بأس بها من الحماية، لكنه بالنسبة للحقيقة المطلقة - وبسبب قصوره البشري - يحتاج إلى تعزيز من مصدر مبرأ من الخطأ، وهو الوحي. وبمجرد أن يتم إرساء القضايا المتعلقة بالمبادئ الأولية أو المطلقة، فإن العقل يكتسب عندئذ قوة يستطيع بها أن يتغلب على ما يعترضه من مشكلات. يجب أن تكون كافة افتراضات العقل الأولية مؤكدة بشكل قاطع: بعضها يكون كذلك لأنه يدهي، والبعض الآخر لأنه عبارة عن تجارب عامة للبشرية ككل؛ ولكن هنالك ضربا ثالثا لا يمكن إدراكه إلا لأولئك الذين تتوفر فيهم الدرجة المطلوبة من الحكمة أو نضوج الرؤية الدينية أو الأخلاقية؛ وأمثال هؤلاء هم الذين يتوقع منهم - لهذا السبب - أن يروا الحقيقة على وجهها الصحيح. ومن هنا، فإن إدراك مثل هذه الحقائق والقيم قد لا يكون عاماً بالمفهوم الرياضي، وإنما يتطلب نوعاً آخر من المؤهلات الضرورية التي يتعين وجودها. وحيثما لا يتأتى للعقل اليقين الجازم فإن نور الإيمان يمكن أن يمده بهذا اليقين، بل إنه ليلقي ضوءاً كاشفاً على سائر الفرضيات الأولية الأخرى كما يضفي مزيداً من اليقين على النظرة الشاملة للكون المبنية على تلك الفرضيات. إن بين الإيمان والفرضيات العقلية الأولية التي تصل إلى حد الجزم لعلاقةً وتناغما واتصالا وتكاملا. وإن العقيدة في الإسلام - خلافا للديانات الأخرى القائمة على التسليم الكامل [حتى لما يناقض العقل] - لا تنفك عن العقل سواء في وظيفتها أو فيما تسهم به. فلا هي فوق العقل، وليس العقل كذلك فوقها. ولذا فليس من الإسلام أن نضع الإدراك العقلي والإدراك الإيماني على طرفي نقيض بحيث يكون على الإنسان أن يختار بينهما. \"..إن اليهود يطلبون آية (معجزة)، واليونانيين يطلبون الحكمة. ولكننا نحن نكرز بالمسيح مصلوباً، لليهود عثرة ولليونانيين جهالة ... إن جهالة الله",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "أحكم من الناس، وضعف الله أقوي من الناس. فانظروا دعوتكم أيها الإخوة أن ليس كثيرون حكماء ... بل اختار الله جهال العالم ليخزي الحكماء و ... ضعفاء العالم ليخزي الأقوياء، و ... أوفياء العالم والمزدرى وغير الموجود ليبطل الموجود ...\" (هذا النص من رسالة بولس الرسول الأولى إلى أهل كورنثوس: الإصحاح الأول: 22 - 28) (والنص العربي منقول عن طبعة الكتاب المقدس 1977 التي أصدرتها جمعية الكتاب المقدس في الشرق الأدنى - المترجم). مثل هذا الكلام قد يكون يهودياً أو نصرانياً أو هندوسياً لكنه على النقيض من الموقف الإسلامي.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "أما فيما يتعلق \"بنظرية المعرفة\" فإن خير ما يوصف به موقف الإسلام هو أنه قائم على \"وحدة الحقيقة\" ، وهذه الوحدة مستمدة من وحدانية الله المطلقة، إن \"الحق\" هو أحد أسماء الله الحسنى؛ وإذا كان الله واحداً بالفعل كما يؤكد الإسلام، فلا يمكن أن تتعدد الحقيقة. إن الله يعلم الحقيقة وينزلها من خلال الوحي صافية إلى خلقه، فلا يمكن أن يجيء ما يتنزل به الوحي مختلفاً عن ما في الحقيقة الواقعية لأن الله سبحانه هو خالق الحقائق كلها الواقعية منها والمطلقة. والحقائق التي تدخل في نطاق ما يحيط به عمل العقل متضمنة في قوانين الطبيعة التي هي سنن الله في خلقه، وهي سنن دائمة ثابتة، ومن هنا يمكن أن تُكتشف تلك الحقائق وتقنن وتستخدم لمصالح الإنسانية... والوحي - إضافة لما يقدمه من إعلان لوجود الله وأنه خالق الوجود - يبين أيضا حقيقة القوانين الطبيعية أو السنن الإلهية التي يسير الكون على أساسها. ومن الواضح أنه لا يمكن أن يكون هناك بيان أو تعبير عن تلك القوانين أصدق من بيان خالقها ومدبرها. وإذن فإنه نظريا لا يمكن أن تصور وجود أي تناقض بينهما. وهذا التطابق المنطقي بين العقل والحقيقة والواقع من جانب وبين ما يأتي به الوحي من جانب آخر لهو أخطر مبدأ عرفته نظرية المعرفة في تاريخها الطويل. وهذا التطابق يقوم على مباد ثلاثة عليها ترتكز المعرفة الإسلامية كلها:",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "الأول: إن وحدة الحقيقة تعني رفض أي إمكانية للتناقض بين الحقائق الواقعية وما يأتي به الوحي. فكل ما يقرره الوحي لابد أن يكون صادقاً منسجماً مع الواقع موافقاً له؛ إذ لا يتصور أن يكون الله - تعالى - جاهلاً أو غاشاً أو مضللاً لمخلوقاته. وعليه، فإن ما يبينه لهم لا يمكن أن يتعارض أبدا بأي وجه مع حقائق الواقع، لأنه ما أنزل الوحي إليهم إلا للإرشاد والتعليم. فإن ظهر أي تناقض بين الوحي والواقع، فإن على المسلم أن يراجع \"فهمه\" للوحي مادام يؤمن بمبدأ وحدة الحقيقة ، فهذا المبدأ يحميه من خطر التأويلات والتفسيرات المتسرعة أو المغرقة في المجازات أو المعتمدة على معان باطنية لا سند لها سوى الفهم الشخصي التحكمى. إن فهم معاني الوحي في الإسلام يقوم على ركيزتين صلبتين: اللغة العربية بمعجمها ونحوها ثم الحقائق الواقعية، وكلاهما محفوظ منذ نزل الوحي. ولهذا السبب لم يعرف الوحي القرآني مشاكل تأويلية من حيث هو، وإنما كل مسائل التفسير تدور حول أمور لغوية تتصل بالمعجم أو بالقواعد.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "الثاني: إن وحدة الحقيقة تفرض أنه لا يوجد تعارض أو خلاف أو تفاوت مطلق بين العقل والوحي. فوحدة الحقيقة ترفض رفضاً قاطعاً فكرة عدم وجود مبدأ أو حقيقة أو فهم أعلى يمكن أن يزيل التناقض. إن الإنسان وهو يبحث في الطبيعة ويحاول أن يكتشف السنن القانونية التي أوجدها الخالق في الكون، يمكن - بل من المؤكد - أن يخطئ أو يتوهم أو يظن أنه قد أمسك بالحقيقة مع أنه يكون في الواقع مخطئا . ومثل هذا الموقف قد يخلق تعارضاً ظاهريا بين العقل والوحي. فوحدة الحقيقة ترفض هذا التعارض وترى أنه وهم، وتطالب الباحث بالعودة إلى النظر ثانية في معطياته وفحصها من جديد. فقد يكون سبب التعارض فيما انتهى إليه العلم أو العقل من نتائج، وفي مثل هذه الحالة يحسن بالباحث أن يعود إلى معطياته ويفحصها ثانية. وقد يرجع السبب كذلك إلى إساءة فهمه للوحي، وهنا أيضاً يكون عليه أن يراجع مسلماته. ¶ الثالث: إن وحدة الحقيقة ، أو طبيعة قوانين المخلوقات والسنن الإلهية، تفرض أن باب البحث في طبيعة الخلق أو في أي جزئية منه لا يمكن أن يغلق، وذلك لأن سنن الله في خلقه غير محدودة. فمهما عرفنا منها، ومهما تعمقنا في هذه المعرفة، فلا يزال هناك دائماً المزيد منها ليكتشف. ومن هنا، فإن الاستعداد لقبول الجديد من البراهين، والإصرار على متابعة البحث هي خصائص لازمة للعقل المسلم الذي قبل مبدأ وحدة الحقيقة فالموقف الناقد لكل الدعاوى الإنسانية، والبحث الدائب وراء قوانين الطبيعة التي لا تكون نهائية أبداً، هما في ذات الوقت شرطان لازمان للمنهج الإسلامي وللعلم الأصيل. ومن هذا المنطلق، فإن أقوى حكم يبقى دائماً مؤقتاً، ويظل صالحاً حتى تظهر أدلة جديدة تشكك فيه أو تفنده أو تؤكد صحته. إذن، فإن أعلى حكمة، وأوثق قرار يجب أن يعقبه هذا التأكيد \"والله أعلم\". ¶ (4) وحدة الحياة:",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "أ- \"الأمانة الإلهية\": يقول الله تعالى في كتابه العزيز: (وَإِذْ قَالَ رَبُّكَ لِلْمَلائِكَةِ إِنِّي جَاعِلٌ فِي الأَرْضِ خَلِيفَةً قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ قَالَ إِنِّي أَعْلَمُ مَا لا تَعْلَمُونَ وَعَلَّمَ آدَمَ الأسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلائِكَةِ فَقَالَ أَنْبِئُونِي بِأَسْمَاءِ هَؤُلاءِ إِنْ كُنْتُمْ صَادِقِينَ قَالُوا سُبْحَانَكَ لا عِلْمَ لَنَا إِلا مَا عَلَّمْتَنَا إِنَّكَ أَنْتَ الْعَلِيمُ الْحَكِيمُ قَالَ يَا آدَمُ أَنْبِئْهُمْ بِأَسْمَائِهِمْ فَلَمَّا أَنْبَأَهُمْ بِأَسْمَائِهِمْ قَالَ أَلَمْ أَقُلْ لَكُمْ إِنِّي أَعْلَمُ غَيْبَ السَّمَاوَاتِ وَالأرْضِ وَأَعْلَمُ مَا تُبْدُونَ وَمَا كُنْتُمْ تَكْتُمُونَ وَإِذْ قُلْنَا لِلْمَلائِكَةِ اسْجُدُوا لآدَمَ فَسَجَدُوا....) (البقرة: 30 - 34) وفي آيات أخرى من القرآن الكريم يقول الله تعالى: (إِنَّا عَرَضْنَا الأمَانَةَ عَلَى السَّمَاوَاتِ وَالأرْضِ وَالْجِبَالِ فَأَبَيْنَ أَنْ يَحْمِلْنَهَا وَأَشْفَقْنَ مِنْهَا وَحَمَلَهَا الإنسان....) (23: 72)؛ (وَمَا خَلَقْتُ الْجِنَّ وَالإنْسَ إلا لِيَعْبُدُونِ) (51 :56)، (وَهُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاءِ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلا....ً ) (11 : 7) (تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلاً......) (67: 1-2)",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "هذه النصوص السابقة من القرآن الكريم تجيب، في كل آن، على التساؤل عما إذا كان - أو لم يكن - هناك سبب يفسر وجود الإنسان. والإسلام يؤكد كل التأكيد أن لوجود الإنسان سبباً وأن هذا السبب هو عبادة الله تعالى. إن الإرادة الإلهية على ضربين: ضرب متحقق حتماً يتمثل في السنن الإلهية التي يجري الكون على أساسها، وهي قوانين الطبيعة. وهذه السنن ثابتة ومتحققة على مستوى الكون كله. ومن الممكن أن تفهم عن طريق الوحي أو عن طريق العقل. وقد أوجب الله على الإنسان أن يبحث عنها وأن يفهمها ويقننها من أجل المعرفة ثم يستخدمها لصالحه. أما الضرب الثاني من القوانين الإلهية: فيتحقق فقط عن طريق الحرية والاختيار، أي عندما تتحقق في وضع يكون فيه تحقيقها أو عدم تحقيقها إمكانيتين متميزتين. وتلك هي القوانين الخلقية. إنها تتعايش مع قوانين الطبيعة، بمعنى أنها تتحقق دائماً في سياق من الأشياء والأشخاص والعلاقات في العالم الواقعي، لكنها تنتمي إلى ضرب مختلف عن الواقع المحتوم. إنها عملية أولويات. فأن تصبح جزءاً من الموقف الواقعي وأن تتحقق من خلاله أولاً، أمر يعتمد على تحقق ذلك الموقف، أو على المتطلبات الخاصة بهذه القوانين الخلقية. إنها تتطلب ممارسة الشخص لإرادته ممارسة حرة. ولهذا فإن \"السماوات والأرض والجبال\" عجزن عن حمل \"الأمانة\" الإلهية لعدم وجود هذه الإرادة لديهن. وحملها الإنسان لأنه دون باقي المخلوقات يتمتع بهذه الحرية الأخلاقية. وهذه الإمكانية لديه جعلته في وضع أسمى من الملائكة الذين لا يتمتعون بالحرية في أن يطيعوا أو لا يطيعوا. وهذا هو السبب في أمر الله لهم أن يسجدوا لآدم. فكان انعدام حرية الإرادة لديهم سبباً في إنزالهم عن مرتبة الإنسان. هم كاملون ويستطيعون فقط أن يطيعوا أوامر الله. إنهم يقدسون الله ويسبحونه دائماً ولا يعصون له أمراً. وعلى هذا، فإن طاعة الإنسان لله أعلى قيمة من طاعة الملائكة، وما ذلك إلا بسبب أنها",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "تصدر عن إنسان لديه القدرة أن يفعل عكس ذلك. فإعراض مثل هذا الإنسان عن طريق الشر، أو ترفعه عما هو أدنى، أو إعراضه عن الخير المادي النفعي الأناني، ثم اتجاهه بمحض اختياره إلى فعل ما يتطلبه القانون الأخلاقي إنما هو إحراز لقيمة أسمى. إن الحياة الأخلاقية لهي ضرب من الحياة أعلى وأنبل وأعظم. وإن النمط الأعلى من الإرادة الإلهية يدخل التاريخ ويصبح واقعا حين يختار البشر في حرية أن يحققوه. ومن هنا، فإن الإنسان يعتبر وصلة كونية بين الإرادة الإلهية والواقع الحقيقي. وواضح أن وجوده عظيم الأهمية. ¶ ب- الخلافة: إن حمل الإنسان للأمانة الإلهية يجعله في مقام الخلافة أو النيابة عن الله. وتتمثل خلافته في إنفاذ القوانين الأخلاقية التي هي والقوانين الدينية شيء واحد، وإن كانت الأخيرة تتحكم كذلك في الشعائر التعبدية وهي قليلة. لكن حتى هذه لها جوانب ليست تعبدية أو أخروية محضة، وإنما لها - من حيث خصائصها وآثارها - علاقة قوية بهذه الدنيا. أما باقي التشريعات الدينية أو الأخلاقية فكلها عبارة عن ممارسات فعلية للحياة والوجود والعمل. وما تضيفه هذه القوانين للممارسات الفعلية إنما هو الصفة أو المنظور أو الطريقة التي يتم بها تصريف تلك الممارسات المتشابهة. إن من الطبيعي أن يشتهي الناس وأن يكبروا ويتمتعوا، أن يطلبوا وأن يتملكوا، وأن يحبوا وأن يتزوجوا وأن ينجبوا، وأن يتسلطوا وأن يمارسوا القوة ..... الخ، والإسلام يحب لكل هذه الأنشطة أن تستمر، إنه لا يشجبها ولا يود لها أن تتوقف كما هو شأن النصرانية والبوذية ، كل ما يطلبه الإسلام ما الناس أن يقدموا على هذه الأفعال بدوافع مختلفة وأن يؤدوها بطريقة مختلفة. الدافع المختلف هو أن يبتغوا بها وجه الله. والأسلوب المختلف هو أن يؤدوها بالعدل وبالحق بحيث تؤدى إلى تحقيق غاياتها النفعية والأخلاقية دون أن يلزم من ذلك حدوث نتائج غير مرغوبة أو غير عادلة أو غير أخلاقية.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "والوحدة المشار إليها سابقاً بين القوانين الأخلاقية والعبادات الدينية تأتي من أن الإسلام لا يفضل الدين عن الدنيا. فمن وجهة نظره، توجد حقيقة واحدة فقط لا حقيقتان كما هو شأن الأديان التي تقسم الحياة إلى قطاعين: ديني مقدس وعلماني. ليس هناك شيء مقدس بهذا المعنى سوى الله. كل شيء في نظر الإسلام مخلوق وليس مقدساً، ويفترض أنه خير ما دام من صنع الله. وطريقتنا في أداء ما نفعل هي التي تحقق المتطلبات الدينية أو الأخلاقية أو لا تحققها . فإن فعلت فالعمل خير، وإلا فهو شر. وعلى هذا، فإن أفعال الإنسان وحده هي التي يمكن أن تكون خيراً أو شراً بناء على ما تؤول إليه من تحقيق العدل والحق والجمال والسعادة أو عكس ذلك. وعلى هذا، فصفة \"التدين\" لا تعني أن ينسحب الإنسان من الممارسات المعتادة في الحياة ولا أن يقتصر على الأعمال الخالية من أي قيمة نفعية. فأمر الدين كله إنما هو صفة لنفس الممارسات الحياتية. وعلى هذا الأساس يبقى الإسلام ملتحماً بواقع الحياة والتاريخ. وفي خارج نطاق الحياة والتاريخ ليس ثمة فضيلة ولا تقوى، بل ولا إسلام. وقد ترى النصرانية والبوذية الدين في غير مجريات الحياة والتاريخ، وقد تفرضان إذلال النفس والتنسك والرهبنة والمجاهدة، بل وتجميد تلك المجريات نفسها. إنهما تفعلان ذلك لأن مجريات الحياة والتاريخ في نظرهما أهل للشجب على أساس أنها شر ومحكوم عليها بالهلاك. فالمسيحية تؤمن بأن الخليقة \"آثمة\" و \"شر\" و \"لا خير فيها\"، وترى الخلاص من ذلك في الإيمان بالمسيح وتقليده. كذلك، فإن البوذية تؤمن بأن الخليقة \"شر\" لا شيء فيه سوى الألم والمعاناة، وتفرض إنكار الذات وإنكار الحياة كباب للخلاص من مجريات الحياة والتاريخ.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "أما الإسلام فإنه ينكر مثل هذه المسلمات المسبقة التي تلعن الحياة والتاريخ، ويرى أن الخلقة خير وأن الله سبحانه وتعالى خلقها لغاية طيبة ، وأن تحقيقها يتأتى بالإخلاص لله وطلب العدالة للبشر. والمشاركة في مجريات الحياة من أساسيات نظرة الإسلام للإنسان. لقد عين الله سبحانه وتعالى للإنسان هدفين ليحققهما. الأول، أي أن يعيد ترتيب جزئيات الحياة بحيث تصبح بكل طاقاتها في خدمة الحاجات الإنسانية، يستوي في ذلك الجزئيات المادية (من طعام ومأوى وراحة وإنجاب) والخلقية والفكرية والجمالية. الثاني، أن على البشر في عملية توجيه الخليقة نفسها أن يستعْلوُا بالقيم الخلقية فينتقوا منها - للدخول في عمليات التوجيه تلك وعلى أسس أخلاقية - ما يحقق ما يقتضيه الإخلاص لله وتحقيق العدالة البشرية.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "إن مضمون \"الأمانة\" الإلهية، وبالتالي مضمون \"الخلافة\"، هو بناء الثقافة والحضارة والسمو بها، إن محور \"الخلافة\" هو تحقيق السلام والأمن على الحياة والممتلكات وتنظيم البشرية في مجتمعات منظمة قادرة على إنتاج الطعام وعلى معالجته وتخزينه وتوزيعه على الجميع بشكل كاف كماً ونوعاً، وتهيئة المأوى والدفء والراحة والاتصالات واليسر، وإعداد ما يكفي من الأدوات اللازمة لتحقيق هذه الأهداف، وأخيراً، تهيئة الفرص للتعليم وتحقيق الذات وللتمتع الترفيهي والجمالي. وهذا مرادف لإقامة ثقافة وحضارة ولبناء الحياة في هذا الوجود، ولقد أمر الله عز وجل بإقامة ذلك كله ، وأعلن أن ذلك هو السبب الحقيقي لخلق العالم، والمراد الإلهي الأسمى من وراء هذا كله هو أن يبرهن البشر على أهليتهم من الناحية الأخلاقية فيما يقومون به من أفعال ، وبإمكانهم أن يحققوا هذا ببساطة بأن يجعلوا الله قبلتهم في كل ما يقومون به إذ يمارسون كافة أنشطتهم الحياتية فيجعلونها لوجه الله سبحانه وتعالى، وبأن يحرصوا على إقامة مبدأ العدل من خلال هذا كله ... إن المسلمين يفهمون -وبحق- أن هذا الاستخلاف عمل سياسي في المقام الأول ، وكثيرا ما ربط القرآن الكريم الاستخلاف بإقامة السلطة السياسية (الأعراف : 73) وبضمان الأمن والسلام (النور 54) وبالقضاء على أعداء الله واستبدال نظم حكمهم الظالمة بحكم خلفاء الله في الأرض (الأعراف: 128) (يونس : 13) ... ويعتبر العمل السياسي أي المشاركة في العملية السياسية بدءا من اختيار الحاكم أو بيعته ، وتقديم المشورة والنصح للحاكم ووزرائه، ومراقبة أعمالهم ونقدهم أو حتى خلعهم - كل هذه ليست فقط أمورا مرغوبا فيها في الإسلام بل هي من أوجب الواجبات الدينية والأخلاقية ، والنكوص عن القيام بتلك الواجبات يعني الوقوع في الجاهلية كما قال الرسول صلى الله عليه وسلم ، ولقد حارب أبو بكر والصحابة من رفضوا تلك المشاركة وإن احتفظوا بالعقيدة",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "واعتبروهم كفارا خرجوا من الإسلام كله ، وإذا كانت المسيحية تعتبر العملية السياسية من مهاوي الشر وتنصح بعدم المشاركة فيها ، فإن الإسلام يعتبر ذلك من جوهر الإسلام وينهى عن الانسحابية ، ويصدق هذا الأمر نفسه -وبتأكيد أشد- على بناء الثقافة والحضارة ، فالإسلام يعتبر أن بناءهما هو الشغل الشاغل للدين ، ولهذا فإن تخلي جماهير المسلمين في عصور الضعف عن المشاركة في النشاط السياسي لمما يتناقض بالكلية مع معايير الإسلام. ¶ كذلك، فإن المبدأ نفسه يصدق على متطلبات السلام والأمن، وهما أثمن جائزة يسعى إليها العالم الإسلامي اليوم. فكل مسلم يجب أن يأمن على حياته وممتلكاته وعلى كرامته الشخصية ومكانه في المجتمع. وتوفير هذا المطلب من أول الواجبات الاجتماعية. ومن أجل هذا، طلب الإسلام من كل مسلم أن يكون \"مسيَّسا\"، أي أن يكون يقظا وأن ينظَّم ويُدفع إلى أن يعمل على تحقيق هذا الهدف لنفسه ولأفراد أسرته ولجيرانه ولكل إخوانه من المسلمين.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "ج- الشمولية: إن منهج الإسلام لبناء الثقافة والحضارة منهج شامل، كما يجب أن يكون إن فهمناه حق الفهم. وهذا الشمول هو من الخصائص الأساسية للشريعة. فكل جانب من الحياة الإنسانية له حكمه الملائم في الإسلام. هذا الحكم قد يكون واضحاً وقد يكون غير واضح، ملزِماً كما في \"الواجبات\" و \"المحرمات\" أو غير ملزم كما في الإرشادات \"المندوبة\" و \"المكروهة\" و \"المباحة\". المهم أن لا شيء يند عن أحكام الإسلام. حقاً إن دائرة \"المباح\" في الإسلام واسعة، لكن سعتها ليست دليلاً على عدم وجود ما يلائمها في الإسلام، وإنما سببها أن المباحات تقع خارج نطاق \"المطلوبات\" المحددة، سواء أكانت \"إلزاميات\" كالوجبات والمحرمات، أو \"أفضليات\" كالمندوبات والمكروهات. وخارج هذا النطاق تقع الثقافة وطرائق المعيشة، وهي لا تقل أهمية في نظر الإسلام عن قطاع \"المطلوبات\" التي تعتمد في الحقيقة، على التربية الموفقة؛ فهي تمثل المنطلقات الأولية لها وبدونها تصبح غير واردة. فلا شيء يمكن فرضه بالقوة ما لم تكن الجماهير قد تربت عليه من قبل وسبق اقتناعها به.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "ومن هنا، فإن واجب المفكر المسلم أن \"يؤسلم\" الحياة، أي أن يحدد نظرياً وتطبيقياً علاقة الإسلام بكل جزئية في الحياة الإنسانية. ولقد أوضح القرآن ذلك بالفعل في عدد من ميادين النشاط الإنساني، وذلك عن طريق تحديد مكانة الأفضليات والمباحات، كما في التحية وخفض الصوت والاستئذان عند الدخول، وسرعة الانصراف بعد تناول الطعام (عند الغير) وإحسان معاملة الوالدين ومن يكبروننا سنا ... الخ. وقد بذل الرسول صلى الله عليه وسلم ما في وسعه لاستكمال التطبيق سواء بالإرشاد أو بالقدوة العملية في مجالات كيفية الأكل والشرب والمحافظة على النظافة والترويح عن النفس ومعاملة الجيران ... الخ . وأسلوب الحياة الذي قرره الإسلام تفصيلياً في العصور الأولى وما تفرع عن تلك التوجيهات القرآنية والنبوية، نراه اليوم بحاجة إلى إعادة تعريف وبلورة واستكمال بحيث تغطي ما لم يكن معروفاً من الأنشطة زمانئذ، أو تصبح أدق تطبيقاً على ما ترتب على التمدن الحديث من مجالات تمتد من الكماليات إلى الضروريات. مثال ذلك: مجالات العلاقات الاجتماعية والسفر والنقل والترفيه والفنون السمعية والبصرية ووسائل الاتصال الجماهيري وغيرها من الميادين التي تحتاج إلى أن تمتد إليها توجيهات الإسلام. ¶ (5) وحدة الإنسانية:",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "مادامت الوحدانية صفة لله عز وجل، وهو سبحانه الخالق، فلابد أن تمتد صفة الوحدة الإلهية إلى كل البشر لأنهم من خلقه. ومن الطرف الآخر، لابد للبشر أن يرتبطوا جميعاً كمخلوقين بخالقهم. ولا يمكن أن يتعدد وجودهم من حيث هو، وإلا أدى ذلك إلى تعدد مماثل في الخالق. حقاً، إن البشر يمكن أن يتفاوتوا في الخصائص من العنصر واللون والبنية والشخصية واللغة والثقافة؛ لكن أيا من هذه الخصائص لا يمثل قيمة وجودية، بمعنى أنه لا يجعل من الشخص كائناً مختلفاً، كما لا يستطيع أي منها أن يؤثر في وضع الشخص كمخلوق أمام الله سبحانه وتعالى. فقيمتها ليست أساسية في مخلوقية الشخص لله، هذه الخصائص السلالية (الإثنية) التي تحدد معالم شخصية صاحبها وسلوكه قد يكون لها دور في امتيازه أو انهياره أخلاقياً، وهو أمر كثير الوقوع، لكن دورها في تحديد النتائج الأخلاقية ليس ضرورياً ولا نهائياً ولا مطلقاً. فليس من الضروري أبداً أن شخصاً ذا تركيبة خاصة متخيلة من تلك الخصائص يكون ذا قيمة خلقية عالية أو هابطة. فجوهر بناء وجود الشخص يجب أن يبقى إلى حد ما حراً من سيطرة تلك الخصائص قادراً على أن يتبع قوتها الموجهة أو أن يخالفها عن طريق تحويل تلك القوة إلى غايات أخرى.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "هذا المبدأ هو السبب الذي يقف وراء الحقيقة الإلهية التي قررها القرآن: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوباً وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ .....)(الحجرات: 13). إن الانتماء إلى نوع (ذكر أو أنثى) أو إلى قبيلة أو أمة أو إلى سلالة دون أخرى ربما كان أوضح خصائص البشر وأول عوامل التمييز بينهم. يلي ذلك عوامل اللغة والملامح الوراثية والذكاء والمهارة والقوة البدنية، وهي أقل ثباتاً عند الميلاد وأكثر قبولاً للتغير. وثالثاً، تأتي الشخصية بخصائصها ذات القابلية العالية للتغير والتي تكوِّن الفضائل والرذائل: من الحكمة والمعرفة والتقوى والصبر إلى الجهل والحمق والكفر والتمرد... هذه العوامل كلها تشكل الشخصية الإنسانية وطريقة الحياة، على الأقل من حيث الأساس والقاعدة. أما بقية بناء الشخصية ونمط الحياة فيتكون من العادات أو الآراء، من الميل أو المزاج، من السمعة ومن تاريخ وتقاليد هذه الشخصية عبر تراكمات أعمالها. كل من هذه العوامل له دور في بناء الفرد الإنساني وفي تحديد هويته. لكنها تختلف فيما بينها اختلافاً كبيراً، فبعضها خَلْقي محدد من قبل المولد، وهو - لهذا - ثابت لا يتغير، وبعضها مكتسب في مراحل مختلفة من الحياة، ولذلك ينمو ويتطور، أو يتغير ويزول.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "والبشر معرضون كثيراً لأن يخطئوا تقدير قيمة هذه الخصائص وطبيعة الدور الذي تقوم به في حياة الشخص. ففي التاريخ لم يكن لأي من خصائص الإنسان دور في تحديد الحكم على الأشخاص والجماعات أعظم من الدور الذي قامت به المجموعة الأولى من الخصائص، وأعني بها النوع والسلالة. ومع ذلك فهي أشد تلك الخصائص براءة من هذه التبعة نظراً لأنها أقلها اعتماداً على قرار الإنسان أو عمله الأخلاقي، كما أنها أضعفها قابلية للتغير. إن طبيعة المباشرة الوضوح في هذه الخصائص كثيراً ما تضلل الحكم فنأخذها على أنها حقائق وجودية ويبنى التفرقة والتمييز بين الناس على أساسها. وهذا هو السبب في أن القرآن الكريم قد بدأ بها وقصد إلى هدم كافة الأحكام المبنية عليها. إن هذه خصائص من صنع الله، ضرورية ولا تتغير، وقد خلقها الله لتكون فقط عوامل تعارف. إن علينا أن نأخذها على أنها \"جواز سفر\" أو \"هوية شخصية\" لا تنبئ عن قيمة صاحبها أو طبيعته الأخلاقية. وهذا هو معنى الآية إن أخذناها على المعنى الحرفي. أما إن أخذنا \"ليتعارفوا\" مأخذاً مجازياً، فإن القرآن حينئذ يخبرنا بأن الله قد خلق الخصائص النوعية والسلالية كي يتمكن البشر من خلالها من التكامل والتعاون [بتبادل الخبرات المتميزة عند كل شعب].",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "إذن، كل البشر خلق واحد ومتساوون: وهذا أساس العالمية في الإسلام. كل البشر عند الله سواء لا تميزون إلا بأعمالهم وفي الفضائل الخلقية والإنجازات الحضارية والثقافية. فإذا كانت هذه الأعمال تعتمد على خصائص ثقافية موجودة تعرقل مثل هذا الإنجاز، فالواجب علينا أن نغير هذه الخصائص وننمي أخرى - وهذا أمر في الإمكان دائماً، والباب مفتوح أبداً أمام مثل هذا التغيير. أما حين يتم الحكم على أساس الخصائص الثابتة، فإننا نرتكب جريمة أخلاقية، وهي التعصب العنصري. والتورط في جريمة كهذه ينذر بشر مستطير يتمثل في انتهاك وحدة البشرية وانتهاك الوحدانية الإلهية أيضاً. لا شيء أشد مقتاً عند الله تعالى من الشرك، ولا شيء أقرب إلى الشرك من التعصب العنصري. ولا شيء كالعنصرية أدى إلى العداوة والحروب وإراقة الدماء بين البشر. لقد ألصقت بالدين وبضروب كثيرة من الأسباب تهمة التسبب في إثارة مختلف الصراعات بين جماعات البشر. والحق أن كافة الصراعات تقريباً بين الجماعات يمكن إرجاعها إلى قرارات عنصرية اتخذت على أساس الخصائص الثابتة لمن يدعون \"أعداء\". ¶ إن الإسلام لا يلتقي أبداً مع التعصب العنصري الذي يعتبر التمييز العنصري والقومية من صوره السائدة. إن الصراع بينهما لا حد له نظرا أن ما ينزله التعصب العنصري من دمار في الروح الإنسانية - فاعلة أو مفعولة له - لا يمكن جبره.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "وإدانة التعصب العنصري كما يفعل الإسلام ليست إدانة للوطنية ، إذ الأخيرة تعني موقفاً من الحب والإعزاز، والتقدير لحياة الجماعة وقيمتها، ومن الاستعداد لتحمل المرء كل بذل وتضحية، بما في ذلك التضحية بالنفس في سبيل الدفاع عنها. فليست الوطنية على هذا بريئة من الشر فقط، بل إنها عمل إيجابي صالح يفرضه الإسلام. فمن الواجب على المرء دينياً وأخلاقياً أن يحب قومه ويخدمهم ويدافع عنهم ضد كل اعتداء وظلم، وكذلك أرضه. فما أبعد الفرق بين التعصب العنصري والوطنية. إن جوهر الأول هو الإدعاء بأن مزايا الشخصية السلالية هي المعيار المطلق للخير والشر؛ وأشنع صوره هي اعتبار سلالة ما أسمى من كل البشر نتيجة للخصائص الذاتية في أفرادها ثم إجلال تلك المزايا والتمسك بها على حساب كل المزايا الأخرى. والتعصب العنصري بهذا الزعم يتطلب الولاء المطلق له ممن يؤمنون به، ما دامت الدعوى التي يقدمها هي أن العنصر أو السلالة هو الحقيقة المطلقة. إن الشعب المتعصب عنصريا، يهودياً كان أو ألمانياً أو فرنسياً أو روسياً، يدعى مخلصاً أن اليهود أو الألمان أو الفرنسيين أو الروس هم الحقائق المطلقة التي تمثل المعيار المطلق للخير والشر. إن ما غرسته الصهيونية في روح الشعب اليهودي، وما غرسه \"هيجل\" و \"فيخته\" و \"نيشته\" وغيرهم من المفكرين الرومانسيين في روح الشعب الألماني عما هو \"الوطن الألماني\"؛ وما غرسه \"روسو\" و \"فوستيل دي كولانج\" وغيرهما من روح الشعب الفرنسي عما هي \"الأمة\" أو \"فرنسا\"، قد وصل إلى ما يشبه المبدأ المقدس الذي نفخ الغرور في اليهود والألمان والفرنسيين فصار عندهم أشبه بالحقيقة المطلقة للمعتقد الديني. وإن ما تتطلبه مثل هذه الأساطير الغامضة من اعتداد بالنفس ومن إلهام، وإن التأثير الشديد الذي تمارسه على قلوب معتنقيها وخيالاتهم، ليسبه تماماً الآثار المرتبطة بحقيقة تتصف بأنها أسطورية وهائلة وأخاذة لها أولوية مطلقة ومتجاوزة للواقع.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "أما المسلم فهو الشخص الذي يعتقد نقيض ذلك تماماً بأن \"إلهه\" هو الإله الواحد للجميع ولكل شيء ولا إله سواه ، فتلك هي المسلمة الضرورية التي تبني عليها لزوماً كل صور الوحدة المشار إليها سابقاً إضافة إلى وحدة الإنسانية كلها. ومن التناقض في التسمية أن نقول \"مسلم قومي\" أو \"عنصري\". والمسلم الذي يعلن أن ولاءه إنما هو لقوميته وحدها هو إما \"منافق\" أو \"زنديق\" وإما رجل ذو ولاء سطحي زائف لا يثبت أمام إغراء الرشوة والمصالح الشخصية. وهذا هو أيضا السبب الذي يفسر كيف أن الحياة العملية للغالبية العظمى ممن يدعون بالزعماء القوميين المسلمين الملتزمين قد خلت كثيراً من الانسجام والإخلاص للمبدأ المعلن والتكامل الخلقي.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "إن معرفة الإنسان في العصر الحاضر تقوم كلها على أن العنصر أو السلالة هي التي تحدد إنسانية الإنسان بإطلاق ، ومعرفة المجتمع تقوم على العنصر كأساس مطلق للنظام والبناء الاجتماعي. ولم تتح أبداً فرصة التحقق الواقعي لمبدأ عالمية \"عصر التنوير\" قبل أن يتم رفضها لصالح المبدأ العنصري الذي دانت به الرومانتيكية. حتى عالمية \"عصر التنوير\" كانت نظرية وموضع شك، إذ كانت - حتى على يد أمير هذه الحركة \"عمانويل كانط\" - تعتبر أن مختلف شعوب البشر تتدرج ما بين رفيع ووضيع على أساس من تحيز أوربي موروث وغلى أساس الخصائص الذاتية الداخلية للشعوب الآسيوية والإفريقية والأوروبية. لقد اكتسحت الرومانتيكية الغرب كله، وأتت على كل أثر للعالمية العقلانية أو النصرانية، وقدمت أعظم دعم للدراسات الإنسانية والفنون والعلوم الاجتماعية. ولقد حدد المفكرون الإنسان على أنه حصيلة لعدد من الحقائق والقدرات والقوى التي تنبثق وتتغذى من تصور لوطن أسطوري ومن سلالة أو شعب أو دم يمتد في غموض إلى أبعاد زمنية لا نهائية ، ومن تقاليد تمتد جذورها إلى أعماق وأبعاد لا نهائية في كل من الزمان والمكان. أضف إلى هذا أن هذه الأمور لا تفهم عن طريق العقل، وإنما نلتقط من خلال العواطف والتجربة المباشرة والحدس، وتجد أبلغ وأوضح تعبير عنها في الفنون، خاصة الموسيقى والرسم والأدب. حتى الدين، تصوره أولئك المفكرون الرومانسيون ، خاصة \"شليرماخر\" Schleiermacher، تصوراً جديداً على أنه يرتكز على أساس وحيد هو تجربة المؤمن به التي لا يمكن وصفها، أي أحاسيسه الشخصية، وهو تصور يحط من قيمته بعد ذلك أنه تصور غير عقلاني بل اعتباطي تحكمي لا يختلف في طبيعته عن \"الأوهام\" و \"المخدرات\".",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "لقد استمرت الدراسات الإنسانية في الغرب تتحدث عن \"الإنسان\" و \"الإنسانية\"، لكن بالمفهوم الرومانسي الذي يحصر مضمون هذه المصطلحات في \"الإنسان الغربي\" و \"الإنسانية الغربية\". وإذا كانت لم تستبعد تماماً من دائرة الإنسانية المليار من \"السود\" والمليار من \"الحمر\" والمليار من \"الصفر\" في إفريقيا وآسيا وأمريكا اللاتينية، فإنها تعدهم مخلوقات تكاد تقترب من الإنسانية يمكن أن تستعمر وأن تستغل لصالح الإنسانية الغربية.وبالطبع فإن من الواجب إجراء الدراسات عليهم، لكن المطلوب هو أن يتم دراستهم كعينات لعصر كان الغرب قد مر به في فترة سابقة ، وبذلك يساهمون في تمكين الإنسان الغربي من أن يفهم تاريخ تطوره. ¶ إن التمركز-حول-العنصر بطبيعته مثير للشقاق والتفرق، إذ من الممكن دائما أن تجد داخل أي مجموعة مجموعات أصغر تكشف عن مزيد من التركيز للخصائص الداخلية أكثر من المجموعة الأكبر، وهذه \"الحقيقة\" يمكن أن تمهد القاعدة لمجموعة أصغر ترى نفسها كياناً عنصرياً مزوداً بخصوصيات أنقى و أقوى. وإذا كانت الرومانتيكية قد فصلت الغربيين عن بقية العالم الذي كانوا على وشك أن يحتكوا به احتكاكاً مكثفاً نتيجة لتطور الصناعة والنقل، فإنها قد مزقت الغرب ذاته إلى قوميات متعادية متنافسة تسعى كل منها إلى \"مصالحها القومية\" وكأنها وحدها المعيار الوحيد للخير والشر. وسرعان ما تعلمت أمم الغرب من بعضها وقبلت كل منها ما انتهت إليه الأخرى. كما انتقلت بسرعة النظرات والتحليلات والتعبيرات الرومانتيكية من أمة إلى أخرى على أنها حقائق ، ثم تبنتها وطبقتها كما لو كانت من صنعها هي.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "وبتأثير الدفعة التي قدمتها الرومانتيكية تطورت العلوم الاجتماعية الغربية: التاريخ والجغرافيا والاقتصاد وعلم السياسة والاجتماع و الأنثروبولوجيا (علم الإنسان). وهي تقوم كلها، كل بطريقته الخاصة، على أساس نظرة عنصرية مؤداها أن الأمة أو الكيان العنصري بمفهومهما المحدد جغرافياً وسكانياً وتاريخياً (لكن الأخير يكون مشوشا وغير محدد) هي الوحدة المطلقة للتحليل والتقويم. وحينما يتحدثون عن \"المجتمع\" أو \"النظام الاجتماعي\" فإنهم يقصدون كيانهم ونظامهم القومي. بعضهم يذكرها صراحة منذ الصفحة الأولى، وآخرون لا يصرحون بها على أساس أنها أقوى الفروض الأساسية التي لا تحتاج أن تذكر. ويؤكد علم الاجتماع بجرأة على المقولة العنصرية لأنه يتعامل مباشرة مع المجتمع والنظام الاجتماعي. وعلى إثره يقفو علم السياسة. أما علم الجغرافيا والتاريخ الغربيين فلا يتصوران العالم إلا كتابع للغرب، عالم يدور حول بريطانيا أو أمريكا أو فرنسا أو ألمانيا أو إيطاليا، التي هي بمثابة القلب والنواة له، وذلك حسب المؤلف ومكان النشر. أما علم الاقتصاد الغربي فقد كان في مراحله الأولى بعيداً عن الموضوعية العلمية بحيث ادعى لنفسه مكانة العلم العالمي. لكنه أعيد إلى مكانه كتحليل غربي لأمة غربية على أيدي النازيين وهم قادة الرومانتيكية والعنصرية في أوروبا. ونفس الدعاوى الفارغة التي أسبغها كارل ماركس على هذا العلم أنكرها لينين وخروشوف من خلال الممارسة العملية. لكن نظام حكمهم لم يسمح حتى الآن بإعلان أي شيء مكتوب بهذا الخصوص، وإن سمح بقدر معقول من الإعلانات العنصرية (المدعوة هنا بالاشتراكية - القومية) أن يدرج في الدستور (الجديد) للاتحاد السوفيتي عام 1978.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "وأخيراً، فإن علم الإنسان (الأنثروبولوجيا) يعتبر أجرأ هذه العلوم جميعاً. فالإنسانية في نظره تعني العنصرية، وأنهما منطقياً متكافئتان وقابلتان لتحل إحداهما محل الأخرى. وفي القرنين الأخيرين كان تأثير هذا العلم يسوق البشرية إلى سعار من الوعي بالعنصرية وذلك من خلال فرز مجموعات ثانوية واحدة بعد الأخرى وإقامة نظام من المبادئ والقيم لكل مستقى من الخصائص الذاتية لها أو مما لفقه دعاة هذا العلم وأعلنوا أنه ذاتي ومختص بتلك المجموعة العرقية. فبدلاً من إدراك الخصائص العالمية في الإنسان وتأكيدها، إذ بهذا العلم ينمي ويضخم بشكل كبير الجوانب الخصوصية.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "اعترف الإسلام بالأسرة على أنها وحدة البناء في النظام الاجتماعي، ودعم صورتها الممتدة بالتشريعات المتعلقة بالإرث والإنفاق حتى يمكن أكبر عدد ممكن من أعضاء الأسرة أن يأكلوا من مطبخ واحد، وأن يتكافلوا، من ثم، اقتصادياً. والغاية هي أن يصبح أفراد الأسرة الممتدة، من خلال عيشهم في تقارب وكثيراً ما يكون ذلك تحت سقف واحد، متكاتفين في سبيل صحتهم العقلية والعاطفية والاجتماعية وصالحهم العام. أما فيما وراء الأسرة فإن الإسلام لا يعترف بالجماعة القومية أو العنصرية، وإنما بالإنسانية والنظام الاجتماعي العام. فلا شيء يقف بين دائرتي الأسرة والإنسانية. وهما معاً يكونان كل شيء في النظام الاجتماعي. وعضوية الإنسان في هذا النظام هي ما يهتم به الإسلام في العلوم الاجتماعية. أما سائر التقسيمات للبشر بين دائرتي الأسرة والإنسانية، كالقطر والإقليم والشعب والأمة، فإن الإسلام يعتبرها وحدات إدارية بحتة لا علاقة لها بالمرة بتحديد الخير والشر ولا بفهم الشريعة أو تطبيقها. وعليه، فإن ما عند الغرب الحديث من فنون وعلوم إنسانية واجتماعية يجب أن تعاد صياغتها برمتها، وأن تقوم قواعدها الأولية على أساس جديد يتطابق مع عالمية الإسلام. كما ينبغي أن يمدها المفكرون المسلمون بقيم جديدة، أعني بقيم وغايات إسلامية، لتكون بمثابة أهداف عليا لترشيد البحوث الاجتماعية. ¶ الفصل الرابع ¶ خطة العمل ¶ تتمثل أهداف خطة العمل فيما يلي:- ¶ 1- إتقان العلوم الحديثة. ¶ 2- التمكن من التراث الإسلامي. ¶ 3- إقامة العلاقة المناسبة بين التصور الإسلامي وبين كل مجال من مجالات المعرفة الحديثة. ¶ 4- الربط الخلاق بين التراث الإسلامي والمعرفة الحديثة. ¶ 5- الانطلاق بالفكر الإسلامي في المسار الذي يقوده إلى تحقيق سنن الله سبحانه وتعالي على أرضه.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "وإذا أردنا تحقيق هذه الأهداف فعلينا السير في عدد من الخطوات المرتبة ترتيباً منطقياً يحدد الأولوية الملائمة لكل خطوة منها ... وفيما يلي نسوق الخطوات الضرورية لأسلمة المعرفة. ¶ الخطوة الأولى: إتقان العلوم الحديثة وتقسيمها إلى فئات ¶ من الواجب أن تقسم العلوم الحديثة في صورتها الراهنة وفي أعلى مستويات تقدمها في الغرب إلى أنواع وقواعد ومنهجيات ومشكلات وموضوعات .وهذا التقسيم يجب أن يعكس قائمة المحتويات لأي كتاب دراسي جامعي يغطي مناهج هذا الفرع ومجالاته، وبمعني آخر، يمثل محتوى مقرر دراسي في هذا الفرع لا يستغني طلاب الدراسات العليا في هذا التخصص عن دراسته واستيعابه. مثل هذا التوصيف للمقرر لا يكفي أن يصب في تعبيرات اصطلاحية وعناوين لأبواب وفصول، بل لابد أن يكون على شكل جمل معبرة توضح معاني المصطلحات وتفسر الأبواب والقواعد والمسائل والمواضيع الكلية لهذا الفرع الدراسي في أكمل شكل غربي له. ¶ الخطوة الثانية: المسح الشامل للفروع أو التخصصات العلمية ¶ يجب أن تتم عملية مسح شامل لأدبيات كل علم من العلوم ، وأن تكتب عنه المقالات لتبين الخطوط العريضة لنشأته وتطوره التاريخي ونمو مناهجه واتساع ميدان رؤيته ، والإضافات الأساسية التي أسهم بها المتخصصون فيه. كما يجب أن يلحق بكل مسح منها قائمة ببليوجرافية شارحة تعرف بأهم مراجع هذا العلم ؛ فتضم بشكل مبوب منظم أهم الكتب والمقالات التي تقوم على أساسها مادة هذا الفرع والتي بدونها لا يمكن الوصول إلى إتقانه.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "إن من أهداف هذه الخطوة أن يتم التأكد من أن المسلمين قد توصلوا إلى فهم شامل لهذا العلم واستوعبوه بكل مراحل تطوره في الغرب. فإذا ما تحقق هذا المسح للعلم بشكل جيد ودُعم بالشروح والهوامش الشافية فإنه سيقدم للمتخصصين فيه أساساً لفهم مشترك لهذا العلم الذي ينتظر منهم أن يعيدوا صياغته في ضوء التصور الإسلامي. ولما كانت فروع العلم اليوم قد أصبحت في الغرب متعددة الجوانب بسبب انفجار المعرفة، فقد بات من الضروري للعلماء المسلمين ممن يتناولون هذا الفرع أن يقفوا على أساسه وأن يتفقوا فيما بينهم على الموضوع الذي سيبذلون جهودهم في \"أسلمته\" من حيث طبيعته وتاريخه وخصائصه وحدوده. ¶ الخطوة الثالثة: التمكن من التراث الإسلامي: المختارات",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "قبل الدخول في تفاصيل نوع العلاقة و درجة الملاءمة بين الإسلام و بين علم معين يجب أن نكتشف ماذا في تراث الإسلام مما يتصل بهذا الفرع من فروع العلم... إن تراث أسلافنا يجب أن يظل بالنسبة لنا نقطة الانطلاق لتحديد مدى الارتباط بالإسلام. وإن أسلمتنا للعلوم ستكون ضحلة جدا إذا لم نأخذ تراثنا في الحسبان وإذا لم ننتفع بنظرات أسلافنا الثاقبة. ولكن مساهمة التراث في تخصص ما كثيرا ما لا تكون ميسرة للباحث الحديث حتى يصل إليها ويقرأها ويفهمها؛ بل إن الباحث الحديث ليس مؤهلاً حتى للبحث في التراث عن مساهمات الإسلام في تخصصه. والسبب هو أن تصنيفات العلم الحديث لا توجد، ولا حتى أسماؤها، في التراث على هذا النحو. كذلك، فإن التراث قد يحتوي على معلومات قيمة لا يمكن تصنيفها طبقاً لأي تصنيف حديث ولا ربطها به. وإن العالم المسلم الذي تدرب في الغرب كثيراً ما ينهزم أمام استغلاق التراث الأمر الذي يدفعه بقوة إلى الإعراض واليأس والحكم بأن ليس في التراث شيء حول موضوع البحث، مع أن الحقيقة أنه هو الذي لا خبرة له بتصنيفات التراث التي تندرج تحتها مثل تلك المادة الملائمة لموضوعه. وفوق هذا، فإن العالم المسلم الذي تدرب في الغرب لا يمتلك الأوقات ولا الحيوية المطلوبة للقيام باستطلاع ناجح للمؤلفات الضخمة والكثيرة التي تضم تراث العلم الإسلامي.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "من ناحية أخرى فإن أساتذة التراث الإسلامي التقليديين - على الرغم من خبرتهم به - لا يمكنهم أن يكتشفوا ولا أن يحددوا جوانب الملاءمة بين هذا التراث والعلوم الحديثة نظراً لجهلهم بتلك العلوم، وعدم درايتهم بموضوعاتها ومسائلها وقضاياها. ومن هنا يتوجب أن نعرفهم بما نحتاج إليه ثم نتركهم ينطلقون إلى التراث في حرية ليستخرجوا منه ما هو مناسب. ولهذا كان ما تنتهي إليه الخطوتان الأولي والثانية يخدم هذه الغاية من خلال تعريف الخبراء بالعلوم الحديثة وإمدادهم على هذا النحو بمعايير التلاؤم التي يستطيعون استخدامها في بحوثهم. ¶ وتتضمن هذه الخطوة إعداد عدة مجلدات من مختارات التراث تضم ما له صلة بالعلوم الحديثة ، على أن تكون مرتبة طبقا لمنهج التصنيف الحديث لكل علم. هذه المختارات ستضع أمام العالم المسلم الحديث طريقا ممهدة إلى التراث في مجال تخصصه، إذ ستقدم له - في منهج موضوعي مألوف لديه - أفضل ما ساهم به التراث في مجموعة القضايا التي تشكل الموضوعات الرئيسية لمجال دراسته. وما دام المتخصص المسلم الحديث لا يمتلك من الوقت ولا الخبرة للوصول بنفسه إلى التراث (بل إنه في معظم الأحوال لا يعرف حتى لغة التراث) فليس من الممكن له، بدون هذه المختارات، أن يصبح على إلف بالتراث، فما بالك بالتمكن منه؟! ¶ الخطوة الرابعة: التمكن من التراث: التحليل",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "لكي نقرب منجزات التراث الإسلامي من فهم العالم المسلم الذي تربى في الغرب، فمن الضروري ألا نكتفي بأن نقدم له صفحات من التراث على شكل مختارات مادة علمية تتصل بموضوع معين. لقد قام الأسلاف بواجبهم في ربط المشكلات التي واجهتهم بالمنظور الإسلامي والرؤية الإسلامية. وقد فعلوا ذلك تحت تأثير شتى العوامل والقوى التي دفعتهم إلى التيقظ. وعلينا - كي نفهم طريقتهم في بلورة الرؤية الإسلامية - أن محلل كتاباتهم في ضوء الخلفية التاريخية التي ظهرت فيها ، وأن نتبين ونبرز علاقات المشكلات القائمة في عصرهم بالقطاعات الأخرى من الحياة والفكر. هذا التحليل التاريخي لمساهمات التراث سيكشف ولا ريب مناطق عديدة من الرؤية الإسلامية ذاتها. مما يقودنا إلى فهم أفضل لهذه الرؤية نتعلم منه كيف فهمها الأسلاف وكيف حركتهم ، وكيف ترجموها إلى مناهج تطبيقية في الأفعال والسلوك، وكيف أعانتهم على حل ما واجهوه من مشكلات وصعوبات خاصة. ¶ مثل هذه الأنماط من التحليل لمساهمات التراث الإسلامي لا يمكن أن تتم اعتباطاً. بل يجب أن يقام نظام متدرج من الأولويات وأن يدعى العلماء الإسلاميون لتنفيذه بصورة منظمة. فبالإضافة إلى المبادئ الأساسية والمشكلات الكبرى والقضايا المستمرة، فإن المسائل التي يظهر أن لها علاقة بمشكلاتنا الحاضرة ينبغي أن تكون موضوع الاستراتيجية الإسلامية في التعليم والبحث. ¶ الخطوة الخامسة: تأسيس مدى الملاءمة بين الإسلام وفروع العلوم الحديثة",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "تنتهي الخطوات الأربع السابقة إلى وضع المشكلة في صورتها الكاملة أمام المفكر المسلم، فهي تلخص له كل التطورات التي توصل إليها هذا العلم مما فات المسلمين ففي فترات غفلتهم. وبالمثل، فإنها يجب أن تعرفه، في أوضح وأوثق صورة ممكنة، بمساهمات التراث الإسلامي في المجالات التي تتناولها هذه العلوم وبالأهداف العامة لكل علم. هذه المواد العلمية يجب أن توضع في صورة أكثر تحديداً وذلك بتحويلها إلى مبادئ على نحو تلتقي فيه مع العلم الحديث على مستوى العموميات أو التنظير أو المراجع أو التطبيق. وفي هذا الصدد يجب الربط بين التراث الإسلامي وطبيعة العلم الحديث ومناهجه الأساسية ومبادئه ومشكلاته وأغراضه وآماله وإنجازاته ونواحي النقص فيه؛ كما تستخلص من المساهمة العامة العلاقة الخاصة بين التراث وكل واحدة من تلك النواحي. هنالك ثلاثة أسئلة رئيسية يجب أن تطرح وأن نجد لها جواباً. الأول، ما هي مساهمة الإسلام ابتداء من القرآن الكريم وانتهاء بالتراث الذي توصل إليه المجددون المحدثون في جملة القضايا التي يثيرها هذا العلم؟ والثاني، كيف تتطابق أو تتعارض مساهمات التراث الإسلامي مع ما أنجزه هذا العلم؟ وأين وصل التراث في مستوى رؤية هذا العلم وآفاقه وأين قصر عنها أو تخطاها؟ والثالث، بعد معرفة المجالات والقضايا التي كانت مساهمة التراث الإسلامي فيها قليلة أو معدومة، في أي اتجاه يحسن أن تبذل جهود المسلمين مستقبلاً لكي تسد هذا النقص وتعيد صياغة المشكلة وتوسع مدى الرؤية؟. ¶ الخطوة السادسة: التقييم النقدي للعلم الحديث: بيان واقع الفرع العلمي",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "بعد استعراض كل من إسهامات العلم الحديث والتراث الإسلامي، والتعرف على مناهجهما ومبادئهما ومشكلاتهما وإنجازاتهما ومسحها وتحليلها، وبعد توضيح العلاقة الخاصة بين الإسلام والعلم وإقامة أسسها، يجب أن نخضع هذا العلم الحديث لتحليل نقدي من وجهة النظر الإسلامية . وهذه خطوة رئيسية من عملية \"أسلمة المعرفة\". وواضح أن الخطوات الخمس السابقة تقود إليها وتمهد لها. وفي مجال التطور التاريخي للتخصص العلمي يجب أن نميز ونظهر الملابسات التي جعلت هذا العلم يجئ على صورته الحالية هذه. ويجب أن نحلل ونختبر منهجيته - وأعني بها ما يتضمن تحديد مادته الأولية ومسائله الأساسية ، وتصنيفه وتبويبه، ونظريته ومبادئه التي على أساسها يحل مشكلاته - وذلك من أجل الاختصار والكفاية والمعقولية والانسجام مع \"الوحدة\" فيما يتصل بكل الأبعاد الخمسة التي يقررها الإسلام والتي شرحناها من قبل. كما يجب تحليل مشكلات هذا العلم الغالبة وقضاياه المستمرة لنعرف ما وراءها من فروض وما لها من أهمية وعلاقة بالرؤية الأساسية له. ومن الواجب أن يكون الغرض النهائي للعلم ذا ارتباط محدد بمنهجيته وبأهدافه القريبة أيضا. فنتساءل : هل حقق التخصص رؤية مؤسسيه؟ وهل أدى دوره في عملية البحث عن المعرفة التي هي مطلب الإنسان؟ وهل حقق ما توقعه الناس منه كجزء من المطلب الإنساني العام؟ وهل حدد من أجل الفهم والتاريخ السنن الإلهية في الخلق التي قصد من ورائه تحديدها؟ وبالإجابة على هذه الأسئلة نصل إلى تقرير واضح وأصيل عن حالة هذا العلم، كما تتضح الجوانب التي تستلزم هذا الضرب أو ذاك من التصحيح الإسلامي أو التعديل أو الإضافة أو الحذف. ¶ الخطوة السابعة: التقييم النقدي للتراث الإسلامي: بيان واقع التراث في أحدث صوره",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "[المصادر الأصلية] للتراث الإسلامي هي القرآن الكريم الذي هو كلام الله سبحانه وتعالى، وسنة النبي محمد صلى الله عليه وسلم... وهذان [المصدران الأصليان] ليسا موضوعاً للنقد أو التقويم، فالطبيعة الإلهية للقرآن والطبيعة المعيارية للسنة فوق كل تساؤل. أما فهم المسلمين لهذين المصدرين فليس كذلك. بل إنه يخضع للتعديل والنقد في ضوء المبادئ التي يقدمها هذان المصدران الوحييّان. وينطبق هذا على كل الأشياء الأخرى في التراث والتي قد تكون مستقاة من أي من المصدرين الأصليين عن طريق الجهد العقلي البشري. إن هذا العنصر البشري بحاجة إلى إعادة النظر لأنه لم يعد يقوم بالدور الحيوي المحرك في حياة المسلمين كما فعل من قبل وكما يفترض أن يفعل دائماً. إن ربط فهمنا البشري للوحي بمختلف المشكلات الحاضرة يجب أن يخضع للنقد المستمد من ثلاثة مصادر: ¶ الأول: الرؤية الإسلامية كما تستخلص بوضوح من مصادر الوحي مباشرة ومن تحقيقها تاريخياً على يد النبي صلى الله عليه وسلم وصحابته والتابعين رضي الله عنهم. ¶ الثاني: ما تحتاجه \"الأمة\" في الوقت الحاضر في كل مكان من العالم. ¶ الثالث: مجموع المعارف الحديثة التي يمثلها هذا الفرع من العلم. ¶ فإذا وجدنا أن التراث [الذي توصلنا إليه باجتهادنا] به نقص أو خطأ وجب تصحيحه بالجهود المعاصرة. أما إن وجدنا أنه لا بأس به، فيلزم، من أجل المستقبل، العمل على مزيد من تطويره وبلورته من جديد وبشكل مبدع. ذلك أنه في كل الأحوال فلن يصلح أمر من أمور الأمة الإسلامية اليوم إلا من خلال ربطه بتراث الإسلام. ولإنجاز ذلك الربط على هذا النحو فيجب أن يتم العمل على أساس من الدراية الكاملة بالتراث من حيث نواحي القوة والضعف فيه. وفي كل الأحوال أيضا فإن أي موقف يمر به العالم الإسلامي في الحاضر أوفي المستقبل يجب أن يستصحب للتراث دائماً ولا يخالفه بأي صورة جذرية.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "إن مهمة تقويم ما ساهم به التراث الإسلامي في كل ميدان من ميادين النشاط الإنساني تقع على عاتق الخبراء في هذا النشاط. إنهم ميزان لما يحتاجه المسلمون في هذا الميدان، كما أنهم حذاق العلم الحديث الذي يدرس هذا النشاط. ومن المؤكد أنهم سيكونون في حاجة إلى مساعدة خبراء التراث كي نضمن فهمهم له على أعلى مستوى من الصواب والكفاءة. ¶ الخطوة الثامنة: تحديد أهم مشكلات \"الأمة\" ¶ تواجه الأمة اليوم، وقد انتبهت من رقادها، مشكلات هائلة على كل الجبهات. إن مشكلاتها الاقتصادية والاجتماعية والسياسية وهى مشكلات مستعصية بكل المقاييس - ليست سوى الجوانب اليسيرة الظاهرة من مرضها الكامن في ناحيتي الفكر والأخلاق. وإن المشكلات الكبرى برمتها، و أسبابها ولظاهر المتفاعلة مع سواها من الظواهر والآثار المتصلة بمشكلات الأمة لتتطلب مسحاً علمياً وتحليلاً نقدياً. إن حكمة التخصص العلمي يجب أن توجه لتسهم في حل مشكلات الأمة، أعني أن تمكن المسلمين من أن يفهموا هذه المشكلات فهماً صحيحاً وأن يحددوا بدقة نوع تأثيرها على حياة الأمة وعلى قضية الإسلام في العالم. فليس لمسلم من أهل التخصص أن يتابع تخصصه العلمي لمجرد الترف العلمي لخالص المعتزل في برج عاجي كما لو كان لا علاقة له بواقع الأمة وآمالها وطموحاتها. وعلينا أن نطبق على مجالات تخصصاتنا ذلك الدعاء الذي نسأل الله فيه أن يمنحنا \"علماً نافعاً\"، وذلك بأن يوجه أنظارنا في قوة إلى مشكلاتنا القائمة. وقبل هذا كله وبعده تأتي مشكلة إصرار التخصصات العلمية والمؤسسات التعليمية على التباعد عن الإسلام في مواجهة جهودنا لإعادة أسلمتها. وفي الوقت نفسه فإن اهتماماتنا يجب أن تكرس للقضايا الرئيسية التي تؤثر على مشكلات الأمة في المجالات السياسية والاجتماعية والاقتصادية والفكرية والثقافية والأخلاقية والروحية، وفي كل قطاع من قطاعات الجهد الإنساني. ¶ الخطوة التاسعة: تحديد مشكلات الإنسانية",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "إن حمل أمانة المسؤولية لما مصلحة الجنس البشري كله وليس مصلحة الأمة الإسلامية وحدها لهو جزء لايتجزأ من الرؤية الإسلامية. إن \"أمة\" الله سبحانه وتعالى تشمل الكون كله ويجب أن تتطابق مسؤولية الإنسان مع نطاقها كله... حقاً، إن \"الأمة الإسلامية\" تعتبر من بعض النواحي متخلفة وغير متقدمة إذا قيست بسواها من الأمم. ولكن هذه الأمة لا يسبقها أحد في مجال حيازتها للحقيقة والتعبير الأيديولوجي عنها على الوجه الأمثل الذي يضمن تحقيق الازدهار والرقي الديني والخلقي والمادي في الوقت نفسه. ذلك أن \"الأمة\" بإسلامها تمتلك وحدها الرؤية التي هي شرط ضروري كي تسعد البشرية كلها ليجيء تاريخها على النحو الذي يرضاه الله سبحانه وتعالى. ¶ من هنا كان المفكر مطالباً بالتصدي للمشكلات التي تواجه العالم اليوم والبحث عن حلول لها طبقاً للرؤية الإسلامية. إن الأمة بحكم رؤيتها الإسلامية تعتبر اليوم هي المتحدث الحق والوحيد على ظهر الأرض اليوم باسم شعوب البشرية التي ضاعت قضيتها بين الاستعماريين والثوريين وهي تسعى للتخلص من نيرهم. إن التمركز-حول-العنصر يدمر العلاقات التي تربط البشر بعضها ببعضهم في كل مكان في العالم . أما البقية الباقية من الخير فقد تكفل بالقضاء عليها تعاطي الخمور والمخدرات وفوضى العلاقات الجنسية وتدهور أخلاقيات الأسرة والأمية والخمول وحكم العسكر وتكديس الأسلحة والعدوان الظالم على الطبيعة وتهديد التوازن البيئي على الأرض، وكل ذلك وغيره يستمر دون ما رادع فعال من أي مصدر كان. ومن المؤكد أن هذه المشكلات تمثل مجالا آخر من المجالات ينبغي أن يوجه الفكر الإسلامي بل والتخطيط والتنفيذ نحو مواجهتها إذ أن في ذلك سعادة \"الأمة\" وسعادة البشرية أيضا. وإن حل هذه المشكلات والسير بالبشرية إلى السعادة والازدهار في إطار من العدل والكرامة لهو جزء لا يتجزأ من أهداف الإسلام. ¶ الخطوة العاشرة: التحليلات والتركيبات المبدعة",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "بعد فهم العلوم الحديثة والتمكن منها ، وفهم التراث الإسلامي وهضمه وتقدير جوانب القوة والضعف فيهما ، وتحديد مايقوله الإسلام في كل ميدان من ميادين البحث المتخصصة في كل العلوم؛ وبعد التشخيص الجيد وفهم المشكلات التي واجهت الأمة من في مسيرتها التاريخية في خلافتها عن الله في الأرض، وبعد فهم مشكلات البشرية من وجهة النظر الإسلامية التي تفرض على المسلمين أن كونوا \"شهداء على الناس\" عبر التاريخ الإنساني... بعد هذا كله يصبح المسرح الآن مهيأ أمام العقل المسلم ليتحرك حركته القوية الخلاقة ، بحيث نمهد طريقاً جديدة أمام الإسلام في هذا القرن الخامس عشر إذا كنا نريد له أن يستأنف قيادته للعالم، وأن يتابع دوره الإصلاحي والحضاري في حياة البشرية. ¶ إن واجبنا عندئذ يتمثل في إيجاد تركيبة مبدعة تجمع بين التراث الإسلامي [وما صح] من العلوم الحديثة ...تركيبة قادرة على ردم فجوة التخلف التي امتدت عبر قرون . ولابد للتراث العلمي الإسلام أن يتواصل عطاؤه على الدوام في دفع المعارف والعلوم إلى حدود وآفاق أبعد مما تصورته العلوم الحديثة. وتلك التركيبة يجب أن تحافظ على صلتها الوثيقة بواقع الأمة الإسلامية. وذلك بالاشتغال بمشكلاتها التي تم التعرف عليها وتحديدها. إن عليها أن تهيئ الحلول الفعالة لمشكلات العالم كله بالإضافة إلى الاهتمام بالقضايا التي تتولد من خلال الآمال الإسلامية، ولكن علينا أن تتساءل ما هي بالتحديد محتويات تلك الآمال التي يلهمنا الإسلام إياها لخير البشرية في كل قطاع من حياة الإنسان؟ وكيف نضع هذه الآمال موضعها لتتحقق؟.",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "فإذا عرفنا بالتحديد ما يمليه التراث بالنسبة لموضوع أو مشكلة ما وعرفنا الطبيعة الخاصة للقضية التي تشغلنا، فأي الخيارات ينبغي اعتباره الخيار الصحيح الذي يجب أن يسير المسلم فيه؟ كما أنه ولا شك فإن عدداً كبيراً من الخيارات يكون مطروحاً في كل حالة ، فأيها أقرب إلى المثال الإسلامي وأيها أبعد عنه؟ أيها أكثر أو أقل فعالية؟ أيها يدفع بالحركة الإسلامية نحو الأهداف العليا للإسلام أو يعوقها؟ وأي هذه الخيارات ممكن وأيها ضروري وأيها لا مفر منه وأيها مرغوب فيه ؟ ما هي المعايير التي يمكن أن نؤكد بها أن الإسلام (شريعته وأخلاقه وثقافته وروحه) يلائم تماماً المشكلة التي نعالجها؟ وما هي الطرق التي يمكن أن نقيس بها مدى كفاءة الحلول المقترحة؟ وما هي المبادئ التي في ضوئها يمكن أن نبرز مساهمة \"التركيبة\" الإسلامية المبدعة وأن نقيسها ونقومها؛ أو التي يمكن في ضوئها أن ندخل عليها التعديلات والتصحيحات الملائمة وأن نوجهها ونقومها؟. ¶ الخطوة الحادية عشرة: إعادة صياغة العلوم في إطار الإسلام الكتب الدراسية الجامعية ¶ من الطبيعي أن العقول الملتزمة بالإسلام لن تصل كلها إلى نفس الحلول أو تختار نفس الخيارات وهي تحدد مقولات الإسلام فيما يتعلق بقضايا وهموم \"الأمة\" حاضراً ومستقبلاً. ومثل هذا الاختلاف لن يكون أمرا غير مرغوب فيه، بل سيكون أمراً مطلوباً بقوة. إننا بحاجة إلى العديد من التحليلات النقدية المتنوعة التي يقوم بها الملتزمون بالإسلام من أهل التخصصات الحديثة، وذلك لكي نثري وعي \" الأمة\" بأمانيها وأهدافها. فالحق أن أمتنا لا يمكن أن نقول إنها قد استعادت فاعليتها وحيويتها التي كانت لها في القرون الهجرية الأولي ما لم يصبح الإسلام نفسه بالنسبة للمسلمين مرجلا دائم التدفق بالجديد من الأفكار التي تجسد سنن الله في الخلق ونبعاً يفيض بالخيارات الأخلاقية الخلاقة التي تتجسد بها القيم والأوامر الإلهية وتصبح تاريخاً واقعاً.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "إن الكتاب الجامعي أو المدرسي المنشود في أي تخصص علمي يمكن إعداده بفضل الخصب الذي تتميز به مثل هذه النظرات الثاقبة والمتبصرة في مفاهيم الإسلام، والخيارات المبدعة لتحقيق تلك المفاهيم. إننا بحاجة إلى الاستكثار من المقالات والبحوث التي تمثل اختراقات فردية متعمقة في أي موضوع أو فرع أو مشكلة كي تكون بمثابة \"رؤية خلفية\" أو \"ميدان مواءمة\" يمكن تنبع منها الرؤية الإسلامية في أي تخصص أو فرع علمي. ¶ إن أسلمة علم ما لا تتم بتأليف كتاب واحد فيه، حتى ولو تحققت فيه كافة المواصفات المطلوبة. لابد من وجود عشرات الكتب الدراسية من أجل تنمية المقدرة الذهنية للعقول المسلمة. أضف إلى هذا، أننا بحاجة ماسة إلى العديد من الكتب التي تغطي الحاجات التربوية للمستويات الجامعية المختلفة (بدءاً من طلاب مرحلة البكالوريوس إلى طلاب الدراسات العليا)، كما أن ثمة حاجة إلى مزيد من الكتب التي تشبع حاجات المسلمين وهي غير محدودة، ولك التي تبرز وتبلور التصور الإسلامي وهي غير محدودة كذلك. لكن نظام الأولويات يفرض علينا أن نعبئ جهودنا في البداية لإعداد كتب دراسية نمطية لكل من التخصصات العلمية بحيث تبرز فيها بشكل حاسم علاقة التصور الإسلامي بهذا التخصص، وتصبح بمثابة الدليل الذي تسير على نهجه العقول الإسلامية في المستقبل. ولست في حاجة إلى القول بأن أية محاولة لتعجيل إنتاج الكتاب الدراسي الجامعي على حساب الالتزام بالخطوات المشار إليها سابقاً لا يمكن أن تنتج إلا شيئاً هزيلاً. ¶ لقد أوصانا رسول الله صلى الله عليه وسلم إذا عملنا عملاً أن نتقنه. والحق أن الكتاب الدراسي الجامعي هو الهدف النهائي لكل الإجراءات الطويلة التي تؤدي إلى عملية \"أسلمة\" العلوم. إنه العمل الذي يتوج البحوث الطويلة في الخطوات السابقة. ¶ الخطوة الثانية عشرة: نشر المعرفة \"المؤسلمة\"",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "لو تم إنتاج كل هذه الأعمال بأيدي الأساتذة المسلمين ثم بقيت مخزونة في حدود ملكيتهم الخاصة لكان ذلك عبثاً مهما كانت قيمة الأعمال عظيمة في ذاته. كما أنه سيكون أمراً مؤسفاً للغاية لو بقيت تلك الذخائر محصورة في نطاق دائرة محدودة من أصدقاء المؤلفين ومعارفهم، أو اقتصر الانتفاع بها على المؤسسات التربوية في دولهم أو الدول المجاورة وحدها.. إن كل عمل يتم لوجه الله تعالى يصبح ملكاً للأمة الإسلامية كلها، ولن يبارك الله فيه ويتقبله ما لم ييسر طريق الانتفاع به لأكبر عدد من خلق الله. مع أن من حق المسلم، بل من الواجب، أن يكافأ مادياً على جهوده الفكرية، إلا أن الأعمال الفكرية في الإسلام ينبغي أن تنتشر وألا يحتكرها صاحبها سعياً وراء الربح المادي. إن القيام بالعمل لوجه الله تعالى يفرض على صاحبه أن يجعله متاحاً لكل من يرغب في أن يفيد منه وينقل ما فيه من علم بأي وسيلة كانت. ¶ وأمر آخر؛ إن مثل هذا العمل الفكري الذي يأتي نتيجة للخطوات المذكورة سابقاً إنما قصد به أن يحقق اليقظة والتنوير والثراء الفكري لا للمسلمين في العالم وحدهم، بل للناس كافة. هؤلاء إذن هم القراء أو قل هم \"المستهلكون\" لهذه السلعة. إن العمل الذي يحمل صفة \"إسلامي\" والذي أنجز لوجه الله تعالى ويحمل في طياته رؤية الإسلام نفسه له غاية أسمى من مجرد نقل المعلومات. إن وعي الإنسانية كلها يمكن، أمام انبلاج التصور الإسلامي الحق، أن يفقد توازنه القديم ويموج بالحركة مولداً من الطاقات الجديدة ما لم تعرفه البشرية من قبل. فتحت تأثير هذا التصور يتوقع لهذا الموضوع العلمي أن يصبح وسيلة للإرادة الإلهية وأداة دفع إلى الأمام وأن ينجز باسم الله ما لم يحلم بإنجازه من قبل.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "ومن هنا كان من أهداف خطة العمل أن نضع كل عمل ينجز وفقا للخطوات السابقة تحت تصرف كل باحث جامعي مسلم دون مقابل مادي. إن كل مقالة أو بحث أو نشرة أو كتاب المنتخبات يقدم إلى مثل هذا الباحث فإنما هو بمثابة دعوة شخصية تدعوه إلى الانضمام إلى هذا العمل وإلى أن يصبح \"منتجا\" لأعمال أفضل نتيجة لتمكنه من المؤلفات المتاحة. وبالمثل، فإن وضع تلك المؤلفات بين أيدي المفكرين المسلمين لهو أعظم مكافأة يمكن الحصول عليها في هذه الدنيا. إن هذا لا يعني استبعاد المكافأة المادية للمؤلف، وإنما نعني أن العالم الملتزم بالتصور الإسلامي، والذي ابتغى بعمله وجه الله تعالى، لا يرى أن ثمة مكافأة أعظم من أن يتمكن من غرس هذا التصور في عقل إنسان آخر وقلبه، ولا يرى واجباً أكبر من أن يربي على هذا التصور وعي المسلمين في العالم. وأمر أخير ، إن إنتاج هذه الخطة يجب أن يتم إهداؤه رسمياً إلى جامعات العالم الإسلامي ومعاهده مع حثها أن تنظر في إمكانية تبنيها كقراءات تتطلبها المقررات المناسبة في منهج الدراسة. ومن الطبيعي أن تترجم، ولابد، إلى لغة التدريس في مختلف أقطار العالم الإسلامي. ¶ ?? ¶ ?? ¶ ?? ¶ ?? ¶ 14",
            "page": "95",
            "part": "1"
        }
    ],
    "t33347": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أسلمة المعرفة"
        }
    ]
}