{
    "b33356": [
        {
            "id": "1",
            "nass": "ظاهرة الرعب من الإسلام ¶ وحقوق المرأة ¶ بحث من إعداد ¶ الشيخ الدكتور ¶ أحمد محمد الشرقاوي ¶ أستاذ الدراسات الإسلامية المشارك ¶ بجامعتي الأزهر والقصيم ¶ 1428هـ - 2007 م ¶ بسم الله الرحمن الرحيم ¶ الحمد لله وحده والصلاة والسلام على من لا نبي بعده . ¶ وبعد : فالإسلامُ : نظامٌ شامل وتشريع كامل ، وحكمٌ عادل ومنهجٌ واقعي ، يُرَاعِي الفطرة الإنسانية ، ويحقق التوازن بين مصالح الفرد والأسرة والمجتمع ، دين العدل والإنصاف ، دين الطهر والعفاف ، دين العزة والكرامة ، دين التقى والاستقامة ، دينٌ يعلن عن نفسه من خلال دعوته الصادقة ، وعقيدته الخالصة ، وشريعتِه الغرَّاء ، وأخلاقه الكريمة وآدابه الطيبة ، ومصدره الوافي ، ومنبعه الصافي: كتاب الله وسنة نبيِّه - صلى الله عليه وسلم -. ¶ وللمرأة في رحاب الإسلام : مكانةٌ عظيمةٌ ، ومنزلةٌ كريمةٌ ، فهي المعلمةُ الأولى في مدرسة الأجيال ، وهي الدعامةُ الأساسية في بناء المجتمعات ، وهى حصنٌ ركينٌ ، وركنٌ حصينٌ لهذا الدين ، هي الأم الرءوم ، وهي البنت الحانيةُ ، والزوجةُ الصالحةُ ، والأخت الناصحةُ ، ينبوعُ الحنان وحصنُ الأمان ، ومصباحُ البيوت . ¶ أنصفَ الإسلامُ المرأةَ وأوصى بها خيرًا وكرَّمها أسمى تكريم ، كرَّمها أمًّا وزوجةً وبنتًا وأختًا : كرَّمها أمًّا : بأن جعل الجنة تحت قدميها ، وجعل برَّها سبيلا للجنة ، وكرَّمها زوجةً بأن جعلها مودةً ورحمةً ، وواحةً وسكنًا ، وكرمها بنتًا وأختًا بأن جعل تأديبَها والإحسانَ إليها حجابًا من النار (1) . ¶ __________ ¶ (1) - بينت ذلك بالتفصيل والتأصيل عند الحديث عن حقوق الأم والبنت والزوجة والأخت في كتابي حقوق المرأة في السنة ط مكتبة الصميعي بالرياض .",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "ومع هذه المكانة السامقة والمنزلة الباسقة ، التي تبوأتها المرأةُ في الإسلام ، ومع تلك الرعاية والعناية التي حظيت بها في ظلالِ تعاليمِهِ السمحةِ الكريمةِ ومع تلك الوصايا الخالدةِ بها : إلا أن أعداء الإسلام وَمِنْ ورائهم أدعياؤه افتعلوا وجودَ خصومةٍ بين الإسلام والمرأة ؛ سعيا إلى التشكيك في الإسلام والصدِّ عنها ، وصرف المسلمة عن شريعة ربِّها ، وحرمانها مما جاءت به من عدل ورحمة وفضل ونعمة ، وصرفها عن طريق العزة والكرامة ، والطهر والاستقامة الذي بينته شريعة الرحمن ، فضلا عن صرف غير المسلمات عن التفكرِ والنظر في أمر هذا الدين . ¶ وتشتدُّ ضراوةُ هذه المؤامرةِ كلما ازداد إقبال الغربيات على الإسلام ، سيّما في هذه الأيام ، بعد أن أفلست النُّظم الغربية وسقطت الشعارات البراقة وتهاوت المذاهب الهدَّامة ، وتهافت الأديان المحرَّفةُ . ¶ من أجل ذلك استعان العِدَى بأعوانهم من العملاء المأجورين في تصويب سهامهم المسمومة وإثارة شبهاتهم المزعومة نحو هذا الجانب المشرق المنيرِ ، الذي يُعَدُّ مفخرةً ومَكْرُمةً لهذا الدين ، وكلُّ ما في الإسلام مشرقٌ وضَّاءٌ ، ولكن : ¶ وما ضَرَّ الورودَ وما عليها إذا المزكومُ لم يَطْعَمْ شَذَاهَا ¶ فالعجب كيف أعرض أكثرهم وهم يعلمون أنه الحق من عند ربهم ، والعجبُ كيف صارت محاسنُ الإسلام هدفًا لسهامهم ! ومثارًا لاستخفافهم ، ومقالا لمطاعنهم ، ولكن كما قال البحتريُّ : ¶ إذا محاسِنِي الَّلاتي أُدِلُّ بها كانت ذنُوبِي فَقُلْ لي كيفَ أَعْتَذِرُ ؟ ¶ رفع أعداء النساء شعاراتٍ براقةً تَمِيلُ لها القلوبُ المتعطِّشةُ ، وتحِنُّ إليها النفوسُ المُتشوِّقة إلى أجواءِ الحرية وآفاق الحضارة وميزان العدالة ، فتسارع إلى الوقوع في الشَّرَك (1) الذي نُصِبَ من أجلها : وباسم الحرية والمساواة وتحت شعار العدالة والإنصاف تتم المؤامرة على المرأة المسلمة فيسلبونها عزتها وكرامتها . ¶ __________ ¶ (1) - الشَّرَك فخُّ الصياد .",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "فباسم التحضر : يريدون أن يخلعوا عنها تاجَ كرامتها ، وعُنوانَ طهرها ، ويُلقون بها في مستنقعات الرذيلة . ¶ وباسم مواكبة روح العصر : يريدونها مقلدة تجعل من الغربية أسوةً لها في ملابسها ومجالسها ومِشْيَتِهَا وأكلتها وطريقتها في الحياة . ¶ وباسم الحقوق : يريدونها أن تنشغل عما طُلِبَ منها بما لم يُطْلَبْ منها ولم يفرض عليها ، يريدونها أن تتخلى عن أعمالٍ لا يمكن أن يقوم بها غيرُها ، لتزاحم الرجال في أعمالهم . ¶ وباسم المساواة : أشعلوا نار الصراع بين الرجل والمرأة لتصيرَ الحياةُ معاركَ حامية الوطيس بين الرجال والنساء ، وتشهد تسابقا محموما على المناصب والكراسي والحقائب . ¶ وباسم الحرية : يسعون إلى التحرر من الأخلاق والقيم النبيلة والتمرغ في أوحال الهوى ومستنقعات الرذيلة ، إنهم لا يريدون تحرير المرأة وإنما يريدون تحرير الوصول إليها والنيل منها ! ¶ وفي هذا العصر تثارُ زوبعةٌ حول الإسلام ويستشري داءٌ غريبٌ يُطلقون عليه \" فوبيا الإسلام \" ، أي الرعب من الإسلام ، وكأن الإسلام وحشٌ كاسرٌ أو بركانٌ ثائرٌ أو بحرٌ متلاطمٌ أو عاصفةٌ مدمرةٌ . ¶ بيد أنَّ سهام أعدائنا المسمومة لا تصوب إلا نحو أعظم محاسن هذا الدين وكلُّ ما فيه عظيم ، وليعلموا جميعا أنه ليس لدينا ما نخشى من إبرازه ، والله يشهد أنني ما وجدت على مدار حياتي العلميةِ ، وعلى طول بحثي ودراستي في هذا الدينِ المتين نقاطَ ضعفٍ أو مواضع خللٍ ، أو دوائر مغلقةٍ أو مناطق محظورةٍ ، بل هو دعوةٌ عامةٌ وكتابٌ مفتوحٌ ، ونهجٍ مستقيم قال تعالى { ????? ????????? ????????? ??????????? ?????? ??????? ?????? ????????? ???????? ?????? ??????????????? } [يوسف : 108] . ¶ من هنا كانت أهمية الكتابة عن \"ظاهرة الرعب من الإسلام ... وحقوق المرأة في الإسلام \" ¶ ومعالجتنا لهذا الموضع على النحو التالي ¶ [1 - 5 ]: لم هذا الرعب من الإسلام ؟",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "أولا : كيد الأعداء والتعصب للأباطيل والأهواء . ¶ ثانيا : الجهل بحقيقة الإسلام ¶ ثالثا : اختلاف المعايير ¶ [2 - 5 ]: الإسلام رحمةٌ للإنسانية . ¶ [3 - 5 ]: أهمية معرفة حقوق المرأة في الإسلام ¶ [4 - 5 ] : مزايا حقوق المرأة في الإسلام ¶ [5 - 5 ] : بيانٌ موجزٌ حول حقوق المرأة في الإسلام ¶ ثم أهم النتائج والتوصيات . ¶ [1 - 5 ] ¶ لم هذا الرعب من الإسلام ؟ ¶ إن للرعب من الإسلام أسبابه العديدة المتباينة : فهو في المقام الأول ناتج عن كيد أعداء الإسلام ، ولقد ساعد على انتشاره جهل غير المسلمين بهذا الدين ، فضلا عن بعض الأخطاء الصادرة من بعض المسلمين والتي تعمَّمُ بزعم أن هذا هو الإسلام ، وفيما يلي نبين ذلك بشيء من التفصيل : ¶ أولا : كيد الأعداء والتعصب للأباطيل والأهواء .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "ظاهرةُ الرعب من الإسلام وإن تفاقمت وانتشرت في هذه الآونة الأخيرة إلا أنها تضربُ بجذورها المتشعبةِ في أعماق التاريخ ، فهي قديمةٌ قِدَمَ تاريخ دعوة الإسلام ، دعوةِ جميع الأنبياء ، والتي جاء نبينا - صلى الله عليه وسلم - بتمامها وختامها : كما في الصحيحين عَنْ جَابِرٍ - رضي الله عنه - عَنِ النّبِيّ - صلى الله عليه وسلم - قَالَ: \"مَثَلِي وَمَثَلُ الأَنْبِيَاءِ : كَمَثَلِ رَجُلٍ بَنَىَ دَاراً فَأَتَمَّهَا وَأَكْمَلَهَا إِلاّ مَوْضِعَ لَبِنَةٍ ، فَجَعَلَ النّاسُ يَدْخُلُونَهَا وَيَتَعَجّبُونَ مِنْهَا ، وَيَقُولُونَ : هَلاّ وُضِعَتْ هَذِهِ اللّبِنَةُ \". قَالَ رَسُولُ اللّهِ - صلى الله عليه وسلم - : \" فَأَنَا مَوْضِعُ اللّبِنَةِ ؛ جِئْتُ فَخَتَمْتُ الأَنْبِيَاءَ \" ، وفي رواية \" قَالَ : فَأَنَا اللّبِنَةُ ، وَأَنَا خَاتَمُ النّبِيّينَ \"(1) . ¶ أليس من العجيب أن يصدرَ التخوفُ من دعوة الحقِّ من قبل الغربِ وهو في أَوْجِ تقدمه وعُنفوان نهضته ؟ وربيع أيامه ، وريعانِ حضارته ! فيعلنُ أصحابُ النفوذ والسلطان ، ويصدعُ أصحابُ الأبواق والأقلام مُجَاهِرِينَ بخوفِهِمْ من دعوة الإسلام ! ¶ ولكن إذا عُرِفَ السببُ بَطُلَ العجبُ ، هذا السبب الذي يتجلَّى لنا حين نقلبُ صفحات التاريخ . ¶ __________ ¶ (1) - رواه البخاري في صحيحه عن جابر - رضي الله عنه - كتاب الفضائل باب ذكر كونه - صلى الله عليه وسلم - خاتم النبيين حديث 3341 ، ورواه مسلم في صحيحه عن جابر - رضي الله عنه - صحيح مسلم كتاب الفضائل? باب ذكر كونه - صلى الله عليه وسلم - خاتم النبيين حديث 20 - (2286)",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "لنقرأ على سبيل المثال : بيان فرعون الذي أعلنه منددا بدعوة موسى - عليه السلام - وموغرا صدور حاشيته وبطانته ومروِّجا لظاهرة الرعب من الإسلام ، الذي يمثله موسى - عليه السلام - ومن آمن به من قومه المستضعفين ، فضلا عن أفرادٍ قلائل من آل فرعون كتم معظمهم إيمانه ، ومع ذلك فقد أعرب فرعون عن رعبه وفزعه من هذه الدعوة الصاعدةِ المتناميةِ ، فقال كما أخبر القرآن { ???????? ?????????? ?????????? ?????????? ??????? ?????????? ???????????? ????????? ???????? ???? ??????????? ????????? ????? ???? ?????????? ? ??????????? ??????????? ???? } [سورة غافر] . ¶ فرعون يتوجَّسُ خوفا ! بل ويُصرِّحُ بذلك ! فتُرى كيف تملَّك الخوفُ قلبُه ، وحوله الحشودُ والجنود ؟ كيف استبدَّ به الخوف وقد دانت لقبضته البلاد ، وعلا في الأرض ، فأكثر فيها الفساد ؟ وممن يخاف ! من موسى الذي يدخل عليه ويخرجُ بلا حراسةٍ ولا سلاح ، خلا حراسة العقيدة ، وسلاحِ الإيمانِ وما أقواه وأمضاه ! ورعايةِ الرحمن ! ¶ وإذا العنايةُ لاحظتْكَ عيونُها نَمْ فالمخاوفُ كُلُّهُنَّ أمانُ ¶ وفي تبادلٍ للأدوار وتباينٍ في المواقف يأتي تحذيرُ آخر من قِبَلِ حاشية فرعون ويرفع التقرير إليه مفعما بالتخويف من موسى وقومه قال تعالى في سورة الأعراف { ???????? ?????????? ??? ??????? ?????????? ?????????? ??????? ???????????? ????????????? ? ??????????? ??????????? ?????????????? ?????? ???????????? ???????????????? ??????????????? ???????????? ????????? ???????????? ???????????? ????? } .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "ألا تدلُّنا هذه اللمحةُ التاريخية على مصدر هذه الظاهرة ومنبتها ومن له مصلحةٌ في ترويجها ؟ ومن المستفيد من إشاعة الهلع والفزع بين شعوبٍ مخدوعةٍ ، عن طريق النفث والنفخ في أبواق الإعلام ليل نهار لشغل الرأي العام ، وتقديم التقارير الملفقة الخادعة لصنَّاع القرار ، وتصوير الإسلام في صورةِ عدوٍّ قادم ! ¶ بقي أن نصرح بدون مواربةٍ عن أصحاب المصلحةِ في ذلك ؟ ¶ الطغاة : وكيف لا يخافون من موازين العدل والإنصاف ؟ ¶ المتعصبون الحانقون : كيف لا يرهبُون من موازين الإنصاف ، ونسماتِ التسامح ؟ ¶ الغارقون في مستنقعات الرذيلة : وكيف لا يخشون من دعوات الطهر والعفاف ؟ ¶ المتاجرون بأعراض النساء : وكيف لا يخافون من كساد تجاراتهم الرابحة بل وتجريمها ، وقد أرغموا ملايين النساء بالإكراه والقسر على طريق البغاء ، وإن بُحَّت أصوات كَثيراتٍ منهنَّ مستغيثاتٍ شاكياتٍ : هل إلى خروجٍ من سبيل ؟ هل من خلاصٍ من هذا المستنقع الرذيل ؟ هل من مناصٍ من هذا العذابِ الوبيل ؟ هل من طريقٍ إلى حياة الطهر والعفاف ؟ هل من سبيل إلى جوٍّ أُسريٍّ نقيٍّ وعُشٍّ زوجيٍّ آمنٍ ؟ ¶ المتاجرون بأرواح الشعوب و المستنزفون لثرواتهم والعابثون بحاضر الأمم ومستقبلها : وكيف لا يرهبون من أصحاب الأيادي المتوضئة والأنفس الزاكية التي تتأهب لحمل الراية وقيادة البشرية إلى شاطئ الأمن والخيرات ؟",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "سائر أصحاب المطامع وأرباب المصالح الشخصية : وكيف لا يخافُون على مصالحهم ومآربهم ، وتأملْ : كيف أعرب المشركون عن خوفهم من الهدى ، وسجَّل القرآن لهم هذا الموقف المخزي قال تعالى في سورة القصص { ???????????? ???? ???????????? ?????????? ?????? ????????????? ???? ???????????? ????????? ????????? ??????? ??????? ????????? ???????????? ????????? ????????? ????? ?????? ????????? ???? ??????????? ??????????? ?????????????? ??? ???????????? ???? ?????? ????????????? ??? ??????????? ????????? ??????????????? ????????? ??????????????? ???? ????????? ????? ??????????? ??????? ????????? ????????? ???????? ??????????????? ???? } . ¶ إنه العداء للحق والكيد لأهله والتربُّصِ بدعاتهِ والتنفير منه بإثارة المخاوف وإشاعةِ الافتراءات . ¶ إنه استشعار الإسلام واستجلاؤه ، رصده ومتابعته ، معرفة صدقه وقوته ، ثم مبادرته بالعداء السافر واستنفارِ جميعِ القوى إلى حرب معلنة للحقِّ ، لا مبرر لها إلا دوافع الأحقاد ، ونوازع الأهواء .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "روى ابْنُ إسْحَاقَ : عَنْ أم المؤمنين صَفِيّةَ بِنْتِ حُيَيّ بْنِ أَخْطَبَ رضي الله عنها : أَنّهَا قَالَتْ كُنْت أَحَبّ وَلَدِ أَبِي إلَيْهِ وَإِلَى عَمّي أَبِي يَاسِرٍ لَمْ أَلْقَهُمَا قَطّ مَعَ وَلَدٍ لَهُمَا إلّا أَخَذَانِي دُونَهُ ، قَالَتْ فَلَمّا قَدِمَ رَسُولُ اللّهِ - صلى الله عليه وسلم - الْمَدِينَةَ ، وَنَزَلَ قُبَاءً ، فِي بَنِي عَمْرِو بْنِ عَوْفٍ غَدَا عَلَيْهِ أَبِي ، حُيَيّ بْنُ أَخْطَبَ ، وَعَمّي : أَبُو يَاسِرِ بْنُ أَخْطَبَ ، مُغَلّسِينَ ، قَالَتْ فَلَمْ يَرْجِعَا حَتّى كَانَا مَعَ غُرُوبِ الشّمْسِ ، قَالَتْ فَأَتَيَا كَالّيْنِ كَسْلَانَيْنِ سَاقِطَيْنِ يَمْشِيَانِ الْهُوَيْنَى ، قَالَتْ فَهَشَشْت إلَيْهِمَا كَمَا كُنْت أَصْنَعُ فَوَاَللّهِ مَا الْتَفَتَ إلَيَّ وَاحِدٌ مِنْهُمَا ، مَعَ مَا بِهِمَا مِنْ الْغَمِّ ، قَالَتْ وَسَمِعْت عَمّي أَبَا يَاسِرٍ وَهُوَ يَقُولُ لِأَبِي : حُيَيّ بْنِ أَخْطَبَ : أَهُوَ هُوَ ؟ قَالَ نَعَمْ وَاَللّهِ ، قَالَ أَتَعْرِفُهُ وَتُثْبِتُهُ ؟ قَالَ نَعَمْ ، قَالَ فَمَا فِي نَفْسِك مِنْهُ ؟ قَالَ عَدَاوَتُهُ وَاَللّهِ مَا بَقِيت \" (1). ¶ ولا يختلف حال المتوجسين خوفا من هذا الدين ، المروجين لظاهرة الرعب من دين السلام والأمن ، عن حال من سبقهم على هذا الطريق الشائك ، فترى التشابه العجيب بين كلام السابقين وتصريحات المحدَثين والمعاصرين ، ولك أن تعجب هل هو توارد أفكار ؟ أم أنهم تواصوا به جيلا بعد جيل ! كما قال ربُّنا في محكمِ التنزيل { ????????? ???? ??????? ?????????? ??? ?????????? ???? ???????? ??????? ?????????? ??????? ????? ?????????? ???? ???????????????? ?????? ???? ???? ???????? ????????? ???? } [سورة الذاريات] ¶ __________ ¶ (1) - السيرة النبوية لابن هشام 3 / 52 ومغلسين ساعة الغَلَسُ: وهو ظَلامُ آخر اللَّيل .",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وتصريحات أعداء الإسلام أجلى برهان على مخاوفهم من المدِّ الإسلامي والصحوةِ المباركةِ : ¶ يقول لورانس بروان ( لقد كنا نخوف بشعوب مختلفة ، ولكننا بعد الاختبار لم نجد مبرراً لمثل هذا الخوف ... ولكن الخطر الحقيقي كامن في نظام الإسلام وفي قدرته على التوسع والإخضاع وفي حيويته : إنه الجدار الوحيد في وجه الاستعمار الغربي ). (1) ¶ وفي شهادة للإسلام ودعوة لاستعداء قوى الغرب عليه يقول بول شمتز في كتابه الإسلام وقوة الغد العالمية : ( 000 سيعيد التاريخ نفسه مبتدئا من الشرق من المنطقة التي قامت فيها القوة العالمية الإسلامية في الصدر الأول للإسلام ، وستظهر هذه القوة وجودها ، إذا ما أدرك المسلمون كيفية استخراجها والاستفادة منها وستنقلب موازين القوى لأنها [ يقصد القوة الإسلامية ] قائمة على أسس لا تتوافر في غيرها من تيارات القوى العالمية) .(2) ¶ ويقول بول شمتز محذراً قومه من الصحوة الإسلامية : \"إن انتفاضة العالم الإسلامي صوت نذير لأوربا وهتاف يجوب آفاقها يدعو إلى التجمع والتساند الأوربي لمواجهة هذا العملاق الذى بدأ يصحو وينفض النوم عن عينيه هل يسمعه أحد ؟ هل من مجيب ؟ \" (3) ¶ __________ ¶ (1) - التبشير والاستعمار ص 184 وتراجع رسالة لم هذا الرعب كله من الإسلام تأليف جودت سعيد .ص 20 ، 21 . ويراجع قادة الغرب يقولون دمروا الإسلام وأبيدوا أهله تأليف جلال العالم ص 50 ، و قوى الشر المتحالفة تأليف محمد محمد الدهان ص 11 ¶ (2) - الإسلام وقوة الغد العالمية بول شمتز ص 323 ¶ (3) - المرجع نفسه ص 332 ، 333. ويراجع ما ذكره الدكتور البهي في كتابه الفكر الإسلامي وصلته بالاستعمار الغربي ص 19",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "ويقول الكاتب جير كيبل في كتاب [ فرنسا ضاحية الإسلام ]: \" فرنسا ضاحية الإسلام كأنها أصبحت إحدى عواصم الإسلام ليس في العصر الحديث، وإنما في العصر الإسلامي الزاهر \" ، ويقول: \" إن هذه الانفجارة الكبرى في تأكيد الهوية الإسلامية خلال ما يقل عن العقدين الآخرين تمثل مشكلة تواجه المجتمع الفرنسي لم يسبق له مواجهة مثيل لها من قبل، وأعتقد في بعض الأخبار التي تتداول سواء في بعض الحوادث البسيطة مثل حوادث الحجاب وغيرها، ما يبين كثير من هذه الظواهر \" . ¶ ويعرب المستشرق غاردنر عن لُبِّ المخاوف فيقول : \" إن القوة التي تكمن في الإسلام هي التي تخيف أوربة \" . (1) ¶ ومن خلال هذه الاعترافات المثيرة وما أكثرها ، نعرف الإجابة عن السؤال الذي طرحناه : لم هذا الرعب كله من دين الإسلام ؟ ¶ إنهم يخافون من الإسلام ومن تعاليمه السريعة الانتشار ومن حيويته ومرونته وقوته واستمراريته وصلاحيته ورحمته وعدله ونوره وهديه ؛ لأن الإسلام يعرف الطريق إلى القلوب ، والسبيل إلى صلاح النفوس ويسلك أوضح المسالك وأقربها إلى العقول ، ويلبي نداء الفطرة ويراعي مطالب الروح وحاجات الجسد . ¶ إنهم يخافون من الإسلام لأنه يحولُ بينهم وبين أطماعهم ، ويقاوم فسادهم ، ويخالف أهواءهم ، والخوف من ذلك كله يقودهم إلى حرب الإسلام والكيد له ، إن كل آمالهم وأحلامهم تتبدد وتنقشع وتتحطم أمام صلابة هذا الدين وقوته وشموخه . ¶ كناطحٍ صخرةً يوما ليوهنها فما وهنت وأوهى قرنَه الوعلُ ¶ ثانيا : الجهل بحقيقة الإسلام ¶ ومن أهم أسباب انتشار هذه الظاهرة لا سيما بين العوامِّ من غير المسلمين وهم القاعدة العريضةُ : الجهل بحقيقة الإسلام وروحه وجوهره وسماته ومقاصده ، وقديما قالوا من جَهِلَ شيئا عاداه ، والناسُ أعداءُ ما جهلوا ، والعلم والمعرفة نور وضياء وسبيل إلى الهدى والنجاة . ¶ __________ ¶ (1) - التبشير والاستعمار ص 36",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وفي خطاب الرئيس الألماني (رومان هوتسوغ) الذي ألقاه بمناسبة تكريم (آنا ماري شميل) المستشرقة الألمانيّة المنصِفة في حفل تسلّمها جائزة السّلام من (رابطة الكتاب الألماني) في 10/1/1995، ألمح الرئيس الألماني لسبب عداء الأوربيين للإسلام ، وهو جهلهم بالإسلام ، مع اختلاف معاييرهم ؛ وتساءل في خطابه : \" أليس محتملاً أن يكون سبب عدم تفهّمنا للإسلام هو رسوخه على أسس عميقة من التديّن الشعبي بينما نحن إلى حدّ كبير في مجتمع علماني ؟ وإذا صدق ذلك فكيف نتعامل مع هذه الإشكالية ؟ هل يحقّ لنا أن نصنِّف المسلمين الأتقياء مع (الإرهابيين) فقط لمجرّد افتقادنا نحن للإحساس السليم تجاه الاستهزاء بالمشاعر الدينية للآخرين ، أو لكوننا لم نعد قادرين على التعبير عن هذا الإحساس السليم \" ... ثمّ يدعو إلى فهم الإسلام لتحديد موقف آخر منه غير الموقف الذي بُني على الجهل به، فيقول : \" أقرّ أنّه لا يوجد أمامنا خيار آخر سوى زيادة معرفتنا بالعالم الإسلامي، إذا أردنا أن نعمل من أجل حقوق الإنسان والديمقراطية \" . ¶ لقد عزف كثيرٌ من الغربيين عن بحث ودراسة دين الإسلام إلا من رحم الله ، وظلت الدراسات قاصرة على المنصرين والمستشرقين ولا تخفى مقاصد كثيرٍ منهم ، كما يبدو من آرائهم الجانحة ، وأهوائهم الجامحة ، وأفكارهم المسبقة ، ونظراتهم القاصرة ، وقلوبهم المريضة ، التي انتقلت عدواها إلى قادة الغرب ووسائله الإعلامية لتنقل للعوام صورة مشوهةً عن الإسلام وتحول بينهم وبين إمعان النظر في هذا الدين ، دون الرجوع على مصادره الأصيلة .",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "ولكن إذا كان من أبناء المسلمين من يجهل بحقيقة الإسلام وشعائره ، فهل نلوم على غير المسلمين في بلاد الغرب من جهلهم بديننا أو معلوماتهم المشوهة عبر أجهزة الإعلام التي تقطر حقدا على دين المحبة والسماح ، أو المناهج الدراسية التي يدسُّ فيها السموم حين يتعلق الأمر بالإسلام دينا وتاريخا ونظاما وحضارة ، فيلقن الطالب معلومات خاطئة ، تظلُّ منقوشةً على جدران عقله ، محفورةً في وجدانه . ¶ بيد أنَّ جزءا من هذه التبعة نلقيها من باب الأمانة والإنصاف على عاتق بعض المسلمين الذين أعطوا مبررا لهذا الرعب بسلوكهم المشين ، أو بتقاليدهم وأعرافهم التي ألبسوها ثوب الدين وهو منها براءٌ ، حتى التبس الحق بالباطل واختلط الحابل بالنابل ، وعمد بعض الحاقدين والشانئين إلى الإشارة لهذه التقاليد البالية والفعال المزرية قائلين بأن هذا هو الإسلام ! وهذه هي المرأة المسلمة مهيضة الجناح ، كسيرة الخاطر ! فاستغلوا هذه الصورة القاتمة المنبثقة عن جهل وتقليد أعمى لا صلة له بشريعتنا الغراء ، ولكن : ¶ لا يبلغ العدوُّ من جاهلٍ ** ما يبلغُ الجاهلُ من نفسه ¶ كما كان للمستغربين خطر عظيم على الأمة الإسلامية حيث دعا كثير منهم إلى محاكاة الغرب في كل شيء وصار معظمهم أبواقاً للغرب ودعاة على أبواب حضارته الزائفة . ¶ أيُّ رُزءٍ أصاب قومي فأضحى شعارُهم في التطورِ التغريبُ ¶ إنما أفسدَ البلادَ دعاوى يتخفَّى وراءها التخريبُ ¶ ثالثا : اختلاف المعايير",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "للغربيون معاييرهم المادية التي تنعكس على نظرتهم لحقوق المرأة ، فقد لا يبالون ببعض القيم والأصول التي نتمسكُ بها ، بل قد يسخر البعضُ منهم ويستهين بما لدينا من آدابٍ وخلالٍ ، ينظر بعضهم إلى حياء المرأة وحشمتها على أنه رجعيةٌ وعقدة نفسية ، ويرى بعضهم طاعة المرأة لزوجها وبرها بأبويها ضربٌ من ضروب القهر والاستبداد ، وترى كثيرا منهم يستهينون ويحقِّرون من وظيفتها الحيوية الأساسية كزوجة وأمٍّ ، بينما يعظمون من شأن عمل المرأة خارج بيتها ولو كانت خادمةً أو نادلةً أو \" سكرتيرةً \". ¶ من المسئول الأول عن كثير من المآسي والنكبات التي حلت بالمسلمين والمسلمات في فلسطين والعراق وفي أفغانستان وكيف يطالبون بحقوق المرأة وقد سلبوا منها ولدها وزوجها ، وهدموا عليها بيتها ! وتراهم بعد ذلك يقيمون نَصبَ الحرية ويرفعون شعار المساواة ! ¶ نعم تعاني كثيرٌ من المسلمات المعاصرات في العديد من بلاد الإسلام لكنها معاناةٌ يشاركها فيها الرجالُ والأطفال ، فليست المرأة وحدها هي المظلومة والمهضومة بل إن الظلم والقهر يستبدُّ بالرجال والأطفال ، فلماذا يركز الغرب على تحرير المرأة ويتزعمون المطالبة بحقوقها ، ولا نسمع من يدافع عن حقوق المستضعفين من الرجال والولدان الذين لا يستطيعون حيلة ولا يهتدون سبيلا ! ¶ [2 - 5 ] ¶ الإسلام رحمةٌ للإنسانية . ¶ الرحمة : جوهر الإسلام ورسالته ، وهي من أجلِّ صفات نبي الرحمة قال تعالى في سورة الأنبياء { ?????? ????????????????? ??????? ???????? ???????????????? ????? } ، وقال تعالى في ختام سورة التوبة { ?????? ?????????? ??????? ????? ???????????? ??????? ???????? ???????????? ??????? ????????? ????????????????? ??????? ???????? ????? } . ¶ وهذه الرحمة عامة وشاملة تشمل الصغير والكبير والقوي والضعيف والذكر والأنثى والمسلم وغير المسلم ، والإنسان والحيوان ، لقد جاء الإسلام بالرحمة للجميع .",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وشريعة الرحمن هي شريعة الرحمة فهي مبنيةٌ على التيسير ومراعاة الفوارق الفطرية وتفاوت المواهب والطاقات والملكات وتنوع الوظائف والمهامِّ واختلاف الظروف والبيئات لأن الذي شَرَعها هو الخالق جلَّ وعلا وهو أرحم بعباده من الأم بولدها وأعلم بهم من أنفسهم أعلم بضعفنا ومطالبنا الملحَّة وأعلم بما يصلحنا وأعلم بسرنا وجهرنا وماضينا وحاضرنا ومستقبلنا . ¶ وفي الصحيحين عَنْ عُمَرَ بْنِ الْخَطّابِ - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - رأى امْرَأَةً مِنَ السَّبْيِ قد فُرِّقَ بينها وبين ولدِها ، فجعلت كُلَّمَا وَجَدَتْ صَبِيًّا من السَّبي أَخَذَتْهُ فَأَلْصَقَتْهُ بصدرِها وهي تدورُ على ولدِها ، فلما وجدته ضمَّتْهُ وألقمتْهُ ثديَها ، فقال رسولُ اللّه - صلى الله عليه وسلم - : \" أَتَرَوْنَ هَذِهِ الْمَرْأَةَ طَارِحَةً وَلَدَهَا فِي النَّارِ وَهِيَ تَقْدِرُ عَلَىَ أَنْ لاَ تَطْرَحَهُ \" ؟ قالوا : لا يا رسولَ اللّه ، قال : \" فو اللَّهِ : للهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا \" (1) ¶ [3 - 5 ] ¶ أهمية معرفة حقوق المرأة في الإسلام ¶ لمعرفة حقوق المرأة في الإسلام والتعريف به مجملةً ومفصلةً أهميةٌ بالغةٌ وفوائدُ جمةٌ منها : ¶ أولا : تبصير المرأة بحقوقها في الإسلام : فحين تعرف المرأة حقوقها الشرعية : تقرُّ عينُها ويطمئنُّ قلبُها بتكريم الإسلام لها ورحمته بها ، وإنصافه لها ورعايتها ، ومراعاة طبيعتها ، كما تعلم ما لها من حقوق تُقِيمُ حياتَها وتُضِيءُ طريقها ، وتعينها على القيام بدورها والوفاء بواجباتها . ¶ __________ ¶ (1) - رواه البخاري في صحيحه عن عمر بن الخطاب - رضي الله عنه - : صحيح البخاري – ك الأدب باب: رحمة الولد وتقبيله ومعانقته. في الحديث 5653 ، ورواه مسلم في صحيحه عنه - رضي الله عنه - صحيح مسلم كتاب التوبة باب في سعة رحمة اللّهِ تعالى ، وأنها سبقت غضبه حديث 22- ( 2745 ) .",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "والمرأة المسلمةُ حريصةٌ على أن تستمدَّ حقوقَها من الكتاب والسنة لا من الأعراف البالية والتقاليد الراكدة أو الوافدة التي غالبا ما تثقل كاهل المرأة وتهيض جناحها وتحرمها من أبسط حقوقها : ¶ ففي الصحيح عن جَابِر بْن عَبْدِ اللّهِ - رضي الله عنه - قال : \" طُلِّقَتْ خَالَتِي ، فَأَرَادَتْ أَنْ تَجُدَّ نَخْلَهَا ، فَزَجَرَهَا رَجُلٌ أَنْ تَخْرُجَ ، فَأَتَتِ النّبِيّ - صلى الله عليه وسلم - فَقَالَ: \" بَلَىَ. فَجُدِّي نَخْلَكِ ، فَإِنَّكِ عَسَىَ أَنْ تَصَدَّقِي أَوْ تَفْعَلِي مَعْرُوفاً \" (1). ¶ وفي الحديث دليل على أن حقوق المرأة وواجباتها إنما تستمد من الكتاب والسنة ، فهذه خالة جابر رضي الله عنهما لم تُلْقِ بالاً لذلك الذي زجرها ، ولم تجعل من التقاليد البالية دستورا لها ومنهاجا لحياتها ، وإنما احتكمت إلى شرع الله عز وجل فوجدت فيه السعادة والهناء ، والسماحة واليُسر ، والتحرر الخالص من قيود الجاهلية . ¶ __________ ¶ (1) - رواه مسلم في صحيحه كتاب الطلاق ، باب جواز خروج المعتدة البائن، والمتوفى عنها زوجها، في النهار، لحاجتها – 2/1121 حديث 55 - (1483) ورواه أبو داود في السنن أبواب الطلاق - باب في المبتوتة تخرج بالنهار 2/156 الحديث 2297 ، ورواه النسائي في السنن كتاب الطلاق باب خروج المتوفى عنها بالنهار6 /151 الحديث رقم: 3543 ، وابن ماجة في السنن كتاب الطلاق باب هل تخرج المرأة في عدتها 2/221 الحديث رقم : 2034 .",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ثانيا : تذكير النساء بفضل الله تعالى عليهن : وإكرامه لهن فيزددن إقبالا على الطاعات وقرباً وحُبًّا وحمداً لرب العالمين ، وتنافسا على نصرة هذا الدين ، ولذلك لما أنزل الله براءة عائشة رضي الله عنها من الإفك وقالت لها أمُّها قومِي إلى رسولِ اللهِ - صلى الله عليه وسلم - فاحمديه : قالت : \" وَاللّهِ لاَ أَقُومُ إِلَيْهِ ، لاَ أَحْمَدُ إِلاّ اللّهَ \" (1) : فَطِنَتْ عائشةُ رضي الله عنها إلى أن هذه البراءة نزلت من عند الله وأن الواجب عليها أن تبادر إلى شكر الله تعالى ، وعلى المسلمة أن تستحضر دائما تلك النعم قال تعالى { وَاذْكُرُواْ نِعْمَتَ اللّهِ عَلَيْكُمْ وَمَا أَنزَلَ عَلَيْكُمْ مِّنَ الْكِتَابِ وَالْحِكْمَةِ يَعِظُكُم بِهِ وَاتَّقُواْ اللّهَ وَاعْلَمُواْ أَنَّ اللّهَ بِكُلِّ شَيْءٍ عَلِيمٌ. } ( سورة البقرة 231 ) ¶ وعلى المرأة أن تقارن بين مكانتها السامقةِ في الإسلام في مقابل وضعها المهين في النظم الجاهلية والقوانين الوضعية الجائرة لتزداد يقينا بفضل الله عليها ورحمته . ¶ __________ ¶ (1) - رواه البخاري ومسلم في صحيحيهما من حديث عائشة رضي الله عنها صحيح البخاري كتاب الشهادات باب: تعديل النساء بعضهن بعضا 2/173 حديث 2661 وصحيح مسلم كتاب التوبة باب في حديث الإِفك ، وقبول توبة القاذف 4/2129 حديث 56 - ( 2770 ) .",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وفي الصحيحين عَنْ زَيْنَبَ بِنْتِ أَبِي سَلَمَةَ عن أَمِّ سَلَمَةَ رضي الله عنها قالت : جَاءَتِ امْرَأَةٌ إلَى رَسُولُ اللّهِ - صلى الله عليه وسلم - فَقَالَتْ : يَا رَسُولَ اللّهِ إنّ ابْنَتِي تُوُفّيَ عَنْهَا زَوْجُهَا وَقَدِ اشْتَكَتْ عَيْنَهَا أَفَأَكْحُلُهَا فَقَالَ رَسُولُ اللّهِ - صلى الله عليه وسلم - : ( لاَ ) ثُمّ قَالَ: ( إنّمَا هِيَ أَرْبَعةُ أَشْهُرٍ وَعَشْرا وَقَدْ كَانَتْ إحدَاكُنّ فِي الْجَاهِلِيّةِ تَرْمِي بِالْبَعْرَةِ عِنْدَ رَأْسِ الْحَوْلِ ) . قَالَ حُمَيْدٌ : فَقُلْتُ لِزَيْنَبَ : وَمَا تَرْمِي بِالْبَعْرَةِ عِنْدَ رَأْسِ الْحَوْلِ؟ قَالَتْ زَيْنَبُ : كَانَتِ الْمَرْأَةُ إذَا تُوُفّيَ عَنْهَا زَوْجُهَا دَخَلَتْ حِفْشا وَلَبِسَتْ شَرّ ثِيَابِهَا وَلَمْ تَمَسَّ طِيبا وَلاَ شَيْئا حَتّى تَمُرَّ بِهَا سَنَةٌ ثُمّ تُؤْتَى بِدَابّةٍ حِمَارٍ أَوْ شَاةٍ أَوْ طَيْرٍ فَتَفْتَضّ بِهِ فَقَلّمَا تَفْتَضُّ بِشَيْءٍ إلاّ مَاتَ ثُمّ تَخْرُجُ فَتُعْطَى بَعْرَةً فَتَرْمِي بِهَا وَتُرَاجِعُ بَعْدُ مَا شَاءَتْ مِنْ طِيبٍ أَوْ غَيْرِهِ. قَالَ مَالِكٌ: تَفْتَضُّ تَمْسَحُ بِهِ فِي حَدِيثِ مُحَمّدٍ قَالَ مَالِكٌ: الْحِفْشُ الْخُصّ. (1) ¶ __________ ¶ (1) - رواه البخاري في صحيحه كتاب الطلاق. باب: تحد المتوفى عنها زوجها أربعة أشهر وعشرا حديث 5042 ورواه مسلم في صحيحه كتاب الطلاق، باب: وجوب الإحداد في عدة الوفاة، رقم: - 58 – (1486 – 1489)ورواه النسائي في السنن : سنن النسائي ـ كتاب الطلاق.ـ باب ترك الزينة للحادة المسلمة دون اليهودية والنصرانية 6 / 205، 206 . الحديث رقم: 3526 ، والحِفْش : البيت الصغير الضيق ، فتفتضّ : تتمسح . ¶ وحميد : هو حُمَيْدِ بْنِ نَافِعٍ راوي الحديث عن زينب بنت أبي سلمة .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وفي هذا الحديث بيانٌ لما كانت عليه المرأة في الجاهليةِ من معاناةٍ في ظلِّ تقاليدَ باليةٍ طوَّقت المرأة وأثقلتْ كاهلَها وضيَّقتْ عليها وكبتتْ مشاعرَها . ¶ فيندب للفقهاء والدعاة والمربين أن يذكروا بما كانت عليه المرأة في النظم الجاهلية من ظلم ومهانة ، ويقارنوا ذلك بما جاء به الإسلام من عدل وكرامة ورحمة ورفق ، فبضدها تتبين الأشياء . (1) ¶ __________ ¶ (1) - وهذا هو منهج القرآن الكريم أيضا ، تأمل على سبيل المثال فيما جاء في سورة الأنفال التي نزلت في مناسبة عظيمة بعد انتصارٍ المسلمين في غزوة بدر ، فيذكرهم الله تعالى بما كانوا عليه قبل هذا الانتصار الحاسم قال تعالى { ?????????????? ????? ???????? ???????? ????????????????? ? ??????????? ???????????? ???? ???????????????? ????????? ????????????????? ??????????????? ??????????? ???????????? ????? ???????????????? ??????????? ????????????? ???? } . ¶ وفي سورة آل عمران يذكرهم تعالى بما كانوا عليه من تفرق وتمزق قبل أن يجمعهم رباط الإيمان وتستوعبهم روح الإسلام قال تعالى { ???????????????? ??????????? ?????? ????????? ????? ??????????????? ????????????? ???????? ?????? ?????????? ????? ??????? ??????????? ??????????? ??????? ?????????????? ??????????????? ?????????????? ??????????????? ????????? ?????? ????? ????????? ????? ????????? ?????????????? ????????? ????????? ?????????? ?????? ?????? ????????????? ??????????? ????????????? ????? }",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "ثالثا : بيان الفرق بين الحقوق : التي تدعو إليها الفطرة وتقبلها العقول ، وبين المطالب التي تأباها الفطرة وتمُجُّها العقول وفي ذلك تحصين للمسلمة من الدعوات الهدامة وتحذيرٌ لها من الاغترار بالشعارات البراقة التي ترفع في الظاهر باسم حرية المرأة ومساواتها بالرجال ، وهي في حقيقتها دعوةٌ إلى شقاء النساء وثورةٌ على فطرتهن وتجاهلٌ لطبيعتهن . ¶ رابعا : كشف زيف الأديان الوضعية و المحرفة : ونظرتها القاصرة وأحكامها الجائرة وتصوراتها الضالة الحائرة عن المرأة وحقوقها وواجباتها ، ومعرفة مدى شقاء المرأة ومعاناتها في ظل المذاهب الوضعية والفلسفات النظرية التي فشلت في تحقيق السعادة والطمأنينة للمرأة ومع ذلك فلا يزال هناك من يدين بها ويدعو إليها مع فشلها الذريع في عقر دارها . ¶ هي لو علمتِ ضحيّةٌ لعصابةٍ ذهبتْ لجني المال أسوأَ مذهبِ ¶ هي صورةٌ لمجلّة ، هي لعبةٌ لعبت بها كفُّ القصيّ المذنبِ ¶ هي لوحةٌ قد عُلِّقَتْ في حائطٍ هي سلعةٌ بيعتْ لكلِّ مخرِّبِ ¶ هي رغبةٌ في ليلةٍ مأفونة .... تُرمَى وراءَ البابِ بعد تحبُّبِ ¶ خامسا : تحصين المسلمة من الدعوات الهدَّامة : وتحذيرها من الاغترار بالشعارات البراقة التي تُرفع في الظاهر باسم حرية المرأة ومساواتها بالرجال ، وما هي إلا دعوةٌ إلى شقاء النساء وثورةٌ على فطرتهن ، وغفلة عن طبائعهن ، والحق يقال : لقد نجحوا في خداع بعض ضعاف النفوس واستقطابهم ، مستغلين جهلَهم أصولَ الإسلام وشرائعَه ، وغفلتَهم عن تاريخِهِ المشرقِ ، وحضارتِهِ الرائعَةِ ، فصاروا أبواقًا لهم ، يميلون حيث مالوا ، وينعقون بكلِّ ما سمعوا ، وقد زاغت أبصارُهم وزاد شغفُهم وانبهارُهم بما لدى الغرب من تقدم ومدنية ! ولكن كما قيل : إنَّ البناءَ وإنْ تَسَامَى واعتَلَى … ما لم يُشَيَّدْ بالتُّقَى ينهارُ ¶ تبقى صروحُ الحقِّ شامخةً وإِنْ ……أَرْغَى وَأَزْبَدَ حَوْلَهَا الإِعْصَارُ",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "قد يحصدُ الطغيانُ بعضَ ثِمَارِهِ ……لكنَّ عُقْبَى الظالمين دَمَارُ ¶ وصدق الله عز وجل إذ يقول { فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاء وَأَمَّا مَا يَنفَعُ النَّاسَ فَيَمْكُثُ فِي الأَرْضِ } ( الرعد : 17 ) ¶ سادسا : إبراز محاسن الإسلام : وسماحته وتيسيره وشموله لجميع جوانب الحياة ، وهذا مقصد شرعي وأمر ضروري سِيَّمَا أمام غير المسلمين ؛ فإن الواجب علينا أن نعرفهم بسماحة الإسلام ويُسره . ¶ روى الإمام أحمد في مسنده عن عائشة رضي الله عنها قالت : \"وَضَعَ رَسُولُ الله - صلى الله عليه وسلم - ذقني على مَنْكِبِهُ لأنظر زَفْنَ الحبشة حتى كنتُ الذي مللتُ وانصرفتُ عنهم قالت: وقالَ يومئذٍ: ( لِتَعْلَمَ يهودُ أنَّ في دينِنِا فسحةً ... ) \" (1) . ¶ سابعا : تفنيد شبهاتٍ : أثارها وروَّجها أعداء الإسلام وأدعياؤه بسوء نية وخبث طوية حول موقف الإسلام من المرأة ؛ سعيا إلى تشويه صورة الإسلام ، ودفع المرأة إلى طرقٍ لا تحمد عقباها ، ومن ذلك هجومهم الشرس على روائع التشريع الإسلامي مثل ميراث المرأة وقوامة الرجل في بيته وتعدد الزوجات والحجاب . ¶ __________ ¶ (1) - حديث حسن : رواه الإمام أحمد في مسنده 6/116 وحسنه الإمام العجلوني في كشف الخفا 1/ 250 حديث 658 وقال الشيخ شعيب الأرنؤوط حديث قوي وهذا سند حسن ، ورواه الحميدي في مسنده 1/123 حديث 254 ، و أورده الألباني في الصحيحة – 4/443 حديث 1829 وقال : وإسناده جيد - وفي النهاية \" وأصل الزَّفْن: اللَّعبُ والدفعُ : ويَزْفِنُون :يلعبون ويرقُصُون \" النهاية في غريب الحديث والأثر 2 / 276",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "تقول الأخت المسلمة مريم جميلة : \" لا يوجد حكم من أحكام الشريعة الإسلامية تعرض للهجوم العنيف أكثر من حكم الله في تعدد الزوجات 000 حيث يزعم أعداء الله أنه دليل على الحطِّ من قدر المرأة المسلمة ، ويفسرونه على أنه قانون شهواني ...وفي الواقع إن الذين يروجون لهذه الافتراءات يعلمون تمام العلم أن عدم التعدد ( تقييد التعدد وتحريمه وتجريمه ) هو الذي أدى إلى تخلف وفساد المجتمعات في العصر الحديث وأدى إلى انحطاطها ؛ حيث زادت النساء على الرجال بسبب الحروب فزاد الفساد واللقطاء وانتشرت الأمراض والفوضى \" (1) 0 ¶ ثامنا : دعوةُ غير المسلمات إلى اعتناق هذا الدين العظيم الذي تجد المرأة فيه الأمن والأمان ، والسكينة والاطمئنان ، والسعادة والهناء ، وتتمتع في ظلاله بحقوقها الطبيعية الشرعية ، فمع تلك الهجمة الشرسة والمكائد المتتابعة والتشويه المتعمد لصورة الإسلام إلا أن النتيجةَ لصالح الإسلام . ¶ على حد قول أبي تمام : ¶ وإذا أراد الله نَشرَ فَضيلةٍ ... طُوِيت، أتاح لها لسانَ حَسُودِ ¶ لولا اشتعالُ النار فيما جاوَرَت ... ما كان يُعْرف طِيبُ عَرْف ¶ تاسعا : بيان بطلان بعض التقاليد البالية والممارسات الخاطئة المنتشرة في بعض الأقطار المسلمة ، والتي تنمُّ عن ظلمٍ بيِّن للمرأة واحتقارٍ لها ؛ باسم العادات والتقاليد والتي يسلط عليها الإعلام الغربي المضلِّل الأضواء فيخلطَ الأوراقَ ويُقَلِّبُ الأمورَ ليوهم العوام أن هذا هو الإسلام . ¶ [4 - 5 ] ¶ مزايا حقوق المرأة في الإسلام ¶ لحقوق المرأة في الإسلام مزايا عظيمة وسمات فريدة نابعة من عظمة هذا الدين ومنبثقةٌ عن منهجه القويم الذي جاء بالخير والرحمة للبشرية ، ومن هذه المزايا : ¶ __________ ¶ (1) - تحذير إلى المرأة المسلمة ص 7 بتصرف مريم جميلة 0",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "شرعة ربانية : حقوق المرأة في الإسلام حقوق ربانية ، شرعة رب العالمين وحكم أحكم الحاكمين ، حقوق ربانية في مصدرها وغايتها : قال تعالى { يُرِيدُ اللَّهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذِينَ مِن قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْ وَاللّهُ عَلِيمٌ حَكِيمٌ . وَاللّهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُواْ مَيْلاً عَظِيمًا . يُرِيدُ اللَّهُ أَن يُخَفِّفَ عَنكُمْ وَخُلِقَ الإِنسَانُ ضَعِيفًا } ) سورة النساء 26 : 28( . ¶ وقال تعالى { ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِّنَ الْأَمْرِ فَاتَّبِعْهَا وَلَا تَتَّبِعْ أَهْوَاء الَّذِينَ لَا يَعْلَمُونَ ، إِنَّهُمْ لَن يُغْنُوا عَنكَ مِنَ اللَّهِ شَيئًا وإِنَّ الظَّالِمِينَ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ وَاللَّهُ وَلِيُّ الْمُتَّقِينَ ، هَذَا بَصَائِرُ لِلنَّاسِ وَهُدًى وَرَحْمَةٌ لِّقَوْمِ يُوقِنُونَ } (سورة الجاثية 18 ، 19) ¶ ومنبع هذه الحقوق الربانية هو الكتاب والسنة ، الكتاب الذي نزل على مدار ثلاث وعشرين سنة بتكريم النساء ورفع الظلم عنهن والوصية بهن والتيسير عليهن ، والسنة النبوية التي جاءت مقررةً للقرآن الكريم ومبينةً له فضلا عن استقلالها ببعض الأحكام ، فكان الصحابة يرجعون إلى النبي - صلى الله عليه وسلم - في جميع أمورهم ، وكان النبي - صلى الله عليه وسلم - يفتيهم بما يعلمه ، أو ينتظر خبرَ السماءِ الذي لا يأتي إلا بالحق ولا يتنزل إلا بالرحمة والخير ¶ وهي حقوق ربانية : في غايتها : فالحقوق من عند الله تعالى ، والمسلم يؤديها بحرصٍ وحماسٍ ابتغاء مرضاة الله ، ولأنها ربانية فهي ثابتة لا تتبدل ، ولها قداستها وجلالها وعظمتها .",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "منحة إلهية : حقوق المرأة في الإسلام : منحة إلهية وهبة ربانية ، ليست من وضع بشر ولم تحصل عليها المرأة بعد صراعات ، وليست تلك الحقوق تفضلا من الرجال عليها ، أو تنازلا لها ، ولم تكن المرأة في الإسلام في حاجة إلى أن تكافح وتثور وتنظم المسيرات وتعلن الإضرابات من أجل البحث عن حقوق ضائعة وانتزاعها ، بل إن حقوقها دعت إليها الشريعة وقررتها . ¶ حقوق فطرية : تتناسب مع فطرتها ودورها في الوجود ، وتعينها على القيام بواجباتها على أكمل وجهٍ ، فهي نابعة من الإسلام ، دين الفطرة كما قال تعالى في سورة الروم { فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ {30} } ، ولأنها فطرية فهي سهلةٌ يسيرةٌ وهي مواكبة وملائمة لطبيعة المرأة كإنسان وطبيعتها كأنثى فتطمئن إليها المرأة وتجد فيها السعادة والسكينة .",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "حقوق رحيمة عادلة : فهي شرعة أرحم الراحمين جاء بها المبعوث رحمة للعالمين ، لذا عاش نساء السلف حياة آمنة مطمئنة هادئة هانئة في واحة الإيمان وفي ظلال القرآن الكريم ومع الهدي النبوي القويم ، موقنات بأن الخيرَ كلَّ الخيرِ وأن البركةَ كلَّها في اتباع منهجِ الله : روى النسائي في السنن بسنده عَنْ أُمَيْمَةَ بِنْتِ رُقَيْقَةَ رضي الله عنها أَنَّهَا قَالَتْ : أَتَيْتُ النَّبِيَّ - صلى الله عليه وسلم - فِي نِسْوَةٍ مِنَ الأَنْصَارِ نُبَايِعُهُ فَقُلْنَا: يَا رَسُولَ اللّهِ نُبَايِعُكَ عَلَى أَنْ لاَ نُشْركَ بِاللّهِ شَيْئا وَلاَ نَسْرِقَ وَلاَ نَزْنِيَ وَلاَ نَأْتِيَ بِبُهْتَانٍ نَفْتَرِيهِ بَيْنَ أَيْدِينَا وَأَرْجُلِنَا وَلاَ نَعْصِيكَ فِي مَعْرُوفٍ قَالَ: \" فِيمَا اسْتَطَعْتُنَّ وَأَطَقْتُنَّ \". قَالَتْ: قُلْنَا: اللَّّهُ وَرَسُولُهُ أَرْحَمُ بِنَا هَلُمَّ نُبَايِعْكَ يَا رَسُول اللَّهِ فَقَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - : \" إنّي لاَ أُصَافِحُ النّسَاءَ إنّمَا قَوْلِي لِمِائَةِ امْرَأَةٍ كَقَوْلِي لاِمْرَأَةٍ وَاحِدَةٍ أَوْ مِثْلِ قَوْلِي لاِمْرَأَةٍ وَاحِدَةٍ \" (1) ¶ __________ ¶ (1) - حديث صحيح : رواه النسائي في السنن : سنن النسائي كتاب البيعة باب بيعة النساء 7 /105 الحديث رقم : 4181 ورواه الترمذي في السنن وقال حَدِيثٌ حَسَنٌ صَحِيحٌ لا نعرفهُ إلاَّ من حديثِ مُحَمَّدِ بنِ المنكدرِ وروى سُفيَانُ الثَّوريُّ ومالكُ بنُ أنسٍ وغيرُ واحدٍ هذا الحديثَ عن مُحَمَّدِ بنِ المنكدرِ نحوهُ.. سنن الترمذي كتاب السير ـ باب ما جاءَ في بَيْعَةِ النّسَاء حديث 1645 ورواه مالك في الموطأ أبواب السِّيَر - باب ما يُكْرَهُ من مصافحة النساء. الحديث رقم: 941 .",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وفي قولهن \" اللَّّهُ وَرَسُولُهُ أَرْحَمُ بِنَا \" ما يدل على إيمان المرأة وتسليمها بأن ما قضى الله ورسوله في أمرهن فيه الخير والبركة والرحمة ، فالمسلمة واثقة بشرع الله ، مطمئنة لحكم الله . ¶ حقوق متوازنة : حقوق المرأة في الإسلام تتوازن مع جميع الحقوق الأخرى ، فلا تتعارض مع مصالح الرجال ولا مصالح المجتمع ، ولا تتنافى مع القيم الأصيلة ، ولا تتعارض مع مصلحة الأسرة وترابطها ؛ فالمرأة هي عماد الأسرة وأساسُ البيت وهي المدرسة الأولى لتربية الأجيال ، فلا يمكن أن تجنح بها الحقوق بعيدا عن مملكتها أو تخرجها من عالمها وتستدرجها بعيدا عن ميدانها الرحيب ، من هنا كان التوازن بين الحقوق والواجبات أساس العلاقة بين النساء والرجال ، وقاعدة الانطلاق نحو صلاح الفرد والأسرة والمجتمع . ¶ متنوعة وشاملة : حقوق المرأة متنوعة وشاملة بتنوع الاعتبارات والأحوال فلها حقوقها كإنسانة ، وحقوق كأنثى ، وحقوقها كمسلمة ، وحقوقها كأم أو زوجة أو أخت أو بنت أو جدة أو عمة أو خالة ، وحقوقها كعاملة وحقوقها كخادمة ، وحقوق المطلقة ، وحقوق للأرملة ، ولها حقوقها المادية وحقوقها المعنوية والأدبية ، ولها حقوق في حياتها وحقوق بعد مماتها ، ولها حقوقها العامة والخاصة ، الاجتماعية والسياسية والاقتصادية وقد تجتمع لها كثيرٌ من الحقوق في وقت واحد . ¶ حقوق عامة : تتواكب مع شتى العصور وتتناسب مع كل الأجيال ، وهي ليست حكرا على طبقة معينة من النساء أو على طائفة معينة منهن فهي لهن جميعا على السواء مهما اختلفت الألوان وتناءت الأوطان وتباينت الظروف والبيئات ، بل إن لغير المسلمة حقوقها الشرعية التي يجب الوفاء بها كما سيأتي بيانه إن شاء الله .",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "واقعية : فتلك الحقوق ليست مجرد نظريات لا تطبيق لها إلا في عالم المثُُل والخيالات ، ولكنها حقوق فطرية تُراعي طبيعة المرأة وطاقاتها واحتياجاتها ودورها الأساسي في هذا الوجود ، فضلا عن مراعاة طبيعة من يجب عليه الوفاء بتلك الحقوق ، مع مواكبتها لكل عصر وواقعٍ . ¶ واضحة وثابتة : فهي حقوق مقدَّرة معلومة قدَّرها الله عز وجل وبيَّنها ، وهي ثابتة لا تتغير بتغير الزمان أو المكان ، فأُصُولهُا ومصادرُها وغايتُها ثابتة وفي الحديث يقول نبينا - صلى الله عليه وسلم - (... فَأَعْطِ كُلَّ ذِي حَقٍّ حَقَّهُ ) (1) ¶ الحقوق كلٌّ لا يتجزأ : كما قال نبينا - صلى الله عليه وسلم - (والذي نفسُ مُحَمَّدٍ بيدِهِ! لا تؤدي المرأةُ حقَّ ربِّهَا حتى تؤديَ حقَّ زوجِهَا) (2). فلا يجوز التفريط في حق من الحقوق أو التهاون فيه ؛ وفي هذا البيان النبوي إشارة إلى أن الحقوق يكمل بعضها بعضا . ¶ __________ ¶ (1) - جزء من حديث رواه البخاري في صحيحه عن أبي جحيفة ، كتاب الصوم باب من أقسم على أخيه ليفطر في التطوع ولم ير عليه قضاء إذا كان أوفق له 1/485 – حديث 1968 0 ¶ (2) - حديث صحيح : جزء من حديث معاذ بن جبل رواه ابن ماجة في السنن بسنده عَن عَبْد اللّه بْن أبي أوفى عن معاذ - رضي الله عنه - كتاب بَاب حق الزوج على المرأة. الحديث 1/ 570 ورواه الإمام أحمد في مسنده 4/381 وابن حبان في صحيحه كما في الموارد ح 1290 والبيهقي في سننه 7/292 وله شاهد من حديث زيد بن أرقم ذكره المنذري في الترغيب والترهيب وقال رواه الطبراني في المعجم الكبير بإسناد جيد 3 /58 وأورده الألباني في الصحيحة برقم 1203 .",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "حقوق معلومة : معرفة تلك الحقوق مطلب ضروري ومقصد شرعي : فيجب على المرأة أن تعرف حقوقها ، كما يجب على الرجل معرفة تلك الحقوق ، وإذا كانت حركات ومنظمات تحرير المرأة في الغرب لم تنشغل إلا بالبحث عن حقوق المرأة وحريتها على حساب بيتها ومجتمعها – وفي هذا من الأنانية والأثرة ما فيه - فإن نساء الصحابة كان يشغلهن معرفةُ ما للرجال عليهن من حقوق : ¶ فعن أبي سعيد الخدري - رضي الله عنه - أن رجلا أتى بابنته إلى النبي - صلى الله عليه وسلم -فقال: إن ابنتي هذه أبت أن تتزوج فقال لها: \" أطيعي أباك ، فقالت: لا. حتى تخبرني ما حقُّ الزوج على زوجته ؟ فقال: \"حقُّ الزوجِ على زوجتِهِ أن لو كان به قرحةٌ فَلَحَسَتْهَا ، أو ابتدَرَ منخُرَاهُ صديدًا وَدَمًا ثم لحَََََسَتْهُ ما أدت حقَّهُ \" . فقالت : والذي بعثك بالحق لا أتزوجُ أبدًا. فقال - صلى الله عليه وسلم - : \" لا تنكحوهنَّ إلا بإذنِهِنَّ \".(1) ¶ فهذه الفتاةُ العاقلةُ أبت أن تتزوج إلا بعد أن تعرف حق الزوج وفي هذا ما يدل على صدقها واستشعارها بقيمة المسئولية الزوجية وإدراكها لما لها من تبعات ، فبالله عليكم هل سمعنا في أدعياء التحرر من انشغل بحقوق الرجال ؟ ¶ __________ ¶ (1) - حديث حسن : رواه ابن أبي شيبة في مصنفه 4 / 303 ، والبيهقي في السنن 7 / 291 والنسائي في السنن الكبرى 3 / 283 ، وابن حبان كما في موارد الظمآن حديث 1289 والدارقطني في السنن 3 / 237 ، والبزار كما في كشف الأستار 2 / 178 والحاكم في المستدرك 2 / 188 وقال هذا حديث صحيح الإسناد ولم يخرجاه وقال الذهبي : صحيح ، وله شاهد من حديث أبي هريرة أخرجه البزار كما في كشف الأستار 2 / 178 والحاكم في المستدرك 2 / 189 وفيه سليمان بن داود ليَّنه البزار والحديث أورده الألباني في صحيح الترغيب والترهيب 2/196 حديث 1934 وقال رواه البزار بإسناد جيد ورواته ثقات مستورون .",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "وكما كانت المرأة حريصة على معرفة حق الرجل فلقد حرص الرجال على معرفة حقوق النساء ، وفي هذا ما يدل على ما كان عليه المجتمع في عهد سلفنا الصالح من علمٍ وعمل ، وتراحم وتعاطف ، وعدل وإنصاف ، وأن العلاقة بين الرجل والمرأة كانت مبنيةً على الأُخُوَّةِ الإيمانيةِ ، وليست كما يريد أعداء المرأة من تصوير تلك العلاقة على أنها صراعٌ بين الجنسين ومعركةٌ ضروسٌ بينهما . ¶ عن حَكِيمِ بنِ مُعَاوِيَةَ الْقُشَيْرِيِّ عن أبِيهِ - رضي الله عنه - قال : \" قُلْتُ يَا رَسُولَ الله مَا حَقُّ زَوْجَةِ أَحَدِنَا عَلَيْهِ ؟ قال: أَنْ تُطْعِمَهَا إذَا طَعِمْتَ ، وَتَكْسُوَهَا إذَا اكْتَسَيْتَ أو اكْتَسَبْتَ وَلا تَضْرِبِ الْوَجْهَ ، وَلا تُقَبِّحْ ، وَلا تَهْجُرْ إلاَّ في الْبَيْتِ \". (1) . ¶ __________ ¶ (1) - حديث حسن : رواه أبو داود في السنن : سُنَنُ أبي دَاوُد كتاب المناسك باب في حق المرأة على زوجها 1/651 الحديث رقم : 2142 وقال أبو داود: \"ولا تقبح\" أن تقول: قبحكِ اللّه \"أو نحو ذلك من قبيح الكلام ، ورواه النسائي في عشرة النساء عن معاوية ص 393 والحاكم في المستدرك وقال صحيح وأقره الذهبي ، ورواه الطبراني في المعجم الكبير19/ 428 ، ورواه الإمام أحمد في مسنده 5/ 30 ، ورواه الروياني في مسنده 2/110 وابن أبي الدنيا في كتاب العيال 2/ 676 حديث 487 بإسناد حسن ، وأورده الإمام النووي في رياض الصالحين وقال حديث حسن رياض الصالحين 34 - باب الوصية بالنساء. الحديث رقم: 277 .",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "حق النساء في الاستعلام والمطالبة بحقوقهن : للنساء حق المطالبة بحقوقهن الشرعية والاستعلام عنها ، وتوعية الأخريات بها : فعن عبد الله بن بريدة عن أبيه - رضي الله عنه - قال جاءت فتاةٌ إلى رسول الله - صلى الله عليه وسلم - فقالت : إنَّ أَبِي زَوَّجَنِي ابْنَ أَخِيهِ لِيَرْفَعَ بِي خَسِيسَتَهُ ؟ قال فجعل الأمرَ إليها ، فقالت : قَدْ أَجَزْتُ مَا صَنَعَ أَبِي وَلَكِنْ أَرَدْتُ أَنْ أَعْلَمَ أَلِلنِّسَاءِ مِنَ الأَمْرِ شَيْءٌ ؟ (1) وفي رواية لابن ماجة \" قد أجزتُ ما صَنَعَ أبي ، ولكن أردتُ أن تعلمَ النساءُ أن ليس إلى الآباءِ من الأمرِ شيءٌ \" (2).. من هنا ندرك حرص نساء السلف على معرفة حقوقهن و التعريف بها ، وإنصاف الإسلام للمرأة وتكريمه لها ورحمته بها . ¶ __________ ¶ (1) - حديث صحيح : رواه النسائي في السنن ك/ النكاح باب/ البكر يزوجها أبوها وهى كارهة 6 / 64 حديث 3268 ورواه ابن ماجة في السنن ك/ النكاح باب /من زوج ابنته وهى كارهة 2/163 حديث 1874 - وقال البوصيري في الزوائد إسناده صحيح ، ورواه الإمام أحمد في مسنده 6 / 136 - وفي الفتح الرباني 16 / 163 ورواه البيهقي في السنن 7 / 118 - والدارقطني في السنن ك النكاح باب الولي 3 / 232 وأورده الألباني في صحيح سنن ابن ماجة برقم 1520 - 1/ 315 ¶ (2) - حديث صحيح : رواه ابن ماجة في السنن ك/ النكاح باب /من زوج ابنته وهى كارهة حديث 1874 – 2/164 وقال البوصيري في الزوائد إسناده صحيح .",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": ": وجوب أداء الحقوق دون النظر إلى الواجبات : فالحقوق الواجبة على الإنسان ليست مرهونة بما له من واجبات ، بل عليه أن يؤديها حتى لو قصر الآخرون في حقِّه أو ضيَّعوه وفي الحديث (فَأَعْطِ كُلَّ ذِي حَقٍ حَقَّهُ ) (1) . ¶ [5 - 5 ] ¶ بيانٌ موجزٌ حول : حقوق المرأة في الإسلام ¶ حقوق المرأة الاجتماعية ¶ أولا : من الحقوق العامة ¶ حق الحياة : للمرأة حقها في الحياة الطيبة الكريمة ، وحق الحياة من المقاصد الشرعية والكليات الأساسية التي جاء بها الإسلام ، وهي حفظ الدين والنفس والعقل والعرض والمال ، ولأن حياة الإنسان غالية فلقد وضع الإسلام من التشريعات ما يحافظ على حياته وجودا وبقاء . ¶ __________ ¶ (1) - حديث صحيح : رواه أبو داود في السنن عن أَبِي أُمَامَةَ الْبَاهَلِيّ كتاب الوصايا - باب ما جاء في الوصية للوارث – حديث 2870 - ورواه الترمذي في السنن عنه وقال :\" وفي البابِ عن عَمْرِو بنِ خَارِجَةَ وَأَنَسِ بنِ مَالِكٍ وهو حديثٌ حسنٌ صحيحٌ ... \" كتاب الوصايا عن رَسُولِ اللهِ - صلى الله عليه وسلم - باب مَا جَاءَ لاَ وَصِيّةَ لِوَارِث حديث 2203 ورواه ابن ماجة في السنن من حديث أَبِي أُمَامَةَ الْبَاهَلِيّ كتاب الوصايا باب لا وصية لوارث حديث 2713 ورواه في نفس الباب من حديث أَنَسِ بْنِ مَالِكٍ حديث 2714 وقال البوصيري في الزوائد: إسناده صحيح. ومحمد بْنِ شعيب وثقه رحيم وأبو داود. وباقي رجال الإسناد على شرط البخاريّ ، ورواه النسائي في السنن عَنْ عَمْرِو بنِ خَارِجَةَ كتاب الوصايا - ـ باب إبطال الوصية للوارث حديث 3634 .",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "حق العلم : إن أبواب التنافس في طلب العلم مفتَّحةٌ أمام الرجال والنساء على السواء ، فللمرأة أن تأخذ بحظها من العلم النافع وأن تتبحر فيه ، بل هناك قدرٌ من العلم لا بد للمرأة أن تلمَّ به ولا تُعْذَرَ بجهله وهو ما يتعلق بالعبادات والمعاملات التي لا غنى للمرأة عن معرفتها ، فيتعين على المرأة أن تخرج لطلب العلم ، أو يعلمَها وليُّها ما ينفعُها ، وتسأل أهل العلم ، وتحضر مجالس العلماء العامة أو المخصصة للنساء ، فضلا عن معرفتها بما يصلح شئونها كربَّة بيت ومربية ، فالأم هي المدرسة الأولى وهي الحاضنة والمعلمة والمدبِّرة وهي المستشار المؤتمن ، وهي المودة والرحمة والسكن وكل هذه الوظائف الجليلة تحتاج إلى علم وفهم . ¶ حق المساواة : في ظل تعاليم الإسلام العادلة وتشريعاته الحكيمة حظيت المرأة بالمساواة ونعمت بالعدالة ، مساواة في التكليف والجزاء ، في الحقوق والواجبات ، فلا تمييز بين الرجل والمرأة إلا في الأمور والأحوال التي تختلف فيها طبيعة المرأة ومهمتها في الوجود عن طبيعة الرجل ودوره المنشود ، وتتفاوت طاقتها وقدراتها عنه ، وليست الأنوثة مدعاة إلى هضم حقوق المرأة أو انتقاصها ، بل إن الأنوثة كمال للمرأة وكمال للجنس البشري ؛ إذ لا تستقيم الحياة الإنسانية بدون عنصريها الذكر والأنثى ولا غنى لأحدهما عن الآخر ، وقد تكون المرأة عند الله أفضل من ملايين الرجال فالعبرة بالتقوى وهي ميزان التفاضل عند الله ، وقد تصل المرأة إلى درجة الكمال وترقى إلى أعلى مراتب الصديقين ، فالكمال ليس قاصرًا على الرجال وحدهم وإنما للنساء حظهن من هذه الرتبة العالية ، وميدان التنافس في الخيرات والتسابق إلى نيل أعلى الدرجات مفتوح أمام الجميع ، فما على المرأة إلا أن تجد وتجتهد وتجعل قدوتها آسية ومريم وخديجة وفاطمة وعائشة وغيرهن من الفضليات فضلا عن الاقتداء بالنبيين والصالحين .",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "حق الحرية : للحرية في الإسلام مفهوم واضح ، فهي مبدأ أساسي ، ومقصد رئيسي ، فالإسلام هو الحرية ، والحرية الحقيقية هي الإسلام ، ولا سبيل إلي حياة حقيقية بدون حرية ، وهي في الإسلام حق للفرد ، دون تعارض مع تعاليم الإسلام وقيمه ، فهي ليست حرية مطلقة ولكنها منضبطة منظمة بحيث لا تصطدم بحرية الآخرين . ¶ وهي حريةٌ متوَّجة بالعزة والكرامة ، عفيفة مصونة ، والأمن والسلامة ، والمساواة والعدالة ، والعفة والطهارة ، وغير ذلك من المبادئ السامية والمقاصد الحسنة التي جاء بها الإسلام ، حتى تؤتي ثمارها ويطيب أكلها . ¶ أما المساواة التي يطالب بها أعداء المرأة فهي مساواة مطلقة بين الرجل والمرأة في الحقوق والواجبات متجاهلين طبيعة المرأة وطبيعة الرجل ومهمة كلّ منهما في الوجود ، وزعموا أنهم بذلك يُسِعدون المرأة وينصفونها ! ، وهذا ظلم عظيم للمرأة والرجل على السواء ، وثورةٌ على الفطرة المستقيمة وتحميل المرأة ما لا تطيق حمله فتصير كالمنبتَّة لا أرضا قَطَعَتْ ولا ظهراً أَبْقَتْ. ¶ والتحرر الذي يدعو إليه أعداء الإنسانية يعني التحرر من كل فضيلة ، والتمرغ في أوحال الرذيلة ، وتحطيم القيم والأخلاق الكريمة ، والهجوم الشرس على دين الإسلام وتعاليمه القويمة .",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "إن الدعوة إلى المساواة التامة بين الرجل والمرأة دعوة مزيفة إلى مساواة مكلفة ، تتجاهل الفروق العضوية والنفسية بين الجنسين ، كما تتغافل عن دورِ كلٍّ منهما في هذا الوجود والذي يكمل شِقَّه الآخر ، والغرب الذي يسعى إلى المساواة المطلقة بين الرجل والمرأة ، قد هضم المرأة حقوقها وقد وضع الفوارق والحواجز بين البشر وقسم العالم إلى عوالم ، وفرق بين الناس ، وجعل بينه وبين الدول النامية والشعوب الضعيفة بونا شاسعا وحجرا محجورا وحجابا مستورا ، فإذا كان الغرب قد عجز عن تطبيق المساواة وتحقيق العدالة والحرية والسلامة والأمن بينه وبين بني البشر فكيف يتزعم أنه يتبنى قضايا المرأة ويسعى إلى مساواتها بالرجل في جميع الأحوال وفى شتى الميادين ؟ ¶ تنتهك أعراض العفائفِ وتسلب حقوقهن ويحرمن من أوطانهن ويفرق بينهن وبين أهلهن ، وتُجلب البائسات إلى أسواق الرقيق الأبيض ويعرضن على مسارح النخاسين ، فأين أدعياء تحرير المرأة والمطالبين بحقوقها . ¶ حين تصير المرأة سلعةً تعلن عن سلعةٍ وتقف كاسية عارية في واجهات المحلات لتروج البضائع أو تجلس مكان الدببة في أقفاص الحيوانات لتثير اهتمام الزوار : لا تسمع لحركات تحرير المرأة صوتا ولا همسا ؟ ¶ حق الكرامة : جاء الإسلام بمنهج شامل ونظام عادل كانت أول مراسمِه وبدايةُ معالمه تكريمَ المرأة باعتبارها الإنساني ، وتكريمها باعتبارها الأنثوي ، فهي مكرمة تكريما عاما باعتبارها إنسانة ، وهي أيضا مكرمة تكريما خاصا باعتبارها أنثى جاءت السنة النبوية بتكريم النساء والدعوة إلى إكرامهن ، كما نهت الشريعةُ عن إهانتهن أوالانتقاص من حقهن .",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وللإسلام منهج حكيم ومسلك قويم في حماية عرض المرأة فلقد حرم الإسلام الزنا لما يترتب عليه من أضرار جسيمة وعواقب أليمة على الفرد والمجتمع ، في الدنيا والآخرة ، منها هتك الأعراض وتدنيس الحرمات واختلاط الأنساب ، ومنها أنه مجلبَةٌ للفقر و مدعاةٌ لسفك الدماء ، كما حرم الإسلام القذف لما يترتب عليه من تدنيس للشرف وهتك للعرض وافتراء على الأبرياء ، ولأن العرض أغلى ما يمتلكه الإنسان فإنه يذود عنه بكل ما يملك بل ربما يجود بنفسه دفاعا عن عرضه ، فإذا قتل دون عرضه فهو شهيد ، ولقد أكد الإسلام وشدَّد على حرمة الأعراض وقرنها بحرمة الدماء . ¶ كذلك سنَّ الإسلام تشريعاتٍ لحماية عرض المرأة ، منها أمره بالدقة والتحري في النقل والتثبت من الأخبار ، وتحريمه للسخرية بالآخرين والاستهزاء بهم وتحقير شأنهم ، كما حرم الإسلام سوء الظن بالمسلمين في غير ريبة وتتبع عوراتهم والتجسس عليهم وغيبتهم ، كما دعا إلى الذبّ عن أعراض الناس ورد غيبتهم وستر عوراتهم ، وعلى المسلم أن لا يضع نفسه في مواضع الشبهات ولا يزج بها في مواطن التهمة والريبة ، وفرض الحجاب تاج الكرامة ، وعنوان الطهر ، والاستقامة ورمز العفاف ، كما أمر بالحشمة ، وحدد ضوابط للاختلاط المشروع ، وأمر بالاعتدال في الغيرة . ¶ ثانيا : من الحقوق الخاصة : ¶ حق الأم : للأم حقوق شرعية قررها الإسلام وجعلها في مقدمة الحقوق ، وذكرنا بها وبثمارها الطيبة ، هذه الحقوق التي تمتد حتى بعد وفاتها ، ولقد كرَّمها الإسلام ورفع شأنها وأوصى بها في حين نجد من أعداء الأمومة من يقلل من شأنها ويدعو إلى انصراف النساء عنها وتفريغها من محتواها وتجريدها من أبعادها الإنسانية والفطرية والشرعية .",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "وحدثنا القرآن عن مدى معاناة الأمهات في تربية البنين والبنات ، سيما تلك المراحل التي لم تستوعبها ذاكرتنا بل لم تعيها عقولنا حين كنا أجنة في بطون أمهاتنا حيث متاعب الحمل ومخاطره ، ثم آلام المخاض وزفراته ، ثم سهر الليالي ، فمهما قدم الابن لوالديه فإنه لن يوفيهما حقهما ، سيَّما الأم التي تحملت المخاطر والآلام وسهرت الليالي ، ورابطت الأيام ، من هنا كان برها طريقا للجنة ؛ فالجنة عند رجليها ، أي في ملازمتها وطاعتها والترفق بها والإحسان إليها ، وحقها مقدم على بر الأب ، ولقد دعت شريعتنا إلى مراعاة مشاعر الأمومة والرحمة بالأمهات . ¶ ومن حق الأم أن تقدَّم على الزوجة والولد فهي أحقُّ بابنها ، مع مراعاة العدل والإنصاف وتجنب الظلم والإجحاف ؛ فللزوجة حقوقها وللولد حقوقه ، والمؤمن الكَيِّسُ هو الذي يوازن بين الحقوق ويُعْطِي كلَّ ذِي حقٍّ حقَّه . ¶ والنفقة على الأم واجبة إذا كانت فقيرة ، وعجز الزوج عن نفقتها وكان ولدها موسرا لديه ما يفيض عن الحاجة . ¶ وللأم غير المسلمة حقوقها في البر والإحسان ، وحسن الصحبة ، والدعاء لها بالهداية مع دعوتها بالحسنى . ¶ ومن بر الأم صلة أرحامها والإحسان غليهم ، والخالة بمنزلة الأم . ¶ وإذا طُلِّقَتْ الزوجةُ ولها ولد في سن الحضانة فلها الحق في حضانته ما لم تتزوج . ¶ وللأم الحق في الميراث من ولدها المتوفى ويتراوح نصيبها بين ثلث التركة وسدسها .",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "حق البنت : للبنت في الإسلام منزلتها ومكانتها ، ولها حقوقها الشرعية التي تحقق لها العدالة والإنصاف والعيش الطيب الكريم في كنف أبويها ، والرعاية الشاملة المستمرة حتى بعد انتقالها لبيت زوجها ، بل إن حقوق البنت تبدأ من قبل مجيئها لهذا الوجود ، حيث اختيار الأم الودود ، الكريمة الصالحة ، الأمينة الناصحة ، والفرح بقدومها وشكر الله على هذه النعمة ، وحسن تسميتها ، وحسن تربيتها ومراعاة مشاعرها وتنمية مواهبها ، والصبر عليها ومراعاة فطرتها ومشاركتها في أفراحها وأتراحها . ¶ وفي الرحمة بالبنات والإحسان إليهن والتضحية من أجلهن أجر عظيم وثواب جزيل كما جاء في السنة النبوية . ¶ ولقد ضمن الإسلام للبنت حرية اختيار شريك الحياة ، فليس من حق الأب أن يزوج ابنته ممن لا ترغب فيه وإذا أكرهها على الزواج ممن لا ترغب : بطل الزواج ، إلا إذا أجازته ، ورضيت به ، ويستحبُّ له أن يعرض ابنته على من يراه جديراً بها ، مع مراعاةِ مشاعر الفتاة وميولها . ¶ ومسئولية الأب لا تتوقف عند تزويج ابنته ، بل إنها تستمر رعاية وتوجيها وتفقدًا لأحوالها مع زوجها وأولادها وتعهدًا لها بالنصح والإرشاد ومد يد العون لها إذا كانت في حاجة . ¶ ومن أعظم أنواع البر وميادين الخير إنفاق الأب على ابنته المطلقة أو المتوفى عنها زوجها أو التي فارقها زوجها أو غاب عنها ، فإن الإنفاق عليها ورعايتها من أعظم وجوه البر ، وتستمر حقوق البنت على أبويها حتى بعد وفاتها ؛ وفاء لها وإحسانا إليها ورحمة بذريتها . ¶ حق الزوجة : أولى الإسلام الزوجة من الحقوق ما يحقق لها سعادتها وتستقيم به حياتها ، ويشعرها بقيمتها ومكانتها ، ويتناسب مع طبيعتها وفطرتها ، ويتوازن مع مسئولياتها وواجباتها ، ويعينها على القيام بوظيفتها ، و تدبير مملكتها ، ومن حقوق الزوجة التي كفلها الإسلام :",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "حقها في اختيار الزوج : فقد حث الإسلام على حسن الاختيار لما له من عظيم الأثر على سير موكب الحياة الزوجية وسعادة الأسرة وصلاح الذرية ، وكما يجوز للولي أن يعرض ابنته أو أخته على الرجل الصالح ليتزوج منها ، فإنه يجوز للمرأة أن تعرض نفسها على الرجل الصالح ليتزوجها . ¶ حقها في المهر : وهو المال الذي تستحقه الزوجة علي زوجها بالعقد عليها أو بالدخول بها ، يدفعهُ بطيب نفسٍ فهو برهان عن صدقه وجِدِّه ، وإدراكه لقيمة الحياة الزوجية ، وحق للمرأة وتكريم لها ، وتقدير للحياة الزوجية ، والمهر أيضا ضمان للزوجة وتأمين لمستقبل الأسرة وتوثيق لعقدة النكاح ، والمهر ملكٌ للمرأة لها حق التصرف فيه كيفما شاءت ، وهو حقٌّ لها ولها أن تتنازل عنه إذا أرادت ، ولا يحقُّ لأحد أن يأخذه أو يأخذ منه إلا بإذنها ورضاها . ¶ ومن الحقوق الواجبة على الزوج لزوجته حق النفقة ، فالرجل هو المتكفل بالإنفاق على زوجته بالقدر المتعارف عليه بين الناس من غير إفراط ولا تفريط ، ولا تسقط هذه النفقة بغناها أو بفقره . ¶ ومن حق المرأة علي زوجها أن يعلمها ما تحتاج إليه من أمور دينها وأن يتعهدها بالموعظة والتوجيه ، وإذا لم يتمكن من تعليمها فعليه أن يأذن لها بالخروج لحضور مجالس العلم ، كذا يجب عليهما أن يتواصيا على طاعة الله تعالى واجتناب نواهيه حتى : ينالا السعادة في الدنيا والآخرة . ¶ حسن المعاشرة : أساس مهم من الأسس الشرعية لدوام الحياة الزوجية وسعادتها وتحتاج إلى صبرٍ ورفقٍ . ¶ مراعاة طبيعة المرأة وفطرتها : فقد جعل الله تعالى للرجل طبيعته ومهمته وللمرأة أيضا طبيعتها ومهمتها في الوجود ، تلك الطبيعة والفطرة التي تؤهلها للقيام بواجباتها الزوجية ، ومتطلبات الأمومة .",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "حق الترويح : ينبغي للزوج أن يداعب أهله ويلاعبهم ويلاطفهم بالقدر الذي لا يَذْهَبُ بهيبتِهِ ولا ينال من قدره ؛ ترويحا عن القلوب وتطييبا للنفوس وتجديداً وتأكيدا لمشاعر الودِّ بين الزوجين . ¶ العدل : كما يجب على الزوج أن يعدل مع زوجته في ساعة رضاه وفي ساعة غضبه ؛ فإن الواجب عليه إذا تزوج بأكثر من واحدة أن يعدل في القسمة وفي النفقة وفي المسكن والملبس . ¶ التشاور : سمة من سمات المجتمع المسلم ، ومبدأ من مبادئ الأسرة المسلمة يتوصل الأفراد من خلاله إلى ما فيه المصلحة والمنفعة ، والشورى تطيب خاطر الزوجة وتشعرها بقيمتها ومكانتها وبذلك تتوثق وشائج الصلة وعرى المودة بين الزوجين . ¶ ومن الحقوق المشتركة بين الزوجين حق الاستمتاع ، فكما أن للرجل أن يستمتع بزوجته فكذلك للمرأة الحق في الاستمتاع ، ولهذا الحق آدابه وأحكامه الشرعية ، ولا يجوز إهمال هذا الحق الشرعي أو الانشغال عنه ولو بالنوافل . ¶ كما يجب على الرجل أن يتجمَّل لزوجته كما يحب أن تتزين له ؛ فلهن مثل الذي عليهن بالمعروف ، واللهو المباح مع الزوجة ومداعبتها وملاعبتها يؤجر عليه الزوج كما يؤجر على التدريب الشاق والإعداد الجاد للجهاد ، ذلك لأن تماسك المجتمع لا يتحقق بدون تماسك الأسرة ، وتماسك الأسرة لا يتحقق بدون تماسك الزوجين وترابطهما وتآلفهما . ¶ الوفاء للزوجة : شيمةٌ من شيم الكرام وخلق من أخلاق أهل الإيمان ، فإذا اشترط أحد الزوجين عند العقد شرطا لزم الوفاء به ما لم يكن إثما ، ومن الشروط الجائزة لو شرطت عليه البقاء في بلدها أو البقاء في عملها ، ومن الشروط المحرمة كأن تشترط عليه طلاق زوجته الأولى .",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "مسامرة النساء : فالمرأة بطبيعتها تحب من زوجها أن يهتم بها وأن يصغى إلى كلامها وأن يشعرها بأهميتها وقيمتها وأن يجاملها بالكلام الطيب الرقيق الذي يسرُّها ويرضيها . ولقد كان - صلى الله عليه وسلم - يجتمع مع نسائه كل ليلة في بيت صاحبة النوبة يسامرهن ويحدثهن ، وكان أفكه الناس وألطف الناس بنسائه مع كثرة وطول انشغاله بهموم الدعوة ومُستجداتها . ¶ مراعاة مشاعر المرأة وميولها : حيث ينبغي للزوج أن يلبي حاجة المرأة الفطرية بل وينمي لها مواهبَهَا ويراعي طبيعتَها كأنثى ويوفيها حقَّها في اللهو المباح ولقد كان - صلى الله عليه وسلم - حريصا على أن تستمتع المرأةُ المسلمةُ بما يُرَوِّح عن نفسها ويدخلُ عليها السرورَ والبهجةَ فبيَّن - صلى الله عليه وسلم - أن الرجلَ يؤجرُ على ملاعبته زوجته ومداعبته لها ، وهكذا يسمو الإسلامُ باللهو المباح : الذي يمزج بين روحين ويؤلف بين قلبين ويقرب بين زوجين ، بل ويتقرب به الزوجان إلى الله ، والنساء بطبعهن يرغبن في اللهو سِيَّمَا في المناسبات السعيدة كالأعراس والأعياد لذا حث الإسلام على إشباع تلك الرغبة المباحة . ¶ التعاون : رغَّب الشرعُ في مشاركة المرأةِ أعمالَ البيتِ رحمةً بها وتخفيفا عليها وتودُّدا إليها ، فهذا نبينا - صلى الله عليه وسلم - يشارك في هذه الأعمال ، يخصفُ النعلَ ويرقِّعُ الثوبَ ويقُمُّ البيتَ ويحلب الشاةَ ، فيزداد بيت النبوة أنسا وبهجة ، وما كانت مشاغله بالعبادة والرسالة لتشغله عن خدمة أهله ومعاونتهن ، وما كانت خدمة أهله لتشغله عن دعوته وعبادته - صلى الله عليه وسلم - . ¶ حقها في العلاج : يجب على الزوج أن يلتمس الدواء لزوجته المريضة ويراعي مشاعرها في مرضها ويترفق بها حالة مرضها . ¶ من حقوق المطلقة : ¶ للزوجة الحق في طلب الطلاق إذا كان هناك ما يبرره ، فإذا طلبت الطلاق أو الفسخ أو الخلع أو طلَّقها زوجها : فلها حقوق شرعية كَفَلَهَا الإسلام .",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "ومن الحقوق التي منحها الإسلام للمرأة حقُّ الفسخ لوجود عيب يمنع من المعاشرة الزوجية كالأمراض المعدية والمنفرة والأمراض الجنسية ، والعجز الجنسي ، فإذا علمت المرأة بعد الدخول بذلك فهي بالخيار إن شاءت رضيت بذلك أو طالبت بفسخ العقد . ¶ وللمطلقة الرجعية حقُّ البقاء في بيت الزوجية ، فلعل قربها من زوجها يكون داعية لتقارب القلوب وتصالح النفوس . ¶ إذا طُلِّقَتْ المرأة طلاقا رجعيا ثم بدا لزوجها مراجعتُها في العدة فله ذلك ، فإذا انقضت عدتها فلها أن تتزوج بمن ترغب فيه من الخُطَّاب أو تعود إلى زوجها – بعقد جديد ومهر جديد – وليس من حق وليِّها عضلُها بمنعها من الرجوع إلى الزوج الأول أو بمنعها من حقها في الزواج بغيره . ¶ ومن حقوق المرأة إذا طلقت طلاقا بائنا وانقضت عدتها أن تستأنف حياة زوجية جديدة ، قد تجد فيها عوضا عما فاتها ، فضلا عن استفادتها من تجربتها السابقة . ¶ وللمطلقة والأرملة أن تخرج أيام عدتها لقضاء حوائجها أو لإصلاح شأن من شئونها . ¶ وللمطلقة الحامل وإن كانت بائنةً الحقُّ في السكنى والنفقة ، ولها الحق في الأجر مقابل إرضاعها لولدها مدة حملها . ¶ حق الخلع : وهو من الحقوق التي منحها الإسلام للمرأة من أجل إنهاء عقدة النكاح ، إذا خافت من عدم الوفاء بحقوق الزوج أو لأنها لا تطيق البقاء معه ؛ سيما إذا امتلأ قلبُها بغضا له ونفورا منه ؛ بسبب دمامة خِلْقَةٍ ، أو ضعفٍ أو عجزٍ ونحوه . ¶ ومن حقوق الأرملة ¶ ميراثها من زوجها : بعد موته : الربع إن لم يكن له ولد ، و الثمن إن كان له ولد . ¶ ومن حق الأرملة على المجتمع أن يرعاها ، وأن يغنيها عن مذلة السؤال ويرعى صغارها. ¶ ولها الحق في الزواج ممن ترغب من الخُطَّاب ، بعد انقضاء مدة عدتها التي جعلها الإسلام أربعة أشهر وعشرا لغير الحامل أما الحامل فعدتها بوضع الحمل .",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وللجارة ( الضرة ) على جارتها ( ضرتها ) حقوق أوجبها الإسلام لتبقى المودة والرحمة وتصفو النفوس وتتآلف القلوب : من هذه الحقوق : الصدق والصراحة ، والاعتدال في الغيرة ، وصون كرامتها ، ومحبة الخير لها ، وسلامة الصدر . ¶ وللأخت على أخيها حقوق شرعية تدل على رحمة الإسلام وعدالته وإنصافه للمرأة وتكريمه لها ومراعاته لمشاعرها ، وتوثيق عرى المودة ، وبث روح التعاون بين الإخوة ، وحقوق الأخت في الإسلام عديدة متنوعة متعددة : منها حقوق مؤقتة ، ومنها حقوق دائمة ، ومنها ما يصل إلى درجة الوجوب ، ومنها ما هو المستحب والمندوب . ¶ وللجارة على جيرانها حقوق شرعية منها : كف الأذى عنها ، والإحسان إليها ، وإسداء النصح لها ، وصيانة عرضها . ¶ وللأخت المسلمة حقوق كثيرة متنوعة ، منها حقوقها الإنسانية باعتبارها إنسانة لها حق في الحياة الكريمة الطيبة ، الهادئة الهانئة ، الآمنة المطمئنة ، وباعتبارها أنثى لها حقوق تتناسب مع طبيعتها وفطرتها وتعينها على أداء رسالتها ، وباعتبارها مسلمة لها حقوق الأخوة الإسلامية : من التراحم والتعاطف والتآلف ، والولاء والمناصرة ، والتناصح والتعاون والتضامن . ¶ حقوق غير المسلمة : ولغير المسلمة حقوق نابعة من رحمة الإسلام وعدالته ، وإنصافه وسماحته ، ودعوته إلى البر والإحسان ومنهجه في تحقيق الحرية ونشر الأمان ، من هذه الحقوق : حقها في الحياة .. حق الكرامة .. حقها في العدالة .. البر والإحسان .. حرية الاعتقاد .. الدعاء لها بالهداية .. الإحسان والرحمة .. الإنصاف .. دفع الظلم عنها . ¶ حقوق المرأة السياسية ¶ لم يكن طريق العمل الدعوي والسياسي أمام المرأة ، محفوفا بالورود والرياحين ، بل كان طريقا صعبا شائكا ، مُفْعَمَاً بالعقبات ، ومُلَغَّما بالمحن والابتلاءات ، تلك التي واجهتها المرأة بصبر وثبات ، ولم تزدها المخاوف والآلام والمصاعب والحرمان ، إلا إيمانا وتسليما .",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ابتليت المسلماتُ الأولُ بسبب تمسكهن بالحق وإصرارهن عليه : بالتعذيب ، والتضييق ، وهجر الأوطان ومفارقة الأحباب . ¶ كابدن لهيب الشمس ، وحرارة العطش ، ومرارة الجوع ، ابتلين بفقد الولد والحرمان من الزوج ، وفقدان الأب ، وموت الأم ، ومع ذلك ظللن صامدات ثابتاتٍ في قلب الأحداث . ¶ إن هذا الحرص المتين على نصرة هذا الدين ، والجهاد في سبيل رفعته وتمكينه ، ليدل على إيمان المرأة ويقينها وقناعتها بعظمته وروعته ، وإدراكها لعدالته وإنصافه لقضاياها ، وحمله لهمومها وحلِّه لجميع مشكلاتها ، من هذا المنطلق هبت المرأة لنصرة هذا الدين والدفاع عنه ؛ فهو الدين الذي يحميها وينصر قضيتها . ¶ وهو الذي يفتح لها باب المشاركة والعطاء ، ويمنحها حق التضحية والفداء ، وحق التعبير عن همومها وتطلعاتها ، ورؤيتها السياسية ، وحق الإصلاح والتغيير بالطرق المشروعة الممكنة . ¶ وحين مارست المرأة حقوقها السياسية الشرعية لم تتنازل عن أنوثتها ولم تتخل عن تعاليم دينها ولم تهمل حق بيتها ، ولم تخلع تاج وقارها وعزتها ، ولم يكن همُّها دُنيَا تصيبُها ، أو كرسيًّا تتربعُ عليه ، أو حقيبةً تحملها ، أو منصباً تهفو إليه ، أو تقليدًا أعمى تتردَّى إليه ، وإنما كن يردن الله ورسوله والدار الآخرة . ¶ ومن تلك الحقوق المشروعة والقنوات المتاحة للمرأة : حق إبداء المشورة لولي الأمر ، وحق إسداء النصح للحاكم ، والإنكار على الحاكم الظالم ، وحق المرأة أن تجير ، وحقها في متابعة الأحداث الجارية ، التوعية السياسية ، وحقها في استشراف المستقبل السياسي ، وحق المطالبة بحقوقها والدفاع عنها ، وحقها في البيعة ، وحق المشاركة في الجهاد ، فضلا عن حقوقها القضائية . ¶ حقوق المرأة الاقتصادية",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "منح الإسلام المرأة الحق في التملك والتصرف في مالها ، بالبيع أو الشراء أو الوقف أو الهبة أو الإجارة أو الرهن أو الإقراض أو التصدق أو الوكالة أو غير ذلك من وجوه التصرف ، شأنها في ذلك شأن الرجل ، بل لا يجوز لوليها سواء كان الأب أو الزوج أو الأخ أن يمنعها من التصرف في مالها ؛ إذ لا سلطان له في ذلك إلا برضاها وإذنها . ¶ وللمرأة الحق في الكسب و الانتفاع ، ولها حق التصرف بمختلف أنواع التصرفات المقررة شرعًا فيما تملكه ، فلها أن تبيع وتشتري وتهب وتقرض وتقترض... إلى آخره ، وتصرفاتها نافذة بإرادتها الذاتية ، ولا يتوقف شيء من ذلك على رضا أو إذن أبٍ أو زوجٍ أو أخٍ . ¶ حق العمل : وللإسلام في مسألة عمل المرأة سياسة رشيدة ونظام حكيم ، ومنهج عادل قويم ؛ فالأصل أن الرجل هو الذي يخرج للعمل ، ويتحمل مسئولية الإنفاق على بيته ، ومن ثم فالعمل واجب عليه حتى يتمكن من الإنفاق على نفسه وعلى من تجب عليه نفقته . ¶ وعمل المرأة الحقيقي ورسالتها المكلفة بها هي بيتها ، فهي مسئولة عنه . ¶ وهذا المنهج الإسلامي هو الذي يتناسب مع الفطرة الإنسانية ؛ حيث يتوافق مع طبيعة الرجل وطبيعة المرأة ؛ فالسعي والكد في طلب العيش ، لتلبية مطالب الحياة واجب على الرجل ، ولا يجب على المرأة إلا إذا احتاجت إليه ، هنالك لها أن تمارس من الأعمال ما يتناسب مع طاقتها وطبيعتها كأنثى ، سواء كانت هذه الأعمال تؤديها وهي قريرة بيتها وفي ظل التقدم العلمي يمكن للمرأة أن تمارس كثيرا من العمال وهي في بيتها كالحياكة والتطريز والطباعة وسائر الصناعات الخفيفة وغيرها من المشروعات الصغيرة أو تضطر إلى الخروج للقيام بها ، فإذا خرجت فإن هناك من الضوابط الشرعية ما يحفظ لها كرامتها ويصون عرضها ويراعي ضعفها .",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "وللمرأة في عهد سلفنا الصالح مشاركات في مجالات شتى ومساهمات في ميادين كثيرة ، يحدو بها إيمانها وينهض بها يقينها إلى الإجادة والإتقان في كل عمل تقوم به ، بأدب وحياء وحشمة ووقار : عملت بجدٍّ ومثابرة ، ودقة وإتقان ، وإخلاصٍ وتفانٍ . ¶ لم تكن في حاجة إلى جمعيات نسائية تطالب بحق مسلوب أو حركات تحررية تبحث عن كرامة ضائعة ؟ أو أحزاب معارضة لتنافح عنها ، كيف وقد نعمت في ظل الإسلام بجميع حقوقها الشرعية ، وفي رحاب هذا الدين السمح وجدت قيمتها واكتشفت أهميتها وأدركت هدفها واستشعرت مسئوليتها . ¶ عملت المرأة في مهن متنوعة إلى جانب عملها الرئيسي ودورها الأساسي في نطاق الأسرة كزوجة وأم ، عملت في التجارة وفي بعض الحرف المهنية التي تتناسب مع طبيعتها وطاقاتها كالزراعة والنسيج والتمريض والتطبيب والرعي ، وغير ذلك من المهن ، ومن هذا الدخل كانت المرأة تساعد زوجها وترعى صغارها وتنفق في سبيل الله . ¶ حافظ عليها الإسلام فشرع لها من الأحكام والآداب والضوابط ما يحفظ لها كرامتها ويصون عرضها ويحميها من أصحاب القلوب المريضة التي تبحث عن فريسة باردة ولقمة سهلة ، فألزمها إذا خرجت من بيتها بالحجاب الشرعي ومنعها من الاختلاط المذموم وحرم عليها الخلوة بالأجانب أو العمل بدون محرم . ¶ حافظ على حقها في الأجر إذا عملت لا يبخس من أجرها شيء ، فسوَّى بينها وبين الرجل في الأجر إذا قامت بنفس العمل خلافا لما هو حاصل في كثير من المجتمعات الغربية من تدنِّي أجورِ النساءِ مقارنةً بالرجال ، وهذا لونٌ من ألوان الظلم وضربٌ من ضروب الاستغلال وشكل من أشكال التمييز التي لا يقبلها الإسلام . ¶ وينبغي الاستفادة من طاقات المرأة ووقتها وجهدها ، سِيِّمَا وأعداد النساء تزيد عن أعداد الرجال ، فكيف لا تستوعب تلك الطاقات وتوظَّف في النهوض بالمجتمع وتنميته ، مع مراعاة الضوابط الشرعية لعمل المرأة .",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "ولا شك أن المرأة أعظم دراية بعالمها وقدرة على التعبير عما يجيش بخاطرها ، والإعراب عن طموحاتها وأحلامها ، والإفصاح عن آمالها وآلامها ؛ لذلك فمن حقها أن تعبِّر عن نفسها وأن تنوب عن بنات جنسها للمطالبة بحقوقها المشروعة ، وإن كان الرجلُ مطالبًا شرعًا بالدفاع عن حقوق المرأة والمطالبة بها ، والمسلم الغيور حريص على حقوق أخواته المسلمات بقدر حرصهن على حقوقهن ، كذاك مسئولية الحاكم العادل عن النساء . ¶ نتائج وتوصيات ¶ ظاهرة الرعب من الإسلام ناتجةٌ عن جهلٍ بهذا الدين ، وهذا يتطلب منا تقديم صورة صحيحة لديننا ، لا سيما ما يتعلق بحقوق المرأة فهذا الموضوع من أكثر ما يشغل الباحثين والدارسين عن الحقيقة ، وإنما تثار أكثر الشبهات حول هذه الحقوق ، ولقد تتبعت قصص كثير من المهتديات للإسلام فوجدتُهنَّ يدخلن من باب الحقوق . ¶ كما يجب علينا أن نتصدى لمكائد أعداء الإسلام ومؤامرتهم وصدِّهم عن سبيل الله وهيمنتهم على كثير من وسائل الإعلام ، بإنشاء قنواتٍ فضائيةٍ تعرض الإسلام وكذلك إنشاء مواقع إلكترونية تتبناها مؤسساتنا الخيرية الدعوية ، فكم من جهودٍ فرديةٍ تبذلُ في هذا الميدان لكن تفتقرُ إلى الدعم المادي والتواصل مع العلماء . ¶ كتابة بحوث حول الأمن في الإسلام ، الرحمة في الإسلام ، السماحة في الإسلام ، العدل في الإسلام ، رسالة الإسلام ، وترجمة هذه البحوث إلى مختلف اللغات لمواجهة ظاهرة الرعب من الإسلام . ¶ الإقرار بوجود ممارسات خاطئة لدى بعض المسلمين ، لا تمتُّ بصلةٍ لديننا الحنيف ، كذلك أحوال العالم الإسلامي من تأخرٍ وضعف إنما هو بسبب بعدنا عن ديننا لا بسبب التمسك به كما يروج أعداؤنا .",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "هناك أحاديث صحيحة أساء البعض فهمها وروَّج لهذا الفهم الخاطئ الذي يسيء للمرأةِ خاصةً وللإسلام بوجه عام ، في مقابل أحاديث موضوعة تعامل معها البعض على أنها صحيحة وروَّج لذلك ، مما أدى إلى خلطٍ وسوء فهمٍ وتجنٍّ على الحقيقة ، ولقد كتبت في ذلك بحثين عالجت فيه هاتين المسألتين . ¶ على المرأة المسلمة عبءٌ كبيرٌ في الدفاع عن دينها والتصدي لأدعياءِ التحرر بسلوكها وجهودها الدعوية . ¶ على كلِّ مسلمٍ أن يتقي الله تعالى في النساء ويستوصي بهن خيرا كما وصى بهن ربُّ العالمين ووصى بهن خاتم النبيين - صلى الله عليه وسلم - حتى كان آخر وصاياه في خطبة الوداع بل وفي ساعة الاحتضار . ¶ الردُّ العملي بإبراز الصورة العملية الواقعيةِ لهذا الدين من أبلغ الردود ؛ كما قيل : \" موقف رجل في ألف رجل خير من خطبة ألف رجل في رجل \" ، أما الأفعال المخالفة والسلوكياتِ المشينة الصادرة من بعض المنتسبين لأمة الإسلام فإنها تُعيقُ مسيرةَ الدعوة وتعطي انطباعا سيئا يلصَق بديننا الحنيف ، مع كونه بريئا من هذه الأفعال ، تأمل قوله تعالى في سورة الممتحنة { رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلَّذِينَ كَفَرُوا وَاغْفِرْ لَنَا رَبَّنَا إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ (5) } أي يفتتنون بنا حين يرونا لا نتمسك بما ندعو إليه ، فيقولون انظروا حال المسلمين ، ويسعون إلى نقل هذه الصور المسيئة وتعميمها ، بحجة أنه لو كان دينا صالحا ، لظهر أثر ذلك على أتباعه ، ولكانوا بعيدين عن كل تفرق وتأخرٍ وانحراف . ¶ كذلك إبراز التطبيق العملي لحقوق المرأة في العهد النبوي وحياة سلفنا الصالح بل وفي واقعنا المعاصر فكم من نماذج طيبة في حياة كل تقيٍّ ، ولكن درج الإعلام على الإثارة من خلال إبراز الصور الشاذة والنماذج السيئة ونشر قصص الظلم والمعاناة .",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "في الكتاب والسنة صورٌ مشرقة ونماذج مضيئة للصديقات والصالحات (1) تُعَدُّ مفخرةً للنساء بل ولهذا الدين الذي كرمهن واحتفى بهن لصلاحهن وصدقهن مع الله ومع الناس . ¶ كذلك ينبغي أن نحتفل بكل مهتدية لهذا الدين وأن نتعرف على رحلتهن مع دعوة الحق وتترجم هذه القصصِ الشيقة . . (2) ¶ في الوقت الذي تستعر فيه الحملات ضد الإسلام وتضطرم نيران الشبهات والافتراءات من قبل الأعداء والأدعياء ، وتنفق المليارات على حملات التضليل: نجد شموعا مضيئة في خضم هذه الفتن تتمثل في من شرح الله صدورهن لقبول هذا الدين ، ليقدِّمْنَ برهانا ساطعا وشهادة صادقة على عظمة هذا الدين وإنصافه للمرأة ، كما يكشف هذا الإقبال الكبير على دين الحق عن زيف الحضارة الغربية وإفلاسها ، وأن الأديان المحرفة لا يمكن أن تنهض بالإنسان أو تحقق له النجاة ، وأن الإسلام قدم منهجا عمليا واقعيا لصلاح البشرية وسعادتها . ¶ تقول الإحصائيات إن أربعة من بين كل خمسة ممن يدخلون الإسلام هذه الأيام من النساء ، وهذه الحقيقة أبلغُ ردٍّ على من يدعي أن الإسلام يعادي المرأة ويهضم حقوقها . ¶ بل إن رحمة الإسلام وإنصافه للمرأة وتكريمه لها وعنايته ووصيته بها : لمن أروع محاسن هذا الدين الذي يراعي طبيعة المرأة ويلبي نداء فطرتها ، ويستجيب لرغباتها المشروعة ، ويحقق مصالحها العاجلة والآجلة ، ويضمن لها النجاح والفلاح في رسالتها كزوجة وأم ، وإنسانة وأنثى ، ويُفسح لها المجال كي تسمو بنفسها ، وترقى بمجتمعها ، وتنهض بأمتها . ¶ __________ ¶ (1) - ولقد بينت ذلك في كتابي المرأة في القصص القرآني والذي استفاد منه كثير من الدعاة في دعوة غير المسلمين كذلك في مقالاتي عن مآثر النساء في السنة فأدعو إلى الاستفادة من هذه الطريقة الدعوية . ¶ (2) - يراجع في ذلك بحث بعنوان \" شموس تشرق من الغرب \" ضمن سلسلة بحوث عن المرأة ، ومنشور على موقع صيد الفوائد",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "أهمية المنهج المقارن في عرض حقوق المرأة وبيان مكانتها في الإسلام مقارنة بغيره من الأديان والنظم والحضارات ، فبضدها تتبين الأشياء . (1) ¶ وفي الختام أحمد الله تعالى على أن وفقني وأرشدني وأعانني على إتمام هذا البحث وأسأله تعالى القبول والسداد وجزى الله كل القائمين على هذا المؤتمر وكل من شارك وحضر خير الجزاء والحمد لله أولا وآخرا . ¶ كتبه أحمد بن محمد الشرقاوي سالم القصيم عنيزة – 6/11/1428هـ ¶ sharkawe2000@yahoo.com ¶ مراجع البحث ¶ القرآن الكريم ¶ الإسلام وقوة الغد العالمية بول شمتز ترجمة د.محمد أبو شامة ط مكتبة وهبة ط1 سنة 1394 هـ ، سنة 1974 . ¶ الإحسان بترتيب صحيح ابن حبان - للأمير علاء الدين على بن بلبان الفارسي ت 739 هـ - تحقيق شعيب الأرنؤوط - ط مؤسسة الرسالة بيروت 0 ¶ التبشير والاستعمار للدكتور / عمر فروخ والدكتور مصطفي الخالدي ط المكتبة العصرية بيروت 1993 ط5. ¶ تحذير إلى المرأة المسلمة -تأليف مريم جميلة -ترجمة طارق خاطر ط المختار الإسلامي 1992 م 0 ¶ الترغيب والترهيب للمنذري زكى الدين عبد العظيم بن عبد القوى ت 656 هـ ط دار الحديث بدون تاريخ ¶ حقوق المرأة في السنة النبوية ، أحمد محمد الشرقاوي ط مكتبة الصميعي بالرياض 1428هـ . ¶ رياض الصالحين للإمام النووي ط المكتب الإسلامي بيروت تحقيق الشيخ محمد ناصر الدين الألباني . ¶ سلسلة الأحاديث الصحيحة للشيخ محمد ناصر الدين الألباني ط المكتب الإسلامي 1405 هـ ط 4 0 ¶ سنن ابن ماجة ( أبو عبد الله محمد بن يزيد القزويني ت 275 هـ ) ط دار الحديث بالقاهرة 0 ¶ __________ ¶ (1) - كتبت في ذلك رسالة بعنوان المرأة بين الأديان المحرفة والنظم والحضارات الزائفة ضمن سلسلة بحوث عن المرأة ، ومن فوائد هذه المقارنة معرفة نقاط الاتفاق بين الأديان التي لها أصل سماوي وإن كانت قد حرفت وبدلت فالحجاب والطلاق وتعدد الزوجات والقوامة موجودة في العهد القديم فكيف ينكرها علينا اليهود والنصارى ؟",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "سنن أبي داود ( أبو داود سليمان بن شعث السجستاني الأزدي ت 257 هـ ) ط دار الكتب العلمية بيروت 0 ¶ سنن الترمذي ( أبي عيسى محمد بن عيسى بن سورة الترمذي ت 297 هـ ) ط دار الفكر 1408هـ 0 ¶ سنن الدارقطني ( على بن عمر الدارقطني ت 385 هـ ) ط دار المحاسن بالقاهرة 1386 هـ 0 ¶ سنن الدارمي ( عبد الله بن عبد الرحمن الدارمي ت 255 هـ ) ط دار الريان للتراث 1407 هـ ط أولى 0 ¶ السنن الكبرى للبيهقي ( أبو بكر أحمد بن الحسين البيهقي ) ط دار الفكر بدون تاريخ . ¶ السنن الكبرى للنسائي - تحقيق د0 عبد الغفار سليمان البنداري وسيد كسروي حسن ط دار الكتب العلمية بيروت لبنان ط أولى 1411 هـ 0 ¶ سنن النسائي ( أحمد بن شعيب النسائي ت 303 هـ ) ط دار الكتب العلمية بيروت 0 ¶ السيرة النبوية ، لمحمد بن عبد الملك بن هشام بن أيوب الحميري ت 218 هـ ط البابي الحلبي 1375 هـ 0 ¶ صحيح البخاري ط دار الكتب العلمية بيروت لبنان . ¶ صحيح الترغيب والترهيب للألباني ط مكتبة المعارف – الرياض الطبعة : الخامسة ¶ صفحات من مآثر النساء سلسلة مقالات بموقع آسية – الرياض . ¶ قادة الغرب يقولون دمروا الإسلام وأبيدوا أهله تأليف جلال العالم ط دار المختار الإسلامي. ¶ قصة الحضارة لول ديورانت ط لجنة التأليف والترجمة والنشر 1968 م ، ط 3 0 ¶ قوى الشر المتحالفة ، محمد محمد الدهان ط دار الوفاء بالمنصورة سنة 1986م. ¶ كشف الخفا ومزيل الإلباس فيما اشتهر من الحديث على ألسنة الناس للإمام إسماعيل بن محمد العجلوني ط مكتبة التراث الإسلامي حلب . ¶ لم هذا الرعب كله من الإسلام ؟ ، جودت سعيد ط دار الاعتصام القاهرة . ¶ مجمع الأمثال لأبي الفضل أحمد بن محمد الميداني ط دار المعرفة بيروت ، ت . محمد محيي الدين عبد الحميد . ¶ المرأة في القصص القرآني ، أحمد محمد الشرقاوي ط دار السلام بالقاهرة 1422هـ .",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "المستدرك على الصحيحين للإمام أبى عبد الله الحاكم النيسابوري ت 405 هـ وفى ذيله تلخيص المستدرك للإمام شمس الدين الذهبي ت 848 هـ 0 ¶ مسند الإمام أحمد بن حنبل ط المكتب الإسلامى بدون تاريخ ، ط دار المعارف بتحقيق أحمد شاكر 1957 م ، وطبعة مؤسسة قرطبة القاهرة بتعليق الشيخ شعيب الأرناؤوط . ¶ مسند الحميدي عبدالله بن الزبير أبو بكر الحميدي ت. حبيب الرحمن الأعظمي ط دار الكتب العلمية . ¶ مسند الروياني محمد بن هارون الروياني ت307هـ ط مؤسسة قرطبة 1416هـ ط1 . ¶ المصباح المنير في غريب الشرح الكبير ، أحمد بن محمد بن على المقري الفيومي ت 770 هـ ، ط المكتبة العلمية بيروت ¶ المعجم الكبير للطبراني ط دار البيان العربي ط 2 بدون تاريخ 0 ¶ الموطأ للإمامِ مالك - برواية الإمام محمَّد بن الحَسَن طبعة دار القلم بدمشق، الطبعة الأولى 1413 هـ - 1991 م",
            "page": "51",
            "part": "1"
        }
    ],
    "t33356": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "ظاهرة الرعب من الإسلام وحقوق المرأة"
        }
    ]
}