{
    "b33360": [
        {
            "hno": null,
            "id": "1",
            "nass": "أسباب الإرهاب والعنف والتطرف إعداد ¶ أ د . صالح بن غانم السدلان ¶ أستاذ الدراسات العليا بكلية الشريعة بالرياض ¶ جامعة الإمام محمد بن سعود الإسلامية ¶ بسم الله الرحمن الرحيم مقدمة البحث (إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدًا عبده ورسوله) (1) صلى الله عليه وعلى آله وأصحابه وسلم تسليمًا كثيرًا أما بعد: ¶ _________ ¶ (1) خطبة الحاجة التي كان النبي صلى الله عليه وسلم يعلمها أصحابه ، انظر خطبة الحاجة للشيخ محمد ناصر الدين الألباني -رحمه الله- ، ص 13-14 ، ط المكتب الإسلامي . الرابعة ، 1400هـ .",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "فإن المعالجات التأصيلية لقضايا المنهج القويم في الاعتقاد والفكر والفقه والآداب والسلوك لم تعد من نوافل الجهود أو هوامش الاهتمامات ، بل أضحت مطلبًا ضروريًّا ملحًّا وحاجةً مصيريةً لازمة لتوجيه المسيرة وتقويم من انحرف عن النهج المستقيم خاصة في هذا العصر الذي رزئت فيه الإنسانية بما أتلف أعصابها من كثرة التفرق والانحراف وانتشار الأهواء والمغريات والمفاسد ، لهذا كان المسلم في هذا العصر وفي هذه المرحلة الحرجة بالذات بحاجة إلى ضوء كاشف ينير له الطريق ويجلي له الأمر في جميع المشكلات والعقبات التي تعترض طريقه ويقدم له الحلول الناجعة والمعالجات التأصيلية الجادة المعمقة على ضوء المنهج الصافي السليم منهج أهل السنة والجماعة .",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "إن الكشف عن جذور التطرف ، والعنف والإرهاب ومعرفة أسبابه هو موضوع الساعة وهو في نظرنا من أشد الموضوعات خطورة وأثرًا وأجدرها بالدرس المتأني ذي النفس الطويل ؛ ذلك لأن المسلمين اليوم وهم يواجهون مشكلات الحضارة وتحديات العصر ومعركة البقاء لا يواجهون ذلك كله وهم على منهج واحد كما تواجهه الأمم الأخرى بل هناك مناهج لدينا نشأت أو قل نبتت من الابتعاد عن المنهج الأمثل المنهج الحق الذي ارتضاه لنا رب العالمين يقول عز شأنه : { وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ } [الأنعام:153] .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "إن مما ابتليت به الأمة الإسلامية ولشد ما ابتليت به اليوم! قضية العنف والغلو والتطرف التي عصفت زوابعها بأذهان البسطاء من الأمة وجهالها ، وافتتن بها أهل الأهواء الذين زاغت قلوبهم عن اتباع الحق فكانت النتيجة الحتمية أن وقع الاختلاف بين أهل الأهواء وافترقوا إلى فرق متنازعة متناحرة همها الأوحد إرغام خصومها على اعتناق آرائها بأي وسيلة كانت ، فراح بعضهم يصدر أحكامًا ويفعل إجراما يفجِّرون ويكفِّرون ويعيثون في الأرض فسادا ويظهر فيهم العنف والتطرف إفراطا وتفريطا ، ولعمر الله : إنها فتنة عمياء تستوجب التأمل وتستدعي التفكير في الكشف عن جذورها في حياة المسلمين المعاصرين ، وهذا يعد من أهم عوامل التخلص من الخلل الذي أثقل كاهل الأمة وأضعف قوتها وفرق كلمتها .",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "يجب أن يُعْلَمَ أن قضية العنف والصراعات الدامية في حياة المجتمعات الإنسانية ليست أمرًا نادر الحدوث ، لا يتوقع المرء وقوعه في حياة المجتمعات والحضارات وتدافعاتها ؛ بل إن التغيرات والمنعطفات الكبرى ، كثيرًا ما تقترن في الذهن بأحداث وصراعات دامية ، بل إنها تضرب بجذورها في أعماق التاريخ! فقد كان المشركون مغالين متطرفين في عقائدهم الوثنية الشريرة فكذبوا بالحق وهم عليه شهود ، وعارضوا الحقائق بإيمانهم بالأوهام والظنون ؛ ولهذا نجد كل صاحب هوى ينزع إلى أصل جاهلي: إما تكذيب وإما معارضة ، وإن نجا من هاتين السوأتينْ فهو ينزع إلى الظلم أو الجهل: والظلم لبغي العلو في الأرض والجهل بحقيقة هذا الدين وجماع الشر هو الظلم والجهل ، وجماع الخير العلم والعدل ، والناظر في الغلاة وأهل التطرف يجدهم على تكرار العصور ومر الدهور يجمعهم قاسم مشترك وتربط بينهم خصائص معينة ويفرقون بأوصاف بيِّنة تكون مطردة فيهم . ¶ فمن شذ بفكره وانحرف بجهله وقع في المحظور وطوته تيارات الغلو والإرهاب في مدها الجارف فتراه يقوم بارتكاب أفظع الجرائم باسم الدين .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "إن الحقيقة التي لا مِراء فيها أن لكل شيء في هذا العالم مقدارًا قدّره الله بعلمه وحكمته: { وَكُلُّ شَيْءٍ عِنْدَهُ بِمِقْدَارٍ } [الرعد:8] أي لا إفراط ولا تفريط في خلق الله ، وبالتالي لا غُلوَّ بالتقدم ولا تلو بالتأخر في دين الله ، كما ورد أن أعرابيًّا قال للحسن البصري رحمه الله : \"يا أبا سعيد ، علّمني دينا وَسُوطًا ، لا ذاهِبًا فَروطًا ، ولا ساقطًا سُقوطًا . \"أي دينًا متوسطًا ، لا متقدمًا بالغلو ، ولا متأخرًا بالتلو\" . قال له الحسن : أحسنت يا أعرابي ، خير الأمور أوساطها (1) . ويقول الإمام ابن قيم الجوزية (2) رحمه الله : \"فما أمر الله بأمر إلا وللشيطان فيه نزعتان: إما إلى تفريط وإضاعة ، وإما إلى إفراط وغلو ، ودين الله وسط بين الجافي عنه والغالي فيه كالوادي بين جبلين والهدى بين ضلالتين والوسط بين طرفين ذميمين فكما أن الجافي عن الأمر مضيع له فالغالي فيه مضيع له ؛ هذا بتقصيره عن الحد وهذا بتجاوزه الحد\" . ¶ _________ ¶ (1) انظر: مرتضى الزبيدي ، تاج العروس من جواهر القاموس ، دار الفكر ، بيروت ، 1994 / 1414 ، المادة: (فرط) . لسان العرب - دار صادر . ¶ (2) مدارج السالكين ج2 / 517 ، وكتاب العزلة لأبي سليمان الخطابي البستي ، جزء 1 / 97 ، الطبعة الثانية ، المطبعة السلفية بالقاهرة ، «قال حدثنا ابن أبي قماش عن ابن عائشة قال ما أمر الله عباده بأمر إلا وللشيطان فيه نزعتان فإما إلى غلو وإما إلى تقصير فبأيهما ظفر قنع» .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "إن الإرهاب والتطرف والعنف لم يأتِ اعتباطًا ولم ينشأ جزافًا بل له أسبابه ودواعيه ، ومعرفة السبب غاية في الأهمية ذلك لأن معرفة السبب تحدد نوع العلاج وصفة الدواء ، فلا علاج إلا بعد تشخيص ، ولا تشخيص إلا ببيان السبب أو الأسباب ، فما إذن هذه الأسباب والبواعث التي أدت إلى هذا الفكر الضال؟ ¶ إن أسباب نشأة هذا الفكر متعددة ومتنوعة ، فقد يكون مرجع هذا الفكر أسبابًا فكرية أو نفسية أو سياسية أو اجتماعية أو يكون الباعث عليه دوافع اقتصادية وتربوية . . إلخ . وبالنظرة الشاملة المتوازنة نستطيع أن نجزم بأن الأسباب متشابكة ومتداخلة ، ولهذا لا ينبغي أن نقف عند سبب واحد ، فالظاهرة التي أمامنا ظاهرة مركبة معقدة وأسبابها كثيرة ومتداخلة . ¶ إن الإسلام يكابد اليوم حربًا ضروسا تعددت مصادرها وتنوعت أشكالها وتبدلت وسائلها لتتناسب مع تغيرات الأحوال وتبدلات الزمان واختلاف المكان وإن اتفقت كلها على وحدة الهدف والمحاولات المستميتة للقضاء على الإسلام في حربه بيد أبنائه لوقف شمسه !! فإنا لله وإنا إليه راجعون! .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "ومن نعم الله - تعالى - على هذه البلاد أنها ليست أرضًا للإرهاب ولا لإنباته لتوافر الأئمة والدعاة المصلحين واستجابة الحاكم والمحكوم لأمر الشرع الحنيف والجميع يسعى لتلافي التقصير والنقص وما وجد في أيامنا لا يعدو أن يكون سحابة صيف عارضة ستجتث من فوق أرض هذه البلاد الكريمة الطاهرة: مهبط الوحي ومأرز النبوة ومهوى الأفئدة ومحط أنظار المسلمين في كل مكان وزمان . ¶ وإسهامًا منا في هذا الموضوع المهم نقدم هذه العجالة علَّها تكون إضافة إلى الجهد الذي يتبقى فيه الوجهة النافعة والحل الأمثل وتقديم العلاج الناجع والدواء النافع والعمل على ردم هذه البؤر والقضاء عليها . ¶ وختامًا أتقدم بجزيل الشكر وبالغ الامتنان إلى القائمين على شئون هذا المؤتمر الذين تفضلوا بتوجيه الدعوة للمشاركين فيه وأنا واحد منهم . ¶ وأحسب أن هذه المؤتمرات والندوات والملتقيات إنما هي منتديات خير تلتقي فيها شخصيات فكرية وعلمية تعالج موضوعات الأمة وتعنى بقضاياها وتضع الحلول والرؤى لمشكلاتها مساهمة في تجاوز أزماتها بإذن الله تعالى .",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "نسأل الله أن يصلح أحوال المسلمين وأن يرزق حكامها العمل بكتابه وسنة نبيه صلى الله عليه وسلم ودعاتهم الفقه والبصيرة في الدين إنه ولي ذلك والقادر عليه وصلى الله عليه نبينا محمد وعلى آله وصحبه أجمعين . ¶ الفقير إلى عفو ربه المنَّان صالح بن غانم بن عبد الله السدلان",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "أسباب الإرهاب توطئة ¶ الإرهاب ظاهرة مركبة ومعقدة وأسبابها كثيرة ومتداخلة . وكلها تسهم في إنتاجه بنسب متفاوتة لذا لا ينبغي الوقوف عند بعض منها ، بل لا بد من دراستها دراسة شاملة . ¶ وهذه الأسباب منها ما هو سياسي ومنها ما هو فكري ومنها ما هو اجتماعي ومنها ما هو اقتصادي أو نفسي أو تربوي . . . إلخ . ¶ ونستعين بالله في تفصيلها .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "الأسباب السياسية (1) ¶ 1 ) إن البعد عن شريعة الله هو سبب الضلال والعمى والشقاء الذي نعاني منه الآن في كثير من بلدان الإسلام ، فالله تعالى يقول : { وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى } [طه:124] . ¶ والمعيشة الضنك هي الضيق وهي الشقاء . ¶ إذن فالبعد عن تطبيق القواعد المتوافقة مع الشريعة الإسلامية في شئون الحياة كلها سبب للشقاء ، ومن أنواع الشقاء الإرهاب والعنف والتطرف . ¶ _________ ¶ (1) وجوب تطبيق الشريعة الإسلامية في كل عصر ، صالح بن غانم السدلان (الفصل الأول) بتصرف .",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "2) الإحباط السياسي: فإن كثيرًا من البلدان العربية والإسلامية لم تكتف بتهميش الجماعات الإسلامية وعدم الاكتراث لها ، بل وقفت في وجهها ، وتصدت لأربابها ، وحصرت نشاطها ، وجمدت عطاءها ، حتى في بعض البلدان التي تدعي الديمقراطية وحرية الرأي ، فإن هذه الأمور إذا جاءت في صالح تيار إسلامي ، أو جماعة إصلاحية فسرعان ما يتحول الأمر إلى المنع والقمع والتصدي والتحدي مهما كانت الجماعة معتدلة ، والتيار متسامحًا ، والحزب متنورًا ، وهذا من شأنه أن يولد المنظمات السرية ، والتوجهات المناهضة ، وردود الأفعال الغاضبة التي لا تجد ما تصب فيه غضبها ، وتفرغ فيه شحنات عواطفها إلا امتطاء صهوة الإرهاب ، وذلك ما تمثل واقعًا حيًا مشاهدًا في كثير من البلدان . ¶ 3) ومن سوآت البعد عن شريعة الله تعالى وعدم تحكيمها : الاعتماد على مصادر مغايرة لمصادر الشريعة الإسلامية في التحاكم إليها كالعقول المجردة الفاسدة ، والمناطق والفلسفات الكلامية العقيمة التي نُزع ما فيها من خير . واعتبر بحال المعطلة وغلاتهم وأمثالهم .",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "4 ) إهمال الرعية أو التقصير في أمورهم وما يصلحهم: إن على جميع من يلي أمرًا من أمور المسلمين أن يقوم بما أمره الله به بأداء الأمانة ، وحفظ الديانة ، والنصح للأمة ، والصدق مع الرعية ، وتلمس حاجات الناس ، وتحقيق الحياة الكريمة لهم ، والاستفادة من طاقاتهم ، وشغل أوقاتهم ، وتسهيل أمورهم المادية والمعيشية ، وأمورهم المعنوية والإنسانية ، وإشاعة التعليم ، وتشجيع المعرفة ، وصيانة العقول ، والحفاظ على الأفكار . . وهكذا من القيام بكل ما من شأنه أن يحفظ الأجسام والأفهام ، والقلوب والعقول ، والأخلاق والأرزاق ، ومتى ما أهمل أرباب المسؤولية رعاياهم ، أو قصروا مع شعوبهم ، أو تشاغلوا عن محكوميهم ، فذلك مفتاح الضياع ، وطريق المهالك ، ومتنفس الضلال . . « كلكم راعٍ وكلكم مسئول عن رعيته » (1) . ¶ _________ ¶ (1) متفق عليه .",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "5-المظالم التي ترتكب من قِبَل منْ شأنهُم أن يعدلوا بين الناس فهذا يوجد روحًا من السخط تَسْتَسْنح الفرصة للتعبير عن الرأي الذي حكر أو سجن أو عوقب صاحبه وضيق عليه ، حيث لمّا عدل العُمَرَان ( عمر بن الخطاب وعمر بن عبد العزيز رضي الله عنهما) أمنا فناما ، ولما طعن عمر بن الخطاب رضي الله عنه ، أرسل إلى ناس من المهاجرين فيهم علي رضي الله عنه فقال عن ملأ منكم هذا؟ فقال علي معاذ الله أن يكون هذا عن ملأ منا ولو استطعنا أن نزيد من أعمارنا في عمرك لفعلنا) (1) ولما جاء أهل الكوفة وقد رفضوا واليهم: (أبدلهم عمر فورًا بغيره) (2) وهكذا ، فسلب الحقوق السياسية والمالية والاجتماعية التي هي نتيجة المظالم يوجد احتجاجًا لدى الرأي العام فما خرج الثوار - زاعمين كذبًا - على عثمان بن عفان رضي الله عنه إلا لزعمهم أن هناك مظالم ثلاثًا!! (3) ¶ ولا شك أن ما كان سياسيًا في داخل أي مجتمع لا يحل بشكل إيجابي بنَّاء ، فلا يصح إعطاء المشروعية لأي حل من الحلول ، يقوم على أساس وسائل القهر والإكراه ، وإثارة القلاقل والفتن . ¶ _________ ¶ (1) مصنف عبد الرزاق ، ج6 / 51 . ط . ن المكتب الإسلامي بيروت . 1403ه ، تحقيق حبيب الرحمن الأعظمي . ¶ (2) رواه أحمد ورجاله ، رجال الصحيح . ج10 / 357 مجمع الزوائد ومنبع الفوائد للهيثمي ، ج3 / 366 ، دار الريان بالقاهرة وبيروت ، 1407ه . ¶ (3) المسند المستخرج على صحيح مسلم لأبي نعيم الأصفهاني ، 1 / 386 ط . دار الكتب العلمية بيروت ، 1417هـ . تحقيق: محمد حسن الشافعي .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "روى أبو داود في سننه بسنده عن أبي ذر الغفاري رضي الله عنه حين سأل رسول الله ( ما يفعل في حال الفتنة في المجتمع ، فأمره أن يلزم بيته وأن لا يشارك في الفتنة حتى لا يدافع عن نفسه وليكون خيري ابني آدم \"وقال قلت فإن دخل عليّ بيتي ، قال: فإن خشيت أن يبهرك شعاع السيف فألق ثوبك على وجهك يبوء بإثمك وإثمه\" (1) . ¶ فالحديث عند التمعن يثير كثيرًا من الدهشة والتعجب ، لأنه يبدو على غير ما وقر في الذهن وجسدته كثير من الأحداث التاريخية في وجوب مقاومة الانحراف والفساد بكل الوسائل المادية والمعنوية ؛ لأن الحديث لا يمنع كل ألوان المبادرة بالعنف فحسب ، بل إنه يمنع أيضًا كل أنواع العنف حتى باسم حق الدفاع عن النفس . ¶ فليتأمل هذا الحديث ، وما يحويه من توجيه ، يحمل في طياته دلالات بعيدة المدى ، لا يصح أن يمر بها المرء دون محاولة جادة لفهمها والغوص إلى أبعادها ، خاصة أن تاريخ الأمة الإسلامية ، زاخر بالفتن والثورات والصراعات الدامية ، مع إخفاق جل محاولات الإصلاح السياسي الإسلامي في بلوغ غاياتها الكبرى حتى اليوم! ¶ _________ ¶ (1) رواه أيضًا بصيغ مقاربة أحمد وابن ماجه .",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "6- التحزبات السرية التي نتجت عن قراءات خاصة ومفاهيم خاطئة لايعرفها أهل العلم . يقول عمر بن عبد العزيز رحمه الله : (إذا رأيت قومًا يتناجون في شيء من الدين دون العامة فاعلم أنهم على تأسيس ضلالة) (1) . وهذه التحزبات والتجمعات يصدق عليها قول الحسن البصري رحمه الله : \"خرج عثمان بن عفان - رضي الله عنه - علينا يومًا يخطبنا فقطعوا عليه كلامه فتراموا بالبطحاء حتى جعلت ما أُبصر أديم السماء قال: وسمعنا صوتًا من بعض حُجر أزواج النبي صلى الله عليه وسلم فقيل هذا صوت أم المؤمنين عائشة رضي الله عنها قال سمعتها وهي تقول: \"ألا إن نبيكم قد برئ ممن فرق دينه واحتزب\" (2) وتلت: { إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ } [الأنعام:159] . ¶ إن دراسة فاحصة للجذور الفكرية للجماعات والأحزاب في \"حياة المسلمين المعاصرة\" تتطلبُ نظرةً عميقةً لهذه الفِرقِ والجماعات والأحزابِ الدّاعيةِ إلى ذواتِها حصرًا ، حيثُ تُصور كل فرقةٍ وجماعةٍ وحزب إلى الناس أنها هي القائمةُ على الإسلام ، وكلَّ من عداها مخالفٌ لها ، وهذا التصور القاصر نراهُ عندَ الجميع مطردًا ومتفقًا عليه . ¶ _________ ¶ (1) رواه أحمد في الزهد واللالكائي في السنة . ¶ (2) ذكره الشاطبي في الاعتصام .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "ولهذا كان الجميع أهل فتنة وبدعةٍ ، وليس هذا الحكمُ صادرًا فيهم عن رأي أو هوىً ، بل هو ما اتفقَ عليه أهلُ العلمِ من المحققين وحكمهم في أولِ فرقةٍ وهي \"الخوارج\" وحتى آخر فرقةٍ ظهرتْ في هذا الوقت . ¶ فكل تطرف في الدين أو غلو فيه لدى المسلمين فسببه هذه الفرق والجماعات والأحزاب ، وهي بمجموعها مصدر البدع والفتن والأهواء والآراء ، وأصل كل شر معارضةُ الشرع بالرأي ، وتقديم الهوى عليه . ¶ 7) الاستعمار والسيطرة الاستعمارية وانتهاك حقوق الناس وأخذ أموالهم بالباطل واحتلال الأراضي وانتهاك الحرمات والقتل والتدمير والاغتصاب وإجبار الناس على النزوح وترك أراضيهم وأوطانهم هذا يولد الإرهاب والعنف والتطرف .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "الأسباب الفكرية",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "1) الجهل بقواعد الإسلام وآدابه وسلوكه : إن من علامات الساعة أن يتحدث الرويضبة في شأن العامة والقضايا المصيرية ومن لا همَّ له إلا شهواته ، أو من حُمّل بأفكار غريبة يتولى تربية الشباب فتستغل عواطفهم بتحميلهم أفكارًا تؤدي لتحمسهم بلا ضابط ولا رادع ولا رجوع لأهل العلم الصالحين الذين خبروا الأمور ودرسوا معالم الإصلاح جيدًا ، ولا نجد تعليلا لذلك إلا الجهل ، فالجهل داء عظيم وشر مستطير تنبعث منه كل فتنة عمياء وشر وبلاء ، قال أبو الدرداء رضي الله عنه : (كن عالما أو متعلما أو مجالسا ولاتكن الرابعة فتهلك . وهي الجهل ، ومنه حديث : « ألا سألوا إذا لم يعلموا فإنما دواء العِيَّ السؤال » ، وحديث : « من يرد الله به خيرا يفقهه في الدين » (1) ، ويندرج في ذلك القول في دين الله بغير علم ؛ وذلك أن الجاهل يسعى إلى الإصلاح فينتهج طرقا يظنها حسنة فيسيئ من حيث أراد الإحسان فيترتب على ذلك مفاسد عظيمة ، كالذي يريد أن ينكر وجود الكفار في الجزيرة فيفجر ديارهم ومساكنهم وفيهم من ليس منهم . بل قد أمرنا أن لا نسيء إليهم للعهد الذي بيننا وبينهم والأمان الذي أخذوه من ولي أمر المسلمين . هذا بالإضافة إلى شموله من ليس منهم ¶ _________ ¶ (1) رواه البخاري عن عثمان ابن ماجه كذلك .",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "فيضاعف تلك المفاسد الناشئة عن ذلك . ¶ 2) الجهل بمقاصد الشريعة ، والتخرص على معانيها بالظن من غير تثبت ، أو الأخذ فيها بالنظر الأول ، ولا يكون ذلك من راسخ في العلم ؛ ألا ترى إلى الخوارج كيف خرجوا عن الدين كما يخرج السهم من الصيد المرمي ؟ لأن رسول الله صلى الله عليه وسلم وصفهم بأنهم « يقرءون القرآن لا يجاوز تراقيهم » (1) يعني - والله أعلم - أنهم لا يتفقهون به حتى يصل إلى قلوبهم ، لأن الفهم راجع إلى القلب ، فإذا لم يصل إلى القلب لم يحصل فيه فهم على حال ، وهذا يقف عند محل الأصوات والحروف فقط ، وهو الذي يشترك فيه من يفهم ومن لا يفهم . وما تقدم أيضًا من قوله عليه الصلاة والسلام: « إن الله لا يقبض العلم انتزاعًا » (2) إلى آخره . ¶ _________ ¶ (1) رواه البخاري ج3 / 1321 باب علامة النبوة في الإسلام كتاب المناقب . ومسلم ج1 / 563 . ¶ (2) رواه البخاري باب ما يذكر من ذم الرأي ج6 / ص2665 برقم (6877) .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "وقد وقع لابن عباس تفسير ذلك على معنى ما نحن فيه ، فروى البيهقي في شعب الإيمان عن إبراهيم التيمي قال: خلا عمر رضي الله عنه ذات يوم ، فجعل يحدث نفسه: كيف تختلف هذه الأمة ونبيها واحد؟ فأرسل إلى ابن عباس رضي الله عنهما فقال: كيف تختلف هذه الأمة ونبيها واحد وقبلتها واحدة - زاد سعيد: وكتابها واحد ؟ - قال: فقال ابن عباس: يا أمير المؤمنين: إنما أنزل علينا القرآن فقرأناه ، وعلمنا فيما أنزل ، وإنه سيكون بعدنا أقوام يقرءون القرآن ولا يدرون فيما نزل ، فيكون لكل قوم فيه رأي ، فإذا كان كذلك اختلفوا .",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "وقال سعيد : فيكون لكل قوم فيه رأي ، فإذا كان لكل قوم فيه رأي اختلفوا فإذا اختلفوا اقتتلوا ! قال: فزجره عمر وانتهره عليّ . . فانصرف ابن عباس ، ونظر عمر فيما قال ، فعرفه . . فأرسل إليه وقال: أعد علي ما قلته ، فأعاد عليه ، فعرف عمر قوله وأعجبه! (1) . وما قاله ابن عباس رضي الله عنهما هو الحق ، فإنه إذا عرف الرجل فيما نزلت الآية والسورة عرف مخرجها وتأويلها وما قصد بها ، فلم يتعد ذلك فيها ، وإذا جهل فيما أنزلت احتمل النظر فيها أوجهًا ، فذهب كل إنسان فيها مذهبًا لا يذهب إليه الآخر ، وليس عندهم من الرسوخ في العلم ما يهديهم إلى الصواب ، أو يقف بهم دون اقتحام حمى المشكلات ، فلم يكن بد من الأخذ ببادي الرأي ، أو التأويل بالتخرص الذي لا يغني من الحق شيئًا ، إذ لا دليل عليه من الشريعة ، فضلّوا وأضلوا . ¶ _________ ¶ (1) شعب الإيمان ج2 / ص425 برقم 2283 فصل في ترك التفسير بالظن .",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "3) الغلو في الفكر: وهو مجاوزة الحد ، وهذا الغلو أو ما قد يصطلح عليه ب (التطرف) خطير جدًا في أي مجال من المجالات ، والإسلام قد حذر منه حتى ولو كان بلباس الدين يقول النبي صلى الله عليه وسلم: « إياكم والغلو » (1) ويقول صلى الله عليه وسلم: « هلك المتنطعون » (2) . فمن يتصف بهذا الغلو ويجاوز الحد في فهم النصوص فيعمل ويعتقد في العموميات ويترك النصوص التفصيلية الأخرى ، وهذا شعار الخوارج: العمل بالنصوص العامة وإهمال باقي النصوص وعدم استقصاء الأدلة وأحوالها . ¶ ومن دلائل هذه الضحالة الفكرية ، وعدم الرسوخ في فقه الدين ، والإحاطة بآفاق الشريعة: الميل دائمًا إلى التضييق والتشديد والإسراف في القول بالتحريم ، وتوسيع دائرة المحرمات ، مع تحذير القرآن والسنة والسلف من ذلك . ¶ وحسبنا قوله تعالى : { وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ } [النحل:116] . ¶ _________ ¶ (1) رواه ابن ماجه ج3 / 1008 برقم 3029 باب قدر رمى حصى الرمي ، وابن أبي شيبة برقم 13909 / ج3 / 248 ، والطبراني في الكبير برقم 7094 / ج7 / 267 وأحمد في المسند ج1 / 347 برقم (3248) . ¶ (2) صحيح مسلم برقم 2670 / ج4 / ص 2055 .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "وكان السلف لا يطلقون الحرام إلا على ما علم تحريمه جزمًا ، فإذا لم يجزم بتحريمه قالوا: نكره كذا ، أو لا نراه ، أو نحو ذلك من العبارات ، ولا يصرحون بالتحريم ، أما الميالون إلى الغلو ، فهم يسارعون إلى التحريم دون تحفظ ، بدافع التورع والاحتياط ، إن أحسسنا الظن ، أو بدوافع أخرى ، يعلم الله حقيقتها . ¶ فقد روى الإمام أحمد بسنده عن ابن أبي نعيم قال: ¶ \"جاء رجل إلى ابن عمر وأنا جالس ، فسأله عن دم البعوض ؟ - وفي طريق أخرى للحديث أنه سأله عن محرم قتل ذبابًا - فقال له: ممن أنت ؟ قال: من أهل العراق . قال: ها ! انظروا إلى هذا ، يسأل عن دم البعوض ، وقد قتلوا ابن رسول الله صلى الله عليه وسلم: (يعني الحسين رضي الله عنه) وقد سمعت رسول الله صلى الله عليه وسلم يقول: « هما ريحانتاي من الدنيا » (1) . ¶ ومن دلائل عدم الرسوخ في العلم ، ومن مظاهر ضعف البصيرة بالدين: اشتغال عدد من هؤلاء بكثير من المسائل الجزئية والأمور الفرعية ، عن القضايا الكبرى التي تتعلق بكينونة الأمة وهويتها ومصيرها . ¶ _________ ¶ (1) أخرجه أحمد ، واسناده صحيح .",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "هذا في الوقت الذي تزحف فيه العلمانية المتجردة من الدين ، وتنتشر الماركسية الإلحادية ، وترسخ الصهيونية أقدامهم ، وتكيد الصليبية كيدها ، وتعمل الفرق المنشقة عملها في جسم الأمة الكبرى ، وتتعرض الأقطار الإسلامية العريقة في آسيا وأفريقيا لغارات تنصيرية جديدة يراد بها محو شخصيتها التاريخية وسلخها من ذاتيتها الإسلامية ، وفي الوقت نفسه يُذبح المسلمون في أنحاء متفرقة من الأرض ، ويضطهد الدعاة الصادقون إلى الإسلام في بقاع شتى . ¶ فإذا كان في الفقه رأيان: أحدهما يقول بالإباحة والآخر بالكراهة ، أخذوا بالكراهة ، وإن كان أحدهما بالكراهة ، والآخر بالتحريم ، جنحوا إلى التحريم . ¶ وإذا كان هناك رأيان :(أحدهما ميسر ، والآخر مشدد ، فهم دائمًا مع التشديد ، مع التضييق والدين براء من كل هذه التُرهات . . . جاء في الحديث عن النبي صلى الله عليه وسلم قال: عن أبي هريرة في البخاري مرفوعًا : « لن ينجي أحدًا عمله) قالوا: ولا أنت يا رسول الله ؟ قال: (ولا أنا إلا أن يتغمدني الله برحمته ، سددوا وقاربوا ، واغدوا وروحوا ، وشيء من الدلجة ، والقصد القصد تبلغوا » (1) . ¶ _________ ¶ (1) رواه البخاري في كتاب الرقاق بهذا اللفظ ، باب القصد والمداومة على العمل ، وأخرجه مسلم أيضًا في صحيحه برقم 2816 .",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "4) تقصير بعض أهل العلم في القيام بواجب النصح والإرشاد والتوجيه: (1) ¶ أهل العلم هم المكلفون بذلك ببيان الحق للناس وهدايتهم إليه وتلك مسئولية كبرى تقع على أهل العلم والفقه والمعرفة ، فإن الله جل وعلا حملهم مسئولية عظمى من هداية البشرية ، ونشر العلم ، وبذل النصح ، والأمر بالمعروف ، والنهي عن المنكر ، وإبلاغ الحق ، وتعليم الجاهل ، وتنبيه الغافل ، فمتى ما أهمل العلماء هذه المسئولية العظمى فإن البلدان تخرب ، والقلوب تظلم ، والنفوس تتيه ، والأفكار تزيغ ، والباطل يصول ، والضلال يجول . ¶ يقول تعالى : { فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لَا تَعْلَمُونَ } [النحل:43] . ¶ _________ ¶ (1) عوامل الغلو والتطرف .",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "5) اعتماد الشباب بعضهم على بعضٍ دون الرجوع إلى العلماء: يقول ابن مسعود رضي الله عنه (1) : \"لا يزال الناس بخير ما أخذوا العلم عن أكابرهم وعن أمنائهم وعلمائهم فإذا أخذوه عن صغارهم وشرارهم هلكوا\" . قال ابن قتيبة في تفسير ذلك: \"لا يزال الناس بخير ما كان علماؤهم المشايخ ولم يكن علماؤهم الأحداث لأن الشيخ قد زالت عنه حِدَّة الشباب ومتعته وعجلته واستصحب التجربة في أموره فلا تدخل عليه في علمه الشبه ولا يستميله الهوى ولا يستزله الشيطان ، والحَدَثُ قد تدخل عليه هذه الأمور التي أمنت على الشيخ\" . ¶ كما روى أميمةُ الجمحي عن النبي صلى الله عليه وسلم : قال: « إن من أشراط الساعة أن يلتمس العلم عند الأصاغر » (2) . وقال الحجاج بن أرطأة : \"كانوا يكرهون أن يحدث الرجل حتى يُرى الشيب في لحيته\" ، ويدخل في هذا القيام الاعتماد على الكتب دون القراءة على العلماء . ¶ قال الشافعي : (من تفقه في بطون الكتب ضيع الأحكام ومن كان شيخه كتابه كان خطؤه أكثر من صوابه) (3) . ¶ _________ ¶ (1) رواه الطبراني في الكبير والأوسط ورجاله موثوقون باب معرفة معنى الحديث بلغة قريش . ¶ (2) المعجم الأوسط ج8 / ص116 برقم (8140) وفيه ابن لهيق ورواه في الكبير ج22 / ص361 عن طريق ابن المبارك عن عبد الله بن عقبة بلفظ «إن من أشراط الساعة ثلاثة أحدها أن يلتمس العلم عند الأصاغر . ورواه اللالكائي في اعتقاد أهل السنة ج85 / 1 رقم (102) . ¶ (3) جامع بيان العلم وفضله لابن عبد البر القرطبي .",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "وقد أدى ذلك إلى ضعف البصيرة عند هؤلاء: وهذا ما جعلهم لا يسمعون لمن يخالفهم في الرأي ، ولا يقبلون الحوار معه ، ولا يتصورون أن تتعرض آراؤهم للامتحان ، بحيث توازن بغيرها ، وتقبل المعارضة والترجيح . ¶ وربما كان ثمة معارض أقوى وهو لا يعلم ، لأنه لم يجد من يوقفه عليه ، وغفل هؤلاء الشباب المخلصون أن علم الشريعة وفقهها لا بد أن يرجعوا فيه إلى أهله الثقات ، وأنهم لا يستطيعون أن يخوضوا هذا الخضم الزاخر وحدهم ، دون مرشد يأخذ بأيديهم ، ويفسر لهم الغوامض والمصطلحات ، ويرد الفروع إلى أصولها ، والنظائر إلى أشباهها . ¶ وهذا ما جعل علماء السلف يحذرون من تلقي العلم عن هذا النوع من المتعلمين ، ويقولون: لا تأخذ القرآن من مصحفي ، ولا العلم من صُحُفي . يعنون بالمصْحفي: الذي حفظ القرآن من المصحف فحسب ، دون أن يتلقاه بالرواية والمشافهة من شيوخه وقرائه المتقنين .",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "والإسلام كاملٌ في عقيدته وشريعته وآدابه وأخلاقهِ وسلوكه ، والدعوةُ إليه دعوة إلى كل ذلك ، فلو كانت تلك الفرقُ والجماعاتُ والأحزاب داعية إلى الإسلام بحق لكانت ناجحة في دعوتها سليمة في طريقتها ، والإسلام جامعٌ غير مفرِّق ، ومؤلف غير ممزِّق ، وموحِّدٌ غير مشتِّت . ¶ فكل من خالف منهج الإسلام في جمع الأمة وتوحيدها وتأليفها ، ففي دعوته انحرافٌ ، وفي سعيه اعتسافٌ . وما ابتليت الأمة ببليةٍ كانت عليها طامة مثل بلية التفرق والتحزب : { كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ } [المؤمنون:53] . ¶ ولهذا كان من الواجب الأعظم على الأمة أن تدرأ عن نفسها خطر أصحاب التفرق والتحزب والتمزق ، بعدم الانخداع بمقولاتهم المعسولة ، وعدم الدخول معهم في جماعاتهم وفرقهم وأحزابهم ، وأن يحُذِّر بعضها بعضًا من أخطارهم ، وأن تعتصم بحبل الله تعالى ، وأن تنهج على طريقةِ سلفها الصالحِ الذي لم يعرفْ إلى التفرقِ والتحزب والتمزق طريقًا!!",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "فهذا هو النصحُ الواجبُ في دينِ الله تعالى وسنةِ رسوله صلى الله عليه وسلم ، وهذا هو المنهجُ السليمُ الذي يُعيدُ للأمةِ وحدتها وقوتها وعزتها ، فإلى هذا السبيلِ فادعوا . . وعلى هذا الطريق فسيروا (1) . . أيها المؤمنون!!! ¶ وكان الأولى بهؤلاء أن يصرفوا جهودهم إلى ما يحفظ على المسلمين وناشئتهم أصل عقيدتهم ، ويربطهم بأداء الفرائض ، ويجنبهم اقتراف الكبائر ، ولو نجح المسلمون في تلك الأقطار الأجنبية في هذه الثلاث: حفظ العقيدة ، وأداء الفرائض ، واجتناب الكبائر ، لحققوا بذلك أملًا كبيرًا وكسبًا عظيمًا . ¶ _________ ¶ (1) عوامل التطرف والغلو والإرهاب وعلاجها في ضوء القرآن والسنة ، خالد عبد الرحمن العك . مطابع . دار المكتبي - سوريا - دمشق ، ص51-53 .",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "ومن المؤسف حقًا أن من هؤلاء الذين يثيرون الجدل في هذه المسائل الجزئية وينفخون في جمرها باستمرار ، أناسًا يعرف عنهم الكثيرون ممن حولهم ، التفريط في واجبات أساسية مثل: بر الوالدين ، أو تحري الحلال ، أو أداء العمل بإتقان ، أو رعاية حق الزوجة ، أو حق الأولاد ، أو حق الجوار ، ولكنهم غضوا الطرف عن هذا كله ، وسبحوا بل غرقوا في دوامة الجدل الذي أصبح لهم هواية ولذة ، وانتهى بهم إلى اللدد في الخصومة والمماراة المذمومة . وهذا النوع من الجدل هو الذي أشار إليه الحديث : « ما ضل قوم بعد هدي كانوا عليه إلا أوتوا الجدل » (1) . ¶ ومثل هذا الموقف المتناقض - الاجتراء على الكبار والوسوسة في التوافه - هو ما أثار الصحابي الجليل عبد الله بن عمرو رضي الله عنهما ، حين سأله من سأله من أهل العراق عن دم البعوض ونحوه بعد قتل السبط الشهيد سيد الشباب: الحسين بن علي رضي الله عنهما . ¶ _________ ¶ (1) رواه أحمد وأبو داود والترمذي ، وقال: حسن صحيح .",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "الأسباب النفسية للإرهاب ¶ من هذه الأسباب ¶ 1) حب الظهور والشهرة حيث لا يكون الشخص مؤهلًا فيبحث عما يؤهله باطلًا فيشعر ولو بالتخريب والقتل والتدمير . ¶ 2) الإحباط: أحد أسباب الخروج على النظام وعلى العادات والتقاليد هو الإحباط وشعور الشخص بخيبة أمل في نيل حقه أو الحصول على ما يصلحه ويشفي صدره فكثير من البلدان العربية هَمْشَت دور الجماعات عمومًا ولم تكترث بها بل عذبت وقتلت وشردت ومنعت وصول خيرها للناس مع زعمهم بحرية الرأي والتعبير ، وهذا يكون التحزبات السرية وردود الأفعال الغاضبة في صورة الإرهاب واعتناق الأفكار الهدامة (1) . ¶ 3) قد يكتسب الفرد الصفات النفسية من البيئة المحيطة به سواء في محيط الأسرة أو في محيط المجتمع فكل خلل في ذلك المحيط ينعكس على سلوك وتصرفات ذلك الفرد حتى تصبح جزءًا من تكوينه وتركيبه النفسي ، ويعد الفشل في الحياة الأسرية من أهم الأسباب المؤدية إلى جنوح الأفراد واكتسابهم بعض الصفات السيئة . ¶ _________ ¶ (1) حصاد الإرهاب ، د / ناصر بن مسفر الزهراني- العبيكان .",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "4) قد يكون سبب العنف والتطرف فشل من يتصف به في التعليم الذي يعد صمام الأمان في الضبط الاجتماعي ومحاربة الجنوح الفكري والأخلاقي لدى الفرد ، والفشل في الحياة يُكَّون لدى الإنسان شعورًا بالنقص وعدم تقبل المجتمع له . وقد يكون هذا الإحساس دافعًا للإنسان لإثبات وجوده من خلال مواقع أخرى فإن لم يتمكن دفعه ذلك إلى التطرف لأنه وسيلة سهلة لإثبات الذات حتى لو أدى به ذلك إلى ارتكاب جرائم إرهابية . ¶ ولهذا فإننا كثيرًا ما نجد أن أغلب الملتحقين بالحركات الإرهابية من الفاشلين دراسيًا ، أو من أصحاب المهن المتدنية في المجتمع وغيرهم ممن لديهم الشعور بالدونية ويسعون لإثبات ذاتهم ، أو أشخاص لهم طموح شخصي (1) . ¶ 5) من أسباب اللجوء إلى الإرهاب عند بعض الشباب الإخفاق الحياتي ، والفشل المعيشي ، وقد يكون إخفاقًا في الحياة العلمية أو المسيرة الاجتماعية ، أو النواحي الوظيفية ، أو التجارب العاطفية ، فيجد في هذه الطوائف الضالة ، والثلل التائهة ما يظن أنه يغطي فيه إخفاقه ، ويضيع فيه فشله ، ويستعيد به نجاحه . ¶ _________ ¶ (1) انظر: وجهة نظر في مفهوم الإرهاب والموقف منه في الإسلام د / عبد الرحمن المطرودي ، ص35 .",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "الأسباب الاجتماعية ¶ 1) إن من أسباب نشوء الأفكار الضالة ظهور التناقض في حياة الناس وما يجدونه من مفارقات عجيبة بين ما يسمعون وما يشاهدون ، فهنالك تناقض كبير أحيانًا بين ما يقرؤه المرء وما يراه ، وما يتعلمه وما يعيشه ، وما يُقال وما يُعمل ، وما يدرَّس له وما يراه ، مما يحدث اختلالًا في التصورات ، وارتباكًا في الأفكار . ¶ 2) تفكك المجتمع وعدم ترابطه لا يشعر الشخص أمام هذا المجتمع المفكك بالمسئولية تجاهه ولا الحرص عليه ولا الاهتمام به ولا مراعاة الآخرين فهذا يولد حالة من الشعور بالحرص الشديد على اقتناء كل جيد فيه وإن لم يكن حقه وحين يمنع يتذمر ويزداد الأمر سوءًا ، لذلك المجتمع المترابط والأسرة المتماسكة تحيط الأشخاص بشعور التماسك والتعاون ومن شذ منهم استطاعوا استواءه ورده عن الظلم لذلك قال رسول الله صلى الله عليه وسلم . « انصر أخاك ظالمًا أو مظلومًا » (1) ، فنصرته ظالمًا بمنعه عن ظلمه والأسرة المتماسكة أقدر على ذلك . ¶ _________ ¶ (1) رواه البيهقي ج6 / 94 في السنن الكبرى ج11289 باب تحريم الغصب وأخذ أموال الناس .",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "3) الفراغ (1) : يقول النبي صلى الله عليه وسلم: « نعمتان مغبون فيهما كثير من الناس ، (الصحة ، والفراغ » فهاتان نعمتان كثيرًا ما يغبن فيها الإنسان ، فإن الفراغ مفسدة للمرء وداء مهلك ومتلف للدين ونفسك إن لم تشغلها شغلتك ، فإن لم تشغل النفس بما ينفع شغلتك هي بما لا ينفع ، والفراغ النفسي والعقلي أرض خصبة لقبول كل فكر هدام وغلو وتطرف ، فتتغلل الأفكار وتغزو القلوب فتولد جذورًا يصعب قلعها إلا بالانشغال بالعمل الصالح والعلم النافع . ¶ إن الفراغ والشباب والجدَه ... مفسدة للمرء أي مفسده ¶ الفراغ سم قاتل ، وداء مهلك ، ومرض فتاك ، إنه مفسدة للعقل ، مهلكة للنفس ، متلفة للدين ، محضن للإرهاب . ¶ من رحم الفراغ تولد الضلالة ، وفي أحضانه تنشأ البطالة ، وفي كنفه تعيش الشبه . ¶ وهو عدو متربص تجب محاربته باستهلاك طاقات الشباب المتعددة وأرواحهم المتوقدة وتسخير مواهبهم لخدمة الحق وتشجيع طموحاتهم لصالح الأمة . ¶ _________ ¶ (1) حصاد الإرهاب د . ناصر بن مسفر الزهراني - العبيكان .",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "الأسباب الاقتصادية ¶ 1) إذا كان الإرهاب السياسي من أكثر صور الإرهاب شيوعًا وأشدها ضراوة وخطرًا وأكثرها دموية ، إلا أنه هناك الأسباب الاقتصادية بأخطارها المتراكمة والمتلاحقة لأن الاقتصاد من العوامل الرئيسة في خلق الاستقرار النفسي لدى الإنسان فكلما كان دخل الفرد مثلًا مضطربًا كان رضاه واستقراره غير ثابت بل قد يتحول هذا الاضطراب وعدم الرضا إلى كراهية تقوده إلى نقمة على المجتمع . وهذا الحال من الإحباط يولد شعورًا سلبيًا تجاه المجتمع ، ومن آثاره عدم انتمائه لوطنه ونبذ الشعور بالمسئولية الوطنية ولهذا يتكون لديه شعورًا بالانتقام وقد يستثمر هذا الشعور بعض المغرضين والمثبطين فيزينون له قدرتهم على تحسين وضعه الاقتصادي دون النظر إلى عواقب ذلك وما يترتب عليها من مفاسد وأضرار .",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "2) البطالة: انتشار البطالة في المجتمع داء وبيل ، وأيما مجتمع تكثر فيه البطالة ويزيد فيه العاطلون ، وتنضب فيه فرص العمل ، فإن ذلك يفتح أبوابًا من الخطر على مصارعها ، من امتهان الإرهاب والجريمة والمخدرات والاعتداء والسرقة ، وما إلى ذلك . فعدم أخذ الحقوق كاملة وعدم توفير فرصة العمل هذا يولد سخطًا عامًا يشمل كل من بيده الأمر قَرُب أو بُعد ، فإن الناس يحركهم الجوع والفقر والعوز ويسكتهم المال لذلك قال عمر بن عبد العزيز لما أمره ولده أن يأخذ الناس على الحق ولا يبالي قال (عِنيَّ أني أتألفهم فأعطيهم وإن حملتهم على الدين جملة تركوه جملة) (1) فالبطالة من أقوى العوامل المساهمة في نبتة الإرهاب حيث ضيق العيش وصعوبته وغلاء المعيشة وعدم تحسن دخل الفرد أحد العوامل التي تؤثر في إنشاء روح التذمر في الأمة فلأن تتسلط أمة على أمة فتغزوها وتأكل خيراتها فذلك يولد حالة من السخط تجاه من فعل ومن سمح بهذا . ¶ _________ ¶ (1) رواه ابن سعد في الطبقات ج5 / ص400 .",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "الأسباب التربوية ¶ من هذه الأسباب: ¶ (1) قلة القدوة الناصحة المخلصة التي تعود على الأمم بغرض النفع وإرضاءً لله تبارك وتعالى وحبًا في دينهم وأوطانهم وغياب القدوة يؤدي للتخبط وعدم وجود المرجعية الصالحة والأسوة الحسنة من عوامل التفكك والانحطاط والتخلف . ¶ (2) غياب التربية الحسنة والموجهة التي توجه الأفراد للأخلاق القيمة الحسنة . ¶ (3) نقص أو انعدام التربية الحقيقية الإيمانية القائمة على مرتكزات ودعائم قوية من نصوص الوحي ، واستبصار المصلحة العامة ودرء المفاسد الطارئة ، وقلة إدراك عبر التاريخ ودروس الزمان وسنن الحياة في واقع الناس!",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "بعض التوصيات والمقترحات 1 - تحكيم الإسلام شريعة ومنهاجًا في حياة المسلمين ، أفرادًا ، ومجتمعات ، وأمة قال تعالى : { إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللَّهُ وَلَا تَكُنْ لِلْخَائِنِينَ خَصِيمًا } [النساء:105] . فالأصل في الأحكام الشرعية أنها لمصلحة الخلق ، وتحقيق العدل ، وحفظ التوازن في الحياة . ¶ 2 - وجوب الاهتمام ببناء الفرد المسلم على أسس عقدية إيمانية ؛ تعيد صياغة النفوس ، وتفتح آفاق العقول ، وتبث فيه روح الدين الحقيقي ، وتؤصل العزة الإيمانية ، وتمحور حياته حول هدف واحد ، هو تحقيق العبودية لله بأبعادها كلها ، وإعمار الأرض بشريعة الله . وتحقيق هذا مرتهن باتباع طريق الله المستقيم: { وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ } [الأنعام:153] . ¶ 3 - نشر الوعي الديني والثقافة الشرعية بين عامة المسلمين وخاصتهم عن طريق الوسائل المتاحة كلها وربط المسلمين بدينهم ، ولتحقيق التحصين الثقافي ضد الفكر الغازي .",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "4 - إن مفتاح سعادة هذه الأمة مطوي في كتابها العزيز الذي لا يأتيه الباطل من يديه ولا من خلفه تنزيل من حكيم حميد إذن: فلا يمكن للمسلمين أن ينهضوا نهضة حقيقية إلا إذا أقبلوا عليه واهتدوا بهديه واستضاءوا بنوره وساروا على دربه . ¶ 5 - على العلماء أن يبذلوا جهدهم لترشيد مسيرة المسلم بتحصينه بالفكر الإسلامي الصحيح وحمايته من الأفكار الضالة الهدامة وتأصيل معاني الخير في نفسه ليكون عنصرًا بناء لا تخريب وتطوير لا تدمير واعتدال لا غلو وأناة لا تسرع ، وكل امرئ يجري إلى ساحة الوغى بما استعد . ¶ هذا والله نسأل أن يجعل أعمالنا خالصة في رضاه وأن ينفع بها وأن يصلح شأن أمتنا في الأمور كلها وينصرها على أعدائها داخلًا وخارجًا إنه ولي ذلك والقادر عليه وصلى الله على نبينا محمد وعلى آله وصحبه وسلم . ¶ الباحث",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "المراجع * أكاديمية نايف للعلوم الأمنية 1419هـ / 1999م . أبحاث الندوة العلمية حول تشريعات الإرهاب . د / محمد مؤنس محب الدين في بحثه: الإرهاب على المستوى الإقليمي \"الاستراتيجيات الأمنية\" . ¶ * التعالم وأثره على الفكر والكتاب . بقلم د / بكر بن عبد الله أبو زيد ، ط2 ، 1408ه ، دار الراية بالرياض . بحث مقدم للدورة السابعة عشرة للمجمع الفقهي الإسلامي . في مكة في الفترة ما بين (19-24 / 10 / 1424هـ ) الذي وافق 13-18 / 12 / 2003م . بحث من إعداد سماحة الشيخ الفاضل الشيخ / عبد العزيز بن عبد الله بن محمد آل الشيخ . ¶ * التمهيد لابن عبد البر - وزارة عموم الأوقاف المغربية 1387هـ المغرب . ¶ * الصحوة الإسلامية بين الحجود والتطرف . د / يوسف القرضاوي ، مؤسسة الرسالة . ¶ * العزلة لأبي سليمان الخطاب البستي ، ط الثانية - المطبعة السلفية- القاهرة . ¶ * العنف وإدارة الصراع السياسي في الفكر الإسلامي ط المعهد العالمي للفكر ، د / عبد الحميد أحمد أبو سليمان . ¶ * الغلو ، علي بن عبد العزيز علي الشبل تقديم صالح الفوزان دار الوطن . ¶ * المسند المستخرج على صحيح مسلم دار الكتب العلمية - بيروت 1417ه .",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "* تاريخ دمشق لابن عساكر دار الفكر بيروت ، 1995م . ¶ * تغليق التعليق لابن حجر المكتب الإسلامي بيروت - عمان 1405ه . ¶ * حصاد الإرهاب د / ناصر بن مسفر الزهراني مكتبة العبيكان بالرياض . ¶ * خطبة الحاجة للشيخ / ناصر الدين الألباني ، ط المكتب الإسلامي 1400ه . ¶ * رابطة العالم الإسلامي (المجمع الفقهي الإسلامي) بمكة المكرمة . الإرهاب أسبابه ووسائل العلاج . ¶ * رابطة العالم الإسلامي المجمع الفقهي الإسلامي ، التفجيرات والتهديدات التي تواجه الآمنين: أسبابها - آثارها حكمها الشرعي- ووسائل الوقاية منها 5 رجب 1423ه- 2 سبتمبر2003م الندوة السابعة عشرة بمكة المكرمة . بحث د / مصطفى إبراهيم تسيريتش . ¶ * شعب الإيمان للبيقهي دار الكتب العلمية - بيروت 1410ه . ¶ * طبقات ابن سعد - مكتبة العلوم والحكم المدينة المنورة 1408ه . ¶ * ظاهرة التكفير تاريخها خطرها أسبابها وعلاجها . ¶ * ظاهرة التكفير تاريخها خطرها ، أسبابها ، علاجها ، إعداد الأمين الحاج محمد أحمد مدرس المواد الشرعية بمعهد اللغة العربية جامعة أم القرى مكة . مكتبة دار المطبوعات الحديثة .",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "* عوامل التطرف والغلو والإرهاب وعلاجها في ضوء القرآن والسنة الشيخ خالد عبد الرحمن العك المدرس في دار الإفتاء بدمشق . ¶ * لسان العرب لابن منظور دار صادر -بيروت . ¶ * مجلة الأمن عدد (2) د / أحمد جلال عز الدين (جمادى الآخرة 1411ه) بحث الإرهاب وسائله وأسبابه . ¶ * مجلة الدعوة عدد1895 الخامس من ربيع الآخر 1424 / 5 يونيو 2003م . ¶ * مجلة الفكر الاستراتيجي العربي نيسان أبريل 1989 . ¶ * مجمع الزوائد ومنبع الفوائد للهيثمي دار الريان القاهرة 1407ه . ¶ * مركز الدكتور / صالح كامل 1419هـ / 1998م . موقف القانون الدولي من ظاهرة الإرهاب . د / عبد العزيز مخيمر عبد الهادي . ¶ * مصنف عبد الرزاق نشر المكتب الإسلامي - بيروت 1403ه ، تحقيق الأعظمي . ¶ * معالم الخطاب الإسلامي وأشكاله د / صالح بن غانم السدلان (تحت الطبع) . ¶ * مفهوم الغلو في الكتاب والسنة . د / صالح بن غانم السدلان بحث مقدم لندوة: أثر القرآن الكريم في تحقيق الوسطية ودفع الغلو في الفترة من 3: 11 / شعبان 1424هـ وزارة الشئون الإسلامية والأوقاف والدعوة والإرشاد - مكة المكرمة . ¶ * مقالة الإرهاب في الولايات المتحدة المؤلف بول وابنر . ترجمة ماجد طيفور .",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "* مجلة الفكر الاستراتيجي العربي ، ليبيا ، عدد (38) نيسان 1989م .",
            "page": "44",
            "part": "1"
        }
    ],
    "t33360": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة البحث"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "أسباب الإرهاب "
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": "1",
            "tit": " توطئة"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": " الأسباب السياسية"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": " الأسباب الفكرية"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": " الأسباب النفسية"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": " الأسباب الاجتماعية"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": " الأسباب الاقتصادية"
        },
        {
            "id": "38",
            "lvl": "2",
            "sub": null,
            "tit": " الأسباب التربوية"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "بعض التوصيات والمقترحات"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "المراجع"
        }
    ]
}