{
    "b33368": [
        {
            "hno": null,
            "id": "1",
            "nass": "الإرهاب والعنف والتطرف في ضوء القرآن والسنة إعداد ¶ أ د . عبد الله بن الكيلاني الأوصيف ¶ قسم الثقافة الإسلامية - كلية الشريعة ¶ جامعة الإمام محمد بن سعود الإسلامية ¶ بسم الله الرحمن الرحيم بسم الله ، والحمد لله ، والصلاة والسلام على رسول الله محمد بن عبد الله ، وآله وصحبه ومن والاه . ¶ العلاقة بين المصطلحات الإرهاب التطرف العنف يثير كل من المفردات الثلاث معنى ما في الذهن عند سماعها ، فلو رسمنا دائرة افتراضية ، ترمز إلى كل معنى منها على حدة ، ثم قارنا بينها ، لتبين لنا أن ثمة مساحة كبيرة من تلك الدوائر مشتركة بينها جميعًا ، ثم تختص كل منها بأجزاء خاصة بها . ¶ هذا المجال المشترك من المساحة بينها ، هو القدر الذي يُبْرِزُ العلاقة بين تلك المصطلحات في واقع الفكر ، والسلوك الفردي والجماعي والدولي ، في مظاهر الحياة المعاصرة ، وهو في كل الحالات يقع خارج نطاق الوسط ، والوسطية ، في سلم السلوك السوي: أي الذي يقره ويرضى عليه المجتمع ، ويدافع عنه ويجازي عليه حسب الجزاء المناسب ، ووفق المعايير والنظم السائدة ، ويعمل على تثبيته بطرق التربية والتنشئة الدينية والمدنية .",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "وأما الأجزاء المستقلة المتبقية من الدوائر المشار إليها ، فهي ترمز إلى فروق المعنى بالنسبة لكل مصطلح على حدة ، ومن الصعوبة بمكان التمييز والفصل بين حدود معانيها ، ويتعذر على الناظر تحديد نقاط التلاقي والافتراق بينها ، وهذا من أهم أسباب صعوبة تعريف كل منها على حدة ، في ظل الأنظمة المختلفة ، بين الدول ، والثقافات واللغات . ¶ ولذا فإني سأتناول أولًا مفهوم الإرهاب ، لكونه الأكثر جريانًا على الألسُن ورواجًا ، ثم أُتْبِعُ بالحديث عن التطرف والعنف ، ودفع شبه إلصاقها بالإسلام والمسلمين ، من حيث هم حقًا كذلك ، أي يلتزمون بالإسلام .",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "موقف الإسلام من الإرهاب ¶ تقدمت الإشارة إلى أن مصطلح الإرهاب لم يعد بينًا بسيطًا في دلالته مثلما كان من قبل ، بل أصبح معناه مركبًا معقدًا ، حتى كاد كل ناظر أو متكلم بالإرهاب يرى فيه ، ويجد ما لا يراه ولا يجده الآخر ، من حيث مدى مصداقية دلالة الكلمة على معناها ، على وجه الحقيقة ، وفي نفس الأمر والواقع ، لا من حيث هي مجرد لفظ فارغ ، واسم بدون مسمى ، تتنازعه الألسن والأقلام . ¶ ولإثارة الجوانب الأساسية لهذه القضية ، يمكن طرح الأسئلة الآتية : ¶ هل لمصطلح الإرهاب اليوم معنى واحد في أذهان المتكلمين والمخاطبين؟ ¶ وهل مفهومه لا يختلف باختلاف الثقافات واللغات ومصادر التشريع؟ ¶ وهل يجب تعديل مفهومه وإعادة ضبطه كلما حصل له نَقْلٌ من لغة وبيئة إلى أخرى ، كما تعدل قيمة العملات المختلفة ويعاد تقديرها . . ؟",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "لعل فيما تقدم من تنبيهات على كون مصطلح الإرهاب ، ومصطلحات أخرى مشابهة له ، أصبحت حمَّالة أوجه ، بسبب ما لحقها من المستجدات في مضامينها ، وأصبح تداولها بين المتكلمين والمخاطبين يعتريه الظلال ، ولمزيد بيان ما طرح من الأسئلة السابقة ينبغي تتبع أمثلةٍ ونماذج من مصادر اللغة العربية ، ثم من القرآن الكريم ، والسنة المشرفة ، لتحديد معنى الإرهاب في الوضع اللغوي ، وفي المفهوم الشرعي ، لكي تتأتى بعد ذلك متابعة معنى الإرهاب المتداول في المحافل والأوساط الثقافية والفكرية والإعلامية والسياسية .",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "الإرهاب في مصادر اللغة ¶ جاء في لسان العرب ، ما يأتي : (رَهِبَ بمعنى خاف والاسم الرَّهَبُ ، كقوله تعالى: \" مِنْ الرَّهْبِ \" أي بمعنى الرهبة ، ومنه: (لا رهبانية في الإسلام) . . . كاعتناق السلاسل ، والاختصاء ، وما أشبه ذلك مما كانت الرهابنة تتكلفه ، وقد وضعها الله عز وجل عن أمة محمد صلى الله عليه وسلم ، وأصلها من الرَّهْبَنَةِ: الخوف ، وترك ملاذ الحياة كالنساء . . ) . (1) ¶ وفي المعجم لابن فارس : (رهب الراء والهاء والباء أصلان: أحدهما يدل على خوف ، والآخر يدل على دقة وخفة ، فالأول الرهبة ، تقول: رهبت الشيء رُهبًا ، ورَهْبَةً ، ومن الباب الإرهاب ، وهو قَدْعُ الإبل من الحوض ، وذيَادُهَا ، والأصل الآخر الرَّهَبُ ، الناقة المهزولة) . (2) ¶ وفي المعجم الوسيط ، الإرهابيون: (وصف يطلق على الذين يسلكون سبيل العنف والإرهاب لتحقيق أهدافهم السياسية) . (3) ¶ وفي المنجد كلمة الإرهابي تدل على كل (من يلجأ إلى الإرهاب لإقامة سلطة) . (4) ¶ _________ ¶ (1) لسان العرب لابن منظور ج 8 ، ص 337 ، دار إحياء التراث العربي ، بيروت ، لبنان ، وأيضًا ج 5 ، ص 38 بتصرف . ¶ (2) معجم مقاييس اللغة لابن فارس ج2 ، ص 401 ، مادة رهب . ¶ (3) معجم اللغة العربية ، المعجم الوسيط ، ص 282 ، ط2 ، القاهرة 1972م . ¶ (4) المنجد ص 280 دار الشروق ، بيروت .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "والملحوظ أن تعريف الإرهابي والإرهابيين في المرجعين الأخيرين: المعجم الوسيط والمنجد ، قد أصبح معنى الإرهاب فيهما يدل على كل من يسلك سبيل العنف لتحقيق غرض سياسي ، فردًا كان أو جماعة أو دولة ، وهذا معنى خاص ، من إحداث الخوف ، الوارد بصيغة العموم ، في المصدرين السابقين: لسان العرب ومعجم مقاييس اللغة ، وهو أي المعنى الأخير الخاص ، قريب من قول ابن فارس : (قدْعُ الإبل من الحوض) لما في كلٍّ من العنف ، فَصَرْفُ الإبل عن حوض الماء يتم عادة بزجرها وتعنيفها . ¶ وأما الأصل الثاني الذي ذهب إليه ابن فارس عند قوله: (الناقة المهزولة) الذي يدل على الضعف ؛ فلأن العنف المسلط على من وقع تعنيفهم يحصل لهم ذلك بالخوف ، والعلاقة الجامعة: الإخَافة في الطرفين ، الفاعل والمفعول به ، هذا على مستوى اللغة بصفة عامة ، لكونها تمثل العقل الجمعي ، والإطار العام للفكر الكلي بالنسبة للمجتمع الذي يتكلمها ، وتصل بين أفراده عبر المكان ، وأجياله عبر الزمان ، وعن طريقها يتم نقل التجارب والخبرات ، متضمنة الأحاسيس والمشاعر ، لتحقيق وظيفة التواصل بين السابق واللاحق في محيط المجتمع .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "وبناءً على ذلك فإن المعنى العام الذي نحن بصدده (الإرهاب - الإخافة) هو المعنى الأصيل في اللغة قديمًا ، والمراد الآن عند قراءة النصوص التي تحترم سلامة اللغة . ¶ وتأسيسًا على ما تقدم فإن أي معنى آخر إضافي سيكون مستجدًا ، لسبب أو آخر قد طرأ على الكلمة وأثّر في معناها .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "الإرهاب في القرآن والسنة ¶ ورد في بعض آيات القرآن الكريم ذكرٌ لكلمة \"الإرهاب\" ، في مناسبات متعددة من سوره ، وبصيغ مختلفة ، منها قول الله عز وجل في سورة البقرة: { يَابَنِي إِسْرَائِيلَ اذْكُرُوا نِعْمَتِيَ الَّتِي أَنْعَمْتُ عَلَيْكُمْ وَأَوْفُوا بِعَهْدِي أُوفِ بِعَهْدِكُمْ وَإِيَّايَ فَارْهَبُونِ } [البقرة: 40] . ¶ قال ابن كثير في تفسيره: [وإياي فارهبون] (أي فاخشون ، ترهيبٌ ، والرهبة من أجل الرجوع إلى الحق ، والاتعاظ بما عسى أن ينزل بهم من العقاب) . (1) ¶ وبمثل ما تقدم ، فسر قوله تعالى في سورة النحل: { وَقَالَ اللَّهُ لَا تَتَّخِذُوا إِلَهَيْنِ اثْنَيْنِ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ فَإِيَّايَ فَارْهَبُونِ } النحل: 51] (أي ارهبوا أن تشركوا بي شيئًا وأخلصوا لي الطاعة) . (2) ¶ وكذلك في تفسيره لقوله تعالى: { وَيَدْعُونَنَا رَغَبًا وَرَهَبًا } [الأنبياء 90] . قال: (رغبا فيما عندنا ، ورهبة مما عندنا ، خائفين ، الخشوع هو الخوف المستمر ، خاشعين أي متواضعين) . (3) ¶ _________ ¶ (1) إسماعيل بن كثير: تفسير القرآن العظيم ، ج1 ، ص 79-80 . ¶ (2) إسماعيل بن كثير: تفسير القرآن العظيم ، ج2 ، ص 355 . ¶ (3) إسماعيل بن كثير: تفسير القرآن العظيم ، ج3 ، ص 188 .",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "وفسر قوله تعالى: { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ } [الأنفال: 60] . فسرها بقوله: (ترهبون أي تُخَوِّفُون به عدو الله وعدوكم ، هم المنافقون) . (1) ¶ ولا يختلف الشوكاني ، صاحب تفسير فتح القدير ، عما ذهب إليه ابن كثير ، في شرحه لمعنى \"الإرهاب\" في الآيات القرآنية السابقة ، من ذلك تفسيره لقول الله عز وجل: { فَإِيَّايَ فَارْهَبُونِ } قال: (فاخشون أن أُنزِل عليكم ما أنزلته بمن قبلكم من العذاب والعقاب ، بما أخلفوا ما عاهدوا الله عليه ، وعصوا أوامره ، وأكثروا في الأرض الفساد) . (2) . ¶ _________ ¶ (1) إسماعيل بن كثير: تفسير القرآن العظيم ، ج2 ، ص 308 . ¶ (2) فتح القدير للشوكاني ج1 ، ص 81 ، ط1 ، 1420ه-1991م .",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "وجاء في فتح القدير أيضًا عند تفسيره لقوله تعالى: { وَقَالَ اللَّهُ لَا تَتَّخِذُوا إِلَهَيْنِ اثْنَيْنِ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ فَإِيَّايَ فَارْهَبُونِ } [النحل: 51] ما نصه: (لما بين سبحانه أن مخلوقاته السماوية والأرضية منقادة له خاضعة لجلاله ، أتبع ذلك بالنهي عن الشرك بقوله: { وَقَالَ اللَّهُ لَا تَتَّخِذُوا إِلَهَيْنِ اثْنَيْنِ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ } فنهى سبحانه عن اتخاذ إلهين اثنين . . . ثم نقل الكلام سبحانه من الغيبة إلى المتكلم عن طريق الالتفات لزيادة الترهيب فقال: [فإياي فارهبون] أي إن كنتم راهبين شيئًا فإياي فارهبون ، لا غيري ، وأنه الذي يجب أن يخص بالرهبة منه ، والرغبة إليه) . ¶ وورد في تفسير المراغي عند شرحه لقول الله عز وجل: { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ } [الأنفال: 60] . ¶ قال: (الإرهاب والترهيب: الإيقاع في الرهبة ، وهي الخوف المقترن بالاضطراب) . (1) . ¶ _________ ¶ (1) أحمد المصطفى المراغي: تفسير المراغي ج10 ، ص 22 ، دار إحياء التراث العربي ، بيروت 1985م .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "ويزداد معنى الآية وضوحًا عند النظر إليها في ضوء الآية التي سبقتها ، وذُكِر فيها الخوف من خيانة المعاهدين بسبب نقضهم العهود ، قال تعالى: { وَإِمَّا تَخَافَنَّ مِنْ قَوْمٍ خِيَانَةً فَانْبِذْ إِلَيْهِمْ عَلَى سَوَاءٍ إِنَّ اللَّهَ لَا يُحِبُّ الْخَائِنِينَ } [سورة الأنفال آية: 58] ، كما يزداد المعنى وضوحًا أيضًا وتأكيدًا ، عند مواصلة القراءة إلى تمام الآية التي تليها ، وهي قوله تعالى: ] { وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا } . . . [سورة الأنفال آية: 61] ، حيث يتجلى أنَّ معنى [ترهبون به عدو الله وعدوكم] هو من أجل منع العدوان والظلم ، ولحماية أمة الإسلام التي أُمرت بالتزام الحق والعدل ، وأمرت بتحصل القوة لتثبيتهما إزاء الناس كافة ، ولأن الاستعداد المستمر والجاهزية للجهاد عند الاقتضاء يدفع الحرب ويمنع وقوعها بسبب خوف من يعتزم نقض العهود ، ويبيت الاعتداء ، ويضمر الخيانة والغدر ، وإرهابه إرهابٌ مشروع ، ولا يتحقق له ذلك ، ويحصل له الخوف والرهبة الزاجرة إلا متى علم بشدة قوة المسلمين . فالآية التي تأمر المسلمين بوجوب تحصيل القوة ، وتوفير أسبابها ومقوماتها ، بما يتناسب مع كل عصر ، إنما",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "لتكون رادعًا وزاجرًا يرهب كل من تسول له نفسه مباغتتهم بالحرب ، فيتضرر المسلمون ، وتتعطل رسالة الإسلام الذي يسعى إلى تحقيق السلام ، ويأمر بالجنوح له ؛ لأنه -أي: الإسلام- من بين مقاصده وغاياته ، وفي تحصيل القوة سدٌّ لأبواب المفاسد والحروب ، وحفظ للأمن ، وجلب مصالح ومنافع العباد ، فيهنأ الجميع باتقاء الفتن ، ويسعد الجميع بانفتاح أبواب التعاون وتنمو روابط المودة ويزدهر العمران في الأرض ، قال تعالى: { لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ } [الممتحنة: 8] . ¶ ويتمحص من ذلك أن الإرهاب المأمور به الوارد في القرآن الكريم ، إنما هو خاص ، يتعلق بالمعتدين ، لصدهم عن عدوانهم متى حصل منهم ، وليس هو إرهابًا عدوانيًّا بالمعنى المعاصر ، المرفوض إسلاميًّا .",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "ولعل ما نلحظه لدى بعض الدول اليوم ، عند إقامة المعارض العسكرية ، وإظهار القوة ما يقرِّب المعنى المشار إليه بإظهارهم للعدد والعدة والاستعداد والجاهزية لحماية الوطن والمواطنين ، ولا يوصف هذا بالإرهاب ، وإن ينتج عنه نوع من الرهبة عند الأعداء متى كانت القوة كافية لإحداث الخوف والرهبة ، ولا شك أن في كثير مما يلقى في أوساط الإعلام الدولي من الأحاديث على الإرهاب يختلط فيه الحابل بالنابل ، والصدق بضده ، وتتدخل في توجيهه المصالح الخاصة .",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "وقد نصت آيات القرآن الكريم في أكثر من موطن على تحريم الاعتداء على غير المحاربين ، وأمر سبحانه فقط بقتال الذين يقاتلون المسلمين ، ونهى عن العدوان ، قال تعالى: { وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ } [البقرة: 190] وقال عز وجل: { وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ } [المائدة: 87] وقد أخطأ خطأ كبيرًا من نسب إلى الإسلام إباحة الإرهاب بالمعنى المعاصر من حيث هو اعتداء صريح على الآمنين ، وزعم أن مجرد المخالف هو عدو في نظر المسلمين ، (1) . ضاربًا بالواقع عرض الحائط ، متماديًّا في حقده الشديد على الإسلام الذي يأمر { بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ } ( [النحل:90] . ¶ ويرسم منهج الحوار مع المخالف بالتي هي أحسن: { وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ } [العنكبوت: 46] . ¶ _________ ¶ (1) مقالات العفيف الأخضر في صحيفة «الحياة» التي تصدر في لندن وتوزع في العالم العربي .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "ويستفاد مما تقدم أن عدم تحصيل القوة تفريط من الأمة في مصالحها ، وتقصير في إتيان ما أُمِرت بحفظه وصيانته بصفة عامة: من حفظ الدين ، والأنفس ، والدماء والأعراض والأوطان ، والعمل على تحقيق الأمن والسلام للجميع . ¶ ويتقرر أيضًا أن العدو في الإسلام هو المحارب لله ولرسوله وللمؤمنين ومن يساعده على العدوان ، وليس العدو مجرد المخالف للمسلمين ، أيا كان وجه الخلاف معه ، سواء في الرأي ووجهات النظر ، أو في النظم والتشريع أو في الثقافة والحضارة ، أو في القيم أو في الدين والمبادئ ، طالما أن الاختلاف لا يرتقي إلى العدوان ، قال تعالى: ] { لَا إِكْرَاهَ فِي الدِّينِ } ( [البقرة: 256] وقال تعالى: { لَكُمْ دِينُكُمْ وَلِيَ دِينِ } [الكافرون: 6] .",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "إن حسن المعاملة والوفاء للمخالفين من غير من ورد استثناؤهم حصرًا ، مطلبٌ مشروع ومرغَّب فيه ؛ لأنه تتطلبه مصالح العباد ، وبه يتحقق ازدهار العمران البشري ويجسم معنى التعاون والتنافس في فعل الخير الذي أمر الشارع به ، وعليها جرى العمل منذ عهد الرسول صلى الله عليه وسلم ، وطوال مراحل تاريخ المسلمين ، في تعايشهم وتجاربهم مع غيرهم ، ومن شأن ذلك فَتْحُ أبوابِ التعاون وتبادل الآراء ، وإتاحة فرص الدعوة إلى الإسلام ، وإظهار حقائقه للآخرين ، وإطلاعهم على محاسنه ومعارفه وفضائله ، وبالإفادة من العلوموالمعارف ووجوه المنافع المختلفة بين الناس جميعًا ، على أسس العدل والاعتدال والوسطية الحقة ، ونبذ الغلو والتطرف والعنف وفق منهج واضح متميز لا لبس فيه ولا غموض ، منهج الحوار الثقافي واحترام الخصوصيات الثقافية ، كما سبق ذكره في آيات الجدل بالتي هي أحسن وعدم الإكراه ، ومما جاء في السنة عن رسول الله صلى الله عليه وسلم أنه لم يعاقب من هدده بالقتل ، وتركه وخلى سبيله . (1) . ¶ _________ ¶ (1) نص الحديث المتفق عليه ، المروي عن جابر أنه قال: فإذا رسول الله صلى الله عليه وسلم يدعونا ، وإذا عنده أعرابي فقال صلى الله عليه وسلم : (إن هذا اخترط عليّ سيفي وأنا نائم ، فاستيقظت وهو في يده صلتًا ، قال: فمن يمنعك مني ، قلت: الله ثلاثًا) ولم يعاقبه ، وجلس . متفق عليه النووي ، رياض الصالحين ، ص 81 ، ط1 ، 1412هـ بيروت - لبنان .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "والإسلام ينبذ الأيدلوجيات العنصرية ، وطموحاتها المبنية على الغطرسة والعنف ، والتعالي المتعجرف على الآخرين ، الممعن في الإرهاب تحت عناوين الإصلاح أو التحضر أو التحرر ، القائم على نفي وإلغاء الآخر (النقيض) ليقيم على أنقاضه ورفاته أمجاده ومدنيته ، كما هو الحال في ممارسات إسرائيل مع شعب فلسطين ، وحركات الاستعمار والحروب العالمية والمحلية ، مهما كانت أسباب إشعالها طالما أنها عدوانية كما سبق بيانه ، وهي مهما اختلفت صورها لا تخرج عن وصف الإرهاب والعنف بدون وجه حق ، وهي لا تختلف كذلك عما تقوم به جماعات انفعالية ، احتجاجية قصيرة النظر ، بل هي أشد فتكًا ودمارًا ، وكثيرًا ما يكون إرهاب تلك الجماعات الانفعالية من المجتمعات الإسلامية ناشئًا عن قلة علم شرعي ، ووعي دَعَوي ، وعن انحراف فكري ، وغالبًا ما يكون انعكاسًا للإرهاب الدولي الأكثر مكرًا وخبثًا وضررًا ، فالأخير مترتب عليه ، وراجع له ، وعلة سببية له ، ولا يتوافر له الوجود والبقاء والاستمرار بدونه ؛ لأنه إفرازٌ لا حق له ، مشروط وجوده به ، وإن خالفه في المظهر والاتجاه ، إلا أنه في جوهره ونتائجه من جنس العمل .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "هكذا يتضح أن الإرهاب لا يُنتج إلا الإرهاب ، وهو بالقطع غير مشروع ، وهو بالقطع لا يتفق مع ما ورد مقترنًا بصيغة الأمر في سورة الأنفال . ¶ ولذا لزم التفريق بين مستويين لمعنى كلمة الإرهاب في اللغة العربية في هذا العصر : ¶ المستوى الأول : معنى مشروع ، وهو عبارة عن شعور بالخوف ، يحصل لمن تحدثه نفسه بارتكاب العدوان ، نتيجة إحساسه بوجود قوة مرهبة رادعة ، تصده كلما همَّ أو فكر في ارتكاب جريمته . ¶ هذا النوع من الإرهاب إيجابي محمود ، مأمور بالإعداد له شرعًا ، دعمًا لاستتباب الأمن والاستقرار ، وهو المعنى الأصيل لكلمة الإرهاب لغة وشرعًا . ¶ ومفاده إجمالًا في القرآن الكريم: حصر اختصاص الإرهاب والخوف بالمعنى الحقيقي ، في جنْب الله عز وجل . ¶ وهو المشهور في كتابات أهل الاختصاص في الثقافة الإسلامية فالخشية والخوف ، والتقوى تكون لله وحده بالمعنى الأكمل ، باتقاء حدوده واتباع أوامره .",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "وأما بين العباد فالشأن أن يعم بينهم السلام ؛ لأنهم جميعًا شركاء في الإنسانية خلقوا من نفس واحدة قال تعالى: ] { يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ } [النساء: 1] . ¶ وأما المستوى الثاني لمعنى كلمة الإرهاب المعاصرة ، فهو الخوف الذي تَعْتَرِيه الأحكام الشرعية: فقد يكون إثمًا وعدوانًا ، وجرمًا عظيمًا ، وقد يكون دون ذلك ، وقد يكون قصاصًا وتطهيرًا ، وتثبيتًا لحياة الآمنين ودفاعًا عن الضعفاء والمظلومين . ¶ وباختصار فقد يجري به العمل على سنن العدل والإنصاف ، وقد يكون هدمًا لتلك السنن ، وتفصيله في أبوابه في علم الفقه وأصوله حسب أنواع وصور حالات وقوعه .",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "وقد وردت له تعاريف مستحدثة قصرته على المعنى الثاني في الغالب ، واختلطت فيه الأحكام الشرعية والوضعية ، وسأورد بعض التعاريف التي وردت عند بعض أهل الاختصاص من المعنيين بالثقافة الإسلامية ، ومما جاء فيها أنه (كل تخويف للناس أو إيذاء لهم بغير حق أو صد عن سبيل الله ، أو اعتداء على الأموال العامة أو الخاصة بالإفساد . ¶ وهذا النوع من الإرهاب قد يقع من آحاد الناس ، أو جماعة منهم ؛ ومقتضاه إشاعة الذعر بين الناس ، أو القتل والتخريب والإفساد ، ومنه الحرابة ، وقد يكون مصدره الدولة ، إذا وقع التخويف والإيذاء على غير العصاة والمفسدين ، أو كان تجاوزًا للحد في عقوبتهم وإيذائهم ، أو كان بغيًا وعدوانًا على دولة أخرى مسلمة ، عبثًا بأمنها وتنكيلًا بأهلها) . (1) . ¶ _________ ¶ (1) الدكتور عبد الله العمرو ، مجلة جامعة الإمام ، ص 100-101 ، العدد 40 / 1423هـ .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "كما تتبع الدكتور عبد الرحمن بن معلا اللويحق في بحث قيم له ، (1) . عددًا من التعريفات المختلفة للإرهاب ، ونبه إلى مسألة مهمة مفادها أن علماء المسلمين الأوائل قد اهتموا بضبط دلالات الألفاظ وتحرير معانيها ؛ لأنها أكثر اختلافات أهل الرأي ناتجة عن تداخل معانيها ، وفرّق بين الإرهاب عند الغربيين ، الذي اقترن عندهم بالصراع المرير بين الدين وحركات التحرر العقلي والعلمي ، وما ترسب عن ذلك ، مما كان له الأثر السيئ الذي لحق بمصطلح الإرهاب في العربية اليوم ، فأخضعت هذه الكلمة لأداء معنى كلمة (Terrorisme) الفرنسية إبان مخاض الثورة الفرنسية في أوائل العصور الحديثة ، وبيّن أن هذه الكلمة الفرنسية ربما تعادل الحرابة أو البغي والإفساد في الأرض ، وأما كلمة الإرهاب فلا يقابلها اللفظ الفرنسي المذكور . ¶ وكذلك ورد هذا الاتجاه في بيان المفارقة بين معنى الإرهاب ، وكلمة (Terrorisme) الفرنسية لدى الدكتور سليمان الحقيل في كتابه القيم \"حقيقة موقف الإسلام من التطرف\" . ¶ _________ ¶ (1) البحث المذكور تفضل مؤلفه بإهدائه إليّ مرقومًا ولعله نشره أو سينشره .",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "ومع ذلك فقد غلب الاستعمال بالمعنى الغامض القلق في وسائل الإعلام لكلمة الإرهاب ، وجرى الحوار بين الثقافة الغربية والعربية على غير ما قرره الإسلام ، وحدد معالم منهجه اللائق بالإنسانية على أساس المعرفة النزيهة ، والاحترام المتبادل ؛ قال تعالى: { وَلَا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ إِلَّا الَّذِينَ ظَلَمُوا مِنْهُمْ وَقُولُوا آمَنَّا بِالَّذِي أُنْزِلَ إِلَيْنَا وَأُنْزِلَ إِلَيْكُمْ وَإِلَهُنَا وَإِلَهُكُمْ وَاحِدٌ وَنَحْنُ لَهُ مُسْلِمُونَ } [سورة العنكبوت آية: 46] . ¶ ومن التعريفات المعاصرة للإرهاب: (أنه العمل الإجرامي المصحوب بالرعب أو العنف أو الفزع بقصد تحقيق هدف أو غرض معين . . وأنه الاستخدام العمدي والمنظم لوسائل قادرة على خلق خطر عام يهدد الحياة والسلامة الجسدية أو الصحة أو الأموال العامة) . (1) . ¶ _________ ¶ (1) أ . د . محمد محيي الدين عوض: تشريعات مكافحة الإرهاب ، ص 54 ، مركز الدراسات والبحوث ، أكاديمية نايف للعلوم الأمنية .",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "وجاء في كتاب الإرهاب والعولمة ما يأتي: (الإرهاب هو الأسلوب الأكثر عنفًا في التعبير عن اتجاه مرفوض من السلطة القائمة ، وهو ينشأ ويتطور ويمارس نشاطه في العادة بعيدًا عن القنوات الشرعية المعترف بها . . . ويعمل في سرية شديدة ، ويوجه ضرباته إلى مواقع غير متوقعة . . . ويستهدف المدنيين الذين لا حول لهم . . . لإشاعة الذعر بينهم ، وزعزعة الاستقرار في المجتمع ، وهَزِّ السلطة القائمة في الدولة) . (1) . ¶ والمطلوب اليوم هو التأكيد على أصحاب الإعلام والأقلام على وجوب الحذر مما ينشأ على الخلط بين معاني كلمة الإرهاب ، ودلالاتها القديمة والمعاصرة التي لا تزال تفتقر إلى الضبط والتمحيص ، الخلط المعرفي الذي يفسد سلامة معاني اللغة العربية ، وسلامة الهوية الإسلامية . ¶ _________ ¶ (1) الدكتور اللواء عبد الرحمن رشدي الهواري ، الإرهاب والعولمة ، ص 9 ، مركز البحوث ، أكاديمية نايف ، 1423هـ / 2002م .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "ومن الوجهة المعرفية الصرفة ، يعد إسقاط تجارب عقدية وثقافية لأمة ما على أمة أخرى تختلف معها اختلافًا جذريًّا في عقيدتها وثقافتها ، جهلًا ، وظلمًا . وينطبق هذا الخلط على كثير من المصطلحات العربية الرائجة اليوم مثل مصطلح \"الأصولية \" المختلف في تداعياته بين الديانتين الإسلامية والنصرانية ، في الأوضاع التاريخية التي مرَّت بها كلٌّ منهما ، وطبعت التطورات والأمزجة والمشاعر والرؤى بطابع مميز ومختلف لأتباع الديانتين في أشياء كثيرة ، ومن ضمنها ما ذكر سلفًا . ¶ ولذا يجب منهجيًا احترام الخصوصيات والفروق لكل ثقافة وحضارة مختلفة عن الأخرى ، وإقامة العلاقات المتميزة على أساس الاحترام المتبادل .",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "وأما إدراج بعض الشبهات عن طريق تحريف المصطلحات التي تتعلق بثوابت الأمة الإسلامية ، وتحويل وجهتها إلى غير ما جعلت له ، فهو ضرب من الإرهاب الخطير المسكوت عنه في الغالب ، ويلجأ إليه بعض دعاة الهَدْمية لإركاع الأمة الإسلامية ، تحت التأثر بالثقافات الغربية ، بهدف تعكير صفو الينابيع ، والمصادر الأساسية التي تغذي فكر الأمة ، وتحفظ عليها نظمها ، وقيمها ، ووحدتها الاجتماعية إن أصواتًا كثيرة ترتفع اليوم تحت عنوان مقاومة الإرهاب ، بإرهاب يتجاوز تخريب الممتلكات والديار ، إلى تخريب القيم والنظم والأفكار ؛ لأن جبر وبناء الديار أيسر من جبر ما تهدم من القيم والنظم والمعتقدات الصحيحة التي هي جماع حقيقة الأمة ، وهُويَّتها وشخصيتها التي لا حياة لها بدونها ، والاعتداء عليها ، أو على عنصر من عناصرها ، يستوجب الإدانة وفق ميزان الشرع الحكيم ، والطبع البشري السليم .",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "ولما كانت طباع الناس وأمزجتهم تُغَالِبُها عادة الأهواء والشهوات ، فإن معيار تقدير أنواع الإرهاب ، والتطرف ، والعنف ، وميزان درجاتها ، يرجع أساسًا إلى ميزان الشرع الحكيم ، فهو الحَكَم والمقياس عند قياس حالات الإرهاب والغلو ، الذي لا يظلم مثقال ذرة ، ويأبى أن يكيل بمكيالين ، ويزن الأمور بميزانين ، كما نرى ذلك في مجرى الحياة رأي العين .",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "وليس في ذلك إلغاء لدور العقل ، والفطرة السوية كما قد يتبادر إلى بعض الأذهان ؛ لأنه لا تتناقض بين صحيح المنقول وصريح المعقول في الإسلام ، وفي الشرع عون للعقل على التخلص من الأهواء والأخطاء ؛ لأن معارف العقل نسبية وعرضة للتذبذب والتقلب ، الأمر الذي يفتح باب المضاربة لأصحاب المصالح والغايات التي لا تتقيد بالقيم والمبادئ ، والقوانين الدولية التي تلتزم بها ، كما هو مشاهد في السلوك الدولي في أكثر من مناسبة ، كلما استشعرت دولة ما من نفسها أنها القوة الأولى ، تعالت فوق القانون ، وبادرت ببث الرعب والخوف ، تحت ذرائع وتأويلات لا يمكن أن تصرف الأنظار على واقع التخريب والدمار ، ولا يمكن إخفاء الغايات المضمرة الحقيقية وهي الرغبة في تحقيق المزيد من المصالح المادية ، والمعتقدات الوهمية ، وهذا السلوك الدولي هو الذي في الغالب يفجر ردود أفعال يتوهم مرتكبوها أنهم بها يدفعون عن الأمة الضرر ، ولكنهم يوقعون بأنفسهم وبالآخرين ضررًا أشدّ منه ، وأوسع انتشارًا ، وهذا النوع الأخير هو الذي ينصرف إليه وصف الإرهاب ، ويُخَصُّ به في كثير من وسائل الإعلام ، حتى يكاد إطلاق الإرهاب يقتصر عليه وحده . ولئن كان خطره ظاهرًا",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "إلا أنه لا يجب أن يكون ذريعة لما هو أشد منه ، وفي غياب التعريف الجامع المانع للإرهاب على المستوى الأممي ، بسبب ما تقدم ذكره من اختلاف مصادر التشريع بين الأمم ، وتفاوت القوى ، وعدم التقيد والالتزام بالمثل العليا الرفيعة ، أي بما يتجاوز دائرة المصالح المادية من حقائق الوحي الصحيح سندًا ، ومتنًا ، ونظرًا علميًّا ، (وهي أمور لا تتوافر خارج الوحي: القرآن والسنة) . وستظل إمكانية عرقلة الوصول إلى تعريف متفق عليه ، ملزم للجميع ، بين الأمم ، تهدد السلم ، وتدفع إلى نشوء الإرهاب والعنف ، ولا يعتقد عاقل منصف أن الإسلام والمسلمين هم المسؤولون عن عرقلة الدول لإنجاز مثل هذا التعريف الذي يحمي الإنسانية من الإجحاف والفوضى المفرقة للكلمة اليوم ، ولاسيما في مجلس الأمن الذي يصل فيه التناقض بينهم أقصاه عند وصف من يقاوم الاحتلال والاستعمار من أبناء البلد المحتل هل هو إرهابي أو لا؟",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "ولا يخفى على منصف أن تعميق وتثْبيتَ مفاهيم الالتزام بالعدل ، وجعلها فرض عينٍ على كل عاقل ، لا توجد خارج دائرة توجيهات الوحي الصحيح ، أي القرآن والسنة ، وأنَّ أي تشريع لا يستند إلى الحقائق الثابتة سيقع في إباحة محظورات كثيرة مثل بعض قضايا المرأة ، والرجل ، والأسرة ؛ كإباحة الزواج المثلي ، والتناسخ ، وبعض حقوق الملكية ، والكسب ، وقوانين الحرب والسلم والإرهاب ، والتطرف والعنف التي نحن بصدد متابعة بيانها .",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "إن استفتاءَ الضمير المجرد عن الوحي ، لا يطَّرد نجاحه إن أفلح مرة أو أكثر ، كما نرى في بعض الجمعيات الخيرية ، والمحافل السياسية الغربية التي تجابه وتعارض النزوع إلى العنف الدولي والإرهاب على مستوى طغيان بعض الهيئات السياسية أو طغيان بعض الشركات الرأسمالية لتحدَّ من نهمها واستبدادها ؛ لأن وازع الضمير الاصطناعي أي المجرد عن معارف الوحي ، يستيقظُ تحت الشعور بالخوف مما ذكر ، لكنه لا يقوى على الفكاك من التأثر بالمصلحة الذاتية ، أو مصلحة الجماعة المحدودة ، ولا يرتقي إلى المساواة الحقيقة ، إلا متى عَمَرَه الإيمان بالمبادئ العليا ، وشتان بين الضمير الديني والضمير الاصطناعي في مدى حتمية الالتزام باحترام حقوق الآخر ، والتقيد التام بها ، في كل الظروف والأحوال ، وليست مقولة: (من لم يكن معي فهو ضدي) ، كمقولة: (رأيي صواب يحتمل الخطأ ، ورأي الآخر خطأ يحتمل الصواب) .",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "المقولة الأولى تعكس منهجًا أنانيًّا متطرفًا غاية التطرف ، مغال غاية الغلو ، ضد الآخر ، لا ينظر إلى الأشياء إلا من خلال الذات (الأنا) ، وهو بذلك ينفي الآخر ما لم يكن تابعًا طيعًا (للأنا) ولا يتقبل أن يكون له ندًّا ، ولا وجودًا مستقلًا عن معيته ، وذلك سبب من أخطر أسباب العتو والطغيان والإفساد في الأرض . ¶ وأما المقولة الثانية ، فتدل على منهج متسامح ، يرى صاحبه الصواب ويلتزمه ما لم يتبين له خلافه ، فهي مقولة متفتحة على الرأي الآخر ، تصغي إليه مع استعداد لتقبل الحق أيًّا كان مأتاه لأنه ضالتها وغايتها ، وليست غايتها مجرد المصلحة الذاتية التي تلغي الآخر ، وتقصيه على أساس المصلحة تبرر الوسيلة ولو كان إرهابًا وعنفًا .",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "إن منهج الإلغاء والإقصاء لا يمكن أن يقره الدين الإسلامي ولا يمكن أن يحقق العدالة والحرية ويحترم حقوق الإنسان ، ولا ينشأ في ظله الضمير الخيِّر الذي يفيض حبًّا وتقديرًا للآخرين . بل هو مرهب مرعب ، يفتقر إلى الوسطية والاعتدال ، هذا المنهج الذي تشتد حاجة الإنسانية إليه ؛ لأنها مهددة بحروب الفناء والدمار ، ولا منجاة منها إلا بسلوك منهج الوسطية والعدل والاعتدال ، وهو ما ينادي به الإسلام ، ويحرم على أتباعه التطرف السلبي والعنف بغير وجه حق .",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "في اللغة : ¶ جاء في لسان العرب لابن منظور قوله: (تطرف الشيء صار طرفًا . . . وتطرفت الشمس أي دنت للغروب) (1) . وأورد بيتًا من الشعر نصه: ¶ وفي الحي مطرُوفٌ يلاحظ ظله خَبُوط لأيدي اللامسات رَكُوضُ : ¶ وفي الشرع : ¶ جاء في القرآن الكريم: { وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَى } [طه: 130] . ¶ قال ابن كثير في تفسيره للآية: { وَمِنْ آنَاءِ اللَّيْلِ } أي من ساعاته فتهجد به ، وحمله بعضهم على المغرب والعشاء ، وأطراف النهار في مقابلة آناء الليل . (2) ¶ وفسر المراغي قوله تعالى: { وَأَطْرَافَ النَّهَارِ } بقول الرسول صلى الله عليه وسلم: (لن يلج النار أحد صلى قبل طلوع الشمس ، وقبل غروبها) (3) . ¶ [متفق عليه] . ¶ ويعني المراغي صلاة الفجر ، وصلاة العصر . ¶ _________ ¶ (1) لسان العرب لابن منظور ، ص / 146 ح8 . ¶ (2) تفسير ابن كثير ، ج3 ، ص 166 . ¶ (3) تفسير المراغي المجلد السادس ص 162 ، دار إحياء التراث العربي ، بيروت .",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "وجاء في العنف من الأحاديث الشريفة ما يأتي : ¶ 1- في صحيح البخاري ، في الأدب: (عن عائشة رضي الله عنها ، « أن يهودًا أتوا الرسول صلى الله عليه وسلم فقالوا: السام عليكم ، فقالت عائشة : عليكم ولعنكم الله ، وغضب الله عليكم ، قال: مهلًا يا عائشة عليك بالرفق ، وإياك والعنف والفحش ، فقالت: أولم تسمع ما قالوا؟ قال: أولم تسمعي ما قلتُ؟ رددتُ عليهم ، فيستجاب لي فيهم ، ولا يستجاب لهم في » . ¶ 2- وفي صحيح مسلم في البر والصلة والأدب: ¶ عن عائشة رضي الله عنها أن رسول الله صلى الله عليه وسلم قال: « يا عائشة إن الله رفيق يحب الرفق ، ويعطي على الرفق ما لا يعطى على العنف ، وما لا يعطي على سواه » . ¶ 3- وفي موطأ الإمام مالك -الجامع- ما يؤمر به من العمل في السفر ، قال صلى الله عليه وسلم: « إن الله تبارك وتعالى رفيق يحب الرفق ، ويرضى به ، ويعين عليه ما لا يعين على العنف » . ¶ وفي الحديث المتفق عليه أن رسول الله صلى الله عليه وسلم قال: « ليس الشديد بالصُّرعة ، إنما الشديد الذي يملك نفسه عند الغضب » .",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "وحاصل ما تقدم ، مما تدل عليه اللغة ، وما جرى عليه البيان في التفسير والحديث: أن معنى التطرف سواء من جنس الأفكار والتصورات ، أم من جنس السلوك والوقائع ، هو أخذ الأمور بشدة ، والإقبال عليها بما يجاوز حد الوسط والاعتدال ، ومجانبة اليسر واللين والسماحة .",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "والعلاقة بين التطرف والتشدد علاقة اقتضاء وجوار ، بحيث قد يتحول التطرف إلى التشدد والعنف ، وبينهما تبادل وترابط في المعنى . ¶ والتطرف من حيث هو (مصطلح محدث . . . . يكون في الدين ، كما يكون في الفكر والسياسة ، والأخلاق والسلوك ، وهو إتيان غاية الشيء ومنتهاه) . (1) . ¶ ويجب أن نفرق في حكمه: بين التطرف في الدين ، المقبول كراهة ، والمنهي عنه كراهة ، وبين التطرف في الدين المحرم شرعًا بالنصوص الصريحة ، الواردة في بابها بحسب أحوال المتلبسين بها ، وهو غالبًا ما يكون رد فعل لتحديات مختلفة دينية واجتماعية واقتصادية وسياسية ، ولأسباب قد تكون داخلية أو خارجية أو هما معًا ، وهذا النوع الأخير في كل الحالات مرفوض قطعًا ، وغير محمود ، وهو مختلف عن النوع الأول ؛ لأنه يخالف الرفق ، كما مر في الأحاديث السابقة ، وهو الظاهر في بعض البلاد الإسلامية اليوم ، وفي غيرها كثير . (2) . ¶ وهو ينشأ من التناقض الحاد بين التصورات والمثل في الأذهان وبين الواقع الفعلي في الأعيان الذي يستحيل على الفرد أو الأفراد التوافق معه ، فيكون تطرفًا ، فعنفًا ، فردود أفعال . ¶ _________ ¶ (1) الدكتور الحقيل: حقيقة موقف الإسلام من التطرف والإرهاب ، ص 9 وما بعدها . ¶ (2) يمكن الرجوع إلى ما كتبه: محمود شوقي الفنجري: الإرهاب والتطرف ، ص 64 ، المثقفون والإرهاب ، القاهرة .",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "ومعظم الدراسات المعاصرة تفرق بينه وبين الأفعال الإجرامية الأخرى ، فتعده (وصفًا لفعل أو سلوك ما ، غالبًا ما يؤدي إلى عنف . . . ومن سماته شدة الانفعال والكراهية للآخر المعارض . . . الذي يعده عدوانيًّا يعمل على إزاحته) . (1) . ¶ ويصبح فاقدًا للاعتدال والوسطية ، متجاوزًا حدود المعقول والمنقول ، والفطر السوية السليمة . ¶ _________ ¶ (1) الدكتور عبد الرحمن اللويحق: كاتب الغلو في الدين ، ص / ي .",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "الوسطية منهج إسلامي تأسس البناء الاجتماعي في الإسلام منذ عهده الأول على نقض التطرف والعنف والإرهاب والغلو ، ونحوها مما يعنيه بها أهل العصر اليوم ، تلك الظواهر التي كانت شائعة في الجزيرة العربية ، وفي سائر بلاد العالم القديم ، واتجه إلى محاربة أسبابها المنتجة لها ، من الظلم والعبودية لغير الله سبحانه ، والعدوان بغير وجه حق . ¶ قال تعالى مخاطبًا عباده: { يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا } [النساء: 1] . ¶ جاء في تفسير هذه الآية: (يقول تعالى آمرًا خلقه بتقواه ، وهي عبادته وحده . . . ونشرهُم في أقطار العالم على اختلاف أصنافهم وصفاتهم ، وألوانهم ولغاتهم ، ثم إليه بعد ذلك المعاد والمحشر) . (1) . ¶ _________ ¶ (1) ابن كثير: تفسير القرآن العظيم ج1 ، ص / 4 ، ط 1988م ، القاهرة .",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "وقال تعالى: { يَاأَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ } [الحجرات: 13] . ¶ بين سبحانه للناس معنى الوسطية وحقيقة المساواة بينهم: بين آحادهم وأجناسهم ، لا فرق بينهم إلا على أساس التقوى والخشية منه سبحانه ، وأن مبدأ التعارف فيما بينهم مشروع ومطلوب ، وفق المنهج القائم على العدل والإحسان : { إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ } [النحل: 90] . ¶ ومن الإحسان برُّ بعضهم لبعض ، ولو مع المخالف غير المحارب ، ومن في حكمه ، قال تعالى: { لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ } [الممتحنة: 8] . ¶ وحث المؤمنون على اتباع نهج السلام { يَاأَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً } [البقرة: 208] .",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "ونهى عن الإثم والعدوان ، والتعاون عليهما ، وأمر بالبر والتقوى : { وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ } [المائدة:2] . ¶ وكره سبحانه الجهر بالسوء من القول إلا من ظلم ، ورغب في العفو وعمل الخير { لَا يُحِبُّ اللَّهُ الْجَهْرَ بِالسُّوءِ مِنَ الْقَوْلِ إِلَّا مَنْ ظُلِمَ وَكَانَ اللَّهُ سَمِيعًا عَلِيمًا }{ إِنْ تُبْدُوا خَيْرًا أَوْ تُخْفُوهُ أَوْ تَعْفُوا عَنْ سُوءٍ فَإِنَّ اللَّهَ كَانَ عَفُوًّا قَدِيرًا } [النساء: 148 - 149] .",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "والآيات الدالة على نهج الوسطية ، والسماحة ، والاستقامة ، واليسر في القرآن الكريم كثيرة ومثلها الأحاديث النبوية ، وهي تتضافر لإبراز معالم مسلك الوسطية في العقيدة ، وفي الشريعة ، ومن خصائص الإسلام مثلًا على مستوى العقيدة في مجال الوسطية السمحة: أن الإسلام كان وسطًا بين الأديان في النظر إلى النبوة ، فقد زكى الإسلام الأنبياء جميعًا ، وغلا اليهود في نظرتهم إلى عيسى عليه السلام بأن زعموا أنه ابن زنا ، وغلا النصارى بأن رفعوه إلى مرتبة الإلهية والتقديس ، وتوسط الإسلام بأن عده بشرًا رسولًا عبد الله ، وخص الإلهية لله وحده دون سواه ، لا شريك له ، ولا ند ولا مثيل . ¶ وأوجب على المسلمين التزام هذا المنهج المستقيم قال تعالى: { اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ }{ صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ } [سورة الفاتحة آية: 6 -7 ] . ¶ وكما توسط الإسلام في حق عيسى عليه السلام ، توسط أيضًا في حق أمه ، فأثبت له النبوة ، ولها الطهر والشرف العظيم ، وخص بالإلهية الله وحده سبحانه .",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "وتميز منهج الإسلام بالبعد عن التطرف والغلو ، وينبغي أن نلحظ أن من يدعي أنه مسلم ، ولا يتمسك بما جاء به الإسلام ، ويرى ذلك هو الوسطية والسماحة ، ويعيب عمن يتمسك بفرائض الإسلام ويعده متطرفًا ، هذا الادعاء هو أحد أشكال التطرف ؛ لأن التطرف يكون بالتجاوز للوسطية ، كما يكون بالتخلي والتقصير في شأنها ، وهو خروج عن الوسطية ، وميل وانحراف إلى أقصى اليسار أو إلى أقصى اليمين . ¶ وقد تصدى المسلمون مبكرًا إلى الظواهر السلبية المذكورة: من التطرف ، والعنف والغلو ، ونحوها ، وقد لحق بالمسلمين أذىً كثيرًا مبكرًا مثلمًا لحق بالخلفاء الراشدين ، فكان مقتل الخليفة عمر رضي الله عنه على يد أبي لؤلؤة غلام المغيرة ، وكان نصرانيًّا . ¶ وكان مقتل الخليفة الثالث عثمان رضي الله عنه من طرف بعض الغلاة المتأولة ، تأولوا في شأنه الحق بالباطل ، والباطل بالحق ، وكان مقتل الخليفة الرابع علي رضي الله عنه بسبب الغلو المرهب ، وأيضًا لحق ببعض أبنائه ، رضي الله عنهم وأرضاهم جميعًا .",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "ومظاهر التطرف والعنف لم تكن مقبولة أبدًا في الإسلام على مر التاريخ ؛ لأن من طبيعة الإسلام أنه (وسط بين التضييق والتساهل . . ذلك المعنى الذي نوه له أساطين الحكماء ، واتفقوا على أن قوام الصفات الفاضلة هو الاعتدال ، أي التوسط بين طرفين: الإفراط والتفريط ؛ لأن ذَيْنِكَ الطرفين يدعو إليهما الهوى الذي حذرنا الله منه في مواضع كثيرة ، منها: قوله تعالى: { وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ } (1) . ¶ [ص:26] . ¶ والتوسط بين الإفراط والتفريط هو مبلغ الكمالات . ¶ وباختصار فإن وصف الإسلام بالسماحة واليسر والوسطية ثبت بالقرآن والسنة : ¶ قال تعالى: { يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ } [البقرة:185] . ¶ وقال تعالى: { وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ } ( [الحج:78] . ¶ وفي الحديث عن ابن عباس أن رسول الله صلى الله عليه وسلم ، قال: « أحب الدين إلى الله الحنيفية السمحة » [أخرجه البخاري تعليقًا] . ¶ وجاء في صحيح البخاري عن أبي هريرة أن النبي صلى الله عليه وسلم قال: « إن الدين يسر ولن يشاد هذا الدين أحد إلا غلبه » ، أي كان الدين غالبًا . ¶ _________ ¶ (1) الشيخ محمد الطاهر ابن عاشور: مقاصد الشريعة ص / 228 ط / 2 سنة 2001م .",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "والأدلة على رفع الحرج في الأمة الإسلامية بلغت مبلغ القطع ، وانتفاء كل الشبه نصًّا ، وعقلًا ، وتطبيقًا ، وكان ذلك سر نجاحها في عزها وقوتها ، وكان ذلك سر تأخرها في ضعفها وهوان أمرها . ¶ فأما النص فقد تقدم طرف منه ، وكذا الرأي ، وأما التطبيق فيصح التعميم الآتي: ¶ كلما فهم المسلمون الوحي الصحيح فهمًا واضحًا جليًّا ، وأحسنوا تطبيقه تطبيقًا سليمًا سويًّا ، كلما حصل لهم تقدم ورقي وعزة واقتدار ، وكلما اختل الفهم الواضح الجلي ، والتطبيق السليم السوي ، أو أحدهما ، إلا وحصل التقهقر والتفكك والتأخير ، وعلى نسبة ما يتوافر من حسن الفهم وحسن التطبيق لكل شعب ، يحصل من التقدم . ¶ ولا يغير الله ما بهم حتى يغيروا ما بأنفسهم . ¶ أ . د . عبد الله الأوصيف ¶ كلية الشريعة ¶ قسم الثقافة الإسلامية",
            "page": "44",
            "part": "1"
        }
    ],
    "t33368": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "العلاقة بين المصطلحات الإرهاب التطرف العنف"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مفهوم الإرهاب في اللغة والشريعة "
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": " موقف الإسلام من الإرهاب"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": " الإرهاب في مصادر اللغة"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": " الإرهاب في القرآن والسنة"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "التطرف والعنف في ضوء الإسلام "
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": "1",
            "tit": " التطرف في اللغة والشرع"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": " العنف في الأحاديث الشريفة"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": " العلاقة بين التطرف والتشدد"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "الوسطية منهج إسلامي"
        }
    ]
}