{
    "b33362": [
        {
            "hno": null,
            "id": "1",
            "nass": "الآثار الاقتصادية للإرهاب الدولي مع التركيز على أحداث الحادي عشر من سبتمبر إعداد ¶ د . خالد بن عبد الرحمن المشعل ¶ د . عبد الله بن سليمان الباحوث ¶ كلية الشريعة - جامعة الإمام ¶ بسم الله الرحمن الرحيم مقدمة يعد الاستقرار السياسي والاجتماعي أحد أهم المقومات البدهية للتنمية الاقتصادية ، وهذا يعني أن اختلاله دليل على اختلال مسيرة التنمية ، وتشير الدراسات التطبيقية إلى أن من أهم أسباب التخلف في كثير من الدول النامية الاضطرابات السياسية والاجتماعية التي تسود فيها . ¶ وإذا تناولنا التنمية الاقتصادية بوصفها إحدى مؤشرات التقدم فهذا يرجع إلى أن موضوع التنمية الاقتصادية يعد موضوعا شاملا يضم تحته مجموعة من العناصر الاقتصادية ؛ كقطاع الاستثمار والصرف الأجنبي والسياحة والبطالة والتضخم وميزان المدفوعات ، وغيرها من المتغيرات الكلية المهمة .",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "وتشترك كل هذه المتغيرات في حساسيتها للبيئة السياسية والاجتماعية المحيطة سلبا أو إيجابا ، بل إن بعضها يكون تأثره كبيرا ومباشرا ، فرأس المال مثلا يعد من أكثر العناصر التي تناولت الأدبيات الاقتصادية سرعة تأثره بالبيئات المضطربة وابتعاده عنها ، وعندما نتناول هروب رأس المال الوطني إلى الخارج وآثاره الاقتصادية مثلا ، فإننا نتحدث عن أحد آثار البيئة غير المستقرة ، وحينما يكون عدم الاستقرار السياسي والاجتماعي في شكل عمليات إرهابية ضخمة فإننا نكون أمام مشكلة تتجاوز خطورتها النطاق المحلي إلى النطاق الإقليمي والدولي وتشكل مجموعة من الاختلالات الاقتصادية والاجتماعية .",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "ولم تغفل نظريات الاقتصاد الحديثة عنصر الاستقرار السياسي والاقتصادي وأثره ، وذلك بإدخالها عناصر التوقعات في كثير من مسارات المتغيرات الاقتصادية الكلية ، (1) وهذا البحث يعرض أبرز الآثار الاقتصادية التي نتجت عن الأحداث الإرهابية التي حدثت في الماضي القريب والتي كان من أبرزها أحداث الحادي عشر من سبتمبر وتداعياتها ، وذلك في مبحثين يتناول الأول الآثار الاقتصادية للإرهاب على المستوى الدولي ، بينما يختص الثاني بالآثار الاقتصادية للإرهاب على مستوى اقتصاد المملكة العربية السعودية ، وذلك على ضوء المتغيرات الاقتصادية المهمة . ¶ _________ ¶ (1) انظر: Hillier, B (1991), Macroeconomic Debate, Blackwell, Oxford, UK- - Minford, P (1992), Rational Expectation Macroeconomics, Blackwell, Oxford, UK .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "المبحث الأول الآثار الاقتصادية للإرهاب على المستوى الدولي يتناول هذا المبحث أهم الآثار الاقتصادية التي انعكست على الاقتصاد الدولي بعامة بسبب الأحداث الإرهابية التي حدثت على المستوى الدولي ، وبخاصة بعد أحداث الحادي عشر من سبتمبر ، وذلك من خلال استعراض عدد من المتغيرات الاقتصادية الرئيسة . ¶ 1- الأثر على البطالة: ¶ لقد كان لفقدان الأمن الاقتصادي الدولي ومع تزايد المخاوف ، وآثار الإرهاب ومكافحته على المستوى الدولي ، أثر واضح في تزايد معدلات البطالة في معظم دول العالم ؛ حيث ارتفع معدل البطالة في الدول الرئيسة المتقدمة من 5 . 9% عام 2001م إلى 6 . 5% عام 2002م ، وتشير التقديرات الأولية إلى توقع استمرار ارتفاع هذه المعدلات في معظم الاقتصادات العالمية عام 2003م ، جدول رقم ( 1- 1) ، بل إن معدلات البطالة الرسمية في الولايات المتحدة الأمريكية قد استمرت في الارتفاع بشكل أسرع مما توقعه خبراء الاقتصاد ؛ حيث بلغت خلال شهر يونيو 2003م 6 ، 4% وهو أعلى مستوى للبطالة في أمريكا منذ تسع سنوات ، (1) ولعل من أبرز الآثار اقتصادية التي تنتج عن البطالة: ¶ توقع المزيد من الانخفاض في الإنفاق الاستهلاكي . ¶ _________ ¶ (1) ارتفاع معدلات البطالة في الولايات المتحدة ، موقع هيئة الإذاعة البريطانية ، 3 / 7 / 2003م ، ( www ، bbc ، arabic ، com) .",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "انخفاض معدلات الإنفاق الاستثماري . ¶ (1) ¶ اتجاه الاقتصاد نحو المزيد من التباطؤ ومن ثم الركود . ¶ العديد من المشكلات السياسية والاجتماعية . ¶ جدول رقم (1-1) ¶ معدلات البطالة العالمية خلال الفترة 2001-2003 م ( نسب مئوية) ¶ المنطقة الاقتصادية 2001 2002 2003* ¶ الاقتصادات الرئيسة المتقدمة 5 . 9 6 . 5 6 . 8 ¶ الاتحاد الأوروبي 7 . 4 7 . 7 8 ¶ منطقة اليورو 8 8 . 3 8 . 8 ¶ الولايات المتحدة الأمريكية 4 . 8 5 . 8 6 . 2 ¶ اليابان 5 5 . 4 5 . 5 ¶ ألمانيا 7 . 8 8 . 2 8 . 8 ¶ فرنسا 8 . 6 8 . 8 9 ¶ المملكة المتحدة 5 . 1 5 . 2 5 . 4 ¶ كندا 7 . 2 7 . 6 7 . 6 ¶ * - توقعات صندوق النقد الدولي . ¶ المصدر: آفاق الاقتصاد العالمي ، صندوق النقد الدولي ، أبريل 2003 م . ¶ _________ ¶ (1) أو ما يمكن أن يعبر عنه بانخفاض الطلب الكلي .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "وعلى المستوى القطاعي فقد حدث تسريح للآلاف من العمال ؛ حيث بلغ حجم تسريح العمال في قطاع النقل الجوي وحده في الأسبوع الأول التالي لهجمات الحادي عشر من سبتمبر نحو 100 ألف وظيفة ، علاوة على أن عملاقة صناعة الطائرات ( شركة بوينج) أعلنت الاستغناء عن ثلاثين ألف موظف يمثلون ثلث العاملين في قطاع تصنيع الطائرات المدنية بالشركة ، (1) وتوقع \" جوردون بيتون \" رئيس شركة كونتينتال أن يفقد ما بين 100 - 200 ألف موظف يعملون بشركات الطيران وظائفهم بسبب أحدث سبتمبر وتداعياتها ، كما توقع عدد من المحللين أن تتجاوز خسائر قطاع النقل في الولايات المتحدة الأمريكية مبلغ سبعة عشر مليار دولار ، (2) وقد ذكرت وزارة العمل الأمريكية أن قطاع التصنيع وحده قد فقد 2 ، 6 مليون وظيفة خلال العامين اللذين تليا هجمات الحادي عشر من سبتمبر ، (3) ¶ _________ ¶ (1) أيمن محروس ، الآثار الاقتصادية لهجمات سبتمبر ، موقع الإسلام اليوم ، www ، islamtoday ، net . ¶ (2) هشام محمد الحرك ، بداية النهاية لطغاة العالم ، شبكة النبأ المعلوماتية ، (www ، annabaa ، org ) . ¶ (3) ارتفاع معدلات البطالة في الولايات المتحدة ، موقع هيئة الإذاعة البريطانية ، 3 / 7 / 2003م ، www ، bbc ، arabic ، com)) .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "2-1- الأثر على التضخم ¶ في حالات الاستقرار السياسي والاقتصادي ينشط الطلب نتيجة لزيادة الإنفاق الاستهلاكي ، وينتج عن ذلك ارتفاع في المستوى العام للأسعار يكون أحيانا في النطاق المقبول اقتصاديا ، وهنا يكون لهذا الارتفاع آثار إيجابية على حفز الاستثمار وزيادة التوظف ، وقد يكون التضخم كبيرا بحيث تنتج عنه آثار سلبية في الاقتصاد والمجتمع ، (1) ولكن في حالات انعدام الأمن أو زيادة المخاوف فإن الطلب يتضاءل ويترتب على ذلك ركود في الأسواق وكساد للمنتجات ، ولذا فإن معدلات التضخم تبعا للوضع السياسي الدولي وانتشار خطر الإرهاب ، قد انخفضت في عام 2002م في جميع دول العالم تقريبا ، وتشير التوقعات بالنسبة لعام 2003م إلى تفاوت الوضع بالنسبة للمجموعات الدولية المختلفة تبعا للتوقعات الاقتصادية والسياسية والأمنية ، ففي حين يتوقع ارتفاع معدلات التضخم في الدول الرئيسة المتقدمة وفي الدول النامية ، فإنه يتوقع انخفاضه في دول الاتحاد الأوروبي وفي دول التحول الاقتصادي ، جدول رقم ( 2-1) . ¶ جدول رقم ( 2-1) ¶ معدلات التضخم مقاسة بأسعار المستهلكين خلال الفترة( 2001-2003 م) نسب مئوية ¶ المنطقة الاقتصادية 2001 2002 2003* ¶ _________ ¶ (1) هناك آثار اقتصادية سلبية عديدة جراء التضخم ، لعل من أبرزها: إعادة توزيع الثروة والدخل بين أفراد المجتمع ، وإشاعة الرواج المصطنع ، وسوء توزيع الموارد بين القطاعات المختلفة ، انظر: اقتصاديات النقود ، د ، عبد الرحمن يسري أحمد .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "الاقتصادات الرئيسة المتقدمة 2 . 1 1 . 3 1 . 7 ¶ الاتحاد الأوروبي 2 . 5 2 . 3 2 ¶ منطقة اليورو 2 . 6 2 . 3 2 ¶ الاقتصادات الآسيوية الصناعية الجديدة 1 . 9 1 1 . 8 ¶ دول التحول الاقتصادي 16 . 3 11 . 1 9 . 4 ¶ الدول النامية 5 . 8 5 . 4 5 . 8 ¶ * - توقعات صندوق النقد الدولي . ¶ المصدر: آفاق الاقتصاد العالمي ، صندوق النقد الدولي ، أبريل 2003 م .",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "3-1- الأثر على الاستثمار ¶ انخفضت تدفقات الاستثمار الأجنبي المباشر عام 2002م بحوالى (537) مليار دولار ، أي ما نسبته 27% عن مستواها عام 2001م ، وشهدت الولايات المتحدة الأمريكية وبريطانيا النسبة الأكبر من هذا الانخفاض جدول رقم ( 3-1) ؛ حيث بينت إحصائية لوزارة التجارة الأمريكية في 26 / 6 / 2003 م أن الاستثمارات الأجنبية الإجمالية تراجعت للعام الثاني علي التوالي بنسبة تزيد على النصف ، حيث تراجع إجمالي الاستثمارات العالمية في الولايات المتحدة بنسبة 64% لتصل إلى(1 ، 147) مليار دولار أمريكي ، وذكرت الإحصائية أن التراجع في الإنفاق الاستثماري في عام 2002 م يمكن إرجاعه إلى عدد من العوامل المتشابكة والتي من أهمها: ¶ سيادة حالة التوتر وعدم اليقين في أوساط المستثمرين الناتجة عن أحداث الحادي عشر من سبتمبر وتأثيرها في إلغاء أو تأجيل اتخاذ الكثير من القرارات الاستثمارية . ¶ الضعف المستمر في الاقتصاد الأمريكي وفي الاقتصاديات الأجنبية . ¶ التراجع في عمليات الاندماج والشراء في مختلف أنحاء العالم . ¶ تباطؤ النمو الاقتصادي العالمي . ¶ تراجع أسعار الأسهم في الأسواق المالية العالمية .",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "التراجع في خطط التوسع في الاستثمارات القائمة . ¶ وأشارت تلك الإحصائية كذلك إلى أن اليابان احتفظت العام الماضي بمركزها كأكبر مستثمر آسيوي في الولايات المتحدة الأمريكية تليها بفارق كبير أستراليا ثم سنغافورة ، وأوضحت كذلك أن اليابان كانت قد ضخت نحو(3 ، 43) مليار دولار أمريكي العام الماضي 2002م ، مقارنة بنحو( 5 ، 34) مليار دولار في عام 2001م ، أي بفارق يزيد عن المليار ونصف ، فيما ضخت أستراليا (1 ، 65) مليار دولار في عام 2002 م مقارنة بنحو (4 ، 84) مليار دولار في عام 2001م ، أي بفارق يزيد عن الثلاثة مليارات دولار ، (1) ¶ جدول رقم ( 3-1) ¶ تدفقات الاستثمار العالمية المباشرة ( مليار دولار) ¶ المنطقة الاقتصادية 2000 2001 2002 ¶ دول العالم 1492 735 537 ¶ الدول المتقدمة 1228 503 347 ¶ الدول النامية 237 . 9 204 157 ¶ دول التحول الاقتصادي 26 . 6 27 . 2 27 ¶ الولايات المتحدة الأمريكية غ . م 124 . 4 44 ¶ الصين غ . م 46 . 8 50 ¶ بريطانيا غ . م 53 . 8 12 ¶ غ ، م = غير متوفر . ¶ المصدر: المؤسسة العربية لضمان الاستثمار ، تقرير مناخ الاستثمار في الدول العربية 2002م . ¶ _________ ¶ (1) هشام محمد الحرك ، بداية النهاية لطغاة العالم ، شبكة النبأ المعلوماتية ، (www ، annabaa ، org ) ، وانظر أيضا: مناخ الاستثمار في الدول العربية 2002 ، المؤسسة العربية لضمان الاستثمار ، الكويت ، ص 15-16 .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "وقد قامت إحدى الدراسات التطبيقية بإجراء دراسة تحليلية لآثار النزاعات المسلحة في المتغيرات الاقتصادية الرئيسة ، وكان من أهم النتائج التي تم التوصل إليها من خلال تحليل آثار اثنين وعشرين نزاعًا مسلحًا ما يأتي: ¶ تدهور معدلات النمو الاقتصادي . ¶ انخفاض معدلات الاستثمار . ¶ زيادة الإنفاق على الدفاع على حساب القطاعات التنموية الأخرى ، (1) ¶ _________ ¶ (1) الآثار المالية للاضطرابات المسلحة والإرهابية في الدول منخفضة الدخل ، أغسطس 2002م .",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "5-1- إفلاس الشركات ¶ في الفترة من 11 سبتمبر 2001 إلى 11سبتمبر 2002 انهارت وأفلست مجموعة كبيرة من الشركات الأمريكية ، قدرت ب 60 ألف شركة وقد تم تسريح ما لا يقل عن 140 ألف عامل أمريكي في الفترة نفسها ، وفقًا لتقرير صحيفة \" وول ستريت جورنال\" ، وما زال مسلسل الانهيارات والإفلاسات مستمرًا حيث سجل قطاعا الطيران الأمريكي ، والتأمين أعلى معدلات الإفلاس والتسريح للعمال ؛ ومن ذلك: ¶ - إفلاس شركة \" إنرون \" الأمريكية النفطية العملاقة بعد سلسلة من الفضائح المحاسبية . ¶ - تقدمت شركة \" وورلد كوم \" الأمريكية للاتصالات بطلب رسمي إلى المحكمة لإعلان إفلاسها لتصبح بذلك أكبر عملية إفلاس في التاريخ الأمريكي , متجاوزة بذلك فضيحة إفلاس شركة \" إنرون \" لخدمات الطاقة . ¶ - أعلنت مجموعة \" كاربت جولف \" الكندية لصناعة أرضيات ملاعب الجولف عن تقديم الشركة التابعة لها في الولايات المتحدة الأمريكية والمعروفة باسم \" كاربت إنك \" طلبًا إلى السلطات الأمريكية لإعلان إفلاسها وحمايتها من الدائنين .",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "- تقدمت شركة \" ميديكال ليندر \" الأمريكية للخدمات المالية للمؤسسات الصحية بطلب إلى السلطات الأمريكية لإعلان إفلاسها ، وكانت \" ميديكال ليندر \" قد عجزت خلال الفترة الأخيرة عن سداد مستحقات عدد كبير من العملاء لديها الأمر الذي دفع عدد من هؤلاء العملاء إلى المطالبة بتصفيتها . ¶ - أعلنت شركة \" أوكوود هومز \" الأمريكية أنها ستتقدم إلى السلطات الأمريكية بطلب إعلان إفلاسها ، وتعد \" أوكوود هومز \" ثاني أكبر شركة للمباني الجاهزة في الولايات المتحدة الأمريكية . ¶ - أعلنت شركة \" أمريكان إيرلاينز\" التي تعد شركة الطيران المدني الأولى في العالم إلغاء سبعة آلاف وظيفة وخفض أسطولها الجوي ، (1) ¶ - أعلنت شركة البرامج \" برجراين سيستمز \" الأمريكية إفلاسها ، وتقدمت بطلب إلى السلطات الأمريكية لحمايتها من الدائنين ، في الوقت نفسه قالت الشركة : إنها ستقيم دعوى تطالب فيها شركة \" آرثر أندرسن \" للمراجعة المحاسبية بتعويض قدره 250 مليون دولار باعتبار الشركة مسؤولة عن الظروف المالية التي تمر بها \" برجراين \" حاليًا بسبب المخالفات التي ارتكبها محاسبو \" آرثر \" في حساباتها . ¶ _________ ¶ (1) مجلة تأمين ، العدد 32 ، سبتمبر 2002م ، ص 24 ، وقد بينت المجلة تفاصيل عن خطط الشركة المستقبلية نحو إعادة تنظيم جذرية لعملياتها .",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "- بحلول نهاية العام 2002م أعلنت شركتا طيران عملاقتان وهما \"يو ، أس ، إيروايز\" و\"يونايتد إيرلاينز\" إفلاسهما ، وتعد شركة \" يواس ايروايز \" سابع شركة طيران أمريكية , كما أنها تشغل رقم( 14 ) في قائمة كبرى شركات الطيران العالمية وتخدم أكثر من 200 موقع داخل الولايات المتحدة . ¶ وقد سجلت حالات الإفلاس في الولايات المتحدة في الفترة التي أعقبت أحداث الحادي عشر من سبتمبر رقما قياسيا في النصف الأول من العام 2002 م ، وأدى إلى وضع أصول قيمتها(260) مليار دولار تحت الحراسة القضائية لسلطات الإفلاس والتصفية ، وبلغ عدد الشركات المسجلة في بورصة نيويورك التي أشهرت إفلاسها خلال الستة اشهر التالية لتفجيرات سبتمبر( 255) شركة ، (1) . ¶ ويمثل إفلاس هذه الشركات تهديدًا خطيرًا لعدد من مؤسسات الرعاية الصحية ، والشركات والمؤسسات الأخرى التي لها مستحقات كبيرة لدى الشركات المفلسة ، ومن الجدير بالذكر أن إفلاس هذه الشركات وغيرها لا يعزى لأحداث الحادي عشر من سبتمبر فقط ، وإنما لعدد من الأسباب التي ساهمت هذه الأحداث في تعزيزها . ¶ ومن أهم الآثار الاقتصادية التي نجمت عن مسلسل الإفلاس ما يأتي : ¶ _________ ¶ (1) هشام محمد الحرك ، بداية النهاية لطغاة العالم ، شبكة النبأ المعلوماتية ، (www ، annabaa ، org ) .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "أولًا: انخفاض سعر الدولار أمام العملات الأجنبية . ¶ ثانيًا : التراجع الحاد في أسعار الأوراق المالية في البورصات العالمية . ¶ ثالثًا: فقد عدد كبير من المستثمرين ثقتهم في الاقتصاد الأمريكي . ¶ رابعًا : اتجاه البطالة نحو التزايد بسبب إفلاس بعض الشركات وتقليص حجم الأعمال في البعض الآخر , فطبقا لأحدث البيانات ارتفعت البطالة في أمريكا لتسجل أعلى مستوي لها منذ أكثر من سبع سنوات ، كما سبق بيان ذلك . ¶ خامسًا : أن كثيرا من البنوك المركزية بدأت تعيد النظر في اقتناء المعدن الأصفر \"الذهب \" إلى خزائنها كاحتياطي بعد التخلي عن هذه السياسة في السبعينيات من القرن الماضي حيث قام كثير من البنوك المركزية ببيع احتياطياتها من الذهب بعد أن فقد مكانته حيث كان مستودعًا للقيمة ، والآن بدأت العودة إليه مجددا وارتفع سعره إلى أرقام قياسية ، جدول رقم ( 4 - 1) ، حيث بلغ سعر الأوقية في يناير 2004م(408) دولار . ¶ جدول رقم ( 4 - 1) ¶ تطور أسعار الذهب دولار أمريكي ¶ السنة سعر الأوقية ( الأونصة ) ¶ 2000 282 . 2 ¶ 2001 265 ¶ 2002 281 ¶ 2003 355 ¶ 2004 ( يناير) 408 ¶ المصدر:www ، onlygold ، com",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "6-1- الأثر على قطاع التأمين ¶ نظرا لارتباط التأمين بالمخاطر ، فقد تعرضت شركات التأمين العالمية وشركات إعادة التأمين لضربة قوية جدا ، بل تعد أقوى ضربة في تاريخ التأمين ، وبخاصة في الولايات المتحدة الأمريكية ، حيث تعرضت لخسائر كبرى نتيجة لأحداث الحادي عشر من سبتمبر وما نتج عنها وذلك بسبب التزامها بضرورة دفع التعويضات للشركات وجميع الجهات والأفراد الذين تأثروا بهذا الحادث ، ويقدر الخبراء هذه المبالغ ما بين 30 و60 مليار دولار متمثلة في المطالبات المطلوب دفعها من قبل شركات التأمين فقط ، مما دفع أقساط التأمين للارتفاع في العديد من المجالات ؛ مثل التأمين على الشركات ، وبالذات الشركات العاملة في مجال الطيران والنقل الجوي ، (1) ¶ ويضاف إلى ذلك تعرض هذه الشركات إلى مزيد من الخسائر في المستقبل بسبب التحول من شراء أسهم هذه الشركات بعد تأثرها إلى شراء أسهم شركات أخرى في السوق المالية . ¶ _________ ¶ (1) مجلة تأمين ، المحللون يتوقعون تحسنا في النمو العالمي ، العدد32 ، سبتمبر2002م ، ص 30 .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "7-1- الأثر على الميزانية العامة وميزان المدفوعات ¶ عانت معظم دول العالم من الأوضاع الاقتصادية الصعبة التي مر بها الاقتصاد العالمي خلال العام 2001م نتيجة لاختلال الاستقرار السياسي والاقتصادي الدولي ، فقد سجلت معدلات العجز في الميزانية العامة للعديد من الدول زيادات ، تفاوتت نسبتها بحسب الوضع الاقتصادي للدول ، خلال العام 2002م ؛ ومن ذلك: ¶ دول الاقتصادات المتقدمة الرئيسة بلغ عجز الميزانية عام 2002م ( 3 ، 7%) كنسبة من الناتج الإجمالي المحلي مقارنة بعجز بلغ (2 ، 00%)عام 2001م . ¶ دول الاتحاد الأوروبي بلغ عجز الميزانية عام 2002م (1 ، 9%) كنسبة من الناتج الإجمالي المحلي مقارنة بعجز بلغ ( 1 ، 00%) عام 2001م . ¶ منطقة اليورو بلغ عجز الميزانية عام 2002م ( 2 ، 2%) كنسبة من الناتج الإجمالي المحلي مقارنة بعجز بلغ ( 1 ، 5 %) عام 2001م . ¶ الاقتصادات المتقدمة بلغ عجز الميزانية عام 2002م ( 3 ، 1%) كنسبة من الناتج الإجمالي المحلي مقارنة بعجز بلغ ( 1 ، 6%) عام 2001م . ¶ ويوضح الجدول رقم ( 5-1) الاتجاهات في الميزانيات الحكومية لعدد من الاقتصادات الرئيسة على المستوى العالمي . ¶ جدول رقم (5-1)",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "الاتجاهات في الميزانيات الحكومية العامة ¶ الفترة 2001-2003 م ( نسب مئوية*) ¶ المنطقة الاقتصادية 2001 2002 2003** ¶ الاقتصادات المتقدمة -1 . 6 -3 . 1 -3 . 6 ¶ الاقتصادات الرئيسة المتقدمة -2 . 00 -3 . 7 -4 . 3 ¶ الاتحاد الأوروبي -1 . 00 -1 . 9 -2 . 3 ¶ منطقة اليورو -1 . 5 -2 . 2 -2 . 4 ¶ الولايات المتحدة الأمريكية - . 7 -3 . 6 -4 . 6 ¶ اليابان -7 . 2 -7 . 7 -7 . 4 ¶ ألمانيا -2 . 8 -3 . 6 -3 . 6 ¶ فرنسا -1 . 4 -3 . 1 -3 . 5 ¶ المملكة المتحدة 0 . 9 -1 . 2 -2 . 6 ¶ اقتصادات متقدمة أخرى 0 . 6 -0 . 5 -0 . 9 ¶ دول التحول الاقتصادي -0 . 3 -1 . 7 -0 . 8 ¶ * - نسبة الفائض أو العجز إلى الناتج المحلي الإجمالي . ¶ ** - توقعات صندوق النقد الدولي . ¶ المصدر: آفاق الاقتصاد العالمي ، صندوق النقد الدولي ، أبريل 2003 م . ¶ كما أن بيانات الحساب الجاري في موازين المدفوعات تشير إلى تزايد العجز في العديد من الاقتصادات العالمية ، ويوضح الجدول رقم ( 6-1) بيانات الحساب الجاري كنسبة من الناتج الإجمالي المحلي لعدد من الاقتصادات الرئيسة على المستوى العالمي . ¶ جدول رقم ( 6-1) ¶ الحساب الجاري كنسبة من الناتج الإجمالي ¶ الفترة 2001-2003 م ( نسب مئوية)",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "المنطقة الاقتصادية 2001 2002 2003* ¶ الاقتصادات الرئيسة المتقدمة -1 . 4 -1 . 6 -1 . 7 ¶ منطقة اليورو 0 . 3 1 . 1 1 . 1 ¶ الولايات المتحدة الأمريكية -3 . 9 -4 . 8 -5 . 3 ¶ اليابان 2 . 1 2 . 8 2 . 7 ¶ ألمانيا 0 . 2 2 . 5 2 . 6 ¶ فرنسا 1 . 8 2 . 1 2 . 1 ¶ إيطاليا 0 -0 . 6 0 ¶ المملكة المتحدة -1 . 7 -1 . 9 -2 . 00 ¶ * - توقعات صندوق النقد الدولي . ¶ المصدر: آفاق الاقتصاد العالمي ، صندوق النقد الدولي ، أبريل 2003 م .",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "8-1- الأثر على سعر الصرف ¶ نظرا للعلاقات التشابكية بين مختلف أوجه الاقتصاد ، ونتيجة للأوضاع السياسية والأمنية الدولية فقد تأثرت أسواق الصرف في جميع أنحاء العالم ، وبخاصة سعر صرف الدولار الذي انخفض أمام العديد من العملات العالمية جدول رقم ( 7 - 1) ، نتيجة للأحداث التي شهدتها الولايات المتحدة الأمريكية ، (1) ومن ذلك: ¶ الين ( اليابان) ارتفع أمام الدولار منذ عام 2001م وحتى الآن ، حيث ارتفع سعر صرف الين من( 127 ، 594) ين للدولار ليصل إلى( 106 ، 08) ين ، وذلك في يناير 2004م . ¶ اليورو ( أوروبا) ارتفع أمام الدولار في نهاية عام 2001م ، حيث بلغ سعر صرف الدولار أمام اليورو في نهاية عام 2001م ( 1 ، 122) ، واستمر ارتفاع اليورو أمام الدولار عامي 2002م ، و 2003م ، وبلغ في يناير عام 2004م ( 0 ، 786) . ¶ الجنيه الإسترليني ( بريطانيا) حيث ارتفع الجنيه أمام الدولار ، من ( 0 ، 68) دولار خلال عام2001م إلى ( 0 ، 561) دولار عام 2003م ، واستمر ارتفاع الجنيه في عام 2004 ليصل في يناير إلى ( 0 ، 54) دولار . ¶ _________ ¶ (1) يمكن إرجاع انخفاض سعر صرف الدولار الأمريكي إلى عدد من العوامل منها: الأوضاع التي شهدتها الولايات المتحدة وبالذات بعد أحداث الحادي عشر من سبتمبر وما نتج عنها ، انخفاض أسعار الفائدة في الولايات المتحدة ، انخفاض أسعار الأسهم الأمريكية ، زيادة العجز في الميزان التجاري الأمريكي ، السياسات المتخذة من قبل الولايات المتحدة الهادفة إلى تخفيض العجز وزيادة الصادرات ، الخوف من الآثار الناتجة عن الحرب على العراق .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "عدد من العملات الدولية الأخرى مثل: الدولار ( نيوزلندا) حيث ارتفع أمام الدولار بما يقارب 26% ، الراند ( جنوب أفريقيا) ارتفع بنسبة 39 ، 57% أمام الدولار عام 2002م ، (1) ¶ ولا يزال الدولار ضعيفا أمام جميع العملات الرئيسة ، وهذا انعكاس للقلق والخوف فيما يتعلق بفرص النمو الاقتصادي وضعف أسواق الأسهم والعديد من الفضائح المحاسبية في الولايات المتحدة الأمريكية ، كما أنه يعكس من جهة أخرى العجز الكبير في الحساب الجاري وعجز الموازنة للولايات المتحدة ، (2) ¶ جدول رقم ( 7 - 1) ¶ سعر صرف الدولار أمام العملات الرئيسة ¶ ( دولار واحد = العملة المذكورة) ¶ السنة الجنيه الإسترليني اليورو الين الياباني ¶ 2000 0 . 68 1 . 11 112 . 209 ¶ 2001 0 . 69 1 . 122 127 . 594 ¶ 2002 0 . 63 0 . 981 121 . 893 ¶ 2003 0 . 571 0 . 813 107 . 742 ¶ 2004 ( يناير) 0 . 54 0 . 786 106 . 08 ¶ المصدر: www ، x-rates ، com ¶ _________ ¶ (1) التقرير السنوي التاسع والثلاثون ، مؤسسة النقد العربي السعودي ، 1424ه-2003م ، ص 24-25 . ¶ (2) التقرير الاقتصادي للمركز الاستشاري ، المركز الاستشاري للاستثمار والتمويل ، العدد 49 ، يونيو 2003م ، ص 3-4 .",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "9-1- الأثر على السياحة ¶ تعد السياحة من القطاعات المهمة للعديد من الدول في العصر الحاضر ، كما أنها تسهم بنسبة كبيرة في موازين مدفوعات العديد من الدول ، بل إن عائدات السياحة على المستوى القطاعي قد فاقت عائدات جميع القطاعات الإنتاجية على المستوى العالمي بحسب تقرير منظمة السياحة العالمية جدول رقم ( 8 - 1) . ¶ جدول رقم ( 8 - 1) ¶ العائد العالمي من الصادرات حسب القطاعات ( 1998م) ¶ القطاع العائد ( بليون دولار) النسبة المئوية ¶ السياحة 532 7 . 90% ¶ صناعة السيارات 525 7 . 80% ¶ الصناعات الكيميائية 503 7 . 50% ¶ الصناعات الغذائية 443 6 . 60% ¶ صناعات الحاسب والأثاث المكتبي 399 5 . 90% ¶ صناعة المنسوجات والملابس 331 4 . 90% ¶ صناعة الاتصالات 283 4 . 20% ¶ صناعة التعدين 158 2 . 30% ¶ صناعة الحديد والصلب 141 2 . 10% ¶ الإجمالي 6738 100% ¶ المصدر: منظمة السياحة العالمية .",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "www ، world-tourism ، org ، ومع الأهمية الكبرى لهذا القطاع إلا أنه يعد من أكثر القطاعات الاقتصادية حساسية للاضطرابات السياسية ، فضلا عن حساسيتها المفرطة للإرهاب ، ويمكن تعليل ذلك بأن السياحة في الغالب تتعلق بقضاء جزء من وقت الفراغ والاستجمام وليست من أجل أداء عمل أو قضاء مهمة ، وتبين إحصاءات مجلس السفر والسياحة العالمي أن آثار الحادي عشر من سبتمبر قد أدت إلى انخفاض في الطلب العالمي على السياحة بنسبة 7 ، 4 % وذلك في عامي 2001 - 2002م ، ونتج عن ذلك ركود شبه كامل في قطاع السياحة وفي الأنشطة المرتبطة به ، كما نتج عنه أيضًا التسبب في بطالة أكثر من عشرة ملايين موظف على المستوى العالمي ؛ (1) حيث انخفض عدد العاملين في القطاع السياحي من (180) مليون موظف عام 2001م ، إلى (170) مليون موظف عام 2002م ، (2) كما أن عدد السياح على المستوى العالمي قد انخفض بمعدل 1 ، 3% في نهاية عام 2001م ، حيث انخفض عدد السياح من (697 ) مليون سائح عام 2000م ، إلى( 689) مليون سائح عام 2001م ، وانخفض عدد السياح المتجهين إلى الولايات المتحدة الأمريكية بشكل كبير حيث شغرت أكثر من 50% من غرف الفنادق الكبرى وذلك على الرغم من أن ¶ _________ ¶ (1) UTE E ، M ، STORK (2002), The Tourism Industry In The Third Millenium Is A Resilient Indutry ,Shown at The Impact of The Terror Attack of 9 / 11 / 2001, PHD Thesis, LA SALLE UNIVERSITY ، . ¶ (2) نفس المصدر السابق .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "أغلبها قد خفض أسعارها بنسبة تصل إلى 40% . ¶ وقد كان من أهم الآثار التي نتجت عن الإرهاب - كما بينت منظمة السياحة العالمية - التوجه الكبير جدًا لإحلال السياحة المحلية محل السياحة الدولية . ¶ وخلاصة القول أنه بالنظر إلى الآثار السلبية المتعددة للإرهاب الدولي في القطاعات الاقتصادية المختلفة كما بينها هذا المبحث فقد بدأت الكثير من الدول برسم السياسات الملائمة لمواجهة الإرهاب من الخارج المنتقل عبر الدول لأنه أصبح السمة الغالبة في الكثير من الهجمات الإرهابية على المستوى الدولي ، وتم تناول هذه الظاهرة وآثارها المختلفة بالبحث والدراسة في عدد من الدراسات والبحوث والمقالات العلمية ، (1) ¶ _________ ¶ (1) Sandler, T &amp; Enders, W (2002) An Economic Perspective on Transnational Terrorism, Center for International l Studies, University of Southern California .",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "2 - 1 الآثار الإيجابية ¶ يمكن إجمال أهم الآثار الاقتصادية الإيجابية للأحداث الإرهابية الدولية وعلى رأسها أحداث الحادي عشر من سبتمبر على الاقتصاد السعودي في النقاط الآتية: ¶ 2 - 1 - 1 عودة كثير من رؤوس الأموال:",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "نظرا للوضع الدولي غير الآمن ، ولخوف الكثير من أرباب الأموال من تجميد أموالهم وتحسبًا للأخطار التي يمكن أن تترتب عليها قضايا كتلك التي رفعت بخصوص تعويضات أحداث الحادي عشر من سبتمبر من تجميد أو مصادرة للأموال ، الأمر الذي يفرض عليهم إعادة النظر حول إبقاء أموالهم في السوق الأمريكي مع استمرار مثل تلك الإجراءات التمييزية ، بالإضافة إلى انخفاض أسعار الفائدة في الولايات المتحدة الأمريكية (1) فقد أدى ذلك كله إلى قيام عدد من المستثمرين السعوديين بالمبادرة بسحب ما بين ( 100- 200) مليار دولار من أموالهم المستثمرة في الولايات المتحدة التي تقدر بنحو( 750 ) مليار دولار حسبما ذكرت الصحف البريطانية ، (2) . وقد تباينت بشكل كبير تقديرات الأموال العربية المهاجرة بين المصادر المختلفة ، وتوقعت المؤسسة العربية لضمان الاستثمار عودة 15% من الأموال العربية المهاجرة والتي تصل في بعض التقديرات إلى ( 4 ، 2 ) تريليون دولار . ¶ _________ ¶ (1) Bourland, B (2001), Impacts of the US Attacks on the Saudi Economy, Saudi American Bank (SAMBA) ، Riyadh, Saudi Arabia . ¶ (2) وقد تم ذلك لأن الكثير من المستثمرين يعرفون ما حدث للأموال الإيرانية والليبية من قبل ، انظر: جريدة الوطن السعودية ، العدد ( 1079) ، 16 رجب 1424ه ، 13 سبتمبر 2003م .",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "(1) - وشهدت الفترة بعد الأحداث الإرهابية الدولية توجها أكثر نحو توطين رؤوس الأموال السعودية إما من خلال عودة بعض منها أو من خلال كبح جماح رغبات بعضها الآخر من مغادرة قنوات الاقتصاد المحلي ، كما أن أحداث الحادي عشر من سبتمبر جعلت مبدأ الأمان يطغى على مبدأ الربحية ، وهما المبدآن اللذان يتنازعان ويحركان رؤوس الأموال ، فأصبح المستثمرون وأرباب الأموال يبحثون عن الأسواق الآمنة ، وإن كانت ليست بالضرورة أكثر ربحية ، وهي تحركات طبيعية بالنسبة لرؤوس الأموال لما تتصف به من الحذر الشديد في حالة الأزمات . ¶ 2 - 1 - 2 انتعاش الأسواق المالية: ¶ _________ ¶ (1) مجلة تأمين ، العدد 32 ، سبتمبر2002م ، ص 27 .",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "ساهمت الأحداث الدولية في تخفيف تهافت عدد من المستثمرين السعوديين على أسواق الأسهم الأمريكية بالذات والتي أصبح الدخول إليها سهلًا عن طريق شبكة المعلومات العالمية (الإنترنت ) ، وحفزت الكثير منهم على توزيع استثماراتهم في مناطق أخرى من العالم بما فيها الاستثمار محليا وإقليميا ، وهذا بالطبع توجه إيجابي ، انعكس على سوق الأسهم السعودي الذي شهد ارتفاعًا قياسيًا في المؤشر ، (1) جدول رقم (1 - 2) حيث سجل أعلى نقطة في تاريخه بلغت( 2927 ، 2) نقطة وذلك في 20 / 5 / 2002م ، (2) كما استمر بعد ذلك في الارتفاع حيث بلغ في نهاية عام 2003م ( 4437 ، 58 ) نقطة ، (3) ويعزى ذلك بدرجة كبيرة لعودة كثير من رؤوس الأموال إلى الداخل وارتفاع مستويات السيولة ، وتقدر إحدى الدراسات أن العرب يوظفون في أسواقهم المالية ما يزيد عن مائة وخمسين مليار دولار تبلغ حصة السوق المالية السعودية منها حوالي 50% ، (4) مع العلم أنه لا يسلم كلية بأن صعود سوق الأسهم السعودي إلى هذه المستويات القياسية مرده الأساس عودة رؤوس الأموال السعودية من الخارج ، حيث إن جزاء كبيرًا من الأموال العائدة وظِّفت في الاستثمار العقاري والذي يُعد بالنسبة للكثير من المستثمرين ¶ _________ ¶ (1) حيث ارتفع المؤشر من . ¶ (2) التقرير السنوي التاسع والثلاثون ، مؤسسة النقد العربي السعودي ، 1424ه-2003م ، ص145 . ¶ (3) موقع شبكة تداول ، ( www ، tadawul ، com ، sa ) . ¶ (4) مجلة تأمين العدد 33 ، 2002 م ص ، 27 .",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "الملاذ الآمن لتوظيف المدخرات . ¶ جدول رقم (1 - 2) ¶ أهم مؤشرات الأسواق المالية في المملكة العربية السعودية ¶ مليار ريال ¶ السنة 2001م 2002م نسبة التغير السنوي ¶ المؤشر العام لأسعار الأسهم 2430 . 1 2518 . 1 3 . 60% ¶ أصول صناديق الاستثمار 50 . 1 48 . 8 - 3 . 5% ¶ استثمارات البنوك التجارية في الأوراق المالية الحكومية 123 . 8 138 . 7 12% ¶ المصدر: التقرير السنوي التاسع والثلاثون ، مؤسسة النقد العربي السعودي ، 1424ه-2003م ، ص146 . ¶ 2 - 1 - 3 توطين السياحة: ¶ من الآثار الإيجابية الكبرى للأحداث الدولية المعاصرة توطين السياحة حيث برز بشكل كبير تفضيل السياح السعوديين للسياحة الداخلية حتى بالنسبة للقادرين على التمتع بالسياحة الخارجية ، وهو من الأمور التي تدعم القطاع السياحي السعودي ، ولوحظ خلال العامين الماضيين انتشار مهرجانات السياحة في معظم مناطق المملكة التي تدل على التغيرات الإيجابية لأذواق السياح السعوديين (1) ¶ _________ ¶ (1) د ، محمد الخليفي ، جريدة الوطن ، العدد 1079 ، 16 / 7 / 1424هـ .",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "وقد قدرت دراسة لمركز الأبحاث والمعلومات السياحية التابع للهيئة العليا للسياحة( ماس ) إجمالي إنفاق السياح ( المحليين والقادمين) ب(63 ، 5) مليار ريال ، منها( 50 ، 7 ) مليار ريال إنفاق السياح المحليين ، كما أن إجمالي مساهمة قطاع السياحة في الناتج المحلي الإجمالي بلغت 4 ، 6% عام 2002م ، حيث بلغت القيمة المضافة للسياحة( 32 ، 2 ) مليار ريال من إجمالي الناتج المحلي الذي بلغ( 698 ) مليار ريال لذلك العام (1) ¶ 2 - 1 - 4 التعجيل بتطوير الكثير من الأنظمة: ¶ أسهمت أحداث الحادي عشر من سبتمبر في سرعة صدور العديد من الأنظمة والإصلاحات الاقتصادية المحلية ؛ ومن ذلك صدور نظام السوق المالية ، ونظام التأمين ، وطرح شركة الاتصالات في سوق الأسهم السعودي ، وطرح عدد من المرافق الحكومية للتخصيص ، مما له علاقة مباشرة بفتح قنوات استثمارية وأسواق جديدة ، وهذه من ضمن الإصلاحات الاقتصادية التي خطط لها سابقًا ، ولكن وتيرة أحداث الحادي عشر من سبتمبر عجلت بتطبيقها . ¶ 2 - 1 - 5 ارتفاع أسعار النفط: ¶ _________ ¶ (1) الهيئة العليا للسياحة ، الأمانة العامة ، مركز ماس ، الناتج المحلي الإجمالي للسياحة في المملكة ، ص 2 - 4 .",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "أظهرت السوق النفطية العالمية تحسنًا ملحوظًا أعقب أحداث الحادي عشر من سبتمبر واستمر خلال عام 2002م ، انعكس أثره على أسعار النفط ؛ حيث بلغ متوسط سعر النفط العربي الخفيف( 24 ، 32 ) دولار للبرميل ( جدول رقم 2 - 2) بارتفاع نسبته 5 ، 5% عن متوسط سعره عام 2001م . ¶ وعلى الرغم من سعي منظمة الأقطار المصدرة للنفط ( أوبك) لتحقيق التوازن في السوق النفطية والعمل على زيادة الإنتاج بحوالي ( 1 ، 3 ) مليون برميل يوميا ابتداء من يناير 2003م ، إلا أن الأسعار استمرت في الارتفاع جدول رقم( 3 - 2) ، نتيجة لعوامل عدة لعل من أبرزها: ¶ ازدياد حدة التوتر في منطقة الشرق الأوسط ( سواء بسبب غزو أفغانستان أو احتلال العراق) . ¶ الإضرابات التي حدثت في فنزويلا والتي أدت إلى انخفاض إنتاجها من ثلاثة ملايين برميل يوميًا إلى مليون وثلاثمائة ألف برميل يوميًا . ¶ الإضرابات التي حدثت في نيجيريا والتي أدت إلى انخفاض إنتاجها بنحو 30% . ¶ زيادة مستويات الطلب في اليابان والصين . ¶ انخفاض مستويات المخزون في الولايات المتحدة الأمريكية عن المتوسطات المعتادة مما شكل ضغوطًا إضافية على الأسعار (1) ¶ جدول رقم ( 2 - 2) ¶ إنتاج النفط الخام* مليون برميل : ¶ _________ ¶ (1) Bourland, B, Impact of Post-September 11 Developments on Arab World Economics ,Speech presented to 11th Annual Arab-US Polcy Makers Confrence, Washington, DC 2002- .",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "السنة 2000م 2001م 2002م ¶ إنتاج المملكة 2962 . 6 2879 . 5 2589 ¶ صادرات المملكة 2282 . 4 2203 . 1 1928 . 9 ¶ إنتاج الأوبك (يوميا) 30 . 8 30 . 11 28 . 53 ¶ إنتاج العالم (يوميا) 76 . 87 76 . 78 76 . 58 ¶ * - النفط الخام لا يشمل المتكثفات أو الغاز الطبيعي المسال . ¶ المصدر: التقرير السنوي التاسع والثلاثون لمؤسسة النقد العربي السعودي ، ص 477 ، 478 ، 487 . ¶ جدول رقم ( 3 - 2) ¶ الأسعار الفورية للنفط الخام ( دولار أمريكي للبرميل) ¶ نوع النفط ¶ السنة بري كثافة 39 عربي خفيف كثافة 34 عربي متوسط كثافة 31 عربي ثقيل كثافة 27 ¶ 2000م 27 . 46 26 . 81 25 . 95 25 . 2 ¶ 2001م 23 . 97 23 . 06 22 . 6 21 . 9 ¶ 2002م 23 . 82 24 . 32 . . . 23 . 37 ¶ المصدر: التقرير السنوي التاسع والثلاثون لمؤسسة النقد العربي السعودي ، ص 486 . ¶ وهذا الارتفاع له آثار ايجابية عدة على الاقتصاد السعودي لعل من أبرزها نمو الناتج المحلي الإجمالي ، وانخفاض نسبة العجز في الميزانية العامة للدولة ، جدول رقم ( 4 - 2 ) ، وانعكاس ذلك على مختلف القطاعات الوطنية . ¶ جدول رقم ( 4 - 2 ) ¶ إجمالي الإيرادات الحكومية الفعلية ونسبة الفائض / العجز إلى الناتج المحلي الإجمالي :",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "السنة 2000 2001 2002 ¶ إجمالي الإيرادات 258065 238159 21300 ¶ إجمالي المصروفات 235322 255140 223500 ¶ الفائض العجز 22743 26981 20500 ¶ نسبة الفائض / العجز إلى الناتج المحلي الإجمالي % 3 . 3 - 4 . 00 - 2 . 9 ¶ المصدر: التقرير السنوي التاسع والثلاثون لمؤسسة النقد العربي السعودي ، ص 184 ، 190 .",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "2 - 2 الآثار السلبية ¶ إن الآثار السلبية على الاقتصاد السعودي جراء أحداث الحادي عشر من سبتمبر وتداعياتها كثيرة جدا بعضها مباشر والبعض الآخر غير مباشر ومن أهمها: ¶ 2 - 2 - 1 انخفاض سعر الصرف:",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "نظرا لارتباط العملة السعودية بالدولار فإن الانخفاض في سعر صرف الدولار كان له تأثيرا كبيرا على الاقتصاد السعودي من عدة أوجه ؛ منها: أن المنتجات السعودية ستكون أسعارها أكثر تنافسية في الأسواق الدولية كما أن الواردات الأجنبية ستكون أسعارها أعلى في السوق المحلية ، ومن الناحية النظرية المجردة فإن ذلك سيؤدي إلى زيادة الصادرات وتقليل الواردات وبالتالي تحسن الميزان التجاري مع الدول الأخرى بخلاف الولايات المتحدة ، ولكن هذا الطرح النظري يجابه بعدد من الحقائق والتحديات العملية والتي من أهمها مرونة الطلب وبعبارة أخرى ، فإن الطلب على الصادرات والواردات يجب أن يكون مستجيبا للتغيرات في الأسعار ، والعامل الثاني الزمن الذي تستغرقه تحركات أسعار صرف العملات التي تؤثر على الميزان التجاري ، بل وأكثر من ذلك فإن الميزان التجاري يمكن أن يتدهور تبعا للانخفاض في سعر الصرف نظرا لأن الصادرات تصبح أكثر تكلفة ، ويرتبط تحسن الميزان التجاري بزيادة كمية الصادرات وانخفاض كمية الواردات .",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "وفي ظل هذا الوضع - انخفاض سعر صرف الدولار - فإن المملكة العربية السعودية سوف تدفع مبالغ أكثر لوارداتها بينما ستكون الأموال المتحققة من صادراتها أقل ، أي أن أثر انخفاض الدولار عليها سيكون مزدوجا ، وتقدر إحدى الدراسات الاقتصادية خسائر المملكة خلال العام 2003م بسبب انخفاض الدولار بحوالي ( 10 ، 4 ) مليار ريال (1) وقد عبر وزير البترول والثروة المعدنية السعودي عن القلق جراء انخفاض الدولار أمام العملات الرئيسة ، وقال في أحد المؤتمرات الصحفية: \" إن مستوى الدولار مبعث قلق \" ، وأضاف: \" إن هبوط الدولار أثر على القوة الشرائية لمنتجي النفط الأعضاء في الأوبك\" (2) ¶ ومن الحقائق المقررة أن النمو التجاري والميزان التجاري تحددهما المتغيرات في مستوى تنافسية الأسعار ومعدلات النمو الاقتصادي بالنسبة للشركاء التجاريين ونمو الدخل في الدولة المعنية ؛ فالتغيرات التي تحدث في أسعار الصرف تؤدي إلى تغيير مستوى التنافس بين الأسعار ونمو الدخل (3) ¶ 2 - 2 - 2 انتشار المضاربات العقارية: ¶ _________ ¶ (1) ورد ذلك في دراسة للبنك السعودي الأمريكي ، جريدة الرياض ، العدد ( 12994 ) ، الأربعاء 29 / 11 / 1424ه ، ص 37 . ¶ (2) تصريح لوزير البترول المهندس علي النعيمي في أعقاب اجتماع منظمة الأوبك ، جريدة الرياض ، العدد(12953) ، الخميس 17 / 10 / 1424ه ، ص 34 . ¶ (3) التقرير الاقتصادي للمركز الاستشاري ، المركز الاستشاري للاستثمار والتمويل ، العدد 49 ، يونيو 2003م ، ص 5 .",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "نظرًا لأن القدرة الاستيعابية للاقتصاد السعودي أقل من تحمل كل تلك الأموال العائدة سواء السعودية أو الخليجية ، فقد أدى ذلك إلى شيوع المضاربات العقارية في السوق السعودي بشكل كبير وملفت للنظر ، كما عادت ظاهرة المساهمات العقارية التي سادت أيام الطفرة الاقتصادية في التسعينات الهجرية ، بحيث أصبحت هي الظاهرة الأكثر بروزًا على المستوى المحلي لتوظيف الأموال ، مع ما يصاحبها من آثار اقتصادية سلبية عدة مباشرة وغير مباشرة ؛ لعل من أبرزها حجب هذه الأموال عن المجالات الاستثمارية الحقيقية ، وعدم المشاركة الحقيقية في التنمية وزيادة فرص العمل للشباب السعودي . ¶ 2 - 2 - 3 انخفاض معدل النمو الاقتصادي:",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "أدى الارتباط الاقتصادي الكبير بين الاقتصاد السعودي والاقتصاد الأمريكي ، وبخاصة وأن الولايات المتحدة الأمريكية هي أكبر شريك تجاري للملكة العربية السعودية بجانب الاتحاد الأوروبي واليابان ( تستأثر السوق الأمريكية بحوالي 20% من الصادرات السعودية) ، (1) أدى ذلك إلى تأثر الاقتصاد السعودي بما يحدث للاقتصاد الأمريكي ومن ذلك أن الكساد الاقتصادي الذي عانى منه الاقتصاد الأمريكي أثر بشكل كبير على الاقتصاد السعودي ، بحيث أدى إلى تباطؤ معدلات النمو ، جدول رقم (5 - 2) ، وساعد على ذلك أن العملة الأمريكية (الدولار) هي العملة الدولية التي يسعر بها برميل النفط الذي يمثل 89% من الصادرات السعودية ، وإذا أضيف إلى ذلك أن الاقتصاد السعودي يتسم بصفة عامة بانخفاض معدل نمو الناتج المحلي الإجمالي مقارنة بمعدل النمو السكاني ، حيث لم يتجاوز معدل نمو الناتج المحلي الإجمالي 1 ، 00% خلال سنوات الخطة السادسة ( 1995 - 1999) في حين قدر متوسط معدل نمو السكان السعوديين خلال نفس الفترة بنحو3 ، 5% ، (2) ¶ ( جدول رقم 5 - 2) ¶ معدل النمو الحقيقي في القطاعات النفطية وغير النفطية الرئيسة : ¶ القطاع والسنة 2000 2001 ** 2002 ** ¶ _________ ¶ (1) التقرير الاقتصادي للمركز الاستشاري ، المركز الاستشاري للاستثمار والتمويل ، العدد 49 ، يونيو 2003م ، ص 5 . ¶ (2) التقرير السنوي التاسع والثلاثون ، مؤسسة النقد العربي السعودي ، 1424ه-2003م ، ص55 .",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "الناتج المحلي الإجمالي للقطاع النفطي* 4 . 9 1 . 7 1 ¶ الناتج المحلي الإجمالي للقطاع غير النفطي 4 3 . 4 3 . 6 ¶ - القطاع الحكومي 3 . 1 2 . 9 2 . 2 ¶ - القطاع الخاص 4 . 4 3 . 7 4 . 4 ¶ * - لا يشمل رسوم الاستيراد . ¶ ** - أرقام أولية . ¶ المصدر: مؤسسة النقد العربي السعودي ، التقرير السنوي التاسع والثلاثون ، 1424 هـ ، ص 40 . ¶ 2 - 2 - 4 انخفاض القيمة الحقيقية للأصول المالية الخارجية: ¶ انخفضت القيمة الحقيقية للأصول المالية المملوكة للسعوديين في الخارج نتيجة لعدد من العوامل من أهمها: ¶ - الخسائر في سوق الأوراق المالية الأمريكية مع انهيار العديد من الشركات التكنولوجية . ¶ - انخفاض سوق العقار . ¶ - تجميد عدد من الإيداعات المصرفية في البنوك الأمريكية . ¶ وتقدر الأموال المملوكة للسعوديين والمودعة في المصارف الأمريكية ما بين (100 - 400 ) مليار دولار ، (1) وقد قدرت المؤسسة العربية لضمان الاستثمار خسائر الاستثمارات العربية إجمالًا في الخارج خلال عامي 2000و2001م ، بحوالى ( 400 ) مليار دولار ، (2) ¶ 2 - 2 - 5 التدخل في الشئون الداخلية للاقتصاد السعودي: ¶ _________ ¶ (1) أيمن محروس ، عامان على سبتمبر موقع الإسلام اليوم ، ( www . islamtoday . net . ¶ (2) مجلة تأمين ، العدد 32 ، سبتمبر2002م ، ص 27 .",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "ويتم هذا التدخل عادة عن طريق مطالبة الجهات الدولية بمعرفة كل الوثائق والبيانات المتعلقة بالحسابات المصرفية للأفراد والمؤسسات داخل البنوك السعودية ، بدعوى تجفيف مصادر تمويل الإرهاب والمنظمات الإرهابية (1) ¶ 2 - 2 - 6 الأثر السلبي على القطاع الخيري: ¶ وقد شمل هذا الأثر القطاع الخيري في المملكة بمختلف جوانبه الإنسانية والدعوية والاستثمارية ، حيث تم التضييق على العمل الخيري والتشدد في برامجه وإطلاق الشبهات والتهم تجاهه ، مما أدى إلى انحسار هذا القطاع وتضاءل دوره على المستوى المحلي والعالمي ، بل أدى إلى تخوف وإحجام الكثير من رجال الأعمال عن التبرع والمساهمة في الأعمال الخيرية خوفًا من تعرض أموالهم وحساباتهم للتجميد أو المساءلة . ¶ _________ ¶ (1) القطاع الخيري ودعاوى الإرهاب ، محمد السلومي ، ص 224 .",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "الخاتمة أكدت البيانات والإحصاءات الواردة في هذه الدراسة أن للإرهاب الدولي بصفته أوضح صور انعدام الأمن الاقتصادي آثار سلبية متعددة تتجاوز الحدود الدولية حيث تمتد آثاره لتتجاوز الدولة المستهدفة بالإرهاب إلى دول أخرى كثيرة ، مما ينعكس على الكثير من المتغيرات الاقتصادية الرئيسة مثل: التضخم ، البطالة ، الاستثمار ، سعر الصرف ، الأسواق المالية ، الميزانية العامة ، التأمين ، السياحة ، ، ، ، ، كما أوضحت الدراسة أيضا أن آثار الإرهاب المتمثل في أحداث الحادي عشر من سبتمبر على اقتصادات الدول الأخرى امتزجت ببعض الآثار الإيجابية على بعض الدول والتي هي بطبيعة الحال آثار قصيرة الأجل بحكم تحركات رؤوس الأموال السريعة تجاه الأماكن الآمنة بخروجها من الولايات المتحدة الأمريكية وعدد من الدول الأوروبية .",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "وقد تبين من دراسة حالة المملكة العربية السعودية أن الآثار الاقتصادية على الاقتصاد السعودي جراء الإرهاب الدولي تفاوتت بين آثار إيجابية ، قد تكون في مجملها قصيرة الأجل ، تمثلت في عودة كثير من رؤوس الأموال من الخارج ، وتحسن أداء الأسواق المالية ، وارتفاع أسعار النفط ، وتوطين السياحة ، بالإضافة إلى التعجيل بتطوير الكثير من الأنظمة وبالذات فيما يتعلق بالأمور الاقتصادية ، وآثار سلبية تمثلت في انتشار المضاربات العقارية غير المجدية اقتصاديًا ، وانخفاض معدل النمو الاقتصادي جراء الارتباط القوي بين الاقتصاد السعودي والاقتصاد الأمريكي ، وانخفاض سعر صرف الريال السعودي المرتبط فعليًا بالدولار الأمريكي ، وانخفاض القيمة الحقيقية للأصول المالية السعودية في الخارج ، وبالذات في الولايات المتحدة الأمريكية ، بالإضافة إلى الأثر السلبي الكبير على القطاع الخيري بمختلف جوانبه .",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "وقد مر على المملكة العربية السعودية مؤخرًا كلا النوعين من الإرهاب (الدولي والمحلي) عندما تحول الإرهاب إلى الداخل حيث أصبحت مستهدفة به ، ولهذا النوع آثار سلبية عدة وكبيرة تختلف باختلاف المتغيرات الاقتصادية ، ومن المعلوم أن الدول تتفاوت في تلك الآثار باختلاف قدراتها وسياساتها ومؤسساتها على اتخاذ الخطوات والإجراءات المتعلقة باحتواء وتقليل آثارها السلبية ؛ وقد تكون المملكة العربية السعودية أحد الأمثلة الإيجابية في هذا الخصوص . ¶ ولم تستطع الدراسة استخلاص آثار الإرهاب المحلي على الاقتصاد السعودي لعدد من العوامل لعل من أبرزها ؛ قصر الفترة بين الأحداث الإرهابية ووقت إعداد البحث ، وعدم توافر البيانات الإحصائية اللازمة للتحليل ، كما أنه لم تظهر آثار سلبية مباشرة وواضحة على الاقتصاد السعودي ، وبالذات على المتغيرات الاقتصادية الرئيسة ، ولعل مرد ذلك إلى الوسائل والسياسات التي اتخذتها حكومة المملكة لاحتواء تلك الأحداث وآثارها . ¶ ومن أبرز توصيات هذه الدراسة ما يأتي: ¶ العمل على تطوير وتفعيل نظريات وتطبيقات إدارة الأزمات داخل مؤسسات الدولة العامة والخاصة .",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "ضرورة المشاركة في المؤتمرات والندوات الدولية المتعلقة بدراسة الإرهاب وأسبابه وآثاره وانعكاساته المختلفة للوصول إلى أفضل السبل لمواجهتها . ¶ العمل على إيجاد بيئات اجتماعية واقتصادية تعزز من قدرة الاقتصاد الوطني على التصدي للإرهاب ومواجهة آثاره .",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "المراجع التقرير السنوي التاسع والثلاثون ، مؤسسة النقد العربي السعودي ، 1424ه-2003م . ¶ التقرير الاقتصادي للمركز الاستشاري ، المركز الاستشاري للاستثمار والتمويل ، العدد 49 ، يونيو 2003م . ¶ مناخ الاستثمار في الدول العربية 2002 ، المؤسسة العربية لضمان الاستثمار ، الكويت . ¶ الأسواق المالية العالمية ، صندوق النقد العربي ، تقرير الربع الرابع 2002م . ¶ آفاق الاقتصاد العالمي ، صندوق النقد الدولي ، أبريل 2003 م . ¶ القطاع الخيري ودعاوى الإرهاب ، د . محمد بن عبد الله السلومي ، كتاب البيان ، سلسلة تصدر عن مجلة البيان ، الرياض ، 1424هـ . ¶ الهيئة العليا للسياحة ، الأمانة العامة ، مركز ماس ، الناتج المحلي الإجمالي للسياحة في المملكة . ¶ مجلة تأمين ، العدد 32 ، أيلول- سبتمبر 2002م . ¶ اقتصاديات النقود ، د ، عبد الرحمن يسري أحمد ، دار الجامعات المصرية ، الإسكندرية ، 1979م .",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "UTE E ، M ، STORK (2002), The Tourism Industry In The Third Millenium Is A Resilient Indutry ,Shown at The Impact of The Terror Attack of 9-11-2001, PHD Thesis, LA SALLE UNIVERSITY Sandler, T &amp; Enders, W (2002) An Economic Perspective on Transnational Terrorism, Center for International l Studies, University of Southern California Bourland, B (2001), Impacts of the US Attacks on the Saudi Economy, Saudi American Bank (SAMBA) ، Riyadh, Saudi Arabia ، Bourland, B, Impact of Post-September Developments on Arab World Economics ,Speech presented to 11th Annual Arab-US Polcy Makers Conference, Washington, DC 2002 Minford, P (1992), Rational Expectation Macroeconomics, Blackwell, Oxford, UK Hillier, B (1991), Macroeconomic Debate, Blackwell, Oxford, UK ، مواقع على شبكة المعلومات العالمية ( الإنترنت ) : ¶ www ، annabaa ، org ¶ www ، islamtoday ، net ¶ www ، bbc ، arabic ، com ¶ www ، onlygold ، com ¶ www ، x-rates ، com ¶ www ، tadawul ، com ، sa ¶ www ، world-tourism ، org .",
            "page": "46",
            "part": "1"
        }
    ],
    "t33362": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول الآثار الاقتصادية للإرهاب على المستوى الدولي "
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": "1",
            "tit": " الأثر على البطالة"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": " الأثر على التضخم"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": " الأثر على الاستثمار"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": " إفلاس الشركات"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": " الأثر على قطاع التأمين"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": " الأثر على الميزانية العامة وميزان المدفوعات"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": " الأثر على سعر الصرف"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": " الأثر على السياحة"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني الآثار الاقتصادية للإرهاب على الاقتصاد السعودي "
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": "1",
            "tit": " الآثار الإيجابية"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": " الآثار السلبية"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "المراجع"
        }
    ]
}