{
    "b33363": [
        {
            "hno": null,
            "id": "1",
            "nass": "الإرهاب الأسباب والعلاج إعداد ¶ د . عصام بن هاشم الجفري ¶ الأستاذ بكلية الشريعة والدراسات الإسلامية ¶ بجامعة أم القرى - مكة المكرمة ¶ مدخل بسم الله الرحمن الرحيم الحمد لله وحده والصلاة والسلام على من لا نبي بعده . . . وبعد : ¶ فقد تشرفت يوم أن انتخبني معالي الأمين العام لرابطة العالم الإسلامي لحضور مؤتمر (موقف الإسلام من الإرهاب) ؛ وقد اخترت الكتابة في المحور الرابع (التعامل مع الإرهاب والعنف والتطرف) لكونه من أكثر الموضوعات المطروحة على الساحة والتي تحتاج لوقفة معها . فكتبت هذه الكلمات على عجل -لضيق وقتي الشخصي- لتقديمها ورقة عمل للمؤتمر فجاءت على النحو الآتي : ¶ مقدمة: ¶ وقد اخترت أن تكون موجزة أحببت أن أصحح فيها إطلاق مفهوم الإرهاب على ما يحدث في العالم الإسلامي من وجهة نظر الإسلام . ¶ الفقرة الأولى : عرضت فيها أهم الأسباب -في نظر كاتب الورقة - لما يسمى بالإرهاب في دول العالم الإسلامي . ¶ الفقرة الثانية : عرضت فيها لأهم وسائل العلاج -في نظر كاتب الورقة- لما يسمى بالإرهاب في دول العالم الإسلامي .",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "سائلًا المولى أن ينفع بهذه الورقة الإسلام والمسلمين وأن يجعلها عملًا خالصًا متقبلًا عنده إنه هو السميع المجيب . ¶ وصلى الله على سيدنا محمد وعلى آله وصحبه وسلم .",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "مقدمة تعريف الإرهاب في اللغة : قال صاحب اللسان :\"رَهِبَ بالكسر يَرْهَبُ رَهْبَةً ورُهْبًا بالضم ، ورَهَبًَا ، بالتحريك أي خاف . . . . وأًرْهَبَهُ ورَهَّبَهُ واسْتَرْهَبَهُ: أخافه وأفزعه\" (1) . ¶ تعريف الإرهاب في الإسلام (كما يراه الكاتب) : فرق الإسلام بين إرهاب أعداء الدين والملة وبين إرهاب وإفزاع المسلمين ؛ فحث أمة الإسلام على إرهاب أعدائها قال الله تعالى: { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ } (2) ¶ _________ ¶ (1) ابن منظور : جمال الدين أبو الفضل محمد بن مكرَّم بن علي ، تحقيق :عبد الله علي الكبير وآخرون ، لسان العرب ، الطبعة[بدون] ، ( القاهرة:دار المعارف ، التاربخ[بدون] ) مادة رهب . ¶ (2) سورة الأنفال :60 .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "أما إخافة المسلمين أو المعاهدين من أهل الكتاب ونشر الفوضى والخوف في ديار المسلمين فهذا ما سماه الإسلام إفسادًا في الأرض ورتب له حدًّا فقال تعالى { إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ } (1) . ¶ _________ ¶ (1) سورة المائدة : 33 .",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "ومن هذا المنطلق لا بد لنا أن نفرق في التسمية وأن نسمي الأمور بأسمائها الشرعية فما يحدث في البلدان الإسلامية من قتل وتفجير وتدمير هو في الواقع إفساد في الأرض وليس إرهابًا ؛ والهدف من ذلك هو ألا يسحبنا أعداؤنا للخلط بين هذين الأمرين فَيُطلقُ على الجهاد إرهابًا ويبدأ المسلمون ولو بعد أجيال يتصورون ذلك حقيقة فيتخلَّون عن الجهاد وإرهاب الأعداء فيتمكن أعداء الإسلام من بلادهم وخيراتهم أكثر مما هو عليه الحال اليوم ؛ وقد حذرنا من ذلك رسولنا صلى الله عليه وسلم فيما أخرجه الإمام أبو داود في سننه عن ابْنِ عُمَرَ قَالَ سَمِعْتُ رَسُولَ اللَّهِ صلى الله عليه وسلم يَقُولُ : « إِذَا تَبَايَعْتُمْ بِالْعِينَةِ وَأَخَذْتُمْ أَذْنَابَ الْبَقَرِ وَرَضِيتُمْ بِالزَّرْعِ وَتَرَكْتُمْ الْجِهَادَ سَلَّطَ اللَّهُ عَلَيْكُمْ ذُلًّا لَا يَنْزِعُهُ حَتَّى تَرْجِعُوا إِلَى دِينِكُمْ » (1) . ¶ _________ ¶ (1) سنن أبي داود ، كتاب البيوع ، ح( 3003 ) .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "وبعد هذه المقدمة الموجزة أنتقل إلى موضوع هذه الورقة وهو مكافحة الإرهاب في العالم الإسلامي وقد تم تقسيم الحديث عن ذلك إلى نقطتين : الأولى تتحدث عن أسباب انتشار ظاهرة الإفساد في الأرض (الإرهاب) في الدول الإسلامية ، والثانية العلاج المقترح لتلك المشكلة (كما يراها كاتب الورقة) .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "أولا - أسباب ظاهرة الإفساد في الأرض باسم الدين (الإرهاب) لا شك أن تلك الأسباب كثيرة ومتشابكة ولعل من أبرزها ما يلي :",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "الربط بين الدين وما يحدث من عنف وإفساد في الأرض ؛ وهو بلا شك ربط خاطئ تسبب فيه الجهل بالدين ، فكيف لدين يجعل في كتابه الخالد عقوبة وحدًّا للإفساد في الأرض أن يأمر بمثل ذلك ؟ دين جاء بالحث على رحمة البهائم ألا يرحم بني آدم ولا يرحم مؤمنًا موحدًا يشهد أن لا إله إلا الله وأن محمدًا رسول الله ؟ أخرج الإمام مسلم في صحيحه عَنْ أَبِي هُرَيْرَةَ قَالَ : قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم : « بَيْنَمَا كَلْبٌ يُطِيفُ بِرَكِيَّةٍ قَدْ كَادَ يَقْتُلُهُ الْعَطَشُ إِذْ رَأَتْهُ بَغِيٌّ مِنْ بَغَايَا بَنِي إِسْرَائِيلَ فَنَزَعَتْ مُوقَهَا فَاسْتَقَتْ لَهُ بِهِ فَسَقَتْهُ إِيَّاهُ فَغُفِرَ لَهَا بِهِ » (1) . فكيف يتصور من دين يرحم ربه من رحمت كلبًا بأنه لا يحث على رحمة الإنسان ؟ وأخرج الإمام البخاري في صحيحه عَنْ ابْنِ عُمَرَ رَضِيَ اللَّهُ عَنْهُمَا عَنْ النَّبِيِّ صلى الله عليه وسلم قَالَ: « دَخَلَتْ امْرَأَةٌ النَّارَ فِي هِرَّةٍ رَبَطَتْهَا فَلَمْ تُطْعِمْهَا وَلَمْ تَدَعْهَا تَأْكُلُ مِنْ خَشَاشِ الْأَرْضِ » (2) ؛ هذه امرأة عذبها الله لأنها لم ترحم بهيمة فكيف بمن لم يرحم إنسانًا من بني آدم ؟ بل ¶ _________ ¶ (1) مسلم ، كتاب السلام ، ح( 4164 ) . ¶ (2) البخاري ، كتاب بدء الخلق ، ح( 3071 ) .",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "كيف بمن لم يرحم عبدًا مؤمنًا موحدًا ؟ والنصوص الشرعية التي تحث على الرحمة كثيرة جدًّا أذكر منها ما أخرجه الإمام البخاري أَنَّ أَبَا هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ قَالَ : « قَبَّلَ رَسُولُ اللَّهِ صلى الله عليه وسلم الْحَسَنَ بْنَ عَلِيٍّ وَعِنْدَهُ الْأَقْرَعُ بْنُ حَابِسٍ التَّمِيمِيُّ جَالِسًا فَقَالَ الأَقْرَعُ : إِنَّ لِي عَشَرَةً مِنْ الْوَلَدِ مَا قَبَّلْتُ مِنْهُمْ أَحَدًا فَنَظَرَ إِلَيْهِ رَسُولُ اللَّهِ صلى الله عليه وسلم ثُمَّ قَالَ : ((مَنْ لَا يَرْحَمُ لَا يُرْحَمُ)) . » (1) ¶ _________ ¶ (1) البخاري ، الأدب ، ح( 5538 ) .",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "ترتب على هذا الربط الخاطئ تصرف خاطئ تمثل في محاولة تجفيف منابع الدين وتعليم الناس أمور دينهم ؛ فضُيِّق على الدروس والمحاضرات والدعاة والمساجد وتم تعديل المناهج بحيث لا تعطي الجرعة الشرعية الكافية ؛ فنتج عن ذلك جهل الناس بدينهم ، وبما أن الإسلام دين الفطرة كما أخبر صلى الله عليه وسلم فيما أخرجه الإمام البخاري في صحيحه أنَّ أَبَا هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ كَانَ يُحَدِّثُ قَالَ النَّبِيُّ صلى الله عليه وسلم : « مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ فَأَبَوَاهُ يُهَوِّدَانِهِ أَوْ يُنَصِّرَانِهِ أَوْ يُمَجِّسَانِهِ كَمَا تُنْتَجُ الْبَهِيمَةُ بَهِيمَةً جَمْعَاءَ هَلْ تُحِسُّونَ فِيهَا مِنْ جَدْعَاءَ » ثُمَّ يَقُولُ أَبُو هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ : { فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا } الآية . (1) فلا بد للناس أن يعودوا إلى فطرتهم وتحدث المشكلة والمصيبة حينما يعودون على جهل فحينها تحدث التصرفات الخاطئة ، وتكثر الفتاوى المضللة . ¶ _________ ¶ (1) البخاري ، كتاب الجنائز ، ح( 1270 ) .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "إطلاق العنان لفئة من أعداء الدين المستترين أو من عندهم فهم خاطئ للدين والتمكين لهم في وسائل الإعلام المختلفة فيخدشون الناس في أعز ما يملكون في ثوابت دينهم التي يعتقدونها واختلطت بدمائهم ، عند ذلك يمكن أن تستثار عاطفة العامة ويرتكبوا أعمالًا هوجاء يتمادون فيها ظنًا منهم أنها دفاع عن دينهم ومعتقداتهم ؛ فإذا كان أصحاب الدين الباطل المحرف يغضبون حينما يُتعرضُ لدينهم ويرتكبون جريمة هي أكبر جريمة على الأرض ألا وهي سب الله جل جلاله ، كما أخبر عن ذلك الله بقوله : { وَلَا تَسُبُّوا الَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ فَيَسُبُّوا اللَّهَ عَدْوًا بِغَيْرِ عِلْمٍ كَذَلِكَ زَيَّنَّا لِكُلِّ أُمَّةٍ عَمَلَهُمْ ثُمَّ إِلَى رَبِّهِمْ مَرْجِعُهُمْ فَيُنَبِّئُهُمْ بِمَا كَانُوا يَعْمَلُونَ } . (1) فكيف لا يغضب لدينه من هو على الدين الحق؟ ¶ _________ ¶ (1) سورة الأنعام : 108 .",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "1- اعتماد بعض الدول الإسلامية على أسلوب الحل الأمني فقط في علاج الأخطاء التي تحدث من بعض أفراد المجتمع ، ومنها من تسرف في التنكيل والتعذيب الجسدي والنفسي مما يفوق كل تصور ، فماذا يُتوقع ممن وقع عليه ذلك التعذيب لا شك أنه إن كان في رأسه شبهة تكفير فإنها تتأكد حيث يقول : إن هذا العمل لا يكون من مسلم لمسلم ، وإن لم يكن عنده ذلك أصبح تربة خصبة لمثل تلك الأفكار ، وهذا يزيده عنفًا وقسوة على الأقل من باب المعاملة بالمثل ، والأكبر من ذلك هو انعكاس تلك المعاملة على أهله وأقربائه وأحبابه ، فلا شك أنهم سيحاولون الانتقام لقريبهم إن كان أبًا أو أخًا أو عمًّا أو خالًا وهذا مما يوسع ويزيد من دائرة من العنف .",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "الوصول بصاحب الفكر الخاطئ إلى حافة اليأس ؛ وذلك بإعلان عدم قبول التوبة وأنه سيواجه عقوبة صارمة على فعله ؛ فمثل هذا السلوك يجعل الذي في نفسه رغبة في التوبة والعودة وتبين له الخطأ أن يستمر في طريقه ما دام أن النتيجة الهلاك ؛ ولذلك نجد أن القرآن يحث على عدم اليأس قال تعالى : { يَابَنِيَّ اذْهَبُوا فَتَحَسَّسُوا مِنْ يُوسُفَ وَأَخِيهِ وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ } (1) . وبيَّن لنا رسول الله صلى الله عليه وسلم فيما أخرجه الإمام البخاري في صحيحه عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رَضِيَ اللَّهُ عَنْهُ عَنْ النَّبِيِّ صلى الله عليه وسلم قَالَ : « كَانَ فِي بَنِي إِسْرَائِيلَ رَجُلٌ قَتَلَ تِسْعَةً وَتِسْعِينَ إِنْسَانًا ثُمَّ خَرَجَ يَسْأَلُ فَأَتَى رَاهِبًا فَسَأَلَهُ فَقَالَ لَهُ: هَلْ مِنْ تَوْبَةٍ ، قَالَ : لا فَقَتَلَهُ فَجَعَلَ يَسْأَلُ فَقَالَ لَهُ رَجُلٌ : ائْتِ قَرْيَةَ كَذَا وَكَذَا فَأَدْرَكَهُ الْمَوْتُ فَنَاءَ بِصَدْرِهِ نَحْوَهَا فَاخْتَصَمَتْ فِيهِ مَلَائِكَةُ الرَّحْمَةِ وَمَلَائِكَةُ الْعَذَابِ ¶ _________ ¶ (1) سورة يوسف : 87 .",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "فَأَوْحَى اللَّهُ إِلَى هَذِهِ أَنْ تَقَرَّبِي وَأَوْحَى اللَّهُ إِلَى هَذِهِ أَنْ تَبَاعَدِي وَقَالَ قِيسُوا مَا بَيْنَهُمَا فَوُجِدَ إِلَى هَذِهِ أَقْرَبَ بِشِبْرٍ فَغُفِرَ لَهُ » (1) . والشاهد من الحديث أن الرجل حينما يئس من التوبة تمادى في القتل ، وهكذا يفعل إذا يئس من ضل الطريق وأفسد في الأرض من النجاة فإنه يزداد عنفًا وضراوة وشراسة . ¶ 2- فتح باب الفساد وتشجيعه أو غض الطرف عنه ، وهذا يدفع صاحب الغيرة الدينية ولا سيما من الشباب من اليأس من حال الناس فيتصور أنه لا علاج لهم إلا بالكي ؛ وذلك بتفجير وتدمير أماكن اللهو ونحوها . ¶ _________ ¶ (1) البخاري ، كتاب أحاديث الأنبياء ، ح( 3211 ) .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "فشو المنكرات والكبائر منها دون أن يكون هناك إنكار أو محاولة جادة لتغييرها سبب رئيس لحدوث الفتن والحروب والقلاقل في البلاد ؛ فهذا خير جيل على وجه الأرض ومعهم خير البرية رسول الله صلى الله عليه وسلم لما ارتكب بعضهم ذنبًا لا عن عمد - فحاشاهم أن يتعمدوا ذلك- وإنما نتيجة اجتهاد خاطئ في غزوة أحد ماذا كانت النتيجة؟ حل بالجيش الإسلامي ما حل به ولم يسلم حتى رسول الله صلى الله عليه وسلم فشج وجهه الشريف وكسرت رباعيته ولما تساءل الناس عن ذلك أجابهم الله بآيات تتلى إلى يوم القيامة لتكون للأمة عبرة من بعدهم فقال جل جلاله: { أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ } (1) . وأثبت سنة ربانية فقال سبحانه: { وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ } . (2) والسؤال هو كم من الذنوب في العصر الحاضر منتشرة في العالم الإسلامي ؟ ألا يخشى أن يكون ما أصابها هو من قبل هذا ؟ ¶ _________ ¶ (1) سورة آل عمران: 165 . ¶ (2) سورة الشورى : 30 .",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "وقد حذَّر صلى الله عليه وسلم أمته من الوقوع في مثل ذلك وترك الأمر بالمعروف والنهي عن المنكر فيما أخرجه الإمام الترمذي في سننه عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ عَنْ النَّبِيِّ صلى الله عليه وسلم قَالَ: « وَالَّذِي نَفْسِي بِيَدِهِ لَتَأْمُرُنَّ بِالْمَعْرُوفِ وَلَتَنْهَوُنَّ عَنْ الْمُنْكَرِ أَوْ لَيُوشِكَنَّ اللَّهُ أَنْ يَبْعَثَ عَلَيْكُمْ عِقَابًا مِنْهُ ثُمَّ تَدْعُونَهُ فَلَا يُسْتَجَابُ لَكُمْ » (1) . ¶ 3- العوامل الاجتماعية المختلفة من البطالة والتفكك الأسري وضعف التربية والتوجيه وأصدقاء السوء ونحوها جميعها تشكل تربة خصبة لنمو الأفكار الخاطئة . ¶ 4- تأخر سن الزواج لدى الشباب فالزواج يخفف كثيرًا من حماسة الشباب ويعجل في نضجهم ، كما أن الرجل المتزوج الذي لديه زوجة يحبها وأطفال متعلق بهم يفكر كثيرًا قبل الإقدام على أي عمل ولا يقدم على عمل قد يكون فيه حتفه بسهولة ، أما الشاب الذي يشعر بأنه وحيد وأن ارتباطه بالمجتمع خفيف يسهل عليه التسرع في أي عمل يقتنع به . ¶ _________ ¶ (1) الترمذي ، كتاب الفتن ، ح( 2095 ) . قَالَ أَبُو عِيسَى هَذَا حَدِيثٌ حَسَنٌ .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "5- عدم وجود مجالات مناسبة لامتصاص طاقات الشباب المتدين الفائضة ، فبينما يجد الشباب غير المتدين الكثير من الملاهي والألعاب الشعبية التي قد تستهلك وقته وطاقته ، يجد الشاب المتدين تضييقًا على الأنشطة الدعوية والاجتماعية التي تستنفذ جهده وطاقته (في بعض البلدان) ، وهذا يشعر ضعيف العلم والمتدين عاطفة بأنه أسير مقيد فيستجيب لأي دعوة تدعوه لكسر القيد والتحرر من الأسر ولو بأعمال مشينة . ¶ هذه من وجهة نظري القاصرة هي أبرز الأسباب التي تدفع لحدوث الإفساد في الأرض (الإرهاب في الدول الإسلامية) ؛ وقد عرضتها في عجالة كومضات سائلًا الله أن يقيض لها من يتناولها بالبحث العلمي المتكامل من خلال الأرقام والبحث الميداني ، فكل نقطة من التي ذكرتها سابقًا هي بحاجة إلى بحث عميق منفصل .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "ثانيا - أبرز أساليب العلاج في نظري القاصر أرى أن من أبرز طرق العلاج النقاط الآتية : ¶ 1- فتح جميع قنوات الاتصال بالجماهير أمام دعاة التيار المعتدل الذين يفهمون الإسلام فهمًا شموليًا دقيقًا وعميقًا من تلفاز ومذياع وصحف ومحاضرات عامة ودروس بالمساجد ونحوها لأن في ذلك نمو للفكر الإسلامي الصحيح المعتدل ، وهذا يضيق ويقلل من فرص نشأة التيار المتطرف الذي يتبنى العنف في خطابه . ¶ 2- لا تتم تلك الخطوة إلا إذا اقتنعت السلطات والجهات الأمنية على جهة الخصوص في تلك البلاد أن هناك فرقًا كبيرًا بين الإسلام بسماحته ورحمته وبين الفكر المتطرف المتشدد ؛ ويقترح في هذا المجال عقد دورات تبين هذا الجانب للجهات الأمنية .",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "3- معرفة الحرية الحقيقية في الإسلام ، فالحرية مكفولة في الإسلام ولكن بضوابطها ؛ فهي لا تسمح لمن يريد أن يلبس على الناس دينهم أن يتصدر للناس ويعتلي وسائل الإعلام ، ومن كان في نفسه شبهة من هؤلاء لابأس من مناظرته وتبيين خطأ منهجه فإن تاب وإلا أقيم عليه الحد المناسب في الإسلام ، أو على الأقل يمنع من التصدي للناس في وسائل الإعلام ، فكما يوجد هناك تطرف في ناحية الالتزام في الإسلام فإن هناك أفكارًا أخرى تمثل التطرف المقابل والذي يدعو للتحلل من قيم ومبادئ الإسلام ، وكلا التطرفين مرفوض . ¶ 4- لا ندعو للتخلي عن الحل الأمني فالحل الأمني مطلوب لمواجهة الفتنة في بدايتها قبل أن تستفحل ، ولكن إلى جوار الحل الأمني لا بد من أمرين:",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "أ - النظرة الصحيحة لهؤلاء المتطرفين وذلك بأنهم مرضى محتاجون للعلاج وليس على أنهم مجرمون ؛ واختلاف النظرة إليهم ينبني عليه اختلاف التعامل ، فإذا نظرنا إليهم أنهم مجرمون سيكون التعامل معهم بكل قسوة وعنف وإنزال أنواع البطش والتنكيل بهم ، أما إذا نظرنا إليهم على أنهم مرضى فحقهم علينا الشفقة والرحمة والبحث عن الطرق المناسبة للعلاج ، المريض يعالج في المستشفى بينما المجرم يعاقب بالسجن ، وهكذا يختلف التعامل بحسب النظرة ؛ فهذا علي بن أبي طالب - رضي الله عنه - في موقفه مع الخوارج الذين ثبت عنده ضلالهم والذين استحلوا دماء المسلمين قال فيهم : (إخواننا بغوا علينا) ، وفي قتاله مع معاوية رضي الله عنهم جميعًا كانوا يقتتلون طوال اليوم وفي آخر النهار يجمعون قتلى الفريقين ويصلون عليهم .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "ب - اعتماد أسلوب الحوار في العلاج ، فجميع الأعمال التي تصدر عن الإنسان إنما تصدر عن معتقداته ؛ فالتصرفات الخاطئة ناتجة عن معتقدات خاطئة ، ولا يمكن تعديلها مهما مورس على الإنسان من ضغط جسدي أو نفسي ، نعم قد يكف عنها نتيجة الخوف ، ولكن ذلك يكون لأجل محدد وتظل تلك المعتقدات تسيطر عليه حتى إذا ما وجد الفرصة المناسبة خرج ليحقق معتقداته ، فحالة الإفساد في الأرض باسم الدين (الإرهاب) لا أتصور أنه يمكن علاجها إلا من خلال الحوار الهادف البناء ؛ ولنا شاهد من التاريخ الإسلامي فهذا علي بن أبي طالب -رضي الله عنه- في سعيه لعلاج مشكلة الخوارج قبل أن يقاتلهم أرسل إليهم عبد الله بن عباس -رضي الله عنهما- ليحاورهم فنجح في مهمته وخفض عددهم إلى النصف حيث تاب نصفهم وعادوا إلى طريق الصواب ، وتكرر المشهد نفسه في عهد الخليفة الأموي عمر بن عبد العزيز -رحمه الله- فمن خلال الحوار استطاع أن يجعل من فترته أهدأ فترات الدولة الأموية من حيث المشكلات التي كان يثيرها الخوارج والمعارك الداخلية ، وحتى ينجح الحوار لا بد من اختيار شخصية المحاور بأن يكون ذا علم واسع غزير ملمًّا بالشبهات وطريقة الرد عليها ، يملك أسلوبًا جيدًا",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "في الحوار والإقناع ، ملمًا بوسائل التأثير الحديثة كعلم النفس ونحوه ، وأن يكون الحوار على أساس النِدِّية والتساوي فلا يكون أحد الطرفين في الأغلال والأصفاد والطرف الثاني في وضع مريح ، وألا يكون الحوار في صورة الفوقية والتعالي ، أو أن يتبنى نبرة الأستاذية أو التوبيخ واللوم ونحوها من سلبيات الحوار . ¶ فتح باب التوبة والرحمة وأن من يتب يُعْفَ عنه ، لأن ذلك سيشجع الكثير منهم على العودة عن الطريق الخاطئ ، وقد بين الله جل جلاله أنه هو يعفو ويصفح مهما عظم الذنب بقوله تعالى : { قُلْ يَاعِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ } . (1) فمن باب الأولى أن يكون العباد كذلك ؛ هذا بالإضافة لما في ذلك من تعظيم من عفا في قلب المخطئ ، وهذا يدفعه لعدم تكرار الخطأ . ¶ _________ ¶ (1) سورة الزمر: 53 .",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "السعي في إحياء الأمر بالمعروف والنهي عن المنكر في كثير من بلاد العالم الإسلامي ؛ لأنه صمام الأمان لهذه الأمة ؛ ومحاربة جميع المنكرات الظاهرة في المجتمع ، ونشر الفضيلة والتقوى فيه كل ذلك سيكون بإذن الله سببًا لنزول الخيرات والبركات وقد وعدنا بذلك ربنا - جل في علاه - يوم أن قال : { وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ } . (1) كما وعد الله أممًا من قبلنا فما صدَّقوا بوعد الله وما التفتوا إليه فلم يحصلوا على ما وعدهم الله به وذلك بقوله سبحانه : { وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنْجِيلَ وَمَا أُنْزِلَ إِلَيْهِمْ مِنْ رَبِّهِمْ لَأَكَلُوا مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ مِنْهُمْ أُمَّةٌ مُقْتَصِدَةٌ وَكَثِيرٌ مِنْهُمْ سَاءَ مَا يَعْمَلُونَ } . (2) . ¶ _________ ¶ (1) سورة الأعراف : 96 . ¶ (2) سورة المائدة : 66 .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "5- السعي الجاد والحثيث لعلاج المشكلات والأمراض الاجتماعية في المجتمع من خلال إيجاد آليات سواء عن طريق المساجد وأئمتها وهو الأفضل لما للإمام من مكانة وهيبة في نفوس الناس أو من خلال مجالس للأحياء أو ذات الأسر ونحوها فكل دولة تحرص على علاج لتلك المشكلات بالشكل المناسب لأوضاعها على أن ينبع من جهات شعبية لا من جهات رسمية . ¶ 6- السعي الجاد على تسهيل أمور الزواج للشباب من خلال معونات مالية مباشرة أو تسهيلات في صورة قروض مُيسَّرة ، هذا بالإضافة إلى حملة وطنية تحث على الزواج المبكر ؛ لما في ذلك من تسكين فورة الشباب ، وهو مما يساعد على تقليل جانب المنكرات في المجتمع ، فأغلب المنكرات إنما تكون من قبل شهوة الفرج .",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "7- إيجاد قنوات تمتص طاقة الشباب -وبخاصة من سن 14 إلى 30 سنة وتستثمرها في قنوات مفيدة للمجتمع مثل التجنيد لتدريبهم وإعدادهم لوقت الحاجة إذا داهم عدو البلاد أو حتى في رصف الطرق ، وفي الأعمال الخيرية من جمع التبرعات وتوزيع الصدقات على الفقراء والمحتاجين أو المعسكرات والرحلات المفيدة وغيرها من الأنشطة في كل دولة بحسبها ، على أن يكون القائمون عليها هم من أصحاب الفكر الإسلامي الوسطي النَّير . فالشباب طاقة إن لم تشغل بالمفيد من الأمور شغلت بسفاسف الأمور وبالسيئ منها ، مع مراعاة أن تراعي تلك الأنشطة طبيعة الشباب التي تحتاج للحركة والحيوية . ¶ 8- إيجاد مرجعية دينية للمجتمع يمكن الرجوع إليها والقبول بحكمه حال الخلاف . ¶ 9- الطلب إلى الدعاة أن ينزلوا إلى الشباب ويقترح أن يكون لكل منطقة داعية معتدل في الفكر يبرز ويحبب إلى الشباب ويكون قائدًا ومرجعًا لهم ، ويزود هذا الداعية بمعلومات شرعية كافية لما يستجد من الأحداث حتى يكون جاهزًا لإزالة أي شبهة تعلق بأذهان الشباب . ¶ 10- يجب التسليم بأنه لا يوجد ما يمكن أن يقاد به الناس بكل سلاسة غير الدين .",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "وفي ختام هذه الورقة أرجو أن أكون قد وفقت في هذه العجالة لتقديم النافع والمفيد سائلًا المولى أن يجنب بلاد المسلمين عامة كل مكروه وأن يهدي شباب الإسلام لطريق الحق والصواب . ¶ وصلى الله وسلم على سيدنا محمد وعلى آله وصحبه وسلم ¶ كتبها : د . عصام بن هاشم الجفري ¶ الأستاذ بكلية الشريعة والدراسات الإسلامية ¶ بجامعة أم القرى بمكة المكرمة حرسها الله . ¶ والمشرف على شؤون الدعوة والتعليم برابطة العالم الإسلامي .",
            "page": "26",
            "part": "1"
        }
    ],
    "t33363": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مدخل"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "أسباب ظاهرة الإرهاب"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "أبرز أساليب العلاج"
        }
    ]
}