{
    "b33364": [
        {
            "hno": null,
            "id": "1",
            "nass": "الإرهاب : المفهوم والأسباب وسبل العلاج إعداد ¶ أ د . محمد الهواري ¶ بسم الله الرحمن الرحيم مقدمة كثر في السنوات الأخيرة - وخاصة إثر الإعلان عن الحملة الأمريكية على ما أسموه بالإرهاب بعد أحداث الحادي عشر من سبتمبر 2001م - استخدام كلمة الإرهاب في مختلف الكتابات والأحاديث والخطب ، وفي كثير من الاجتماعات والندوات والمؤتمرات التي تُعقد على مدار العام في المؤسسات والهيئات المحلية والإقليمية والدولية . وندَّد الكُتَّاب والباحثون ، وزعماء الدول وقادتها بالإرهاب والإرهابيين ، ووُصِفَت جماعات هنا وجماعات هناك بأنها إرهابية ، بل وُجِّهَت الاتهامات لدول بأنها تمارس الإرهاب أو أنها توفر ملاذًا آمنًا للإرهابيين على أراضيها ، وذلك بتوجيه مرسوم ومُخَطَّط له بكل دقة حتى يقتنع المجتمع الدولي ، أو يُرغَم على الاقتناع بضرورة الانتقام من الإرهاب والإرهابيين ، ومن هذه الدول \"الخارجة أو المارقة\" .",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "ومن المثير للدهشة أن تُعلن الدول الحرب على الإرهاب قبل الاتفاق على تعريف دقيق ومحدد لمفهوم الإرهاب ومعناه ، مما جعل بعض الدول مهددة بالاتهام بالإرهاب ، ووُضعت بعض الدول- حسب الرؤية الأمريكية - فيما عُرِف \"بمحور الشر\" ، بل وُصفت حركات التحرر والجماعات والشعوب التي تكافح ضد المحتل الغاصب لأراضيها بأنها إرهابية ، مما أدى إلى خَلْط الأوراق وقََلَْب المفاهيم واستباحة المبادئ التي أقرها المجتمع الدولي . ¶ ويعد الإرهاب من الظواهر الاجتماعية التي تنشأ وتترعرع في ظل عوامل نفسية واجتماعية خاصة ، وتحت ظروف سياسية واقتصادية وثقافية معينة ، وتشترك جميع هذه العوامل والظروف بشكل أو بآخر في إفراز ظاهرة الإرهاب في الواقع الاجتماعي ، ومن ثم فإن أية معالجة جادة لهذه الظاهرة تتطلب إصلاحا حقيقيا في جملة هذه العوامل والظروف التي تساعد على وجود هذه الظاهرة .",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "إن الخطوة الأولى في مشروع محاربة الإرهاب واجتثاث جذوره من أي مجتمع ، تتطلب فهمًا جيدًا لهذه الظاهرة من جميع جوانبها ، والوقوف على أسباب ظهورها ، حتى يكون التعامل معها مبنيًا على أسس علمية صحيحة . إن إدراكنا للظروف التي ينمو فيها الإرهاب يجعلنا نصل إلى قناعة بأن الالتزام بمتطلبات الإصلاح السياسي والاقتصادي والثقافي هو البوابة الرئيسة الأولى لإنهاء هذه الظاهرة من مجتمعاتنا .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "مفهوم الإرهاب ومعناه 1 . الإرهاب في اللغة: ¶ تشتق كلمة \"إرهاب\" من الفعل المزيد (أرهب) ؛ ويقال أرهب فلانا: أي خوَّفه وفزَّعه ، وهو المعنى نفسه الذي يدل عليه الفعل المضعف (رَهّبَ) . أما الفعل المجرد من المادة نفسها وهو (رَهِبَ) ، يَرْهبُ رَهْبَةً ورَهْبًا ورَهَبًا فيعني خاف ، فيقال : رَهِبَ الشيء رهبا ورهبة أي خافه . والرهبة: الخوف والفزع . أما الفعل المزيد بالتاء وهو (تَرَهَّبَ) فيعني انقطع للعبادة في صومعته ، ويشتق منه الراهب والراهبة والرهبنة والرهبانية . . . إلخ ، وكذلك يستعمل الفعل ترَهَّبَ بمعنى توعد إذا كان متعديا فيقال ترهب فلانا : أي توعده . وأرهَبَه ورهَّبَه واستَرْهَبَه: أخافَه وفزَّعه . وتَرَهَّب الرجل: إذا صار راهبًا يخشى الله . والراهب: المُتَعَبِّد في الصومعة . (1) ¶ _________ ¶ (1) ابن منظور (أبو الفضل جمال الدين محمد بن مكرم) ، لسان العرب ، المجلد الأول ، دار صادر ودار بيروت: بيروت ، 1955م / 1374 هـ ، ص 436-439 . وانظر: الفيروزآبادي (مجد الدين محمد بن يعقوب) ، القاموس المحيط ، مؤسسة الرسالة ، بيروت ، ط 2 ، 1407 هـ / 1987م ، باب الباء فصل الراء ، ص 118 .",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "والإرهابيون في \"المعجم الوسيط\": وصف يطلق على الذين يسلكون سبيل العنف والإرهاب لتحقيق أهدافهم السياسية . (1) والإرهابي في \"المنجد\": من يلجأ إلى الإرهاب لإقامة سلطته ، والحكم الإرهابي هو نوع من الحكم يقوم على الإرهاب والعنف تعمد إليه حكومات أو جماعات ثورية . (2) و\"الإرهاب\" في الرائد\" هو رعب تحدثه أعمال عنف كالقتل وإلقاء المتفجرات أو التخريب ، و\"الإرهابي\" هو مَنْ يلجأ إلى الإرهاب بالقتل أو إلقاء المتفجرات أو التخريب لإقامة سلطة أو تقويض أخرى ، و\"الحكم الإرهابي\" هو نوع من الحكم الاستبدادي يقوم على سياسة الشعب بالشدة والعنف بغية القضاء على النزعات والحركات التحررية والاستقلالية . (3) وتجدر الإشارة إلى أن المعجمات العربية القديمة قد خلت من كلمتي \"الإرهاب و \"الإرهابي\" لأنهما من الكلمات حديثة الاستعمال ، ولم تعرفهما الأزمنة القديمة . (4) ¶ وفي القرآن الكريم ، قال تعالى: { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ } (الأنفال:60) . ¶ _________ ¶ (1) المعجم الوسيط ، د . إبراهيم أنيس وآخرون ، ج 1 ، ط 2 ، مجمع اللغة العربية ، القاهرة ، 1392 هـ / 1972م ، ص 376 . ¶ (2) المنجد في اللغة ، دار المشرق ، بيروت ، ط 29 ، 1986م ، ص 282 . ¶ (3) مسعود (جبران) ، الرائد معجم لغوي عصري ، دار العلم للملايين ، بيروت ، ط 1 ، 1967م ، ص 88 . ¶ (4) عز الدين (أحمد جلال) ، الإرهاب والعنف السياسي ، كتاب الحرية ، العدد 10 ، دار الحرية للصحافة والطباعة والنشر ، رجب 1406 هـ / مارس 1986 ، ص 20 .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "قال ابن كثير في التفسير: قوله تعالى { تُرْهِبُونَ } أي تخوِّفون { بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ } أي من الكافرين . (1) وقال القرطبي: (2) { تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ } يعني تخيفون به عدو الله وعدوكم من اليهود وقريش وكفار العرب . ¶ وقال تعالى: { لَأَنْتُمْ أَشَدُّ رَهْبَةً فِي صُدُورِهِمْ مِنَ اللَّهِ } (الحشر:13) . قال ابن كثير في التفسير: أي يخافون منكم أكثر من خوفهم من الله . ¶ _________ ¶ (1) ابن كثير (الحافظ عماد الدين أبو الفداء إسماعيل) ، تفسير القرآن العظيم ، ج 2 ، دار المعرفة ، بيروت ، ط1 ، (1407هـ / 1987 م ، ص 335 ) . ¶ (2) القرطبي (أبو عبد الله محمد بن أحمد الأنصاري) ، الجامع لأحكام القرآن ، ج 8 ، دار إحياء التراث ، بيروت ، 1405 هـ / 1985م ، ص 38 .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "ويلحظ أن القرآن الكريم لم يستعمل مصطلح \"الإرهاب\" بهذه الصيغة ، وإنما اقتصر على استعمال صيغ مختلفة الاشتقاق من المادة اللغوية نفسها ، بعضها يدل على الإرهاب والخوف والفزع ، (1) وبعضها الآخر يدل على الرهبنة والتعبد . (2) ومن الملحوظ أن مشتقات مادة (رهب) لم ترد كثيرا في الحديث النبوي الشريف ، ولعل أشهر ما ورد هو لفظ (رهبة) في حديث الدعاء : « رغبة ورهبة إليك » . (3) نستخلص مما تقدم أن \"الإرهاب\" يعني التخويف والإفزاع ، وأن \"الإرهابي\" هو الذي يُحدث الخوف والفزع عند الآخرين . ولا يختلف هذا المعنى عما تقرره اللغات الأخرى في هذا الصدد ، فقد ورد في قاموس \"المورد\" (4) أن كلمة terror تعني: \"رعب ، ذُعر ، هول ، كل ما يوقع الرعب في النفوس ، إرهاب ، عهد إرهاب\" ، والاسم terrorism يعني: \"إرهاب ، ذعر ناشئ عن الإرهاب\" ، و terrorist تعني: \"الإرهابي\" ، والفعل terrorize يعني: \"يُرهب ، يُروِّع ، يُكرهه (على أمرٍ) بالإرهاب\" . ¶ _________ ¶ (1) (يَرْهَبُون) الأعراف: 154 ؛ (فارْهبُون) البقرة: 40 ، النحل: 51 ؛ (تُرهِبُونَ) الأنفال: 60 ؛ (اسَتْرهَبُوهُم) الأعراف: 116 ؛ (رَهْبَةً) الحشر: 13 ؛ (رَهَبًا) الأنبياء: 90 . - انظر: عبد الباقي (محمد فؤاد) ، المعجم المفهرس لألفاظ القرآن الكريم ، دار الأندلس ، بيروت ، (د . ت . ) ، مادة (رهب) ، ص 325 . ¶ (2) (الرهبان) التوبة : 34 ؛ (رهبانا) المائدة : 82 ؛ (رهبانهم) التوبة : 31 ؛ (رهبانية) الحديد :27 . ¶ (3) صحيح مسلم بشرح النووي ، مجلد 9 ، ج 17 ، دار الفكر للطباعة والنشر ، 1401 هـ / 1981م ، ص 33 . ¶ (4) البعلبكي (منير) ، المورد- قاموس إنكليزي عربي ، دار العلم للملايين ، بيروت ، ط 31 ، 1997م .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "وفي قاموس أكسفورد \" Oxford Dictionary \": نجد أن كلمة Terrorist \"الإرهابي\" هو الشخص الذي يستعمل العنف المنظم لضمان نهاية سياسية ، والاسم Terrorism بمعنى \"الإرهاب\" يُقصد به \"استخدام العنف والتخويف أو الإرعاب ، وبخاصة في أغراض سياسية\" . (1) ¶ 2 . الاختلاف حول مفهوم \"الإرهاب\" وتعريفه: ¶ أدى اختلاف الدول في نظرتها إلى الإرهاب من حيث مفهومه ومعناه ، إلى صعوبة اتفاقها على المستوى الدولي بشأن التعاون لمكافحة هذه الظاهرة . ويمكن تجسيد هذا الاختلاف في العبارة المختصرة التي تقول :\"إن الإرهابي في نظر البعض ، هو محارب من أجل الحرية في نظر الآخرين\" . وأدى ذلك إلى فشل أغلب الجهود الدولية في الوصول إلى تحديد دقيق لحقيقة الإرهاب ، مما حال دون الاتفاق على درجة من التعاون الدولي لمكافحة الإرهاب ، لدرجة أن المؤتمر الدولي الذي عقد في عام 1973م لبحث الإرهاب والجريمة السياسية قد انتهى إلى أن عدم وجود مفهوم واضح للأسباب التي تؤدي إلى ممارسة النشاطات التي تنشئ حالة الإرهاب هو العقبة التي تحول دون اقتلاع الإرهاب واجتثاث جذوره . (2) ¶ _________ ¶ (1) See: Oxford Universal Dictionary, Compiled by Joyce M . Hawkins, Oxford University Press, Oxford, 1981, p . 736 . ¶ (2) عز الدين ، الإرهاب والعنف السياسي ، ص 9 ؛ عز الدين (أحمد جلال) ، الأساليب العاجلة وطويلة الأجل لمواجهة التطرف والإرهاب في المنطقة العربية ، بحث منشور في «تحديات العالم العربي في ظل المتغيرات الدولية» ، أعمال المؤتمر الدولي الثاني الذي نظمه مركز الدراسات العربي الأوروبي ، القاهرة من 25-27 / 1 / 1994م ، مركز الدراسات العربي الأوروبي ، باريس 1994م ، ص 416-417 .",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "ويختلف الوصف الذي يطلقه رجال الإعلام على أعضاء المنظمات الإرهابية باختلاف الموقف السياسي الذي يتخذونه تجاههم ، ومن ثم استخدمت أوصاف مختلفة عند الإشارة إليهم ، فهم إما إرهابيون أو مخربون أو عصاة أو منشقون أو مجرمون ، وإما جنود تحرير أو محاربون من أجل الحرية أو مناضلون أو رجال حركة شعبية أو ثورية وأحيانًا يوصفون بأنهم خصوم أو معارضون للحكم أو \"راديكاليون\" (متطرفون: Radicals ) . وتوصف عملياتهم في نظر بعض الكتاب بأنها عمليات إرهابية أو أفعال إجرامية دنيئة وغادرة ، وفي نظر بعضهم الآخر تعد عمليات فدائية أو عمليات مقاومة أو تحرير . (1) ¶ _________ ¶ (1) عز الدين ، الإرهاب والعنف السياسي ، ص 23 ؛ عز الدين ، الأساليب العاجلة وطويلة الأجل لمواجهة التطرف والإرهاب في المنطقة العربية ، ص 417 .",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "لقد كان الإرهاب ظاهرة متميزة من مظاهر الاضطراب السياسي في القرون السابقة ، ولم تخل منه أمة من الأمم أو شعب من الشعوب . ومن المؤسف أن يحاول بعض المغرضين الربط بين الإرهاب وحضارة الأمة العربية متمثلة في دينها وقوميتها ، أو بين الإرهاب والإسلام ، فإن ظاهرة الإرهاب لا تقتصر على دين أو على ثقافة أو على هوية معينة ، وإنما هي ظاهرة شاملة وعامة . وتجدر الإشارة إلى أن تعبير \"الإرهاب\" هو من ابتداع الثورة الفرنسية ، ولم يتبلور الإرهاب واقعيًا إلا في عام 1793م ، وكان ذلك عندما أعلن روبسبير (Robespierre) بداية عهد الإرهاب أو الرهبة \"Reign of Terror\" في فرنسا (10 مارس 1793م - 27 يوليو 1794م) . (1) ومن اسم هذا العهد اشتقت اللغتان الإنجليزية والفرنسية كلمة (Terrorism) بالإنجليزية و (Terrorisme) بالفرنسية ، بمعنى \"الإرهاب\" . فخلال الثورة الفرنسية مارس روبسبير ومن معه من أمثال سان جيست (St . Just) وكوثون (Couthon) العنف السياسي على أوسع نطاق ، حيث قادوا حملة إعدام رهيبة شملت كل أنحاء فرنسا ، حتى قُدِّر عدد من أُعْدِموا في الأسابيع الستة الأخيرة من عهد الإرهاب 1366 مواطنًا فرنسيًا من الجنسين في باريس وحدها ¶ _________ ¶ (1) عز الدين ، الأساليب العاجلة وطويلة الأجل لمواجهة التطرف والإرهاب في المنطقة العربية ، ص 422-423 ؛ التل (أحمد يوسف) ، الإرهاب في العالمين العربي والغربي ، عمان - الأردن ، ط 1 ، 1998م ، ص 16-17 ، عز الدين ، الإرهاب والعنف السياسي ، ص 89 .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": ". ومن أصل سكان فرنسا ، الذين كان يبلغ عددهم في ذلك الوقت 27 مليون نسمة ، تمكن هؤلاء القادة من قطع رأس 40 ألفًا بواسطة المقصلة . كما تمكنوا من اعتقال وسجن 300 ألف آخرين . (1) وكاد السناتور جوزيف ماكرثي (Joseph McCarthy)أن يصبح روبسبير القرن العشرين (1950 - 1954م) في الولايات المتحدة الأمريكية ، عندما قاد حملته ضد العناصر اليسارية الأمريكية آنذاك ، إلا أن اتهاماته بالخيانة للآلاف لم تصل إلى حدِّ قطع رؤوسهم بالمقصلة أو خنقهم في غرف الغاز المغلقة . (2) ¶ وقد حاولت المنظمات الدولية كالأمم المتحدة تحديد مفهوم الفعل الإرهابي من منطلق أن \"الإرهاب\" هو شكل من أشكال العنف المنظم ، بحيث أصبح هناك اتفاق عالمي على كثير من صور الأعمال الإرهابية مثل الاغتيال والتعذيب واختطاف الرهائن واحتجازهم وبث القنابل والعبوات المتفجرة واختطاف وسائل النقل كالسيارات والأتوبيسات والطائرات أو تفجيرها ، وتلغيم الرسائل وإرسالها إلى الأهداف التي خطط الإرهابيون للإضرار بها . . . إلخ . (3) ¶ _________ ¶ (1) التل ، ص 16-17 ، عز الدين ، الإرهاب والعنف السياسي ، ص 89 ؛ See: The Shorter Oxford English Dictionary on Historical Principles, revised and Edited by C . T . Cnions, 3rd Ed . , Oxford: The Clarendon press, 1959, p . 2155 . ¶ (2) التل ، ص 16-17 . ¶ (3) المرجع السابق ، ص 11 .",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "والإرهاب هو أداة أو وسيلة لتحقيق أهداف سياسية ، سواء كانت المواجهة داخلية ، بين السلطة السياسية وجماعات معارضة لها ، أو كانت المواجهة خارجية بين الدول . فالإرهاب هو نمط من أنماط استخدام القوة في الصراع السياسي ، حيث تستهدف العمليات الإرهابية القرار السياسي ، وذلك بإرغام دولة أو جماعة سياسية على اتخاذ قرار أو تعديله أو تحريره ، مما يؤثر في حرية القرار السياسي لدى الخصوم . (1) والإرهاب هو باختصار عبارة عن العمليات المادية أو المعنوية التي تحوي نوعًا من القهر للآخرين ، بغية تحقيق غاية معينة . (2) ¶ _________ ¶ (1) عز الدين ، الإرهاب والعنف السياسي ، ص 11 ؛ عز الدين ، الأساليب العاجلة وطويلة الأجل لمواجهة التطرف والإرهاب في المنطقة العربية ، ص 420 . ¶ (2) الفرماوي (عبد الحي) ، الإرهاب بين الفرض والرفض في ميزان الإسلام ، دار البشير ، طنطا ، ط 1 ، 1419 هـ / 1999م ، ص 16 .",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "وتقوم الجماعات الإرهابية بارتكاب أعمال عنف ذات طبيعة إجرامية ، خارجة عن قوانين الدولة وهذا يدفع الحكومة المستهدفة إلى القيام برد فعل عنيف لقمع هذه الجماعات ، وذلك بتفتيش المنازل مثلًا ، واعتقال المواطنين وسجنهم بدون محاكمة ، وسنّ قوانين الطوارئ التي تُحدُّ من الحريات ، وغير ذلك من الوسائل التي لا تؤدي في أغلب الأحوال إلى إنهاء العنف والإرهاب ، ولا تؤدي إلى القضاء على هذه الجماعات ، بل إن جميع هذه الأعمال القمعية التي تقوم بها بعض الحكومات قد تؤدي إلى المزيد من الإرهاب والعنف ، ومن ثم تعيش البلاد في سلسلة لا تنقطع من الإرهاب والإرهاب المضاد ، بين إرهاب الأفراد والجماعات من ناحية ، وإرهاب الدول والحكومات من ناحية أخرى . وأثناء محاولة الإرهابيين مقاومة الحكومة بالعنف والإرهاب تعبيرًا عن استيائهم ورفضهم لها ، فإنهم يجعلون المدنيين أهدافًا مشروعة لعملياتهم الإرهابية .",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "والإرهاب وسيلة تلجأ إليها بعض الحركات الثورية ، كما تستخدمها بعض الحكومات وهيئات المعارضة على حدٍّ سواء . وقد تلجأ بعض الجماعات والحركات الثورية إلى الإرهاب لفك الحصار الذي تضربه حولها بعض الحكومات التي تحتكر العنف القانوني . (1) ¶ وكانت وكالة الاستخبارات المركزية الأمريكية (C . I . A . )قد تبنت في عام 1400هـ (1980م) ، تعريفًا ينصُّ على أن \"الإرهاب هو التهديد باستعمال العنف أو استعمال العنف لأغراض سياسية من قبل أفراد أو جماعات ، سواء تعمل لصالح سلطة حكومية قائمة أو تعمل ضدها ، وعندما يكون القصد من تلك الأعمال إحداث صدمة ، أو فزع ، أو ذهول ، أو رُعْب لدى المجموعة المُسْتَهدَفَة والتي تكون عادة أوسع من دائرة الضحايا المباشرين للعمل الإرهابي . وقد شمل الإرهاب جماعات تسعى إلى قلب أنظمة حكم محددة ، وتصحيح مظالم محددة ، سواء كانت مظالم قومية أم لجماعات معينة ، أو بهدف تدمير نظام دولي كغاية مقصودة لذاتها\" . (2) ¶ _________ ¶ (1) التل ، ص 15 . ¶ (2) جيمز آدمز ، تمويل الإرهاب ، شركة سيمون وشيستر (بالإنجليزية) نيويورك 1986م : 6 ، نقلًا عن: التل ، ص 13-14 .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "وقد اجتمعت لجنة الخبراء العرب في تونس ، في الفترة من20 حتى 22 محرم 1410هـ (الموافق 22-24 أغسطس سنة 1989م) لوضع تصور عربي أولي عن مفهوم الإرهاب والإرهاب الدولي والتمييز بينه وبين نضال الشعوب من أجل التحرر ، ووضعت تعريفًا يعد أكثر الصيغ شمولية ووضوحًا ، حيث ينص على أن الإرهاب \"هو فعل منظم من أفعال العنف أو التهديد به يسبب فزعًا أو رعبًا من خلال أعمال القتل أو الاغتيال أو حجز الرهائن أو اختطاف الطائرات أو تفجير المفرقعات وغيرها مما يخلق حالة من الرعب والفوضى والاضطراب ، والذي يستهدف تحقيق أهداف سياسية سواء قامت به دولة أو مجموعة من الأفراد ضد دولة أخرى أو مجموعة أخرى من الأفراد ، وذلك في غير حالات الكفاح المسلح الوطني المشروع من أجل التحرير والوصول إلى حق تقرير المصير في مواجهة جميع أشكال الهيمنة أو قوات استعمارية أو محتلة أو عنصرية أو غيرها ، وبصفة خاصة حركات التحرير المعترف بها من الأمم المتحدة ومن المجتمع الدولي والمنظمات الإقليمية بحيث تنحصر أعمالها في الأهداف العسكرية أو الاقتصادية للمستعمر أو المحتل أو العدو ، ولا تكون مخالفة لمبادئ حقوق الإنسان ، وأن يكون نضال الحركات التحررية",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "وفقًا لأغراض ومبادئ ميثاق الأمم المتحدة وسواه من قرارات أجهزتها ذات الصلة بالموضوع\" . (1) ¶ ويؤكد المجمع الفقهي الإسلامي في اجتماعه الذي عُقِدَ في 26 شوال 1422هـ (الموافق 10 يناير 2002م) في رابطة العالم الإسلامي بمكة المكرمة في دورته السادسة عشرة أن التطرف والعنف والإرهاب ليس من الإسلام في شيء ، وأنها أعمال خطيرة لها آثار فاحشة ، وفيها اعتداء على الإنسان وظلم له ، ومن تأمل مصدري الشريعة الإسلامية ، كتابَ الله الكريم وسنةَ نبيه صلى الله عليه وسلم ، فلن يجد فيها شيئا من معاني التطرف والعنف والإرهاب ، الذي يعني الاعتداء على الآخرين دون وجه حق . ¶ _________ ¶ (1) الدكتور خالد عبيدات ، ظاهرة الإرهاب ، محاضرة نشرت في صحيفة الرأي الأردنية في عددها الصادر يوم الأربعاء 26 / 11 / 1997م: 44 ، نقلًا عن التل ، ص 13 ، 25 .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "وفي البيان الذي أصدره المجمع في ختام هذه الدورة ، تم تعريف الإرهاب بأنه \"ظاهرة عالمية ، لا ينسب لدين ، ولا يختص بقوم ، وهو ناتج عن التطرف الذي لا يكاد يخلو منه مجتمع من المجتمعات المعاصرة . . وهو العدوان الذي يمارسه أفراد أو جماعات أو دول بغيًا على الإنسان (دينه ودمه وعقله وماله وعرضه) ويشمل صنوف التخويف والأذى والتهديد والقتل بغير حق ، وما يتصل بصور الحرابة ، وإخافة السبيل ، وقطع الطريق ، وكل فعل من أفعال العنف أو التهديد ، يقع تنفيذا لمشروع إجرامي فردي أو جماعي ، ويهدف إلى إلقاء الرعب بين الناس أو ترويعهم بإيذائهم أو تعريض حياتهم أو حريتهم أو أمنهم أو أحوالهم للخطر ومن صنوفه إلحاق الضرر بالبيئة أو بأحد المرافق والأملاك العامة أو الخاصة ، أو تعريض أحد الموارد الوطنية أو الطبيعية للخطر . فكل هذا من صور الفساد في الأرض ، التي نهى الله سبحانه وتعالى المسلمين عنها في قوله: { وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ } (القصص: 77) . \"وقد شرع الله الجزاء الرادع للإرهاب والعدوان والفساد وعده محاربة لله ورسوله في قوله الكريم { إِنَّمَا جَزَاءُ الَّذِينَ",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ } (المائدة: 33) . ولا توجد في أي قانون بشري عقوبة بهذه الشدة نظرًا لخطورة هذا الاعتداء الذي يعد في الشريعة الإسلامية حربًا ضد حدود الله وضد خلقه . ¶ وأكد المجمع الفقهي الإسلامي \"أن من أصناف الإرهاب إرهاب الدولة ، ومن أوضح صوره وأشدها بشاعة ، الإرهاب الذي يمارسه اليهود في فلسطين ، وما مارسه الصرب في كل من البوسنة والهرسك وكوسوفا\" ، ورأى المجمع هذا النوع مِن الإرهاب \"من أشد أنواعه خطرا على الأمن والسلام في العالم ، وجعل مواجهته من قبيل الدفاع عن النفس والجهاد في سبيل الله\" .",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "ومن النقاط المهمة في البيان الإجماع على أن الإرهاب ليس من الإسلام وأن \"الجهاد\" ليس إرهابًا ، وتحليل ما المقصود بالجهاد الذي شُرِّع نُصْرَةً للحق ودفعًا للظلم وإقرارًا للعدل والسلام والأمن . كما أوضح البيان أن للإسلام آدابًا وأحكامًا واضحة في الجهاد المشروع تحرم قتل غير المقاتلين ، وتحرم قتل الأبرياء من الشيوخ والنساء والأطفال وتحرم تتبع الفارين ، أو قتل المستسلمين ، أو إيذاء الأسرى ، أو التمثيل بجثث القتلى أو تدمير المنشآت والمواقع والمباني التي لا علاقة لها بالقتال . ¶ وأكد البيان أنه لا يمكن التسوية بين إرهاب الطغاة الذين يغتصبون الأوطان ويهدرون كرامة الإنسان ، ويدنسون المقدسات وينهبون الثروات وبين ممارسة حق الدفاع المشروع الذي يجاهد به المستضعفون لاستخلاص حقوقهم المشروعة في تقرير المصير .",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "وهناك العديد من الأسباب التي تحمل الإنسان على الوقوع في التطرف والإرهاب ، أبرزها: ¶ 1 . الأسباب الاقتصادية والاجتماعية ¶ أدت التغيرات الاقتصادية والاجتماعية التي حدثت في الدول العربية في الثلاثين سنة الأخيرة ، إلى تكثيف حركة الهجرة من الريف إلى المدينة ، وانتشار الأحياء العشوائية الفقيرة في مدن بعض الدول . وقد ضمت هذه الأحياء العشوائية نسبة عالية من المتطرفين الدينيين وذلك بفعل عجز بعض سكانها عن التكيف مع قيم المدينة المختلفة عن قيمهم الريفية ، وبسبب تفشي البطالة ، وخاصةً بين الشباب ، كان استقطابهم من جانب جماعات التطرف أو العنف ، أو انضمامهم التطوعي إليها ، مسألة سهلة إلى حد كبير .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "وتؤثر الأزمات الاقتصادية في الطبقات الدنيا في المقام الأول ، حيث تعاني بشدة من تدهور ظروفها المعيشية بفعل انتشار البطالة وتدهور الخدمات وظهور طبقة من الأثرياء الذين يسلكون سلوكًا استفزازيًا بالنسبة للفقراء . وتؤدي الأزمات الاقتصادية إلى ازدياد معدل البطالة والتضخم وغلاء الأسعار وبالتالي تزداد حدة التفاوت الطبقي وتنعكس آثار هذا الخلل الخطير على الشباب وتنشأ تربة صالحة للتطرف تزود الجماعات المتطرفة بأعضاء يعانون من الإحباط ويفتقدون الشعور بالأمان والأمل في المستقبل .",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "2 . غياب العدالة الاجتماعية ¶ النقص في مصادر الثروة والسلع والخدمات ، وعدم العدالة في توزيع الثروة ، والتفاوت في توزيع الدخول والخدمات والمرافق الأساسية كالتعليم والصحة والإسكان والكهرباء بين الحضر والريف ، وتكدس الأحياء العشوائية في المدن بفقراء المزارعين النازحين من القرى فضلًا عن زيادة أعداد الخريجين من المدارس والجامعات الذين لا يجدون فرص العمل ، يؤدي إلى حالة من الإحباط الفردي والسخط الجماعي .",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "3 . الظروف السياسية ¶ تدني مستوى المشاركة السياسية ، وخاصة بالنسبة للشباب ومن مختلف الطبقات ، في اتخاذ القرارات التي تمس حياة المواطن بما في ذلك الحياة اليومية سواء داخل الأسرة أو المدرسة أو الحي السكني أو العمل أو عن طريق العضوية الفعالة والنشيطة في التنظيمات الشعبية والرسمية . فشباب اليوم بعيد عن الممارسة السياسية بمعناها الواسع التي تنمي لديه القدرة على إبداء الرأي والحوار حول مسائل عامة أو اجتماعية ، والتي تعوِّده على تقبل الرأي الآخر بعد تحليله ونقده والتنازل عن رأيه إذا اقتنع بغيره . (1) ¶ إن عدم وجود تعددية سياسية ، والافتقار إلى قدر من حرية التعبير ، وعدم وجود تداول حقيقي للسلطة ، يؤدي إلى حرمان القوى السياسية والاجتماعية من التعبير السياسي الشرعي ، وإلى تجاهل مطالب الأقليات وقمع الجماعات المعارضة ، ويؤدي هذا كله إلى تهيئة التربة المناسبة للعنف والإرهاب . ومن أسباب لجوء بعض الجماعات الإسلامية إلى العنف في بعض الدول العربية ، محاصرة التيار الديني وقمعه وعدم إعطائه حرية العمل السياسي المشروع والعلني والسماح له بالوصول إلى السلطة بطريقة سلمية . ¶ _________ ¶ (1) أبو الروس ، ص19-20 .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "4 . تضييق دائرة الشورى والديمقراطية أو انعدامها ¶ لم تأخذ غالبية نظم الحكم في البلاد العربية بمبدأ الشورى والديمقراطية على الرغم من مضي عدة عقود من السنين على إقامة نموذج الدولة الحديثة فيها . وتعد التجربة الديمقراطية في غالبية الدول العربية تجربة جديدة وهشة ، وربما تكون شكلية ، ولعل أهم الأطر الديمقراطية وأبرزها فتح قنوات قانونية للحوار والتعبير عن الرأي والفكر . ومما لا شك فيه أن فقدان الحياة الديمقراطية الحقيقية يؤدي إلى تهميش بعض الفئات اجتماعيًا وسياسيًا واستبعاد الأقليات والفئات المعارضة وحركات الرفض ، ويخلق جوًا من الشعور بالظلم ، ويدفع هؤلاء المظلومين إلى الانخراط في العمل السياسي العنيف . ¶ إن العجز عن الحوار مع جيل الشباب وعدم إفساح المجال له كي يعبر عن نفسه ويخدم بلاده ، يجعل الكثير من الشباب ضحية هذا العنف المؤسسي ، فتنمو في أوساطهم ظاهرة التطرف الديني . ومن الملحوظ أن هذا العنف المؤسسي يشتد مع تعثر هذه النظم في تحقيق أهدافها المعلنة في التنمية الاقتصادية والتعددية السياسية ، كما يقوى مع وقوعها في أسر التبعية والديون بفعل سياسات دول الهيمنة العالمية .",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "5 . أزمة التعليم ومؤسساته ¶ تعتمد نظم التعليم في معظم الأقطار العربية على التلقين والتكرار والحفظ ، وعلى حشو ذهن الطالب طوال مختلف المراحل الدراسية بمعلومات ، دون إعمال للعقل ودون تحليل أو نقد . ومثل هذه النظم تفرز طالبًا يتقبل بسهولة كل ما تمليه عليه سلطة المعلم دون نقاش ، وبذلك يصبح من السهل جدًا على مثل هذا الطالب أن يتقبل كل ما تمليه عليه سلطة أمير الجماعة دون تحليل أو نقد أو معارضة ، ويكون عرضة للانخراط في أية جماعة أيًا كان توجهها ، حيث يتم تلقين الفكر وتقبله دون تحليل ، ويسهل الانقياد بفعل إبطال عمل العقل . (1) ¶ _________ ¶ (1) أبو الروس ، ص21 .",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "6 . الفراغ الفكري والفهم الخاطئ للدين ¶ إن الفهم الخاطئ للدين ومبادئه وأحكامه ، والإحباط الذي يلقاه الشباب نتيجة افتقارهم إلى المثل العليا التي يؤمنون بها في سلوك المجتمع أو سياسة الحكم ، والفراغ الديني يعطي الفرصة للجماعات المتطرفة لشغل هذا الفراغ بالأفكار التي يروجون لها ويعتنقونها . كما أن غياب الحوار المفتوح من قبل علماء الدين لكل الأفكار المتطرفة ، ومناقشة الجوانب التي تؤدي إلى التطرف في الرأي يرسخ الفكر المتطرف لدى الشباب . ومن جهة أخرى نرى أن الكثير من دعاة العنف والتطرف والتزمت يفتقدون منهجية الحوار ، ويرفضون الدخول في محاورة الآخرين حول معتقداتهم وأفكارهم مما يدفعهم إلى العمل السري .",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "7 . التشدد والغلو في الدين ¶ قد يفضي الفهم الخاطئ للدين ولغاياته ومقاصده إلى الجنوح للغلو والتشدد في الدين . كما أن هناك عدة عوامل تؤدي إلى إحداث ردود أفعال عند الشباب ، وتدفع بهم إلى التشدد والغلو ، منها استفزاز المشاعر الدينية من خلال تسفيه القيم أو الأخلاق أو المعتقدات أو الشعائر ، بالقول أو الفعل ، واتهام والمراكز التربوية الإسلامية والمدارس القرآنية ومناهج التعليم ومنابر الدعوة كلها بالانحراف ، والتنفير من الدين وتشويه أهله ، وإظهار شيوخ المسلمين وعلماء الإسلام بصورة ساخرة منفرة ، فإن هذا كله يُسبب التطرف والغليان خاصة في نفوس الشباب الذين يقرؤون ويسمعون الاتهامات الكاذبة تُوجه إليهم وإلى مؤسساتهم ، ولا يملكون إلاّ الاحتقان والانفعال ، ولا تتاح لهم فرصة للرد .",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "ويتبع الإعلام الغربي سياسة تبعد عن العدل والإنصاف ، عندما يتهم مناهجنا وثقافتنا الإسلامية ويعيبها بأنها ترسخ في أبنائنا كراهية الآخر ومناصبته العداء ، في الوقت الذي لا يسلط فيه الضوء على نظرة الغرب إلى المسلمين الذين هم في الثقافة والمناهج الدراسية الغربية ، وخاصة الأمريكية ، سفاحون وإرهابيون ومحاربون متطرفون ومضطهدون للمرأة ويعتنقون الجهاد والحرب المقدسة . وهذا الحكم غير المنصف يدفع الشاب المسلم إلى التشدد والغلو واتخاذ موقف المدافع عن دينه وعقيدته .",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "8 . سياسات الهيمنة الأجنبية والإرهاب الأمريكي الإسرائيلي ¶ من الأسباب الرئيسة في تغذية التطرف الديني والإرهاب في البلاد العربية هو الممارسات الاستعمارية الاستيطانية الصهيونية في فلسطين المحتلة وما جاورها . وهي تؤثر بشكل مباشر في ملايين من العرب الواقعين تحت الاحتلال الإسرائيلي في فلسطين والجولان السورية والاحتلال الأمريكي في العراق ، ومن ثم في بقية العرب في مختلف البلاد العربية . ¶ إن مشاعر الإحباط واليأس عند الكثير من المسلمين وخاصة الشباب المليء بالفوران والغليان ، والذي لا يرضى بالذل والهوان ، وهو يرى كل يوم الإرهاب الأمريكي وتسلطه على العالم الإسلامي دون احترام لأنظمة عالمية ، ولا قرارات دولية ، ويرى كل يوم الإرهاب الصهيوني وإذلاله وقتله للشعب الفلسطيني دون أن يكون هناك ردود أفعال جادة من الحكومات العربية ، كل هذه الأسباب وغيرها هي واقع يعيشه المسلم ، في الوقت الذي لا يدري فيه ماذا يفعل ، فهو بين عجز وقهر ، وهكذا يتحول الغليان عنده إلى غلو وتطرف ، مما يجعله يبحث عن حلول عاجلة وسريعة لتغيير واقع الأمة .",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "إن سياسات الهيمنة الأجنبية في المنطقة العربية التي تقودها الولايات المتحدة الأمريكية ، والتي ترسخ الاحتلال الإسرائيلي للأراضي العربية ، وتسكت عن ممارساته المتحدية للشرعية الدولية ، بل وتدعمه ماديًا وعسكريًا ، وتحول دون قيام الأمم المتحدة بدورها في مواجهة العدوان ، وتعتمد معيارين في مواقفها ؛ تثير الغضب والنقمة وتدفع الشباب العربي والإسلامي إلى اللجوء للفكر المتطرف ومن ثم ممارسة العنف في مواجهتها . ¶ إن التمادي في سياسات الاستبداد والطغيان ، وغياب التوازن والعدل ، هو الذي دفع البوذي المسالم لإحراق نفسه في فيتنام ، وهو الذي يدفع الفلسطيني لتفجير نفسه . وإذا كنا لا نجوز قتل المدنيين ، إلا أننا ندرك أن غياب العدالة ، والاعتداء علي سيادة الناس واستقلالهم ، وتدمير منازلهم وتجريف مزارعهم ، والعدوان علي مساجدهم وكنائسهم ، هو الدافع الرئيس لهذا النوع من العمل اليائس .",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "مواجهة التطرف والإرهاب رأينا فيما سبق تناوله أن ظاهرة الإرهاب هي نتاج عدد من العوامل النفسية والاجتماعية والظروف السياسية والاقتصادية والثقافية . ومن ثم فإن أية معالجة جادة لهذه الظاهرة تتطلب إصلاحا حقيقيا في جملة هذه العوامل والظروف التي تساعد على تفريخ المتطرفين والإرهابيين . وفهم ظاهرة الإرهاب في أي مجتمع ، يتطلب فهم الواقع الاجتماعي وإدراكه ، حتى يتسنى لنا معرفة الآلية التي تنتج هذه الظاهرة . والجدير بالذكر أن المجتمعات التي يكون فيها حد من المساواة والعدالة وتتسع فيها المشاركة في تقاسم الإنتاج والثروة ، وفي تقاسم السلطة ، وتعيش في وضع اقتصادي مستقر ، يصعب فيها وجود ظاهرة العنف والإرهاب .",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "إن معالجة الإرهاب لا تتم بمضاعفة قمع الرأي الآخر وإنفاق المزيد من الثروات على تسليح قوات مكافحة الإرهاب بأحدث معدات القتال ، بل بالوقوف على الأسباب الحقيقية ومعالجة الأمر بالحكمة والموضوعية . ولا يمكن أن ينتهي العنف في وطننا العربي وعالمنا الإسلامي إلا بقيام البدائل الديمقراطية التي ترتكز على مؤسسات دستورية تحترم المواطن وتشاركه القرار وترفع مستواه الاقتصادي والاجتماعي والثقافي وتقلل الفوارق الطبيعية وتحل السلام الاجتماعي . ومما لا شك فيه أن دخول العرب والمسلمين إلى نادي الديمقراطية أو الشورى هو السبيل الوحيد ليأخذوا مكانتهم اللائقة في هذا العالم . ¶ ومن المؤسف أن يكون المدخل الأمني هو المدخل السائد والوحيد في مواجهة التطرف والإرهاب في منطقتنا العربية ، إذ تبدو المواجهة بين أجهزة الدولة والجماعات المتطرفة كما لو أنها ثأر متبادل متكرر بين الطرفين . إنه من الضروري إتاحة الفرصة أمام الجماعات المختلفة المعارضة للتعبير عن نفسها حتى يتحول التطرف والإرهاب من ممارسة غير شرعية إلى عمل سياسي مشروع وبناء .",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "إن مواجهة التطرف والإرهاب يجب أن تنبع من فهم جيد للعوامل والأسباب التي ساعدت على وجودهما . ويمكننا رسم سياسة عامة لهذه المواجهة في سبيل الوقاية من التطرف ، والعلاج من الإرهاب ، وذلك على النحو الآتي : ¶ 1 . ضرورة أن تتحول الديمقراطية والمشاركة إلى عنصر أساس من عناصر العمل السياسي في الأقطار العربية ، وهذا يعني إتاحة فرص التعبير السياسي ، وتداول السلطة ، ونزاهة الانتخابات ، وممارسة الرقابة الشعبية . ¶ 2 . التعرف على تجارب بعض الأنظمة العربية في التعامل مع التيارات الإسلامية المعارضة . ¶ 3 . ضرورة أن يؤدي المثقفون العرب عملًا تنويريًا حقيقيًا لا يقتصر فقط على المقالات والأعمدة الصحفية ، بل يجب أن يتحول جهدهم إلى ممارسات شعبية حقيقية .",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "4 . لا بد من أن تعيد المؤسسات الإسلامية الرسمية العربية النظر في أساليبها التقليدية التي اعتادت عليها في مجالات الوعظ والإرشاد والتوجيه ، وأن تتحول إلى مؤسسات فعالة قادرة على تقديم إجابات عن تساؤلات الحياة المعاصرة ، ومساعدة الإنسان العربي على التكيف مع الواقع الذي يعيش فيه ، ثم النهوض به وتطويره . ولا بد أن تنفتح تلك المؤسسات على العالم الخارجي ، وتدير في الوقت نفسه حوارًا حقيقيًا مع التيارات الدينية المختلفة في الوطن العربي .",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "5 . تحتل البرامج التعليمية مكانة خاصة في أية إستراتيجية لمواجهة التطرف والإرهاب . من الضروري أن تتضمن البرامج التعليمية قيم الحوار ، والنقد ، والتعايش ، وإقرار حقوق الآخرين ، والتوجه الديمقراطي ، والتعاطف . كما يجب على وسائل الإعلام العربية أن تؤدي عملًا موازيًا في ترسيخ تلك القيم . إن الثقافة الدينية التي يتعرض لها تلاميذ المدارس ، والمقررات الدينية المقررة في مدارسنا تحتاج إلى مراجعة دقيقة . كما ندعو إلى تدريس أدب الخلاف ضمن المناهج الدراسية قال تعالى : { ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ } (النحل: 125) ¶ 6 . إعادة النظر في تراثنا العربي والإسلامي ، بما يضمن قيم التعددية السياسية ، والحرية الفكرية ، وإبراز دور المرأة ، والشورى . إن المجتمع الإسلامي في الجانب الأكبر من تاريخه كان يقر التعددية وذلك إذا نظرنا إلى الملل والطوائف التي كان يضمها ، والتي كانت تتعايش معًا دون تناقض ظاهر .",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "7 . إن الحوارات الوطنية في الأقطار العربية مطلب ضروري ، لأنها تضمن توثيق الصلة بين الدولة والمجتمع المدني ، وتضمن كذلك إتاحة الفرصة أمام القطاعات المختلفة للإسهام بنصيب في صياغة التوجهات السياسية ، والمشاركة في مواجهة أزمات الأمة . (1) ¶ على الأجهزة الأمنية الالتزام باتباع الأساليب القانونية المشروعة في مواجهة الإرهاب ، والبعد تمامًا عن الضربات الأمنية الانتقامية التي قد تشمل أشخاصًا أبرياء أو تمثل انتهاكًا لحقوق الإنسان ، لأن مثل هذه الإجراءات قد تقمع المظاهر الخارجية للظاهرة بصورة مؤقتة ، ولكنها ترحلها بصورة تراكمية إلى مستقبل تصبح فيه الظاهرة أشد خطورة وأكثر استعصاء على الحل . (2) ¶ _________ ¶ (1) الحسيني (السيد محمد) ، تعقيب في «تحديات العالم العربي في ظل المتغيرات الدولية» ، أعمال المؤتمر الدولي الثاني الذي نظمه مركز الدراسات العربي الأوروبي ، القاهرة من 25-27 / 1 / 1994م ، مركز الدراسات العربي الأوروبي ، باريس 1994م ، ص 476-478 . 7 . ¶ (2) عز الدين ، الأساليب العاجلة وطويلة الأجل لمواجهة التطرف والإرهاب في المنطقة العربية ، ص 450 .",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "8 . على الأجهزة الأمنية التنسيق مع الأجهزة المعنية في الدولة لكشف دعاوى الإرهابيين ودحضها ، فيما يسمى بالمواجهة الفكرية للإرهاب ، وهو ما يستلزم مواجهة تلك الأفكار بأسلوب مخطط ومنسق ومقنع يتولاه متخصصون وذوو علم وخبرة . ولا شك أن الغلو يحارب بنشر العلم الصحيح والفهم المستقيم ، ، وبذل المستطاع وفنّ الاحتواء والحوار والتوجيه ، وعلى هذا المسار يجب أن يكون توجه الكتاب والمثقفين والمفكرين ووسائل الإعلام والمربين . كما يجب التركيز على دور علماء الدين في توعية الشباب بأحكام دينه وبيان أن هناك أمورًا يجوز الاختلاف فيها ، وقد اختلف فيها أئمة الفقه ، وكان في اختلافهم رحمة بالناس وتخفيف عليهم ، وللمسلم أن يأخذ من كل مذهب دون أن يكون في ذلك خروجٌ . (1) ¶ _________ ¶ (1) أبو الروس ، ص 333-334 . 9 .",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "9 . التنسيق مع الأجهزة الإعلامية لتغطية النشر عن العمليات الإرهابية ، إذ إن الإرهاب يعمد دائمًا إلى القيام بعمليات مثيرة من شأنها جذب انتباه الجماهير وإثارة الرعب العام ، وغالبًا ما تستدرج وسائل الإعلام إلى التغطية المكثفة للنشاطات الإرهابية ، وتحقق بذلك - ومن حيث لا تدري - الأهداف الخبيثة للإرهاب . ويجب مراعاة عدم استفزاز الشعور الديني للمسلمين عبر الصحف وغيرها من وسائل الإعلام بالطعن في العلماء والدعاة . ويجب الالتزام بالصدق عند النقل والموضوعية التامة وأن تتجرد وسائل الإعلام عن الإثارة أو المبالغة والتهييج والتأجيج ، ويكون التضخيم والتحقير في حدود خدمة مصالح المجتمع بشكل عام دون فئة عن الأخرى . ورعاية وتشجيع مراكز الأبحاث والدراسات الإعلامية والاجتماعية بشكل عام في الوطن العربي للاهتمام بدراسة الإعلام الإرهابي والإرهاب الإعلامي . (1) ¶ 10 . مبادرة الحكومة بعلاج المشكلات الاقتصادية والاجتماعية التي يعاني منها الشباب علاجًا جذريًا ، وذلك ببناء وحدات إنتاجية وإقامة مشروعات ضخمة تستوعب أعدادًا كبيرة من الشباب حتى يمكن توفير فرص العمل والقضاء على البطالة . ¶ _________ ¶ (1) الجاسر (عبد الله) ، دور وسائط الإعلام في مواجهة التطرف والإرهاب ، بحث منشور في «تحديات العالم العربي في ظل المتغيرات الدولية» ، أعمال المؤتمر الدولي الثاني الذي نظمه مركز الدراسات العربي الأوروبي ، القاهرة من 25-27 / 1 / 1994م ، مركز الدراسات العربي الأوروبي ، باريس 1994م ، ص 463 .",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "11 . وضع مشروع متكامل للإصلاح الاجتماعي يسير جنبًا إلى جنب مع الإصلاح الاقتصادي ، ويهدف هذا المشروع إلى إصلاح أوجه الخلل الموجودة في مختلف النظم الاجتماعية وهذا هو دور الحكومة . ¶ 12 . تخفيض مثيرات التطرف والعنف إلى أدنى مستوى وذلك من خلال منع الظلم على المستوى الفردي والاجتماعي ، وإرساء العدل ومنع تفشي الفواحش والمنكرات وإرساء قواعد التكافل الاجتماعي ومحاربة الفساد . ¶ 13 . على الجميع وبالأخص العلماء والدعاة والمربون واجب عظيم في بيان الحق للشباب ، ووصف طريق الصواب . وتوعية الناشئة وتبصيرهم بسلامة المنهج ، والشباب بأمس الحاجة اليوم لمن يفتح قلبه لهم ، ويجلس إليهم ، ويسمع منهم ، ويلين القول لهم ، بدل أن تٌغلق الأبواب في وجوههم ، وتعصف بهم الشبهات والضلالات . ¶ 14 . المشاركة السياسية للشباب من مختلف الطبقات ، في اتخاذ جميع القرارات التي تمس حياة المواطن سواء داخل الأسرة أو المدرسة أو السكن .",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "15 . يجب أن يتجه الواقع التربوي إلى تعليم الطفل كيف يناقش ، وكيف يعبر عن رأيه بحرية ، وكيف يحترم آراء الآخرين ، وكذلك يجب التركيز على فلسفة المشاركة في جميع مراحل التعليم ، وذلك من خلال خلق ملكة التفكير الخلاق والنقدي ، والحوار المبني على التحليل والاستنباط ، واحترام الرأي الآخر ، والإيمان بالمشاركة الفعالة في قضايا المجتمع ، فضلًا عن غرس روح المبادرة لدى الطلاب من خلال الحوار والإقناع وليس التخويف والعقاب . ¶ 16 . تدعيم المشاركة الشعبية التي تقتضي ضرورة القضاء على البطالة ومواجهة مشكلة المناطق العشوائية في بعض المدن ، وهذه مشكلة تساهم في إحساس شريحة كبيرة في المجتمع بأنها تعاني من إهمال وتجاهل الدولة ، الأمر الذي ينعكس سلبًا على أثرهم في المشاركة في مواجهة الإرهاب . إن جميع أجهزة الدولة مطالبة بالاهتمام بهذه المجتمعات العشوائية والنهوض بها اجتماعيًا واقتصاديًا وثقافيًا . (1) ¶ _________ ¶ (1) أبو الروس ، ص 333-334 .",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "17 . ضرورة العمل على تكريس الشورى أو توزيع سلطة اتخاذ القرار في كل مناحي الحياة من خلال ترسيخ قيم التعددية والحرية ، وهذا يفضي إلى تخريج عنصر بشري ناضج ومجتمع متحضر يفكر بالتنمية وينطلق نحو النهضة ، ويعمل على ربط القاعدة بالقيادة . إن تفعيل الديمقراطية والشورى يساعد على السلام والاستقرار في المجتمع ويبعد شبح العنف بصورة متزايدة . ¶ 18 . تكريس العمل المؤسسي الذي يساهم في انحسار خطر هيمنة الفكر الأوحد في الساحة . وهذه المؤسسات هي مجالس البرلمانات والشورى والأحزاب السياسية وجماعات المصالح والجمعيات النفعية وجمعيات الخدمات وجمعيات المجتمع المدني والمؤسسات أو الجمعيات والنقابات المتخصصة في مجالات عمل معينة . ¶ 19 . الحوار: الإيمان بأهمية الحوار لكونه الركيزة المهمة في النظم الديمقراطية ، والاعتراف بحق الآخر في التعبير عن رأيه ووجهة نظره . إن فتح قنوات الحوار أمر إيجابي حيث يضع المتطرفين والإرهابيين في دائرة التفكير بصوت عال من ناحية ، ويضع فكر ومعتقدات التطرف تحت مطارق النقد والمصارحة والمكاشفة من ناحية أخرى .",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "20 . يجب الاهتمام بتكريس القيم الأخلاقية في العمل السياسي والإسلامي . ومن أهم هذه الأخلاقيات احترام الرأي الآخر وإفساح المجال للاجتهاد الفردي وعدم الطعن والتجريح ضد المخالف في المنهج أو الموقف السياسي . ¶ 21 . الإيمان بالتعددية: إن الاختلاف بين البشر في أفكارهم وآرائهم ومواقفهم وعاداتهم أمر طبيعي تقتضيه ظروف نشأة البشر ، حتى إن القرآن الكريم يؤكد على حتمية وجود الاختلاف والتفاوت بين بني آدم عليه السلام في قوله عز وجل: { وَلَوْ شَاءَ اللَّهُ لَجَعَلَهُمْ أُمَّةً وَاحِدَةً وَلَكِنْ يُدْخِلُ مَنْ يَشَاءُ فِي رَحْمَتِهِ وَالظَّالِمُونَ مَا لَهُمْ مِنْ وَلِيٍّ وَلَا نَصِيرٍ } (الشورى: 8) . { وَمَا كَانَ النَّاسُ إِلَّا أُمَّةً وَاحِدَةً فَاخْتَلَفُوا وَلَوْلَا كَلِمَةٌ سَبَقَتْ مِنْ رَبِّكَ لَقُضِيَ بَيْنَهُمْ فِيمَا فِيهِ يَخْتَلِفُونَ } (يونس: 19) . { وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ }{ إِلَّا مَنْ رَحِمَ رَبُّكَ } (هود: 118-119) .",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "المراجع والمصادر * القرآن الكريم . ¶ * ابن كثير (الحافظ عماد الدين أبو الفداء إسماعيل) ، تفسير القرآن العظيم ، ج 2 ، دار المعرفة ، بيروت ، ط1 ، (1407هـ / 1987 م . ¶ * ابن منظور (أبو الفضل جمال الدين محمد بن مكرم) ، لسان العرب ، المجلد الأول ، دار صادر ودار بيروت: بيروت ، 1955م / 1374 هـ . ¶ * البعلبكي (منير) ، المورد- قاموس إنكليزي عربي ، دار العلم للملايين ، بيروت ، ط 31 ، 1997م . ¶ * التل (أحمد يوسف) ، الإرهاب في العالمين العربي والغربي ، عمان - الأردن ، ط 1 ، 1998م . ¶ * الجاسر (عبد الله) ، دور وسائط الإعلام في مواجهة التطرف والإرهاب ، بحث منشور في \"تحديات العالم العربي في ظل المتغيرات الدولية\" ، أعمال المؤتمر الدولي الثاني الذي نظمه مركز الدراسات العربي الأوروبي ، القاهرة من 25-27 / 1 / 1994م ، مركز الدراسات العربي الأوروبي ، باريس 1994م ، ص 455-464 . ¶ * الحسيني (السيد محمد) ، تعقيب في \"تحديات العالم العربي في ظل المتغيرات الدولية\" ، أعمال المؤتمر الدولي الثاني الذي نظمه مركز الدراسات العربي الأوروبي ، القاهرة من 25-27 / 1 / 1994م ، مركز الدراسات العربي الأوروبي ، باريس 1994م ، ص470-478 .",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "* صحيح مسلم بشرح النووي ، مجلد 9 ، ج 17 ، دار الفكر للطباعة والنشر ، 1401 هـ / 1981م . ¶ * عبد الباقي (محمد فؤاد) ، المعجم المفهرس لألفاظ القرآن الكريم ، دار الأندلس ، بيروت ، (د . ت . ) ، مادة (رهب) . ¶ * عز الدين (أحمد جلال) ، الإرهاب والعنف السياسي ، كتاب الحرية ، العدد 10 ، دار الحرية للصحافة والطباعة والنشر ، رجب 1406 هـ / مارس 1986 . ¶ * عز الدين (أحمد جلال) ، الأساليب العاجلة وطويلة الأجل لمواجهة التطرف والإرهاب في المنطقة العربية ، بحث منشور في \"تحديات العالم العربي في ظل المتغيرات الدولية\" ، أعمال المؤتمر الدولي الثاني الذي نظمه مركز الدراسات العربي الأوروبي ، القاهرة من 25-27 / 1 / 1994م ، مركز الدراسات العربي الأوروبي ، باريس 1994م ، ص405-454 . ¶ * الفرماوي (عبد الحي) ، الإرهاب بين الفرض والرفض في ميزان الإسلام ، دار البشير ، طنطا ، ط 1 ، 1419 هـ / 1999م . ¶ * الفيروزآبادي (مجد الدين محمد بن يعقوب) ، القاموس المحيط ، مؤسسة الرسالة ، بيروت ، ط 2 ، 1407 هـ / 1987م ، باب الباء فصل الراء .",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "* القرطبي (أبو عبد الله محمد بن أحمد الأنصاري) ، الجامع لأحكام القرآن ، ج 8 ، دار إحياء التراث ، بيروت ، 1405 هـ / 1985م . ¶ * مسعود (جبران) ، الرائد معجم لغوي عصري ، دار العلم للملايين ، بيروت ، ط 1 ، 1967م . ¶ * المعجم الوسيط ، د . إبراهيم أنيس وآخرون ، ج 1 ، ط 2 ، مجمع اللغة العربية ، القاهرة ، 1392 هـ / 1972م . ¶ * المنجد في اللغة ، دار المشرق ، بيروت ، ط 29 ، 1986م . ¶ * Oxford Universal Dictionary, Compiled by Joyce M . Hawkins, Oxford University Press, Oxford, 1981 . ¶ * See: The Shorter Oxford English Dictionary on Historical Principles, revised and Edited by C . T . Cnions, 3rd Ed . , Oxford: The Clarendon press, 1959 .",
            "page": "45",
            "part": "1"
        }
    ],
    "t33364": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "مفهوم الإرهاب ومعناه"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "أسباب الإرهاب ودوافعه وعوامل ظهوره "
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": "1",
            "tit": " الأسباب الاقتصادية والاجتماعية"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": " غياب العدالة الاجتماعية"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": " الظروف السياسية"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": " تضييق دائرة الشورى والديمقراطية أو انعدامها"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": " أزمة التعليم ومؤسساته"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": " الفراغ الفكري والفهم الخاطئ للدين"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": " التشدد والغلو في الدين"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": " سياسات الهيمنة الأجنبية والإرهاب الأمريكي الإسرائيلي"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "مواجهة التطرف والإرهاب"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "المراجع والمصادر"
        }
    ]
}