{
    "b33370": [
        {
            "hno": null,
            "id": "1",
            "nass": "الإرهاب والغلو ( دراسة في المصطلحات والمفاهيم ) إعداد ¶ د . عبد الرحمن بن معلا اللويحق ¶ الأستاذ المساعد بكلية الشريعة بالرياض ¶ جامعة الإمام محمد بن سعود الإسلامية ¶ بسم الله الرحمن الرحيم مقدمة الحمد لله وحده ، والصلاة والسلام على من لا نبي بعده نبينا محمد وعلى آله وصحبه أما بعد: ¶ فقد ملأت قضية ما يسمى ب ( الإرهاب ) الدنيا, وشغلت الناس, وأصبحت حديثا مشتركًا بكل اللغات , وعلى اختلاف الحضارات, ولكن وإن نطق الجميع بالكلمة فإنهم مختلفون في تحديد معناها, فلا تكاد تعريفات (الإرهاب) تقع تحت الحصر, وكل مقرّ بنسبية المصطلح, وعدم تحدده وعدم الاتفاق على معناه, ومع أن الجميع يدعى للإسهام في حرب ( الإرهاب ) وتلك معضلة كبرى, توجب على العقلاء أن يدرسوا الأمر إذ كان همًا عامًا . ¶ إن ديننا دينٌ تميز فيما تميز به بدقة ألفاظه, وتحدد معانيها وبناء الأحكام على ذلك ، فليس أمة عنيت بنصوص وحيها فدرست الألفاظ ومعانيها, دراسةً لغويةً ودراسة يتتبعُ فيها استعمالات الشارع لتلك الألفاظ كهذه الأمة .",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "أما وقد شاع هذا المصطلح فإن هذه الدراسة دراسة قصد بها بيان المصطلحات المتعلقة بهذا الموضوع, وأثرها في الصراع الحضاري بين الأمم توصلًا إلى معرفة تأريخها واستعمالاتها, وما ذكر عند الناس في معناها ، ثم ذكر الألفاظ الشرعية المستعملة في هذا الباب, والمهمات المناطة بالدعاة وطلاب العلم في تحرير مثل هذه المصطلحات . ¶ وكل هذه المعاني عظيمة الأهمية, توجب مزيدًا من الاهتمام ولكن هذا جهد يؤمل أن يتبع بجهود . ¶ أسأل الله أن يتقبل هذا العمل, ويغفر ما فيه من الزلل . ¶ والحمد لله رب العالمين . . . .",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "أولًا - تعريف الاصطلاح ¶ الاصطلاح لغة: قال ابن فارس رحمه الله : ( صلح: الصاد واللام والحاء أصلٌ واحدٌ يدل على خلاف الفساد) (1) . ¶ تعريف الاصطلاح اصطلاحًا: ¶ قال أبو البقاء الكفوي رحمه الله: ( الاصطلاح: إخراج الشيء عن المعنى اللغوي إلى معنى آخر لبيان المراد . . . . ويستعمل الاصطلاح غالبًا في العلم الذي تحصل معلوماته بالنظر والاستدلال ) (2) . ¶ قال الجرجاني رحمه الله: ( الاصطلاح: عبارة عن اتفاق قوم على تسمية الشيء باسم ما ينقله عن موضعه الأول) (3) . ¶ وأما المصطلح فهو: ( اللفظ أو الرمز اللغوي الذي يستخدم للدلالة على مفهوم علمي ، أو عملي ، أو فني أو أي عمل ذي طبيعة خاصة ) (4) . ¶ _________ ¶ (1) معجم مقاييس اللغة مادة (صلح) (574 ), وينظر: ابن منظور: لسان العرب: (2 / 516-517) . ¶ (2) الكليات ( 129 130 ) . ¶ (3) التعريفات: (28) . ¶ (4) عبد الصبور شاهين : دراسات في علم المصطلح العربي ( 4 ) مجلة القافلة : العدد الأول ، المجلد الثاني والثلاثون محرم 1404هـ أكتوبر 1983 هـ .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "ثانيًا - استخدام المصطلحات في الصراع الحضاري ¶ لقد أصبحت المصطلحات أدوات في الصراع الحضاري والفكري بين الأمم ، وفي داخل الأمة الواحدة ، إذ يهتم أعداء أي مبدأ أو فكر في صراعهم مع المبادئ الأخرى بالألفاظ والمصطلحات ، وحين يكون القوم يعادون الحق فإنهم يحرفون الألفاظ والمعاني ، ويغيبون القول الحقَّ فيها . ¶ وإنما كان المصطلح أداة في الصراع لأنه الوعاء المعبر عن العقيدة ، أو الفكر, أو الرأي, ولذلك فإن كسر ذلك الوعاء غرض رئيس للمعادين يمثل خطورة كبرى على العقائد ، أو الآراء أو الأفكار لأي أمة ، وبهذا كان الحفاظ على مصطلحات الأمة من جهة, ومحاربة مصطلحات الأمم المعادية من جهة أخرى ركنين أصيلين في عملية الصراع . ¶ إن استخدام أعداء المبادئ للمصطلحات في الصراع الحضاري يقوم على محورين:",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "المحور الأول: جلب الألفاظ ، والمصطلحات التي هي أعلام على معان سيئة, وإسقاطها على العقيدة أو الفكر أو المذهب أو الرأي الذي يعادونه ؛ لتنفير الناس من ذلك الاعتقاد أو المذهب أو الرأي أو مما يتضمنه من الحق ، وممن حورب بهذا الرسل - عليهم الصلاة والسلام - : ( فأشدُّ ما حاول أعداء الرسول محمد صلى الله عليه وسلم من التنفير عنه سوء التعبير عما جاء به (1) , وضرب الأمثال القبيحة له, والتعبير عن تلك المعاني التي لا أحسن منها بألفاظ منكرة ألقوها في مسامع المغترين المخدوعين فوصلت إلى قلوبهم فنفرت منه ، وهذا شأن كل مبطل) (2) . ¶ ولو نظرت في قصص الأنبياء لوجدتهم وصموا بالجنون والسفاهة والضلال ، وذلك كلُّه لتضليل الناس ، وتبغيض هؤلاء الرسل إليهم . ¶ يقول جيلز كبيل بعد عرض مصطلح الأصولية في اللغتين الفرنسية والإنجليزية : ( هذان المصطلحان ينقلان إلى العالم المسلم أدوات فكرية ، صاغت تفسيرًا للحظات خاصة في تاريخ الكاثوليكية والبروتستانتية على التوالي ولا نجد سببًا مقنعًا لمثل هذا النقل ) (3) . ¶ _________ ¶ (1) في الأصل ( كما جاء به ) ولعل الصواب ما أثبت . ¶ (2) ابن القيم: الصواعق المرسلة: ( 3 / 944 ) . ¶ (3) النبي والفرعون: ( 231 232 ) .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "وتاريخ الصراع الفكري بين الإسلام والغرب وخصوصًا في العصر الحديث يوضح أن الغرب قدّم عدة مصطلحات ولدت في بيئته, وتحمل معاني ومفاهيم خاصة بالغربيين ولها خلفية تأريخية لديهم قدموها إلى المسلمين لتسقط على بعض جوانب حياتهم ، مع البون الشاسع بين الدين والدين, وبين التأريخ والتأريخ ، وبين الظروف والظروف ، ولعل من الأمثلة الواضحة على ذلك المصطلحات الآتية: الأصولية, الرجعية, القرون الوسطى . (1) ¶ فكل هذه المصطلحات ترمز إلى مذهب أو حالة معينة ، ولكن يأبى الغربيون إلا أن تنقل هذه المصطلحات إلى المسلمين ؛ لأسباب تتعلق بفرض الهيمنة وترسيخ الاستعمار ، وفتح أبواب الغزو الفكري ، ومحاربة الأفكار المقابلة . إن الخلفية التأريخية الموجودة في أذهان الغربيين تجعلهم إذا سمعوا عن الأصولية ((Fundamentalism)) تمتلئ أذهانهم رعبا ونفرة بسبب المعاملات الهمجية التي اقترفها إخوانهم النصارى باسم الدين حيث حوربت الإنسانية والتقدم العلمي والتطور ، فاختيار هذا المصطلح وإسقاطه على المسلمين أو على طائفة منهم لا يخلو من غرض . ¶ _________ ¶ (1) ينظر: عبد الوارث سعيد: مقدمة كتاب : الأصولية في العالم الغربي : ( 12 ) .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "ويبين هذا أن الأصولية غير محمودة عند النصارى ؛ لأنها رجوع إلى أصل الإنجيل المحرف المليء بالضلالات والانحرافات, المخالف للعقل ، المناوئ للعلم ، المليء بالأخبار الكاذبة . ¶ أما الأصولية بمعنى الرجوع إلى القرآن الخالي من كل تلك السلبيات فأمر محمود (1) . ¶ إن المقارنة المتأنية لكل مفردات هذا المصطلح بين تأريخنا العربي الإسلامي, وبين التأريخ الأوروبي لكفيلة بإظهار مدى تهافت استعمال هذا المصطلح في واقعنا العربي . ¶ لقد تفجرت الحضارة الإسلامية, وأبدعت منطلقة من تلك الروح التي أوجدها دين الإسلام ، في حين ولدت الحضارة الأوروبية الحديثة في واقع صراعها ضد جمود رجالات المسيحية ، ثم إن عصور الظلام الأوروبي التي أطلق عليها وصف ( القرون الوسطى ) هي زمنيا العصور نفسها التي كانت أنوار الحضارة الإسلامية فيها تشرق على العالمين (2) . ¶ المحور الثاني: أخذ الألفاظ السليمة والصالحة ، وجعلها أعلامًا على ما ينفر منه أصحاب الفكرة المعادية ؛ ليسهل دخول أفكارهم وعقائدهم دون حصول النفرة والكراهة . ¶ ومن أمثلة ذلك في الصراع الفكري في الحياة المعاصرة المصطلحات الآتية: ( العلمانية , الإصلاح , التقدمية , العقلانية ) . ¶ _________ ¶ (1) ينظر: عبد الرحمن بن معلا اللويحق: الغلو في الدين في حياة المسلمين المعاصرة : ( 190 ) وينظر أحمد كمال أبو المجد: التطرف الديني وأبعاده: ( 5 ) . ¶ (2) ينظر: جمال سلطان: دفاع عن ثقافتنا: ( 29 ) .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "فمصطلح العلمانية ( Secularism ) الذي حقيقته فصل الدين عن الحياة نسب إلى ( العلم ) أو إلى ( العالم ) ليكون مقبولًا في النفوس . ¶ ولكن مهما بدلت الألفاظ ، وحسنت العبارات فلن تغير من الحقائق شيئًا . ¶ قال ابن القيم رحمه الله : ( ولو أوجب تبديل الأسماء والصور تبدل الأحكام والحقائق لفسدت الديانات ، وبدلت الشرائع ، واضمحل الإسلام, وأي شيء نَفَع المشركين تسميتُهم أصنامهم آلهة وليس فيها شيء من صفات الإلهية وحقيقتها) (1) . ¶ وفي الجملة فثم تلازم بين هذين المحورين ، إذ إن التلبيس على الناس قائم على تشويه الحق ، وتحسين الباطل, وهما متقابلان ، فما من مشوه للحق إلا وهو محتاج لتحسين ضده, ولذلك تجد المنفرين من الالتزام بالإسلام بإطلاق اسم ( الأصولية ) أو ( التطرف) على أهل الحق يقابلون ذلك بإطلاق مصطلحات ( الاستنارة ) ( العقلانية ) و( التقدمية ) على المتحللين من أحكام الإسلام . ¶ _________ ¶ (1) إعلام الموقعين: ( 3 / 130 ) .",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "وهنا يحسن التأكيد على أن ثم علاقة بين واقع الأمة ، واهتمامها بالألفاظ الشرعية, والمصطلحات العلمية الإسلامية ، فحيث كانت الأمة الإسلامية عزيزة قوية مهيبة الجانب, كانت الألفاظ الشرعية هي السائدة, وإليها المردُّ عند الاختلاف, وحيث كانت الأمة واقعة تحت سلطان أعدائها مقهورة مغلوبة تجد الألفاظ الشرعية مهجورة منبوذة ، ومصطلحات الأعداء تتلقف ويتهافت عليها أبناء الأمة ، ويعدون التلفظ بها, والأخذ بما تعنيه من مدلولات وترديد تلك العبارات عين التقدم والتحضر (1) . ¶ ولو نظرت في التأريخ الإسلامي ، لوجدت الألفاظ الشرعية تصيبها الغربة ، حيث كانت غربة الدين, ولا تكاد تجد على مر العصور مثل غربة الحقائق والألفاظ الشرعية في هذا العصر, خاصة مع المد الإعلامي المكثف الذي يراد منه صياغة العقل العالمي ليكون على رأي الأقوى . ¶ _________ ¶ (1) ينظر: بكر أبو زيد: المواضعة في الاصطلاح:(73-90) وعبد الرحمن اللويحق: الغلو في الدين:( 53 ) .",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "المبحث الثاني ¶ مصطلح الإرهاب وإشكالية المفهوم ¶ مصطلح الإرهاب: ¶ إن الألفاظ الشرعية مرد العلم بها: إلى اللغة التي تكلم بها الشارع, ثم إلى مراد الشارع سبحانه . ¶ أما الألفاظ السياسية, والمصطلحات الوضعية ، أو المتعلقة بالأديان المحرفة والحضارات فإن دراستها مختلفة ، فكل مصطلح له أصول يدرس بها . ¶ إن الوسائل اللغوية المتعلقة بالتطور اللغوي والنمو المصطلحي كثيرة منها: ¶ ( الاشتقاق , والمجاز, والنحت, والترجمة, والتعريب ) . ¶ وعند دراسة أي مصطلح من المصطلحات يجب أن تعرف الوسيلة التي نما بها هذا المصطلح, فإن كان نشوء المصطلح من طريق الاشتقاق كان المناسب العودة إلى جذور الكلمة وأصل اشتقاقها . ¶ وإن كان من طريق النحت عدنا إلى الجملة التي نحت اللفظ منها وهكذا . ¶ ولذا أحسب أن طريقة كثير من الباحثين في دراسة مصطلح الإرهاب خطأ ، إذ يعودون إلى اشتقاق الكلمة ، وكأن وضع هذا المصطلح بإزاء هذا المعنى جاء من هذا الطريق ابتداءً ، فتراهم يملؤون دراساتهم بنقول عن المعجمات وكتب المصطلحات .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "بينما جاء وضع هذا المصطلح بإزاء معناه نتاج التعريب ، فيحتاج إلى العودة إلى أصل الثقافة التي نقل عنها هذا المصطلح, ومعرفة مدى تجانس المعنى مع اللفظ العربي الذي عُرِّب به, وتكون من بعد معرفة الاشتقاق ونحوه رديفة تعين على تصور معنى اللفظ في أصل اللغة لمعرفة مدى سلامة جعله تعريبًا للمصطلح الأجنبي . ¶ إن المُعرِّب لمصطلح (Terrorism ) إلى الإرهاب كان أمام خيارات عدة فيما أفترض ، أو كان المعربون مختلفين في التعريب حتى استقر الاصطلاح على لفظ واحد تقريبًا . ¶ لقد كانوا أمام ألفاظ كالعنف, والجريمة ، والإرهاب حتى صار الاستقرار على اللفظ الأخير, وليس هذا الاستقرار مبنيًا على أصول علمية بل مبناه على أمرين أو على أحدهما: ¶ 1- أغراض وأهداف المترجمين ومن وراءهم . ¶ 2- الإعلام العالمي الموجه . ¶ ومن ذلك أيضًا مصطلح ( secularism) حيث عُرِب إلى ( العلمانية ) نسبة إلى العلم ، وهو تعريب لا يخلو من غرض تسهيل قبول هذا الوصف بربطه بالعلم بدل أن يُعرَّب بمصطلح (اللادينية ) أو أقله أن التعريب بهذا اللفظ راعى الواقع الغربي لنشوء التيار ( اللاديني ) وهو أنه تيار علمي في مقابل الكنيسة التي كانت تحارب العلم والتقدم العلمي .",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "إن الترجمة والتعريب لهذه المصطلحات الدينية والسياسية المتعلقة بأمور عظيمة ورئيسة في حياة الأمة تنشأ بطريقة غير علمية ، فليس منها مصطلح - إلا القليل - يمر عبر المجامع اللغوية والفقهية والعلمية . ¶ ومن عجب أن تجد التنادي لمواجهة السيل الغاشم من المصطلحات الدخيلة في التقانة ، والآلات ، ولا نجد ما يكافئها من التنادي لمواجهة الحرب المصطلحية في أمور السيادة . ¶ إن من المهم عند ترجمة مصطلح عن لغة أجنبية أن يستوعب المصطلح الأجنبي استيعابًا تامًا . ¶ وفي المصطلحات الدينية أو الفكرية يحتاج الأمر إلى الرجوع إلى الأصول الدينية والفكرية لمعرفة معنى المصطلح ، كما يحتاج إلى معرفة التأريخ الديني ، وتأريخ استعمال المصطلح وتطوره للخروج بمعرفة المراد بدقة ؛ إذ السياق الزمني يحدده ، فهو يوضح عين المراد ، ورؤية عين المراد أدق درجات فهم الخطاب . ¶ إن من عجب أن تجد المتكلم عن مصطلح الإرهاب, وقد ملأ كلامه بنصوص من كلام الله, وكلام رسوله صلى الله عليه وسلم تفسر هذه الكلمة, وتبين إطلاقاتها, بينما القوم الذين أطلقوا المصطلح, واستخدموا اللفظ لا يرفعون بالنص رأسًا .",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "إن بين استخدام المعاصرين لمادة ( رهب ) وما اشتق منها, وبين استعمالات هذه المادة وما اشتق منها في نصوص الشارع بونًا شاسعًا . ¶ فإنك لو درست مادة ( رهب ) وما اشتق منها في ألفاظ الكتاب والسنة لوجدت المعاني العظيمة فالرهبة من الله - عز وجل - من أجل عبادات القلوب وأعمالها المطلوبة شرعا ، قال الله عز وجل : { يَابَنِي إِسْرَائِيلَ اذْكُرُوا نِعْمَتِيَ الَّتِي أَنْعَمْتُ عَلَيْكُمْ وَأَوْفُوا بِعَهْدِي أُوفِ بِعَهْدِكُمْ وَإِيَّايَ فَارْهَبُونِ } [البقرة: الآية: 40] . ¶ وقال عز اسمه في نعت أنبيائه عليهم الصلاة والسلام : { إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ } [ الأنبياء: 90 ] ¶ ومن جملة الدعاء الذي كان يقوله النبي عليه الصلاة والسلام: « رب اجعلني لك شكّارًا, لك ذكّارًا, لك رهّابًا » .",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "وأيضًا فإن إعداد القوة لإرهاب أعداء الله وأعداء المؤمنين من الأمور المأمور بها شرعًا ؛ لما يتحقق بها من المصالح ويندفع من المفاسد, قال الله جل جلالة: { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ } [ الأنفال: 60 ] ¶ وإرهاب من في قلوبهم نوازع الإجرام والبغي والتعدي على الآخرين, وردعهم عن الإقدام على الجرائم وارتكابها بتطبيق العقوبات عليهم ليس من الإرهاب المذموم ، بل هو من الإرهاب المحمود والمطلوب لتوقف أمن الناس عليه (1) . ¶ هكذا تجد المعاني المشتقة من مادة ( رهب ) في النصوص . ¶ أما المعاني السيئة من الاعتداء على الخلق, والجرائم العامة والخاصة فتدل عليها ألفاظ شرعية دقيقة تبنى عليها أحكام في غاية الانضباط . ¶ _________ ¶ (1) الشيخ : صالح بن عبد العزيز آل الشيخ : ضمن إجابات على أسئلة نشرها د . سليمان الحقيل: حقيقة موقف الإسلام من التطرف والإرهاب: (158-159) .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "تاريخ استخدام المصطلح ¶ يُرجع الباحثون أول إطلاق هذه اللفظة إلى أيام الثورة الفرنسية فقد استخدمت كلمة ( إرهاب ) في فرنسا لوصف نظام حكومي جديد امتد منذ عام 1793م إلى 1794م حسب موسوعة المورد ، إذ حكمت فرنسا خلاله حكمًا إرهابيًا أصبح مضرب المثل في التأريخ كله, وقد اعتقل خلال هذا العهد ثلاثمائة ألف مشبوه على الأقل, وأُعدم على المقصلة رسميًا نحو سبعة عشر ألف في حين مات كثير في السجون ، أو من غير محاكمة (1) . ¶ وكان المقصود من هذا النظام أن تنشأ ديمقراطية ، وحكومة شعبية بتخليص الثورة من أعدائها, وهذه الأعمال العنيفة والاضطهادات من حكم الإرهاب صارت آلة مخوفة في يد تلك الحكومة ، وأصبحت كلمة الإرهاب تتضمن معاني سلبية راسخة في العقلية الغربية . ¶ ومع ذلك فإن الكلمة لم تكن مشتهرة جدًا حتى أوائل القرن التاسع عشر عندما اتخذها فريق ثوريين روس لوصف صراعهم مع الحكومة ، ومن ثم صار الإرهاب علمًا على المعنى المشتهر من كونه ضد الحكومات (2) . ¶ _________ ¶ (1) ينظر منير البعلبكي : موسوعة المورد 8 / 135 . ¶ (2) http: / / encarta . msn . com 6July2002 .",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "ولا يزال هذا المصطلح ينشر بحسب وجود الأحداث وطبيعتها, فليس ثم مصطلح اختلف فيه قدر الاختلاف في تحديد معنى هذا المصطلح ، ومع أن القضية في العالم لها وجه قانوني ، ومن طبيعة القضايا القانونية أنها محددة إلا أنها تحولت إلى كونها إعلامية, وأضحى استخدام مصطلح الإرهاب نوعًا من الإرهاب الفكري .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "معنى مصطلح الإرهاب في الدراسات العربية والأجنبية ¶ أولًا - تعريف الإرهاب في الدراسات الأجنبية ¶ 1- تعريف قاموس أكسفورد: ( سياسة ، أو أسلوب يعد لإرهاب ، وإفزاع المناوئين ، أو المعارضين لحكومة ما ، كما أن كلمة ( إرهابي) تشير بوجه عام إلى أي شخص يحاول أن يدعم آراءه بالإكراه أو التهديد أو الترويع) (1) . ¶ 2 - تعريف اللجنة القانونية لمجموعة الدول الأمريكية والمشكلة للإعداد لمشروع اتفاقية لمقاومة الإرهاب والاختطاف: ( أفعال هي بذاتها يمكن أن تكون من الصور التقليدية للجريمة مثل القتل ، والحريق العمد ، واستخدام المفرقعات ، ولكنها تختلف عن الجرائم التقليدية بأنها تقع بنية مبيتة بقصد إحداث الذعر والفوضى والخوف داخل مجتمع منظم وذلك من أجل إحداث نتيجة تتمثل في تدمير النظام الاجتماعي ومثل قوى رد الفعل في المجتمع ، وزيادة البؤس ، والمعاناة في الجماعة) (2) . ¶ 3- وتعرفه لغة قرار الأمم المتحدة في (1999م) بأنه: ( كل عمل إجرامي دون سبب وجيه ,حيثما تم فعله ومهما كان الفاعل فهو يستحق الشجب) (3) . ¶ _________ ¶ (1) نقلًا عن فايز الجحني: التعاون العربي في مكافحة الإرهاب: (181) . ¶ (2) قلا عن: عبد الرحمن الهواري: التعريف بالإرهاب وأشكاله:( 23) . ¶ (3) ODCCP2001 / www . undcp . org / terrorism-definitions . html .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "ثًانيا - تعريف الإرهاب في الدراسات العربية ¶ 1- تعريف شريف بسيوني الذي أخذت به لجنة الخبراء الإقليميين التي نظمت اجتماعاتها الأمم المتحدة في مركز فيينا 14 - 18 مارس 1988م قال : ( إستراتيجية عنف محرم دوليًا ؛ تحفزها بواعث عقائدية ، وتتوخى إحداث عنف مرعب داخل شريحة خاصة من مجتمع معين لتحقيق الوصول إلى السلطة, أو القيام بدعاية لمطلب أو لمظلمة بغض النظر عما إذا كان مقترفو العنف يعملون من أجل أنفسهم ونيابة عنها, أو نيابة عن دولة من الدول ) (1) . ¶ 2- تعريف اللجنة المكلفة من مجلس جامعة الدول العربية لوضع تصور عربي مشترك لمفهوم الإرهاب عام 1989م: (هو كل فعل منظم من أفعال العنف ، أو التهديد به يسبب رعبًا ، أو فزعًا من خلال أعمال القتل ، أو الاغتيال ، أو حجز الرهائن ، أو اختطاف الطائرات ، أو السفن ، أو تفجير المفرقعات أو غيرها من الأفعال مما يخلق حالة من الرعب والفوضى, والاضطراب الذي يستهدف أهدافًا سياسية) (2) . ¶ ويلحظ من خلال هذا الحشد لتعريفات ( الإرهاب ) الملحوظات الآتية: ¶ _________ ¶ (1) نقلا عن محمد فتحي عيد: واقع الإرهاب في الوطن العربي:(24) . ¶ (2) محمد محي الدين عوض: واقع الإرهاب واتجاهاته: ( 15 ) .",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "1 - أن المفهوم غامض غير محدد : وأكبر أسباب غموض هذا المصطلح ، وتباين التعريفات وكثرة الآراء والأقوال عائد إلى ( تباين العقائد أو الأيديولوجيات وتضاربها) التي اعتنقتها الدول ، وارتضتها مناهج حياتية لها ولشعوبها . ¶ إن الاختلاف بين الناس ليس في مصطلح ( الإرهاب ) فحسب ، بل الاختلاف بينهم في أصل الدين ، وما المواقف من الحياة والأحياء والأشياء إلا نتاج ذلك ، ولا يمكن للخلق أن يجتمعوا على فهم مثل هذا المصطلح إلا أن يكون فهمهم للحياة واحدًا . ¶ إن بني آدم إذا فقدوا الصلة بالوحي وأرادوا تحكيم عقولهم ضاعوا ( لأن الناس لا يفصل بينهم النزاع إلا كتابٌ منزل من السماء ، وإذا ردّوا إلى عقولهم فلكل واحد منهم عقل ) (1) . ¶ 2 - التباين في تحديد المصطلح والاضطراب فيه: وهذا ما ذكره بعض الباحثين الغربيين . ففي أبحاث القسم الفيدرالي بمكتبة الكونغرس جاء ما نصه: ( تتنوع تعاريف الإرهاب على نحو واسع, وعادة تكون غير ملائمة, حتى باحثي الإرهاب غالبًا يهملون تحديد الاصطلاح . . . وبالرغم من ذلك ربّ عمل عنف ينظر إليه في الولايات المتحدة بحسبانه عملًا إرهابيًا لا يرى كذلك في بلد آخر ) (2) . ¶ _________ ¶ (1) ابن تيمية : درء التعارض ( 1 / 229 ) . ¶ (2) www . loc . gov / rr / frd / sociology-psychology .",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "3 - تعدد التعريفات: تتعدد التعريفات تعددًا يربك كل قارئ بينما شأن المصطلحات أن تكون جامعة للناس على أمر سواء ، كما أنها جامعة للمعرف مانعة من دخول غيرها فيه . ¶ 4 - إن التعريفات نسبية وحمّالة وجوه : إن الشأن في المصطلحات وتعريفاتها أن تكون منضبطة ومحررة بحيث لا يحملها كل أحد على ما يراه ، والقارئ لتعريفات ( الإرهاب ) يظهر له أن المصطلح حمّال وجوه لا يمكن ضبطه ، وحتى الغربيون أنفسهم أشاروا إلى ذلك ، ففي أبحاث القسم الفيدرالي بمكتبة الكونغرس جاء ما يأتي : ( وبالرغم من ذلك ربَّ عمل عنيف ينظر إليه في الولايات المتحدة بحسبانه عملًا إرهابيا ، لا يرى كذلك في بلد آخر ، ونوع العنف الذي يميز الإرهاب عن غيره من أنواع العنف كالجرائم العادية ، أو عمل الجيوش في أوقات الحروب يمكن أن يحدد بعبارات تجعله معقولًا ) (1) . ¶ _________ ¶ (1) www . lljurist . law . pitt . deu . terrorism / terrorismla . htm .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "5 - افتقاد المعيار : لا بد عند التنازع في قضية من القضايا من مرجع يرجع إليه الجميع فيقفون عند أحكامه ، وهذا المعيار أو المرجع لا بد من الاتفاق عليه من أن يكون صادقًا صوابًا ، وإذا أردنا ذلك لا نجد غير الكتاب المنزل: ( لأن الناس لا يفصل بينهم النزاع إلا كتاب منزل من السماء ، وإذا رُدُّوا إلى عقولهم فلكل واحد منهم عقل ) (1) . ¶ إن قضية الإرهاب يجب أن تجعل لها مرجعية معيارية ثابتة تشمل جوانب المشكلة كلها : ¶ * ففي تحديد حقيقة الإرهاب وماهيته لا بد من مرجع . ¶ * وفي الحكم على عمل من الأعمال أو قول بأنه مظهر من مظاهر الإرهاب لا بد من مرجع يرجع إليه . ¶ * وفي تحديد الأسباب السائقة إلى الإرهاب لا بد من مرجع يرجع إليه . ¶ ومن العجيب أن تجعل القوانين والأطر الدستورية معيارًا لتحديد ( الإرهاب ) بينما تلك القوانين مختلفة لكل دولة قانونًا يخصها, لذا فإن القوانين لا يصح أن تكون معيارًا يحاكم إليه المتهمون ب ( الإرهاب ) لاضطرابها ، خاصة وأن من أولئك المتهمين ب ( الإرهاب ) من ينطلق من منطلق ديني ، فوجب أن يرد إلى دينه وأهل الإسلام بحكم دينهم أحرص الناس على لزوم الصدق والحق . ¶ _________ ¶ (1) ابن تيمية : درء التعارض ( 1 / 229 ) .",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "إن فرض مفهوم معين لأمة من الأمم نوع من الظلم فكيف إذا انضاف إلى ذلك أن المفهوم عندهم لم يتحرر؟! فكيف إذا كانت الظواهر تدل على أن المفهوم مفهوم متسمٌ بسمات تجعله غير مقبول ؟! ¶ 6 - عدم وفاء اللفظة للمعاني الداخلة فيها : إن الحالة المعينة التي يراد تسميتها ب ( الإرهاب ) أوسع من أن تحصر تحت لفظ واحد ، فإن ظواهر العدوان واسعة ، ومتعددة الجوانب بالنظر إلى القائمين بها ، وإلى المستهدفين ، وإلى الظروف المصاحبة مما يجعل جمعها تحت لفظ واحد تعميمًا وتعويمًا يخالف التحديد المنضبط للمعاني الذي هو سمة من سمات الأحكام . ¶ إن هذه المآخذ هي على التعريفات والمفهوم القائم بينما ثم بعض الدراسات عن الإرهاب والقرارات لا تكون مصحوبة بمفهوم أصلًا .",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "إن عدم تحدد التعريف ، أو عدمه من الأصل هو الذي دفع جميع المؤتمرات الإسلامية والعربية التي بحثت الموضوع إلى تحديد التعريف ، ففي بيان الدوحة الصادر عن الدورة الطارئة التاسعة لوزراء الخارجية للدول الإسلامية المنعقد في الدوحة في 13 / 7 / 1422هـ جاء ما يأتي : ( انطلاقًا من أحكام معاهدة منظمة المؤتمر الإسلامي لمكافحة الإرهاب الدولي فقد أكد المؤتمر استعداد دوله في الإسهام بفعالية في إطار جهد دولي جماعي تحت مظلة الأمم المتحدة كونها المحفل الذي تمثل فيه جميع دول العالم ، لتعريف ظاهرة الإرهاب بمختلف أشكاله دون انتقائية أو ازدواجية ، ومعالجة أسبابه ، واجتثاث جذوره وتحقيق الاستقرار والأمن الدوليين ) (1) . ¶ _________ ¶ (1) شفيق المصري: الإرهاب في ميزان القانون الدولي: مجلة شؤون الأوسط: عدد:105: (263) .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "المبحث الثالث الألفاظ الشرعية والمصطلحات العلمية الإسلامية المستخدمة في هذا المجال إذا تبينا أن المراد الحالة المعينة من العنف أو القتال غير المشروع داخل الدولة وخارجها فإننا نجد في ديننا غناءً بالألفاظ الشرعية المحددة المنضبطة, لأن لفظ ( الإرهاب) كما تبين غير محدد المعنى . ¶ وهذه الألفاظ كثيرة أقتصر على أربعة منها: ¶ 1- الغلو . ¶ 2- البغي . ¶ 3- الخوارج . ¶ 4- الحرابة والمحاربون . ¶ أولًا - تعريف الغلو ¶ تعريف الغلو في اللغة: ¶ تدور الأحرف الأصلية لهذه الكلمة ومشتقاتها على معنى واحد يدل على مجاوزة الحد والقدر . ¶ يقول ابن فارس رحمه الله : ( العين واللام والحرف المعتل أصل صحيح يدل على ارتفاع ومجاوزة قدر ) (1) . ¶ يقال غلا غلاء فهو غالٍ, وغلا في الأمر غلوًا أي: جاوز حده, وغلا القدر تغلي غليانًا, فالغلو: هو مجاوزة الحد (2) . ¶ تعريف الغلو اصطلاحًا: ¶ قال شيخ الإسلام ابن تيمية رحمه الله : ( الغلو: مجاوزة الحد بأن يزاد في الشيء في حمده أو ذمه على ما يستحق ونحو ذلك ) (3) وبنحو هذا التعريف عرفه الشيخ سليمان بن عبد الله بن محمد بن عبد الوهاب رحمه الله (4) . ¶ _________ ¶ (1) معجم مقاييس اللغة: مادة: ( غلوى ) . ¶ (2) ابن منظور: لسان العرب: مادة: ( غلو ) . ¶ (3) اقتضاء الصراط المستقيم: (1 / 289) . ¶ (4) تيسير العزيز الحميد: ( 256) .",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "وعرف الحافظ ابن حجر - رحمه الله - الغلو بأنه: ( المبالغة في الشيء والتشدد فيه بتجاوز الحد ) (1) . ¶ وهذه التعاريف متقاربة وتفيد أن الغلو هو تجاوز الحد الشرعي بالزيادة . ¶ قال الشيخ سليمان بن عبد الله بن محمد بن عبد الوهاب في بيان ضابط للغلو قال: \" وضابطه تعدي ما أمر الله به, وهو الطغيان الذي نهى الله عنه في قوله: { وَلَا تَطْغَوْا فِيهِ فَيَحِلَّ عَلَيْكُمْ غَضَبِي } [طه:81] (2) . ¶ وذلك لأن الحق واسطة بين الإفراط والتفريط, وقد قرر ذلك العلماء, وهو معنى قول مطرف بن عبد الله رحمه الله : ( الحسنة بين السيئتين ) (3) وبه يعلم أن من جانب الإفراط والتفريط فقد اهتدى (4) . ¶ _________ ¶ (1) فتح الباري: ( 13 / 278) . ¶ (2) تيسير العزيز الحميد: (256) . ¶ (3) ابن رجب: المحجة في سير الدلجة: ( 18) . ¶ (4) الشنقيطي: أضواء البيان: (1 / 494) .",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "ضوابط إطلاق وصف الغلو ¶ إن المتتبع لألفاظ الشارع يجد أن الأوصاف التي يوصف بها المنحرف عن شرع الله - عز وجل - أيًا كانت درجة الانحراف لا تطلق إطلاقًا عامًا, بل يختلف الأمر بحسب اختلاف درجة الانحراف, فإن كان كبيرًا ساغ وصف صاحبه به وصفًا مطلقًا, وإلا لم يسغ وصفه به إلا مقيدًا بعمل, واعتبر في ذلك بأوصاف الشرك والكفر والفسوق والظلم . ¶ فالشرك مثلًا شركان: أحدهما ينقل عن الملة وهو الأكبر, وشرك لا ينقل عن الملة وهو الأصغر, ولا يصح إطلاق هذا الوصف إلا على المشرك شركًا أكبر . ¶ ولفظ الغلو ينطبق عليه هذا, فلا يصح إطلاق وصف الغلو, فيقال فلان غالٍ, أو الجماعة الفلانية غالية إلا إذا كان غلوه أو غلوها في أمر أصلي من الدين سواء في أصول الاعتقاد أم في أصول العمل (1) . ¶ قال الإمام الشاطبي - رحمه الله - في بيان من تسمى فرقة خارجة عن أهل السنة والجماعة: ( إن هذه الفرقة إنما تصير فرقًا, بخلافها الفرقة الناجية في معنى كلي في الدين, وقاعدة من قواعد الشريعة, لا في جزئي من الجزئيات ) (2) . ¶ _________ ¶ (1) الغلو في الدين: (87) . ¶ (2) الاعتصام: (2 / 200) .",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "تعريف البغي ¶ تعريف البغي في اللغة: ¶ قال ابن فارس رحمه الله : ( بغي: الباء والغين والياء أصلان: أحدهما طلب الشيء ، والثاني: جنسٌ من الفساد . . . والأصل الثاني: قولهم بغى الجرح ، إذا تراقى إلى فساد ، ثم يشتق من هذا ما بعده , فالبغيُّ الفاجرة . والبغي : الظلم ) (1) . ¶ وأما تعريف البغي اصطلاحًا: ¶ فقد وردت عدة تعريفات كلها عائدة إلى أصل واحد ففي حاشية ابن عابدين رحمه الله : ( كل فئة لهم منعة يتغلبون ويجتمعون ويقاتلون أهل العدل بتأويل يقولون الحق معنا ويدعون الولاية) (2) . ¶ وقال ابن قدامة رحمه الله : ( قوم من أهل الحق خرجوا على الإمام بتأويل سائغ, وراموا خلعه ، ولهم منعة وشوكة) (3) . ¶ وفي الجملة يتضح معنى هذا المصطلح ، وأنه منضبط على اختلاف في بعض القيود ولكن الجميع متفقون على أن الخروج على ولي أمر المسلمين وإمامهم أصلٌ في تحديد المعنى . ¶ قال ابن هبيرة رحمه الله : ( واتفقوا على أنه إذا خرج على إمام المسلمين طائفة ذات شوكة بتأويل مشتبه فإنه يباح قتالهم حتى يفيئوا) (4) . ¶ _________ ¶ (1) معجم مقاييس اللغة: مادة: بغى: (144) وينظر: ابن منظور: لسان العرب: مادة: بغى: (14 / 75-78) . ¶ (2) الحاشية: ( 4 / 261), وينظر: العيني: بناية شرح الهداية: (5 / 888) . ¶ (3) الكافي: (6 / 147), وينظر الشربيني: مغني المحتاج: (4 / 123-124), والقرافي: الذخيرة: (5 / 512) . ¶ (4) الإفصاح: (402) .",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "وبهذا يتضح أن جانبًا من جوانب ما يسمى بالإرهاب قد وضحت حدوده ودرسه علماء العقيدة والفقه ، وفصلوا أحكامها, وعقدوا لها أبوابا في كتبهم تحت اسم (قتال أهل البغي) .",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "تعريف الخوارج ¶ تعريف الخوارج في اللغة: ¶ قال ابن فارس - رحمه الله - : (خرج : الخاء والراء والجيم أصلان, وقد يمكن الجمع بينهما ، إلاّ أنا سلكنا الطريق الواضح, فالأول : النَّفاذ من الشيء, والثاني: اختلاف لونين . فالأول: قولنا: خرج يخرج خروجًا . . . ) (1) . ¶ تعريف الخوارج اصطلاحًا: ¶ قال ابن نجيم رحمه الله : ( الخوارج: قوم لهم منعة وحمية خرجوا عليه بتأويل يرون أنه على باطل كفر أو معصية توجب قتاله بتأويلهم يستحلون دماء المسلمين وأموالهم ويسبون نساءهم ويكفرون أصحاب رسول الله صلى الله عليه وسلم ) (2) . ¶ وقال النووي رحمه الله : ( الخوارج : صنف من المبتدعة يعتقدون أن من فعل كبيرة كفر ، وخلد في النار ، ويطعنون لذلك في الأئمة ولا يحضرون معهم الجمعات والجماعات ) (3) . ¶ وهؤلاء الخوارج ليسوا ذلك المعسكر المخصوص المعروف في التاريخ بل يخرجون إلى زمن الدجّال (4) ، وتخصيصه - عليه الصلاة والسلام - للفئة التي خرجت في زمن علي بن أبي طالب - رضي الله عنه - إنما هو لمعان قامت بهم, وكل من وجدت فيه تلك المعاني ألحق بهم ، لأن التخصيص بالذكر لم يكن لاختصاصهم بالحكم, بل لحاجة المخاطبين في زمنه عليه الصلاة والسلام إلى تعيينهم (5) . ¶ _________ ¶ (1) معجم مقاييس اللغة: مادة: خرج: (313), وينظر: ابن منظور: لسان العرب: (2 / 249-251) . ¶ (2) البحر الرائق: (5 / 234), وينظر: ابن قدامة: المغني: ( 12 / 239) . ¶ (3) روضة الطالبين: (10 / 51) . ¶ (4) ينظر: ابن تيمية: مجموع الفتاوى: ( 28 / 495-496) . ¶ (5) المصدر نفسه: ( 28 / 476-477) .",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "تعريف الحرابة ¶ تعريف الحرابة في اللغة: ¶ قال ابن فارس رحمه الله : ( حرب : الحاء والراء والباء أصول ثلاثة : أحدهما :السَّلْبُ . . . فالأول: الحرْب واشتقاقها من الحرب وهو السَّلْبُ . يقال حَرَبتُهُ ماله, وقد حُرِب ماله أي سُلِبَه ) (1) . ¶ تعريف الحرابة والمحاربين اصطلاحًا: ¶ قال ابن الهمام رحمه الله بأنهم : ( الخارجون بلا تأويل بمنعة وبلا منعة يأخذون أموال النَّاس ويقتلونهم ويخيفون الطريق ) (2) . ¶ وقال ابن عبد البر رحمه الله : ( كل من قطع السبل وأخافها وسعى في الأرض فسادًا بأخذ المال ، واستباحة الدماء ، وهتك ما حرم الله هتكه من المحارم فهو محارب) (3) . ¶ وقال النووي رحمه الله : ( هو مسلم ، مكلف ، له شوكة ، لا مختلسون يتعرضون لآخِر قافلة يعتمدون الهرب ، والذين يغلبون شرذمة بقوتهم قطاع في حقهم لا لقافلة عظيمة , وحيث يلحق الغوث ليسوا بقطاع ) (4) . ¶ إن هذه الألفاظ الشرعية ونحوها تضبط الأحكام, بل إنّ لها أثرًا حتى في التزام الحاكم للدين , فولي الأمر الذي يحارب البغاة, والخوارج, والمحاربين عادلٌ لازمٌ لجماعة المسلمين بمعنى المنهج الحقّ وقائم على جماعة المسلمين بمعنى الكيان الذي هو رأسه وعماده . ¶ _________ ¶ (1) معجم مقاييس اللغة: مادة: حرب: (258), وينظر: ابن منظور: لسان العرب: (1 / 302-306) . ¶ (2) فتح القدير: (6 / 99) , وينظر الماوردي: الإقناع: (173), ومختصر الخرقي: (126) . ¶ (3) الكافي في فقه أهل المدينة: (2 / 1087), وينظر : الدردير: الشرح الصغير: ( 4 / 492-493) . ¶ (4) الشربيني: مغني المحتاج: (4 / 180), وينظر: ابن حزم: المحلى: (13 / 320), وابن رشد: بداية المجتهد: (2 / 445) .",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "ولكن ليست هي كل ما يتعلق بأمور العدوان على الخلق, فإن أحكام الشريعة جاءت تفصيلية, كافية ، شافية ، قاطعة لموارد الخلاف, وأورد هنا مثالًا واحدًا, وهو: بيان مكة المكرمة الصادر عن المجمع الفقهي الإسلامي في رابطة العالم الإسلامي في دورته السادسة عشرة التي عقدت في مكة المكرمة تحت رعاية خادم الحرمين الشريفين الملك فهد بن عبد العزيز آل سعود في الفترة من 21 - 26 / 10 / 1422هـ الموافق 5-10 / 1 / 2002م .",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "يأتي هذا التعرف جامعًا للأحكام الشرعية فيما سمي بالإرهاب حيث يقول: ( الإرهاب: هو العدوان الذي يمارسه أفراد أو جماعات أو دول بغيًا على الإنسان: (دينه ، ودمه ، وعقله ، ماله ، وعرضه) ويشمل صنوف التخويف والأذى والتهديد والقتل بغير حق وما يتصل بصور الحرابة وإخافة السبيل وقطع الطريق ، وكل فعل من أفعال العنف أو التهديد ، يقع تنفيذًا لمشروع إجرامي فردي أو جماعي ، ويهدف إلى إلقاء الرعب بين الناس ، أو ترويعهم بإيذائهم ، أو تعريض حياتهم أو حريتهم أو أمنهم أو أحوالهم للخطر ، ومن صنوفه إلحاق الضرر بالبيئة أو بأحد المرافق والأملاك العامة أو الخاصة ، أو تعريض أحد الموارد الوطنية ، أو الطبيعية للخطر ، فكل هذا من صور الفساد في الأرض التي نهى الله سبحانه وتعالى المسلمين عنها: { وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ } [القصص:الآية 77] .",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "وقد شرع الله الجزاء الرادع للإرهاب والعدوان والفساد ، وعده محاربة الله ورسوله: { إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ } [المائدة:الآية 33] . ¶ ولا توجد في أي قانون بشري عقوبة بهذه الشدة نظرًا لخطورة هذا الاعتداء ، الذي يعد في الشريعة الإسلامية حربًا ضد حدود الله ، وضد خلقه . ¶ ويؤكد المجمع أن من أنواع الإرهاب: إرهاب الدولة ، ومن أوضح صوره وأشدها شناعة الإرهاب الذي يمارسه اليهود في فلسطين ، وما مارسه الصرب في كل من البوسنة والهرسك وكوسوفا ، ورأى المجمع أن هذا النوع من الإرهاب من أشد أنواعه خطرًا على الأمن والسلام في العالم ، وعد مواجهته من قبيل الدفاع عن النفس ، والجهاد في سبيل الله) (1) . ¶ _________ ¶ (1) بيان مكة: (4) .",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "وهنا أختم ببيان لفظ شرعي اجتهد الغربيون أن يدخلوه تحت الإرهاب وهو لفظ ( الجهاد ) وهذا بيان بمعناه : ¶ 1 - التعريف اللغوي : ¶ قال ابن فارس رحمه الله :( جهد : الجيم والهاء والدال أصله المشقة ، ثم يحمل عليه ما يقاربه . يقال : جَهَدْتُ نفسي ، وأَجْهَدتُ ، والجُهد الطاّقة ، قال تعالى : { وَالَّذِينَ لَا يَجِدُونَ إِلَّا جُهْدَهُمْ } [سورة التوبة ، الآية79] . . . ومما يقارب الباب الجَهَادُ ، وهي الأرض الصلبة ) (1) . ¶ قال ابن منظور رحمه الله : ( جهد: الجَهْدُ والجُهْدُ : الطاقة ، تقول : اجْهَد جَهْدَك ، وقيل: الجَهْدُ المشقة والجُهْدُ الطاقة . . . والجهاد: المبالغة واستفراغ الوسع في الحرب ، أو اللسان ، أو ما أطاق من شيء ) (2) . ¶ 2 - تعريف الجهاد في الشرع: ¶ قال شيخ الإسلام ابن تيمية رحمه الله: (الجهاد هو: بذل الوسع - وهو القدرة - في حصول محبوب الحق ودفع ما يكرهه الحق) (3) . ¶ ويعرفه بعض العلماء بمعناه الأخص ، وهو القتال لأجل الدعوة إلى الدين الحق ؛ إعلاء لكلمة الله عز وجل . وهذه بعض تعريفات الجهاد من كتب الفقه . ¶ _________ ¶ (1) معجم مقاييس اللغة: (227) . ¶ (2) لسان العرب: (3 / 133-135) . ¶ (3) مجموع الفتاوى: (10 / 191) .",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "يقول العيني رحمه الله : ( وفي التحفة الجهاد شرعًا : هو الدعاء إلى الدين الحق والقتال مع من لا يقبله ) (1) . ¶ وفي الروض المربع عرف الجهاد بأنه : ( قتال الكفار ) (2) . ¶ وفي الشرح الصغير: ( قتال مسلم كافر غير ذي عهد لإعلاء كلمة الله) (3) . ¶ وهذا الجهاد لخير البشرية بعامة إذ ليس المراد منه الغرض المادي . ¶ يقول د . وهبة الزحيلي : ( هو بذل الجهد والكفاح بالوسائل السلمية أولا ، ثم عند اقتضاء الأمر للمحافظة على الدعاة وتحصين البلاد يلجأ إلى القتال ؛ لتحقيق السعادة الشاملة للبشرية في دنياهم وأخراهم كما ارتضاها الإله الحكيم ، وكل جهد يبذل في هذا المضمار فهو في سبيل الله وحده ، ولإرضائه فقط) (4) . ¶ ويقول - حفظه الله - بعد أن استعرض تعاريف الفقهاء لمعنى الجهاد: (ومنه يظهر لنا أنه فرض على المسلمين لنصرة الإسلام بعد وجود مقتضياته من قبل العدو بخلاف الحرب فقد تكون للعدوان ولهذا فضل الإسلام كلمة \" جهاد \" عن كلمة \" حرب \" فالجهاد إذن كلمة إسلامية) (5) . ¶ ولكن الغربيين لا يمكن أن يتصوروا معاني الجهاد الشاملة . ¶ _________ ¶ (1) البناية شرح الهداية: (5 / 642), وينظر: حاشية ابن عابدين: (4 / 121) . ¶ (2) البهوتي: الروض المربع: (3 / 253) . ¶ (3) الدردير: (2 / 267) . ¶ (4) آثار الحرب في الفقه الإسلامي: ( 24) . ¶ (5) المصدر نفسه : ( 23) .",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "يقول فهمي هويدي : ( هناك عبارات ومفردات محملة في ذهن المسلم بأبعاد إيمانية يعجز غير المسلم - الغربيين بوجه أخص - عن إدراكها ، بحيث إن استخدامها قد يعطي انطباعًا معينًا عند المسلم ، وانطباعًا آخر - قد يكون سلبيًا - عند أولئك الغرباء والمستغربين . . . ومن تلك المفردات التي لا يستطيع الغربي أن يستوعبها ويقرأها قراءة صحيحة كلمة ( الجهاد ) أو ( الفتح ) . . . والجهاد عند العقل الغربي فكرة غريبة وغير مفهومة ، وهو في أحسن الفروض لا يزيد عن كونه ( حربا مقدسة ) ( Holy war ) . . . إن كلمة جهاد أو مجاهد لا تجد ترجمة حقيقية لها في اللغتين الإنجليزية والفرنسية ، الأمر الذي حدا بالكتاب المنصفين إلى أن يستخدموا الكلمة العربية ذاتها مكتوبة بالحروف اللاتينية ، فالجهاد يتميز عن القتال والنضال ، بتعدد صوره وبأنه في سبيل الله . أما القتال أو النضال فقد يكون بأي سبيل آخر ، ولا ينتقص منه شيئًا ، بينما الجهاد يفقد مضمونه ، ويفقد مشروعيته ، إذا لم يكن في سبيل الله ) (1) . ¶ وبهذا تتضح الفروق الجوهرية بين ما سمي ( الإرهاب) الذي هو عدوان, وبين الجهاد . ¶ _________ ¶ (1) مواطنون لا ذميون : (218-220) .",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "إن ما سمي ( الإرهاب) يختلف عن الجهاد اختلافًا جوهريًا في كل شيء ، في حقيقته ومفهومه, وأسبابه, وأقسامه , وثمراته, ومقاصده, وحكمه شرعًا, فالجهاد مشروع ، والعدوان ممنوع . ¶ إن الإرهاب بمعنى العدوان هو ترويع الآمنين وتدمير مصالحهم, ومقومات حياتهم والاعتداء على أموالهم وأعراضهم, وحرياتهم وكرامتهم الإنسانية بغيًا وإفسادًا في الأرض . ¶ أما ( الجهاد ) فهو يهدف إلى الدفاع عن حرمات الآمنين, أنفسهم, وأموالهم, وأعراضهم وإلى توفيرها وتأمينها الحياة الحرة الكريمة لهم, وإنقاذ المضطهدين وتحرير أوطانهم وبلدانهم من براثن قوى الاحتلال والاستعمار . ¶ والإسلام لم يأمر أمته بالعدوان أبدًا ولا ترويع الآمنين أبدًاًًً, ولا بسلب مقدرات الآخرين أو الاستيلاء عليها أبدًا, ولكن أمر المسلمين أن يتخذوا العدد والعدة ، وأن يرابطوا في الصفوف حفاظًا على مقدساتهم ومقدراتهم وأنفسهم, فلا يبدؤوا غيرهم بعدوان , ولكن إذا اعتدي عليهم كانوا رجالًا .",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "إن الجهاد في الإسلام شرع نشرًا للإسلام ، ونصرة للحق ، ودفعا للظلم ، وإقرارا للعدل والسلام والأمن ، وتمكينا للرحمة التي أرسل محمد صلى الله عليه وسلم بها للعالمين ؛ ليخرجهم من الظلمات إلى النور ، وهو ما يقضي على الإرهاب بكل صوره . ¶ وجملة القول: الجهاد في سبيل الله فريضة شرعية , وإرهاب الآمنين جريمة ضد البشرية, الجهاد مشروع, والإرهاب بمعنى العدوان ممنوع, وشتان ما بينهما والله جل جلاله أعلم (1) . ¶ _________ ¶ (1) ينظر: عصمت الله عناية الله: بين الإرهاب الممنوع والجهاد المشروع , مجلة كشمير: عدد:116: (31) .",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "المبحث الرابع واجب الدعاة وطلبة العلم نحو الألفاظ والمصطلحات إن من الواجب على طلبة العلم الحرص على اللفظ الشرعي في الإطلاق على أعمال أو أوصاف . ¶ قال ابن أبي العز الحنفي رحمه الله : ( والتعبير عن الحق بالألفاظ الشرعية النبوية الإلهية هو سبيل أهل السنة والجماعة) (1) . ¶ ومع أن العلماء قد قالوا : إنه لا مانع في الأصل من مخاطبة أهل الاصطلاح باصطلاحهم ولغتهم إذا احتيج إلى ذلك وكانت المعاني صحيحة (2) . لكن استعمال مصطلح ( الإرهاب ) لا حاجة له , والمعاني ليست صحيحة إن لم تكن مفقودة من الأصل فليس ثم معنى منضبط لهذا المصطلح . ¶ يقول ابن القيم - رحمه الله - مؤكدًا على استعمال الألفاظ الشرعية: ¶ _________ ¶ (1) شرح العقيد الطحاوية: ( 1 / 70-71) . ¶ (2) ينظر ابن تيمية: مجموع الفتاوى: (3 / 306) .",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "( ينبغي للمفتي أن يفتي بلفظ النص مهما أمكنه فإنه يتضمن الحكم والدليل مع البيان التام ، فهو حكم مضمون له الصواب ، متضمن للدليل عليه في أحسن بيان ، وقول الفقيه المعين ليس كذلك ، فألفاظ النصوص عصمة وحجة بريئة من الخطأ والتناقض ، والتعقيد ، والاضطراب ، ولما استحكم هجران النصوص عن أكثر أهل الأهواء والبدع كانت علومهم في مسائلهم وأدلتهم في غاية الفساد والاضطراب والتناقض ، والمقصود أن العصمة مضمونة في ألفاظ النصوص ومعانيها في أتم بيان وأحسن تفسير ، ومن رام إدراك الهدى ودين الحق من غير مشكاتها فهو عليه عسير غير يسير) (1) . ¶ وأما التعامل مع العالم المعاصر فيما يتعلق بمصطلح ( الإرهاب ) ونحوه فإني أرى أن إظهار أحكام الإسلام في تحريم العدوان وتجريمه يجب أن يرفع بها الصوت, حتى تتضح عدالة هذا الدين مع المناقشة العلمية, على كل المستويات مع الغرب ؛ للخروج بتصور رشيد لقضية الإرهاب بحيث يكون المفهوم علميا غير مبني على روح التسلط والاستعلاء . ¶ _________ ¶ (1) إعلام الموقعين: ( 4 / 170-172) .",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "الخاتمة وأختم هذا البحث ببيان أهم النتائج التي توصلت إليها: ¶ 1- إن العلم بحقائق الأشياء والوعي بالمفاهيم يعد مدخلًا رئيسًا لتضييق دائرة الخلاف أو إزالته . ¶ 2- إن المصطلحات أصبحت أدوات في الصراع الحضاري والفكري بين الأمم ، وفي داخل الأمة الواحدة . ¶ 3- إنه عند دراسة أي مصطلح من المصطلحات يجب أن تعرف الوسيلة التي وصل بها هذا المصطلح . ¶ 4- إن مصطلح ( الإرهاب ) منقول عن الثقافة الغربية ، ويرجع تاريخ استعماله عندهم إلى نهايات القرن السابع عشر الميلادي . ¶ 5- إنه بجمع كثير من التعريفات لمصطلح الإرهاب ودراستها يتبين ما يأتي: ¶ أن المفهوم غامض غير محدد, وأن ثم تباينًا ظاهرًا في تحديد المعنى, كما أن التعريفات نسبية وحمالة وجوه غير منضبطة ومحررة, مع افتقار المعيار الذي يرجع إليه عند الاختلاف, وعدم وفاء اللفظة للمعاني الداخلة فيها . ¶ 6- إن في ديننا غناء بالألفاظ الشرعية المحددة المنضبطة ، من مثل ألفاظ: (الغلو) ( البغي ) ( الخوارج ) ( الحرابة والمحاربون ) وهي ألفاظ منضبطة . ¶ 7- أن علماء الشريعة في عصرنا ذكروا تحديدًا شرعيًا لبيان معنى كلمة : (الإرهاب ) في ضوء الألفاظ الشرعية المحددة في هذا المجال .",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "8- أن لفظ الجهاد أدخله الغربيون تحت ( الإرهاب ) مما يوجب تحرير المراد وبيان عظمة مدلولات لفظة الجهاد في الشريعة . ¶ 9- أن من الواجب على طلبة العلم الحرص على الألفاظ الشرعية في الإطلاق على أعمال أو أوصاف . ¶ وإنني في ختام هذا البحث أُثني بحمد الله عز وجل الذي بنعمته تتم الصالحات ، وصلى الله وسلم وبارك على نبينا محمد وآله وصحبه . ¶ كتبه: ¶ عبد الرحمن بن معلا اللويحق",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "فهرس المراجع * أبو البقاء: أيوب بن موسى الحسيني الكفوي ( ت : 1094 )\" الكليات معجم في المصطلحات والفروق اللغوية\" تحقيق: عدنان درويش ومحمد المصري , مؤسسة الرسالة, بيروت لبنان, الطبعة الأولى 1412هـ - 1992م . ¶ * أحمد الدردير: أبو البركات أحمد بن محمد بن أحمد الدردير \" الشرح الصغير على أقرب المسالك إلى مذهب الإمام مالك \" تحقيق: مصطفى كمال وصفي , دار المعارف, القاهرة مصر . ¶ * أحمد كمال أبو المجد :\" التطرف الديني وأبعاده \"من ضمن بحوث مؤتمر وقضايا الساعة الأمنية تحت المجهر, أكاديمية الشرطة, القاهرة مصر, 1987( وهو مطبوع على الآلة الكاتبة) ¶ * الأمم المتحدة: ¶ * http: / / www . undcp . org / terrorism-definitions . html ¶ * ابن أبي العز الحنفي: علي بن علي بن محمد \" شرح العقيدة الطحاوية \" تحقيق: عبد الله التركي وشعيب الأرنؤوط , مؤسسة الرسالة, بيروت لبنان, الطبعة الثامنة: 1416ه . ¶ * ابن حجر: أحمد بن علي بن حجر العسقلاني ( ت:852ه) \" فتح الباري بشرح صحيح البخاري \" تحقيق: عبد العزيز بن عبد الله بن باز , دار الفكر .",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "* ابن تيمية: أبو العباس تقي الدين أحمد بن عبد الحليم \" درء تعارض العقل والنقل \" تحقيق: محمد رشاد سالم , جامعة الإمام محمد بن سعود الإسلامية, الطبعة الثانية: 1411هـ 1991م . ¶ * ابن تيمية : \" اقتضاء الصراط المستقيم لمخالفة أصحاب الجحيم\" تحقيق: ناصر بن عبد الكريم العقل , الطبعة: الأولى, 1404ه . ¶ * ابن تيمية : \" مجموع فتاوى شيخ الإسلام ابن تيمية \" جمع وترتيب: عبد الرحمن بن قاسم بمساعدة ابنه محمد , مكتبة المعارف, الرباط المغرب . ¶ * ابن حزم: أبو محمد علي بن أحمد بن سعيد بن حزم (ت: 456هـ ) \" المحلى \" تحقيق: أحمد محمد شاكر , مكتبة الجمهورية العربية, القاهرة مصر, 1387هـ - 1967م . ¶ * ابن رجب: أبو الفرج عبد الرحمن بن شهاب الدين بن أحمد بن رجب الحنبلي ( ت:795هـ ) \" المحجة في سير الدّلجة شرح حديث (( لن ينجي أحدٌ منكم عمله ))\" تحقبق: يحيى غزاوي , دار البشائر, بيروت - لبنان, الطبعة: الثانية, 1406هـ - 1986م . ¶ * ابن رشد: محمد بن أحمد بن محمد بن رشد القرطبي (520 - 595هـ ) \" بداية المجتهد ونهاية المقتصد \" دار المعرفة, بيروت- لبنان, الطبعة السادسة: 1402هـ 1982م .",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "* ابن عابدين : محمد أمين الشهير بابن عابدين \" حاشية الدر المحتار على الدر المختار شرح تنوير الأبصار\" مطبعة مصطفى بابي الحلبي وأولاده, مصر, الطبعة الثانية 1386هـ - 1966م . ¶ * ابن عبد البر: أبو عمر يوسف بن عبد الله بن محمد بن عبد البر النمري القرطبي \" الكافي في فقه أهل المدينة \" تحقيق: محمد أحيد ولد ماديك الموريتاني , مكتبة الرياض الحديثة, الرياض المملكة العربية السعودية ، الطبعة الأولى : 1398هـ 1978م . ¶ * ابن فارس : أبو الحسين أحمد بن فارس بن زكريا ( ت : 395هـ ) \" معجم المقاييس في اللغة \" تحقيق: شهاب الدين أبو عمرو ، دار الفكر بيروت لبنان, الطبعة الأولى: 1415هـ 1994م . ¶ * ابن قدامة: أبو محمد موفق الدين عبد الله بن قدامة المقدسي ( 541 620هـ ) \" الكافي في فقه الإمام المبجل أحمد بن حنبل \" تحقيق: عبد الله بن عبد المحسن التركي ، دار هجر, القاهرة مصر, الطبعة الأولى: 1418هـ 1997م . ¶ * ابن قدامة : \" المغني\" تحقيق: عبد الله بن عبد المحسن التركي و عبد الفتاح محمد الحلو , دار هجر, القاهرة مصر, الطبعة الثانية 1412هـ - 1992م .",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "* ابن القيم الجوزية: أبو عبد الله محمد بن أبي بكر ( ت : 751 )\" إعلام الموقعين \" تحقيق محمد محيي الدين عبد الحميد, مطبعة السعادة ، مصر, الطبعة الأولى : 1374هـ 1955م . ¶ * ابن منظور: محمد بن مكرم \" لسان العرب المحيط \" إعداد يوسف خياط ونديم مرعشلي , دار لسان العرب ، بيروت لبنان, 1390هـ . ¶ * ابن نجيم: زين العابدين بن إبراهيم بن محمد ( ت : 970 ) \" البحر الرائق شرح كنز الدقائق \" دار الكتب العلمية ، بيروت لبنان, الطبعة الأولى: 1997م . ¶ * ابن هبيرة: عون الدين أبو المظفر يحيى بن محمد بن هبيرة \" الإفصاح عن معاني الصحاح \" مكتبة المعارف, الطائف المملكة العربية السعودية . ¶ * ابن الهمام: كمال الدين محمد بن عبد الواحد بن الهمام الحنفي ( ت 681ه) \" فتح القدير\" دار الفكر, الطبعة الثانية: 1397هـ 1677م . ¶ * بكر عبد الله أبو زيد , \" المواضعة في الاصطلاح على خلاف الشريعة وأفصح اللغى دراسة ونقد \" الطبعة الأولى: 1405ه . ¶ * البهوتي: منصور بن يونس البهوتي \" الروض المربع بشرح زاد المستنقع\" تحقيق: محمد عبد الرحمن عوض , دار الكتاب العربي ، بيروت لبنان, الطبعة العاشرة 1421هـ 2001م .",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "* الجرجاني:علي بن محمد الجرجاني \" التعريفات \" صححه: جماعة من العلماء بإشراف الناشر, دار الكتب العلمية, بيروت لبنان, الطبعة الأولى:1403ه1983م . ¶ * جمال سلطان : \" دفاعًا عن ثقافتنا \" دار الوطن, الرياض المملكة العربية السعودية . ¶ * جيل كيبل : \" النبي والفرعون \" ترجمة أحمد خضر , مكتبة مدبولي القاهرة مصر, 1409هـ 1988م . . ¶ * ريتشارد هرير : \" الأصولية في العالم العربي \" ترجمة وتعليق: عبد الوارث سعيد , دار الوفاء, مصر, الطبعة الأولى: 1409ه . ¶ * سليمان الحقيل : \" حقيقة موقف الإسلام من التطرف والإرهاب \" الطبعة الثانية 1422هـ - 2001م . ¶ * سليمان بن عبد الله بن محمد بن عبد الوهاب ( ت: 1233هـ ) \" تيسير العزيز الحميد شرح كتاب التوحيد \" المكتب الإسلامي, دمشق- سوريا, الطبعة الأولى . ¶ * الشاطبي: أبو اسحاق إبراهيم بن موسى بن محمد الغرناطي ( ت:790هـ ) \" الاعتصام \" تحقيق: سليم بن عيد الهلالي , دار عفان , الخبر- المملكة العربية السعودية, الطبعة: الأولى, 1412ه . ¶ * الشربيني: محمد الشربيني الخطيب \" مغني المحتاج إلى معرفة معاني ألفاظ المنهاج \" مطبعة مصطفى البابي الحلبي وأولاده, مصر, 1377هـ 1958م .",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "* الشنقيطي: محمد الأمين بن محمد مختار الجكني \" أضواء البيان في إيضاح القرآن بالقرآن \" عالم الكتب, بيروت - لبنان . ¶ * عبد الرحمن بن معلا اللويحق : \" الغلو في الدين في حياة المسلمين المعاصرة \" مؤسسة الرسالة, بيروت لبنان, الطبعة الثانية: 1413هـ 1992م . ¶ * علي فايز الجحني : \" التعاون العربي في مكافحة الإرهاب \" ندوة: مكافحة الإرهاب بالرياض من 16 18 / 2 / 1420هـ 31 / 5-2 / 6 / 1999م . ¶ * فهمي هويدي : \" مواطنون لا ذميون \" دار الشروق , القاهرة مصر الطبعة الثانية : 1410هـ 1990م . ¶ * القرافي : شهاب الدين أبو العباس أحمد بن إدريس (ت 684هـ ) \" الذخيرة \" تحقيق: محمد حجي ، دار الغرب الإسلامي, الطبعة الأولى: 1994م . ¶ * قسم البحث الفيدرالي:\" علم الإجتماع وعلم النفس الإرهاب \" مكتبة الكونجرس / سبتمبر- أيلول / 1999م: www . loc . gov / rr / frd / sociology-psychology ¶ * الماوردي: أبو الحسن علي بن محمد بن حبيب الماوردي ( ت: 450 هـ ) \" الإقناع\" تحقيق : خضر محمد خضر ، دار العروبة: الكويت ، الطبعة الأولى : 1402ه1982م .",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "* محمد محيي الدين عوض : \" تعريف الإرهاب \" ندوة: تشريعات محافحة الإرهاب في الوطن العربي بالسودان من 18 20 شعبان 1419هـ 7 9 ديسمبر 1998م أكاديمية نايف العربية للعلوم الأمنية ، الرياض 1419ه1999م . ¶ * منير بعلبكي : \"موسوعة المورد\" دار العلم للملايين, بيروت- لبنان 1980م . ¶ * موسوعة مايكروسوفت أنكرتا أون لاين2002( 6يوليو- تموز / 2002م): ¶ * www . encarta . msn . com ¶ * النووي: محيي الدين يحيى بن شرف النووي \" روضة الطالبين وعمدة المفتين\" بإشراف: زهير الشاويش ، المكتب الإسلامي ، بيروت - لبنان, الطبعة الثالثة: 1412هـ - 1991م . ¶ * وهبة الزحيلي \" آثار الحرب في الفقه الإسلامي\" دار الفكر, دمشق سوريا, بدون تاريخ . ¶ المجلات والمقالات * شؤون الأوسط: دراسة فصلية متخصصة, مركز الدراسات الاستراتيجية والبحوث والتوثيق / عدد 105 / شتاء 2002م . ¶ * عبد الصبور شاهين : \" دراسات في علم المصطلح العربي \" مجلة: القافلة العدد الأول / المجلد الثاني والثلاثون / محرم 1404هـ / أكتوبر 1983م . ¶ * عصمت الله عنايت الله : \" بين الإرهاب الممنوع والجهاد المشروع \" مجلة: كشمير المسلمة / عدد: 116 / ذوالحجة 1422 هـ .",
            "page": "49",
            "part": "1"
        }
    ],
    "t33370": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الأول معنى الاصطلاح وأثره في الصراع الحضاري "
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": " تعريف الاصطلاح"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": " استخدام المصطلحات في الصراع الحضاري"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثاني مصطلح الإرهاب وإشكالية المفهوم "
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": "1",
            "tit": " مصطلح الإرهاب"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": " تاريخ استخدام المصطلح"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": " أولا تعريف الإرهاب في الدراسات الأجنبية"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": " ثانيا تعريف الإرهاب في الدراسات العربية"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الثالث الألفاظ الشرعية والمصطلحات العلمية الإسلامية المستخدمة في هذا المجال "
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": "1",
            "tit": " تعريف الغلو"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": " ضوابط إطلاق وصف الغلو"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": " تعريف البغي"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": " تعريف الخوارج"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": " تعريف الحرابة"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": " تعريف الجهاد"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "المبحث الرابع واجب الدعاة وطلبة العلم نحو الألفاظ والمصطلحات"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "43",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس المراجع"
        }
    ]
}