{
    "b33373": [
        {
            "hno": null,
            "id": "1",
            "nass": "التعريفات الإجرائية ¶ وقبل الحديث عن الإطار النظري للدراسة نعرض لثلاثة تعريفات إجرائية لثلاثة مصطلحات رئيسة يدور حولها موضوع الدراسة ¶ الإرهاب ويقصد به في هذه الدراسة الاستخدام غير المشروع وغير القانوني للقوة أو العنف تجاه الأشخاص أو الممتلكات العامة أو الخاصة لتحقيق مصالح معينة تخدم أهداف المنفذين للعمليات الإرهابية . ¶ الأزمة الأمنية وتعني في هذه الدراسة حالة عدم الأمن والاستقرار في المجتمع نتيجة حدوث تهديدات أمنية أو وقوع أعمال إرهابية . ¶ إعلام الأزمات والمقصود بهذا المصطلح حالة استثنائية تعيشها المؤسسات الإعلامية استجابة لأزمة سياسية أو أمنية في المجتمع تنشط فيها برامج التغطية الإعلامية وترتفع فيها نسبة اعتماد الجمهور على الوسيلة الإعلامية . ¶ إعلام الأزمات :",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "على الرغم من أن إعلام الأزمات يعد أحد المجالات البحثية التي نالت اهتمام الباحثين والمتخصصين الإعلاميين في الجامعات ومراكز البحث الأوروبية والأمريكية منذ أكثر من أربعة عقود من الزمن وتبلورت مفاهيمه النظرية وتطبيقاته العملية إلا أن الدراسات العربية في مجال علاقة الإعلام بالأزمات السياسية والأحداث الأمنية لم تظهر بشكل ملحوظ إلا بعد عقد الثمانينيات الميلادية من القرن الماضي (1) وحتى بعد ظهور هذا النوع من الدراسات الإعلامية المتخصصة فإن ما هو موجود منها إنما يمثل بدايات تحتاج إلى مزيد من البحث والدراسة من ناحية والربط بين مجالاتها النظرية والتطبيقية من ناحية أخرى (2) وما هو موجود في الواقع إنما هو امتداد طبيعي لما هو سائد في نظريات ونماذج التأثير الإعلامي (3) التي سبقت هذا النوع من الدراسات المتخصصة . ¶ _________ ¶ (1) محمد شومان . إشكاليات في مسار تطور إعلام الأزمات والكوارث . المجلة المصرية لبحوث الرأي العام . كلية الإعلام ، جامعة القاهرة ، العدد الثالث ، يوليو سبتمبر 2001م ، ص150 . ¶ (2) المرجع السابق . ¶ (3) محمد شومان . الإعلام والأزمات: مدخل نظري وممارسة عملية . دار الكتب العلمية للنشر والتوزيع . القاهرة ، 2002م ، ص128 .",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "وعلى الرغم من اختلاف الباحثين العرب في تعريف مفردة الأزمة تبعًا لاختلاف من سبقهم من الباحثين الغربيين في هذا المجال (1) إلا أن معظم الدراسات العربية ذات الصبغة التطبيقية اتخذت من نظرية التأثير الإعلامي مرتكزًا نظريًّا رئيسًا في صياغة منهج البحث وإجراءاته الميدانية وتتصدر نظرية الاعتماد على وسائل الإعلام Media Dependency نظريات التأثير الإعلامي في هذا النوع من الدراسات ولا شك أن الفرضية الرئيسة لهذه النظرية تقدم تفسييرًا علميًّا قويًّا لمناسبة تطبيقها على إعلام الأزمات إذ تفترض هذه النظرية أن الجمهور يلجأ إلى وسائل الإعلام لتلبية حاجاته المعرفية وبلورة مواقفه السلوكية في ظروف معينة وكلما زادت درجة عدم الاستقرار في المجتمع زاد تعرض الجمهور لوسائل الإعلام (2) ¶ وتقوم نظرية الاعتماد على وسائل الإعلام على مجموعة من الفروض الفرعية تأتي في طليعتها (3) ¶ - تختلف درجة استقرار النظام الاجتماعي وتوازنه نتيجة التغيرات المستمرة وتبعًا لهذا الاختلاف تزيد أو تقل الحاجة إلى المعلومات والأخبار ففي حالة عدم الاستقرار الاجتماعي تزداد الحاجة للمعلومات فيكون الأفراد أكثر اعتمادًا على وسائل الإعلام . ¶ _________ ¶ (1) محمد شومان ، مرجع سابق ، ص129وما بعدها . ¶ (2) ميليفين ل . ديفلير ، وساندرا بول روكيتش . نظريات وسائل الإعلام . ترجمة كمال عبد الرؤوف ، القاهرة ، الدار الدولية للنشر والتوزيع ، 1993 ، ص414 415 . ¶ (3) سوزان يوسف القليني . مدى اعتماد الصفوة المصرية على التليفزيون في وقت الأزمات: دراسة حالة على حادث الأقصر . المجلة المصرية لبحوث الإعلام . كلية الإعلام ، جامعة القاهرة ، ديسمبر 1998 ، ص35 .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "- يعد النظام الإعلامي مهمًّا للمجتمع وتزداد درجة اعتماد الجمهور عليه في حالة إشباعه لحاجاته . ¶ - يختلف الجمهور في درجة اعتماده على وسائل الإعلام نتيجة اختلافهم في الأهداف والحاجات الفردية . ¶ ولمناسبة هذه النظرية لمجال البحث المتخصص في إعلام الأزمات فقد تعرضت معظم الدراسات العربية لهذه النظرية وجعلتها مرتكزًا للبحث في عدد من الأزمات السياسية والأمنية التي حدثت في عدد من المجتمعات العربية كما سيتضح لاحقًا في عرض الدراسات السابقة . ¶ إن التراكم المعرفي في مجال إعلام الأزمات قد أسهم في بلورة أطر نظرية تستفيد منها الحكومات والمجتمعات في التعامل مع الأزمة ومحاولة تجاوزها . ¶ ومما يجدر ذكره في هذا السياق الحديث عن نتائج بعض هذه الدراسات فيما يتعلق بالإستراتيجيات الرئيسة التي تمر بها التغطية الإعلامية للأزمة والمراحل التي تمر بها المعالجة الإعلامية ومما انتهى إليه الباحثون في ذلك أن إعلام الأزمات لا بد أن يتعامل مع الأزمة من خلال مراحل ثلاث هي (1) ¶ - مرحلة نشر المعلومات ويكون ذلك في بداية الأزمة ليواكب الإعلام رغبة الجماهير في مزيد من المعرفة واستجلاء الموقف عن الأزمة ذاتها وآثارها وأبعادها . ¶ _________ ¶ (1) هويدا مصطفى . دور الإعلام في الأزمات الدولية . مركز المحروسة للبحوث والتدريب والنشر ، 2000م ، ص43 .",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "- مرحلة تفسير المعلومات أي أن تقوم وسائل الإعلام في هذه المرحلة بتحليل عناصر الأزمة والبحث في جذورها وأسبابها ومقارنتها بأزمات أخرى مماثلة وهنا تفسح وسائل الإعلام المجال أمام كل من يساعد على بيان الحقيقة وتوضيحها للرأي العام سواء من المسؤولين وصانعي القرار أم من النخب والمثقفين وأهل الاختصاص . ¶ - المرحلة الوقائية وهي مرحلة ما بعد الأزمة وانحسارها حيث لا يتوقف دور وسائل الإعلام على مجرد تفسير الأزمة والتعامل مع عناصرها المختلفة بل يجب أن تتخطى الوظيفة الإعلامية هذا الهدف لتقدم للرأي العام طرق الوقاية المناسبة والأسلوب الأفضل في التعامل مع أزمات مشابهة .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "الظاهرة موضوع الدراسة ¶ تعد الأزمات الأمنية من أخطر التهديدات التي تواجه الدول نظرًا لأنها تمس كيانها الداخلي وتهدد أمن مجتمعاتها وإذا كانت التهديدات الخارجية التي تواجه دولة ما تعود بالدرجة الأولى إلى مطامع وأهداف الآخرين وتتم بأدواتهم ووسائلهم المباشرة فإن الأزمات الداخلية تسعى إلى تحقيق مخططاتها عن طريق غير مباشرة عبر أدوات داخل الدولة نفسها مستغلة طبيعة الظروف السياسية المحيطة كما أنها ترجع في أحيان أخرى إلى تمزق شديد في النسيج الاجتماعي داخل الدولة بحيث تشعر فئة من فئاته بالرغبة الشديدة في الإضرار بالمجتمع الذي تعيش فيه فتلجأ إلى أعمال التخريب التي تضر بأمن المجتمع وتهدد سلامته أو القيام بالأعمال الإرهابية لتتلف الممتلكات العامة والخاصة (1) وهذه الأعمال الإرهابية هي استخدام غير قانوني وغير مشروع للقوة أو العنف تجاه الأشخاص أو الممتلكات لإكراه الحكومة أو الشعب أو جماعة معينة على تحقيق أهداف سياسية أو مصالح اجتماعية (2) ¶ _________ ¶ (1) فاروق العمر . 11 سبتمبر وإدارة الأزمات والكوارث . ميريت للنشر والمعلومات ، القاهرة 2002 ، ص43 . ¶ (2) Genoves,Margrate . Terrorism . In:Hiebert,Ray Eldan &amp; Reuss,Carol . (1988) . Impact of Mass Media . Second Edition . Longman : NewYork,P . 144 .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "إن الأعمال الإرهابية تعد شكلًا من أشكال الممارسة غير المشروعة التي يرتكبها شخص أو جماعة تتخذ من القوة المسلحة أداة للضغط السياسي أو الأمني ومن بث الرعب والقلق وعدم الاستقرار أسلوبًا لتحقيق مصالح معينة (1) أو مطالبة السلطات الشرعية بالقبول بمطالب معينة أو التنازل عن مبادئ أو توجهات محددة (2) ¶ إن ما حدث من تفجيرات في مدينة الرياض في الثاني عشر من ربيع الأول والرابع عشر من رمضان من عام هـ إنما يعد - بتعريف المتخصصين- عملًا من الأعمال الإرهابية وشكلًا من أشكال الممارسة غير المشروعة للقوة المسلحة التي بثت الرعب في المجتمع وأحدثت حالة من عدم الاستقرار الاجتماعي إذ أزهقت فيها أنفس بريئة وأتلفت فيها ممتلكات حكومية وخاصة وجرح فيها مدنيون ورُوّع فيها آمنون . ¶ _________ ¶ (1) فاروق العمر ، مرجع سابق ، ص44 . ¶ (2) المرجع السابق .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "ففي حادث التفجير الأول الذي وقع في أحياء الجنادرية وغرناطة وأشبيلية بلغ عدد الوفيات جراء العمليات الانتحارية بواسطة سيارات مفخخة مليئة بالمتفجرات شخصًا وأصيب نحو شخص ما بين رجال ونساء وأطفال من جنسيات عربية وأجنبية مختلفة بالإضافة إلى الخسائر الكبيرة في الممتلكات (1) وأما حادث التفجير الآخر الذي وقع في مجمع المحيا السكني غرب مدينة الرياض فقد نتج عنه وفاة شخصًا بينهم أطفال وكان المتوفون من جنسيات عربية مختلفة كما أصيب شخصًا من جنسيات عربية وأجنبية إضافة إلى ما أدى إليه حادث التفجيرات من أضرار كبيرة في الممتلكات الخاصة (2) ¶ لقد شهد المجتمع السعودي حادثين إرهابيين مماثلين لهذين الحدثين في مدينة الرياض بتاريخ جمادى الأولى عام هـ وفي مدينة الخبر بتاريخ صفر عامه ولكن لأن الحادثين الأخيرين وقعا في ظروف سياسية محلية ودولية مختلفة (3) ولأنهما يعدان نتاج فكر بدأ يتبلور في شرائح معينة في المجتمع تغذيه مصادر داخلية وخارجية أسفرت عن توجهاتها وأهدافها فإن الخطر المتوقع منها يحتم على الباحثين أن يمنحوه المزيد من البحث والاهتمام ولذلك كان هذان الحادثان هما موضوع هذه الدراسة . ¶ _________ ¶ (1) بيان وزارة الداخلية الذي نشرته وسائل الإعلام السعودية بتاريخ 13 ربيع الأول 1424ه ، الموافق 14 مايو 2003م . ¶ (2) بيان وزارة الداخلية الذي نشرته وسائل الإعلام السعودية بتاريخ 15 رمضان 1424هـ الموافق 10 / 11 / 2003م . ¶ (3) شكلت أحداث الحادي عشر من سبتمبر الشهيرة التي وقعت في الولايات المتحدة منعطفًا هامًا في مجريات الأحداث السياسية الدولية طالت تداعياتها العديد من الدول العربية والإسلامية . فقد غزت الولايات المتحدة أفغانستان ثم العراق ، وهددت دولا أخرى مجاورة لها وتسلط رب على رقاب المسلمين ماديًّا ومعنويًّا مما هيأ لمواجهات فكرية وعسكرية بين أمريكا من جهة والمنظمات الجهادية من جهة أخرى . وقد أفرز ذلك كله تنامي الفكر التكفيري داخل الدول الإسلامية ، ومنها المملكة العربية السعودية الذي كان أحد أسباب العمليات الإرهابية فيها بدعوى مقاومة الغرب ومجاهدة مؤيديه!! .",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "أهمية الدراسة ¶ بالإضافة إلى حداثة الدراسات الإعلامية العربية المتخصصة في مجال إعلام الأزمات وندرة الدراسات التي تناولت ظاهرة الإرهاب في المجتمعات الخليجية على وجه الخصوص فإن أهمية هذه الدراسة تنطلق من المرتكزات الآتية : ¶ - أن حوادث الإرهاب التي تقع في المملكة العربية السعودية أصبحت تمثل مؤشرًا خطيرًا يهدد الأمن الداخلي للمجتمع السعودي من جهة ويضر بسمعة المملكة العربية السعودية في الخارج من جهة أخرى . ¶ ولا شك أن مثل هذه الظواهر لها أسباب مختلفة أهمها - على الإطلاق - العامل الفكري ولهذا فإن على مؤسسات المجتمع المختلفة أن تتضافر جهودها وتتكامل لدراسة هذه الظاهرة وتحليلها بهدف محاصرتها والقضاء عليها وتضييق دائرة تأثيرها على أفراد المجتمع وتأتي المؤسسات الإعلامية ضمن مؤسسات المجتمع التي تضطلع بدور كبير لتحقيق هذا الهدف .",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "- تنامي اعتماد الجمهور على وسائل الإعلام في أوقات الأزمات التي تهدد أمن المجتمع فلقد أوضحت الدراسات المتخصصة في هذا المجال أنه كلما زادت درجة عدم الاستقرار في المجتمع زاد اعتماد أفراده على الوسائل الإعلامية (1) وحالة عدم الاستقرار هذه إنما تمثل حالة استثنائية في المجتمع ولذلك فإن التغطية الإعلامية لمثل هذه الأزمات بمثل أيضًا حالة استثنائية في العمل الاجتماعي إذ تستنفر الوسيلة الإعلامية كل طاقاتها وتحشد جهودها لمتابعة الحدث وتقديم تقارير حية عن وقائعه ومستجداته (2) ¶ _________ ¶ (1) مها كامل الطرابيشي . مدى اعتماد الجمهور على الصحف المصرية في معالجتها للأزمات الطارئة: دراسة حالة على حادث سقوط الطائرة المصرية . المجلة المصرية لبحوث الرأي العام . كلية الإعلام ، جامعة القاهرة ، العدد الثالث ، يوليو سبتمبر 2001م ، ص175 . ¶ (2) محمد بن سعود البشر . مقدمة في الاتصال السياسي ، مكتبة العبيكان ، الرياض ، الطبعة الأولى ، 1418ه ، ص161 .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "- العلاقة الوثيقة بين النظام السياسي والمؤسسات الإعلامية في أوقات الأزمات فالعلاقة بين الدولة ووسائل الإعلام هي علاقة ارتباط وثيقة مهما اختلف النظام السياسي للدولة ذلك أن الوسيلة الإعلامية تظل هي أداة التواصل بين السلطة السياسية والرأي العام ولذلك تصبح هذه العلاقة وثيقة ومؤثرة وقت الأزمات (1) وتتصدر المؤسسات الأمنية الرسمية مؤسسات الدولة التي ترتبط بوسائل الإعلام وقت الأزمات من أجل تقديم المعلومات الصحيحة والدقيقة المتعلقة بحجم العمليات الإرهابية وأماكن وقوعها وتأثيرها على الأشخاص والممتلكات العامة والخاصة ووسائل مواجهتها أمنيًّا وفكريًّا وسياسيًّا وغير ذلك مما يحتاجه الجمهور من معلومات وتوجيهات في مثل هذه الظروف ولذلك يتكرر ظهور المسؤولين الرسميين للرأي العام من خلال وسائل الإعلام لنقل رسائل ذات مضامين محددة وموجهة (2) ¶ - تقويم الأداء الإعلامي في معالجة ظاهرة الإرهاب والقضايا المتعلقة بها إذ كلما خضعت الممارسة الإعلامية للمراجعة والتقويم كان أداؤها أفضل في التعامل مع هذا النوع من الظواهر التي تهدد أمن المجتمع وسلامته . ¶ _________ ¶ (1) هويدا مصطفى . دور الإعلام في الأزمات الدولية ، مرجع سابق ، ص48 . ¶ (2) المرجع السابق .",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "الدراسات السابقة ¶ سبقت الإشارة إلى أن التراكم العلمي العربي في مجال إعلام الأزمات لا يزال شحيحًا وبحاجة إلى مزيد من الدراسات وأن ما هو موجود في هذا المجال إنما يمثل بدايات رائدة في هذا المجال البحثي الهام وقد أسفر المسح العلمي للدراسات السابقة عن وجود بعض الدراسات ذات الصلة الوثيقة بموضوع هذه الدراسة علمًا أن الباحث قد وضع معايير محددة في اختيار الدراسات السابقة منها أن تكون عربية وأن تكون ذات صلة وثيقة بأحداث الإرهاب المحلي وليس عن الأزمات بشكل عام وأن تكون مرتبطة بالوسيلة الصحفية ما أمكن ومن هذه الدراسات :",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "الدراسة التي أعدها السيد بهنسي حسن أكتوبر - ديسمبر بعنوان مدى اعتماد الجمهور على وسائل الإعلام المصرية أثناء الأزمات (1) تناولت أبعاد علاقات اعتماد طلاب الجامعات المصرية على وسائل الإعلام أثناء الأزمات وترتيب أهميتها لدى الجمهور وأسباب اعتماده عليها ومدى ثقته بها والعلاقة بين هذه الثقة وبين الاعتماد على هذه الوسائل والتأثيرات المختلفة المترتبة على اعتماد الجمهور على وسائل الإعلام كمصادر للمعلومات اختار الباحث لدراسته المسحية مفردة من طلاب الجامعات مع مراعاة التمثيل الجغرافي للجامعات المصرية في اختيار العينة في محاولة لتعميم نتائج الدراسة على مجتمع المبحوثين وخلص الباحث إلى عدد من النتائج التي كشفت عن أن التليفزيون ثم الصحف ثم الإذاعات المصرية تأتي في مقدمة وسائل الإعلام التي يعتمد عليها الجمهور أثناء الأزمات كما أسفرت النتائج عن وجود فروق ذات دلالة إحصائية بين وسائل الإعلام المصرية الثلاث فيما يتعلق بأسباب اعتماد الجمهور عليها أثناء الأزمات ووجود درجة عالية من الاقتران بين درجة ثقة الجمهور في وسائل الإعلام المصرية ودرجة اعتماده عليها . ¶ _________ ¶ (1) السيد بهنسي حسن . مدى اعتماد الجمهور على وسائل الإعلام المصرية أثناء الأزمات: دراسة ميدانية على طلاب الجامعات . المجلة المصرية لبحوث الرأي العام . كلية الإعلام ، جامعة القاهرة ، العدد الرابع ، أكتوبر ديسمبر 2000م .",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "وتناولت نوال الصفتي (1) أحداث العنف الديني التي وقعت بقرية الكشح في محافظة سوهاج المصرية عام وسعت الباحثة إلى التعرف على كيفية معالجة الصحف المصرية القومية والحزبية للأزمات والأحداث الطارئة بالتطبيق على أحداث الكشح بغية الوصول إلى تقويم الأداء الاتصالي لصحف الأهرام والوفد والشعب في تناولها وإدارتها للأزمات والأحداث الطارئة من ناحية وللتعرف على مدى نجاحها من عدمه في إدارة هذه الأزمة من ناحية أخرى . ¶ وعمدت الباحثة إلى منهج تحليل المضمون لأعداد هذه الصحف الثلاث في الخمسة أشهر التي تلت تاريخ وقوع الحدث وخلصت نتائج الدراسة إلى أن معظم المعالجة الصحفية لأحداث الكشح أخذت الطابع الإخباري في المقام الأول أما المعالجات الصحفية الأخرى مثل المقال والتحقيق ومواد الرأي فجاءت في مراتب متأخرة كما ركزت الصحف التي هي عينة الدراسة على الخطاب الديني تجاه الأحداث وبخاصة الصادر من الأزهر وغيره من المؤسسات الدينية في مصر . ¶ _________ ¶ (1) نوال عبد العزيز الصفتي . معالجة الصحف المصرية للأزمات والأحداث الطارئة: دراسة تحليلية بالتطبيق على أحداث الكشح خلال 1998م . مجلة كلية الآداب ، جامعة حلوان ، العدد السادس ، يوليو 1999م .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "وفي دراسة وصفية مسحية بعنوان مدى اعتماد الصفوة المصرية على التلفزيون في وقت الأزمات دراسة حالة على حادث الأقصر الإرهابي (1) حاولت سوزان القليني ديسمبر التعرف على مدى اعتماد الصفوة المصرية على التليفزيون المصري وقت الأزمات من خلال تغطيته الإعلامية لحادث الأقصر الإرهابي في ظل منافسة وسائل الإعلام الأخرى وقد اختارت الباحثة عينة تتكون من مفردة من النخب السياسية والنخب الإعلامية بنوعيها الأكاديمي والمهني وأسفرت نتائج الدراسة عن تصدر التليفزيون . ¶ المصري وسائل الاتصال الأخرى في حجم التعرض لمضامين حادث الأقصر بين الإعلاميين الأكاديميين والمهنيين بينما أظهرت الصفوة السياسية اعتمادًا منخفضًا على التلفزيون المصري خلال الحادث كما أظهرت النتائج وجود علاقة ارتباطيه قوية طردية بين اعتماد الصفوة على التلفزيون وعمق التغطية الإعلامية للحادث وشمولها ومن النتائج الجديرة بالملاحظة تباين أسباب اعتماد الصفوة المصرية على التلفزيون خلال الحادث ما بين الثقة في الوسيلة والمساعدة على فهم الأحداث وتفسيرها والمساعدة على اتخاذ القرارات . ¶ _________ ¶ (1) سوزان القليني . مدى اعتماد الصفوة المصرية على التليفزيون في وقت الأزمات . مرجع سابق .",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "وفي محاولة استهدفت التعرف على مدى اهتمام الصحف الحزبية المصرية بقضية الإرهاب وكيفية تناولها أعدت سيدة إبراهيم سعد م دراسة بعنوان اتجاهات الصحف الحزبية نحو ظاهرة الإرهاب (1) واستخدمت منهج تحليل المضمون للصحف التي هي عينة الدراسة وهي صحيفة مايو وصحيفة الوفد وصحيفة الأهالي . ¶ وأثبتت نتائج الدراسة اهتمام الصحف الحزبية بظاهرة الإرهاب وأثره على زعزعة الاستقرار في مصر كما توصلت الباحثة إلى نتائج تشير إلى اختلاف صحف الأحزاب السياسية في تعريفها للإرهابإما على أنه سوء فهم للنصوص الدينية كما في جريدة مايو أو الإرهاب الفكري الناتج عن تقييد الحريات كما في صحيفة الوفد كما أوضحت نتائج الدراسة أن أسباب انتشار الإرهاب في مصر تعود إلى قوى أجنبية خارجية وقلة فرص العمل والفراغ السياسي . ¶ _________ ¶ (1) سيدة إبراهيم سعد . اتجاهات الصحف الحزبية نحو ظاهرة الإرهاب . بحث مقدم للمؤتمر الدولي حول العلوم الاجتماعية ودورها في مكافحة جرائم العنف والتطرف في المجتمعات الإسلامية ، القاهرة 1993 .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "وفي دراسة وصفية مسحية بعنوان العلاقة بين التعرض لوسائل الاتصال وطبيعة الاتجاه نحو مشكلة الإرهاب (1) حاولت شاهيناز بسيوني ديسمبر م التعرف على مدى نجاح وسائل الاتصال في بلورة وتدعيم اتجاهات ترفض الإرهاب في ضوء عدد من المتغيرات الوسيطة المؤثرة وأجريت الدراسة على مفردة من المجتمع المصري ذات مواصفات معينة من حيث الجنس والسن والمهنة والتعليم ومكان الإقامة وخلصت نتائج الدراسة إلى أن التليفزيون والاتصال الشخصي والإذاعة هي المصادر الأساسية للعينة في التعرف على ظاهرة الإرهاب التي بدأت تتصاعد في المجتمع المصري منذ عام م وأن هناك دلالة إحصائية إيجابية بين مستوى التعرض لوسائل الاتصال ومستوى المعرفة بالإرهاب كما أوضحت الدراسة أن مشاعر الرفض للإرهاب بين أفراد العينة تزداد كلما زاد معدل استخدام وسائل الاتصال . ¶ _________ ¶ (1) شاهيناز بسيوني . العلاقة بين التعرض لوسائل الاتصال وطبيعة الاتجاه نحو مشكلة الإرهاب . مجلة بحوث الاتصال ، كلية الإعلام ، جامعة القاهرة ، العدد العاشر ، ديسمبر 1993 .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "هذه هي أهم الدراسات السابقة المتعلقة بموضوع الدراسة وهي دراسات تتعلق بالمجتمع المصري إذ شهدت مصر سلسلة من الأعمال الإرهابية دون غيرها من المجتمعات العربية الأخرى وهو ما ستستفيد منه الدراسة التي تتناول وسائل الإعلام في المجتمع السعودي وبخاصة في البناء النظري لموضوع الدراسة وأما المنهج المعتمد في هذه الدراسة فإنه يختلف عن الدراسات السابقة لأنه يتبع منهج الوصف الكيفي لا الكمي وهو ما يحتاج إليه هذا النوع من الدراسات في المجتمع السعودي إذ تعد هذه الدراسة من الدراسات الأولى - حسب علم الباحث التي تتناول المعالجة الصحفية للأحداث الأمنية التي ينبغي أن تركز على البناء الوصفي للظاهرة التي هي موضوع الدراسة بحيث تمثل نواة لإعلام الأزمات في الدراسات المستقبلية في المملكة العربية السعودية .",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "مشكلة الدراسة ¶ تمثل وسائل الإعلام الجماهيرية المصدر الرئيس للمعلومات ذات العلاقة بالقضايا الرئيسة التي تستحوذ على اهتمامات الرأي العام وبخاصة في الأحداث الأمنية الكبرى ذات الصلة بالحياة العامة في المجتمع وتتصدر قضية إمداد الجماهير بالمعلومات الصادقة والمكثفة ومستوى المعالجة المهنية للتغطية الإعلامية أولويات العمل الإعلامي الناجح الذي يشبع حاجات تلك الجماهير من التعرض للوسيلة الإعلامية . ¶ ونظرًا لحقيقة التفاوت في التغطية الإعلامية بين وسائل الإعلام المختلفة فإن الباحثين في مجال الإعلام السياسي وإعلام الأزمات يتفقون على أن للوسيلة المقروءة ميزة تكاد تنفرد بها عن باقي وسائل الإعلام المرئية والمسموعة فبينما يشعر العاملون في التلفزيون على سبيل المثال بأنهم في حاجة إلى تغطية الأزمات بطريقة عاجلة ومشاهدة فإن الصحفيين لديهم الوقت الكافي للتفكير في أفضل الطرق التي يتعاملون بها مع الأزمة بما في ذلك التفكير في المشكلات المعقدة التي ترتبط بالقضايا المتعلقة بها (1) ¶ _________ ¶ (1) Graber ,Doris (1993) . Mass Media and American Politics . Congressional Quarterly, Inc . WashingtonD . C,P . 148 .",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "بناء على هذه النتيجة التي انتهت إليها الدراسات المتخصصة في مجال إعلام الأزمات فإن هذه الدراسة تسعى إلى معرفة مستوى الرضا عن التغطية الصحفية المحلية لأحداث التفجيرات التي وقعت في مدينة الرياض في يومي ربيع الأول ورمضان من عام هـ والمعوقات المهنية لهذه التغطية في اليومين اللذين وقعت فيهما أحداث التفجيرات والفرق في التغطية الصحفية بينهما .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "تساؤلات الدراسة ¶ في ضوء المشكلة البحثية تتحدد تساؤلات الدراسة وهي على النحو الآتي : ¶ - ما مستوى الرضا عن التغطية الصحفية لأحداث التفجيرات ليلة وقوعها؟ ¶ - ما معوقات التغطية الصحفية المحلية لأحداث التفجيرات ليلة وقوعها؟ ¶ - ما مستوى الرضا عن التغطية الصحفية لأحداث التفجيرات بعد وقوعها؟ ¶ - ما الفرق بين التغطية الصحفية لأحداث التفجيرات التي وقعت في مدينة الرياض في ربيع الأول في أحياء غرناطة وأشبيليا والجنادرية وتلك التي حدثت في رمضان في مجمع المحيا السكني؟",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "منهج الدراسة ¶ تعد هذه الدراسة ضمن الدراسات الوصفية الكيفية وغاية البحوث الكيفية هي وصف حالة اجتماعية معينة أو حدث معين وتقديم فهم شمولي عن الحالة أو الحدث وهذا الوصف يعتمد على النص أكثر من اعتماده على الأرقام (1) ¶ ولذلك فإن البحوث الكيفية تعتمد في عرضها للنتائج على التحليل والتفسير لإجابات المبحوثين واستخلاص الرؤى منها وهي إجابات تقدم إلى الباحث بطريقة مكتوبة ومفصلة من خلال أداة البحث التي يتم تصميمها لتحقيق هذا الهدف . ¶ وفي هذه الدراسة عمد الباحث إلى استخدام المنهج الكيفي من خلال التركيز على مدى إدراك المبحوثين للقضايا التي تثيرها الدراسة وإجاباتهم عن أسئلتها المبنية على خبراتهم وتجاربهم عن محاورها وتفسيراتهم للمشكلات التي تعرضها (2) وهي إجابات تعامل الباحث معها على أنها معلومات أصلية وحقائق واقعية مرتبطة بالظاهرة موضوع الدراسة . ¶ كما أن هذه الدراسة تدخل ضمن تصنيف البحوث الأساسية Basic Research وهي كما يقول باتون Patton نوع من البحوث الكيفية التي تحاول الإجابة عن تساؤلات أساسية مرتبطة بالظاهرة التي هي موضوع الدراسة من أجل فهمها ووصف حقيقتها (3) ¶ _________ ¶ (1) Loke , Lawrence F, Spirduso Waneen Wyrick, &amp; Silverman , Stephen . j . (1887) . P . 84 . ¶ (2) Wolcott,Harry . F . (1990) Writing Up Qualitative Research . Sage, Newbury Park: California, P . 56 . ¶ (3) Michael Quinn Patton . (1990) . Qualitative Evaluation and Research Methods . Second Edition Sage, Newbury Park: California, P . 153 .",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "عينة الدراسة ¶ استخدم الباحث أسلوب العينة الهادفة Purposful Sampling وهو الأسلوب الأكثر استخداما في البحوث الكيفية ويلجأ الباحثون في هذا الأسلوب إلى اختيار عينة من المبحوثين يتوقع أن تتوافر لديهم معلومات كثيرة عن الظاهرة التي هي موضوع الدراسة تساعد الباحث على التحليل المتعمق ومن ثم فهم حقيقة الظاهرة المدروسة ووصفها وتفسيرها (1) وبناء على هذا الأسلوب فقد عمد الباحث إلى اختيار نوعين من العينة الهادفة . ¶ - عينة الصحفيين الذين قاموا بالتغطية الصحفية في موقع الحدث ليلة وقوعه وذلك للإجابة عن التساؤلين الأول والثاني من تساؤلات الدراسة وعدد أفراد هذه العينة تسعة صحفيين . ¶ - عينة الصحفيين الذين أسهموا في التغطية الصحفية بعد وقوع أحداث التفجيرات وهي عينة انتقائية توقع الباحث أن لديهم قدرة مهنية متميزة وثقافة متخصصة عن موضوع الدراسة وذلك للإجابة عن التساؤلين الثالث والرابع من تساؤلات الدراسة وقوام هذه العينة سبعة من الصحفيين العاملين في الصحافة السعودية اليومية . ¶ _________ ¶ (1) Patton, Ibid, P . 169 .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "وبذلك يكون عدد المبحوثين مبحوثًا يمثلون صحف الرياض الجزيرة عكاظ الوطن الاقتصادية وصحيفة الشرق الأوسط وتجدر الإشارة هنا إلى أن التمثيل الجغرافي للصحافة السعودية ليس ذا أهمية في اختيار العينة نظرًا لطبيعة مشكلة الدراسة ومنهجها اللذين لا يرتبطان بهذا الضابط في اختيار العينة .",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "أداة جمع المعلومات ¶ البحوث الوصفية التي تعتمد المنهج الكيفي لوصف الظاهرة التي هي موضوع الدراسة وشرحها مبنية في الأساس على المعلومات المتعمقة التي تدلي بها العينة المختارة والمعلومات إما أن تكون عن طريق الاستبانة ذات التساؤلات المفتوحة وإما أن تكون عن طريق المقابلة الشخصية مع المبحوثين وقد عمد الباحث في هذه الدراسة إلى الجمع بين الأداتين إذ تم تصميم الاستبانة ذات التساؤلات المفتوحة ليتمكن ا لباحثون من الإجابة المتأنية التي تتيح الفرصة لهم للتذكر واسترجاع المعلومات والرجوع إلى الصحف عند الضرورة للتأكد من المعلومات ذات العلاقة بكل تساؤل من تساؤلات الاستبانة أو التساؤلات الفرعية المرتبطة بها وقد منح الباحث المبحوثين شهرًا كاملًا لتحقق إجاباتهم أعلى درجات التذكر والاسترجاع وأما المقابلة الشخصية فقد تمت مع بعض المبحوثين الذين أجابوا كتابة عن التساؤلات التي تضمنتها الاستبانة لكن بعض ما ورد في إجاباتهم اعتراه الغموض أو عدم القدرة على إيصال المعنى المقصود فتم الاتصال بهم والحديث معهم لتجلية المعاني المقصودة في إجاباتهم .",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "نتائج الدراسة ¶ سبقت الإشارة إلى أن الباحث استخدم أسلوب العينة الهادفة Purposful Sampling وهو أسلوب تلجأ إليه الدراسات الكيفية بحيث تتوافر في العينة سمات معينة وخصائص محددة تساعد الباحث على جمع معلومات متخصصة ونوعية بحيث تخضع للقراءة الفاحصة والتحليل المتعمق الذي يسهم في وصف الظاهرة المدروسة وتفسيرها . ¶ ولذلك فإن إجابات المبحوثين على التساؤلات التي تضمنتها استبانة الدراسة خضعت للإجراءات المنهجية في تحليلها وهي الإجراءات المتبعة في البحوث الوصفية الكيفية وهي على النحو الآتي . ¶ - القراءة الأولية العامة للإجابات المكتوبة . ¶ - اختزال الأفكار الواردة في إجابات المبحوثين وتلخيصها (1) ¶ - تصنيف الأفكار بحسب المحاور الأساسية التي تضمنتها أداة جمع المعلومات والتي تجيب عن التساؤلات الرئيسة للدراسة (2) ¶ - عرض النتائج وصياغتها علميًّا . ¶ وفيما يأتي عرض لنتائج الدراسة ¶ _________ ¶ (1) Patton, Michael Quinn . (1986) Utilization - focused Evaluation . 2nd Edition . Beverly Hills, California: Sage . ¶ (2) Strauss, Anselm &amp; Carbin , Julite . (1990) Basics of Qualitative Research . Beverly Hills, California: Sage, P . 63 .",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "مستوى الرضا عن التغطية الصحفية لأحداث التفجيرات ليلة وقوعها الرضا عن التغطية الصحفية لأحداث التفجيرات ليلة وقوعها . ¶ اشتملت أداة جمع البيانات على ثلاثة أسئلة رئيسة لمعرفة آراء المشاركين في التغطية الصحفية للأحداث ليلة وقوعها وقد تناولت هذه الأسئلة الثلاثة مستوى الممارسة المهنية للصحف السعودية ومدى الاهتمام بالتغطية المهنية للحدث ليلة وقوعه من خلال بعث المراسلين والمصورين الصحفيين الأكفاء ومدى كفاية الإمكانات الفنية الصحفية لتغطية الأحداث . ¶ وحيث إن العينة التي تم اختيارها هم من المشاركين في التغطية الصحفية للأحداث ليلة وقوعها فإن الآراء التي قدمها المشاركون في الدراسة جاءت استجابة للتجربة الصحفية التي عاشوها والمعلومات والحقائق التي تضمنتها آراؤهم تعكس - بالتالي - واقع تلك التجربة المعاشة .",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "أوضح التحليل الكيفي لإجابات العينة أن مستوى الممارسة المهنية للصحف السعودية ارتبط بالتوقيت الزمني لوقوع أحداث التفجيرات إذ حدثت التفجيرات في ساعات متأخرة من الليل وهو الوقت الذي يتزامن مع الطبعة الأخيرة لجميع الصحف السعودية أي أن الأمر يتطلب سرعة استنفار جهاز التحرير لأبرز محرريه ومصوريه لتغطية الحدث بتفاصيله والملاحظ في آراء العينة هو تباطؤ التوجيهات الصادرة من إدارة التحرير بتكليف محررين أكفاء ومصورين يحملون كاميرات تصوير ذات تقنية عالية فقد لاحظ المشاركون في التغطية الصحفية للأحداث ليلة وقوعها أن المحررين قاموا بمبادرات فردية لتغطية الحدث وهو الأمر الذي تسبب في تأخر القيام بالتغطية الصحفية المهنية الكافية في وقت كانت فيه الأحداث تجري بسرعة زمنية وبكثافة في المضمون لا تسمح بأي نوع من التأخر في التغطية الصحفية وقد أجرى بعض المحررين المشاركين في الدراسة مقارنة بين مراسلي الصحف السعودية ومراسلي الصحف ووكالات الأنباء الأجنبية الذين حضروا إلى مكان الحدث بناء على توجيهات من مؤسساتهم الصحفية ويمتلكون كاميرات تصوير رقمية عالية السرعة والكفاءة وهو ما كان ينقص محرري الصحف السعودية .",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "إن التنسيق بين المحرر في ميدان الحدث وبين جهاز التحرير يعد من أبجديات التغطية الصحفية لإعلام الأزمات والكوارث فقد كان من المفترض أن يقوم المحرر في الميدان بالاتصال بجهاز التحرير في الصحيفة وإمداده بالمعلومات والصور عن الحدث ويتلقى توجيهات مهنية تسهم في تميز التغطية الصحفية لكن الملاحظ على المراسلين أنهم اتبعوا الطريقة التقليدية في التغطية الصحفية وهي أن يجمع المحرر ما يتحصل عليه من معلومات ويلتقط المصور ما يتاح له من مشاهد في ميدان الحدث ثم يعود المحرر ومعه المصور لإعادة كتابة وصياغة الوقائع والأحداث في مقر الصحيفة بطريقة مرتجلة لا تخضع لأية سياسة تحريرية وهذا الأمر بالإضافة إلى فقدان الهدف الواضح من التغطية وما ينبغي أن يكون عليه مضمونها ينعكس على سرعة التعامل مع الحدث بوصفه حدثًا مهمًا يهم القارئ المواطن وبخاصة إذا علمنا أن صدور الصحيفة يرتبط بأوقات محددة في طبعاتها المختلفة أخذًا في الحسبان عامل التوزيع الذي يعتمد على وصول الصحيفة لوكيل التوزيع في الوقت المحدد .",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "والخلاصة هي أن الاهتمام ببعث أبرز المراسلين الصحفيين إلى مكان الحدث وتزويدهم بآلات تصوير عالية الكفاءة والتنسيق بين جهاز التحرير في الصحيفة والمحرر في الميدان هي من العوامل التي تزيد من مستوى التغطية المهنية لمثل هذا النوع من الأحداث وقد كانت هذه العوامل الثلاثة الرئيسة غائبة بالكلية عن سياسة الصحف السعودية في تغطيتها لأحداث التفجيرات على الرغم من أن مثل هذه الأحداث كانت متوقعة في ظل الظروف التي هيأت لوقوعها .",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "معوقات التغطية الصحفية المحلية لأحداث التفجيرات ليلة وقوعها كشفت القراءة التحليلية لإجابات المبحوثين عن هذا التساؤل عن أهمية التنسيق بين وسائل الإعلام والجهات الأمنية عند حدوث مثل هذه الأزمات الاستثنائية إذ أكد المبحوثون على أن الجهات الأمنية - لكونها المسؤولة عن مثل هذه الأحداث - تفتقر إلى إستراتيجية تجمع بين الحفاظ على سرية المعلومات الأمنية وتزويد الرأي العام بتفاصيل الأحداث بوصفها أحداثًا ترتبط بأمنه وحياته وتشبع حاجاته من التعرض لوسائل إعلامه المحلية حتى لا يلجأ إلى وسائل إعلام أجنبية قد لا تنجح في تقديم الحقائق أو المعلومات الصحيحة كما حدثت في الواقع وحتى لا تتوافر عوامل الشك والريبة تجاه الحدث مما يتسبب في إيجاد بيئة معلوماتية تعتمد على الشائعات التي تنشأ من خلال حجب المعلومة أو التعمية على الحدث .",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "لقد كان التشديد الأمني والرقابة الصارمة على حركة الصحفيين في مسرح الحدث من أهم العوامل التي أعاقت التغطية الصحفية المهنية لأحداث التفجيرات ليلة وقوعها يقول أحد المبحوثين \"إن هناك بطاقات تصرف من الجهات الأمنية تسمى بطاقة دخول مسرح الأحداث لكن هذه البطاقات لم تعمم على الصحف أو على محررين معينين من الصحف ولو تم ذلك لاختصر الصحفي الكثير من الإجراءات الأمنية ليتمكن من تغطية الحدث لحظة وقوعه ولذلك فإن الصحفي أو المصور يقضي وقته في البحث عن مصدر أمني يسهل عليه دخول مسرح الحدث بما يفوت كثيرًا من المعلومات الضرورية التي يمكن الحصول عليها وتقديمها للرأي العام\"",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "بل إن بعض محرري الصحف السعودية الذين قاموا بتغطية الحدث ليلة وقوعه انتقدوا الطريقة التي تعاملت بها الجهات الأمنية مع الصحف السعودية إذ فرضت عليهم كما يقول أحد المبحوثين - سياسة الغلق الإعلامي للمعلومات المتوافرة لديها عن أحداث التفجيرات بينما أتاحت لمراسلي القنوات الفضائية ووكالات الأنباء الأجنبية الوصول إلى موقع الحدث والحصول على الصور والمعلومات التي نقلت عنها الصحف السعودية وهي الطريقة التي جعلت بعض رؤساء تحرير الصحف السعودية يسارعون في إجراء الاتصالات الهاتفية مع المسؤولين للسماح لمحرريهم ومصوريهم بالدخول إلى مكان الحدث أو لقاء المصابين في المستشفيات .",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "أولا - مستوى التغطية الصحفية ¶ أجمع المبحوثون على أن المعالجة الصحفية لأحداث التفجيرات لم ترق إلى مستوى الرضا الذي ينشده أفراد المجتمع وعلى الرغم من أن أحداث التفجيرات ظاهرة جديدة في المجتمع السعودي مما يعني نقصًا في الخبرة الإعلامية في التعامل مع مثل هذه الظواهر إلا أن المبحوثين أكدوا على جملة من الأمور التي لا تمثل مسوغًا أو سببًا لعدم التعامل الإعلامي المهني مع مثل هذه الظواهر ومن ذلك . ¶ - التقليدية الموروثة في التغطية الصحفية التي تقوم على توسيع دائرة الشجب والاستنكار للأحداث أكثر من ممارسة المهنة الإعلامية في نقل الحدث ورصد مسبباته وتداعياته . ¶ - غياب المبادرات الصحفية في تغطية تداعيات أحداث التفجيرات بعد وقوعها والاعتماد الواضح على ما يصدر من الجهات الأمنية من بيانات ومن القيادة السياسية من خطابات والتعليق عليها ورصد ردود المسؤولين والمواطنين تجاهها .",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "- يرتبط بذلك ما نهجته الصحف السعودية من طرح صحفي يقوم على الرؤية العامة للأمور وما يرتبط بها من قيم وثوابت مثل وسطية الإسلام والوحدة الوطنية وغير ذلك من القيم المتفق عليها دون محاولة التركيز على تفاصيل الأحداث وجذورها وأسبابها والمرجعية الفكرية لمن يتوقع أنهم وراءها - في الوقت الذي وقعت فيه الأحداث قبل أن تنجلي الحقائق وتتكشف ويستدل أحد المبحوثين بالمراجعات التي أوضح فيها المشايخ وطلبة العلم رجوعهم عن كثير من الفتاوى التي كانت عاملًا رئيسًا لوقوع مثل تلك الظواهر في المجتمع إذ ذكروا في مراجعاتهم التي نقلتها وسائل الإعلام المحلية والعربية والأجنبية معلومات لم تكن - في جملتها - خافية على أهل العلم والرأي لكن الصحفيين لم يكلفوا أنفسهم عناء السؤال والبحث والتقصي ولو بسؤال أهل العلم وهنا يتضح معنى غياب المبادرة الصحفية في معالجة الحدث وغياب الإستراتيجية الفكرية في التعامل معه .",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "- نظرًا لعدم وجود رؤية فكرية واضحة تجاه التغطية الصحفية لمثل هذه الأحداث تنطلق منها الصحف السعودية فقد لاحظ بعض المبحوثين أن عددًا من هذه الصحف كانت مسرحًا للاتهامات التي يكيلها عدد من الكتاب لفئة المتدينين في المجتمع وهي للأسف ظاهرة تتعارض مع قيم المجتمع وتوجهاته وعلى الرغم من تعدد جوانب الطرح الصحفي في هذا الاتجاه وبخاصة في الزوايا والأعمدة الثابتة إلا أنه لا يرتبط بموضوع الحدث وهو ما يصفه أحد المبحوثين بأنه نوع من تصفية حسابات فكرية سابقة وجدت لها سببًا للمجاهرة والسفور بها . ¶ - ترددت كثيرًا في إجابات المبحوثين قضية الحرية في الطرح الإعلامي الذي أعاق المهنية الصحفية في طرق جوانب الحدث المختلفة إلا أن بعض إجابات المبحوثين ذكرت أن القيود الرسمية على قضية الحرية الإعلامية كانت في مجملها وهمًا صنعه بعض رؤساء التحرير ليفسروا ضعف المعالجة الإعلامية للحدث في صحفهم وهو ما يؤكده التفاوت الملحوظ بين الصحف السعودية في معالجتها للظاهرة لكن الحرية الإعلامية وبخاصة في أوقات الأزمات تحتاج إلى وقفة تأمل ومراجعة .",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "ثانيًا - نوع التغطية الصحفية وحجمها ¶ يفيد الاستقراء التحليلي لإجابات المبحوثين أن معظم الصحف السعودية اهتمت بحجم وكثافة المادة الصحفية المتعلقة بأحداث التفجيرات على حساب نوع المادة المقدمة لجمهور القراء ويعزو عدد من المبحوثين هذه النتيجة إلى غياب الرؤية الإستراتيجية للصحف السعودية في تعاملها مع الظاهرة وافتقار أجهزة التحرير فيها إلى التخطيط الصحفي الذي يتواكب مع مراحل التغطية الصحفية وبالتالي فقد كان الأمر متروكًا لاجتهادات المحررين والمراسلين في البحث عن المادة الصحفية .",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "إضافة إلى ذلك فإنه لا يوجد بين محرري الصحف السعودية من هو متخصص في التغطية الإعلامية لمثل هذا النوع من الأحداث الذي يمكن أن يرقى بمستوى المادة الصحفية المقدمة للرأي العام ولذلك كان من الملاحظ أن الذين قاموا بالتغطية الصحفية لأحداث التفجيرات هم من محرري صفحة المحليات ومن مظاهر اهتمام الصحف السعودية ب حجم التغطية الإعلامية الذي أثر بدوره على نوعها تخصيص ملاحق يومية عن الأحداث اعتمدت على بيانات الجهات الرسمية أو لقاء المصابين أو الحديث مع عائلات المتوفين أو مقابلة أسر الأشخاص المطلوبين من الجهات الأمنية ومضامين هذه الملاحق اتخذت شكل الصور العديدة ذات المساحات الكبيرة والعناوين العريضة واستطلاع آراء عامة الناس الذين يرددون أحاديث لا تضيف شيئًا للقارئ واستكتاب المثقفين والمسؤولين وإعادة ما سبق نشره . ¶ هذه هي الرؤية العامة تجاه نوع المادة الصحفية أما تصنيف الصحف السعودية بحسب اهتمامها بنوع أو حجم التغطية الصحفية فقد ذكر أحد المبحوثين المتخصصين والمتابعين للتغطية الصحفية لأحداث التفجيرات بعد وقوعها أن هناك مجموعات ثلاثًا .",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "الأولى تنتظم صحف المدينة واليوم والبلاد واعتمدت كثيرًا على حجم المادة الصحفية من خلال الاعتماد على وكالات الأنباء المختلفة في استقاء المعلومات والصور ولم تتميز تغطيتها - بشكل عام - بجهد صحفي يذكر . ¶ والمجموعة الثانية تضم صحف الرياض والجزيرة وعكاظ والحياة فقد اهتمت بنوع المادة وحجمها مع الاهتمام بالحجم بشكل واضح من خلال النص والصورة ويذكر لهذه الصحف بعض الجهود المميزة لكنها لم توظف بشكل مهني صحيح . ¶ أما المجموعة الثالثة فتشمل صحف الوطن والاقتصادية والشرق الأوسط وهذه الصحف الثلاث اهتمت بنوع المادة الصحفية بشكل ملحوظ من خلال التحليل العميق للأحداث ورصد تفاصيلها وتتميز صحيفة الوطن بالرسوم البيانية والجرافيكية المصاحبة للمادة الصحفية وتميزت هذه الصحف - مهنيًّا - بالحصول على معلومات خاصة بها وصور فوتوغرافية تفردت بها .",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "الفروق في التغطية الصحفية لأحداث التفجيرات تناول التساؤل الرابع من التساؤلات الرئيسة للدراسة الفروق في التغطية الصحفية لأحداث التفجيرات التي وقعت في مدينة الرياض في الثاني عشر من ربيع الأول من عام هـ في أحياء غرناطة وأشبيليا والجنادرية وحادث التفجير الذي وقع في مجمع المحيا السكني في يوم الرابع عشر من رمضان من العام نفسه وعلى الرغم من أن المدة الزمنية الفاصلة بين الحادثين هي ستة أشهر إلا أن التحليل الكيفي لإجابات المبحوثين لم يكشف عن فروق جوهرية في مستوى التغطية الصحفية للحادثين لقد اتفق المبحوثون على أن ثمة فروقًا ملحوظة للمتابع للتغطية الصحفية تشير إلى تحسن ملحوظ في التعامل الصحفي المهني مع حادث التفجير الأخير لكنها لا ترقى إلى مستوى الرضا الذي يمكن أن يكون مؤشرًا قويًّا للإفادة من المدة الزمنية الفاصلة بين الحادثين وقد أشارت المعلومات التي قدمها المبحوثون إلى عدد من الجوانب الإيجابية التي تضمنتها التغطية الصحفية لحادث التفجير الأخير الذي وقع في مجمع المحيا السكني ومن ذلك :",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "- التفهم الذي لحظه الصحفيون من الجهات الأمنية والمتمثل في محاولاتهم غير المنظمة في تسهيل مهمة الصحفيين للدخول إلى مسرح الحدث بصحبة رجال الأمن وتمكينهم من جمع المعلومات عن تفاصيل الحادث والتقاط الصور الفوتوغرافية للمتوفين والمصابين في مكان وقوعه وفي المستشفيات التي نقل إليها المتضررون من حادث التفجير . ¶ - لم تكن هذه الإجراءات - في جملتها - مبنية على إستراتيجية تحقق التنسيق بين الجهات الأمنية والمؤسسات الصحفية وإنما كانت ثمرة للعلاقات بين الجهتين التي نشأت في ظروف الحادث الأول ثم توطدت في المدة الزمنية الفاصلة بين الحادثين سواء كان ذلك مع رجال الأمن الذين باشروا مهمة الإشراف على العمليات الأمنية في مسرح الأحداث أم في المستشفيات التي نقل إليها المصابون . ¶ - أتاحت المدة الزمنية الفاصلة بين الحادثين فرصة للمحررين الصحفيين في البحث عن بدائل ملائمة للحصول على المعلومة والصورة عن الحادث الأخير في حالة تعثر الحصول على المعلومة من المصادر المعتادة .",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "هذا ما يتعلق بآلية التغطية الصحفية لأحداث التفجيرات أما ما يتعلق بطبيعة المضمون فقد أشار المبحوثون إلى جملة من الفروق غير الجوهرية في مضمون التغطية الصحفية بين حادث التفجير الذي وقع في شهر ربيع الأول وحادث التفجير الذي وقع في شهر رمضان ومن ذلك : ¶ - بروز الخطاب الديني وهيمنته على كثير من مضامين التغطية الصحفية في الحادث الأخير وقد يكون لخصوصية شهر رمضان الأثر الواضح في ذلك . ¶ - التركيز على نوع المتضررين من حادث تفجير مجمع المحيا السكني إذ كان معظم المتوفين والمصابين من العرب والمسلمين وقد أسهم هذا العامل أيضًا في الاهتمام بالخطاب الديني لبيان خطأ مثل هذه الأعمال الإرهابية وخطورة أثرها على المجتمع الإسلامي . ¶ - اعتمدت معظم الصحف السعودية في تغطيتها لحادث التفجير الأخير في مجمع المحيا السكني على ربط أسبابها وتداعياتها وآثارها على البيانات التي صدرت من الجهات الرسمية وبخاصة من القيادة السياسية والمؤسسة الأمنية وهيئة كبار العلماء والمشايخ والدعاة . ¶ - توظيف المخزون المعلوماتي وأرشيف الصور المتعلق بحادث التفجير الأول في الارتقاء بمستوى المعالجة الصحفية لحادث التفجير الأخير .",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "- لاحظ المبحوثون أن الصحف السعودية استثمرت خدمات المعلومات التي تقدمها شبكات المعلومات المختلفة وبخاصة شبكة الإنترنت في رصد ومتابعة المواقع الممثلة أو المتعاطفة مع التوجهات الفكرية لمنفذي التفجيرات . ¶ هذه أبرز الفروق في التغطية الصحفية بين الحادثين وهي فروق لا تعدو أن تكون تحسينية لمستوى التغطية الصحفية ولم تنطلق من إستراتيجية واضحة أو تخطيط مدروس يرقى بالمعالجة الصحفية إلى المستوى الذي يتناسب وحجم الأحداث التي شهدها المجتمع ويمكن القول إن هذه الفروق الإيجابية كانت نتاجًا لتجربة معيشة أكثر من كونها سياسة صحفية تنطلق من رؤية واضحة في التعامل مع مثل هذه الأزمات الأمنية الطارئة .",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "الخاتمة والتوصيات أوضحت هذه الدراسة أن المجتمعات عندما تتعرض للأزمة الأمنية فإنها تعيش حالة استثنائية تستنفر فيها كل مؤسسات الدولة العامة والخاصة جهودها لاحتواء الأزمة والتقليل من أخطارها ومحاولة تحجيم الأضرار الناتجة عنها وبخاصة إذا امتدت آثارها لتشمل حياة المواطنين والمقيمين وإتلاف الممتلكات وتخريب بنى المجتمع وزعزعة أمنه وسلامته . ¶ وفي مثل هذه الحالات الاستثنائية التي يعيشها المجتمع فإن أفراده يتعرضون لوسائل الإعلام لمعرفة المزيد من المعلومات عن الأزمة الأمنية والوقوف على أسبابها وتلقي التوجيهات من مؤسسات الدولة المعنية ومن قادة المجتمع للتعامل مع الأزمة واتخاذ موقف تجاهها . ¶ وحوادث التفجيرات التي شهدتها مدينة الرياض والتي كانت موضوع هذه الدراسة تعد من العمليات الإرهابية المتعلقة بموضوع الأمن وهي الحوادث التي توجهت لها جهود المؤسسات السياسية والأمنية في الدولة ونشطت تجاهها برامج التغطية الإعلامية الاستثنائية لتتكامل مع الجهود الرسمية في تقديم المعلومات للرأي العام عن طبيعة حوادث التفجير ومواقع حدوثها والخسائر البشرية والمادية التي ترتبت عليها .",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "وقد ركزت هذه الدراسة على التغطية الصحفية لهذه الأحداث واعتمدت المنهج الكيفي في تحليل البيانات والمعلومات التي قدمها المبحوثون والتي تجيب عن مشكلة الدراسة وتساؤلاتها وخلص الباحث من تحليل وقراءة إجابات المبحوثين إلى أن مستوى التغطية الصحفية لحادثي التفجير اللذين وقعا في مدينة الرياض بتاريخ ربيع الأول ورمضان من عام هـ لم يرق إلى مستوى الحدث ولم ترق المعالجة الصحفية للحادثين إلى المستوى المهني الذي يرضى عنه المتخصصون ولقد أوضحت هذه الدراسة في إجابتها عن التساؤلات الرئيسة مظاهر القصور الإداري والمهني في التعامل مع الحادثين سواء في الليلة التي حدث فيها التفجير أو في التغطية الصحفية التي كانت في الأيام التي تلت وقوعه لقد كانت مظاهر القصور التي كشفت عنها مرتبطة بمحورين اثنين هما المؤسسة الصحفية والمؤسسة الأمنية وقد ارتبط بالمؤسسة الصحفية عدم وجود سياسة صحفية للتعامل مع مثل هذه الأحداث وتدني مستوى الصحفيين الذين قاموا بالتغطية الصحفية للحادثين وعدم توافر الأجهزة الفنية التي يمكن أن تساعد الصحفي في مهمته أثناء وجوده في مسرح الحدث وأما المؤسسة الأمنية فقد ارتبط بها عامل مهم أثر في مستوى التغطية",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "الصحفية لأحداث التفجيرات وهو عدم وجود إستراتيجية أمنية في التعامل إعلاميًّا مع الحدث . ¶ وتأسيسًا على هذه النتائج العامة التي تندرج تحتها كل نتائج الدراسة فإن التوصيات التي نخلص إليها ترتكز على هذه النتائج وتأتي تلبية لها ابتغاء تجلية الرؤية في الوصول إلى حلول عملية تستفيد منها المؤسسات الأمنية والصحفية على حد سواء . ¶ - التوصية الأولى أن تجتهد المؤسسات الصحفية في وضع السياسات الفكرية والخطط المهنية التي تنهض بمستوى المعالجة الصحفية لمثل هذه الأحداث التي تهدد أمن المجتمع وسلامته . ¶ - التوصية الثانية أن تبدأ المؤسسات الأمنية في اقتراح الإستراتيجيات العملية في التعامل مع هذه الأحداث على مسرح وقوعها أو بعده بحيث تجمع بين الحفاظ على سرية المعلومات الأمنية والاستجابة لحاجة الرأي العام في تزويده بتفاصيل الأحداث بوصفها أحداثًا ترتبط بأمنه وحياته .",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "ومن مقتضيات هذه الإستراتيجية ضرورة إيجاد آليات للتنسيق بين الجهات الأمنية ووسائل الإعلام المحلية في إشباع حاجة الرأي العام للمعلومة الصحيحة حتى لا يضطر إلى البحث عنها في مصادر أجنبية وحتى لا يؤدي حجب المعلومة أو التعمية على الحدث إلى إيجاد بيئة معلوماتية تقوم على الشائعة أو الرؤية للحدث المبنية على الشك والريبة تجاه الحقائق المرتبطة به . ¶ - التوصية الثالثة تكوين فريق وطني - متكامل التخصصات والتمثيل- (1) يعهد إليه برسم استراتيجية فكرية إعلامية تستفيد منها وسائل الإعلام المحلية بشكل عام والمؤسسات الصحفية على وجه الخصوص ذلك أن تداعيات أحداث التفجير ليست أمنية فحسب لكنها مرتبطة بالعامل الفكري الذي يحتاج إليه الرأي العام وهو المتغير الذي ينبغي أن ينال النصيب الأوفر من التركيز عليه والاهتمام به . ¶ _________ ¶ (1) زين العابدين الركابي . هل هناك منهجية فكرية إعلامية لمعالجة الغلو؟ ورقة عمل مقدمة لملتقى الحوار الوطني الثاني الذي نظمه مركز الملك عبد العزيز للحوار الوطني في مكة المكرمة في المدة من 5 8 ذو القعدة 1424ه ، الموافق 28 31 ديسمبر 2003م .",
            "page": "47",
            "part": "1"
        }
    ],
    "t33373": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مدخل إلى موضوع الدراسة "
        },
        {
            "id": "1",
            "lvl": "2",
            "sub": "1",
            "tit": " التعريفات الإجرائية"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": " الظاهرة موضوع الدراسة"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": " أهمية الدراسة"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": " الدراسات السابقة"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": " مشكلة الدراسة"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": " تساؤلات الدراسة"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": " منهج الدراسة"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": " عينة الدراسة"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": " أداة جمع المعلومات"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": " نتائج الدراسة"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "مستوى الرضا عن التغطية الصحفية لأحداث التفجيرات ليلة وقوعها"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "معوقات التغطية الصحفية المحلية لأحداث التفجيرات ليلة وقوعها"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "مستوى الرضا عن التغطية الصحفية لأحداث التفجيرات بعد وقوعها "
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": "1",
            "tit": " أولا مستوى التغطية الصحفية"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": " ثانيا نوع التغطية الصحفية وحجمها"
        },
        {
            "id": "40",
            "lvl": "1",
            "sub": null,
            "tit": "الفروق في التغطية الصحفية لأحداث التفجيرات"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة والتوصيات"
        }
    ]
}