{
    "b33386": [
        {
            "hno": null,
            "id": "1",
            "nass": "موقف المؤسسات الشرعية في المملكة العربية السعودية من الإرهاب والعنف والتطرف ¶ إعداد ¶ د . علي بن راشد الدبيان ¶ القاضي بوزارة العدل ¶ بسم الله الرحمن الرحيم مقدمة الحمد لله الذي أنار لعباده المؤمنين السبيل ، وأوضح لهم الحجة والدليل ، وأبان لهم الحق وبصَّرهم بأماراته ودلائله ، وأصلي وأسلّم على المبعوث رحمة للعالمين ، وهداية للخلْق أجمعين ، فكان منهجه عدلًا ووسطًا وقوامًا ، ورضي الله عن أصحابه وأتباعه ومن سلك سبيله واهتدى بهديه إلى يوم الدين ، أما بعد :",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "فإن لكل عصر أوضاعًا وظروفًا وظواهر ومشكلات تميّزه عن غيره ، ولكل أمة من وحي ثقافتها وحضارتها - طريقتها وأسلوبها في التعامل مع تلك المشكلات والمعضلات ، وبقدر أصالة المنهج ورصانة الأسلوب وشموليته يظهر مدى قدرته وأثره في التقويم والمعالجة لما يكون من ظواهر وأوضاع ، وإن من أعظم ما دهيت به أمتنا الإسلامية على مرِّ العصور المتعاقبة ما ندَّت به عقول وأفكار وسلوكيات طوائف نشزت عن صراط الأمة ومنهجها القويم المتأسس على قيم وأصول ومبادئ الدين الحق - دين الإسلام - وأحكامه وشرائعه ، فتجاوزوا الحد وغلوا في الأمر وشددوا وتنطعوا في فكرهم وسلوكهم وخرجوا من رحابة الدين وسعته ويسره إلى آراء ضالة منحرفة وسلوك جَنَفٍ قادهم إلى منابذة الأمة والتنكر لمنهجها السوي مخالفين أمر الله وسنة رسوله صلى الله عليه وسلم متبعين للشيطان والهوى والضلالة .",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "قال العلامة ابن القيم رحمه الله : [ ما أمر الله بأمر إلا وللشيطان فيه نزعتان ، إما إلى تفريط وإضاعة وإما إلى إفراط وغلو ، ودين الله وسط بين الجافي عنه ، والغالي فيه ، كالوادي بين جبلين ، والهدى بين ضلالتين ، والوسط بين طرفين ذميمين ، فكما أن الجافي عن الأمر مضيع له ، فالغالي فيه مضيع له ، هذا بتقصيره عن الحد ، وهذا بتجاوزه الحد . ] . ا هـ . (1) ¶ _________ ¶ (1) مدارج السالكين 2 496 .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "نشوء مسلك الغلو والإرهاب لقد خرج فئام من الغلاة على الأمة في بواكير تأريخها ينازعون ويشاقون ويُناوئون منذ عهد النبوة الأول ؛ فقد روى البخاري في صحيحه من حديث أبي سعيد الخدري رضي الله عنه قصة قسم النبي الكريم صلى الله عليه وسلم لغنائم حنين حين زاد في العطاء لبعض فرسان نجد تأليفًا لهم فعارضه رجل فلما أدبر استأذن أحد الصحابة النبي صلى الله عليه وسلم في قتله ، فقال صلى الله عليه وسلم : « إن من ضئضئ هذا قومًا يقرءون القرآن لا يجاوز حناجرهم ، يمرقون من الدين مروق السهم من الرمية ، يقتلون أهل الإسلام ، ويَدَعون أهل الأوثان » فكان هذا الرجل وعقبه ومن سلك طريقه أول نابتة للغلو والتشدد تبعه أقوام ولحق بركبه أغرار استفحل أمرهم حتى قتلوا عثمان رضي الله عنه وخرجوا على عليّ رضي الله عنه ونابذوه ، ولا يزالون بين مد وجزر في مراحل تأريخ الأمة المتعاقب يرهبون أهل الإيمان ويشاقونهم بالعنف واستباحة الدماء وانتهاك الحرمات .",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "نظرة الشريعة للغلو والتشدد بما أن الغلو والتشدد والتنطع هو القاعدة الأساس التي ينطلق منها فكر الإرهاب وسلوكه فقد جاء النهي عنه وذمه شرعًا سواء في الأفكار والاعتقادات أو في السلوك والعمل والتصرفات ، قال الله جل وعلا في محكم التنزيل : { يَاأَهْلَ الْكِتَابِ لَا تَغْلُوا فِي دِينِكُمْ } المائدة ( 77 ) . ¶ وروى أحمد والنسائي قوله صلى الله عليه وسلم : « إياكم والغلو في الدين فإنما أهلك من كان قبلكم الغلو في الدين » وعند مسلم ( 3 2055 ) مرفوعًا : « هلك المتنطعون » أي المتعمقون المتشددون ، وهذا النهي عن المجاوزة والغلو هو نهي كلي شامل لكل فكر واعتقاد وعمل تشوبه شائبة الغلو والخروج عن منهج اليسر والاعتدال الذي جاءت به شريعة الإسلام في مثل قول الله جل ثناؤه : { يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ } البقرة [185 ] . وقوله صلى الله عليه وسلم فيما رواه البخاري في صحيحه : « إن هذا الدين يسر » وقوله : « بعثت بالحنيفية السمحة » .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "كما جاء النهي عن الغلو في العمل والسلوك خصوصًا « في قصة النفر الذين اجتمعوا وجاءوا على بيوت أزواج النبي صلى الله عليه وسلم يسألون عن عبادته فلما أخبروا كأنهم تقالُّوها ، فقالوا : أين نحن من النبي صلى الله عليه وسلم فقد غفر الله له ما تقدم من ذنبه وما تأخر ، فقال أحدهم : أما أنا فأصلي الليل أبدا ، وقال آخر : أنا أصوم الدهر ولا أفطر ، وقال آخر : أنا أعتزل النساء ، فلا أتزوج أبدا . فسمع رسول الله صلى الله عليه وسلم بمقالتهم فجمع الناس وخطبهم وقال : \"ما بال أقوام قالوا كذا وكذا ، والله إني لأخشاكم لله وأتقاكم له ، ولكني أصوم وأفطر وأصلي وأرقد ، وأتزوج النساء فمن رغب عن سنتي فليس مني » . رواه البخاري ومسلم . (1) ¶ وحيث قامت الشريعة في أصولها الكلية على حفظ الضروريات الخمس للعباد - الدين والنفس والعقل والنسل والمال فإن الإرهاب بفكره الغالي وسلوكه الجافي يناقض هذا الأصل ويعارضه لما فيه من مفاسد وأضرار عظيمة ، والفطرة السليمة والعقول المستقيمة ترفض الغلو وتنبذ التشدد والتعمق والتنطع المخالف لما جبلت عليه النفوس من يسر وسماحة وما تألفه من توازن واعتدال . ¶ _________ ¶ (1) ينظر : كتاب مشكلة الغلو في الدين في العصر الحاضر د . اللويحق 1 / 30 وما بعدها .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "المؤسسات الشرعية في المملكة وموقفها من الإرهاب والعنف ونعني بها الإدارات والأجهزة والمؤسسات التي تمثل المنظومة الشرعية وتؤدي الوظائف والأعمال والمهام المتعلقة بجانب الدين والشريعة في المملكة وذلك يتمثل في إدارة الإفتاء والبحوث الإسلامية ، ووزارة العدل والمحاكم الشرعية ووزارة الشئون الإسلامية والأوقاف والدعوة والإرشاد وهيئة الأمر بالمعروف والنهي عن المنكر وكليات الشريعة وأصول الدين والدعوة والإعلام في مختلف الجامعات وغيرها من المؤسسات المشابهة . ¶ وحين نتناول بدراستنا هذه الموجزة موقف المؤسسات الشرعية في المملكة من قضية الإرهاب فإن ذلك يكتسب أهميته من زاويتين : ¶ الأولى : كون المملكة دولة إسلامية شرعية جعلت من شريعة الإسلام منهجها في الحياة ومؤسساتها الشرعية هي الواجهة الممثلة لسمتها الشرعية بشكل مباشر .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "الثانية : ما يحاوله بعض المغرضين المناوئين للمملكة من النيل من مسلكها الشرعي الصحيح المتوازن ، وتجريم مؤسساتها الشرعية واتهامها بدعم الغلو وتصدير الإرهاب ، وهي شنشنة نعرفها من أخزم ، وتجلية الأمر وإيضاح الحقيقة أمر حتمي وضروري ليستبين الواقع وتتساقط الدعاوى الزائفة الكاذبة ، والمملكة العربية السعودية تعتز بشموخٍ بإسلاميتها وحملها لرسالة الدين الحق الخالدة واصطباغها بذلك ، ففي (المادة الأولى ) من النظام الأساسي للحكم الصادر بالأمر الملكي رقم أ 90 وتاريخ 27 8 1412هـ النص على أن المملكة العربية السعودية دولة عربية إسلامية ذات سيادة ، دينها الإسلام ودستورها كتاب الله تعالى وسنة رسوله صلى الله عليه وسلم .",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "والمؤسسات الشرعية في المملكة من إفتاء وقضاء وتعليم ودعوة وتوجيه وإعلام ونشر وبحوث ودراسات كلها تعد واجهات حكومية ذات هيكلة إدارية تمثل السمة الشرعية للبلاد وتؤدي دورها الفاعل في بث الوعي الشرعي وأداء رسالة الإسلام ، وتلك الأجهزة بمجموعها من وزارات وإدارات ومحاكم وهيئات تنضوي تحت مظلة المنهج العام للدولة القائم على الإسلام وشريعته ومبادئه ، لذا فهي تستوحي رسالتها منه وتقوم برامجها باختلافها وفقًا لتعاليمه وقيمه وأحكامه ، ومنهج الدولة الإسلامي ومهمتها في أدائه ورد مبينًا في النظام الأساسي للحكم موضحًا : أن الدولة . . تحمي . . عقيدة الإسلام ، وتطبق شريعته ، وتأمر بالمعروف وتنهى عن المنكر ، وتقوم بواجب الدعوة إلى الله . ¶ والحكم في المملكة يستمد سلطته من كتاب الله تعالى وسنة رسوله صلى الله عليه وسلم وهما الحاكمان على جميع أنظمة الدولة . ¶ وتقوم الدولة على أساس العدل والشورى والمساواة وفق الشريعة الإسلامية . . ¶ ويهدف التعليم فيها إلى غرس العقيدة الإسلامية في نفوس النشء وإكسابهم المعارف والمهارات النافعة . ¶ وتحمى الدولة حقوق الإنسان وفق أحكام الشريعة الإسلامية .",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "ومن واجبات مواطني المملكة الدفاع عن العقيدة الإسلامية والمجتمع والوطن . ¶ ويعتمد الإفتاء في المملكة كتاب الله تعالى وسنة رسوله صلى الله عليه وسلم . ¶ كما أن القضاء له سلطته المستقلة ، ولا سلطان على القضاة في قضائهم لغير سلطان الشريعة الإسلامية وتطبق المحاكم على القضايا المعروضة أمامها أحكام الشريعة الإسلامية وفقًا لما دل عليه الكتاب والسنة وما يصدره ولي الأمر من أنظمة لا تتعارض مع الكتاب والسنة . . ¶ كما يقوم الملك بسياسة الأمة سياسة شرعية طبقًا لأحكام الإسلام ، ويشرف على تطبيق الشريعة الإسلامية والأنظمة والسياسة العامة للدولة وحماية البلاد والدفاع عنها . (1) . ¶ _________ ¶ (1) ينظر المواد ( 7-8-13-26-34-45-46-48-55) من النظام الأساسي للحكم في المملكة .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "ومما سبق يتبين لنا أن الأصل في موقف المؤسسات الشرعية في المملكة اعتماده على النظرة الشرعية للإرهاب وارتكازه على منهج الدولة المتأسس على الإسلام وأحكام شريعته ، ولئن سبقت إلماحة إلى محاربة الشريعة الإسلامية لفكر الإرهاب وأعمال العنف وجنوح التطرف فإن فيما يأتي من موقف المؤسسات الشرعية حكاية تفصيلية لبعض ما أجملناه سلفًا ، ويتعدد موقف تلك المؤسسات تبعًا لتعدد النظرة لمشكلة الإرهاب ولوثاتها الخطرة سواء في الفكر أو المنهج أو السلوك والممارسة وحين نتأمل ما أصدرته المؤسسات الشرعية ورجالاتها في هذه القضية يتضح لنا بجلاء منابذة تلك المؤسسات لهذا الفكر وأعماله وسلوكياته ومحاربتها لرموزه وذلك من عدة جوانب . .",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "الموقف من الفكر الإرهابي فمن ناحية الفكر الإرهابي المنحرف المعتمد على تكفير المسلمين حكامًا ومحكومين وأفرادا ومؤسسات ودولًا وحكومات ، فإن مجلس هيئة كبار العلماء في المملكة - الممثل لأعلى مؤسسة شرعية علمية فيها ويشمل في عضويته عددًا من العلماء المتولين لقيادة المؤسسات الشرعية المختلفة من إفتاء وقضاء ودعوة وغيرها - قد أصدر في دورته التاسعة والأربعين المنعقدة في الطائف بتاريخ 2 4 1419هـ بيانًا حول هذا الموضوع قرر فيه : أن التكفير حكم شرعي مرده إلى الله ورسوله ، فكما أن التحليل والتحريم والإيجاب إلى الله ورسوله ، فكذلك التكفير .",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "وليس كل ما وصف بالكفر من قول أو فعل يكون كفرًا أكبر مخرجًا من الملة ، ولما كان مرد حكم التكفير إلى الله ورسوله لم يجز أن نكفر إلا من دل الكتاب والسنة على كفره دلالة واضحة ، فلا يكفي في ذلك مجرد الشبهة والظن لما يترتب على ذلك من الأحكام الخطيرة ، وإذا كانت الحدود تدرأ بالشبهات ، مع أن ما يترتب عليها أقل مما يترتب على التكفير ، فالتكفير أولى أن يُدرأ بالشبهات ، ولذلك حذّر النبي صلى الله عليه وسلم من الحكم بالتكفير على شخص ليس بكافر فقال : « أيما امرئ قال لأخيه : يا كافر ، فقد باء بها أحدهما ، إن كان كما قال ، وإلا رجعت عليه » رواه البخاري ومسلم .",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "وقد يرد في الكتاب والسنة ما يفهم منه أن هذا القول أو العمل أو الاعتقاد كفر ، ولا يكفر من اتصف به لوجود مانع يمنع من كفره ، فهذا الحكم كغيره من الأحكام التي لا تتم إلا بوجود أسبابها وشروطها وانتفاء موانعها ، والتسرع في التكفير يترتب عليه أمور خطيرة من استحلال الدم والمال ومنع التوارث وفسخ النكاح وغيرها مما يترتب على الردة ، فكيف يسوغ للمؤمن أن يقدم عليه لأدنى شبهة ، وإذا كان هذا في ولاة الأمور كان أشد لما يترتب عليه من التمرد عليهم وحمل السلاح عليهم وإشاعة الفوضى وسفك الدماء وفساد العباد والبلاد ، ولهذا منع النبي صلى الله عليه وسلم من منابذتهم فقال : « إلا أن تروا كفرًا بواحًا عندكم فيه من الله برهان » ، وما نجم عن هذا الاعتقاد الخاطئ من استباحة الدماء وانتهاك الأعراض وسلب الأموال الخاصة والعامة وتفجير المساكن والمركبات وتخريب المنشآت فهذه الأعمال وأمثالها محرمة شرعًا بإجماع المسلمين لما في ذلك من هتك لحرمة الأنفس المعصومة ، وهتك لحرمة الأموال ، وهتك لحرمات الأمن والاستقرار وحياة الناس الآمنين المطمئنين في مساكنهم ومعايشهم وغدوهم ورواحهم ، وهتك للمصالح العامة التي لا غنى للناس في",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "حياتهم عنها . وقد حفظ الإسلام للمسلمين أموالهم وأعراضهم وأبدانهم وحرّم انتهاكها وشدد في ذلك ، وكان من آخر ما بلغ به النبي صلى الله عليه وسلم أمته ، فقال في خطبه حجة الوداع : « إن دماءكم وأموالكم وأعراضكم عليكم حرام كحرمة يومكم هذا في شهركم هذا في بلدكم هذا » متفق عليه . ¶ وقال سبحانه في حق الكافر الذي له ذمة في حكم قتل الخطأ : { وَإِنْ كَانَ مِنْ قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ فَدِيَةٌ مُسَلَّمَةٌ إِلَى أَهْلِهِ وَتَحْرِيرُ رَقَبَةٍ مُؤْمِنَةٍ } (سورة النساء : 92) فإذا كان الكافر الذي له أمان إذا قتل خطأ فيه الدية والكفارة ، فكيف إذا قتل عمدًا فإن الجريمة تكون أعظم والإثم يكون أكبر . وقد صح عن النبي صلى الله عليه وسلم أنه قال : « من قتل معاهدًا لم يرح رائحة الجنة » رواه البخاري .",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "- وإن المجلس إذ يبيّن حكم تكفير الناس بغير برهان من كتاب الله وسنة رسوله صلى الله عليه وسلم وخطورة إطلاق ذلك لما يترتب عليه من شرور وآثام ، فإنه يعلن للعالم أن الإسلام بريء من هذا المعتقد الخاطئ ، وإن ما يجري في بعض البلدان من سفك للدماء البريئة وتفجير للمساكن هو عمل إجرامي والإسلام بريء منه ، وهكذا كل مسلم يؤمن بالله واليوم الآخر بريء منه ، وإنما هو تصرف من صاحب فكر منحرف ، وعقيدة ضالة فهو يحمل إثمه وجرمه فلا يحتسب عمله على الإسلام ولا على المسلمين المهتدين بهدي الإسلام المعتصمين بالكتاب والسنة والمتمسكين بحبل الله المتين وإنما هو محض إفساد وإجرام تأباه الشريعة والفطرة (1) ¶ _________ ¶ (1) موقف المملكة من الإرهاب ، د . أبا الخيل ، 2 430 وما بعدها .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "الموقف من الخلايا الإرهابية وأفكارها كما أن مجلس هيئة كبار العلماء في دورته التاسعة والخمسين التي انعقدت في مدينة الطائف ابتداء من تاريخ 11 6 1424هـ - وقد استعرض ما جرى مؤخرا في المملكة العربية السعودية من تفجيرات استهدفت تخريبًا وقتل أناس معصومين وأحدثت فزعًا وإزعاجًا .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "في ضوء ذلك أصدر المجلس بيانًا يوضح الرأي الشرعي حول الخلايا الارهابية وأفكارها ومناهجها وسلوكياتها ، ومما ورد فيه: أن المجلس استعرض ما اكتشف من مخازن للأسلحة ومتفجرات خطيرة معدة للقيام بأعمال تخريب ودمار في هذه البلاد التي هي حصن الإسلام وفيها حرم الله وقبلة المسلمين ومسجد رسول الله صلى الله عليه وسلم ولأن مثل هذه الاستعدادات الخطيرة المهيأة لارتكاب الإجرام من أعمال التخريب والإفساد في الأرض مما يزعزع الأمن ويحدث قتل الأنفس وتدمير الممتلكات الخاصة والعامة ويعرض مصالح الأمة لأعظم الأخطار ، ونظرًا لما يجب على علماء البلاد من البيان تجاه هذه الأخطار ومن وجوب التعاون بين جميع أفراد الأمة لكشفها ودفع شرها والتحذير منها وتحريم السكوت عن الإبلاغ عن كل خطر يبيت ضد هذا الأمن ورأى المجلس وجوب البيان لأمور تدعو الضرورة إلى بيانها في هذا الوقت براءة للذمة ونصحًا للأمة وإشفاقًا على أبناء المسلمين من أن يكونوا أداة فساد وتخريب وأتباعًا لدعاة الضلالة والفتنة والفرقة وقد أخذ الله تعالى على أهل العلم الميثاق أن يبينوا للناس قال الله سبحانه : { وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلَا تَكْتُمُونَهُ } [آل عمران : 187 ] لذلك كله وتذكيرًا للناس وتحذيرًا من التهاون في أمر الحفاظ على سلامة البلاد من الأخطار فإن المجلس يرى بيان ما يأتي : ¶ أولًا : أن القيام بأعمال التخريب والإفساد من تفجير وقتل وتدمير للممتلكات عمل إجرامي خطير وعدوان على الأنفس المعصومة وإتلاف للأموال المحترمة فهو مقتض للعقوبات الشرعية الزاجرة الرادعة بنصوص الشريعة ومقتضيات حفظ سلطانها وتحريم الخروج على من تولى أمر الأمة فيها يقول النبي صلى الله عليه وسلم : « من خرج عن الطاعة وفارق الجماعة فمات مات ميتة جاهلية ومن قاتل تحت راية عمية يغضب لعصبة أو يدعو إلى عصبية أو ينصر عصبة فقتل فقتلته جاهلية ومن خرج على أمتي يضرب برها وفاجرها ولا يتحاشى من مؤمنها ولا يفي لذي عهد عهده فليس مني ولست منه » (1) أخرجه مسلم . ¶ _________ ¶ (1) رواه مسلم برقم ( 1848 ) من حديث أبي هريرة رضي الله عنه .",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "ومن زعم أن هذه التخريبات وما يراد من تفجير وقتل من الجهاد فليست من الجهادفي سبيل الله في شيء . ومما سبق فإنه قد ظهر وعلم أن ما قام به أولئك ومن وراءهم إنما هو من الإفساد والتخريب والضلال المبين وعليهم تقوى الله عز وجل والرجوع إليه والتوبة والتبصر في الأمور وعدم الانسياق وراء عبارات وشعارات فاسدة ترفع لتفريق الأمة وحملها على الفساد وليست في حقيقتها من الدين وإنما هي من تلبيس الجاهلين والمغرضين وقد تضمنت نصوص الشريعة عقوبة من يقوم بهذه الأعمال ووجوب ردعه والزجر عن ارتكاب مثل عمله ومرد الحكم بذلك إلى القضاء .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "ثانيًا : وإذا تبين ما سبق فإن مجلس هيئة كبار العلماء يؤيد ما تقوم به الدولة -أعزها الله- بالإسلام من تتبع لتلك الفئة والكشف عنهم لوقاية البلاد والعباد شرهم ولدرء الفتنة عن ديار المسلمين وحماية بيضتهم ويجب على الجميع أن يتعاونوا في القضاء على هذا الأمر الخطير لأن ذلك من التعاون على البر والتقوى الذي أمرنا الله به في قوله سبحانه: { وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ } [ المائدة : 2 ] ¶ ويحذر المجلس من التستر على هؤلاء أو إيوائهم فإن هذا من كبائر الذنوب وهو داخل في عموم قول النبي صلى الله عليه وسلم : « لعن الله من آوى محدثا » (1) متفق عليه وقد فسر العلماء المحدث . في هذا الحديث بأنه من يأتى بفساد في الأرض . فإذا كان هذا الوعيد الشديد فيمن آواهم فكيف بمن أعانهم أو أيد فعلهم . ¶ ثالثًا : يهيب المجلس بأهل العلم أن يقوموا بواجبهم ويكثفوا إرشاد الناس في هذا الشأن الخطير ليتبين بذلك الحق . ¶ _________ ¶ (1) أخرجه البخاري في الأدب المفرد تعليقًا ووصله برقم ( 17 ) وأخرجه مسلم برقم ( 1978 ) من حديث علي بن أبي طالب رضي الله عنه .",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "رابعًا : يستنكر المجلس ما يصدر من فتاوى وآراء تسوغ هذا الإجرام أو تشجع عليه لكونه من أخطر الأمور وأشنعها وقد عظم الله شأن الفتوى بغير علم وحذر عباده منها وبين أنها من أمر الشيطان قال تعالى : { يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الأَرْضِ حَلالا طَيِّبًا وَلا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ }{ إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ } [البقرة : 169 ] ويقول سبحانه : { وَلا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لا يُفْلِحُونَ }{ مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ } [ النحل : 117 ] ويقول جل وعلا : { وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا } [ الإسراء : 36 ] وقد صح عن رسول الله صلى الله عليه وسلم أنه قال : « من دعا إلى ضلالة كان عليه من الإثم مثل آثام من تبعه لا ينقص من آثامهم شيء",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "» (1) متفق عليه . ومن صدر منه مثل هذه الفتاوى أو الآراء التي تسوغ هذا الإجرام فإن على ولي الأمر إحالته إلى القضاء ليجري نحوه ما يقتضيه الشرع نصحًا للأمة وإبراء للذمة وحماية للدين وعلى من آتاه الله العلم التحذير من الأقاويل الباطلة وبيان فسادها وكشف زورها ولا يخفى أن هذا من أهم الواجبات وهو من النصح لله ولكتابه ولرسوله ولأئمة المسلمين وعامتهم ، ويعظم خطر تلك الفتاوى إذا كان المقصود بها زعزعة الأمن وزرع الفتن والقلاقل ، ومن القول في دين الله بالجهل والهوى لأن ذلك استهداف للإغراء من الشباب ومن لا علم عنده بحقيقة هذه الفتاوى والتدليس عليهم بحججها الواهية والتمويه على عقولهم بمقاصدها الباطلة ، وكل هذا شنيع وعظيم في دين الإسلام ولا يرتضيه أحد من المسلمين ممن عرف حدود الشريعة وعقل أهدافها السامية ومقاصدها الكريمة وعمل هؤلاء المتقولين على العلم من أعظم أسباب تفريق الأمة ونشر العداوات بينها . ¶ _________ ¶ (1) رواه مسلم برقم ( 2674 ) من حديث أبي هريرة رضي الله عنه والترمذي برقم ( 2674 ) وأبو داود برقم ( 4709 ) .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "خامسًا : على ولي الأمر منع الذين يتجرؤون على الدين والعلماء ويزينون للناس التساهل في أمور الدين والجرأة عليه وعلى أهله ويربطون بين ما وقع وبين التدين والمؤسسات الدينية . وإن المجلس ليستنكر ما يتفوه به بعض الكتاب من ربط هذه الأعمال التخريبية بالمناهج التعليمية كما يستنكر استغلال هذه الأحداث للنيل من ثوابت هذه الدولة المباركة القائمة على عقيدة السلف الصالح والنيل من الدعوة الإصلاحية التي قام بها شيخ الإسلام محمد بن عبد الوهاب رحمه الله .",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "سادسًا : إن دين الإسلام جاء بالأمر بالاجتماع وأوجب الله ذلك في كتابه وحرم التفرق والتحزب يقول الله عز وجل : { وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا } [ آل عمران : 103 ] ويقول سبحانه : { إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ } [ الأنعام : 159 ] فبرأ الله رسوله صلى الله عليه وسلم من الذين فرقوا دينهم وحزبوه وكانوا شيعا وهذا يدل على تحريم التفرق وأنه من كبائر الذنوب . وقد علم من الدين بالضرورة وجوب لزوم الجماعة وطاعة من تولى إمامة المسلمين في طاعة الله يقول الله عز وجل : { يَاأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ } [ النساء : 59 ] وعن أبي هريرة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : « عليك السمع والطاعة في عسرك ويسرك ومنشطك ومكرهك . . » أخرجه مسلم (1) وعن أبي هريرة رضي الله عنه قال : قال رسول الله صلى الله عليه وسلم : « من أطاعني فقد أطاع الله ومن عصاني فقد عصى الله ومن يطع الأمير فقد اطاعني ومن يعص الأمير فقد عصاني » متفق عليه (2) وقد سار على هذا سلف الأمة من ¶ _________ ¶ (1) رواه مسلم برقم ( 1836 ) . ¶ (2) رواه البخاري برقم ( 7137 ) ومسلم برقم ( 1835 ) من حديث أبي هريرة رضي الله عنه .",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "الصحابة رضي الله عنهم ومن جاء بعدهم في وجوب السمع والطاعة .",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "لكل ما تقدم ذكره فإن المجلس يحذر من دعاة الضلالة والفتنة والفرقة الذين ظهروا في هذه الأزمان قلبوا على المسلمين أمرهم وحرضوهم على معصية ولاة أمرهم والخروج عليهم وذلك من أعظم المحرمات يقول النبي صلى الله عليه وسلم : « إنه ستكون هنات وهنات فمن أراد أن يفرق أمر هذه الأمة وهي جميع فاضربوه بالسيف كائنا من كان » أخرجه مسلم . (1) وفى هذا تحذير لدعاة الضلالة والفتنة والفرقة وتحذير لمن سار في ركابهم عن التمادي في الغي المعرض لعذاب الدنيا والآخرة ، والواجب التمسك بهذا الدين القويم والسير فيه على الصراط المستقيم المبنى على الكتاب والسنة وفق فهم الصحابة - رضي الله عنهم - ومن تبعهم بإحسان ، ووجوب تربية النشء والشباب على هذا المنهاج القويم والصراط المستقيم حتى يسلموا بتوفيق من الله من التيارات الفاسدة ومن تأثير دعاة الضلالة والفتنة والفرقة ، وحتى ينفع الله بهم أمة الإسلام ويكونوا حملة علم وورثة للأنبياء وأهل خير وصلاح وهدى ، ويكرر التأكيد على وجوب الالتفاف حول قيادة هذه البلاد وعلمائها ويزداد الأمر تأكدًا في مثل هذه الأوقات أوقات الفتن كما يحذر الجميع حكامًا ومحكومين من المعاصي والتساهل في أمر الله فشأن ¶ _________ ¶ (1) رواه مسلم برقم ( 1852 ) من حديث عرفجه بن شريح رضي الله عنه .",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "المعاصي خطير وليحذروا من ذنوبهم ، وليستقيموا على أمر الله ويقيموا شعائر دينهم ويأمروا بالمعروف وينهوا عن المنكر .",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "الموقف من السلوك الإرهابي من اعتداء وقتل ونحوه كما بيّن مجلس هيئة كبار العلماء في جلسته الاستثنائية المنعقدة في مدينة الرياض يوم الأربعاء 13 3 1424هـ وقد استعرض حوادث التفجيرات التي وقعت في مدينة الرياض مساء يوم الاثنين 11 3 1424ه ، وما حصل بسبب ذلك من قتل وتدمير وترويع وإصابات لكثير من الناس من المسلمين وغيرهم . حيث إنه من المعلوم أن شريعة الإسلام جاءت بحفظ الضروريات الخمس ، وحرمت الاعتداء عليها وهي الدين والنفس والمال والعرض والعقل .",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "ولا يختلف المسلمون في تحريم الاعتداء على الأنفس المعصومة ، والأنفس المعصومة في دين الإسلام ، إما أن تكون مسلمة فلا يجوز بحال الاعتداء على النفس المسلمة وقتلها بغير حق ، ومن فعل ذلك فقد ارتكب كبيرة من كبائر الذنوب العظام . يقول الله تعالى: { وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا } [ النساء : 93 ] ويقول سبحانه : { مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا } . [ المائدة : 32 ] . قال مجاهد رحمه الله: \"في الإثم (1) وهذا يدل على عظم قتل النفس بغير حق\" . . ¶ ويقول النبي صلى الله عليه وسلم : « لا يحل دم امرئ مسلم يشهد أن لا إله إلا الله وأني رسول الله إلا بإحدى ثلاث: النفس بالنفس ، والثيب الزاني ، والمارق من الدين التارك للجماعة » (2) (متفق عليه وهذا لفظ البخاري ) . . ¶ _________ ¶ (1) رواه ابن جرير في تفسيره . ¶ (2) رواه البخاري برقم ( 68782 ) ومسلم برقم ( 1676 ) عن عبد الله بن مسعود .",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "ويقول النبي صلى الله عليه وسلم : « أُمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله وأن محمدًا رسول الله ويقيموا الصلاة ويؤتوا الزكاة فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم إلا بحق الإسلام وحسابهم على الله » (متفق عليه من حديث ابن عمر - (1) رضي الله عنهما - ) . ¶ وفي سنن النسائي عن عبد الله بن عمرو -رضي الله عنه- عن النبي - صلى الله عليه وسلم - قال: « لزوال الدنيا أهون عند الله من قتل رجل مسلم » (2) . ¶ ونظر ابن عمر -رضي الله عنهما- يومًا إلى البيت أو إلى الكعبة فقال: « ما أعظمك وأعظم حرمتك ، والمؤمن أعظم حرمة عند الله منك » . ¶ _________ ¶ (1) رواه البخاري برقم ( 25 ) ومسلم ( 36 ) عن عبد الله بن عمر . ¶ (2) رواه الترمذي برقم ( 1395 ) والنسائي في الكبير برقم ( 3435 ) وذكر الترمذي الأصح وقفه عن ابن عمرو وقد رواه ابن ماجه مرفوعا عن البراء ابن عازب برقم ( 2619 ) وصحح إسناده البوصيري وأحمد شاكر في مختصر ابن كثير ( 1 / 552 ) .",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "كل هذه الأدلة وغيرها كثير تدل على عِظم حُرمة دم المرء المسلم ، وتحريم قتله لأي سبب من الأسباب إلا ما دلت عليه النصوص الشرعية ، فلا يحل لأحد أن يعتدي على مسلم بغير حق . يقول أسامة بن زيد رضي الله عنهما : « بعثنا رسول الله صلى الله عليه وسلم إلى الحرقة فصبحنا القوم فهزمناهم . ولحقت أنا ورجل من الأنصار رجلًا منهم فلما غشيناه قال لا إله إلا الله فكف الأنصاري فطعنته برمحي حتى قتلته . فلما قدمنا بلغ النبي صلى الله عليه وسلم فقال يا أسامة : أقتلته بعدما قال لا إله إلا الله؟ قلت: كان متعوذًا ، فما زال يكررها حتى تمنيت أني لم أكن أسلمت قبل ذلك اليوم » (متفق عليه ، وهذا لفظ البخاري ) . (1) . ¶ وهذا يدل أعظم الدلالة على حرمة الدماء ، فهذا رجل مشرك ، وهم مجاهدون في ساحة القتال لما ظفروا به ، وتمكنوا منه نطق بالتوحيد فتأول أسامة -رضي الله عنه- قتله على أنه ما قالها إلا ليكفوا عن قتله ، ولم يقبل النبي صلى الله عليه وسلم عذره وتأويله ، وهذا من أعظم ما يدل على حرمة دماء المسلمين وعظيم جرم من يتعرض لها . ¶ _________ ¶ (1) رواه البخاري برقم ( 4269 ) ومسلم برقم ( 158 ) .",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "وكما أن دماء المسلمين محرمة فإن أموالهم محرمة محترمة بقول النبي صلى الله عليه وسلم : « إن دماءكم وأموالكم حرام عليكم كحرمة يومكم هذا في شهركم هذا في بلدكم هذا » (أخرجه مسلم ) ، (1) وهذا الكلام قاله النبي - صلى الله عليه وسلم - في خطبة يوم عرفة وأخرج البخاري ومسلم نحوه في خطبة يوم النحر . . وبما سبق يتبين تحريم قتل النفس المعصومة بغير حق . ومن الأنفس المعصومة في الإسلام أنفس المعاهدين وأهل الذمة والمستأمنين ، فعن عبد الله بن عمرو بن العاص رضي الله عنهما عن النبي -صلى الله عليه وسلم- قال: « من قتل معاهدا لم يرح رائحة الجنة ، وإن ريحها توجد من مسيرة أربعين عاما » أخرجه البخاري (2) . ¶ ومن أدخله ولي الأمر المسلم بعقد أمان وعهد فإن نفسه وماله معصوم لا يجوز التعرض له ، ومن قتله فإنه كما قال النبي صلى الله عليه وسلم : « لم يرح رائحة الجنة » ، وهذا وعيد شديد لمن تعرض للمعاهدين ، ومعلوم أن أهل الإسلام ذمتهم واحدة . يقول النبي صلى الله عليه وسلم : « المؤمنون تتكافأ دماؤهم ويسعى بذمتهم أدناهم » . (3) ¶ _________ ¶ (1) رواه مسلم برقم ( 1218 ) عن جابر رضي الله عنه . ¶ (2) رواه البخاري برقم ( 3166 ) عن عبد الله بن عمر رضي الله عنهما . ¶ (3) رواه البخاري برقم ( 6755 ) ومسلم برقم ( 1370 ) على علي رضي الله عنه ، نحوه .",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "ولما أجارت أم هانئ -رضي الله عنها- رجلًا مشركًا عام الفتح ، وأراد علي بن أبي طالب - رضي الله عنه- أن يقتله ذهبت للنبي - صلى الله عليه وسلم- فأخبرته فقال - صلى الله عليه وسلم-: « قد أجرنا من أجرت يا أم هانئ » (أخرجه البخاري ومسلم ) (1) ¶ والمقصود أن من دخل بعقد أمان أو بعهد من ولي الأمر لمصلحة رآها فلا يجوز التعرض له ولا الاعتداء لا على نفسه ولا ماله . إذا تبين هذا فإن ما وقع في مدينة الرياض من حوادث التفجير أمر محرم لا يقره دين الإسلام وتحريمه جاء من وجوه: ¶ 1- أن هذا العمل اعتداء على حرمة بلاد المسلمين ، وترويع للآمنين فيها . . . . ¶ 2- أن فيه قتلا للأنفس المعصومة في شريعة الإسلام . ¶ 3- أن هذا من الإفساد في الأرض . ¶ 4- أن فيه إتلافا للأموال المعصومة . ¶ وإن مجلس هيئة كبار العلماء إذ يبين حكم هذا الأمر لَيُحَذِّر المسلمين من الوقوع في المحرمات المهلكات ، ويحذرهم من مكايد الشيطان فإنه لا يزال بالعبد حتى يوقعه في المهالك: إما بالغلو في الدين ، وإما بالجفاء عنه ومحاربته والعياذ بالله . ¶ _________ ¶ (1) رواه البخاري برقم ( 357 ) ومسلم ( 82 / كتاب صلاة المسافرين ) عن أم هاني .",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "والشيطان لا يبالي بأيهما ظفر من العبد ؛ لأن كلا طريقي الغلو والجفاء من سبل الشيطان التي توقع صاحبها في غضب الرحمن وعذابه . ¶ وما قام به مَنْ نفذوا هذه العمليات من قتل أنفسهم بتفجيرها فهو داخل في عموم قول النبي صلى الله عليه وسلم : « من قتل نفسه بشيء في الدنيا عذب به يوم القيامة » (1) (أخرجه أبو عوانة في مستخرجه من حديث ثابت بن الضحاك رضي الله عنه) . ¶ وفي صحيح مسلم من حديث أبي هريرة - رضي الله عنه - عن النبي صلى الله عليه وسلم : « من قتل نفسه بحديدة فحديدته في يده يتوجأ بها في بطنه في نار جهنم خالدًا مخلدًا فيها أبدًا . ومن شرب سمًا فقتل نفسه فهو يتحساه في نار جهنم خالدًا مخلدا فيها أبدًا . ومن تردى من جبل فقتل نفسه فهو يتردى في نار جهنم خالدًا مخلدًا فيها أبدًا » (2) وهو في البخاري بنحوه . (3) ¶ ثم ليعلم الجميع أن الأمة الإسلامية اليوم تعاني من تسلط الأعداء عليها من كل جانب وهم يفرحون بالذرائع التي تسهل لهم التسلط على أهل الإسلام وإذلالهم واستغلال خيراتهم . فمن أعانهم في مقصدهم وفتح على المسلمين وبلاد الإسلام ثغرًا لهم فقد أعان على انتقاص المسلمين والتسلط على بلادهم ، وهذا من أعظم الجرم . ¶ _________ ¶ (1) رواه البخاري برقم ( 6047 ) ومسلم برقم ( 176 ) وأبو عوانة على ما ذكرته هيئة كبار العلماء . ¶ (2) رواه مسلم برقم ( 175 ) . ¶ (3) رواه البخاري برقم ( 5778 ) .",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "كما أنه يجب العناية بالعلم الشرعي المؤصل من الكتاب والسنة وفق فهم سلف الأمة في المدارس والجامعات وفي المساجد ووسائل الإعلام . وتجب العناية بالأمر بالمعروف والنهي عن المنكر والتواصي على الحق فإن الحاجة بل الضرورة داعية إليه الآن أكثر من أي وقت مضى . وعلى شباب المسلمين إحسان الظن بعلمائهم والتلقي عنهم وليعلموا أن مما يسعى إليه أعداء الدين الوقيعة بين شباب الأمة وعلمائها وبينهم وبين حكامهم حتى تضعف شوكتهم وتسهل السيطرة عليهم فالواجب التنبه لهذا . . وقى الله الجميع كيد الأعداء ، وعلى المسلمين تقوى الله في السر والعلن والتوبة الصادقة الناصحة من جميع الذنوب فإنه ما نزل بلاء إلا بذنب ولا رُفع إلا بتوبة . نسأل الله أن يصلح حال المسلمين ، ويجنب بلاد المسلمين كل سوء ومكروه وصلى الله وسلم على نبينا محمد وآله وصحبه (1) ¶ ولمجلس هيئة كبار العلماء العديد من البيانات والقرارات التي تؤكد نبذ الإرهاب وتحريمه شرعًا والتحذير من أفكاره وسلوكياته . ¶ _________ ¶ (1) الفتاوى الشرعية في القضايا العصرية - للحصين - ص 28 .",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "سماحة المفتى سابقًا يحذر من الإرهاب وفكره وسلوكه كما أن لسماحة المفتي العام للمملكة الشيخ العلامة عبد العزيز بن عبد الله ابن باز - رحمه الله - عددًا من البيانات والتحذيرات من الإرهاب وسلوكياته وتحريم أعمال العنف .",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "ومن ذلك ما أوضحه سماحته حول حوادث التفجيرات والتي وقعت في مكة المكرمة عام 1409هـ وغيرها : وعدها \" جريمة عظيمة ومنكرًا شنيعًا ، لما فيها من ترويع لحجاج بيت الله الحرام - وزعزعة للأمن وانتهاك لحرمة البلد الحرام ، وظلم لعباد الله ، وقد حرّم الله سبحانه البلد الحرام إلى يوم القيامة ، كما حرّم دماء المسلمين وأموالهم وأعراضهم إلى يوم القيامة ، وجعل انتهاك هذه الحرمات من أعظم الجرائم ، وأكبر الذنوب ، وتوعد من همَّ بشيء من ذلك في البلد الحرام بأن يذيقه العذاب الأليم كما قال سبحانه : { وَمَنْ يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ } . فإذا كان من أراد الإلحاد في الحرم متوعدًا بالعذاب الأليم وإن لم يفعل ، ويكون أحق بالعذاب الأليم ، وقد حذر الرسول صلى الله عليه وسلم أمته من الظلم في أحاديث كثيرة ، ومن ذلك ما بينه للأمة في حجة الوداع حين قال عليه الصلاة والسلام : « إن دماءكم وأموالكم وأعراضكم عليكم حرام كحرمة يومكم هذا في شهركم هذا في بلدكم هذا ، ألا هل بلغت » .",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "كما حذّر سماحته - رحمه الله - في بيان آخر حول خطف الطائرات وترويع الآمنين قائلًا : \" من المعلوم لدى كل من له أدنى بصيرة أن اختطاف الطائرات وبني الإنسان من السفارات وغيرها ، من الجرائم العظيمة العالمية التي يترتب عليها من المفاسد الكبيرة ، والأضرار العظيمة ، وإخافة الأبرياء وإيذائهم ما لا يحصيه إلا الله ، كما أن من المعلوم أن هذه الجرائم لا يخص ضررها وشرها دولة دون دولة ولا طائفة بل يعم العالم كله ، ولا ريب أن ما كان من الجرائم بهذه المثابة فإن الواجب على الحكومات والمسؤولين من العلماء وغيرهم أن يعنوا به غاية العناية ، وأن يبذلوا الجهود الممكنة لحسم شره ، والقضاء عليه \" . . . . . إلى قوله . . . . . \" الواجب على كل دولة يلجأ إليها الخاطفون تكوين لجنة من علماء الشرع الإسلامي للنظر في القضية ودراستها من جوانبها ، والحكم فيها بشرع الله ، وعلى هؤلاء العلماء أن يحكموا في القضية على ضوء الأدلة من كتاب الله وسنة رسوله صلى الله عليه وسلم أن يستضيؤوا في ذلك بما ذكره علماء الشرع عند آية المحاربة من سورة المائدة ، وما ذكره العلماء في كل مذهب في باب حكم قطاع الطريق ثم يصدروا حكمهم معززًا بالأدلة",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "الشرعية ، وعلى الحكومة التي لجأ إليها الخاطفون تنفيذ الحكم الشرعي طاعة لله وتعظيمًا لأمره وتنفيذًا لشرعه وحسمًا لمادة هذه الجرائم العظيمة ، ورغبة في تحقيق الأمن ، ورحمة المخطفون وإنصافهم . . . . \" إلخ .",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "وحول حادث التفجير الذي وقع في حي العليا بمدينة الرياض أكد سماحته - رحمه الله - بأنه: [ لا شك أن هذا الحادث أثيم ومنكر عظيم يترتب عليه فساد عظيم وشرور كثيرة وظلم كبير ، ولا شك أن هذه الحادث إنما يقوم به من لا يؤمن بالله واليوم الآخر ، لا تجد من يؤمن بالله واليوم الآخر إيمانًا صحيحًا يعمل هذا العمل الإجرامي الخبيث الذي حصل به الضرر العظيم والفساد الكبير ، إنما يفعل هذا الحادث وأشباهه نفوس خبيثة مملوءة من الحقد والحسد والشر والفساد وعدم الإيمان بالله ورسوله نسأل الله العافية والسلامة ، ونسأل الله أن يعين ولاة الأمور على كل ما فيه العثور على هؤلاء والانتقام منهم ؛ لأن جريمتهم عظيمة وفسادهم كبير ، ولا حول ولا قوة إلا بالله . . . وإني أوصي وأحرض كل من يعلم خبرًا عن هؤلاء أن يبلغ الجهات المختصة ، على كل من علم عن أحوالهم وعلم عنهم أن يبلغ عنهم ، لأن هذا من باب التعاون على دفع الأثم والعدوان ، وعلى تمكين العدالة من الشر والإثم والعدوان ، وعلى سلامة الناس من الشر والإثم والعدوان ، وعلى تمكين العدالة من مجازاة هؤلاء الظالمين الذين قال الله فيهم وأشباههم سبحانه : { إِنَّمَا جَزَاءُ الَّذِينَ",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ } [ سورة المائدة 33 ] (1) . ¶ كما أوضح سماحة المفتي العام للمملكة الشيخ عبد العزيز بن عبد الله بن محمد آل الشيخ - حفظه الله - في حديثه له : \" أن من أهم ما جاءت به شريعة الإسلام حفظ الضرورات الخمس وهي : حفظ الدين ، وحفظ النفس ، وحفظ المال ، وحفظ العرض ، وحفظ العقل \" . ¶ وقد أعلن الرسول صلى الله عليه وسلم ذلك في أكبر تجمع للمسلمين شهده الرسول في آخر حياته ، وذلك في حجة الوداع قال « إن دماءكم وأموالكم وأعراضكم حرام عليكم كحرمة يومكم هذا في شهركم هذا في بلدكم هذا » . ¶ وإن الإرهاب الذي يتمثل في التفجير العشوائي ، وسفك الدماء البريئة ، وتخريب المنشآت ، وإتلاف الأموال المعصومة ، وإخافة الناس ، والسعي في الأرض بالفساد أمر لا يقره شرع ولا عقل سليم . ¶ وإن نسبة الإرهاب بهذه الصورة إلى الإسلام هو تهمة للإسلام بما ينافي شرائعه ويناقض أحكامه . ¶ _________ ¶ (1) ينظر في أقوال سماحته - رحمه الله - كتاب الفتاوى الشرعية في القضايا العصرية - للحصين ، ص 41 وما بعدها .",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "ذلك أن الله تعالى قد عظم حرمة الدم المعصوم ، وحرم الإنسان بغير حق , وقد جاء الوعيد الشديد على من اقترف هذا المجرم حتى حمل ذلك بعض علماء الإسلام على استثناء هذا الفعل من الذنوب التي تقبل فيها توبة المسلم ، قال تعالى : { وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا } [ سورة النساء : 93 ] ، وقال تعالى: { وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ } [ سورة الأنعام : 151 ] وقال تعالى : { وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا }{ يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا } [سورة الفرقان : الآيتان 68-69 ] .",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "وعظم قتل النفس فقال تعالى : { مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا } [ سورة المائدة : 32 ] . ¶ وعظم الرسول صلى الله عليه وسلم الوعيد لمن قتل من ارتبط مع المسلمين بعهد أو ميثاق من غير المسلمين فقال : « من قتل معاهدًا لم يرح رائحة الجنة » وفي حديث آخر : « ألا من قتل نفسًا معاهدة لها ذمة الله وذمة رسوله ، فقد أخفر ذمة الله ، ولا يرح رائحة الجنة » وجاء في الحديث : « لا يزال المرء في فسحة من دينه ما لم يصب دمًا حرامًا » .",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "والسعي في الأرض بالفساد والعدوان على الناس من أقبح الصفات وأعظم المحرمات في الإسلام ن قال تعالى : { قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ } [ سورة الأعراف : 33 ] . وقال تعالى في ذلك : { وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ }{ وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ }{ وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ } . [ سورة البقرة: 204-206 ] ، وقال تعالى : { إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ } . [سورة المائدة : 33 ]",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": ". ¶ وحتى في الحروب مع الأعداء لم يبح الإسلام قتل من لم يقاتل أو يعين المحاربين في قتال من نساء المحاربين وأطفالهم ومن الشيوخ والمتعبدين في صوامعهم ، قال الرسول صلى الله عليه وسلم : « لا تغلوا ، ولا تغدروا ، ولا تمثلوا ، ولا تقتلوا وليدًا » وقال صلى الله عليه وسلم : « لا تقتلوا شيخًا فانيًا ، ولا طفلًا صغيرًا ، ولا امرأة . . » الحديث, قال صلى الله عليه وسلم في حديث آخر : « لا تغدروا ، ولا تغلوا ، ولا تمثلوا ، ولا تقتلوا الوالدان ولا أصحاب الصوامع » وكان مما يوصي به أبو بكر أول خلفاء الرسول صلى الله عليه وسلم قادته : [ لا تقتلوا امرأة ، ولا صبيًا ، ولا كبيرًا هرمًا ، ولا تقطع شجرًا مثمرًا ، ولا تخزين عامرًا ، ولا تعقرن شاة ولا بعيرًا إلا لمأكله ولا تغرقن نخلًا ولا تحرقه ] .",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "هذه هي أحكام الإسلام في منع قتل النفس مسلمة كانت أو معاهدة ، وفي منع قتل من لم يقاتل المسلمين وإن كان من قوم يحاربون المسلمين ، وفي منع الفساد في الأرض وإتلاف الأموال والزروع والثمار ، فنسبة الأفعال المخالفة لهذه الأحكام إلى الإسلام جهل وظلم ، وإن وقع مع بعض المنتسبين إلى الإسلام شيء من ذلك ، فإنه يبوء بإثمه والإسلام من ذلك بريء . ¶ وقد صدر من هيئة كبار علماء المملكة العربية السعودية بيان في 6 4 1419هـ يؤكد ما ذكرته ويعلن موقف علماء موقف علماء المسلمين في المملكة من هذه الأعمال الإرهابية وقد ورد فيه ما نصه :",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "( أن المجلس إذا يبين حكم تكفير الناس بغير برهان من كتاب الله ، وسنة رسوله صلى الله عليه وسلم وخطورة إطلاق ذلك لما يترتب عليه من الشرور والآثام ، فإنه يعلن للعالم أن الإسلام بريء من هذا المعتقد الخاطئ ، وإن ما يجري في بعض البلدان من سفك للدماء البريئة ، وتفجير للمساكن والمركبات والمرافق العامة والخاصة ، وتخريب للمنشآت هو عمل إجرامي والإسلام بريء منه ، وهكذا كل مسلم يؤمن بالله واليوم الآخر بريء منه ، وإنما هو تصرف من صاحب فكر منحرف ، وعقيدة ضالة ، فهو يحمل إثمه وجرمه فلا يحتسب على الإسلام ، ولا على المسلمين المهتدين يهدى الإسلام المعتصمين بالكتاب والسنة ، والمستمسكين بحبل الله المتين ، فلا شك أنه محض إفساد وإجرام تأباه الشريعة والفطرة ) ا هـ . ¶ وأما تبصير هؤلاء الناس بحقيقة موقف الإسلام من التطرف والإرهاب : فلا شك أن هؤلاء على فئتين : ¶ أ- فئة تجهل حقيقة الإسلام وتحكم عليه من خلال ما تراه من تصرفات شاذة تضخم صورتها في وسائل الإعلام فيأخذ تصوره عن الإسلام من ذلك الحدث . ¶ ب- وفئة تعلم الحقائق ولكنها تعادي الإسلام وتكيد له ، وتستغل الأحداث للتنفير منه ، وتحقيق مكاسب لها في عداوتها لهذا الدين .",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "ولا شك أن التصحيح يبدأ من المسلمين أنفسهم بإصلاح فسادهم والتفقه في دينهم والالتزام بأحكامه وهديه في الدعوة إلى الله ، والأمر بالمعروف والنهي عن المنكر ، والتعامل مع الآخرين . ¶ والواجب على علماء المسلمين أكبر في التحذير من التطرف والغلو ، وبيان أحكام الله فيما يحصل من تجاوزات لبعض الفئات باسم الإسلام . ¶ والواجب على الدعاة والعلماء والجمعيات والمراكز الإسلامية في بلاد الغرب أكبر من غيرها ، لبيان موقف الدين الإسلامي وأحكامه في كل مناسبة تثار فيها مثل هذه التهم لتبصير الجاهل وتخفيف أثر دعاية الحاقد ودعواه . ¶ كما أن الواجب على المقيمين من المسلمين في بلاد الغرب أن يبرزوا محاسن هذا الدين بتطبيقه في سلوكهم وتعاملهم في تلك البلاد ، حتى يعطوا الصورة الحقيقية للمسلمين ، بعيدًا عن تشويه وسائل الإعلام ، ويدفعوا بذلك عن المسلمين تهم التطرف والإرهاب . ¶ هدى الله الجميع لما فيه الخير والصلاح ، وكتب لدينه النصر والتمكين ورد عنه كيد الحاقدين . (1) ¶ _________ ¶ (1) حقيقة موقف الإسلام من التطرف والإرهاب ، د . الحقيل ، ص 149 .",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "تجريم العمل الإرهابي وتقرير عقوبته فحيث كان العمل الإرهابي وسلوك العنف وأعماله المشينة محرمة شرعًا ومخالفة لأحكام دين الإسلام ولقيام القضاء في المملكة على أحكام الشريعة الإسلامية وارتكازه عليها فقد تمت دراسة الأعمال الإرهابية المختلفة من قتل وتفجير وتخريب من قبل قادة المؤسسات الشرعية من علماء المملكة في مجلس هيئة كبار العلماء وبعد النظر الفاحص لمجوع تلك الأعمال وما تُخلفه من آثار سلبية على الأمة ومقدراتها وحضارتها في جوانبها المختلفة وانتهى المجلس في دورته الثانية والثلاثين المنعقدة في مدينة الطائف ابتداء من 12 1 1409 إلى 18 1 /1409 هـ : \" بناء على ما ثبت من وقوع عدة حوادث تخريب ذهب ضحيتها الكثير من الناس الأبرياء ، وتلف بسببها كثير من الأموال والممتلكات والمنشآت العامة في كثير من البلاد الإسلامية وغيرها وقام بها بعض ضعاف الإيمان أو فاقديه من ذوي النفوس المريضة والحاقدة من ذلك نسف المساكن ، وإشعال الحرائق في الممتلكات العامة ، ونسف الجسور والأنفاق ، وتفجير الطائرات أو خطفها ، وحيث لوحظ كثرة وقوع مثل هذه الجرائم في عدد من البلاد القريبة والبعيدة ، وبما أن المملكة العربية السعودية",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "كغيرها من البلدان عرضة لوقوع مثل هذه الأعمال التخريبية ، فقد رأى مجلس كبار العلماء ضرورة النظر في تقرير عقوبة رادعة لمن يرتكب عملًا تخريبيًا ، سواء كان موجهًا ضد المنشآت العامة والمصالح الحكومية ، أو كان موجهًا لغيرها بقصد الإفساد والإخلال بالأمن . ¶ وقد اطلع المجلس على ما ذكره أهل العلم من أن الأحكام الشرعية تدور من حيث الجملة على وجوب حماية الضروريات الخمس ، والعناية بأسباب بقائها مصونة سالمة وهي : الدين والمال والنفس والعرض والعقل . وقد تصور المجلس الأخطار العظيمة التي تنشأ عن جرائم الاعتداء على حرمات المسلمين في نفوسهم وأعراضهم وأموالهم ، وما تسببه الأعمال التخريبية من الإخلال بالأمن العام في البلاد ، ونشوء حالة الفوضى والاضطراب ، وإخافة المسلمين وممتلكاتهم .",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "والله - سبحانه وتعالى - قد حفظ للناس أديانهم وأبدانهم وأرواحهم وأعراضهم وعقولهم بما شرعه من الحدود والعقوبات التي تحقق الأمن العام والخاص ، ومما يوضح ذلك قوله سبحانه وتعالى : { مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ } [سورة المائدة : 32 ] وقوله سبحانه تعالى : { إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ } [سورة المائدة : 33 ] .",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "وتطبيق ذلك كفيل بإشاعة الأمن والاطمئنان ، وردع من تسول له نفسه الإجرام والاعتداء على المسلمين في أنفسهم وممتلكاتهم ، وقد ذهب جمهور العلماء إلى أن حكم المحاربة في الأمصار وغيرها على السواء لقوله سبحانه : { وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا } . والله تعالى يقول : { وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ }{ وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ } . [سورة البقرة : 204- 205 ] . وقال تعالى : { وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا } . [سورة الأعراف : 56 ] قال ابن كثير رحمه الله تعالى : ينهى الله تعالى عن الإفساد في الأرض وما أضره بعد الإصلاح ، فإنه إذا كانت الأمور ماشية على السداد ثم وقع الإفساد بعد ذلك كان أضر ما يكون على العباد ن فنهى الله تعالى عن ذلك . ا هـ .",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "وبناء على ما تقدم ولأن ما سبق إيضاحه يفوق أعمال المحاربين الذين لهم أهداف خاصة يطلبون حصولهم عليها من مال أو عرض ، وهؤلاء هدفهم زعزعة الأمن وتقويض بناء الأمة ، واجتثاث عقيدتها ، وتحويلها عن المنهج الرباني ، فإن المجلس يقرر بالإجماع ما يأتي : ¶ أولًا : من ثبت شرعًا أنه قام بعمل من أعمال التخريب والإفساد في الأرض التي تزعزع الأمن بالاعتداء على النفس والممتلكات الخاصة أو العامة ، كنسف المساكن أو المساجد أو المدراس أو المستشفيات والمصانع والجسور ومخازن الأسلحة والمياه والموارد العامة لبيت المال كأنابيب البترول ، ونسف الطائرات أو خطفها ونحو ذلك فإن عقوبته القتل ، لدلالة الآيات المتقدمة على أن مثل هذا الإفساد في الأرض يقتضي إهدار دم المفسد ، لدلالة الآيات المتقدمة على أن الذين يقومون بأعمال تخريبية ضررهم أشد من خطر وضرر الذي يقطع الطريق فيعتدي على شخص فيقتله أو يأخذ ماله ، وقد حكم الله عليه بما ذكر في آية الحرابة .",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "ثانيًا : أنه لا بد قبل إيقاع العقوبة المشار إليها في الفقرة السابقة من استكمال الإجراءات الثبوتية اللازمة من جهة المحاكم الشرعية وهيئات التمييز ومجلس القضاء الأعلى ، براءة للذمة واحتياطًا للأنفس ، وإشعارًا بما عليه هذه البلاد من التقيد بجميع الإجراءات اللازمة شرعًا لثبوت الجرائم وتقرير عقابها . ¶ ثالثا : يرى المجلس إعلان هذه العقوبة عن طريق وسائل الإعلام . ¶ وصلى الله وسلم على عبده ورسوله نبينا محمد وآله وصحبه \" . (1) ¶ _________ ¶ (1) عن كتاب مناصحات شرعية - للعمري ص 14 .",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "وفي تقرير هذه العقوبة المشددة للإرهاب وأعمال العنف إيذان بعظم هذا الجرم وخطورته وإيضاح لمراعاة النظرة الشرعية للمصالح ودفعها للمفاسد المترتبة على ذلك السلوك النشاز ، وكما أن في تشديد الجزاء تقديرًا للمآلات والعواقب السيئة التي يورثها هذا العمل الإجرامي ولا سيما مع كونه يأخذ في هذا الزمن من غالب صوره شكل الجريمة المنظمة التي تتجاوز حدود الدول وتخترق مختلف النظم والحواجز والقوانين ، واعتماد مجلس هيئة كبار العلماء بما ينضوي في مشموله رسم اتجاه المؤسسات الشرعية في المملكة والتعبير عن موقفها - لعقوبة قوية -لسلوك العنف والإرهاب في ذلك دليل واضح على محاربة الإرهاب والتطرف ، وإعلان عن نبذ أعماله وسلوكياته ، وبيان مخالفتها للشر ع ومفارقتها لمنهجه كما أن تجريم القضاء الشرعي لتلك الأعمال وإيقاع مثل هذا العقاب على جنايته دلالة صريحة على تشنيع جنايته وتعظيم خطرها وآثارها ولوثاتها وسد ذرائعها في الحاضر والمستقبل ، والمحاكم الشرعية في المملكة متتابعة على الأخذ بهذا النهج العقابي المتشدد في الأحكام الصادرة منها في مجازاة الإرهاب والعنف ومعاقريه عملًا بقاعدة الشريعة المطهرة في حفظ الضروريات وحماية",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "المصالح ودفع الضرر والمفاسد والنظر في مآلات الأفعال ، ومثل هذه الجرائم التي تأخذ طابعًا عامًا وتتشكل بصورة منظمة وتخلف أثارا حادة بهذا الحجم تتأسس عقوباتها بنظر الشرع على التشديد والقسوة والحزم ليتحقق الردع والزجر المقصود وصولًا للكف والانتهاء عن مثل هذه الجرائم الشنيعة ودفع شرها وضررها عن الأمة ومصالحها ومقدراتها .",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "فضيلة رئيس مجلس القضاء في المملكة يدين الإرهاب وفي حديث لوسائل الإعلام عن أحداث الحادي عشر من سبتمبر وبيان موقف الإسلام ورأي علماء المسلمين فيها أوضح فضيلة رئيس مجلس القضاء الأعلى الشيخ صالح بن محمد الحيدان - حفظه الله - أن دين الإسلام وشريعته الغراء تجرّم مثل هذه الأعمال وتؤثم فاعليها مقررًا ذلك بقوله : \" إن مثل هذه الجرائم التي تقع ولا تفرق بين رضيع وامرأة ، ومسن ومسنة ، ومريض وصحيح ، وتأتي على المال ، وأهل المال تعد من الجرائم العظام والفواحش الخطيرة ، لأن هذا ينظر إليه في شريعة الإسلام بأنه من الفساد في الأرض وإهلاك الحرث والنسل ، وهذا أمر حرمه الإسلام حرمه الله وحرمه رسوله محمد صلى الله عليه وسلم ، إن من يحدث مثل هذه الجرائم يعد في نظر الإسلام من أخطر الناس جرمًا وأسوأهم عملًا ، ومن يظن أن أحدًا من علماء الإسلام العارفين بمقاصد شريعة الإسلام المطلعين على مقاصد القرآن وسنة المصطفى ، إنه يجيز مثل هذه الأعمال فإنما يظن سوءًا .",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "إن المسلم لا يليق به أن يشمت حتى بالعدو إذا ظُلم ، إن الظلم غير مقبول ، والعدوان الانفرادي أمر محرم ، فظيع على من ليس مستحقًا للعقاب ، فكيف إذا وقع الجرم بالذي شوهد وتردد صداه وأفزع نظر من نظر إليه ، كيف يقال عن ذلك أن أهل الإسلام يقرون مثل هذا العمل \" . (1) ¶ _________ ¶ (1) موقف المملكة من الإرهاب ، أبا الخيل ، ص 466 .",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "معالي وزير العدل في المملكة يفند ربط الإرهاب بالإسلام وفي ضوء تجريم الشريعة الإسلامية وأحكامها الإرهاب وأفعاله فلا مكان لأولئك المحاولين عبثًا ربط الإرهاب والتطرف بدين الإسلام وشرعته الخالدة ، وقد فنّد هذه الدعوى الزائفة معالي وزير العدل د . عبد الله بن محمد بن إبراهيم آل الشيخ - حفظه الله - في جواب له عن محاولات لبعض وسائل الإعلام الغربية للترويج لتلك المقالة حيث قال: \" فلا يخفى على كل مطلع على حقائق الإسلام وأحكامه ، أنه قد جاء برعاية مصالح العباد في العاجل والآجل بأنواعها ، ومن دلائل ذلك في الكتاب العزيز قوله تعالى : { وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ } . [ سورة الحج : 78 ] وقوله سبحانه : { يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ } . [سورة البقرة : 185 ] وقوله تعالى : { مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ } . [ سورة المائدة : 6 ] ، ووصف نبيه محمدًا صلى الله عليه وسلم بقوله : { وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ } . [ سورة الأعراف : 157 ] وقوله : { لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ } . [ سورة التوبة : 128 ] ¶ ويقول النبي صلى الله عليه وسلم فيما رواه البخاري في صحيحه : « إن هذه الدين يسر » ويقول فيما رواه البخاري أيضًا : « يسروا ولا تعسروا ، وبشروا ولا تنفروا » ، ومن أعظم أصول دين الإسلام رعايته للأمن وحرصه على تحقيقه وكفالته ولذا جاءت شريعته بحفظ الضرورات الخمس : النفس ، والعقل ، والدين ، والعرض ، والمال ، ومن المقررات في الدين العظيم محاربته للفساد بشتى أنواعه وصوره ، يقول الله سبحانه في كتبه الكريم : { وَمِنَ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ }{ وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ } . [ سورة البقرة : 204] .",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "وإن من أهداف الحدود الشرعية في باب العقوبات من قصاص وقطع وجلد وغيرها حماية الأمن للمجتمع ، وصيانة حقوق أفراده ، ولذا شهدت المجتمعات الإسلامية المطبقة لأحكام الإسلام في القديم والحديث أمنًا وعدلًا واستقرارًا ، لم يعرف له نظير في غيرها ، ومحاولات بعض وسائل الإعلام المخالفة إشاعة التلبيس بالربط بين قضية الإرهاب ، والتطرف وبين أحكام الإسلام وحقيقته يدفع إليها أحد سببين : ¶ الأول : الجهل بحقيقة الإسلام ، وصورته ، ومفهومه ، وشرائعه ، وأصوله المحكمة .",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "والثاني : الهوى الدافع لمعاداة هذا الدين وتشويه صورته في أذهان الآخرين ، وبأي من السببين كان دافع تلك الوسائل الإعلامية ، فإنه لو زالت شبهاتها والغبش الحاصل من طروحاتها يتهاوى ذلك كله حين تتم دراسة أحكام الإسلام وحقائقه بموضوعية ، بعيدًا عن التشنيع والموروثات غير السليمة المتلقاة من عدو متربص أو جاهل غافل ، وقد شهد الواقع بإقرار عدد من الموضوعيين ممن هم على غير دين الإسلام بعد دراستهم للإسلام ، أنه بعيد كل البعد عن ممارسات الإرهابيين والمتطرفين ، وأن من أصوله محاربة الغلو والتحذير من مسالكه ، ويكفي في ذلك قول النبي الكريم صلى الله عليه وسلم : « إياكم والغلو » رواه أحمد . ¶ ونحن بدورنا نؤكد براءة دين الإسلام من غلواء الغلاة ، وإفرازات التطرف ، ونحيي حوارًا أو مناقشة هادفة موضوعية لإيضاح منهج الإسلام وطريقته ، وبعده عن الإرهاب والتطرف بكل صوره وأشكاله ، كما ندعو عموم الأمم والمجتمعات إلى عدم الاغترار بما تطرحه وسائل الإعلام من ركام زائف يشوه الحقائق ، ويلبس على الأذهان ومن أراد الحق وجد ضالته (1) . ¶ _________ ¶ (1) حقيقة موقف الإسلام من التطرف والإرهاب ، للحقيل ، ص 154 .",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "نقض معالي وزير الشؤون الإسلامية لدعوى ربط العنف والتطرف بالإسلام كما نقض ادعاء تلك الوسائل الإعلامية الغربية وجود علاقة بين التطرف والإرهاب والعنف وبين الإسلام معالي وزير الشؤون الإسلامية والأوقاف والدعوة والإرشاد - الشيخ صالح بن عبد العزيز آل الشيخ - حفظه الله - مبينًا الجهود التي تبذلها وزارته بحكم الاختصاص في محاربة الإرهاب وإرشاد الناس لمخالفته للإسلام ومناقضته لأحكامه التي جاءت رحمة للعالمين ، قائلًا : لقد أدخلت كثير من وسائل الإعلام المعاصر في صور الإرهاب المذمومة تطبيق العقوبات الشرعية التي هي من أعظم أسباب تحقيق أمن الناس على ضروراتهم ، فوقعت تلك الوسائل في جملة من الأخطاء من أهمها :",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "1- مشاقة الله - عز وجل - ومشاقة رسله عليهم الصلاة والسلام ، ومعارضة الشرائع الإلهية ، والطعن فيها ، فإن الشرائع قد اتفقت على تقرير عدد من العقوبات فمثلا : شرعية القصاص في النفس وما دونها ليست مما اختصت به شريعة الإسلام بل جاءت بها التوراة أيضا ً ، قال الله عز وجل : { إِنَّا أَنْزَلْنَا التَّوْرَاةَ فِيهَا هُدًى وَنُورٌ يَحْكُمُ بِهَا النَّبِيُّونَ الَّذِينَ أَسْلَمُوا لِلَّذِينَ هَادُوا وَالرَّبَّانِيُّونَ وَالْأَحْبَارُ بِمَا اسْتُحْفِظُوا مِنْ كِتَابِ اللَّهِ وَكَانُوا عَلَيْهِ شُهَدَاءَ } . [ سورة الأنفال : 60 ] ثم قال سبحانه : { وَكَتَبْنَا عَلَيْهِمْ فِيهَا } - أي في التوراة - { أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ } . [ سورة المائدة : 44 ] ¶ 2- تنفير الناس من دين الله وشرائعه بتصوير ما تشتمل عليه من العقوبات بأنه وحشية وإرهاب ، وأنه ينافي حقوق الإنسان .",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "3- السعي لتعطيل العقوبات الشرعية وحرمان الناس من آثارها الحميدة ، ففي القصاص وغيره من العقوبات من المصالح والمنافع للبشرية ما لا يتحقق بدونها ، ومن أعظم الجناية على البشرية حرمانها من تلك المصالح والمنافع . ¶ 4- تهيئة الظروف الملائمة للمجرمين ، وإعانتهم على اقتراف الجرائم وارتكابها بتعطيل العقوبات التي من شأنها ردعهم عن الإجرام ، وتخليص الناس والمجتمعات من شرورهم . فإن تعطيل العقوبات هو في الحقيقة فتح لباب الإرهاب المذموم على مصراعيه بخلاف تطبيقها ، فإنه من أعظم أسباب الحد من الجرائم وتحقيق الأمن ، وشواهد ذلك قديمًا وحديثًا كثيرة ومتنوعة . ¶ إذًا فالعلاقة الحقيقة بين الإسلام والإرهاب المذموم : أنه كلما ازداد العمل بالإسلام قوة واتسعت دائرة تطبيق أحكامه- ومنها العقوبات انحسر مد الإرهاب المذموم فكيف يتهم الإسلام بأنه يدعم الإرهاب وهو يشتمل على النهي عن الجرائم بأنواعها وتحريمها ويقرر عقوبات تردع عنها ؟ ¶ هذا ما يتعلق بمصطلح الإرهاب .",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "أما ما يتعلق بالمصطلح الآخر ( التطرف ) ، فإنه يطلق بمعنى الغلو في الدين وبسبب كثرة صور الانحلال من الدين واستمرائها صار مصطلح التطرف واسعًا حتى شمل المتمسكين بالدين الحق ، والحريصين على الالتزام بالسنن وإحيائها في كثير من الجوانب التي درست فيها معالم السنة ، ولا شك أن السنة هي المنهاج الوسط وسبيل النجاة ، وأن من الخطأ إدخال شيء منها في التطرف ، وعدّ من استمسك بها متطرفًا لكونه عمل بها وأظهرها . ¶ أما تجاوز السنة إلى جانب الإفراط فلا ريب أنه ضلال ، لكن ينبغي أن يسمى بالمصطلحات الشرعية التي هي أدل على المقصود من الاصطلاحات الحادثة فهو حينئذ غلو وتنطع . ¶ والغلو والتنطع من الأمور التي نهى عنها الإسلام وحذر منها فكيف يزعم منصف أن هناك علاقة بين الإسلام والتطرف بمعنى الغلو والتنطع ؟!",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "قال الله عز وجل في وصف نبيه صلى الله عليه وسلم : { الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالْإِنْجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنْكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ } . [ سورة المائدة : 45 ] . ¶ وقال النبي صلى الله عليه وسلم : « إن الدين يسر ، ولن يشاد الدين أحد إلا غلبه ، فسددوا وقاربوا وأبشروا ، واستعينوا بالغدوة والروحة وشي من الدلجة » رواه البخاري وأخبر عليه الصلاة والسلام بهلاك المتنطعين فقال : « هلك المتنطعون » قالها ثلاثًا رواه مسلم وقال صلى الله عليه وسلم : « وإياكم والغلو في الدين ، فإنما أهلك من كان قبلكم الغلو في الدين » رواه النسائي بإسناد صحيح .",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "وعن أنس رضي الله عنه قال : « جاء ثلاثة رهط على بيوت أزواج بيوت النبي صلى الله عليه وسلم يسألون عن عبادة النبي صلى الله عليه وسلم قد غفر له ما تقدم من ذنبه وما تأخر ؟ قال أحدهم : أما أنا فأصلى الليل أبدا ، وقال الآخر : أنا أصوم الدهر ولا أفطر . وقال الآخر : وأنا أعتزل النساء فلا أتزوج أبدا فجاء رسول الله صلى الله عليه وسلم فقال: [ أنتم الذين قلتم كذا وكذا ؟! أما والله إني أخشاكم لله ، وأتقاكم له ، لكني أصوم وأفطر ، وأصلي وأرقد ، وأتزوج النساء ن فمن رغب عن سنتي فليس مني ] » متفق عليه . ¶ فكيف يجرؤ عاقل على اتهام الإسلام بأنه يدعو إلى التطرف بمعناه الشائع اليوم ؟",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "أما الجواب من الشق الثاني من السؤال : فإن المملكة العربية السعودية هي - بحمد الله - أوفر الدول الإسلامية المعاصرة نصيبًا من التمسك بالإسلام ، والعمل به وتنفيذ أحكامه ، وإقامة شعائره ، ومن ثم فإنها أكثرها حظًا من لزوم الوسطية والاستقامة على المنهاج الصحيح ، فنبذها للغلو متحقق بكونها قدوة حسنة في الوسطية والاعتدال وتصديها للإرهاب بصوره المذمومة متمثل في تحقيقها للأمن ، وعنايتها بذلك ، ومكافحتها للجريمة المتنوعة بإقامة دين الإسلام ، وتنفيذ العقوبات الشرعية ودعوة الناس على دين الإسلام الصحيح . ¶ ووزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد من أكبر أجهزة المملكة العربية السعودية المعنية بهذه الدعوة وببيان حقيقة الإسلام ، وإيضاح وسطيته والكشف عن معالمها ومقتضياتها ، وتحذير الناس مما يخالف ذلك وينافيه ، وتبصيرهم بخطر الجنوح عن الوسطية على جانب الغلو أو جانب التقصير ، سواء أكان في الأمور العقدية أم في الأمور العملية أم في السلوك ، وغير ذلك . ¶ وقد وضعت الوزارة خططًا للمساعدة على تحقيق ذلك ، وأنجزت كثيرًا من الأعمال والبرامج التي أسهمت في بلوغ عدد من الأهداف النبيلة في هذا المجال .",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "وفي الختام يسرني أن أوجه كلمتين أولاها إلى القائمين على تلك الوسائل التي تطعن في الإسلام وتتبنى ذلك وتردده . ¶ أقول لهم : راجعوا أنفسكم ، وأعيدوا النظر في موقفكم ، واعلموا أنكم بذلك تحادون الله ورسوله ، وتصدون الناس عن دينه ، وتنفرونهم عنه بتشويه صورته ، وقد توعد الله من حاد الله ورسله ن وتكفل بنصر رسله وعباده المؤمنين عاجلًا وآجلًا ، فقال جل وعلا : { إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الْأَذَلِّينَ }{ كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ } [ سورة النساء : 171-172 ] .",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "وأما الكلمة الأخرى فأوجهها إلى القائمين على وسائل الإعلام في البلاد الإسلامية ، وأهل العلم ، وطلابه ، والدعاة إلى الإسلام ونحوهم ، ولهؤلاء أقول : إن عليكم واجبًا كبيرًا في بيان الحق وإيضاح معالمه للناس ، وكشف ما ينشر من تلبيس وتضليل وتشويه لدين الله وسنة رسوله عليه الصلاة والسلام ونيل من سمعة أهل الإسلام المتمسكين به والمنفذين لأحكامه ، فلا بد أن تقوموا - ألهمكم الله الرشد وسددكم وأعانكم - بما تستطيعون من أجل نصرة دين الله ، وإعلاء كلمته وهداية الناس إليه بالحكمة والموعظة الحسنة ، وذلك ببيان حقيقته وإيضاح معالمه ونشر محاسنه والكشف عن وجوه كماله ومظاهره في الجوانب كلها ، وأن تبينوا للناس أن الاستقامة على دين الله ليست مذمة ولا نقصًا ، بل هي غاية الكمال وأن تنفيذ العقوبات الشرعية ، ودفاع المسلمين عن ديارهم والاستمساك بشرائع الدين الحنيف ، وتبليغه للناس ليس من الإرهاب أو التطرف في شيء . ¶ وصلى الله وسلم على نبينا محمد ، وعلى آله وأصحابه ، ومن دعا بدعوته إلى يوم الدين . (1) ¶ _________ ¶ (1) حقيقة موقف الإسلام من التطرف والإرهاب ، للحقيل ، ص 159 .",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "منابر الحرمين تعلن شذوذ مسلك الإرهاب حيث تتابعت الخطب من منابر الحرمين الشريفين معلنة شذوذ الإرهاب عن ديننا الحق وغرابته عن سياسة بلادنا المستقيمة على أحكام الإسلام وأن ما حدث من أعمال إرهابية مؤخرًا إجرام واعتداء وعدوان ، ومن ذلك الخطبة التي ألقاها معالي الشيخ د . صالح بن عبد الله بن حميد رئيس مجلس الشورى بالمملكة وإمام وخطيب المسجد الحرام ، والتي جاء فيها . ¶ إن الامتحان الحقيقي والبراعة الفائقة ليس بوقوع حوادث العنف المدبرة المدمرة ، فهذا شيء لا يستبعد في أي زمان أو مكان وعلى أي شعب أو منطقة ، ولكن البراعة والامتحان يكمنان في مواجهة النتائج وصحة المواقف وأثر ذلك كله على الناس والمجتمع ، وذلك يحتاج على وقفات وتأملات .",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "فأول هذه الوقفات والمواقف تجريم الحدث ، فهو اعتداء وعدوان وقتل وترويع وتدمير وخراب ، إزهاق لنفوس محترمة وسفك لدماء معصومة إنه مسلك رخيص فاضح لكل من يحترم آدميته وإنسانيته . فضلًا عن أن يحترم دينه وأمانته ، شذوذ وعدوان وإجرام دافعه استبطان أفكار مضللة وآراء شاذة ومبادئ منحرفة في خطوات تائهة ومفاهيم مغلوطة أي قبول لناشري الفوضى ومهدري الحقوق ومرخصي الدماء والنفوس ؟! وفي الحديث الصحيح : « لا يزال المرء في فسحة من دينه ما لم يصب دمًا حرامًا » وفي التنزيل العزيز { وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا }{ وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا } . [ سورة النساء : 29-30 ] \" . ¶ ومن بعد ذلك وقفة عن الإرهاب في معناه ومفهومه : الإرهاب كلمة وسلوك يتوجه على تخويف الناس بالقتل والخطف والتخريب والنسف والتدمير والسلب والغصب والزعزعة والترويع والسعي في الأرض بالفساد والإفساد ، والإرهاب إزهاق للأرواح وإراقة للدماء المعصومة بغير حق مشروع .",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "إن أساليب العنف ومسالكه من تفجير وتدمير وسطو ونسف لا تهزم القيم الكبيرة ، ولا تقوص المنجزات السامقة ، ولا تحرر شعبًا ، ولا تفرض مذهبًا ، ولا تنصر حزبًا ، إن العنف والإرهاب لا يمكن أن يكون قانونًا محترمًا أو مسلكا مقبولًا ، فضلًا عن أن يكون عقيدة أو دينًا ، ولن يكسب تعاطفًا بل يؤكد الطبيعة العدوانية والروح لتوجهات أصحابه الفكرية . والإرهاب لا يعرف وطنًا ولا جنسًا ولا زمانًا ولا مكانًا ، والمشاعر والعقول كلها تلتقى على استنكاره ورفضه والبراءة منه ومن أصحابه ، ومن ثم فإنه يبقى علامة شذوذ ودليل انفراد وانعزالية ، الإرهاب يورث عكس مقصود أصحابه ، فيقوي التماسك الشرعي والسياسي والاجتماعي في الأمة المبتلاة ، والمجتمع لن يسمح لحفنة من الشاذين أن تملي عليه تغيير مساره أو التشكيك في مبادئه ومسلماته .",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "وهنا تأتي الوقفة الأخرى أيها المسلمون ، ذلكم أن الناظر والمتأمل ليقدر هذه الوقفة الواحدة التي وقفت الأمة صفًا واحدًا خلف قيادتها وولاة أمرها تستنكر هذا العمل وتدينه ولا تقبل فيه أي مسوغ ، وتتبرأ من فاعليه ، والأمة مؤمنة بربها متمسكة بدينها مجتمعة حول ولاة أمرها ، محافظة على مكتسباتها ، وكلنا بإذن الله حراس للعقيدة حماة للديار غيارى على الحرمات ، فيجب على من علم أحدًا يعد لأعمال تخريبيه أن يبلغ عنه ، ولا يجوز التستر عليه . ¶ كما أننا جزء من هذا العالم نسهم في بنائه على الحق والعدل ، ونحافظ على منجزات الخير فيه لصالح الإنسانية وسلامتها حسب توجيهات شرع ربنا ، وهذه البلاد لن تهتز بإذن الله من أي نوع من التهديد أو الابتزاز الذي يحاول النيل من ثوابتها الإسلامية وسياستها وسيادتها ، وإن الأمة والدولة واثقة من خطوها ثابتة على نهجها من شجاعة وصبرٍ وحلم وتوازن وبعد في النظر والرؤية وهذا محل الوقفة التالية .",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "أيها المسلمون إن كيان هذه الدولة قام واستقام على قواعد ثابتة وأصول راسخة من الدين والخبرة والعلم والعمل ، وجهود جبارة في التأسيس والبناء لا يمكن هزها ، فضلًا عن تقويضها بمثل هذه التصرفات غير المسؤولية . ¶ إنه كيان يعكس نهج أهله في الجمع بين المحافظة على دين الله في عقائده وشعائره مع ما يتطلبه الوقت من تحديث مشروع في التربية والتعليم والاقتصاد والاجتماع والتخطيط وصنع القرار . ¶ إن دولة هذا شأنها وهذه خصائصها لا يصلح لها ولا يناسبها الخلط بين الإسلام الحق وبين الانحراف باسم الإسلام ، كما لا تقبل أن يضرب الإسلام وينتقص بحجة وجود بعض الغلاة . ¶ إن منهجها وقف السلوك الشاذ ليبقى الإسلام الحق الأقوم ، وهذه الأحداث تبقى في دائرة شذوذها ، وليطمئن أهل البلاد والمقيمون فيها على أنفسهم وأهليهم وأموالهم وحقوقهم . ¶ وأهل هذه البلاد وكل محب لها يتطلعون إلى المزيد من الاستمساك بدين الله والمزيد من الدعم للدين وأهله والعلم الشرعي ورجاله والحسبة وهيئتها ، وكل عامل مخلص من أي موقع وفي أي مرفق في شأن المجتمع كله .",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "أمة الإسلام ، وثمة وقفة أخرى يحملها ويتحملها أهل العلم والرأي ، إننا نحتاج إلى فتح أبواب الحوار الصريح والشفاف ، يقوده علماؤنا في حوار بناء ، إن العدل في الحوار يتطلب شفافية ومصارحة ومصداقية من جميع الأطراف حتى تصل الأمة جميعًا بأبنائها على ساحة الأمن الفكري الوسط في التدين والمنهج والخطاب . ¶ وإن المسؤولية في ذلك كبيرة ، إنها توعية الناشئة وتبصيرهم بما يحميهم من التخبط في أوحال الدعوات المضللة والعصابات المنحرفة . ¶ ينبغي أن لا تضيق صدور العلماء الأجلاء بأسئلة السائلين مهما تكن في نوعيتها ومظهرها وأسلوبها ودلالاتها ، حتى يزول اللبس عن الأذهان ويرتفع الحرج من النفوس ويكون التقارب والقبول والإستيعاب ، تسلح من قبل أهل العلم بسلاح الصبر في الإفهام من أجل تنقية العقول من اللوث وغسل الأفكار من الدرن ، ولا بد من توسيع دائرة الاتصال والثقة المتبادلة بين الناشئة والعلماء والمربين والموجهين ، والبعد عن التجهم لأسئلتهم أو تجاهل استفساراتهم مهما بدا من غرابتها أو سذاجتها أو سطحيتها أو خشونتها أو خروجها عن المألوف .",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "فالأمور لا تعالج بالازدراء والتنقص والتهوين من الأحداث أو الأشخاص ، كما لا تعالج بالتسفيه والهجوم المباشر من غير إظهار جلي للحجة والغوص في أعماق المشكلة . ¶ والشباب إذا ابتعد عن العلم الصحيح والعلماء الراسخين ولم يتبين له رؤية واعية تتزاحم في فكرة خطوات نفسية وسوانح فكرية ، يختلط عنده فيها الصواب بالخطأ والحق بالباطل \" (1) ¶ وفي إشارة معاليه على أنه مع تجريم الإرهاب وأعماله : \" فإن الحوار مع المخدوعين هو أحد طرق القضاء عليه , وما من شك أن ذلك من أهم الطرق من محاربته وتفنيد شبهاته وأفكاره الزائفة ، ولا سيما وفعل الإرهاب وجريمته تتأسس على فكر منحرف وضلال وتلبيس يخلط المفاهيم والتصورات بحيث يتوصل معاقروه على ترويجه والتغبيش بلوثاته وشبهاته مغررين بذلك من قل علمه وضعف فهمه \" . ¶ _________ ¶ (1) مناصحات شرعية ، للعمري ، ص 87 .",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "كما شدد فضيلة الشيخ د . علي بن عبد الرحمن الحذيفي إمام المسجد النبوي الشريف وخطيبه - على أن ما يفعله الإرهابيون من قتل وإفساد وتدمير هو سلوك غريب عن ديننا ونهج بلادنا وأن ذلك إجرام ومحرم شرعًا ومنبوذ عقلًا فجاء في خطبته إبان أعمال التفجير في مدينة الرياض قوله : إن ما وقع في هذه الأيام من تفجير لمبان في الرياض قتل بسببه مسلمون وغير مسلمين عمل إجرامي وإرهابي شنيع ، لا يقره دين ولا يقبله عرف والإسلام بريء من هذا الفعل الإرهابي ، والمنفذون له مفسدون في الأرض مجرمون قتلة ، قد باؤوا بجرم عظيم يحاربه الإسلام أشد المحاربة ويدينه اشد الإدانة ، ويستنكر هذا التخريب والإرهاب كل ذي علم ودين وعقل ، قال الله تعالى : { إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ } [سورة النحل :90 ] .",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "وقد جمع هؤلاء القتلة - والعياذ بالله - المفسدون بين قتل النفوس الآمنة وبين قتل أنفسهم ظلمات بعضها فوق بعض ، والله قد توعد من قتل نفسه بالعذاب الأليم في جهنم ، فكيف بمن يقتل النفس المحرمة ؟! قال تعالى : { وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا }{ وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا } [سورة النساء 29-30 ] . وعن أبي هريرة رضي الله عنه عن النبي صلى الله عليه وسلم قال : « من تردى من جبل فقتل نفسه فهو في نار جهنم خالدًا مخلدًا فيها أبدا ، ومن تحسى سمًا فقتل نفسه فسمه في يده يتحساه في نار جهنم خالدًا مخلدًا فيها أبدا ، ومن قتل نفسه بحديدة فحديدته في يده يتوجأ بها في بطنه في نار جهنم خالدًا مخلدًا فيها أبدا » رواه البخاري ومسلم .",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "وهذا العمل خيانة وغدر ، قال الله تعالى : { إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ خَوَّانًا أَثِيمًا } . [سورة النساء : 107 ] . وترويع للآمنين ، وأن هذا الإجرام تحاربه مناهج التعليم لدينا ويحاربه علماء هذه البلاد ، ويحاربه أئمة الحرمين الشريفين ، ويحاربه مجتمعنا كله . والمناهج الدينية لدينا مبينة على قول الله الحق ، وعلى قول رسول الله صلى الله عليه وسلم الحق ، والحق خير كله للبشرية ، ولا يترتب عليه باطل ، وإذا شذ في الفكر شاذ فشذوذه على نفسه ، كما هي القاعدة في الإسلام قال تعالى : { وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى } . [ سورة الأنعام : 164 ] . وقال تعالى : { وَمَنْ يَكْسِبْ إِثْمًا فَإِنَّمَا يَكْسِبُهُ عَلَى نَفْسِهِ } . [ سورة النساء 111 ] وهل يلقى باللوم على النحل كله إذا جنت أعداد منه ثمره سامة . ¶ وولاة أمر هذه البلاد بالمرصاد لمن يسعى بالقتل والتدمير أو الإفساد الذي يستهدف الأمن ، انطلاقًا مما توجبه الشريعة الإسلامية من الحفاظ على دماء الناس وأموالهم وحقوقهم ، وينفذون فيه ما تحكم به الشريعة .",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "أيها الناس ، إن أمن بلدكم واجب على الجميع ويجب شرعًا على من علم أحدًا يعد لأعمال تخريبية أن يرفع أمره للسلطات لكف شره عن الناس ، ولا يجوز التستر عليه . ¶ ونحذر بعض الشباب المغرر بهم من الفكر الخارجي الذي يكفر الأئمة ويكفر من لم يوافقه ، فقد أمر الله بطاعة ولي الأمر من غير معصية ، قال الله تعالى : { يَاأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ } [سورة النساء : 59 ] . وعن ابن عباس رضي الله عنهما قال : قال رسول الله صلى الله عليه وسلم : « من كره من أميره شيئًا فليصبر ، فإنه من خرج من السلطان شبرًا مات ميتة جاهلية » (1) . ¶ _________ ¶ (1) مناصحات شرعية ، للعمري ، ص82 .",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "وفي الختام من خلال ما سبق استعراضه يتضح لنا أن المؤسسات الشرعية في المملكة بمختلف اختصاصاتها ، وبمجموع ما أصدرته من بيانات وقرارات ، وما أوضحه قادتها من علماء ومفكرين في محاضراتهم ومقالاتهم وخطبهم ، وبمقتضى ما تأسست عليه من قاعدة شرعية وما قامت عليه من سياسة إسلامية لبلادنا كلها تنبذ الإرهاب وتجرّم أفعاله وتدعو المسلمين وغيرهم إلى عدم الاغترار بأفكار الضالة وسلوكه المنحرف ، وتؤكد على ضرورة محاربته والقضاء عليه بكل طريق وبإستبانة ذلك تسقط دعاوى الحاقدين المحاولين إلصاق تهمة الإرهاب والعنف والتطرف بدين الإسلام وشريعته ، والنيل من مؤسساته الشرعية وعلمائه ومفكريه ودعاته . ¶ ويتلخص لنا مما سبق نتائج أهمها: ¶ 1- إن سلوك الإرهاب والعنف والتطرف مخالف لدين الإسلام مناقض لما جاء به من السماحة واليسر والرحمة . ¶ 2- إن بلادنا المباركة بمنهجها الإسلامي المتوازن تنبذ الإرهاب وتجرم أفعاله وتحذر من فكره وطرائقه . ¶ 3- أن مؤسساتنا الشرعية تحارب الإرهاب والعنف والتطرف وتؤدي دورًا فاعلًا في القضاء عليه وقطع شبهاته وضلالاته . ¶ 4- إن الإرهاب ومجرميه لا مكان لهم في بلادنا ولا قرار لهم في مجتمعنا الإسلامي المميز .",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "1 . دعوتنا ومن خلال مؤسساتنا الشرعية وغيرها إلى محاورة الفكر المنحرف ونقص شبهاته وضلالاته والتحذير من سلوكياته الآثمة . ¶ هذ ا ما تيسر وصفه في هذا الموضوع المهم ، وفي الإشارة دلالة على جزيل المعنى والعبادة ، حفظ الله بلادنا وبلاد المسلمين من لوثات الإرهاب وإجرام الإرهابيين ، وهدانا وضال المسلمين للحق والهدى . وآخر دعوانا أن الحمد لله رب العالمين وصلى الله وسلم وبارك على عبده ورسوله محمد ، وآله وصحبه . ¶ كتبه ¶ علي بن راشد الدبيان",
            "page": "85",
            "part": "1"
        }
    ],
    "t33386": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "نشوء مسلك الغلو والإرهاب"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "نظرة الشريعة للغلو والتشدد"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "المؤسسات الشرعية في المملكة وموقفها من الإرهاب والعنف"
        },
        {
            "id": "12",
            "lvl": "1",
            "sub": null,
            "tit": "الموقف من الفكر الإرهابي"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الموقف من الخلايا الإرهابية وأفكارها"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "الموقف من السلوك الإرهابي من اعتداء وقتل ونحوه"
        },
        {
            "id": "37",
            "lvl": "1",
            "sub": null,
            "tit": "سماحة المفتى سابقا يحذر من الإرهاب وفكره وسلوكه"
        },
        {
            "id": "50",
            "lvl": "1",
            "sub": null,
            "tit": "تجريم العمل الإرهابي وتقرير عقوبته"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "فضيلة رئيس مجلس القضاء في المملكة يدين الإرهاب"
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "معالي وزير العدل في المملكة يفند ربط الإرهاب بالإسلام"
        },
        {
            "id": "64",
            "lvl": "1",
            "sub": null,
            "tit": "نقض معالي وزير الشؤون الإسلامية لدعوى ربط العنف والتطرف بالإسلام"
        },
        {
            "id": "73",
            "lvl": "1",
            "sub": null,
            "tit": "منابر الحرمين تعلن شذوذ مسلك الإرهاب"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        }
    ]
}