{
    "b33380": [
        {
            "hno": null,
            "id": "1",
            "nass": "لمحات عن الإرهاب في العصر الحاضر إعداد ¶ أ . فهد بن إبراهيم أبو العصاري ¶ المدينة المنورة ¶ بسم الله الرحمن الرحيم المقدمة لا أظن أن هناك خلافًا حول قدم ظاهرة الإرهاب وحول عالميته ، فهو كما يعرف الجميع لا لون له ولا طعم ولا رائحة ، أي أنه ليس مقترنا بدين أو مكان أو زمان أو هوية بل هو شأن وظاهرة عالمية ، وعلى هذا فلعل هناك من يتساءل عن الحديث عن ظاهرة الإرهاب في الوقت الحاضر وهل هو فعل أو ردة فعل ؟",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "والذي يبدو لي أن الحديث عن الإرهاب في هذا الزمان إنما هو ردة فعل لا فعل ، فلم يكن المصطلح رائجًا بهذه الكيفية والكمية قبل أحداث الحادي عشر من سبتمبر في الولايات المتحدة الأمريكية على رغم وجود ما يصدقه في أرض الواقع في ذلك الوقت ، إذًا فالقضية لا تخلو من مناورات سياسية أريد من ورائها اصطياد عدة طيور بحجر واحد ، واللافت للنظر هنا أن المنافسين الصغار وبعض المضطهدين استفادوا من أسلوب إجراء هذه المناورات لإثبات وجودهم تارة وتفريغ شحناتهم تارة أخرى فانقلب السحر على الساحر وضاع الأبرياء بين طائش وماكر ، إن الحديث عن الإرهاب في كونه ردة فعل لا يخلو من قرائن سياسية ومصالح ذاتية تقف حائلًا دون حل المشكلة ، وعليه أفضل الحديث عن الإرهاب بوصفه فعلًا يحتل خانة من هَمٍّ كبير يُعنى بجميع مشكلات المجتمع الإنساني الذي ضاقت عليه الأرض برحبها لعدم بلوغه النضج الكافي ليستثمر طاقاته في الإعمار بدلا من الدمار ، وأرى أن الحديث عن الإرهاب من هذا المنطلق أدعى لقبول الحلول فضلًا عن إيجادها ، إن القضية أكبر من قضية عنف أو تفجير هنا أو هناك ، إنها في الحقيقة قضية النضج الإنساني الذي لم يكتمل بعد ، ولذا فالحل",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "الجذري لظاهرة الإرهاب هو التعرض لها في إطار كامل يشمل كل أبعاد المشكلة الإنسانية الكامنة في عدم قدرة البشر على التعايش على سطح كوكبهم الفسيح .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "الفصل الأول المفاهيم واختلاف وجهات النظر حولها لقد فشل المجتمع الدولي حتى الآن في الاتفاق على تعريف موحد لمصطلح الإرهاب على رغم انصراف ذهن السامع - أي سامع - لكلمة الإرهاب إلى معنى واحد وبسيط وهو ذلك العمل التخريبي العنيف الذي يستهجنه العقلاء والمؤدي إلى الخوف ، وعلى رغم اتفاق الآراء على أن الإرهاب مخالف للقيم الشرعية والاجتماعية والأخلاقية ولذا يجب القضاء عليه ووضع حد له ، وهذا الفشل ليس مرده قصورًا في المعجمات اللغوية أو المصطلحات الشرعية والقانونية ، ولكنه يعود إلى التحرك المصلحي لدول العالم وتسييس المفاهيم والمصطلحات لخدمة أهوائها وانتماءاتها ، فأساس الخلاف ليس في المفهوم وإنما في المصاديق التي ينطبق عليها هذا المفهوم وعلة الاختلاف على المصاديق ترجع كما هو واضح للمصالح السياسية المتضاربة حيث يبدأ طرف الخيط المؤدي لحل جذري ، وهنا أقول : إنه لا مانع في أن تبحث الدول عن مصالحها الذاتية وإنما المرفوض هو تجرد بعض قيادات العالم عن أبسط معاني الإنسانية وقيمها أثناء إدارة بلدانهم ، إن نظرة واحدة لحال المجتمع الدولي الآن تجعل من السهل- حتى على الإنسان البسيط - الإحاطة بما تمارسه بعض الدول",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "من عنف وإرهاب بدعوى الحرب على الإرهاب . ¶ إن المقاومة الفلسطينية المشروعة ضد الاحتلال صارت تسمى إرهابًا لأن إسرائيل ترى كل مقاومة لها إرهابًا ، وحيث إن أمريكا تدعم إسرائيل دعمًا مطلقًا فإنها لذلك تصنف كل من يعادي إسرائيل أو يقاومها إرهابيًا ، \" إن المتابع لمسيرة مفهوم الإرهاب يجد أن الولايات المتحدة الأمريكية لم توافق على أي تعريف له على رغم المحاولات الكثيرة لأنها تريد أن تحصره بمن يعاديها أو يناهض إسرائيل وهي أيضًا لا تريد أن يوصف العمل بأنه عمل إرهابي مهما بلغت فظاعته إلا إذا صدر عن جهة غير حكومية ، فهي تريد أن تحصره بالأعمال الفردية ذات الصبغة السياسية لتبعد ذاتها وتستثني الأعمال الإرهابية التي تقوم بها إسرائيل \" . (1) ¶ ومن هنا يتضح أن عدة من المفاهيم ومن بينها الإرهاب ترتبط بالمصلحة للأقوى وليست تابعة أو مرتبطة بمبادئ إنسانية أو سنن كونية . ¶ _________ ¶ (1) مجموعة من العلماء والمثقفين السعوديين ، خطاب إلى الغرب - رؤية من السعودية ، غيناء للدراسات والإعلام ، الرياض ط 1 ص 44 .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "فنحن في الحقيقة بحاجة لعقد مؤتمر عالمي يبحث في قضية المصالح السياسية وحدودها ومدى صلاحيتها لأن تكون باعثا سياسيا ومحركًا وحيدًا ونسبة أضرارها بالمجتمع الإنساني ، وأرى أن كل ما عدا هذا التوجه في طريقة التعاطي مع المشكلة وسبر غورها بفرض الوقوف على حلولها العملية يصنف مسكنًا للمشكلة لا حلًّا ناجعًا لها . ¶ أما إذا تحولنا من عمق المشكلة إلى سطحها فإنني أقول : إن الإرهاب له مفهومان ، أحدهما عام والآخر خاص . ¶ ويعد الأول أوسع دائرة وأشمل معنى من الثاني ليندرج تحته كل تصرف فيه روح الإخافة وإلقاء الرعب بغض النظر عن كونه مشروعًا أو غير مشروع وسواء كان هذا التصرف فعليًّا أم قوليًّا . ¶ أما المفهوم الخاص فيقصد منه الاعتداء على الأبرياء أو ممتلكاتهم .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "\" إن الإرهاب كلمة لها معنى ذو صور متعددة يجمعها الإخافة والترويع للآمنين بدون حق وإزهاق الأنفس البريئة وإتلاف الأموال المعصومة وهتك الأعراض المصونة \" (1) ويمكن القول بعد ذلك إنه برغم كثرة التعريفات التي وضعها المتخصصون لكلمة \" الإرهاب \" والتي جاء في بعض الأخبار أنها ربما زادت على مائة تعريف ، إلا أن أيًّا منها لم يصل إلى درجة التعريف الجامع المانع الذي يكتفى به حيث يكون المعنى واضحًا وجليًا ، وهذا راجع دون شك لمصالح الدول وأذواقها ومعتقداتها حيث إن كل دولة تفسر الإرهاب بما يخدم مصالحها الذاتية . ¶ ولعل هناك من يسأل بعد هذا البيان هل هناك إرهاب مشروع ؟ والجواب بالإيجاب طبعًا . ¶ فالله سبحانه وتعالى يقول في كتابه العزيز { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ } . . . . . الآية (2) . ¶ _________ ¶ (1) سلطان عبد الله العبد ، شبكة الفرقان السلفية ، الاثنين 4 ذو الحجة 1424 هـ . ¶ (2) الأنفال - 60 .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "وإرهاب العدو هنا لا يعني الاعتداء عليه بل يعني إخافته كي لا يقوم هو بالاعتداء ، فملكية السلاح والعتاد الحربي توهن الخصم قبل أن ينفذ اعتداءه وتدعوه لإعادة حساباته وتكبح جماحه ، فيكون هذا النوع من الإرهاب داعيًا إلى السلم ومقللًا من القتل والتدمير ، وعلى كل الأحوال فإن دعوة إرهاب العدو التي وردت في القرآن الكريم في العديد من الآيات تختص بشأن واحد فقط وهو ساحة المعركة وزمن الحرب حيث إنها ضرورة تقتضيها كل ساحات القتال ولا يختلف على مشروعيتها أي إنسان بل هي موضع اتفاق لجميع البشر ، فمن حق كل أمة أن تدفع عن نفسها إن هي تعرضت للخطر أو التهديد ، والدفاع عن النفس يقتضي إعداد العدة واللجوء إلى آلة الحرب . ¶ وبناء على هذا يتضح أن الإسلام لا علاقة له بالإرهاب بمفهومه الخاص الآنف ذكره لا من قريب ولا من بعيد ولا يشجع عليه ولا يغذيه بل ينهى عنه ويضع الحدود الرادعة له في الدنيا ويتوعد عليه النار في الآخرة .",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "قال تعالى : { إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ } (1) ¶ أما تفسير ما يحصل على الساحة من تفجير وترويع للآمنين وسفك للدماء باسم الإسلام فهو تصرف أرعن يقوم به مسلم أساء فهم الإسلام ونصوصه مما ينبئ عن وجهة نظر قاصرة وفكر ضحل ، أو أنه يكون نتاجا لفكر يتستر بالإسلام لا أكثر ويخدم في الواقع مصالح أعداء الإسلام الذين يقودونه إلى هذا التوجه إن عن وعي أو دون وعي ، ولذا فعلينا أن نميز بين المنهج وأخطاء المنتسبين إليه ، فبمراجعة النصوص الإسلامية لا نجد دعوة ولا أثرًا يحث على هذه الأعمال الإجرامية بل كما أسلفت أن النصوص الإسلامية من كتاب وسنة تنهى عنها وتدينها وتستهجنها وتعاقب عليها . ¶ _________ ¶ (1) المائدة - 33 .",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "الفصل الثاني الجذور هناك جذور وأسباب كثيرة للإرهاب فمنها ما هو ديني كالذي حدث ويحدث بين المسلمين والهندوس في الهند وبين الهندوس والسيخ في الهند أيضًا ، وربما كان مذهبيًا كما حدث ويحدث بين المسلمين الشيعة والسنة في باكستان وغيرها وبين الكاثوليك والبروتستانت في إيرلندا . ¶ وقد تكون الجذور والأسباب فكرية يغذيها رصيد عقدي ديني أو مذهبي . ¶ وربما كانت الأسباب نفسية بحتة بقصد لفت النظر إلى الفاعل أو تفريغ شحنة نفسية أو حسدًا لمن تقع الجريمة ضده . ¶ وهناك جذور اجتماعية كالاختلاف من حيث الشعب أو القبيلة أو الحزب أو الفئة أو نحو ذلك . ¶ والعمليات الإرهابية التي قام بها الصرب بغرض التطهير العرقي في البوسنة والهرسك وكوسوفا ما زالت ماثلة للعيان . ¶ وربما كان السبب طغيان بعض الحكام وجورهم وفسادهم مما يؤدي ببعض المظلومين إلى الخروج عليهم بعمليات يطلق عليها أصحابها فدائية وجهادية ويطلق عليها الحكام إرهابية .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "ولعل أخطر أنواع الإرهاب على الإطلاق تلك المدعومة بفكر ديني متطرف حيث يتم تجنيد الشباب وبخاصة السطحيون منهم للقيام بعمليات انتحارية يرجون من ورائها الجنة ورضا الرب عز وجل بينما هم في الحقيقة يقومون بأعمال تبعدهم عن الرب سبحانه وتجعلهم أهلا لسخطه ومقته وعذابه .",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "إن هؤلاء الإرهابيين يكشفون في الحقيقة عن تبعية عمياء لما يملى عليهم مما يدل على ضحالة فكرهم وسذاجة تفكيرهم ، وقد جاء في بعض التقارير التي أصدرتها وزارة الداخلية السعودية ما يلي : \" بناء على التحقيقات والمتابعة التي قامت وما زالت تقوم بها الأجهزة الأمنية المختصة فقد اتضح أن جميع الاعتداءات الإرهابية التي نفذت على أرض هذه البلاد قام بها أشخاص يحملون أفكارًا منحرفة عقديًا يريدون أن يفرضوا قناعاتهم على البلاد والعباد بالإرهاب وترويع مجتمع مسلم اختار منهجه في الحياة انطلاقًا مما جاء في القرآن الكريم وسنة رسولنا العظيم واسترشادا بما كان عليه الصحابة والتابعون ومراعاة لمقتضيات المصلحة العامة لهذه البلاد ومواطنيها والمقيمين على أرضها والتعامل بإدراك ووعي مع المتغيرات التي يشهدها الزمن الحاضر والتي لا يمكن لأي مجتمع معاصر أن يتجاهلها أو يتغافل عنها محافظة على كينونته ومصالحه من جهة وبناء مستقبل أفضل لأجياله الناشئة من جهة أخرى \" . (1) ¶ _________ ¶ (1) مجلة اليمامة ، العدد 1790 ، السبت 25 ذو القعدة 1424 هـ ، ص 8 .",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "وفعلًا إن كثيرًا من هؤلاء الذين فجروا أنفسهم ودمروا غيرهم أو أولئك الذين تم القبض عليهم قبل ممارسة فسادهم وإرهابهم من صغار السن والمنحرفين فكريًّا حيث تم استقطابهم وتضليلهم من قبل محترفين في نشر الإرهاب وإزهاق النفوس وتدمير المال العام والخاص ، وقد قاموا بتغسيل أدمغة الشباب من خلال اجتماعاتهم بهم في خلاياهم الخاصة أو عن طريق كتب وأشرطة مشبوهة .",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "الفصل الثالث المظاهر والأشكال أعتقد أن الغلو الفكري أحد المسببات الرئيسة للإرهاب وخصوصًا الغلو المتصف بالدين فإن هذا النوع من الغلو يدعي امتلاك الحقيقة المطلقة في التفاصيل والجزئيات فضلًا عن الكليات والثوابت التي لا يختلف فيها خصوصًا لأتباع الدين الواحد ، وتبعًا لهذا الادعاء فإن أصحاب هذا النوع من الآراء يحاولون دائمًا إقصاء الآخر والآخر هنا يعني كل من يخالفهم في الرأي ولو جزئيًّا ، وللإقصاء عدة مظاهر أقلها نسبة الضلال للآخر وأكثرها نسبة الكفر والشرك له . ¶ وبناء على ذلك فإن هذا الفكر الإقصائي يحاول إلغاء الآخر تمامًا ومحوه إما بضمه إلى خطه إن استطاع أو بتصفيته وإنهائه من الوجود ، ويتوسل إلى هدفه بكل وسيلة حتى ولو كانت هي الإرهاب والعنف ، لكنه لا يسمي ذلك عنفًا أو إرهابًا أو تطرفًا بل يغلفه باسم الجهاد ، ويعد أتباعه من الشباب والجهلة بأن ما يقومون به من اغتيالات وتخريب للممتلكات وإزهاق للأنفس عين الصواب بل هو الطريق إلى الجنة وهو الجهاد المأمور به من الله عز وجل .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "ومن مظاهر الإرهاب خطف الطائرات والقطارات والحافلات ، وهذا الشكل من الإرهاب قد يقوم به فرد وقد يقوم به جماعة ، ويختلف السبب المؤدي لذلك باختلاف الخاطف فقد يكون هاربًا يطلب اللجوء إلى بلد آخر وقد يكون مبتزًّا يطلب فدية وأموالًا وقد يكون ذلك لطلب تحرير سجناء أو للإعلام ولفت الأنظار أو لزعزعة النظام والسلام أو غير ذلك . ¶ وقد سمعت منذ زمن طويل في نشرات الأخبار أن شابا يبلغ التاسعة عشرة من عمره خطف طائرة إيطالية وأجبرها على الهبوط في مطار القاهرة وكان يشهر مسدسًا صوبه إلى رأس قائد الطائرة ، وحين استسلم الخاطف في مطار القاهرة وجدوا أن المسدس كان لعبة أطفال ولم يكن حقيقيًّا . ¶ وكما تخطف الطائرات فقد يخطف الناس ، فقد يخطف طفل بريء لعائلة غنية بغية الحصول على فدية مالية وقد يخطف بعض الساسة لإحراج الحكومات وابتزازها . ¶ ومن مظاهر الإرهاب المعروفة في هذا الزمان تفجير المجمعات السكنية كما حصل في الرياض وغيرها وتدمير أماكن اللهو كما حصل في موسكو وبالي بإندونيسيا وتدمير أنفاق المترو (قطارات تحت الأرض) كما حصل في اليابان وحصل منذ فترة وجيزة في موسكو .",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "ومن مظاهره ما يسمى بإرهاب الدولة ، حيث الحكم بالحديد والنار وممارسة تكميم الأفواه ومصادرة الحريات ولعل المقابر الجماعية التي اكتشفت أخيرًا في العراق خير دليل على ذلك . ¶ وقد برعت إسرائيل في هذا اللون من الإرهاب ولها ممارسات يومية ضد الفلسطينيين المغلوبين على أمرهم فهي تهدم المنازل وتزيل الأشجار وتخرب المزارع وتقتل الناس وتمنع عنهم سائر سبل العيش الكريم بغية تركيعهم وانقيادهم لمخططاتها ، وقد برعت إسرائيل بالذات في صيد القيادات وتدميرهم في سياراتهم أو منازلهم بطائراتها ، وكذلك نجحت في خطف كثير من الساسة لتزج بهم في السجون أو تغتالهم ، ولها يد طولى في هذا اللون من الإرهاب تتعدى حدودها وقد وصلت سابقًا إلى تونس وإلى بلدان أخرى مجاورة لها أو بعيدة عنها للفتك بمن تريد الفتك بهم .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "الخاتمة من كل هذا وغيره يتضح أن الدين الإسلامي لا علاقة له بالتطرف والعنف والإرهاب - وذلك بمفهومه الخاص - لا من قريب ولا من بعيد فهو دين التسامح الذي ينبذ التطرف والغلو ويدعو إلى الوسطية والسلام . ¶ أما إذا كان الانتقاد موجهًا لبعض المدارس الإسلامية بلحاظ إساءتها لإعداد بعض تلاميذها وتخريجها لأدمغة مغلقة وأنفس متشنجة ملؤها الغلظة والتعصب رسمت لنفسها خطًّا تكفيريًّا ومنهجًا إقصائيًّا فهذا موضوع مراجعة وتأمل إذ إن الإسلام يدعو لمراجعة النفس بحثا عن مواطن الخلل والرجوع إلى الحق في نظره فضيلة . ¶ ولكن يظل هذا النقد متعلقًا بتطبيق المادة الإسلامية لا بالمادة ذاتها . ¶ وعلينا نحن المسلمين ألا نكابر ونصعد على أكتاف الإسلام بل نتواضع لنكون خدامًّا له ، حقًّا إن بعض مدارسنا الإسلامية تحتاج إلى مراجعة وأن هناك خطأ ما في خطابها الديني يتركز في افتقاره للبعد المعنوي .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "إنه من التجني على الإسلام والمسلمين نسبة الإرهاب إليهم بسبب دينهم فهناك الكثير من العصابات الإرهابية في الزمن الحاضر وعبر العصور القديمة التي مارست أشد الفتك وأعنفه وعاثت في الأرض فسادًا ولم تعرف شيئًا عن الإسلام لا اسمًا ولا رسمًا ولم تتصل بجماعة إسلامية ، فجماعة الألوية الحمراء الإيطالية والجيش الأحمر الياباني وحركة القوميين الباسك والجيش الجمهوري الإيرلندي ونمور التاميل في سيرلانكا وبادرماينهوف في ألمانيا والطلبة من أجل مجتمع ديمقراطي والنمور السود في أمريكا وغيرها من المنظمات الإرهابية كلها مارست العنف والإرهاب والابتزاز ولم يربطها أحد بأي دين ، وهذا هو المطلوب لأن الأديان - كل الأديان - تدعو إلى الخير وتنهى عن الشر وإن اختلفت في ذلك نسبيًّا أو نوعيًّا . ¶ والإسلام يأتي في المقدمة فهو الدين الخاتم الصالح لكل زمان ومكان .",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "فعلينا إذًا الرجوع إلى تراثنا الإسلامي لنستخرج منه حاجاتنا من النصوص المربية للنفس الإنسانية على الحب والوئام والرحمة والألفة والعدالة واحترام حقوق الناس ونضمنها خطابنا الديني لنرى كيف يتغير الحال ويعود السلام إلى الأرض كما يعود الإسلام إلى سيادته وعزه وبالله التوفيق والحمد لله رب العالمين .",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "المراجع أولًا : الكتب : ¶ القرآن الكريم . ¶ ابن منظور الإفريقي ، لسان العرب مجلد 1 الطبعة الثانية ، بدون تاريخ ، دار صادر ، بيروت . ¶ د ، عبد الله بن عبد المحسن السلطان ، عن الإرهاب ، الطبعة الأولى 1424 هـ ، مؤسسة الجريسي للتوزيع والإعلام ، الرياض . ¶ مجموعة من العلماء والمثقفين السعوديين ، خطاب إلى الغرب ، رؤية من السعودية ، الطبعة الأولى 1424 هـ ، غيناء للنشر ، الرياض . ¶ محمد فريد وجدي ، دائرة معارف القرن العشرين مجلد 4 الطبعة الرابعة مطبعة دائرة معارف القرن العشرين 1386 هـ ، القاهرة . ¶ هيئة محمد الأمين ، البرنامج التعليمي ل - الأخلاق والآداب الإسلامية ، الطبعة الأولى 1422 هـ ، دار المحجة البيضاء ، بيروت . ¶ ثانيًا : الدوريات : ¶ جريدة الجزيرة ( العدد 11430 ) الأربعاء 22 ذو القعدة 1424 هـ . ¶ جريدة الجزيرة ( العدد 11440 ) السبت 2 ذو الحجة 1424 هـ . ¶ جريدة المدينة ( العدد 14875 ) ، الأربعاء 22 ذو القعدة 1424 هـ . ¶ جريدة المدينة ( العدد 14884 ) - ملحق الرسالة ، الجمعة 1 ذو الحجة 1424هـ . ¶ جريدة الندوة ( العدد 13761 ) ، الإثنين 4 ذو الحجة 1424هـ . ¶ جريدة الوطن ( العدد 1213 ) ، الأحد 3 ذو الحجة 1424 هـ .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "مجلة اليمامة ( العدد 1790 ) السبت 25 ذو القعدة 1424 هـ . ¶ ثالثا : الشبكة العالمية ( الإنترنت ) : ¶ جاسم المطير ، تأملات في الإرهاب الدولي ، الزمان ، الطبعة الدولية ، طبعة العراق ، 30 / 10 / 2003 م . ¶ حمود بن عقلاء الشعيبي ، معنى الإرهاب وحقيقته ، شبكة صيد الفوائد ، 5 / 9 / 1422 هـ . ¶ سلطان عبد الرحمن العبد ، الإرهاب ، شبكة الفرقان السلفية ، 29 / 10 / 2003 م . ¶ د ، عبد الستار قاسم ، التطرف والاعتدال .",
            "page": "21",
            "part": "1"
        }
    ],
    "t33380": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول المفاهيم واختلاف وجهات النظر حولها"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني الجذور"
        },
        {
            "id": "14",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث المظاهر والأشكال"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "المراجع"
        }
    ]
}