{
    "b33385": [
        {
            "hno": null,
            "id": "1",
            "nass": "موقف المملكة العربية السعودية من الإرهاب والعنف والتطرف ماضيًا وحاضرًا إعداد ¶ د . محمد بن عمر آل مدني ¶ مدير عام معهد الدراسات الدبلوماسية ¶ سابقًا",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم أولًا : مقدمة عن الإرهاب وتعريفه الإرهاب كلمة كثر ترديدها في الآونة الأخيرة ، وأصبحت هذه الكلمة تصيب بالذعر كل من يسمعها ، فكل يجاهد بكل ما يستطيع للهروب منها ، فهي الكابوس الذي أحال الضياء والنور في أعين بعضهم إلى ظلام دامس ، وأحال حياتهم إلى جحيم لا يطاق . الإرهاب جريمة قديمة في ثوب جديد ، سلاح فتاك مسلط على الرقاب . الإرهاب له معانٍ كثيرةٍ لأعمال جسيمة . فمنه ما هو مباح شرعا كإرهاب العدو كما في قوله تعالى : { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ } (1) والرهبة هنا تكون وفق شروط وضوابط محددة حددها الشرع ووضحتها السنة النبوية المطهرة ، بحيث يرهب الأعداء فلا يفكروا في الاعتداء على المسلمين ، ويتمتع المؤمنون بحرية اختيار دينهم بدون أن يصدوا عنه ولا أن يفتنوا بعد الدخول فيه (2) ، وقد أسهب الكثير من العلماء والفقهاء في توضيح ذلك ، وهناك نوع آخر من الإرهاب تمقته الشريعة الإسلامية السمحاء وكل الأديان السماوية وكل القوانين الوضعية ويسعى الجميع للقضاء عليه ، وبتر هذا السرطان الذي استشرى مؤخرا ¶ _________ ¶ (1) سورة الأنفال الآية (60) . ¶ (2) سيد قطب ، في ظلال القران / المجلد الثالث ، دار الشروق القاهرة ، 1402ه ، ص 1543 .",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "في جسد الأمة . ¶ فما الإرهاب؟ ومن الإرهابي؟ وما أسبابه؟ وكيف تتم محاربته واجتثاثه من جذوره؟ وما موقف المملكة العربية السعودية من الإرهاب والعنف والتطرف الذي يحدث على المستوى الداخلي والدولي؟ فهذه التساؤلات وغيرها التي تدور الآن في الأذهان ، ستتناولها هذه الدراسة ، وبما أن الشريعة الإسلامية هي دستور المملكة والمصدر الأساس للنظام فيها ، وتتخذها المملكة منهجا وسلوكا وأسلوب حياة ، فالدراسة ستتناول في البداية موقف الشريعة الإسلامية الغراء من ظاهرة الإرهاب التي يمارسها بعض الأشخاص الضالين أو المضللين وكيفية التصدي لهذه الظاهرة الخطيرة .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "فمما لا شك فيه أن تعريف كلمة أو مصطلح الإرهاب من المسائل التي أصبحت مادة دسمة للخلاف بين الأمم والشعوب فالجميع يعرفه بمقتضي مصلحته والسياسة التي ينتهجها ، مما تعذر معه على الأمم المتحدة التوصل إلى رأي موحد لتعريف محدد للإرهاب ، ويمكن القول وبصورة عامة إن الفكرة الأساسية للإرهاب تقوم على مبدأ استخدام العنف للتخريب وخلق الخوف والذعر بين الناس ، وكلمة \"إرهاب\" لغة مشتقة من الفعل المزيد \"أرهب\" ويقال أرهب فلانا: أي خوفه وفزعه ، وهو المعني نفسه الذي يدل عليه الفعل المضعف \"رَهّبَ\" ، أما الفعل المجرد من المادة نفسها فهو \"رَهِبَ\" فيعني خاف ، وقد وردت هذه الكلمات في القرآن الكريم عدة مرات كما في قوله تعالى : { وَفِي نُسْخَتِهَا هُدًى وَرَحْمَةٌ لِلَّذِينَ هُمْ لِرَبِّهِمْ يَرْهَبُونَ } (1) وفي قوله : { تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ } (2) ، وكما تم إيضاحه في بداية هذا البحث فإن الإرهاب قديم قدم الزمن وبدأت تظهر معالمه بوضوح مع بداية السبعينيات من القرن الميلادي الماضي وبلغ أوجه بعد أحداث الحادي عشر من سبتمبر ، ومن ثم أعلنت الولايات المتحدة الأمريكية الحرب على الإرهاب ، وتابعتها كل دول ¶ _________ ¶ (1) سورة الأعراف الآية (154) . ¶ (2) سورة الأنفال الآية (60) .",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "العالم . ¶ ويمكن القول إن عصبة الأمم هي أول منظمة دولية أعدت مشروع اتفاقية دولية لمكافحة الإرهاب والمعاقبة عليه عام 1937م (ولكنها لم تدخل حيز التنفيذ) وتقرر المادة 1 / 2 من المشروع أن أعمال الإرهاب تشمل \" الأفعال الإجرامية الموجهة ضد دولة والتي ترمي أو يحسب لها أن تخلق حالة من الفزع في عقول أشخاص معينين أو مجموعة من الأشخاص أو الرأي العام (1) ، كما أن المادة الثانية من هذه الاتفاقية قد عددت الأفعال التي تشكل جريمة الإرهاب الدولي وأهمها: ¶ 1- أي فعل متعمد قد يسبب الموت أو الأذى الجسيم لبعض الأشخاص مثل رؤساء الدول أو نوابهم أو خلفائهم أو من يتولى مهمة رسمية . ¶ 2- الأفعال التخريبية التي تسبب أضرارا للملكية العامة . ¶ 3- أي فعل من شأنه أن يعرض سير الحياة الإنسانية للخطر . ¶ 4- صنع أو امتلاك أو تقديم أسلحة أو معدات أو متفجرات أو مواد من شأنها أن تساعد على ارتكاب فعل من الأفعال السابقة . ¶ _________ ¶ (1) الدكتور أحمد أبو الوفا ، كتاب الإعلام بقواعد القانون الدولي والعلاقات الدولية في شريعة الإسلام ج / 12 ، دار النهضة العربية 1421ه .",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "ومن ثم جاءت الاتفاقية الأوربية لقمع الإرهاب لسنة 1977م في ستراسبورج والتي وقعتها الدول الأوربية بهدف قمع الإرهاب واتخاذ التدابير الفعالة لضمان عدم إفلات مرتكبي الأفعال الإرهابية وخضوعهم للمحاكمة وكفالة عقاب رادع لهم ، وقد تجنبت الاتفاقية وضع تعريف محدد للجريمة الإرهابية وإنما أوردت الأفعال التي تشكل جرائم إرهابية ، وقد حصرتها المادة الأولى من الاتفاقية في: ¶ جرائم خطف الطائرات والاستيلاء غير المشروع عليها وجرائم الاعتداء على سلامة الطيران المدني . ¶ الأفعال الجسيمة التي تنال من الحق في الحياة أو سلامة الجسم أو حرية الأشخاص الذين يتمتعون بالحماية الدولية ومن بينهم المبعوثون الدبلوماسيون . ¶ جرائم الخطف وأخذ الرهائن والاحتجاز غير المشروع للأفراد . ¶ الأفعال التي تنطوي علي استخدام للمتفجرات والأسلحة النارية التي تهدد حياة الأفراد .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "ومن ناحية أخرى \" فقد أدانت الجمعية العامة للأمم المتحدة في 29 / 12 / 1985م جميع أشكال الإرهاب ، ولكنها للأسف الشديد أغفلت تعريف الإرهاب وكذلك فعل البروتوكولان المضافان لمعاهدة جنيف سنة 1949م ، 1977م واللذان أطلق عليهما اسم \" ميثاق الإرهابيين\" (1) وبالرغم من ذلك فقد وردت في العديد من الاتفاقيات الدولية نصوصا تتضمن تعريفا للأفعال التي تشكل جرائم إرهابية ، مثل الاتفاقية المتعلقة بالجرائم والأعمال المرتكبة على متن الطائرات والموضوعة في طوكيو بتاريخ 14 / 9 / 1963م ، واتفاقية قمع الاستيلاء غير المشروع على الطائرات الموضوعة في لاهاي بتاريخ 16 / 12 / 1970م ، والعديد من الاتفاقيات الأخرى التي سنتناولها لاحقا حينما نتحدث عن موقف المملكة العربية السعودية من الإرهاب . ¶ هذا فيما يتعلق بتعريف الإرهاب أما إن تحدثنا عن أسباب تزايد ظاهرة الإرهاب في الآونة الأخيرة فإننا نجدها كثيرة جدا ولكن سنذكر هنا أهم الأسباب والتي تتمثل في: ¶ 1- ظلم بعض الدول لدول أخرى وإجحافها لحقوقها التي كفلها ميثاق الأمم المتحدة : ¶ _________ ¶ (1) دراسة للمحامي ميشال ليان ، نقيب المحامين في لبنان سابقا .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "إن ظلم واعتداء بعض الدول على الأخرى واضطهاد شعوبها واحتلال أراضيها ، من أكثر الأسباب التي أدت إلى بروز ظاهرة الإرهاب إلى الوجود وتفاقمها في الآونة الأخيرة ، ولذلك فإن القضاء على الإرهاب يتطلب القضاء على أسبابه الأساسية برفع الظلم وتحقيق العدالة للجميع بدون تفرقة بين الدول ولا الشعوب بسبب الأصل أو الجنس أو الدين . ¶ 2- التطور العلمي والتقني : ¶ كما لا يخفى على الجميع ماساهم به التقدم العلمي والتقني في مسيرة البشرية في شتي المناحي خيرها وشرها ، ويدخل الإرهاب في باب الشر الذي استفاد فائدة عظمى من هذا التقدم ممثلا في سهولة الاتصالات بين الجماعات الإرهابية وسرية هذه الاتصالات وهو ما يؤدي إلى أن تكون احتمالات نجاح العمل الإرهابي كبيرة ، وكذلك يسر تصنيع المتفجرات بابتكار الوسائل والطرق الحديثة لتصنيعها وتصغير حجمها وسهولة إخفائها وحملها وصعوبة كشفها ، كل ذلك أسهم بشكل كبير جدا في أن يستشري الإرهاب في جسد الأمة . ¶ 3- الإرهاب الدولي بديلا للحروب التقليدية بين الدول :",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "في الماضي كانت الحروب التقليدية التي يتقابل فيها الجيشان هي الفيصل بين الدول المتحاربة وهذا مما يكلفها أعباء وخسائر في الأفراد والمال والعتاد ، أما الآن ونتيجة للتطور الذي حدث أصبح الإرهاب الدولي صورة من صور الحروب فنجد أن بعض الدول تدعم بعض التنظيمات الإرهابية في الخفاء من أجل الإخلال بالأمن في دولة معادية لها ، أو تكبيدها خسائر اقتصادية فادحة ، وذلك بدون أن تدخل معها في حرب مباشرة . ¶ 4- السياسات الخاطئة : ¶ فمن الأسباب التي أدت إلى تنامي ظاهرة الإرهاب ، السياسات الخاطئة التي انتهجتها بعض الحكومات العسكرية ، وذلك بكبتها لحريات أفراد الشعب وعدم فتح منابر لإبداء الرأي بحرية مما خلق نظام حكم دكتاتوري نتج عنه لجوء بعض الأفراد والطوائف للعنف والإرهاب والتطرف ، وذلك تعبيرا عن آرائهم وانتقاما من حكوماتهم كما حدث في النظام العراقي السابق . ¶ 5- عدم تجانس طوائف الدولة :",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "مما لا شك فيه أن تجانس الطوائف والأعراق وتوحد الديانة في الدولة الواحدة من العوامل الأساسية والمهمة لاستقرار الدولة ، ولذا فان عدم تجانس الطوائف وانصهارها في بوتقة واحدة في بعض الدول أدي إلى اندلاع العنف والتناحر بين أفراد الطوائف العرقية أو بين الطوائف والسلطة كما حدث في الماضي بين الأكراد والسلطة الحاكمة في العراق مما أدى إلى استخدام السلطة للسلاح الكيماوي ضد الأكراد ، مما خلق مشكلات يعاني منها العراق حتى الآن ، وبالتالي فمثل هذه الأعمال تؤدي إلى إشعال جذوة الأعمال الإرهابية وإزكائها .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "ثانيًا : موقف الشريعة الإسلامية من ظاهرة الإرهاب تقف الشريعة الإسلامية الغراء بوضوح في إدانة الإرهاب الذي يرتكب ضد الإنسانية وكل الأفعال التي تؤدي إليه سواءً صدرت من الدول أو الجماعات أو الأفراد ، ويرى الشرع الحكيم هذه الجريمة محاربة لله ورسوله كما جاء في قوله تعالى: { إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ ذَلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ } (1) ، فجرائم الاعتداء على المرأة والطفل والشخص العاجز ، وجرائم إتلاف أموال الآخرين بدون سبب معقول ومقبول كما يحدث الآن تعد في الشريعة الإسلامية من أخطر الجرائم التي تدخل في جرائم الفساد في الأرض التي لا يجوز ارتكابها حتى أثناء الحروب ، كما وجهنا رسولنا عليه الصلاة والسلام قائلاً: « انْطَلِقُوا باسْمِ الله وَبالله وَعَلَى مِلَّةِ رَسُولِ الله ، وَلا تَقْتُلُوا شَيْخًا فَانِيًا وَلاَ طِفْلًا وَلا صَغيرًا وَلا امْرَأةً ، وَلا تَغُلُّوا ¶ _________ ¶ (1) سورة المائدة الآية(33) .",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "وَضُمُّوا غَنَائِمَكُم وَأصْلِحُوا وَأحْسِنُوا إنَّ الله يُحِبُّ المُحْسِنِينَ » (1) ، والحكم من باب أولى بالنسبة للاتفاقيات المبرمة في وقت السلم بين الدول ، حيث تصبح الدماء والأموال مصانة كما قال تعالى : { وَإِنِ اسْتَنْصَرُوكُمْ فِي الدِّينِ فَعَلَيْكُمُ النَّصْرُ إِلَّا عَلَى قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ } (2) وقوله تعالى : { إِلَّا الَّذِينَ يَصِلُونَ إِلَى قَوْمٍ بَيْنَكُمْ وَبَيْنَهُمْ مِيثَاقٌ } (3) ونلحظ أن الآية الكريمة الأولى تجعل رعاية العهد وحق الميثاق فوق جميع الحقوق وتمنعنا من نصر المستغيثين بنا من إخواننا في الدين متى كان الظالمون لهم بيننا وبينهم عهد وميثاق ، أما الآية الثانية فتنص على وجوب احترام أرض ذوي الميثاق وعلينا أن نحمي الواصل إليها\" (4) وكل ذلك يظهر قداسة العهود وأنها تعد لونا من ألوان القيم الإسلامية وأمانة من أمانات الدين الصحيح التي ينادى بتطبيقها بين الأفراد والجماعات والأمم ، سواء كانوا مسلمين أو غير مسلمين (5) . فالإرهاب عمل إجرامي يبث الرعب والخوف والفوضى ويؤدي إلى خلق الاضطرابات في تصرفات الأفراد ومعاملاتهم وسلوكهم ، ولخطورة هذه الجريمة ومرتكبها قال الله جلت ¶ _________ ¶ (1) سنن أبي داود . ¶ (2) سورة الأنفال الآية (72) . ¶ (3) سورة النساء الآية (90) . ¶ (4) على منصور ، الشريعة الإسلامية والقانون الدولي ، دار القلم ، القاهرة ، 1382ه, ص 382 . ¶ (5) الدكتور محمد الصادق عفيفي ، الإسلام والمعاهدات الدولية ، مكتبة الأنجلو المصرية ، القاهرة, 1985م ، ص 304 / الدكتور أحمد أبو ألوفا ، كتاب الإعلام بقواعد القانون الدولي والعلاقات الدولية في شريعة الإسلام ، الجزء الرابع ، القانون الدبلوماسي الإسلامي الطبعة الأولى ، 1421 هـ دار النهضة العربية ، القاهرة ، ص 53 . ويقول « سيد قطب » في تفسير هذه الآية الآتي « . . اللهم إلا أن يعتدى عليهم في دينهم ، فيفتنوا مثلا عن عقيدتهم . فإن استنصروا المسلمين - في دار الإسلام - في مثل هذا ، كان على المسلمين أن ينصروهم في هذه وحدها على شرط ألا يخل هذا بعهد من عهود المسلمين مع معسكر آخر . ولو كان هذا المعسكر هو المعتدى على أولئك الأفراد في دينهم وعقيدتهم ذلك أن الأصل هو مصلحة المجتمع المسلم وخطته الحركية وما يترتب عليها من تعاملات وعقود . . . »سيد قطب ، في ظلال القرآن ، المجلد الثالث ، دار الشروق ، القاهرة ، 1402 هـ ص 1559 .",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "قدرته : { وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ } (1) فالإرهاب تصرف خطير ؛ لأنه يخل بالأمن الذي هو نعمة من نعم الله ، الذي يجعل الإنسان يتمتع بإنسانيته ويشعر بالطمأنينة في المأكل والمشرب والملبس والمركب والمسكن ، لذلك فإن من أهم أهداف ومقاصد الشريعة الإسلامية إشاعة الأمن والطمأنينة بين الناس فقد وردت في القرآن الكريم العديد من الآيات التي تشير إلى نعمة الأمن الذي هو ضد الخوف ، قال تعالى: { وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا } (2) ، وقوله تعالى : { الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ } (3) وقول الرسول عليه السلام عن نعمة الأمن : « مَنْ أَصْبَحَ مِنْكُمْ آمِنًا في سِرْبِه مُعَافًى في جَسَدِهِ ، عِنْدَهُ قُوتُ يَوْمِهِ ، فَكَأَنَّمَا حِيْزَتْ لَهُ الدُّنْيَا » (4) . وبما أن الدين الإسلامي دين سماحة ويقوم على مبدأ رفع الحرج والوسطية في أمور الدين والدنيا ، فهو لا يقر التشدد إلا على بعض الجرائم كجرائم الإرهاب ، وهي شدة على المجرم ، ولكنها رحمة بالمجتمع ، فمبادئ الشريعة الإسلامية السمحة ¶ _________ ¶ (1) سورة البقرة الآية (205) . ¶ (2) سورة النور الآية (55) . ¶ (3) سورة قريش الآية (4) . ¶ (4) سنن الترمذي .",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "تقوم على مبدأ الاعتدال والوسطية ، فهي وسطية في المأكل والمشرب ، فالله جلت قدرته يقول لنا: { وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ } (1) ، ويوجهنا سبحانه إلى الاعتدال في الإنفاق فيقول لنا : { وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا } (2) ، وفي تعبدنا فالله سبحانه وتعالى يوجه رسوله والكلام موجه إلينا كذلك ، في قوله: { وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ بِهَا وَابْتَغِ بَيْنَ ذَلِكَ سَبِيلًا } (3) ويدعونا الله إلى المجادلة بالتي هي أحسن مع الآخرين : { ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ } (4) ونبينا عليه أفضل الصلاة معلم الإنسانية يوجهنا بقوله : « الهوا والعبوا فإني أكره أن يكون في دينكم غلظة » (5) . ويأمرنا بالوسطية في العلاقات الإنسانية ، فنبينا مرشد البشرية يقول لنا : « أَحْبِبْ حَبِيبَكَ هَوْنًا ما ، عَسَى أَنْ يَكُونَ بَغِيضَكَ يَوْمًا ما ، وَأَبْغِضْ بَغِيضَكَ هَوْنًا ما عَسَى أَنْ يَكُونَ حَبِيبَكَ يَوْمًا ما » (6) . ومن ذلك يتضح أن مبادئ ¶ _________ ¶ (1) سورة الأعراف الآية (31) . ¶ (2) سورة الفرقان الآية (67) . ¶ (3) سورة الإسراء الآية (110) . ¶ (4) سورة النحل الآية (125) . ¶ (5) البيهقي ، عز الدين بليق ، منهاج الصالحين من أحاديث وسنة خاتم الأنبياء والمرسلين ، دار الفتح ، بيروت ، 1398ه . ¶ (6) للرجوع للحديث مراجعة سنن الترمذي .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "الشريعة السمحة تحث على الفضيلة وحب الخير والعدل ونبذ الظلم والعدوان مصداقا لقوله تعالى: { وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ } (1) ، لأن العدوان يساعد على انتشار المبادئ الهدامة التي تساعد على تفشي الرذيلة ، وما يترتب عليها من تفكك الشعوب وانحلالها ، ويسهم في تنامي الأفكار الهدامة ومن ضمنها الأفكار التي تؤدي إلى جرائم الإرهاب ، ولذلك فلا جناح على المعتدى عليه من الدفاع عن نفسه ، والقضاء على هذه التصرفات غير المشروعة كما قال تعالى : { وَلَمَنِ انْتَصَرَ بَعْدَ ظُلْمِهِ فَأُولَئِكَ مَا عَلَيْهِمْ مِنْ سَبِيلٍ } (2) . ¶ ومن كل ذلك يتضح أن الأمن والأمان ، للفرد مسلما أو غير مسلم ، على المستويين الداخلي والدولي ، بغض النظر عن مكان أو وقت ارتكاب الجريمة الإرهابية أو الغاية من ارتكابها يشكل دعامة من دعائم الإسلام ومبدأ من مبادئه الراسخة ، فالإسلام منذ عهد قديم قد حقق الأمنية التي يتمناها المجتمع الدولي اليوم ألا وهي الإطعام من الجوع والأمن من الخوف ليسود العالم السلام والاستقرار . ¶ _________ ¶ (1) سورة البقرة الآية (190) . ¶ (2) سورة الشورى الآية (41) .",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "ثالثًا : موقف المملكة العربية السعودية من الإرهاب والعنف والتطرف في الماضي أوضحنا سابقا أن المملكة العربية السعودية قد اتخذت من القرآن الكريم والسنة النبوية المطهرة منهجا وسلوكا لها ، فطبقت الشريعة الإسلامية السمحة كما جاء في المادة الأولى من نظام الحكم التي تقرر بأن : (المملكة العربية السعودية دولة عربية إسلامية ذات سيادة تامة دينها الإسلام ودستورها كتاب الله تعالى وسنة رسوله صلى الله عليه وسلم ) (1) . وبحكم أن الإرهاب والعنف والتطرف ضد تعاليم ديننا الإسلامي الحنيف ، فبالتالي موقف المملكة العربية السعودية منذ تأسيسها على يد موحدها الملك عبد العزيز يرحمه الله ، ثابت ضد هذه الظواهر المنحرفة ، وتبذل المملكة قصارى جهدها لاستئصالها والحد منها ، وذلك على جميع المستويات الداخلية والإقليمية والدولية ، بهدف استتباب السلم والأمن الدوليين ، وقد كانت المملكة من الدول المؤسسة لجامعة الدول العربية بمشاركتها في إعداد ميثاق جامعة الدول العربية في 8 / 4 / 1364ه ، والأمم المتحدة بمشاركتها في مؤتمر سان فرانسيسكو عام 1945م ، ومن أهم أهداف ومقاصد ميثاق الأمم المتحدة استتباب السلم والأمن الدوليين وحماية حقوق ¶ _________ ¶ (1) النظام الأساسي للحكم 27 / 8 / 1412ه .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "الإنسان وحرياته الأساسية واحترام قواعد القانون الدولي ، فكان تفاعل المملكة مع المجتمع الدولي واضحا ، فقد شجبت المملكة العنف بجميع صوره وأشكاله ، وكل ما يؤدي إلى الإخلال بالسلم والأمن الدوليين ، وتؤكد المملكة دوما على نبذ الإرهاب داخليًا كان أم دوليًا أيا كان نوعه ومصدره وتشجع الجهود الوطنية والإقليمية والدولية للقضاء على الأنشطة الإرهابية وتعاقب مرتكبيها بغض النظر عن جنسياتهم ، وفي ذات الوقت ترفض المملكة ربط الإرهاب بالإسلام وقد أكدت في أكثر من محفل أنه لا مجال على الإطلاق للتنازل والمساومة حول الأسس الدينية التي تعتبر أساس الشرعية في البلاد ، كما جاء في الخطاب الذي ألقاه الملك عبد العزيز -رحمه الله- في الطائف في الرابع والعشرين من مايو عام 1932م ، حيث أكد على أن : \" الأمور العصرية التي تعيننا وتفيدنا ويبيحها دين الإسلام فنحن نأخذها ونعمل بها ونسعى في تعميمها ، أما المنافي للإسلام فإننا ننبذه ونسعى جهدنا في مقاومته ؛ لأنه لا طاعة لمخلوق في معصية الخالق ولا مدنية أفضل وأحسن من مدنية الإسلام ولا عز لنا إلا بالتمسك به\" (1) . ¶ _________ ¶ (1) عزت مراد ، المملكة العربية السعودية ومكافحة الإرهاب من وراء احداث11سبتمبر ، الطبعة الأولي 1423هـ ص 196 .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "رابعًا : موقف المملكة العربية السعودية من الإرهاب والعنف والتطرف في الحاضر امتدادا لذلك الدور الطليعي واصلت المملكة العربية السعودية حربها على الإرهاب بلا هوادة وكان لها القدح المعلى في مكافحة الإرهاب والعنف والتطرف ، وأسهمت في جميع الاتفاقيات والمعاهدات التي أبرمت بهدف اجتثاث الإرهاب من جذوره بشتى صوره وأشكاله ، محليا وإقليميا ودوليا ، وهذا ما أكده صاحب السمو الملكي الأمير سعود الفيصل في كلمة المملكة أمام الجمعية العامة للأمم المتحدة في دورتها السابعة والخمسين حينما قال : \" إن موقف المملكة العربية السعودية من الإرهاب كان ولا يزال واضحا وموضوعيا ومسؤولا وليس هناك غرابة في ذلك ، لأن هذه الدولة قد شرفها الله بأقدس مقدسات المسلمين وجعلها موطن الرسالة السماوية السمحة والحريصة على تطبيق أحكام الدين الإسلامي الحنيف\" مؤكدا التقيد بقرار مجلس الأمن رقم 1373لعام 2001م وموضحا أن المملكة العربية السعودية سنّت الأنظمة اللازمة لمكافحة الإرهاب الذي عانت منه ، وأنها من أوائل الدول الموقعة على اتفاقيات مكافحة الإرهاب على المستويين الإقليمي والدولي .",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "وتمشيا مع هذه المبادئ ، فقد وقفت المملكة بحزم ضد المخربين بتوقيع العقوبات الرادعة عليهم ، فقد أصدر مجلس هيئة كبار العلماء القرار رقم 148 بتاريخ 12 / 1 / 1409 هـ ، الذي جاء فيه : \" إنه بناء على ما ثبت لدينا من وقوع عدة حوادث تخريب ذهب ضحيتها الكثير من الناس الأبرياء وتلفت بسببها كثير من الأموال والممتلكات والمنشآت العامة في كثير من البلاد الإسلامية وغيرها قام بها بعض ضعاف الإيمان أو فاقديه . . . وبما أن المملكة العربية السعودية كغيرها من البلدان عرضة لوقوع مثل هذه الأعمال التخريبية ، فقد رأى مجلس هيئة كبار العلماء ضرورة النظر في تقرير عقوبة رادعة لمن يرتكب عملا تخريبيا ، سواء كان موجها ضد المنشآت العامة أو المصالح الحكومية أو كان موجها لغيرها بقصد الإفساد والإخلال بالأمن \" ، وفي هذا الصدد يجيء العمل الكبير والجبار الذي تقوم به حكومة المملكة العربية السعودية أيدها الله في مكافحة ومحاربة الإرهاب والإرهابيين أينما كانوا واجتثاثهم من جذورهم ، وما الحملات المكثفة التي تقوم بها السلطات إلا خير دليل على ذلك ، وهذه الحملات المتكاملة تسعى إلى القضاء على الإرهاب والإرهابيين من جهة ومن جهة أخري",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "تعمل على أن تحرر أبناء هذا البلد الذين غُرِرَ بهم من قبل بعض المغرضين وأن تعود بهم إلى حظيرة الوطن ، عناصر بناءة خدمة لهذا الوطن للذود عنه في جميع المحافل ، والحمد له أن وفقت الحكومة والعلماء الأجلاء في استتابة العلماء الذين كانت لفتاواهم الأثر الفعال في إزكاء نار الفتنة التي اُججت في المملكة في الفترة الماضية وراحت ضحية لها العديد من الأرواح البريئة ، وبرجوعهم عن تلك الفتاوى التكفيرية عاد الكثير من أبنائنا المضللين إلى حظيرة الوطن ، وخفت حدة التوترات كثيرا جدا وعاد الأمن والاطمئنان يعم ربوع الوطن الحبيب .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "خامسًا : مناهضة المملكة العربية السعودية لإرهاب الشعوب إذا استعرضنا الأسباب الحقيقية لانتشار ظاهرة الإرهاب على المستوى الدولي فإننا نجدها ترجع بصفة عامة إلى عوامل سياسية واجتماعية واقتصادية إلخ . . . من ضمنها اضطهاد الشعوب واحتلال أراضيهم ، وطردهم منها ، وانتهاك حقوق الإنسان ، ولذلك فإن القضاء على الإرهاب الدولي يتطلب القضاء أولًا على أسبابه التحتية واقتلاعه من جذوره ، لأن الواقع العملي يثبت عدم جدوى القرارات والاتفاقيات الدولية لمكافحة الإرهاب والعنف ، بسبب انتشار الظلم ، ولذلك فإن هذه الأعمال لا تنتهي إلا بإقامة العدل ، واحترام حقوق الشعوب ليسود السلام والأمن الدوليان ، ويثبت الواقع العملي أن إرهاب الدولة أخطر من إرهاب الفرد ، لكونه أكثر تنظيما وعنفا ، وقد أشارت الجمعية العامة للأمم المتحدة في القرار رقم 159 / 42 لسنة 1987م إلى الأعمال الإرهابية \" التي تتورط فيها الدول بشكل مباشر أو غير مباشر ، وتنشر العنف والرعب اللذين قد ينتج عنهما فقدان الأرواح \" لذلك فإن القضاء على الإرهاب يتطلب القضاء على أسبابه برفع الظلم وتحقيق العدالة للجميع بدون تفرقة بسبب الأصل أو الجنس أو الدين ، وفي هذا",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "الشأن يقول صاحب السمو الملكي الأمير سعود الفيصل وزير الخارجية في كلمة المملكة في الجمعية العامة للأمم المتحدة المشار إليها سابقا : \"إذا كان هدفنا إزالة إمكانية نشوب الإرهاب مجددا فلا بد من إيلاء بعض الاهتمام للظروف السياسية والاقتصادية والاجتماعية التي تشكل في كثير من الأحيان لبنات ملائمة لنشأة التطرف خصوصا عندما تبلغ هذه الظروف حدودا بالغة الحدة تنتفي عندها فرص أو إمكانيات التغيير أو التطور بالطرق السلمية . . . كاستمرار الأوضاع المتردية للشعوب المقهورة والمكتوية بنار الظلم والتعسف أو الواقعة تحت نير الاحتلال ، وعجز المجتمع الدولي لسبب أو لآخر عن إيجاد حلول عادلة لتلك المشكلات . . . لقد مضى خمسة وثلاثون عاما ولا يزال الاحتلال الإسرائيلي جاثما على صدور أبناء فلسطين الذين يعانون من صنوف الظلم وأنواع القهر الذي لا ينتهي ما لم تتحقق للشعب الفلسطيني حقوقه المشروعة التي أقرها المجتمع الدولي برمته ، وصادقت عليه قرارات الشرعية الدولية واكتسبت طابعا قانونيا بموجب الاتفاقيات التي وقعتها الحكومات الإسرائيلية المتعاقبة مع الجانب الفلسطيني\" (1) . ويمكن القول للأسف الشديد : إن إسرائيل هي الدولة الوحيدة ¶ _________ ¶ (1) صحيفة عكاظ ، العدد 13173 في 13 / 7 / 1423ه .",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "التي لها سجل حافل بعدم احترام المبادئ الواردة في ميثاق الأمم المتحدة التي تعهدت باحترامها عند موافقة الأمم المتحدة على انضمامها لتكون عضوًا عام 1949م ، ومن ضمن هذه المبادئ التي لم تحترمها إسرائيل ، ما ورد في المادة1 / أ من الميثاق من حل المنازعات الدولية التي قد تؤدي إلى الإخلال بالسلم وفقا لمبادئ العدل والقانون الدولي ، والمادة الخامسة والعشرون التي تقر بتعهد \" أعضاء الأمم المتحدة بقبول قرارات مجلس الأمن وتنفيذها وفق هذا الميثاق \" . فإسرائيل تصر على اللجوء للعنف ضد الشعب الفلسطيني وعدم احترام التزاماتها الواردة في الميثاق ، وكذلك عدم احترام قرارات مجلس الأمن التي كان آخرها القرار الذي صدر مؤخرا ويدعوها إلى الانسحاب من الأراضي المحتلة ، بالإضافة إلى أن إسرائيل باعتداءاتها المتكررة على المدنيين تكون قد خالفت اتفاقية جنيف الرابعة لعام 1949م ، المتعلقة بحماية السكان المدنيين ، وكل هذا التعنت من قبل إسرائيل بسبب تأييد بعض الدول لها في مواقفها (1) . ¶ _________ ¶ (1) الدكتور أحمد أبو الوفا « كتاب الأعلام بقواعد القانون الدولي والعلاقات الدولية في الشريعة الإسلامية ، الجزء الثاني عشر ، موقف الإسلام من ظاهرة الإرهاب الدولي ، الطبعة الأولى ، 1421ه ، ص 40 .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "سادسًا : تعاون المملكة العربية السعودية في جهود مكافحة الإرهاب على المستويين العربي والإسلامي للمملكة العربية السعودية العديد من صور التعاون مع الدول العربية بهدف القضاء على جريمة الإرهاب واجتثاث الإرهابيين من جذورهم وتدمير كل خططهم ووسائلهم ، من خلال التعاون الأمني لمجلس وزراء الداخلية العرب ، والذي يهدف إلى تنمية وتوثيق التعاون في مجال الأمن ومكافحة الجريمة ، ويتجلى هذا التعاون في الاتفاقية العربية لمكافحة الإرهاب والتي صادقت عليها المملكة في 28 / 1 / 1999م ، التي وقع عليها وزراء الداخلية والعدل العرب في اجتماعهم المشترك في القاهرة في الثاني والعشرين من أبريل عام 1998م ، والتي تعد من أهم الإنجازات الأمنية بين الدول العربية لمواجهة ظاهرة الإرهاب ومكافحته بمنظور عربي مشترك ، وقد لخص صاحب السمو الملكي الأمير نايف بن عبد العزيز وزير الداخلية في هذا الاجتماع موقف الإسلام من الإرهاب قائلا: \" الإرهاب نقيض للإسلام تماما حيث إن الإسلام يعظم من حياة الإنسان والإرهاب يسترخصها ويبيحها . . والإسلام يؤسس أمن المجتمعات وطمأنينتها والإرهاب يقوض ركائز الأمن وطمأنينة النفوس ولهذا كان من المهم الإقرار",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "بأن الإرهاب لا وطن ولا عقيدة له \" . وأضاف سموه قائلا: \" أن الإرهاب بكل صوره وأشكاله يعد حربا خطيرة على المجتمعات وخطورته تشتد من واقع كونه حربا يتحرك مجرموها في الظلام ويهدمون أمن الناس من حيث لا يتوقعون ويستبيحون أرواحهم وأموالهم دون ذنب اقترفوه\" (1) وتعد هذه الاتفاقية شاملة فهي تدين الإرهاب بشتى صوره وتدين تمويله ، وتتضمن أحكاما تتناول تبادل المعلومات وتسليم الإرهابيين والإنابات القضائية بشأنهم ، وقد جاءت هذه الاتفاقية بتعريف جامع ودقيق للإرهاب نصت عليه الفقرة الثانية من المادة الأولى على النحو الآتي : \" الإرهاب هو كل فعل من أفعال العنف أو التهديد به أيا كانت بواعثه أو أغراضه ، يقع تنفيذا لمشروع إجرامي فردي أو جماعي ، ويهدف إلى إلقاء الرعب بين الناس ، أو ترويعهم بإيذائهم أو تعريض حياتهم أو حريتهم أو أمنهم للخطر أو إلحاق الضرر بالبيئة أو بأحد المرافق والأملاك العامة أو الخاصة أو احتلالها أو الاستيلاء عليها أو تعريض أحد الموارد الوطنية للخطر\" (2) ، كما أكدت الاتفاقية في المادة الثانية عدم اعتبار حالات الكفاح المسلح ضد الاحتلال الأجنبي والعدوان من أجل التحرير وتقرير المصير إرهابا ، وهذا ما ¶ _________ ¶ (1) صحيفة الشرق الأوسط ، العدد 7086 ، في 23 / 4 / 1998م . ¶ (2) صحيفة الشرق الأوسط ، العدد 7086 ، في 23 / 4 / 1998م .",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "ينسجم مع القرار رقم 1514 الصادر من الجمعية العامة للأمم المتحدة سنة 1960م والذي أكد على شرعية نضال الشعوب المستعمرة والاعتراف لها بحقها في تقرير المصير ، وفيما يتعلق بجوانب التعاون العربي لمنع ومكافحة الجرائم الإرهابية فقد تضمنت الاتفاقية عدة مسائل تتمثل في تبادل المعلومات حول أنشطة الجماعات الإرهابية وقيادتها وعناصرها والمساعدة في القبض على المتهمين (1) . ¶ وإضافة لهذه الاتفاقية توجد العديد من أوجه التعاون بين المملكة والأشقاء العرب بهدف القضاء على الإرهاب ، فبالإضافة إلى التعاون الأمني نجد التعاون في مجال الإعلام لمكافحة الإرهاب وكانت بذرة هذا التعاون قد بذرت في يوليو من العام 1993م حيث ناقش مجلس وزراء الإعلام العرب في دورته 26 الخاصة بمكافحة الإرهاب والتي عقدت في القاهرة ، وتقرر ضرورة وضع آليات لمواجهة التطرف والإرهاب والدعوة إلى توعية الرأي العام داخل الوطن العربي وخارجه وتخصيص المواد الإعلامية والدينية للارتقاء بالوعي الثقافي والفكري والابتعاد عن التعصب الفكري والتمييز بين النضال المشروع والإرهاب (2) . ¶ _________ ¶ (1) عزت مراد ، المملكة العربية السعودية ومكافحة الإرهاب من وراء احداث11سبتمبر ، الطبعة الأولي 1423هـ ص212 . ¶ (2) عزت مراد ، مرجع سابق ص213 .",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "وفي الإطار نفسه يأتي تعاون وزراء العدل العرب في مكافحة الإرهاب ففي التاسع من أبريل عام 1993م دعا الوزراء إلى صياغة اتفاقية عربية مشتركة لمنع التطرف والتصدي للإرهاب ، وتم تشكيل لجنه فنية لإعداد مشروع الاتفاقية ، وكان من نتاجها الاتفاقية العربية لمكافحة الإرهاب 1998م (1) . ¶ وللمملكة دور رئيس في محاربة الإرهاب على مستوى دول مجلس التعاون الخليجي ، حيث أقر وزراء داخلية مجلس التعاون لدول الخليج العربية في اجتماعهم الذي عقد في المنامة في شهر شعبان عام 1422ه ، الإستراتيجية الموحدة لدول المجلس لمكافحة التطرف المصحوب بالإرهاب ، والتي تؤكد على التعاون وتبادل المعلومات والتنسيق في مجال مكافحة الإرهاب والتطرف (2) . ¶ _________ ¶ (1) عزت مراد ، مرجع سابق ص213 . ¶ (2) عزت مراد ، مرجع سابق ص209 .",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "أما على صعيد العالم الإسلامي فإن المملكة العربية السعودية تقوم بدور مؤثر وفعال لمكافحة الإرهاب بحكم أنها تمثل القيادة الدينية للعالم الإسلامي ، ويتمثل ذلك في إعداد القرار رقم / ذ9 / 5س (ق . أ) الصادر عن مؤتمر القمة الإسلامي الخامس المنعقد بدولة الكويت في الفترة من 26-29 جمادى الآخرة 1407هـ بشأن مكافحة الإرهاب ، الذي يتضمن الإعراب عن القلق والانزعاج لبروز وتفاقم ظاهرة الإرهاب الدولي بكل صوره وأشكاله في مختلف أنحاء العالم ، ويؤكد بالغ الأسف لمن ذهب ضحية لهذه الظاهرة من أرواح بريئة وخسائر فادحة في الدول الإسلامية وغيرها ، وما سببته هذه الظاهرة من إساءة بالغة للعلاقات بين الدول وما أفرزته من مشاعر الريبة والشك والعداء بين الأفراد والشعوب ، ويستنكر ويرفض بشدة المزاعم والادعاءات المغرضة والباطلة التي تبثها الدوائر المعادية للإسلام والمسلمين ، التي تحاول الربط بين ظاهرة الإرهاب وتفاقمها البغيض والمسلمين ، ويفرّق القرار بين أعمال الإرهاب الإجرامية الظالمة التي يرتكبها الأفراد أو الجماعات أو الدول ، وبين النضال الوطني المشروع للشعوب المستعمرة والمقهورة ضد الاحتلال الأجنبي أيا كان نوعه ، فهذا",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "النضال أقرته الشرائع السماوية والقيم الإنسانية والمواثيق الدولية ، ويدين ويرفض القرار جميع أنواع الإرهاب الدولي الإجرامية ، مع الدعوة لعدم تقديم العون لمرتكبيه .",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "سابعًا : دعم المملكة العربية السعودية لجهود مكافحة الإرهاب على المستوى الدولي لخطورة جريمة الإرهاب على المجتمع الدولي فليس هنالك ثمة تعارض بين الإسلام والاتجاه القائل حاليا بضرورة التعاون- على الصعيد الدولي- لمكافحة الإرهاب الدولي لكونه ظاهرة عابرة للحدود ومهددة لأمن وسلامة الإنسانية\" (1) وسنستعرض فيما يأتي بعضا من الاتفاقيات الدولية لمحاربة الإرهاب التي انضمت إليها المملكة وذلك على النحو الآتي : ¶ 1- الاتفاقيات الدولية لمكافحة الإرهاب على الطائرات والمطارات : ¶ _________ ¶ (1) الدكتور أحمد أبو الوفا ، المرجع السابق .",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "اختطاف الطائرات ( Hijacking ) أو تحويل جهة وصولها بالقوة أو التهديد باستعمال القوة بهدف الحصول على مغنم مادي أو الإفراج عن بعض الأفراد الإرهابيين المعتقلين أو خلافه من القضايا الأخرى ، هو نوع من أنواع جرائم الإرهاب على الطيران المدني ، ويثير ارتكاب جرائم اختطاف الطائرات موقفا معقدا من حيث الاختصاص الإقليمي ، فمثلا الدول التي تعبر أجواءها طائرة مختطفة ، فهذه الدول تجد من الصعوبة بمكان التمسك باختصاصها الإقليمي ، خصوصا إذا كانت الطائرة مجرد عابرة للأجواء وليست هابطة في مطاراتها ، إلا أن الصعوبة تظهر بالنسبة للدولة التي تهبط الطائرة في أحد مطاراتها ، أو الدولة التي تحمل الطائرة جنسيتها ومسجلة فيها أو الدولة التي ينتمي إليها الخاطفون ، فإن من حق هذه الدول التمسك باختصاصها ، ولوضع بعض القواعد التي تساعد على حل مشكلة التنازع في الاختصاص ، مع وضع بعض القواعد التي تساعد على معاقبة مرتكبي الجرائم التي تعرض سلامة الطائرة والركاب للخطر ، عندما تكون مسجلة في إحدى الدول المتعاقدة ، وهي تطير في أعالي البحار ، أو أي منطقة خارج الاختصاص الإقليمي ، وقعت الدول اتفاقية طوكيو لعام 1963م ، وباستعراض أهم",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "الأحكام الواردة في هذه الاتفاقية نجد أن المادة الرابعة تقرر بأنه يمكن للدولة المتعاقدة غير دولة التسجيل ، ألا تتدخل لممارسة اختصاصها الإقليمي على طائرة مختطفة لمجرد عبورها لأجوائها ، إلا إذا وقعت الجريمة على أحد مواطنيها أو كان مرتكبها مواطنًا أو شخصًا مقيمًا بها إقامة دائمة ، أو كانت الجريمة مهددة لأمنها ، وفيما يتعلق بالتسليم تقرر المادة السادسة عشرة ، أن الجريمة التي ترتكب على متن طائرة تعبر أجواء إحدى الدول المتعاقدة ، تعد وكأنها جريمة ارتكبت في أراضي الدولة المسجلة التي تحمل الطائرة جنسيتها ، وتخول الاتفاقية قائد الطائرة سلطات واسعة لمقاومة القرصان وحجزه وتسليمه للسلطات المختصة ، وفيما يتعلق بالاستيلاء غير المشروع على الطائرة ، ألزمت الاتفاقية الدول المتعاقدة باتخاذ كل الوسائل المناسبة لإعادة الطائرة المختطفة لسلطة قائد الطائرة ، والسماح للطائرة مع ركابها بمواصلة رحلتها . وفي 16 / 12 / 1970م وقعت الدول على اتفاقية لاهاي بشأن مكافحة الاستيلاء غير المشروع على الطائرات ، واشتملت أحكام هذه الاتفاقية على أحكام مماثلة للأحكام الواردة في اتفاقية طوكيو المشار إليها ، مع إضافة حكم في",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "المادة الثانية يتضمن تعهد الدول المتعاقدة بإصدار التشريعات اللازمة لتشديد عقوبة جريمة الاختطاف ، وتلزم المادة الرابعة الدولة المتعاقدة باتخاذ الخطوات اللازمة لفرض اختصاصها الإقليمي على الأعمال العدوانية التي ترتكب ضد ركاب الطائرة وملاحيها وذلك عندما أ- ترتكب الجريمة على متن طائرة مسجلة لديها وتحمل جنسيتها ب- أو تهبط الطائرة وعليها المختطف ، وتقرر المادة السابعة من الاتفاقية إلزام الدولة الموجود عليها المختطف إما بتسليمه أو محاكمته ، كما حدث في العام الماضي حينما اختطفت طائرة الخطوط الجوية السعودية من مطار الخرطوم بجمهورية السودان ، وتم إلقاء القبض على المختطف وهو سعودي الجنسية في الأجواء السودانية وبعد التحقيق معه من قبل السلطات السودانية تم تسليمه إلى السلطات في المملكة لمحاكمته ، وتقرر المادة الثامنة إلزام الدولة المتعاقدة بوضع نص لتسليم المختطفين في جميع اتفاقيات تسليم المجرمين التي توقعها مع الدول الأخرى . ولمقاومة الأعمال التخريبية ضد الطائرات المختطفة تم التوصل إلى اتفاقية مونتريال الخاصة بقمع الأعمال غير المشروعة الموجهة ضد سلامة الطيران المدني والموقعة في 23 / 9 / 1971م",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "والبروتوكولين الملحقين بها والموقعين في مونتريال في 10 / 5 / 1984م ، فالمادة الأولى من هذه الاتفاقية تعرف الأعمال التخريبية بصفة عامة بأنها أية أعمال تخريبية تعرض سلامة الطائرة للخطر ، وتلزم المادة الثالثة الدول المتعاقدة بالتعهد بتجريم هذه الأعمال وتشديد العقوبات على مرتكبيها ، وتقرر المادة الخامسة إلزام الدول المتعاقدة بفرض اختصاصها الإقليمي على الطائرة المختطفة عند ارتكاب جريمة الاختطاف على أراضيها ، كما تضمنت أحكام المادتين السابعة والثامنة نصوصا مشابهة لما ورد في اتفاقية لاهاي المشار إليها . وبالرغم من نجاح الدول في مكافحة هذا النوع من الإرهاب إلى حد ما ، وذلك من خلال التعاون الدولي المتمثل في الانضمام إلى الاتفاقيات الدولية أو الإقليمية إلا أن الإرهاب لا يزال يشكل تهديدا للمجتمع الدولي ، فقد أثبتت الأحداث الأخيرة التي حدثت على المستوى الدولي والمستوى الداخلي في المملكة العربية السعودية أهمية إحكام الرقابة والسيطرة على المطارات ، فعندما تم اختطاف طائرة سعودية في نوفمبر 2001م من مطار الملك عبد العزيز بجدة إلى العراق في عهد الرئيس السابق صدام حسين ، طالبت المملكة الحكومة العراقية",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "بتسليم المختطفين طبقا للاتفاقيات الدولية والاتفاقيات المبرمة على نطاق جامعة الدول العربية فرفضت السلطات العراقية احترام التزاماتها الدولية ولم تسلم المختطفين للسلطات السعودية ولم تحاكمهم ، وأخيرا تمكنت السلطات السعودية بالتعاون مع سلطات الأمن والمخابرات الأردنية من إلقاء القبض على الخاطفين (1) . ¶ ومن هنا تأتي أهمية إحكام السيطرة على المطارات والتعاون الدولي لإلقاء القبض على المختطفين ، والتضامن الدولي لمكافحة الإرهاب ، مع اتخاذ الخطوات اللازمة بهدف التوصل إلى اتفاقية دولية تشتمل على القواعد اللازمة لتفعيل الاتفاقيات الدولية لمكافحة القرصنة الجوية ، بهدف تقوية التزامات الدول في معاقبة الإرهابي أو تسليمه للدولة المتضررة (2) . /50 2- اتفاقية منع ومعاقبة الجرائم الإرهابية ضد الأشخاص المحميين دوليا : ¶ _________ ¶ (1) صحيفة الشرق الأوسط العدد «9120 » في 22 / 9 / 1424ه . ¶ (2) Legal Aspects Of International Terrorism , Ed by Alona E . Evans &amp; John F . Murphy, Lexington Books . D . C Heath and Company, Lexington . Massachusetts, Toronto, (1978) p xxv .",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "وقد تناولت هذه المسألة بالتنظيم اتفاقية نيويورك المتعلقة بمنع ومعاقبة الجرائم التي ترتكب ضد الأشخاص المشمولين بالحماية الدولية بمن فيهم الممثلون الدبلوماسيون ، والتي عرضت للتوقيع عليها بالأمم المتحدة في 14 / 12 / 1973م ، وانضمت إليها المملكة العربية السعودية ، وهي من أهم الاتفاقيات الدولية لمكافحة الإرهاب ضد الأشخاص المحميين دوليا ، وقد عرفت المادة الأولى الفقرة \"1\" من الاتفاقية الأشخاص المشمولين بالحماية بأنهم 1-رؤساء الدول ورؤساء الحكومات ووزراء الخارجية عندما يكونون في دولة أجنبية 2- ممثلو الدول الرسميون ، أو أي وكلاء لدى منظمات حكومية دولية ، وجميع هؤلاء الأشخاص يتمتعون بحماية خاصة من أي اعتداء على شخصهم وكرامتهم ، بما في ذلك أفراد أسرهم ، وقد حددت المادة الثانية التصرفات العدوانية التي تعاقب عليها الاتفاقية بأنها تشمل القتل والاختطاف بما في ذلك الأعمال العدوانية على شخصهم أو حريتهم أو التهديد بارتكاب مثل هذه التصرفات ، وتلزم الفقرة الثانية من هذه المادة كل دولة طرف في الاتفاقية بسن الأنظمة اللازمة التي تجرم هذه الأعمال ، أما المادة الثالثة من الاتفاقية فتفرض على كل دولة طرف في",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "الاتفاقية اتخاذ الخطوات اللازمة والضرورية لفرض اختصاصها على مرتكبي الجرائم المشار إليها في المادة الثانية في حالة ارتكاب الجريمة على أراضيها ، أو على طائرة أو سفينة مسجلة لديها ، أو إذا كان مرتكب الجريمة أحد رعاياها ، أو كان مرتكب الجريمة موجودًا على أراضيها ، حتى لا يفلت المجرم من العقاب ، وتلزم المادة الخامسة الدولة المتعاقدة ، في حالة اعتقادها بهروب الشخص مرتكب الجريمة من أراضيها الاتصال بجميع الدول مباشرة أو من خلال الأمين العام للأمم المتحدة ، مع تزويده بجميع المعلومات اللازمة عن الجريمة المرتكبة ومرتكبها . وتناولت الأحكام الأخرى الواردة في الاتفاقية تحويل المتهم عاجلا للمحكمة المختصة لمحاكمته إذا قررت الدولة عدم تسليمه ، مع إخطار الدول المعنية ودولة الشخص المحمي دوليا المعتدى عليه بهذه الإجراءات ، وتلزم الاتفاقية ضرورة النص على الجرائم الواردة في الاتفاقية في جميع الاتفاقيات الثنائية لتسليم المجرمين كجرائم قابلة لتسليم مرتكبها ، كما تلزم الاتفاقية الدولة الطرف التي قامت بمحاكمة المتهم بإخطار السكرتير العام للأمم المتحدة بقرار المحكمة ، الذي يقوم بدوره بإحالته للدول المعنية .",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "وإضافة لهذه الاتفاقيات توجد اتفاقيات أخرى انضمت إليها المملكة مثل اتفاقية اختطاف واحتجاز الرهائن والموقعة في17 / 12 / 1979م واتفاقية الأمم المتحدة لقانون البحار التي تشتمل على أحكام تتعلق بالقرصنة البحرية (1) . /50 ومن كل ما سبق يتضح الدور الكبير والمهم الذي تضطلع به المملكة العربية السعودية في محاربة ومكافحة الإرهاب والعنف والتطرف ، على جميع الأصعدة والمستويات الداخلية والإقليمية والدولية . ¶ _________ ¶ (1) للاطلاع على الاتفاقيات المنضمة إليها المملكة راجع مؤلفنا ، القانون الدولي للبحار وتطبيقاته في المملكة العربية السعودية ، الجزء الثاني ، الطبعة الثالثة ، 1423هـ ص 86 - 274 وراجع : Evans E . Alona, Murphy F . John, Legal Aspect Of International Terrorism, Lexington Books, Toronto 1978 . p65 .",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "ثامنًا : الحماية الدبلوماسية: ( Diplomatic protection ) من المسائل المسلم بها في القانون الدولي فقها وقضاء ، حق الدولة في حماية مواطنيها بالطرق الدبلوماسية أثناء وجودهم خارج أراضيها ، وإذا كان وجود الفرد في دولة أجنبية يفرض عليه الخضوع حكما لقوانينها وأنظمتها ، فإن الدولة التي يقيم فيها تلتزم بالمقابل بمعاملته وفقا لقواعد العدالة التي يحدد القانون الدولي حدهاالأدنى\"\" minimum standard الذي لا يمكنها تجاوزه وإلا ترتبت عليها مسؤولية دولية ، وهذا ما أكدته المحكمة الدائمة للعدل في قضية Panevezys V . SoldutisRailway \" بقولها:",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "\" The right of every sovereign state to protect its subjects , who have been injured by acts contrary to international law on the part of other states and who have been unable to obtain satisfaction by remedies under municipal law , is an undoubted right . A state by taking up the case of one its own national , by resorting to diplomatic action is in reality asserting its own right , the right to ensure in the person of its nationals respect for the rules of international law\" (1) /50 وتشمل الحماية الدبلوماسية الشخص الطبيعي والمعنوي ، فإذا أخلت الدولة بحقوق الأجانب الموجودين على أراضيها ، فإنها تتحمل تبعة المسؤولية الدولية عن الأضرار التي تنجم عن إخلالها ، سواء كان ذلك من قبل السلطة التشريعية أو السلطة القضائية أو السلطة التنفيذية ، بشرط ألا يكون قد صدر من الشخص المضار ما يشكل مخالفة لأحكام القانون الدولي ، وهو ما يعبر عنه عادة بأن \"تكون يداه نظيفتين clean hands \" ، وبعد استنفاذه كل وسائل التقاضي الداخلية وذلك باللجوء إلى القضاء الداخلي أولا ، واستئناف الحكم إذا كان لذلك محل ، ولا يقصر في ¶ _________ ¶ (1) راجع: « Permanent Court of international justice, series A / B, No . 76, pp . 16, 17» .",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "اتخاذ أي طرق تتيحها له أنظمة وقوانين الدولة المدعى عليها كما جاء في قرار المحكمة الدائمة للعدل في قضية مافروماتس (1) . ¶ وتطبيقا لهذه الأحكام سنتناول في هذه الدراسة موضوعين لهما صلة وثيقة بالحماية ، فالموضوع الأول يتعلق بالدعاوى الكيدية ضد كبار المسؤولين في المملكة ، والموضوع الثاني يتعلق بالمواطنين المحتجزين في غوانتانامو ، وذلك على النحو الآتي : ¶ 1- موقف القانون الدولي من الدعاوى الكيدية المقامة ضد المملكة العربية السعودية أمام المحاكم الأمريكية : ¶ _________ ¶ (1) الدكتور محمد حافظ غانم ، المسئولة الدولية ، القاهرة 1962 ص 122 ، 123 .",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "تتعرض المملكة العربية السعودية في الآونة الأخيرة ، وخاصة بعد أحداث الحادي عشر من سبتمبر لحملة بغيضة وحاقدة من اللوبي الصهيوني واليمين المتطرف في الولايات المتحدة الأمريكية ، بالافتراء على بعض كبار المسؤولين بالمملكة باتهامهم بدعم القاعدة التي يحركها أسامة بن لادن ، الذي أسقطت المملكة عنه الجنسية لمخالفته للأنظمة ، ويطالب اللوبي الصهيوني واليمين المتطرف بتجميد أموال المملكة في الولايات المتحدة الأمريكية ؛ ويعود ذلك لمواقف المملكة الثابتة في حماية حقوق الشعب الفلسطيني المقهور منذ عهد الملك عبد العزيز يرحمه الله ، كما جاء في تعليق خبراء الاقتصاد والقانون والمثقفين السعوديين (1) ويؤيد هذا الرأي اقتصار إثارة هذه الدعاوى الكيدية ، على المملكة بصفة خاصة وعدم إثارتها مع الدول الأخرى التي لها أفراد متهمون بالمشاركة في أحداث سبتمبر ، ويؤكد ذلك الدعوى التي أقامها المحامي الأن غيرسون باسم بعض المواطنين الأمريكيين ، ووصفها بأنها مشابهة لتلك الدعوى التي رفعها ضد الحكومة الليبية بشأن دورها في تفجير طائرة ال \"بان أم\" الأمريكية التي أسقطت فوق مدينة لوكربي سنة 1988م ، وذلك بهدف ابتزاز حكومة المملكة للضغط ¶ _________ ¶ (1) صحيفة عكاظ ، العدد 13139 في 8 / 6 / 1423ه .",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "عليها لتغيير مواقفها الثابتة تجاه القضية الفلسطينية ، ومن المسائل المسلم بها في جميع أنظمة الدول ، والقانون الدولي لحقوق الإنسان أن توجيه اتهامات ورفع دعاوى ضد أشخاص دون أدلة يتعارض مع مبدأ \" الأصل براءة الذمة حتى توجد الأدلة \" التي ليس لها وجود في هذه الحالة . وقد نشرت صحيفة الواشنطن بوست (1) مقالا للكاتبة الصحفية سوزان شميث ، ردت فيها على هذه المزاعم ، موضحة صعوبة دعم المملكة لابن لادن لطردها له عام 1991م ، وإسقاط الجنسية عنه . وللرد على هذه الافتراءات يجب التفرقة بين الدعاوى المقامة على الأفراد العاديين الذين سيتم مناقشة وضعهم لاحقا ، وبين الدعاوى التي ترفع على كبار المسؤولين الذين يمثلون دولة ذات سيادة ، ولا علاقة لهم بالإرهاب أو بدعمه ، فقد سبق لحكومة الولايات المتحدة الأمريكية أن أكدت في اتصالها بكبار المسؤولين السعوديين أن المملكة ضد الإرهاب (2) ، هذا من ناحية ومن ناحية أخرى فإن المبدأ المستقر في القانون الدولي يقضي بإقامة الدعاوى ضد الدول أمام محاكمها المختصة ، انطلاقا من مبدأ المساواة في السيادة بين الدول ، والتزام كل دولة باحترام استقلال وسيادة الدول الأخرى ، ويترتب على ذلك أنه لا ¶ _________ ¶ (1) صحيفة الواشنطن بوست 16 / 8 / 2002م . ¶ (2) سبق للمملكة أن خمدت بالتنسيق مع الولايات المتحدة ما يزيد على سبعين مليون من الأصول والموجودات المالية الموزعة على حسابات عدة حول العالم للاشتباه في علاقتها بتمويل الإرهاب « الرياض العدد 12529 في 7 / 8 / 1423ه .",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "يجوز لمحاكم دولة أن تنظر قضية ضد دولة أخرى ذات سيادة مثلها ، وقد أكد ذلك القاضي فولر عام 1897م في القضية التي أقامها أحد المواطنين الأمريكيين ضد الحكومة الفينزولية ، وهو النهج الذي سارت عليه وزارة الخارجية الأمريكية ، في جميع المسائل المتعلقة بأعمال السيادة \"SOVEREIGN ACT \" حيث اعتادت وزارة الخارجية الأمريكية نصح المحاكم الأمريكية في كل القضايا التي رفعت ضد المملكة من قبل الأفراد ، بإفهام المدعي بإقامة دعواه أمام الجهة القضائية المختصة في المملكة . وترجع أسباب تمتع الدول بالحصانات من القضاء المحلى ، لعدة أسباب أهمها مساواة الدول في السيادة والاستقلال ، ولتعذر تنفيذ الحكم ضد دولة ذات سيادة بالقوة, كما أن اتخاذ دولة إجراءات قسرية ضد دولة أخرى يعد عملًا غير ودي لا يقره القانون الدولي ، وفي هذا الخصوص تقول البروفسور \" Hazel Fox QC \" المحامية والأستاذة بأكسفورد والمديرة السابقة للمعهد البريطاني للقانون الدولي والمقارن الآتي:",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "\" The municipal court, inability to enforce its judgments against a foreign State remains the outstanding reason for the retention of immunity , as demonstrated by the fact that a separate immunity from execution is afforded to states and largely remains an absolute bar on enforcement of judgments against State property . This inability is partly legal and partly factual . The application by one State of forcible measures of constraint the conduct of property of another Sate is an unfriendly act generally prohibited by international law . . . \" (1) /50 وعلى كل فإن رئيس الولايات المتحدة وكبار المسؤولين ، سبق لهم أن أعلنوا مرارا أن حكومة المملكة العربية السعودية تقف ضد الإرهاب ، وبالتالي فإن تعليمات وزارة الخارجية الأمريكية الموجهة للأشخاص الذين يرغبون في إقامة دعاوى قضائية على الحكومات الأجنبية والتي لا تعترف لها الخارجية الأمريكية بالحصانات إذا كانت تدعم الإرهاب ، لا تنطبق هذه التعليمات على المملكة لأنها لا تدعم الإرهاب وبالتالي فإن القانون رقم \"28\" U . S . A الصادر في 11 / 5 / 1998م ، لا ¶ _________ ¶ (1) Fox Hazel, The Law of State Immunity, Oxford university press, 2002, p 28 .",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "ينطبق على المملكة (1) . /50 وتمشيا مع هذه المبادئ المستقرة في القانون الدولي ، أصدر القاضي جيمس روبرت سون في محكمة مقاطعة كولومبيا ، في واشنطن العاصمة حكما في القضية المقامة من أسر ضحايا 11 سبتمبر ضد بعض كبار المسؤولين في المملكة من أصحاب السمو الملكي الأمراء ، رفض فيه هذه الدعوى لتمتعهم بالحصانة من الاختصاص الإقليمي تمشيا مع قانون حصانات السيادة لعام 1976م ، والذي يحظر بصفة عامة إقامة الدعاوى ضد الرسميين الأجانب ، كما رفض القاضي الادعاء بأن المملكة تدعم القاعدة ، وفي هذا الخصوص يقول القاضي: ¶ \" The Foreign Sovereign Immunities Act of 1976 generally bars claims against foreign officials, and plaintiffs could not establish that the case met any of the numerous exceptions that would allow their claims to proceed . \" (2) ¶ 2- الموقف الداخلي والدولي من أسرى غوانتانامو : ¶ _________ ¶ (1) ونصه على النحو التالي: (1605 a)(7 -( money damages are sought against a foreign state for personal injury or death that was caused by an act of torture, extra judicial killing, aircraft sabotage, hostage taking, or the provision of material support of resources for such an act, if the foreign state is designated as a state sponsor of terrorism . . . . . « . ¶ (2) راجع مقالة للصحفية « Carol D . Leonnig » منشورة في صحيفة الواشنطن بوست في 15 / 11 / 2003 .",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "أوضحنا سابقا أن بعض العناصر الحاقدة التي تحركها الصهيونية تحاول جاهده اتهام المملكة بدعم الإرهاب ، بالرغم من أن المملكة هي التي تعاني من هذه الجرائم بالاعتداء على موظفيها الدبلوماسيين ثم الاعتداء على مواطنيها في الداخل ، وإذا قام بعض الأفراد بارتكاب جرائم إرهابية - هذا إذا افترضنا جدلا ارتكابهم لمخالفات فعلا- فالمملكة ليست مسؤولة من حيث المبدأ عن تصرفات المواطنين التي تقع داخل أراضيها وتحدث ضررا للغير طالما أنها قدمت لهم الحماية المعقولة (1) ، إذ ليس بوسع أي دولة منع وقوع تجاوزات على الأجانب المقيمين على أراضيها ، وهو ما أكدته المحكمة العليا الأمريكية سنة 1887م في قضية Arjuna \" ، والمحكمة الدائمة للعدل في قضية \" Lotus \" . أما فيما يتعلق بالأفعال التي يرتكبها المواطنون خارج أراضي دولتهم فهم يخضعون لاختصاص الدولة التي يقيمون على أراضيها ويرتكبون مخالفاتهم فيها ، ودولتهم غير مسؤولة من حيث المبدأ عن تصرفاتهم (2) هذا من جانب ، ومن جانب آخر فمن حق المواطن على دولته أن تحميه إذا لحقه ظلم طبقا لأحكام القانون الدولي المستقرة ، ولذلك فإنه حينما تدافع المملكة العربية السعودية عن رعاياها ، كما تفعل الدول ¶ _________ ¶ (1) Brownlie, Ian, Principle of public International law Fifth Ed . Oxford, 1998 . Pp 449-457 . ¶ (2) Oppenheim,s International Law Ninth Ed . Ed by Sir Robert Jennings and Sir Arthur Watts, vol ,2 . Longman . 1997 . Pp, 458-478 .",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "الأخرى ، فلا يحق للآخرين اتهامها بالإرهاب أو بدعمه لأن ذلك حق مشروع لكل دولة في أن تحمي رعاياها (1) وتدافع عنهم إلى أن يثبت ارتكابهم للجرم حقيقة ، ومن ثم تسعى لتخفيف العقوبة عنهم ، وما تقوم به المملكة بالدفاع عن المعتقلين السعوديين في غوانتانامو هو أسوة بالدول الأخرى كالكويت وبريطانيا وأستراليا وفرنسا وغيرها من الدول التي بذلت جهودا مقدرة في الدفاع عن رعاياها المحتجزين في غوانتانامو (2) ، وهذا الأمر يجب أن يفهم من هذا الباب وليس من باب دعم الإرهاب أو الإرهابيين . ¶ _________ ¶ (1) صحيفة الرياض العدد 12901 بتاريخ 24 / 8 / 1424ه . ¶ (2) صحيفة الرياض العدد 12897 بتاريخ 20 / 8 / 1424ه .",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "وما لا شك فيه فإن أحداث الحادي عشر من سبتمبر هي ناقوس الخطر الذي دق مؤذنا ببدء عهد جديد من الحرب على الإرهاب ، فأدان العالم كله هذه الأحداث ، وصدرت العديد من القرارات الدولية منها قرار مجلس الأمن الدولي رقم 1368 والذي أدان الهجمات الإرهابية على الولايات المتحدة الأمريكية (1) ، وكان من قبله قرار مجلس الأمن رقم 1333 الذي أدان حركة طالبان (2) ، ومن ثم وجهت الولايات المتحدة الأمريكية ضربة قاضية إلى أفغانستان ، فقتلت من قتلت وأسرت من أسرت وهذا شيء طبيعي في الحرب ، أما الشيء غير الطبيعي فهو حجز هؤلاء الأسرى في معتقلات غوانتانامو ، دون أدنى حق من حقوق الإنسان ، وبدون أي مراعاة لقواعد القانون الدولي الإنساني ، وكان من بين الأسرى أفراد سعوديون وكويتيون ويمنيون ومصريون وبريطانيون وأستراليون وغيرهم من رعايا الدول الأخرى ، وإزاء هذا الوضع تحركت معظم الدول التي لها رعايا محتجزين في معسكر غوانتانامو للدفاع عنهم ، وكذلك تحركت المنظمات الدولية لمعالجة هذا الوضع الشاذ ، وبحكم العلاقات الودية الطيبة التي تربط المملكة العربية السعودية والولايات المتحدة الأمريكية ، تم تشكيل فريق قانوني (3) من خيرة أبناء هذا البلد ¶ _________ ¶ (1) راجع قرار مجلس الأمن الدولي رقم 1368 . ¶ (2) راجع قرار مجلس الأمن رقم 1333 . ¶ (3) يتكون فريق المحامين من المحامي أحمد بن محمد مظهر رئيسا وعضوية المحامي الدكتور محمد بن عمر آل مدني الإدريسي والمحامي صالح بن عبد العزيز السالم والمحامي كاتب بن فهد آلشمري وأمين عام الفريق خالد بن فهد السالم والمستشار الشرعي للفريق الدكتور زيد بن عبد الكريم الزيد .",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "ومن الكفاءات المتميزة للتصدي لمهمة الدفاع عن المعتقلين السعوديين في غوانتانامو بدعم وتشجيع من وزارة الداخلية ، وبدأ الفريق أعماله بالاتصال بالجهات ذات الصلة داخل المملكة وخارجها ، من أجل أن تتم معالجة هذا الأمر بالطرق الودية التي تحفظ العلاقات الطيبة بين البلدين الصديقين ، وفي سبيل ذلك التقى الفريق لأكثر من ثلاث مرات بسعادة سفير الولايات المتحدة الأمريكية بالرياض المستر روبرت جوردان ، وتباحث معه في أمر المعتقلين السعوديين في غوانتانامو والسبل الكفيلة بتسليمهم إلى السلطات في المملكة العربية السعودية لمحاكمتهم وإطلاق سراح البريء منهم ومعاقبة من يثبت تورطه في الأعمال الإجرامية ، وعدم محاكمتهم محاكمة عسكرية كما جاء في القرار الذي أصدره الرئيس الأمريكي بوش في 13 / 11 / 2001م بتشكيل لجان عسكرية لمحاكمة أعضاء القاعدة ، فقد أثار هذا القرار جدلا واسعا بين رجال القانون والاجتماع والمثقفين ومنظمات حقوق الإنسان ، لمخالفته للقانون الدولي الإنساني والقانون الدولي لحقوق الإنسان ، ففي دراسة نشرت في مجلة القانون الدولي للباحث Mundis A Daryl . . . (1) حول استخدام اللجان العسكرية لمحاكمة الأفراد المتهمين ¶ _________ ¶ (1) للاطلاع على المقالة راجع: Mundis A . Daryl, The use of Military Commissions to prosecute Individual Accused of terrorist Act, The Amr . J . of Inter . L . April 2002 ,vol 96 . No 2 . 320_327 .",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "بالإرهاب ، أوضح الباحث أنه نتيجة للهجوم على مبنى التجارة العالمي ومبنى وزارة الدفاع الأمريكية في 11 سبتمبر 2001م ، ظهرت عدة آراء لمعاقبة الفاعلين والمحرضين ، من ضمنها: 1- المحاكمة العسكرية . 2- تشكيل محكمة خاصة سواء كان ذلك تحت إشراف الأمم المتحدة أو خلاف ذلك . 3- المحاكمة أمام المحاكم الفدرالية . ويدعو الباحث أمريكا إلى احترام التزاماتها لكونها عضوًا في العديد من اتفاقيات حقوق الإنسان ، وعدم تجاوز القانون الدولي . ومن ناحية أخرى يرى عضو هيئة تحرير المجلة نفسها Harold Hongju Koh\" (1) \"أن المعركة ضد الإرهابيين تتطلب عدالة جديرة بالثقة ، ولن ينطبق ذلك على اللجان العسكرية ، مضيفا أن بإمكان المحكمة الدولية الموثوق بها إصدار أحكام عادلة موثوق بها ، وأن إحالة المقاتلين غير الشرعيين الذين ارتكبوا جرائم حرب إلى اللجان العسكرية التي لم يتم فحصها ، وليس لها خبرة ، سيثير عداوة الحكومات الأجنبية ، التي ستطبق مبدأ المعاملة بالمثل على الرعايا الأمريكيين من غير العسكريين ، حيث ستحاكمهم أمام محكمة مشابهة وتصدر عليهم أحكاما بالإعدام ، وأن الولايات المتحدة إذا أرادت أن تظهر للعالم احترامها للقانون ، مع ¶ _________ ¶ (1) للاطلاع على المقالة راجع: Koh . h . Harold , The case Against Military Commissions, Id pp 337_344 .",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "القضاء على الإرهابيين ، فعليها انتهاز هذه الفرصة لتثبت للعالم أن المحاكم الأمريكية محاكم عادلة تمنح عدالة عالمية . وفي ذات المجلة مقالة ل \" Joan Fitzpatrick \" بعنوان اختصاص اللجان العسكرية والحرب الغامضة على الإرهاب \" (1) جاء فيها أن قرار الرئيس بوش يعد قرارا عسكريا لمحاكمة الأسرى ، إلا أن هذا القرار لم يوضح كيفية التعامل معهم مضيفة أن قرار الرئيس بوش القاضي بتطبيق اتفاقيات جنيف الأربع لحماية ضحايا النزاعات المسلحة لعام 1949م والبروتوكولين الملحقين بها لعام 1977م على أسرى طالبان وعدم تطبيقها على محتجزي القاعدة سيثير جدلا ، لأن عدد الدول الأعضاء في هذه الاتفاقيات وصل إلى ما يزيد على مائة وثمانين دولة مما يمكن القول معه : إن حماية ضحايا النزاعات المسلحة أصبح في الوقت الراهن من المبادئ الدولية التي تسعى جميع الدول إلى الالتزام بأحكامها ، إضافة إلى عدم وجود نصوص في اتفاقيات جنيف تجيز سجن أفراد مدنيين بصفة دائمة دون توجيه اتهام أو محاكمة لهم ، كما هو الوضع بالنسبة للمعتقلين في غوانتانامو ، خاصة أن القاعدة المتبعة في الولايات المتحدة هي محاكمة الإرهابيين الدوليين وتجار المخدرات في المحاكم ¶ _________ ¶ (1) للاطلاع على المقالة راجع: Fitzpatrick Joan, Jurisdiction of Military Commissions and the Ambiguous War on Terrorism .",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "الجنائية العادية ، ولم تشكل لجان عسكرية لمحاكمة متهمين حتى في الحالات التي يتم القبض فيها على الجناة من قبل أفراد القوات العسكرية كما هو الحال بالنسبة للجنرال نورييجا . واختتمت المقالة بالقول : إنه لا يُعرَف على وجه التحديد مدى المخالفات للقوانين الدولية الإنسانية ، وحقوق وواجبات الولايات المتحدة ، إلى حين تشكيل اللجان العسكرية ، موضحة أن سجن مئات الأشخاص لمدة غير محددة وبدون محاكمة وفي ظل ظروف قاسية قد ولد قلقا واهتماما دوليا ، خاصة وأن أمريكا ملتزمة بالأحكام الواردة في اتفاقية الحقوق السياسية والمدنية لعام 1966م التي دخلت حيز النفاذ بالنسبة لها في 8 سبتمبر 1998م . والتي سبق للرئيس الأمريكي السابق كلينتون أن أصدر توجيها للأجهزة والوكالات التابعة لأمريكا بمراعاة أحكامها ، وبالرجوع لأحكام هذه الاتفاقية نجد أن من ضمنها الفقرات (أ ، ب ، ج ) من المادة الثالثة التي تقرر ضمان كل دولة توفير وسائل فعالة للتظلم لأي شخص انتهكت حقوقه أو حرياته المعترف بها في هذه الاتفاقية حتى لو صدر الانتهاك عن أشخاص يتصرفون بصفتهم الشخصية ، وأن تكفل لكل شخص متظلم البت في حقوقه التي انتهكت من سلطة قضائية ، مع",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "كفالة السلطات المختصة تنفيذ الأحكام الصادرة لمصلحة المتظلمين ، وتنص المادة السابعة من الاتفاقية على عدم جواز إخضاع أحد للتعذيب ولا للمعاملة أو العقوبة القاسية أو غير الإنسانية أو الحاطة للكرامة ، وتقرر المادة التاسعة حق كل فرد في الحرية والأمان ، وعدم توقيفه أو اعتقاله تعسفا ، مع وجوب إبلاغ الشخص بأسباب توقيفه والتهمة الموجهة إليه ، وتقديمه إلى القاضي سريعا ، ومحاكمته خلال مدة معقولة ، ومن حق كل من كان ضحية توقيف غير قانوني الحصول على تعويض ، وتقرر المادة الرابعة عشرة من ذات الاتفاقية أن تكون قضية الشخص محل نظر منصف وعلني من قبل محكمة مستقلة حيادية منشأة بحكم القانون ، ويعد كل متهم بريئا إلى أن يثبت عليه الجرم ، وأوردت هذه المادة العديد من الضمانات التي تشمل إعلامه سريعا ومفصلا بالتهمة الموجهة إليه وأسبابها وتقديم كل التسهيلات اللازمة لإعداد دفاعه واختيار محام ومحاكمته حضوريا دون تأخير ، ومناقشته للشهود ، وعدم إكراهه على الشهادة ضد نفسه أو الاعتراف بذنب .",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "ويشير تقرير منشور في إحدى الصحف (1) نقلا عن صحيفة ال( ميرور البريطانية ) إلى وجود العديد من الانتهاكات الخطيرة لاتفاقيات جنيف الأربع المتعلقة بمعاملة أسرى الحرب ، فقد جاء في هذه المقالة أن \"30\" معتقلا في غوانتانامو حاولوا الانتحار ، وخمسين خضعوا لعمليات جراحية ، وسبعة وثلاثين يعالجون نفسيا ، وخمسة تحولوا إلى المسيحية ، وأشار المقال إلى تقرير لجنة منظمة العفو الدولية الذي ورد فيه \" إن المحتجزين في حالة فراغ وضياع قانوني ويواجهون انتهاكات خطيرة لحقوقهم الإنسانية . ويتم منعهم بشكل روتيني من مقابلة المحامين مع أنهم قد يواجهون محكمة عسكرية خاصة تملك صلاحية الحكم بالإعدام ، وبالنظر إلى العلاقات المتميزة التي تربط الولايات المتحدة الأمريكية بالعالم العربي نجد أنه من الحكمة والعدالة أن يطبق على محتجزي غوانتانامو القانون الدولي الإنساني ، بما في ذلك اتفاقيات جنيف واتفاقية الحقوق السياسية والمدنية لعام 1966م والدستور الأمريكي الذي يقرر حماية الحريات الأساسية للأفراد دون تفرقة في المعاملة بسبب الجنس أو الأصل أو الديانة ، وعدم سلب أو تقييد حرياتهم إلا باتباع الإجراءات القانونية \" Due process \" وخاصة ¶ _________ ¶ (1) صحيفة الوطن ، العدد 712 في 11 / 9 / 1423ه .",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "التعديل السادس من الدستور الذي يعطي المتهم الحق في الحصول على محاكمة سريعة وعادلة وعلنية في جميع الجرائم من محكمة محايدة ، وإخباره بالتهمة الموجهة إليه وسبب اتهامه ، والشهود ضده ، مع حقه في الحصول على شهود لصالحه ، ومحامٍ للدفاع عنه ، وإحالة المحتجز إلى القضاء المتخصص ليظهر البريء من المجرم وينال كل مذنب عقابه ، \"خاصة وأن هناك أدلة تشير إلى أن بعضا من الأسرى ليس تابعا للقاعدة ولا طالبان وكل ذنبه أنه وجد صدفة في المكان غير المناسب \" (1) فالكثير من هؤلاء المحتجزين كانوا في أفغانستان في مهمات إنسانية بحتة لتقديم الإغاثة إلى الشعب الأفغاني فلم يكونوا أعضاء في القاعدة ولا طالبان ، وقد تم قبض على بعض منهم بمساعدة الأفغانيين والباكستانيين من أجل الفوز بالمكافأة المالية القيمة التي رصدتها الحكومة الأمريكية لمن يقبض أو يساعد في القبض على أفراد القاعدة وطالبان ، ولذلك فالكثير من المحتجزين هم ضحايا للظروف السيئة لشعوب تلك المنطقة ، وقد لاقت الإجراءات المتبعة حاليا مع الأسرى ، اعتراضات من قبل لجان حقوق الإنسان ومن العالم أجمع ، فالجميع أدان الإرهاب وأدان مرتكبي حادث الحادي عشر من سبتمبر إلا أن ¶ _________ ¶ (1) صحيفة الرياض العدد12499 في 6 / 7 / 1423ه ، مقالة للدكتور حمد بن عبد الله اللحيدان بعنوان أحداث سبتمبر والحقائق المخفية .",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "المجتمع الدولي يرغب في تحديد مرتكبي الجريمة أو المشاركين فيها لينالوا العقاب ، ويطلق سراح الأبرياء من المعتقلين وهم كثر ، ولن يتم ذلك إلا بتطبيق قواعد القانون الدولي الإنساني والدستور الأمريكي الذي يكفل معاملة عادلة في التحقيق والحجز والمحاكمة أمام قضاء يتمتع بالاستقلال والحيدة وبدون تدخل من السلطات التنفيذية في شؤونه ، فالعنف الذي يعامل به المحتجزين في غوانتانامو ، والذي تناقلته الوكالات لا يولد إلا العنف ولعل حادث الاعتداء الذي تم في جزيرة فيلكة الكويتية في الفترة الماضية من قبل بعض الأشخاص الذين لهم أقارب محتجزين يؤكد ذلك (1) ، وعلى العكس من ذلك ، فإن معاملة السلطات الأمريكية المختصة للأسرى المحتجزين المعاملة الإنسانية الكريمة التي تنسجم وقواعد القانون الدولي الإنساني ودستور الولايات المتحدة وسياستها المعلنة سيكون له انعكاس طيب على المستويين العربي والإسلامي وهيئات حقوق الإنسان وأقارب المسجونين . ¶ _________ ¶ (1) صحيفة الشرق الأوسط ، العدد 8717 وتاريخ 4 / 8 / 1423ه .",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "وكل ذلك أصبح أرضية صلبة انطلقت منها وتواصلت بها جهود فريق المحامين السعوديين لتسوية أوضاع المعتقلين السعوديين في غوانتانامو ، فالتقى بأسر المعتقلين بدعوة كريمة من صاحب السمو الملكي الأمير نايف بن عبد العزيز وزير الداخلية ، حيث أكد سموه في هذا اللقاء موقف المملكة الثابت الذي يدعمه القانون الدولي في تقديم الحماية للمواطنين فقال : \" مشاعرنا معكم ونقدر مشاعركم كآباء وكإخوان ونقدر مشاعر الأمهات وكل أسرة أصيبت بفقد إبن من أبنائها أو أكثر لذلك أؤكد لكم كل التأكيد أن مولاي خادم الحرمين الشريفين وسمو سيدي ولي العهد وسموا سيدي النائب الثاني أنهم كانوا مهتمين جدا وكثيرا بأبنائهم وكانوا يتابعون ظروفهم منذ أن علموا أنهم قبض عليهم وسمو بأسمائهم وظهر عددهم . . . وهؤلاء إخواننا المحامون السعوديون الذين آلوا على أنفسهم إلا أن يشاركوا ويقوموا بواجبهم فيما فيه خير واستعجال إطلاق سراح هؤلاء أو نقلهم من هناك إلى بلادهم ) (1) ، ومن ثم قام الفريق بزيارة عمل إلى المملكة المتحدة بغرض عرض قضية الأسرى والمحتجزين السعوديين للرأي العالمي وقد نجحت الزيارة أيما نجاح ، حيث تدارسوا الوضع مع نقابة المحامين في إنجلترا ¶ _________ ¶ (1) صحيفة عكاظ العدد 13446 بتاريخ 20 / 4 / 1424ه .",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "وويلز ، كما التقوا العديد من الشخصيات المؤثرة في صنع القرار في بريطانيا (1) . ¶ وبعدها قام الفريق بزيارة إلى الولايات المتحدة الأمريكية لذات الغرض والتقى بالمسؤولين الأمريكيين في وزارتي الخارجية والدفاع حيث تباحثوا حول إمكانية إطلاق سراح المعتقلين السعوديين في غوانتانامو (2) . ¶ ومن خلال هذه الفترة الوجيزة نجد أن الفريق قد أدى عملا كبيرا سواء كان على المستوى الداخلي أو الإقليمي أو على المستوى الدولي ، حيث عرض قضية المعتقلين السعوديين على العالم الخارجي ووجد تجاوبا كبيرا على جميع الأصعدة ، وكان تمثيله كبيرا ومقدرا في مؤتمر حقوق الإنسان في السلم والحرب والذي نظمته جمعية الهلال الأحمر السعودي في الرياض حيث التقى الفريق العديد من الحضور والمشاركين في هذا المؤتمر من المختصين بالقانون الدولي وبحقوق الإنسان وبالمسؤولين في المنظمات العالمية ، وناقشوا معهم قضية المعتقلين السعوديين في غوانتانامو (3) . ¶ _________ ¶ (1) صحيفة الشرق الأوسط العدد 8950 بتاريخ 31 / 5 / 2003م . ¶ (2) صحيفة الوطن العدد 1117 بتاريخ 25 / 8 / 1424ه . ¶ (3) صحيفة الرياض العدد 12899 في 22 / شعبان 1424ه .",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "وما لا شك فيه أن موافقة المحكمة العليا في الولايات المتحدة الأمريكية في 10 نوفمبر 2003م على الالتماس المقدم من رسول شفيق ضد الرئيس بوش ، والالتماس المقدم من فوزي العودة ضد الولايات المتحدة الأمريكية (1) للرد على استفسارهما عما إذا كانت محاكم الولايات المتحدة الأمريكية مختصة بالنظر في قانونية احتجاز بعض المواطنين الأجانب في قاعدة غوانتانامو ، سيساعد على الضغط على سرعة إنهاء معاناة الأسرى في قاعدة غوانتانامو ، وذلك في ظل الضبابية الكاملة للاختصاص في معسكر إكس ري ، فهنا يدور جدل قانوني كبير حول الاختصاص فهل هو يخضع للسيادة الواقعية للولايات المتحدة ، وبالتالي يطبق على المحتجزين القانون الأمريكي ، أم أن المعسكر الواقع داخل الأراضي الكوبية بحكم الاتفاقية المبرمة بين الولايات المتحدة الأمريكية وكوبا يخضع للسيادة الكوبية وبالتالي يطبق عليهم القانون الكوبي ، وبالرغم من ذلك فالسلطات المختصة الأمريكية تصر على عدم خضوع القاعدة للاختصاص الأمريكي ، ولكن هذا ما ستقرره المحكمة العليا في حكمها المتوقع صدوره في العام القادم . ¶ _________ ¶ (1) راجع ، قضايا المحكمة العليا الأمريكية فوزي خالد عبد الله فهد العودة ضد الولايات المتحدة الأمريكية ، 2سبتمبر2003م . وراجع ، قضايا المحكمة العليا الأمريكية شفيق رسول ضد جورج بوش 2003م .",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "وختاما لبحثنا هذا فهناك رسائل لا بد من توجيهها إلى المجتمع السعودي الذي يجب عليه بجميع فئاته أن يتصدى ويجند نفسه لمكافحة ومحاربة العنف والتطرف والإرهاب بحيث يجتث من جذوره ، فمن هذا المنبر نناشد الشباب السعوديين أن ينهلوا من العلم من مصادره الأصلية ، من معين الشريعة الإسلامية السمحة الذي لا ينضب ، وعليهم أن يتحلوا بروح التسامح وأن يناقشوا المسائل الدينية مع العلماء من أهل هذا البلد الطيب الذي يعد منارة لكل طالبي العلم ، من كل أصقاع العالم ، فكيف بهم وهم من أبناء هذا البلد ، كما أن عليهم أن يضعوا الوطن في حدقات عيونهم وأن لا ينساقوا وراء الآراء المتطرفة والمتشددة ، وأن يبتعدوا عن العنف والإرهاب ، ويكفي ما تعرضت له بلادنا الحبيبة من محن عصيبة وأحداث جسام ، وكل ذلك بدعوى الجهاد والشريعة الإسلامية ، ولكن الحقيقة غير ذلك تماما ، فالشريعة والجهاد بريئان من هذه الأفعال براءة الذئب من دم يوسف بن يعقوب ، فهذه أفعال شيطانية وليست جهادية ، وقد أدانها وشجبها كل العالم العربي والإسلامي (1) ، لأن مثل هذه الأفعال تجعل أعداء الإسلام يربطون تهمة الإرهاب بالإسلام ، وتلصق تهمة الإرهاب ودعمه بوطننا الحبيب ، ¶ _________ ¶ (1) صحيفة اليوم العدد 11106بتاريخ 17 / رمضان / 1424ه .",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "لأن الكثير من المغرضين والحاقدين يتربصون ويتحينون أي فرصة لدمغ المملكة بالإرهاب كما رأينا ، مع ما في هذه التصرفات من تأثير فادح في إطلاق سراح المعتقلين السعوديين في غوانتانامو ، ولذا يجب أن ينأى أبناؤنا عن مثل هذه الأفعال المشينة . وبعد الأبناء يقع العبء الأكبر على الوالدين وعلى ولاة أمور الأبناء في تنشئة أبنائهم على تعاليم الدين الإسلامي القويم ، وأن يراقبوهم في سلوكهم وفي كل تصرفاتهم ، لتتم معالجة الأخطاء في مهدها قبل أن تستفحل ويستشري خطرها . ومن بعد يأتي دور العلماء ورجال الدين في هذا البلد الطيب بأن يفتحوا منابر للشباب لمناقشة أفكارهم وتصويب المعتقدات والآراء الخاطئة لديهم ، كما أشار إلى ذلك صاحب السمو الملكي الأمير نايف بن عبد العزيز وزير الداخلية حينما \"دعا المشايخ والعلماء والمفكرين والمدارس والجامعات في السعودية إلى شغل أوقات الشباب والعمل على تصحيح أفكارهم وحمايتهم من الفكر الشاذ الهدام\" (1) ، فبتكامل جهود كل أبناء الوطن المخلصين لهذا البلد المعطاء مع قيادتنا الرشيدة سنصل بإذن الله إلى بر الأمان ونصون وطننا الحبيب من كل سوء يراد به والله من وراء القصد . ¶ _________ ¶ (1) صحيفة الحياة العدد14696بتاريخ 19 / ربيع الثاني / 1424ه .",
            "page": "62",
            "part": "1"
        }
    ],
    "t33385": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أولا مقدمة عن الإرهاب وتعريفه"
        },
        {
            "id": "11",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا موقف الشريعة الإسلامية من ظاهرة الإرهاب"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "ثالثا موقف المملكة العربية السعودية من الإرهاب والعنف والتطرف في الماضي"
        },
        {
            "id": "18",
            "lvl": "1",
            "sub": null,
            "tit": "رابعا موقف المملكة العربية السعودية من الإرهاب والعنف والتطرف في الحاضر"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "خامسا مناهضة المملكة العربية السعودية لإرهاب الشعوب"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "سادسا تعاون المملكة العربية السعودية في جهود مكافحة الإرهاب على المستويين العربي والإسلامي"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "سابعا دعم المملكة العربية السعودية لجهود مكافحة الإرهاب على المستوى الدولي"
        },
        {
            "id": "39",
            "lvl": "1",
            "sub": null,
            "tit": "ثامنا الحماية الدبلوماسية Diplomatic protection"
        },
        {
            "id": "61",
            "lvl": "1",
            "sub": null,
            "tit": "رسائل لا بد من توجيهها إلى المجتمع السعودي"
        }
    ]
}