{
    "b33382": [
        {
            "hno": null,
            "id": "1",
            "nass": "مسؤولية المثقف الإسلامي تجاه قضايا الإرهاب إعداد ¶ د . عثمان بن صالح العامر ¶ أستاذ الثقافة الإسلامية المشارك ¶ عميد كلية المعلمين في حائل ¶ بسم الله الرحمن الرحيم مقدمة ثمة إجماع يسود الأوساط السياسية والفكرية والاقتصادية على أن الأمة الإسلامية تعيش في الفترة الراهنة منعطفا تاريخيا يتسم بالصعوبة البالغة والتعقيد الشديد ، إذ تعددت تحدياته وتنوعت متغيراته وتسارعت أحداثه وتشابكت لتضرب بجذورها في مختلف الميادين والمجالات وتنتج أخطاراً حقيقية تطال جميع الأصعدة والمسارات في حياة الفرد والمجتمع . ¶ ومن بين هذه الأخطار الماحقة تربعت قضايا الإرهاب على مسرح الأحداث المحلية والإقليمية والدولية ، واحتلت المشهد الأمامي الذي يسوع ويقود خطط وإستراتيجيات سياسة الهيمنة على مستوى القوى العالمية ، كما يدفع الأفراد والجماعات - وفق تأويل خاص للأحداث والحياة - إلى اتخاذ مواقف فكرية تترجم عملياً على أرض الواقع إلى عمليات عنف تعصف بمفاهيم الأمن والاطمئنان ، وتنسف بكل مقومات الاستقرار الذي يعد الركيزة الأساس لحياة المجتمع والشرط اللازم لرقيه .",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "وإذا كان الإرهاب وما ماثله من مصطلحات تدور في فلكه كالعنف والتطرف أحد الآليات التي يشهد التاريخ على استخدامها في مواجهة الظلم والاستعباد ، أو أداة لإدارة الصراع في كثير من بقاع العالم ، فإن اللافت للنظر والمثير للاستغراب والدهشة أن تمتد هذه الأداة إلى المجتمعات الإسلامية - ليس هذا فحسب - وإنما ينسب - الإرهاب - إلى الإسلام ويربط بثقافته ، ويفرض ذلك وينتشر في وعي العالم المعاصر بقوة وسائل الاتصال وما تلعبه من تزييف للوعي وتشويه للتاريخ ، بدافع المصلحة وتحقيق المآرب ، أو بغرض التبرير والتمهيد لإحكام السيطرة من خلال مقومات القوة . ¶ وعلى الرغم من ذلك فإن قضايا الإرهاب تلفتنا - خاصة في المجتمعات الإسلامية - إلى مسألة خطيرة تعبر عنها التساؤلات الآتية : ¶ * لماذا تنطلي قضايا الإرهاب وما يرتبط بها من تهويمات وزيف على ثقافة البعض ؟ ¶ * وكيف وجدت طريقها إلى الممارسة الفعلية في المجتمع المسلم ؟ ¶ * وما أهم الأسس والقناعات الفكرية التي تمثل خلفية نظرية لتلك الممارسات ؟ ¶ * والأهم : كيف تكونت في ظل البيئة الإسلامية ، ووجدت من يعتنقها ويمارسها وأحيانا يقبلها ويؤديها صمتاً إن لم يكن علناً ؟",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "* وكيف انتشرت ثقافة عالمية تبرئ الإرهابيين الفعليين وتلصق التهمة بمن هم منها برآء ؟ ¶ إلى غير ذلك من التساؤلات التي تضع العديد من علامات الاستفهام حول أدوار ومسؤوليات الأوساط الفكرية والثقافية والسياسية في كشف المقولات الخاطئة والزيف والتشويه التاريخي الذي لحق بالمفاهيم والدلالات والمضامين ، وبناء القناعات الفكرية والثقافية التي تمثل سياجاً يحمي المسلم من اتباع الأساطير المعاصرة وممارسة العمليات المدمرة . ¶ في هذا السياق تتزايد الحاجة إلى دراسة الإشكالية وبيان المسؤوليات المنوطة بكل من المفكر والداعية والمثقف الإسلامي ، وتتنامي الدعوة إلى ضرورة عقد المؤتمرات والندوات والمحافل الفكرية التي تتناول دورهم في قضايا الإرهاب والعنف والتطرف وما ماثلها من قضايا أممية معاصرة ، ومن ثم تأتي الدراسة الحالية إسهاماً في هذا الجهد الرائد الذي تقوم به جامعة الإمام محمد بن سعود الإسلامية ، من خلال منهج تحليلي نقدي يستهدف بحث مسؤوليات المثقف الإسلامي تجاه قضايا الإرهاب .",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "ووفق ما تسعى إليه الدراسة الحالية ، وحسب ما تقتضيه إجراءات المنهج المستخدم ، فإن هذه الدراسة تهدف إلى التأصيل لمفهوم المثقف الإسلامي ودوره في تكوين البنية الفكرية للمجتمع ، والمساهمة في تحديد هويته الثقافية ، وإلقاء الضوء على أهمية موقعه في تفعيل الساحة الجماهيرية وتحريكها لتكون أقدر على تحمل رسالتها الدينية والتاريخية ، من خلال القضايا المطروحة على الساحة عامة وقضايا الإرهاب والتطرف والعنف خاصة ، وتحديد أبعادها الداخلية والخارجية . ¶ وفي هذا الإطار تأتي الدراسة في محورين : ¶ المحور الأول : التأصيل النظري لمفهوم المثقف الإسلامي . ¶ المحور الثاني : المسؤوليات المنوطة بالمثقف الإسلامي حيال قضايا الإرهاب .",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "أولا : المثقف الإسلامي (التأصيل النظري للمفهوم والدور) شهدت الآونة الأخيرة انتشاراً واسعاً لمصطلح المثقف ضمن الاهتمام المتنامي للثقافة في العصر الراهن ودورها المتصاعد في ظل ما وصفت به الألفية الميلادية الثالثة بأنها ألفية صراع الحضارات وصدام الثقافات . مما يفسر الجهود العلمية المكثفة لدراسة مفهوم المثقف وتشخيص أزمته وتعيين الإشكاليات التي يعاني منها ومرجعيته العقدية والفكرية التي شاعت في الأدبيات الاجتماعية والسياسية على مدى العقدين الماضيين لتؤكد خطورة دوره وتعدد مسؤولياته . ¶ في هذا السياق تعنى الدراسة في المحور الأول بضبط مفهوم المثقف عامة والمثقف الإسلامي خاصة من خلال تحليل الأصل اللغوي والمجال الدلالي للمفهوم وذلك على النحو الآتي : ¶ مفهوم المثقف",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "المثقف والثقافة لغة مشتقان من مادة (ثقف) ، والتي تدل حسب ما جاء في معجمات اللغة العربية وقواميسها على عدة معان منها : الحذق ، وسرعة الفهم ، والفطنة ، والذكاء ، وسرعة التعلم ، وتسوية المعوج من الأشياء ، والظفر بالشيء ، قال تعالى : { فَإِمَّا تَثْقَفَنَّهُمْ فِي الْحَرْبِ } ، (1) وثبوت المعرفة بما يُحتَاجُ إليه , وثقف ككرم ومرح ثقفاً وثقافة : صار حاذقاً فطناً , وثقف العلم والصناعة : حفظهما (2) . ¶ وفلسفياً عرف مجمع اللغة العربية الثقافي بأنه :\" كل ما فيه استنارة للذهن , وتهذيب للذوق , وتنمية لملكة النقد والحكم لدى الفرد والمجتمع \" ، (3) وواضح هنا ارتباط هذا التعريف بالدلالات اللغوية السابقة . ¶ _________ ¶ (1) سورة الأنفال : آية :57 . ¶ (2) ابن منظور: لسان العرب ، دار صادر ، بيروت ، 1388 هـ 1968م ، مادة ثقف . ¶ (3) مجمع اللغة العربية ، المعجم الفلسفي ، الهيئة العامة لشؤون المطابع الأميرية ، القاهرة ، 1979 ، مادة ثقف .",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "وتذهب إحدى الدراسات إلى أن اللفظين العربيين (( مثقف وثقافة )) يقابلان على التوالي لفظي intellectual ) و culture ) ذوي الأصل اللاتيني المستخدمان في اللغة الأوربية . وعلى الرغم من أن الاشتقاق العربي يعين على فهم العلاقة بين المثقف والثقافة- التي تمثل مجال فعله وتأثيره - ويشدد على الترابط بين الاثنين , فإن التفكير في دور المثقف وعلاقته بالثقافة لا يزال يتبع المعاني المتولدة في الأدبيات الغربية ويحذو حذوها ، إذ إن لفظ intellectual ) ) أقرب في معناه إلى كلمة ( المفكر) لأن الكلمة مشتقة في اللغات الأوربية من كلمة ( intellect ) أي (الفكر) ، بينما تحمل كلمة culture )) معنى الرعاية والعناية , فهي تستخدم حقيقة للدلالة على الشروط التي يوفرها المزارع لنمو زرعه , وتستخدم مجازاً للدلالة على الشروط التي يوفرها المجتمع للنمو النفسي والعقلي لأفراده . (1) ¶ _________ ¶ (1) أحمد موصلي ولؤي صافي: جذور أزمة المثقف في الوطن العربي ، دار الفكر ، دمشق ، 1422ه ، 2002م ، ص 85 .",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "ويشير المفهوم في مجاله الدلالي الاصطلاحي إلى أن المثقف ناقد اجتماعي \"إنه شخص همه أن يحدد ويحلل ويعمل من خلال ذلك على المساهمة في تجاوز العوائق التي تقف أمام بلوغ نظام اجتماعي أفضل ، نظام أكثر إنسانية وأكثر عقلانية \" . (1) كما يعرف المثقف بأنه : \" فاعل اجتماعي جمعي يمثل قوة محركة ودينامية اجتماعية ، يمتلك القدرة على إنتاج المجتمع من خلال إنتاج الأفكار والمفاهيم الضرورية لإعطاء أفراد المجتمع هويتهم وتبرير مؤسساتهم وممارساتهم ، أو دعوتهم إلى تأسيس حياتهم الاجتماعية على أفكار ومفاهيم تتحول إلى كيان حي قادر على الحركة والتنظيم والتحسين والإصلاح \" . (2) ¶ ويعرف المثقف أيضا بأنه \"واحد مما يسمى (الإنتلجتسيا ) يملك قدراً من الثقافة التي تؤهله لقدر من النظرة الشمولية , وقدراً من الالتزام الفكري والسياسي \" . (3) والمثقف هو : \"المبدع اليومي , الواصل بين تهذيبات القول ، وتجليات الفكر ، فاصلاً بطريقة ثقافية بين الثقافة وعدم الثقافة ، بين التحضر والتطور ، لا لفصل حاسم وممكن بينهما ، بل لتميز في المغامرة الوجودية ، وفى تحري ظواهريتها ، أي ما يظهر من الأشياء وما يبطن منها في آن \" . (4) ¶ _________ ¶ (1) محمد عابد الجابري : المثقفون في الحضارة العربية ، مركز دراسات الوحدة العربية ، بيروت ، 1995 م ، ص 25 . ¶ (2) برهان غليون : تهميش المثقفين ومسألة بناء النخبة القيادية في : المثقف العربي ، همومه وعطاؤه ، مركز دراسات الوحدة العربية ، بيروت ، 1995 ، ص ص 86:85 . ¶ (3) ناجي علوش : المثقف العربي والنضال القومي ، في المثقف العربي : دوره وعلاقته بالسلطة والمجتمع ، المجلس القومي للثقافة العربية ، الرباط ، 1985 ، ص ص159-160 . ¶ (4) خليل أحمد خليل ومحمد علي الكيسي : مستقبل العلاقة بين المثقف والسلطة ، دار الفكر المعاصر ، بيروت ، 2001م ، ص 12 .",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "والمتفحص في الدلالات التي تفيض بها المفاهيم المذكورة آنفاً يتبين مجموعة من الإشارات التي يمكن تلخيص أهمها فيما يأتي: (1) ¶ 1- إن أدبيات الثقافة العربية تكاد تعكس المفاهيم والتصنيفات الرائجة في الكتابات الغربية ، كما تمثل الاتجاهات والمدارس المعروفة عالمياً في المجال الثقافي . ففي حين تعتمد مدرسة الحداثة على الرؤية الديكارتية لوظيفة المفكر تأتي بعض المفاهيم لتؤكد على أن المثقف ناقد اجتماعي يسعى إلى نقد الممارسات الاجتماعية انطلاقاً من مرجعية نظرية محددة ، وحيث ترى المدرسة الماركسية أن الفكر سلاح يستخدمه المفكر للدفاع عن مصالح الطبقة الاجتماعية التي ينتمي إليها ويمثلها ، يعد المثقف واحداً مما يسمى \" بالإنتلجسيا \" ، وحيث تشدد مدرسة ما بعد الحداثة على أن مهمة المفكر تفكيك وإظهار التناقضات الداخلية تؤكد دلالات بعض المفاهيم على أن وظيفة المثقف ليست شيئاً آخر سوى وظيفة إنتاج المجتمع نفسه . ¶ _________ ¶ (1) لمزيد من التفاصيل راجع : - غالي شكري : إشكالية الإطار المرجعي للمثقف والسلطة ، مجلة المستقبل العربي ، العدد (211) ، أغسطس 1998 م ، ص ص 22-23 . - أحمد موصلي ولؤي صافي : مرجع سابق ، ص ص 86-88 .",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "وفي ظل هذا الارتباط الذي يصل إلى حد الأسر للمثقف العربي يعيش هذا المتميز خارج الزمن الثقافي الخاص به والذي تعددت أزماته ، فهو تارة ينافح عن الرؤية الحداثية ويتبنى أطروحاتها ورؤيتها وحلولها ، وتارة أخرى يدعو إلى ثورة ماركسية تطيح بالطبقة الرأسمالية وتبدلها بطبقة الكادحين ، وحين تتعرض الرؤيتان للنقد من قبل المثقف الحداثي يتبنى طرحه ويدعو إلى نتاج فكره وثقافته غير آبه بالتباين بين التجربتين العربية والغربية ، واختلاف الزمن الثقافي لكل منهما . (1) ¶ وتعبر عن الأزمات التي يعيشها المثقف العربي جملة من الإشكاليات التي تصور واقعه ، حيث عزلته عن الجمهور ، وتدني حضوره في إنتاج المشروع المجتمعي ، (2) وغياب الرؤية الأصيلة لديه التي تدفعه إلى النظر للأشياء من موقعه الزماني والمكاني ، وعجزه عن التأثير في المحيط الاجتماعي وتطوير ثقافة المجتمع ، (3) وغربته داخل نفسه ، وأزمته التكوينية ، ونظرته الاستعلائية التي تغلب على علاقته بالجماهير ، (4) وعلاقته بالسلطة التي تفرز نمطين من المثقفين: المثقف المجامل المتحالف مع السلطة ، أو المثقف غير الراغب في التصدي للتحديات فيلجأ إلى الصمت أو مجرد واصف للظواهر دون الانشغال بها . (5) ¶ _________ ¶ (1) علي حرب ، أوهام النخبة أو نقد المثقف ، المركز الثقافي العربي ، الدار البيضاء ، 1996 م ص 21 . ¶ (2) سمير أمين : نحو نظرية للثقافة ، نقد التمركز الأوربي والتمركز الأوروبي المعكوس ، ط1 ، معهد الإنماء العربي ، 1989م ، ص ص 71- 74 . ¶ (3) أحمد موصلي ولؤي صافي : مرجع سابق ، ص 97 . ¶ (4) عبد القادر عرابي : أزمة المثقف العربي ، المحنة الدائمة ، مجلة المستقبل العربي ، العدد (196) ، مركز دراسات الوحدة العربية ، بيروت ، 1995 م ، ص ص 38-40 . ¶ (5) أسامة عبد الرحمن : المثقفون والبحث عن مسار ، سلسلة الثقافة القومية (9) ، مركز دراسات الوحدة العربي ، بيروت ، 1987 ، ص ص 73-75 .",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "لماذا المثقف الإسلامي ؟ ¶ حسب ما تفضي إليه هذه المقاربة الأولية لتأصيل مفهوم المثقف العربي وما أدى إليه واقعه من أزمات انعكست سلباً على أدواره ومسؤولياته تزداد الهواجس البحثية المتخصصة لتأصيل مفهوم المثقف الإسلامي وفاعلية أدواره ومسؤولياته علها تمثل مخرجاً حقيقياً من أزمات المثقف التي أشرنا إليها آنفاً ، بحكم انسجامها واتساقها مع المنطلقات الإسلامية التي تحكم الفكر وتشكل بنية السلطة وتعبر عن الحس العام ، وتتسق مع التوجهات التي يصوب نحوها المجتمع المسلم نظراته في تعامله مع التحولات السياسية والاقتصادية والتقنية والثقافية ، وتتجاوز أساليب الضبط السياسي ، والحس الأمني ، وتقضي على حالة الانعزال التي تعبر عن واقع المثقف (غير الإسلامي ) . ¶ ولا يعني ذلك أن المثقف الإسلامي لا يعاني من أزمات وإشكاليات من نوع آخر ، أو عدم وجود أزمات مشتركة ، وإنما يعني تنحي الإشكاليات الجوهرية التي يعاني منها المثقف غير الإسلامي وذلك للأسباب الآتية: (1) ¶ _________ ¶ (1) اعتمدت الدراسة في هذا العنصر ( بتصرف ) على العديد من التحليلات والكتابات منها : المثقف في الدولة الإسلامية مقاربة لتأصيل الدور Arbic Articale . htm . /50 محمد عابد الجابري : المسألة الثقافية ، في : قضايا الفكر العربي (1) ، مركز دراسات الوحدة العربية ، بيروت ، 1994 . إبراهيم محمود : العولمة هل هي انفجار الهوية ؟ ، مجلة الفكر العربي ، السنة (19) ، العدد 93 ، صيف 1998م ، ص ص163-176 . محمد علي الكيسي : النهضة والحداثة : حفريات في مفهوم الكتابة والدولة والوطنية والشرعية الدولية ، دار سيراس للنشر والتوزيع ، تونس 1994 م .",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "1- إن المثقف الإسلامي لا يعاني من إشكالية شرعية السلطة ، ولا يشعر بالتناقض حينما يواليها ويخلص لها ، لأن ولاءه - من وجهة نظره - ليس لعصبة السلطان وإنما للمجتمع\" أي للدولة والأمة معا \" حيث تعبر الدولة الإسلامية عن إرادة الأمة ، الولاء عنده في الحقيقة هو للمبادئ والقيم التي آمن بها من قبل ، وجاءت الحكومة لتطبق هذه المبادئ . ومن ثم فعمل المثقف الإسلامي يتجاوز عمليات تسويغ ممارسات السلطان وتزييف الحقائق ، إنه يعي العلاقة المثالية بينه وبين السلطة ، ويتفهم الضرورات والمصالح الكبرى التي تفرض نفسها على الدول ، ويحيط بالمعادلات التي تُعتمد في اتحاذ المواقف السياسية وغيرها فيشعر أنه في ظل الدولة الإسلامية أقوى على القيام بدوره ، والنهوض بمسؤولياته .",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "2 - إن المثقف الإسلامي في الدولة الإسلامية - التي تعتمد الإسلام في حركتها ، وتكون قادرة على استيعاب قضايا العصر ومشكلاته ، وعلى فهم التحولات الاجتماعية وآلياتها ، وتستفيد من معطيات العلم والتجارب العملية - لا يختزل دوره إلى مجرد ممارسات معرفية بل يكون فاعلاً وناقداً عندما تكون هناك ضرورة للنقد البناء ، كما أنه يتابع الأحداث ويحلل الظواهر الاجتماعية ، ليبدي رأيه فيها ويسعى لمعالجتها انطلاقاً من واجبه الإسلامي وتكليفه الشرعي . ¶ 3 - إن المثقف الإسلامي لا يعاني مشكلة الاغتراب عن الأوطان التي يعانيها المثقف غير الإسلامي الرافض للواقع ، المعزول عن النسق الاجتماعي والسياسي لمجتمعه الذي يعيش في محيطه ، المعبر عن توجهات ثقافية تغاير ثقافة الأفراد ، فما يحمله المثقف من ثقافة عالمية منتمية لإحدى المدارس تجعله يشعر بالغربة الحقيقية ؛ لأنها تتعارض مع الواقع الاجتماعي ، وتتجلى تلك الغربة في الانعزال عن الممارسات التغييرية في الوسط الاجتماعي التي ينبغي أن تكون الهم الأول للمثقف .",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "4 - إن المثقف الإسلامي يتجاوز ما يعانيه المثقف غير الإسلامي بشأن تشكيل مرجعيته الثقافية ، والتي يتمكن بها من ممارسة أدواره في دائرة الواقع ليصنع المستقبل كما يبنى الحاضر على ضوء وعيه الحضاري بالإسلام معتمداً على التراث ، ومستوعباً قضايا العصر في إطار هذا الوعي . ¶ 5 - إن وضوح المرجعية الثقافية للمثقف الإسلامي تمكنه من وضع الفواصل الحقيقية بين الأنا والآخر ، ولا توقعه في عملية الانصهار بين الطرفين - الأنا والآخر - ، ولا تؤدي إلى هيمنة الآخر على الأنا هيمنة ثقافية تسلبه كل معالمه التكوينية وتطمس ملامح هويته الحضارية ، ومن ثم يتجاوز تلك الإشكالية التي يعاني منها المثقف غير الإسلامي الذي قد يتخلى عن الكثير ليلتحق بالآخر ( الغرب ) لدواع (حداثوية ) ، أو يحاول أن يجد صيغاً توافقية بين الإسلام والأيديولوجيات الأخرى ، فينتج لنا ثقافة إسلامية مشوهة ، أو يعيش حالة من التناقض في مجتمعه تنعكس على ثقافته وعلى فقدان القدرة التأثيرية في محيطه الاجتماعي .",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "ومن ثم تتضح أهمية دور المثقف الإسلامي في هذا المنعطف التاريخي الصعب الذي تعيشه الأمة ، وتتنامى ضرورة التأصيل المنهجي للمفاهيم والدلالات التي تؤصل مفهوم المثقف الإسلامي وتوضح في الوقت نفسه الفرق بين هذا المفهوم والعديد من المفاهيم التي تتداخل معه ، وهذا ما نهدف إليه فيما يأتي :",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "مفهوم المثقف الإسلامي ¶ يكمن الاختلاف فيما يشير إليه مفهوم المثقف الإسلامي بوصفه تعبيراً عن جوهر ثقافي يتوازى مع التيارات الثقافية التي يشملها المجتمع مع تميزه عنها ، وتجاوزه لإشكاليات تلك التيارات كما سبقت الإشارة وبوصفه أيضاً مفهوماً يتداخل مدلوله المعرفي العام مع الفقيه والمفكر ، ويواجه إشكاليات نوعية في عالمنا الإسلامي . ¶ ولقد اهتمت بعض الكتابات بتشخيص مكامن الاختلاف ودراسة تلك الإشكاليات في محاولة لتحديد المدلولات الخاصة بكل من المثقف والمفكر والفقيه ، وحاولت وضع فروق واضحة على مستوى المفهوم أو الاصطلاح والمعنى ، وألقت الضوء على حضور هذا التقسيم في التاريخ الإسلامي بما أضفى عليه شكلاً شبيهاً بالقانون الاجتماعي في سياق تكون المذاهب الفقهية والكلامية ، والانقسام بين الفقهاء والمتكلمين والأمراء ، والتفكك بين فئات العلماء والمثقفين بعد الهزات الاجتماعية والأيديولوجية والعلمية التي تعرض لها العالم الإسلامي جراء الانقسام الواضح بين العلوم العقلية والعلوم النقلية فضلاً عن الانقسام بين مجموع العلوم النقلية نفسها وداخل العلوم العقلية أيضاً .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "وأدى ذلك إلى ظهور إشكاليات تتعلق بمصطلحات الفقيه ، والمفكر ، والمثقف ، والفواصل بينها ، ووعي التراث والعصر لدى كل منهم ، وإشكالية التخصص والأدوار ، وأسس التكامل وأطره ، وأسفرت المقاربات الأولية بين هذه المصطلحات الثلاثة عن التعريفات الآتية: (1) ¶ الفقيه : ¶ \" بفتح فكسر ج فقهاء : العالم بالإحكام الشرعية العملية من الحل والحرمة والصحة والفساد من اتصف بالفقاهة \" (2) . ¶ إنه المتخصص في الفقه الإسلامي ، وصاحب رأي في أحكامه ، قادر على استنباط الحكم الشرعي من مصادر التشريع وفي جميع مجالات الحياة التي تستوعبها أبواب الفقه المختلفة ، من خلال فهم النصوص الشرعية والمراد منها فهماً علمياً دقيقاً خاضعاً للقواعد المثبتة في علوم القرآن , وعلوم الحديث ، وعلم أصول الفقه ، إضافة إلى علوم اللغة العربية . واصطلاح \" الفقيه \" يرادف اصطلاح \"المجتهد \" ، وهناك من المتخصصين من يعطي الفقيه دائرة أوسع تجعله المرجع للأمة في أمورها الدينية والدنيوية . ¶ المفكر : ¶ _________ ¶ (1) لمزيد من التفاصيل راجع : - الفقيه . . المفكر . . المثقف المصطلح وإشكالية التفكيك . Arbic Articale . htm /50 لؤي صافي : المثقف والنهضة : جدلية الآصالة والعالمية والنهوض في : جذور أزمة المثقف العربي في الوطن العربي ، مرجع سابق ، ص ص 114-121 جمال سلطان : جهادنا الثقافي ، مواقف وإشارات ، مركز الدراسات الإسلامية ، بريطانيا ، 1993م ، ص ص8-15 . ¶ (2) محمد رواس قلعة جي ، حامد صادق قنيبي : معجم لغة الفقهاء ، ط2 ، بيروت ، دار النفائس ، 1408ه ، مادة الفقيه ، ص ص 348-349 .",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "\" الفكر : بكسر فسكون ج أفكار من فكر : إعمال العقل بالمعلوم للوصول إلى المجهول التفكير \" (1) وعرفه كل من ابن قيم الجوزية والغزالي بأنه:\" إحضار معرفتين في القلب ليستثمر منهما معرفة ثالثة \" ، (2) وقال الجرجاني : \" الفكر ترتيب أمور معلومة للتأدي إلى مجهول \" ، (3) وهذا يعني أن المفكر ينتقل من المقدمات والمبادئ التي عنده إلى النتيجة التي يبنى عليها عمل . إنه في الفكر الإسلامي صاحب رأى في مجالات الحياة من خلال تعمقه في الأفكار الأخرى ، وقدرته على تحليلها ومحاكمتها ، والتأسيس للأفكار والنظريات الإسلامية الجديدة . ¶ _________ ¶ (1) المرجع السابق ، مادة الفكر ، ص 349 . ¶ (2) أبو عبد الله محمد بن أبي بكر الدمشقي ( ابن قيم الجوزية ) ، مفتاح دار السعادة ومنشور ولاية العلم والإرادة ، ط1 ، الرياض ، دار نجد للنشر والتوزيع ، 1402ه ، جزء 1 ، ص 229 - أبو حامد محمد بن محمد الغزالي ، إحياء علوم الدين ( القاهرة: مؤسسة الحلبي وشركاه ، 1387 هـ جزء4 ، ص 52 8 . ¶ (3) علي بن محمد بن علي الجرجاني الحنفي ، التعريفات ، تحقيق وتعليق : عبد الرحمن عميرة ، ط1 بيروت ، عالم الكتب 1407ه ، «الفكر» .",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "المثقف الإسلامي ¶ هو المطلع - إلى حد الاستيعاب - على الواقع وتطوراته وتياراته الاجتماعية والفكرية والعلمية ، وهو لا يمتلك رأياً فقهياً أو فكرياً اجتهادياً خاصاً به - تمييزاً له عن الفقيه والمفكر - بل إنه يحمل الأفكار ويستوعبها ثم ينشرها ويشرحها في هذين المجالين ، أي أنه يتحرك في إطار مرجعية علمية وفكرية تحركاً واعياً وهادفاً وتكاملياً . ¶ والمثقف الإسلامي نوعان : ¶ - موسوعي : وهو الملم بأكثر من مجال ثقافي . ¶ - تخصصي : وهو المتخصص في أحد العلوم الإنسانية ، كالاجتماع والسياسة . . . ¶ وتأكيد مصطلح \" المثقف الإسلامي \" وليس \" المثقف المسلم \" هنا هدفه التفريق في المدلول والمفهوم والدور بين المثقف الذي يمتلك هوية ثقافية معينة وينتسب للإسلام وراثيا ، وبين المثقف الذي يتبنى الإسلام نظاماً حيوياً متكاملاً ، ويشكل الإسلام بعداً فكرياً في شخصيته ، ويتحرك اجتماعياً وثقافياً وفق هذا الانتماء . وبناء على ذلك فالمثقفون الإسلاميون هم طليعة الأمة والجهاز التنفيذي لحركتها من خلال هضم واستيعاب التراث الإسلامي الفقهي والعقدي والفكري الذي يحكم طرحهم الثقافي من خلال ثلاث مهام أساسية هي: (1) ¶ _________ ¶ (1) راجع في هذا الصدد : المثقف في الدولة الإسلامية مقاربة لتأصيل الدور ، مرجع سابق ص ص 2-3 . فاضل سوداني : المثقف المتكيف وأبخرة الثقافة الموبوءة . mail to: fsoudani @maktoob . com /50 عباس بيضون : شرق وغرب . . عنف الإسلام الكولونيالي ، السفير ، 29 ديسمبر 2001 م . نواف القديمي : الهوية أم النهضة أيهما أكثر حضوراً في الفكر الإسلامي ، جريدة الشرق الأوسط . مراد هوفمان : تجديد الإسلام سيأتي من الغرب ، إسلام أون لاين . نيت .",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "1- بث الوعي : تعد توعية الناس من مهام المثقف الإسلامي من خلال بث الثقافة الإسلامية السليمة وإشاعة القيم الحقيقية التي يتبناها الإسلام ، وإثارة وعي الأمة حول القضايا الراهنة والمصيرية ، وتمكين أفراد المجتمع من التمييز بين الثقافة الإسلامية الأصيلة والثقافة الدخيلة وبين ما هو خرافة وانحراف وما هو حقيقة دينية ، وهو المسؤول عن الوصول بوعي الأمة إلى المستوى الذي يؤهلها للقيام بدورها الحضاري في إطار من الترابط بين الثقافة والسياسة .",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "2- النقد : ممارسة النقد وظيفة أساسية لتطوير أي عمل سواء كان ثقافياً أو سياسياً أو اجتماعيا ، وعندما نستثني \" المقدس \" ( النص القرآني ، وما تواتر على شروط الصحة من الحديث النبوي الشريف ) يجد المثقف الإسلامي أمامه مساحات واسعة للنقد البناء الهادف إلى تطوير المجتمع وإحياء القيم الإنسانية ولا سيما إذا كان المثقف يجيد آليات النقد ويتقن استخدامها ، حينها سيكون سبباً لتشخيص مواطن القوة والضعف . وينبغي للمثقف وهو يمارس النقد التوافر على خلفية قادرة على تحديد المساحات الخاضعة للنقد من حيث طبيعتها وخصائصها والظروف التي تمر بها ودرجة أولوياتها لكي تكون العملية إيجابية وباتجاه البناء والتقويم والتجديد والتطوير ، بالإضافة إلى ذلك تقع على المثقف الإسلامي تنمية الحس النقدي عند الأمة لكي تتفاعل مع عملية التجديد والتطوير .",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "3- تبني قضايا الأمة : المثقف الإسلامي هو الذي يحمل هموم أمته ، وهو لسان حال المجتمع ، يتبنى قضاياها ويدافع عنها ولا يجوز له أن يتخلى أو يتقاعس أو ينظر لها نظرة فوقية تفوت عليه دوره الحقيقي في الوسط الاجتماعي . ولكي يكون المثقف أكثر مصداقية ينبغي أن يكون أول مضح من أجل الأمة وقضاياها المصيرية ، وأشد التزاما بالقيم ، وأكثر تعهداً بالمبادئ ، محتكماً إلى الأسس الدينية والأخلاقية ، وأن لا يتجاوز في سلوكه الحدود الشرعية ، وتمثل هذه المهمة الحقل التطبيقي للمثقف ، ودائرة مصداقيته وسط الأمة ، وعليها يتوقف نجاحه في أداء مهمته ، ولا يعني إسناد هذا الدور إلى المثقف إلغاءً لدور غيره ممن تقع عليهم مهام أخرى ومسؤوليات تختلف طبيعتها عن هذه المسؤوليات ، وعندما يمارس المثقف الإسلامي دوره وسط الأمة لا يحجّم دور الفقيه والمفكر الإسلامي وإنما يتداخل ويتكامل معهما . ¶ وفى إطار هذه المهام المنوطة بالمثقف الإسلامي ومحورية دوره : ¶ ما أهم مسؤوليات المثقف الإسلامي تجاه قضايا الإرهاب ؟ ¶ هذا ما تعالجه الدراسة في المحور الثاني لهذه الدراسة .",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "ثانياً : مسؤولية المثقف الإسلامي تجاه قضايا الإرهاب انطلاقا من التأصيل النظري لمفهوم المثقف الإسلامي ، وتجسيداً لوظائفه ومهامه في تناول قضايا الواقع ومشكلاته وفق المرجعية الإسلامية ومقاصدها ، وتأسيساً على ما يتمتع به من مكانة تميزه عن غيره من المثقفين المنتمين إلى المدارس المختلفة وتمكنه من تجاوز أغلب الإشكاليات التي يعانون منها ، واتساقا وتكاملاً بين مهامه ومهام كل من الفقيه والمفكر الإسلاميين يضطلع المثقف الإسلامي بمجموعة من المسؤوليات التي تتلاءم والظرف التاريخي الذي تعيشه الأمة في الوقت الراهن .",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "ولما كانت مسؤوليات المثقف الإسلامي تتزايد بحكم تعدد الطرح الثقافي المعاصر ورؤاه المتباينة ، وتتنوع بتنوع القضايا التي تطالعنا في إطار حركة ثقافية لم يشهدها التاريخ تطال مجمل أبعاد الحياة السياسية والفكرية والاجتماعية والتربوية مدعومة بإمكانات تقنية ومساندة العديد من القوى والدوائر الخارجية ، فإن حصر هذه المسؤوليات ودراستها دراسة منهجية تفوق إمكانات دراسة كهذه . ومن ثم تسعى الدراسة في هذا المحور إلى تحديد أهم مسؤوليات المثقف الإسلامي تجاه قضايا الإرهاب - التي تقض مضاجع العالم أجمع في الآونة الأخيرة ، وتلقي بتبعات على المثقف الإسلامي خصوصاً من منطلق رسالته الإسلامية ومهامه الثقافية - وذلك من خلال تحديد أهم الإشكاليات ذات الصلة بقضايا الإرهاب ، ومسؤولية المثقف الإسلامي تجاهها . ¶ وتتمثل أهم هذه المسؤوليات في معالجة الإشكاليات الآتية : ¶ 1- المصطلح \" مسؤولية المثقف تجاه تحديد مصطلح الإرهاب \" :",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "من المتفق عليه في أدبيات الثقافة أن المعرفة التي تمثل خلاصة الممارسات العقلية للإنسان تتشكل ضمن أطر ثقافية وحضارية محددة ، وتدخل في علاقة المثاقفة مع أطر ثقافية وحضارية أخرى ، ومن ثم فالمعرفة تنتج أجهزة اصطلاحية على صعيدي التنظير والممارسة ، ويترتب على ذلك نوع من المواءمة حول المصطلحات والمفاهيم بما يتفق والبنية الثقافية من ناحية وشروط حقل المعرفة من ناحية ثانية وحاجات التلقي والاتصال بالثقافات الأخرى من ناحية ثالثة ، (1) وفى هذا السياق تبدو إشكالية المصطلح لكونه أحد المظاهر التي تعبر عن الواقع الراهن للثقافة بصفة عامة . ¶ ويعد مفهوم الإرهاب وما يرتبط به من مصطلحات من أكثر القضايا إثارة للجدل في الأوساط الفكرية والسياسية والإعلامية ، فعلى الرغم من الإجماع على محاربته واقتلاعه من منابعه لا يوجد اتفاق على مضامينه ودلالاته ، وفي هذا تناقض واضح مع ثوابت العلم التي تؤكد أن الحكم على الشيء فرع عن تصوره . ¶ يؤكد ذلك ما قامت به إحدى الدراسات التي حاولت استطلاع آراء عينة من الخبراء حول مفهوم الإرهاب وتوصلت إلى وجود عناصر مشتركة في تعريف مائة خبير وهي (2) : ¶ الإرهاب هو مفهوم مجرد بلا كنه محدد . ¶ _________ ¶ (1) نبيل علي : الثقافة العربية وعصر المعلومات ، رؤية لمستقبل الخطاب الثقافي العربي ، عالم المعرفة ، عدد خاص (265) ، الكويت ، يناير 2001م ، ص 153-154 . ¶ (2) يحيي عبد المبدي : مفهوم الإرهاب بين الأصل والتطبيق ، إسلام أون لاين . نت .",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "التعريف المفرد لا يمكن أن يحصى الاستخدامات الممكنة للمصطلح . ¶ معنى الإرهاب ينحصر عادةً بين هدف وضحية . ¶ وفي دراسة أخرى توصل أحد الباحثين إلى أن مفهوم الإرهاب يشتمل على أنماط مختلفة للتعريف هي: (1) ¶ نمط التعريف البسيط والعادي للإرهاب : ويعني عنفاً أو تهديداً يهدف إلى إيجاد خوف أو تغيير سلوكي . ¶ النمط القانوني : ويعني عنفاً إجرامياً ينتهك القانون ويستلزم عقاب الدولة . ¶ التعريف التحليلي للإرهاب: ويعني عوامل سياسية واجتماعية معينة تقف وراء كل سلوك إرهابي . ¶ تعريف رعاية الدولة للإرهاب : ويعني الإرهاب عن طريق جماعات تستخدم عن طريق الدولة للهجوم على دول أخرى . ¶ نمط إرهاب الدولة : ويعني استخدام سلطة الدولة لإرهاب مواطنيها . ¶ _________ ¶ (1) المرجع السابق .",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "وكان وزراء العدل في كل من الولايات المتحدة الأمريكية وكندا وبريطانيا وفرنسا وألمانيا وإيطاليا واليابان وروسيا ومعهم أحد مفوضي الاتحاد الأوروبي قد تناقشوا في موضوع الإرهاب على امتداد يومين عام 2002م وانتهت مناقشاتهم إلى جملة من القرارات العملية ولكن بلا تعريف واضح وقاطع للإرهاب . حصل الشيء نفسه تقريباً من وزراء خارجية ثلاث وخمسون دولة مسلمة التقوا في العاصمة الماليزية خلال الشهر الرابع عام 2002م (1) ، والسبب لا يعود إلى عدم أهمية التعريف في نظرهم فهم مجمعون على أن التعريف المنشود أمر ضروري وجوهري وحيوي تماماً ليس للمحاجة اللفظية أو التنظير الفلسفي المجرد بل لأنه يستحيل التوصل إلى تفاهم دولي عريض حول خطر هذه الظاهرة ناهيك من التوافق على سبل مجابهتها دون تعريفها تعريفاً دقيقاً ومقبولاً دولياً ، ولا يعود كذلك إلى استحالة الأمر أو تعقد الظاهرة بحيث يصعب معرفة عناصرها أو تحديد صورها ، بل يعود في الحقيقة إلى موقف دولي متردد من هذا الأمر ، إذ عمدت بعض الدول إلى خلط الأوراق ، وجعلت نضال الشعوب من أجل تقرير المصير - في ظل شرعية دولية تقر لهم بحق تقرير المصير والكفاح المسلح - إرهاباً . (2) ¶ _________ ¶ (1) جريدة الشرق الأوسط ، العدد 8596 ، 15-5-2002م . ¶ (2) أمل يازجي ومحمد عزيز شكري : الإرهاب الدولي والنظام العالمي الراهن ، ط1 ، صفر ، 1413ه ، دار الفكر ، دمشق ، ص 59 .",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "وقد وجد الباحث زخماً نظرياً في دراسة مفهوم الإرهاب لا يمكن حصره في حدود هذه الدراسة ، إلا أن الهدف من طرح بعض التعريفات يأتي في سياق تشخيص إشكالية المصطلح ومسؤوليات المثقف الإسلامي تجاهها ، ومن أبرز هذه التعريفات : ¶ عرف مجمع الفقه الإسلامي في بيانه في 10 / 1 / 2001م الإرهاب بأنه \"العدوان الذي يمارسه أفراد أو جماعات أو دول بغياً على الإنسان ( دينه ودمه وعقله وماله وعرضه ) ويشمل صنوف التخويف والأذى والتهديد والقتل بغير حق وما يتصل بصور الحرابة وإخافة السبيل وقطع الطريق , وكل فعل من أفعال العنف أو التهديد يقع تنفيذاً لمشروع إجرامي فردى أو جماعي ويهدف إلى إلقاء الرعب بين الناس أو ترويعهم بإيذائهم أو تعريض حياتهم أو حريتهم أو أموالهم للخطر, فكل هذا من صور الفساد في الأرض . (1) ¶ _________ ¶ (1) جريدة اليوم : العدد ( 10507) ، 8 محرم 1423هـ .",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "وينسجم مع هذا التعريف في المراد والغاية تعريف مجلس وزراء الداخلية العرب للإرهاب بأنه \" كل فعل من أفعال العنف أو التهديد به أياً كانت بواعثه وأغراضه يقع تنفيذاً لمشروع إجرامي فردى أو جماعي ويهدف إلى إلقاء الرعب بين الناس أو ترويعهم بإيذائهم أو تعريض حياتهم أو حريتهم أو أمنهم للخطر أو إلحاق الضرر بالبيئة أو بأحد المرافق أو الأملاك العامة أو الخاصة أو احتلالها أو الاستيلاء عليها أو تعريض أحد الموارد الوطنية للخطر . (1) ¶ وعرفه الشيخ الدكتور صالح بن حميد الإرهاب بأنه \" الإقدام على القتل أو التخويف والخطف والتخريب والسلب والترويع بغير سبب مشروع \" . (2) ¶ _________ ¶ (1) المرجع السابق . ¶ (2) المرجع السابق .",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "إن تحديد المصطلح من قبل الدوائر السياسية والفكرية المؤسساتية المعتبرة يلقي بمسؤولية على المثقف الإسلامي في كشف الزيف والتهويمات في المصطلح الوافد من خلال التأريخ لنشأته والظروف التي ارتبطت بمولده وظهوره والممارسات التي ارتكبت باسمه في التاريخ الغربي الحديث والمعاصر . كما تحمله دوراً رسالياً متسقاً مع أدوار الفقيه والمفكر في تفكيك دلالات مفهوم الإرهاب التي تم التوصل إليه وتبسيطه وشرح معانيه وبثه في الوسط الاجتماعي وبيان الممارسات المنبثقة عنه بلغة تتلاءم وطبيعة المواقف اليومية ومفردات الحياة مستخدماً جميع أساليب النشر والتوعية المتاحة ، وكذلك متابعة ما ينشر حول المفهوم من قبل مثقفي الحداثة لتحليله ونقده وتكوين القناعات الفكرية المضادة لدلالاته .",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "( أ) تقع على المثقف الإسلامي مسؤولية الخوض في نتاج الفكر الإسلامي لدفع الشبهة عن الإسلام فيما يخص الإرهاب بلغة ثقافية تتلاءم وشرائح المجتمع ، وهي مسؤولية يشترك في تحملها جميع المثقفين الإسلاميين ، وتتنوع وسائلهم في بيان الحقيقة ودفع الشبهة مستخدمين جميعاً أساليب التشويق والجذب من خلال برامج وأعمال تتوافر فيها مقومات التأثير والإقناع بعيداً عن السرد المجرد . ¶ ( ب) يتحمل المثقف الإسلامي مسؤولية التعامل مع الثقافة العالمية فيما يتعلق بقضايا الإرهاب من خلال المشاركة في آليات الاتصال والأعمال الأكثر ذيوعاً وانتشارا في العالم ليتوازى طرحه مع الأطروحات الأخرى خارجياً , فيسهم في إزالة أو مقاومة التشويه المنظم للإسلام وارتباط ثقافته بالإرهاب والعنف والتطرف , وداخليا في الربط بين ما ينشر حول الإرهاب والأبعاد السياسية والاقتصادية التي تنطوي عليها خطط القوى الإمبريالية العالمية . ¶ ( ج) كما يضطلع المثقف الإسلامي في معالجة إشكالية مصطلح الإرهاب بالكشف عن : ¶ 1- إن المصطلح أنتجته الثقافة الغربية في حقل معرفي معين وتستعمله الآن في حقل معرفي آخر دون مراعاة الخصائص التي اكتسبها في حقله الأصلي .",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "2- إن المصطلح الذي نشأ في محاضن الثقافة الغربية وانتقل إلى الثقافة العربية والإسلامية دون مراعاة لخصائصها قد أفضى إلى دلالات اصطلاحية تكونت وفق شروط الثقافة الغربية وتنحي المحمولات العربية مما يوجد نوعاً من الازدواجية بين ما يقتضيه سياق تكون المصطلح وأهداف استعماله الأخرى . ¶ 3- إن شحن المصطلح القديم في الثقافة الغربية بدلالة جديدة مغايرة للأصل أفضى إلى مشكلات في الثقافة العربية والإسلامية تتعلق بأصول المصطلح ومصادره ومفاهيمه وممارساته وإجراءاته .",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "المثقف الإسلامي وتشخيص الظاهرة",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "يعتبر تشخيص الظاهرة وكشف أسبابها الحقيقية الركيزة الأولى في الانطلاق نحو العلاج السليم الذي لا يختزل الدور في التعامل مع أعراضها السطحية بقدر ما يركز على اقتلاع جذورها وعللها الجوهرية . وفي هذا السياق يتطلب علاج قضايا الإرهاب وما يتفرع عنها من ممارسات العنف المستندة إلى فكر التطرف جهود مختلف الهيئات ومؤسسات المجتمع ورموز الفكر والسياسة والتربية والثقافة كل حسب طبيعة أدواره ومسؤولياته في إطار من التنسيق والتكامل ، ومن بين هذه المؤسسات والهيئات تضطلع المؤسسة الثقافية بدور مهم وبارز في تشخيص القضية وتحديد أسبابها داخلياً وخارجياً فضلاً عن مسؤوليتها -الثقافة- في إنتاج الشخصية الفردية والجمعية ، حيث يشير تطور العلوم الاجتماعية إلى أن النسق الثقافي السائد هو المحور الأساس في دراسة الشخصية ، وأن كل فعل اجتماعي لا يتم إلا في ثقافة معينة ، ولا تقره فحسب الظروف الموضوعية للموقف وإنما تقره كذلك أفكار الفرد عن هذا الموقف وعن نفسه . (1) وتؤكد النظريات التي أصلت للحوار والتفاعل بين معطيات الثقافة ونتاج الشخصية إلى أن المجتمعات من حين لآخر تواجه تفاوتاً بين النماذج الثقافية والواقع - وهو ظرف يسفر عن ¶ _________ ¶ (1) سامية الساعاتي : الثقافة والشخصية ، بحث في علم الاجتماع الثقافي ، ط1 ، دار النهضة العربي ، بيروت ، 1982 ، ص 3 .",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "مشكلة خاصة بإعادة التنظيم الثقافي - ، وتربط هذه النظريات ذلك بتحليل المواجهات بين الثقافة المجتمعية وغيرها من الثقافات في النظام الكوني من جهة والحضور البارز للدين في العديد من مناطق العالم من جهة أخرى . (1) ¶ وتبرهن هذه النظريات على أن الإنسان كائن ثقافي كلية ً ، وأن كل فعل بشري هو فعل مكيف ثقافياً بداية بالأكل ونهاية بالتفكير (2) الذي لا يتم إلا داخل ثقافة معينة وبواسطتها ، إذ إن عملية التفكير تتم من خلال منظومة مرجعية تتشكل إحداثياتها من محددات هذه الثقافة ومكوناتها ، وفي مقدمتها الموروث الثقافي والمحيط الاجتماعي والنظرة إلى المستقبل ، بل النظرة إلى العالم ، إلى الكون إلى الإنسان كما تحددها مكونات تلك الثقافة (3) ، لتشكل نسقاً اجتماعياً - فكرياً - انتماء - تواصلاً - دافعاً - حصاداً متجدداً يتم استهلاكه وإعادة إنتاجه والتفاعل معه ودمجه في مسار الحياة اليومية (4) . ¶ _________ ¶ (1) رونالد روبنسون : العولمة : النظرية الاجتماعية والثقافة الكونية ، ترجمة أحمد محمد محمود ونور الأمين ، مراجعة وتقديم محمد حافظ دياب ، المجلس الأعلى للثقافة ، القاهرة ، 1998م ، ص 101 . ¶ (2) محمد سبيلا وعبد السلام بنعبد العالي : دفاتر فلسفية (3) ، الطبيعة والثقافة ، ط2 ، دار نقوينال للنشر ، الدار البيضاء ، 1996م ، ص14 . ¶ (3) محمد عابد الجابري : إشكاليات الفكر العربي المعاصر ، ط2 ، مركز دراسات الوحدة العربية ، بيروت ، 1990 م ، ص 58 . ¶ (4) نبيل علي : الثقافة العربية وعصر المعلومات ، مرجع سابق ، ص126 .",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "وتدعم الثقافة بهذا المعنى الرأي القائل بأن المجتمع لا تشكلّه السياسة أو الاقتصاد بقدر ما يشكلّه نظام التواصل السائد بين الأفراد والجماعات والمؤسسات لتظل الثقافة ذلك الشائع الغامض ، الواقع خارج حدود الوعي الفردي ، الغائر في العادات وأنماط السلوك التي تؤخذ عادة على أنها قضايا مسلم بها (1) . ¶ وحسب هذا التصور تصبح عملية التشخيص السليمة لأسباب الإرهاب والتطرف والعنف أحد المهام الأساسية للمثقف . ونظراً لاختلاف عملية التشخيص باختلاف المرجعية وتوجهات المثقف تتنامى مسؤولية الإسلامي في تشخيص أسباب الظاهرة وفق المرجعية الإسلامية التي تعبر عن حركة المجتمع ، وتتعدد هذه المسؤوليات لتشمل : ¶ _________ ¶ (1) عبد الخالق عبد الله : التبعية الثقافية . مناقشة نظرية في : الثقافة والمثقف في الوطن العربي ، (10) مركز الدراسات الوحدة العربية ، بيروت ، 1992م ، ص 192 .",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "أ) تاريخياً : تقع على المثقف الإسلامي مسؤولية دراسة قضايا ظاهرة الإرهاب من حيث الكشف عن العوامل الموضوعية والذاتية التي أفضت إلى ممارسة العنف وخلفياتها الدينية الفكرية والاجتماعية والسياسية التي تستند إلى التطرف ، وبيان المنابع التي لعبت الدور الأساس في تشكيل بؤر الإرهاب وممارساته في دول العالم ، كما يتحمل المثقف الإسلامي مسؤولية الكشف عن الأسباب الخاصة والعامة للإرهاب في دول المنشأ وكيف تم رعايته وتصديره إلى الدول الأخرى ، وتقديم ذلك بشكل توعوي إلى شرائح المجتمع المسلم تتناسب مفرداته وطريقة تناوله مع التفاوت الثقافي بين تلك الشرائح . ¶ ب) عالمياً: تقع على المثقف الإسلامي عدة مسؤوليات في تشخيص الظاهرة وتحديد أسبابها تتمثل أهمها فيما يأتي : ¶ * الكشف عن الوهم والحقيقة في تبني قوى الهيمنة في العالم لقضايا الإرهاب مسوغاً لتحقيق خططها وتوسيع نفوذها وإحكام سيطرتها العسكرية والاقتصادية . ¶ * ربط الأحداث السياسية العالمية بقضايا الهوية الثقافية وإبراز مدى حاجة قوى الهيمنة إلى أسباب ثقافية ودينية تسوغ تدخلاتها المزرية في شؤون المجتمعات .",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "* متابعة التقارير والدراسات والكتابات الصادرة في مجال صراع الحضارات والثقافات ، ونقدها بشكل منتظم في دوائر الإعلام بما يكرس الوعي بمحوريتها في السياق العالمي المعاصر . ¶ * تكثيف الكتابة والنشر حول دور اللوبي الصهيوني وأفاعيله الثقافية والسياسية والاقتصادية من خلال دوائر تنتشر حول العالم . ¶ وتجدر الإشارة إلى أن نجاح المثقف الإسلامي في أداء رسالته في هذا الخصوص يتطلب عدم الاعتماد فقط على الجهود الفردية التي تعبر عن الانتماءات والتحيزات الثقافية بقدر ما يعتمد على تكوين مراكز وهيئات ذات صبغة قانونية تعمل بشكل مؤسس يمكنها من التعامل مع المؤسسات المضادة ذات الإمكانات المادية والتقنية المتطورة . ¶ ج) محليا: تقع على المثقف الإسلامي مسؤولية تشخيص الأسباب انطلاقاً من الأرضية الإسلامية لتكون منهجاً في تفسير الأحداث والحضور النقدي الفعال للكشف عن العوامل الذاتية للإرهاب ، ويتم ذلك من خلال العديد من الأدوار يعد من أهمها :",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "* تصحيح الرؤية القاصرة لمفهوم علو الأمة وخيريتها ، ومقاومة الرؤى التي تكرس المثالية الذاتية لدينا وتصرفنا عن تشخيص الواقع إلى ماض مجيد أو مستقبل يعد بالتمكين دون الإلتفات إلى الشروط المؤدية إليه . ¶ * نقد المكونات المعرفية التي تؤول بالكثير إلى القولية والتنميط والكشف عن الأسباب الكامنة في هذه المكونات والتي يمكن أن توقع البعض في دائرة الغلو أو التطرف . ¶ * تحديد الأسباب الثقافية والتربوية التي تؤدي إلى تدني الاستقلالية في التفكير ، وتفعيل روح التبعية لدى النشء ، وغياب المسؤولية ، وإشاعة التفكير الحدي ، وثقافة الخوف والشك والصمت . ¶ * نقد المفهوم الاختزالي للدين الذي أدى إلى ظهور ثقافة دينية تركز على الطقوس والمعايير الشكلية دون الالتفات الكافي إلى ثقافة العمل والممارسة - التي تعبر عما وقر في القلب - والاختزال السلوكي وتجاهل الفكر والمشاعر . ¶ * تحديد مسؤولية العلاقة في بنية مؤسسات التنشئة بين الموجه والمتلقي ، والأب والابن ، بما يؤثر في روح التواصل والحوار .",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "مسؤولية المثقف الإسلامي في علاج قضايا الإرهاب ¶ على الرغم من أن العلاج مسألة تفوق إمكانات فئة بعينها خاصة في قضايا الإرهاب التي تتطلب تضافر الجهود ، إلا أن مسؤولية المثقف الإسلامي تعد من الآليات الناجزة في هذا المجال نظراً لطبيعة مفاهيم مصطلح الإرهاب وتعدد أبعاده التي تتعامد مع مختلف زوايا الحياة . وعلى الرغم من ذلك فإن الدراسة لم تَدَّعِ تقديم وصفة سحرية أو جاهزة لعلاج القضية بقدر ما تطرح بعض الأدوار التي يجب أن يركز عليها المثقف الإسلامي لعلاج هذه الظاهرة . ومن أهم هذه الأدوار والمسؤوليات ما يتعلق بأمور ترتبط بشكل مباشر وغير مباشر بظهور الغلو وانتشار ما يترتب عليه من ممارسات العنف ، ومن ثم يأتي دور المثقف الإسلامي في تشخيص هذه القضايا وتفسيرها وتحليل النتائج المترتبة عليها ورسم معالم تغييرها لتكون مشاركته في البناء والتطوير مشاركة فعلية . ¶ ومن أهم هذه القضايا ما يأتي :",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "أ ) الخطاب الديني ودور المثقف الإسلامي في نقده من أجل التجديد في الوسائل والأساليب منطلقاً في ذلك من الدليل الشرعي دون تجاهل للمتغيرات المعاصرة وما تفرزه من قضايا ، ومتسلحاً بمعرفة الواقع المحلي وممتلكاً الفهم الواعي لأحوال العالم الخارجي ليكون أثر هذا الخطاب أبلغ وفاعليته أقوى في التوجيه والوعظ وفي التحصين والبناء . ¶ ب) الفتوى الفردية : يتحمل المثقف الإسلامي دوراً تشاركياً في مواجهة ظاهرة الفتوى الفردية التي تمس مصالح الأمة ومستقبلها وتصرف المشاعر وتحركها في اتجاهات تسفر عن أعمال تنعكس سلباً على مسارها ، إذ على المثقف الإسلامي بيان أثر هذه الاجتهادات الفردية في واقع الأمة ومستقبلها ، وإسداء النصح للجماهير في بيان من هم أهل الذكر في مسائلهم العامة والتي تربطهم بالعالم الآخر . ¶ ج) اختراق السياج الذي يحيط ويغلف مسألة الحقوق الفردية التي تعد عند بعض المجتمعات الإسلامية من القضايا المسكوت عنها ، خاصة حق حرية التعبير على ضوء المنهج الإسلامي ، بدلاً من إفساح المجال لأطروحات العلمنة بشأن هذه الحقوق ، وتصويرها على أنها حلول أبدعتها الثقافة الغربية وعجزت عن تفعيلها الثقافة الإسلامية .",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "د) نشر ثقافة الواقع الداخلي التي تلامس أبعاد الفقر ، والبطالة ، والتنمية المشوهة ، والأمن ، وترتيب الأولويات على ضوء مؤشرات الواقع ومقتضيات المستقبل . ¶ هـ ) توسيع دائرة التثقيف حول العلاقات المتشابكة أو المتقاطعة بين العديد من التيارات والفئات والطبقات ( السلطة - العلماء - المثقفين - الجمهور - التيارات الفكرية ) . ¶ و) التأصيل الإسلامي لقضايا الهوية تأصيلاً يتلاءم مع مفردات العصر ومواقف الحياة اليومية ، ويتجاوز الوصف المجرد للماضي . ¶ ز) تنويع برامج البث الثقافي الإسلامي لينال نصيباً من البلاغة الإلكترونية التي تمتلكها التيارات الأخرى وتوفر لها قدراً كبيراً من الإقناع والتأثير . ¶ س) متابعة المثقف الإسلامي لقضايا الشباب ومشكلاته الحقيقية التي يعاني منها وطرحها على مائدة المناقشة والحوار واستحداث برامج تثقيف تمتد لتشمل المجال السياسي والثقافي والاجتماعي لدى هذه الفئة .",
            "page": "42",
            "part": "1"
        }
    ],
    "t33382": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "أولا المثقف الإسلامي التأصيل النظري للمفهوم والدور "
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": " مفهوم المثقف"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": " لماذا المثقف الإسلامي"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": " مفهوم المثقف الإسلامي"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": " أنواع المثقف الإسلامي"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا مسؤولية المثقف الإسلامي تجاه قضايا الإرهاب "
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": "1",
            "tit": " مسؤولية المثقف الإسلامي تجاه قضايا الإرهاب"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": " المثقف الإسلامي وتشخيص الظاهرة"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": " مسؤولية المثقف الإسلامي في علاج قضايا الإرهاب"
        }
    ]
}