{
    "b33391": [
        {
            "id": "1",
            "nass": "السلفيَّة ¶ ومناهج التغيير ¶ مقال كتبه: ¶ د. ياسر بُرهامي ¶ بمجلة صوت الدعوة ¶ إعداد وتنسيق: ¶ براحة الدورات الشرعية والبحوث العلمية ¶ بمنتدى البراحة",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ فرض الله سبحانه وتعالى على الأمة الإسلامية أن تعلي كلمته في الأرض وأن تسعى أن يكون الدين الظاهر على الأرض هو دين الله سبحانه وتعالى {هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ} [التوبة: 33]، وأوجب على كل مسلم أن يكون مؤثراً فيمن حوله والمجتمع الذي يعيش فيه بالخير، ناهياً عن الشر، قال رسول الله - صلى الله عليه وسلم -: \"من رأى منكم منكراً فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه وذلك أضعف الإيمان\". ¶ ولا شك أن حياة المسلم بإسلامه لا تكون على الوجه الأكمل إلا في مجتمع مسلم، والحياة بالإسلام في مجتمع لا يلتزم بالإسلام في أنظمته ومناهجه قبضٌ على الجمر -وما أقل من يقدر على أن يكون قابضاً على الجمر- فإن نظرنا إلى واقع المسلمين اليوم نجد الانحراف عن دين الله إلى مناهج الباطل والضلال ظاهراً منتشراً في الأفراد والمجتمعات، مما يستوجب على كل مسلم غيور على دينه يفهمه الفهم الصحيح الشامل أن لا يقف موقف المتفرج السلبي الذي يتحسر على وجود الفساد دون أن يحرك ساكناً لإزالته ولإقامة الخير والمعروف مكانه، وهذا الموقف السلبي من الكثيرين من الملتزمين يدل على نقص الإيمان ولابد، لأن الجميع يخالط المجتمع ويعيش فيه هو وأهله وأبنائه، ويتأثر وهو يرى منكراته المختلفة في التعليم والإعلام والقضاء والتشريع والحكم والحرب والسلام والاقتصاد ووضع المرأة وسائر أنظمة المجتمع، فمن لم يستشعر وجوب تغيير تلك المنكرات ويشارك في تغييرها بكل ما يقدر عليه من أنواع القدرة بنفسه أو مع غيره من إخوانه المسلمين أو بأمره القادرين وحثهم على التعاون على ذلك، فهو كما قال رسول الله - صلى الله عليه وسلم -: \"فمن جاهدهم بيده",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "فهو مؤمن ومن جاهدهم بلسانه فهو مؤمن ومن جاهدهم بقلبه فهو مؤمن وليس وراء ذلك من الإيمان حبة خردل\" رواه مسلم. ¶ ولا شك أنه يلزم أهل السنة والجماعة من هذا الواجب أكثر مما يلزم غيرهم لأنهم الطائفة الظاهرة على الحق التي تعلمه وتعمل به وتدعوا إليه، وهم المؤهلون لتحقيق التغيير المنشود وإقامة الحق على صورته الكاملة، بل لن تكون الخلافة على منهاج النبوة التي بشر بها رسول الله - صلى الله عليه وسلم - بقوله: \"تكون النبوة فيكم ما شاء الله أن تكون ثم تكون خلافة على منهاج النبوة ثم تكون ملكاً عاضاً ثم تكون ملكاً جبرياً ثم تكون خلافة على منهاج النبوة\"، إلا من خلال عمل أهل السنة والجماعة ومنهجهم ودعوتهم، لذا فإن تقصير بعض من ينتسب لأهل السنة ومنهج السلف في هذا الباب يقدح في صدق انتمائه لهم. ¶ وما أكثر ما تتردد الأسئلة وتتعدد المحاورات حول مناهج التغيير ووسائله بين الاتجاهات الإسلامية المعاصرة، والتي يتبنى كل منها جماعات مختلفة، كل منها تؤيد ما تراه بالحجج وبيان الإيجابيات، وربما جزم البعض أن لا وسيلة ولا منهج إلا ما يرونه هم، ونحن في هذا العدد نطرح بعض الاتجاهات الأساسية في التغيير دون بسط في الأدلة ونعرض سلبياتها وإيجابياتها لينتفع أبناء الصحوة الإسلامية بالإيجابيات ويحذروا من السلبيات وليكون ذلك خطوة على طريق التكامل والتناصح المطلوب بين أبناء الصحوة الإسلامية. ¶ •••",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "أولاً: من يرى التغيير من خلال الانتخابات البرلمانية ¶ ترى كثير من الجماعات الإسلامية العاملة على الساحة أن المشاركة في العمل السياسي بتكوين الأحزاب في البلاد التي يسمح فيها بتكوين أحزاب إسلامية أو بمشاركة الأفراد التابعين لهذه الجماعات في الانتخابات البرلمانية، والبعض يجوز التحالف مع الأحزاب الأخرى ولو كانت علمانية ليحصل بذلك على أصوات في المجالس المسماة بالتشريعية ليدعو إلى تطبيق الشريعة من خلالها، وليستغل الفرصة المتاحة بالسماح للمشاركين في الانتخابات بالدعوة إلى أنفسهم للدعوة إلى الإسلام وإلى شرع الله سبحانه، وقبل أن نبين موقفنا من هذا الأمر نقرر أولاً عدة أمور: ¶ 1. التشريع حق خالص من حقوق الله - عز وجل -، وهو من أهم خصائص الربوبية والألوهية، فالحلال ما أحله الله والحرام ما حرمه الله تعالى والدين ما شرعه سبحانه، قال تعالى: {إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ} [يوسف: 40]، وقال - عز وجل -: {وَلا يُشْرِكُ فِي حُكْمِهِ أَحَداً} [الكهف: 26]، وقال سبحانه: {أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ} [الشورى: 21]. ¶ 2. القوانين الوضيعة مخالفة للشريعة الإسلامية وكل ما يخالف الشريعة فهو باطل، قال تعالى: {ثُمَّ جَعَلْنَاكَ عَلَى شَرِيعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْهَا وَلا تَتَّبِعْ أَهْوَاءَ الَّذِينَ لا يَعْلَمُونَ} [الجاثية: 18]. ¶ 3. الحكم بغير ما أنزل الله سبب يوجب غضب الله، وينزل مقته وعقابه، وفي ذلك يقول شيخ الإسلام ابن تيمية: (إذا حكم ولاة الأمر بغير ما أنزل الله وقع بأسهم بينهم، وهذا من أعظم تغير الدول كما جرى قبل هذا مرة بعد مرة في زماننا وغير زماننا, ومن أراد الله سعادته جعله يعتبر بما أصاب غيره فيسلك مسلك من أيده الله ونصره ويجتنب مسلك من خذله الله وأهانه فإن الله يقول: {وَلَيَنْصُرَنَّ اللَّهُ مَنْ",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ، الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآَتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ} [الحج: 40، 41]، منذ وعد الله بنصر من ينصره , ونصره هو نصر كتابه ودينه ورسوله لا بنصر من يحكم بغير ما أنزل الله ويتكلم بما لا يعلم) انتهى. ¶ 4. النظام قسمان: إداري وشرعي: أما الإداري الذي يراد به ضبط الأمور وإتقانها على وجه غير مخالف للشرع، فهذا لا مانع منه ولا مخالف فيه من الصحابة فمن بعدهم، ويدخل في ذلك كتابة أسماء الجند والدواوين على وجه لا يخالف الشرع ويحقق المصلحة العامة، أما النظام الشرعي المخالف لتشريع خالق السماوات والأرض فتحكيمه كفر, يقول شيخ الإسلام ابن تيمية في مجموع الفتاوى (ج3 ص267): (والإنسان متى حلل الحرام المجمع عليه أو حرم الحلال المجمع عليه كان كافراً أو مرتداً باتفاق الفقهاء وفي مثل هذا أنزل قوله تعالى: {وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُون} [المائدة: 44]، أي هو المستحل للحكم بغير ما أنزل الله)، وقال رحمه الله في موضع آخر: (هؤلاء اتخذوا أحبارهم ورهبانهم أرباباً من دون الله حيث أطاعوهم في تحليل ما حرم الله وتحريم ما أحل الله إذا علموا أنهم بدلوا دين الله فتابعوهم على التبديل واعتقدوا تحليل ما حرم الله وتحريم ما أحل الله اتباعاً لرؤسائهم مع علمهم أنهم خالفوا دين الرسل فهذا كفر وقد جعله الله ورسوله شركاً وإن لم يكونوا يصلون لهم ويسجدون لهم فكان من اتبع غيره في خلاف الدين مع علمه أنه خلاف الدين واعتقد ما قاله ذلك دون ما قاله الله ورسوله مشركاً مثل هؤلاء) انتهى. ¶ 5. فارق أساسي وكبير بين الحكم الإسلامي والحكم العلماني الديمقراطي: فتشريعات الحكم الإسلامي تبنى على الكتاب والسنة وهو يوجب الحكم بما أنزل الله ويرى العدول عن ذلك فسقاً وظلماً وكفراً, فلا يمكن الفصل بين الدين والدولة",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "في نظر الإسلام، أما الحكم العلماني الديمقراطي فمصدر السلطة عنده هو الشعب، وتشريعاته تنبني على إرادته وهواه، فلابد للسلطة من الحفاظ على رغبة الشعب ومرضاته ولا يمكن لها أن تعدل عن إرادة الشعب وهواه حتى لو أدى ذلك إلى تحليل الزنا واللواط والخمر، فالمبادئ والتشريعات كلها عرضة للتغير والتبديل في الحكم العلماني والديمقراطي حسب ما تطلبه الأغلبية. ¶ 6. الشورى في الإسلام تختلف عن الشورى في النظام الديمقراطي، يقول الجصاص: (والاستشارة تكون في أمور الدنيا وفي أمور الدين التي لا وحي فيها، ويستشار الصالحون القائمون على حدود الله المتقون لله من ذوي الخبرة والدراية) , وأين هذا من استشارة الملاحدة المحاربين لدين الله ممن يشرع مع الله في النظام الديمقراطي. ¶ 7. لا يجوز شرعاً عرض الشريعة الإسلامية على الأفراد ليقولوا أتطبق أم لا تطبق، قال تعالى: {فَلا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيماً} [النساء: 65]، وقال سبحانه: {وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبِيناً} [الأحزاب: 36]، وحكى الشافعي الإجماع من الصحابة فمن بعدهم على أنه من استبانت له سنة لرسول الله - صلى الله عليه وسلم - لم يكن له أن يدعها لقول أحد من الناس أيا كان. ¶ 8. المجالس التشريعية التي تسن قوانين مخالفة للشرع يلزمون بها العباد، وترى أن للأغلبية أن تفرض رأيها حتى ولو كان مخالفاً للشرع مجالس كفرية وهؤلاء هم الشركاء الذين عناهم رب العزة بقوله: {أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ} [الشورى: 21].",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "9. الأحزاب التي تقوم على مبادئ العلمانية والديمقراطية والاشتراكية والشيوعية وغيرها من المبادئ الوضعية التي تخالف أصل الإيمان والإسلام من فصل الدين عن الدولة وأنظمة المجتمع والمسأواة بين الملل كلها، واحترام الكفر والردة وقبولها، كتعدد الشرائع لا يفسد للود قضية كما يزعمون، كل هذا من العصبية الجاهلية والولاء للكافرين والمنافقين مما يستوجب على كل مسلم رده وهجره ومحاربته والتبرؤ منه كما قال تعالى: {وَقَدْ نَزَّلَ عَلَيْكُمْ فِي الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بِهَا وَيُسْتَهْزَأُ بِهَا فَلا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا فِي حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذاً مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ فِي جَهَنَّمَ جَمِيعاً} [النساء: 140]. ¶ 10. هناك فرق بين النوع والمعين، وبين الحكم والفتوى، فقد يكون الفعل كفر والقول كفر وفاعله وقائله ليس بكافر، وذلك بأن يكون الفاعل أو القائل جاهلاً أو متأولاً أو مكرهاً أو حديث عهد بالإسلام, وليس لنا أن نكفر الشخص المعين إلا بعد قيام الحجة الرسالية عليه على يد عالم أو ذي سلطان مطاع حتى تنتفي الشبهات وتدرأ المعاذير ويحيى من حي عن بينة ويهلك من هلك عن بينة. ¶ 11. العبودية لله وحده, والبراءة من عبادة الطاغوت والتحاكم إليه من مقتضى شهادة أن لا إله إلا الله وحده لا شريك له وأن محمداً عبده ورسوله. ¶ 12. الأمر بالمعروف والنهي عن المنكر فريضة عظيمة تتحقق تارة بالدعوة إلى سبيل الله بالحكمة والموعظة الحسنة وتارة بالقدوة الصالحة وتارة بتغيير المنكر باليد أو اللسان أو القلب تبعاً للاستطاعة وبما يحقق المصلحة ويستدفع المضرة والمفسدة, ومن المعلوم أن هذا الواجب يسقط بالعذر والعجز وعدم الاستطاعة وهذا من رحمة الله - عز وجل - بهذه الأمة إذ لم يكلفنا إلا ما في طاقتنا وقدرتنا، قال تعالى: {لا يُكَلِّفُ اللَّهُ نَفْساً إِلَّا وُسْعَهَا} [البقرة: 286]، والقيام بالأمر بالمعروف والنهي عن المنكر",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "في كل مكان وكل مجال وكل قطاعات المجتمع من واجبات المسلمين عموماً وأهل العلم خصوصاً. ¶ وأما عن حكم دخول هذه المجالس والمشاركة فيها فإن الحكم يختلف باختلاف الداخل والمشارك، وكما يقولون الحكم على شيء فرع عن تصوره, ولكل صورة حكمها: ¶ أولاً: حكم الداخل والمشارك بغرض تحقيق الديمقراطية بإباحة التشريع لغير الله طالما كان حكماً للأغلبية، فهذا شرك مناف للتوحيد إلا أن يكون صاحبه جاهلاً أو متأولاً ولم تبلغه الحجة فلا يكفر بعينه حتى تقام عليه الحجة الرسالية. ¶ ثانياً: الداخل والمشارك بغرض تطبيق الشرع بشرط إعلان البراءة من الأصل الذي قامت عليه المجالس من التشريع لغير الله فهذا من المسائل الاجتهادية المعاصرة وهو مختلف فيه بين العلماء المعاصرين على قولين: ¶ القول الأول: أن المشاركة في ذلك بغرض تطبيق الشرع طاعة إذا كانت المصلحة في ذلك. ¶ القول الثاني: أن المشاركة في ذلك لا تجوز، وهذه المشاركة من باب الذنوب والمعاصي وليست من باب الكفر والردة لأن المشارك حقق البراءة اعتقادا ولم يطبقها عملاً. ¶ موقف الدعوة: ترى الدعوة عدم المشاركة في هذه المجالس المسماة بالتشريعية سواء بالترشيح أو الانتخاب أو المساعدة لأي من الاتجاهات المشاركة فيها وذلك لغلبة الظن بحصول مفاسد أكبر بناء على الممارسات السابقة وإن كنا نقر أن الخلاف بين أهل العلم في هذه المسألة خلاف معتبر، ولو تفاوت بين الطاعة والمعصية، لأن",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "كلا الفريقين يريد خدمة الإسلام ويقر بالبديهات والمسلمات التي ذكرناها في أول كلامنا، وما نراه اليوم في الجزائر رأينا مثله بالأمس في تركيا وكيف أن الديمقراطية مثل صنم العجوة الذي كان يصنعه المشرك فإذا جاع أكله, فالحكام العلمانيون إذا أحسوا بأى خطورة على مواقعهم وأن الإسلاميين على مقربة من الحكم سيسارعون بحل المجالس النيابية والأحزاب ويكون الجيش مستعداً دائماً وفوراً لإجهاض هذة الديمقراطية التي اخترعوها، لهذا وغيره نرى أن الحل البرلماني على ضوء ما طرحناه ليس هو الطريق. ¶ ••• ¶ ثانياً: من يرى حتمية المواجهة العسكرية ¶ يرى فريق آخر أن تغيير الوضع الحاضر للمسلمين لا يمكن أن يتم إلا من خلال المواجهة العسكرية المسلحة مع الحكومات المعاصرة ولابد من بث روح الجهاد في المسلمين للخروج على الحكام المرتدين وإعداد العدة لهذا الأمر، ويرى أن هذا هو أولى أولويات العمل الإسلامي بل قد يذهب البعض إلى الحكم بأن كل ما سواه خيانة للدين، ونحن نحب أن نقرر هنا جملة أمور:",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "1. أن حب الجهاد فرض على كل مسلم، لا يفقد من قلبه إلا بنقص الإيمان أو زواله بالكلية نعوذ بالله من ذلك، وتذكير المسلمين به وبدورهم في إعلاء كلمة الله في الأرض كلها ومحاربة الشرك والكفر حتى يظهر الإسلام من أهم الأمور التي يجب الاعتناء بها في إيقاظ الأمة فإنها ما ذلت إلا بمخالفة الشرع ومنه ترك الجهاد في سبيل الله. ¶ 2. الجهاد ماض في هذه الأمة إلى يوم القيامة، كما قال رسول الله - صلى الله عليه وسلم -: \"لا تزال عصابة من أمتي يقاتلون على الحق ظاهرين على من ناوأهم إلى يوم القيامة\" رواه مسلم. ¶ 3. أن الإعداد للجهاد والأخذ بأسباب القدرة والقوة واجب على الأمة بحسب الاستطاعة، خاصة عند العجز عنه، مع لزوم تحديث النفس به والحزن على فواته قال تعالى: {وَلا عَلَى الَّذِينَ إِذَا مَا أَتَوْكَ لِتَحْمِلَهُمْ قُلْتَ لا أَجِدُ مَا أَحْمِلُكُمْ عَلَيْهِ تَوَلَّوْا وَأَعْيُنُهُمْ تَفِيضُ مِنَ الدَّمْعِ حَزَناً أَلّا يَجِدُوا مَا يُنْفِقُونَ} [التوبة: 92]، وينطبق على الإعداد ما ينطبق على الجهاد من شروط القدرة ومراعاة المصلحة. ¶ 4. مراحل تشريع الجهاد: في السنة الثانية من الهجرة فرض الله القتال و أوجبه بقوله تعالى: {كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ وَعَسَى أَنْ تَكْرَهُوا شَيْئاً وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئاً وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ} [البقرة: 216]، وقد مر الجهاد بعدة مراحل: ¶ الأولى: الكف والإعراض والصبر على الأذى مع الاستمرار في الدعوة. ¶ الثانية: إباحة القتال من غير فرضية. ¶ الثالثة: فرض القتال على المسلمين لمن يقاتلهم فقط.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "الرابعة: قتال الكفار ابتداءً. ¶ وقد استقر أمر الجهاد على المرحلة الأخيرة التي ذكرت في سورة التوبة وهي قتال المشركين حتى يسلموا وقتال أهل الكتاب والمجوس حتى يسلموا أو يدفعوا الجزية مع الذل والصغار -على الخلاف المشهور في جواز قبول الجزية من الكفار غير اليهود والنصارى والمجوس- وقد فهم البعض القول بالنسخ فهماً غير صحيح فأنكر المرحلية بالكلية، وهذا ما قرره أهل العلم يقول ابن تيمية: (فمن كان من المؤمنين بأرض هو فيها مستضعف أو في وقت هو فيه مستضعف فليعمل بآية الصبر والصفح والعفو عمن يؤذي الله ورسوله من الذين أوتوا الكتاب والمشركين وأما أهل القوة فإنما يعملون بآية قتال أئمة الكفر الذين يطعنون في الدين وبآية قتال الذين أتوا الكتاب حتى يعطوا الجزية عن يد وهم صاغرون)، والنسخ عند السلف يشمل التقييد والبيان والتخصيص ولا خلاف بين العلماء في العمل بمراحل الجهاد وإلا فالسلف لا يكلفون المستضعف من المسلمين الذي حاله مشابهة بحال النبي - صلى الله عليه وسلم - في مكة بالقتال وإنما الواجب عليه أن يجتهد لكي يصل إلى حال قوة يجاهد فيها الكفار, وكيف يكون الجهاد واجباً على الناس وهم غير قادرين ولا مستطيعين؟ فالواقع هو الذي يحدد أي الأحكام هو الأنسب في مراحل الجهاد وأن التطبيق بحسب الظروف الموجودة فلا بد من النظر بعين الاعتبار لحالة المسلمين وماهم عليه من ضعف أو قوة. ¶ وقد تكلم العلماء في جواز مهادنة الكفار بمال عند ضعف المسلمين قال ابن قدامة: (لا يجوز المهادنة مطلقاً من غير تقدير مدة لأنه يفضي إلى ترك الجهاد بالكلية وتجوز مهادنتهم على غير مال لأن النبي - صلى الله عليه وسلم - هادنهم يوم الحديبية على غير مال لهم ويجوز ذلك على مال يأخذه منهم فإنها إذا جازت على غير مال فعلى مال أولى وأما إن صالحهم ببذله لهم فقد أطلق أحمد القول بالمنع منه وهو مذهب",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "الشافعي لأن فيه صغاراً للمسلمين وهذا محمول على غير حالة الضرورة فأما إذا دعت إليه ضرورة وهو أن يخاف على المسلمين الهلاك أو الأسر فيجوز لأنه يجوز للأسير فداء نفسة بالمال فكذا ههنا ولأن بذله المال وإن كان فيه صغار فإنه يجوز تحمله لدفع صغار أعظم منه وهو القتل والأسر وسبي الذرية الذي يفضي سبيهم إلى كفرهم)، وهذا الكلام من الأئمة الأعلام رد بليغ على التهور والاندفاع المفضي إلى الشر والفساد. ¶ وقد بين أهل العلم أن العجز كما يشمل العجز الحسي كالأعذار المنصوص عليها في القرآن من المرض والعمى والعرج والضعف وعدم النفقة فإنه يشمل كذلك مسألة الضرر والهلاك الذي يغلب على الظن حصوله لضعف المسلمين ونقص قوتهم عن نصف قوة عدوهم قال تعالى: {الْآنَ خَفَّفَ اللَّهُ عَنْكُمْ وَعَلِمَ أَنَّ فِيكُمْ ضَعْفاً فَإِنْ يَكُنْ مِنْكُمْ مِائَةٌ صَابِرَةٌ يَغْلِبُوا مِائَتَيْنِ وَإِنْ يَكُنْ مِنْكُمْ أَلْفٌ يَغْلِبُوا أَلْفَيْنِ بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ} [الأنفال: 66]، قال النووي رحمه الله (روضة الطالبين 10– 248): (إذا زاد عدد الكفار على مثلي المسلمين جاز الانهزام ... ) وقال: (وإذا جاز الفرار نظروا إن غلب على ظنهم أنهم إن ثبتوا ظفروا استحب الثبات وإن غلب على ظنهم الهلاك ففي وجوب الفرار وجهان وقال الإمام: إن كان في الثبات الهلاك المحض من غير نكاية وجب الفرار قطعاً وإن كان فيه نكاية فوجهان)، وهذا الذي قاله الإمام النووي هو الحق وأصح الوجهين أنه لا يجب أي الفرار ولكن يستحب، ومن هذا يتضح أن الجهاد بمفهومه الصحيح في واقعنا اليوم لن يقوم على أكتاف أفراد قلائل بلا قوة بل إن جهاد المئة والمئتين ضرره أكثر من نفعه.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "هل الجهاد هو الخروج على الحكام فقط؟ ¶ الجهاد إذا أطلق فالمراد به قتال الكفار لإعلاء كلمة الله تعالى ولا ينصرف إلى غير قتال الكفار إلا بقرينة تدل على المراد، فهو كما يقول ابن القيم أربع مراتب: (جهاد النفس وجهاد الشيطان وجهاد الكفار وجهاد المنافقين فجهاد النفس مقدم على جهاد العدو فإن من لم يجاهد نفسه أولاً لتفعل ما أمرت به وتترك ما نهيت عنه ويحاربها في الله لم يمكنه جهاد عدوه في الخارج فكيف يمكن جهاد عدوه والانتصاف منه وعدوه الذي بين جنبيه قاهر له متسلط عليه لم يجاهده ولم يحاربه في الله)، ويقول الشيخ ابن باز: (الجهاد جهادان جهاد طلب –أى طلب الكفار في عقر دارهم– وجهاد دفاع والمقصود منهما جميعا هو تبليغ دين الله ودعوة الناس إليه وإخراجهم من الظلمات إلى النور وإعلاء دين الله في أرضه وأن يكون الدين لله وحده)، ومن هنا تكون الدعوة إلى الله جهاداً شرعياً قال تعالى: {فَلا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُمْ بِهِ جِهَاداً كَبِيراً} [الفرقان: 52]، والآية مكية وعلينا أن ننظر إذا أتى الحاكم ما يستوجب العزل هل عندنا الاستطاعة على عزله أم لا وهل المصلحة متحققة بهذا العزل أم أن هذا المنكر سيزول بمنكر أعظم، فقد نزيل كافر أو نستجلب الشر والبلاء على البلاد والعباد ويتسلط الكفار على رقاب الناس، ومن المعلوم أن شرع الله مصلحة كله ولذلك لم يقتل النبي - صلى الله عليه وسلم - ابن سلول –رأس المنافقين– وقال: \"كيف إذا تحدث الناس أن محمداً قتل أصحابه\". ¶ الجهاد له سبيله وصراطه: ¶ حاجتنا شديدة لسلوك صراط الله المستقيم حتى ننتقل من ضعف إلى قوة ومن ذل إلى نصر ولا بد في ذلك من اتباع السياسة الشرعية في حال الضعف والقوة وهذه السياسة يجب أن تكون ربانية وعلى منهج الأنبياء فالغاية في الإسلام لا تبرر الوسيلة بل الغاية والوسيلة كلاهما يجب أن تكون مشروعة وليس التمكين في الأرض",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "بغاية مقصودة لذاتها بل هي من وسائل الدعوة لتحقيق العبودية لله في أكمل صورها، وهو في ذات الوقت منة من الله ليس بيد أحد سواه قال تعالى: {الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ} [الحج: 41]، والواجب علينا أن نعيش طاعة الوقت سواء مكن لنا أو لم يمكن، ونحذر الابتداع والانحراف، وأول ما بدأ به الرسل في دعوتهم الدعوة إلى الإيمان والتوحيد يقول الشيخ الألباني رحمه الله: (الواجب هو العمل للأهم فالأهم والأهم هنا هو إصلاح عقائد المسلمين وتزكية النفوس والدعوة على أساس التصفية من البدع والتربية على التوحيد). ¶ ولابد لنا أن نتعلم أحكام الجهاد فلابد من نية وصحة أو إخلاص ومتابعة وكما أن للصلاة شروطاً يحرص المسلم على تحقيقها كالطهارة واستقبال القبلة وستر العورة ودخول الوقت فكذلك لا يصح الجهاد بغير تحقيق شروطه، والقتال إنما يكون بين معسكرين وجيشين وفريقين أحدهما مسلم والآخر كافر أو مستحقة للقتال، وأما عند الاختلاط فلابد أن تضيع دماء المسلمين وتحدث المفسدة ولا تتحقق الغاية. ¶ لهذه الأسباب وغيرها بدأ النبي - صلى الله عليه وسلم - جهاده بالدعوة وإعداد المؤمنين إعداداً روحياً وبدنياً لتحمل أعباء الجهاد بالسيف، ثم كانت الهجرة حيث بدأ جهاده بالسيف وتوالت عليه أحكام الجهاد، فينبغي علينا أن نتعلم سنن الجهاد حتى لا تتحول ديارنا إلى ساحة حرب بين المسلمين أنفسهم وحتى لا يكون حماسنا وطموحنا على حساب سنن الله في النصر والهزيمة, ولا يدفعنا التهور إلى الوقوع فيما وقع فيه غيرنا وقد نهى النبي - صلى الله عليه وسلم - عن دخول مكة في السنة السادسة عام الحديبية حفاظاً على حرمة المسلمين الذين كانوا سيقتلون مع من يقتل وتأخر بذلك الفتح سنتين علماً بأن مكة يومئذ دار حرب والكعبة كانت مليئة بالأصنام ولو حدث قتال -يوم الحديبية– لانتصر المسلمون على المشركين وفي ذلك يقول الله تعالى: {وَلَوْ قَاتَلَكُمُ",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "الَّذِينَ كَفَرُوا لَوَلَّوُا الْأَدْبَارَ ثُمَّ لا يَجِدُونَ وَلِيّاً وَلا نَصِيراً} [الفتح: 22]، واليوم نحتاج لدعوة تضيف لإمكانات العاملين لكي نحبس بها دماء المسلمين وحتى لا نخرج من نكبة إلى نكبة ومن فتنة عمياء إلى أخرى أشد عمى ونكون كمن يلدغ من نفس الجحر ألف مرة فالمنكر يخلفه من المنكرات والآثام والمصائب ما يتضاءل أمامه المنكر المزال وبذلك نخرج من بلاء أقل إلى بلاء أعظم وينفر الناس عن الدين الذي يرونه وسيلة للفتنة والقتل. ¶ ••• ¶ ثالثاً: من يرى التركيز على العمل الفردي في الدعوة والتربية ¶ يتبنى هذا المنهج بعض الدعاة الذين يرون أن الدور الأساسي للدعاة والعلماء هو إصلاح أفراد الأمة -مع الاختلاف حول أولويات الإصلاح- فالبعض يراه في إصلاح العقيدة ونشر العلم والبعض يراه في التربية على العبادة والذكر وفضائل الأعمال ويرون أن انتشار الأفراد الصالحين في مجتمع كفيل بإصلاحه تلقائياً ومن بين أصحاب هذا المنهج من لا يرون مشروعية العمل الجماعي أو على الأقل",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "يحصرونه في صور محدودة لا يتعداها ويرون أن مضار الجماعات الإسلامية -خاصة الحزبية والتعصب وكونها مستهدفة من الحكومات العلمانية- أكثر من منافعها، ولقد حقق هذا المنهج بعض الإيجابيات منها: إيجاد أفراد ملتزمين ونشر العلم ومبادئ الإسلام وأحاكمه بين قطاعات من الأمة، وأيضا التركيز على عدد محدود من الأفراد يمكن إعدادهم إعداداً جيداً من خلال المعاشرة الطويلة والمتابعة المستمرة، وكان للابتعاد عن الأحداث السياسية المعاصرة حتى بمجرد التعليق أثره الواضح في توفير قدر كبير من الحماية ضد ضربات الأعداء، ويؤخذ على هذا الاتجاه قصور النظر إلى نوع واحد من الواجبات الشرعية وإهمال واجبات أخرى نص عليها الكتاب والسنة وأجمع أهل العلم على فرضيتها ووجوب السعي إلى إقامتها مع كون الكثير من هذه الواجبات يمكن القيام به أو بشيء منه على الأقل إذا اجتمعت الجهود وتضافرت إذ أن فروض الكفاية من التعلم والتعليم والحسبة وسد حاجات الفقراء والمساكين والأرامل وغيرهم وفصل الخصومات وفق شرع الله وإيصال الحقوق إلى أصحابها والسعي إلى إقامة الخلافة والجهاد وغير ذلك من فروض الكفاية المضيعة -التي استفاضت أدلة كل منها كتاباً وسنة- لا يمكن أن يقام إلا على جهة الاجتماع والتعاون الملزم وليس المطلوب إقامته في جزء صغير من الأمة بل الواجب شرعاً إقامة كل ذلك في كل مكان وزمان تمكن إقامته فيه وفي كل القطاعات من المجتمع وعلى أوسع نطاق ممكن في المسجد والمدرسة والجامعة والمصنع وأصحاب المهن وغير ذلك. ¶ كما يؤخذ على كثير من أصحاب هذا الاتجاه ترك الإنكار على المنكرات التي تتبناها الحكومات وتنشرها بين الناس كقضية الحكم بغير ما أنزل الله ومسائل الولاء والبراء ونشر الغزو الفكري والتعبية للمبادئ الوضعية للغرب، ولا يصح التعلل بتوفير",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "الحماية للدعوة فإن الدعوة تفقد هويتها إذا رأت الناس يقعون في الضلال بل في الشرك وهي لا تحرك ساكناً وكأن الأمر لا يعنيها من قريب أو بعيد. ¶ كما يؤخذ على أصحاب هذا المنهج المبالغة في تضخيم سيئات الجماعات الإسلامية والإجحاف بمنافعها ومحاسنها، فجعلت علاج المريض قتله أو إيقاف قلبه، إذ أن جماعات الصحوة الإسلامية هي قلب الأمة النابض بالحياة بعد أن فقد الجسد كله مظاهر الحياة، وكم كانت هذه الجماعات الإسلامية سبباً لهداية الشباب والشيوخ والنساء والأطفال وعودتهم إلى دينهم. ¶ ••• ¶ الدعوة السلفية والتغيير ¶ وقبل أن نطرح تصورنا في التغيير نقرر أن واقعنا لا يزال أصغر بكثير من منهجنا، وأن حالنا أبعد عما نعلم أن يلزمنا أن نكون عليه، ولكن الواجب النصيحة، والأمل في أن يكون الجميع على الطريق المستقيم -ولو كان سيره بطيئاً لا خارجاً عنه- هو الذي يدفعنا إلى هذا الطرح، فمنهج الدعوة السلفية يمكن تلخيصه في الآتي: ¶ أولاً: الدعوة إلى الإيمان بمعانيه وأركانه كلها من معرفة الله بأسمائه وصفاته والتعبد له بها وتوحيد الربوبية والألوهية والكفر بالطاغوت ومحاربة الشرك في كل صوره القديمة والحديثة من شرك القبور والخرافات وشرك الحكم والولاء وغير ذلك، وكذا الإيمان بالملائكة والكتب والرسل واليوم الآخر والقضاء والقدر، وما يتبع ذلك من قضايا الاعتقاد في الصحابة ومسائل الإيمان والكفر، وتحقيق الاتباع للسنة ومحاربة البدعة، وتقرير مناهج الاستدلال وتحقيق التزكية عبادة وخلقاً ومعاملة والسير في طريق الدعوة وإقامة الدين وإعلاء كلمة الله في الأرض، كل هذا على وفق منهج أهل السنة والجماعة إجمالاً وتفصيلاً.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "نقرر أن الدعوة إلى الإيمان بهذا المفهوم الشامل هي أصل دعوة الرسل وهي الطريق الذي سار عليه رسول الله - صلى الله عليه وسلم - وصحابته، فهذا المنهج هو أولى الأولويات في العمل، والذي لا يتحقق أي واجب بعده بدون هذا الواجب الأول، وهذا المنهج تجب الدعوة إليه بكل الطرق وتربية الناس عليه بالوسائل العامة كالخطبة والدرس الجامع والكتاب والنشرات العامة وقوافل الدعوة وغير ذلك من الوسائل الخاصة كالدرس الخاص والمعاهد العلمية والمجموعات التربوية وغيرها. ¶ ثانياً: إيجاد الطائفة المؤمنة: ¶ إن إيجاد الطائفة المؤمنة الملتزمة بالإسلام -عملاً من أجله- المجتمعة على إقامة فروض الكفاية المضيعة وبكل ما أوتيت من قدرة والساعية في نفس الوقت لتحصيل أسباب القدرة فيما تعجز عنه في الحال -تحديثاً للنفس به وحباً للخير وحرصاً عليه ونصيحة للمسلمين واهتماما بشأنهم- نرى أن إيجاد هذه الطائفة المؤمنة على منهج أهل السنة والجماعة والتي يجتمع عليها باقي أهل السنة هو من أهم الواجبات والأولويات، وهذه الطائفة تسعى إلى أن يكون أفرادها في خاصة أنفسهم يؤدون الواجبات العينية عليهم في العقيدة والعبادة والسلوك والمعاملة والخلق، ويتركون المحرمات، كما أنهم ملتزمون بالتعاون المنضبط على إقامة الفروض التي خوطبت بها الأمة ككل كالتعلم والتعليم قال تعالى: {فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ} [التوبة: 122]، وللعلم منزلة خاصة وأهمية كبرى في دعوتنا إذ عليه تقوم وبدونه تفقد هويتها وانتمائها للسلف ولابد أن يكون هذا الأمر على كل المستويات، للصغار والكبار للرجال والنساء وفي سائر قطاعات المجتمع، وكالحسبة والدعوة، قال تعالى: {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104]، ولابد في هذا الباب من مراعاة",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "المصالح والمفاسد وفق ما تأمر به الشريعة وعلى ميزانها، وكالواجبات الاجتماعية من سد حاجات الفقراء والمساكين ورعاية اليتامى وحث الأغنياء على الزكاة والصدقة ومعاونتهم في إخراجها على ما جاء في الكتاب والسنة، وعيادة المرضى ودعوتهم إلى الله، وإحياء الروابط الأخوية بين المسلمين من اتباع الجنائز والتعزية في المصائب وإجابة الدعوات والتهنئة في الأفراح وغير ذلك، وكالسعي إلى إيجاد نظام المال الإسلامي لإبعاد الناس عن الربا والريبة وسائر المعاملات المحرمة، وكذا تربية الأمة على روح الجماعة برد الناس إلى أهل العلم منهم وجمعهم عليهم ونهيهم عن التفرقة، وكذا إقامة الجهاد في سبيل الله طالما وجدت مقوماته وشروطه والسعي إلى أسبابه عند العجز عنه، فما تعلمه المسلمون في أفغانستان مثلاً هو من أعظم الواجبات والقربات، وكذلك تعليم الناس لزوم التحاكم إلى الشرع برد موارد النزاع إلى أهل العلم الذين يجب وجودهم والسعي إلى إيجادهم في كل مكان لفض الخصومات وفق الكتاب والسنة بعيداً عن القوانين الوضيعة الطاغوتية، وهذه وغيرها من فروض الكفاية كإقامة الجمع والجماعات والأعياد يمكن للمسلمين إذا اجتمعوا وتعاونوا على إقامتها كما أمرهم ربهم فقال: {وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى} [المائدة: 2] أن يقوموا بأضعاف ما يقومون به الآن من غير مفسدة ولا مضرة بإذن الله، وما قاوموا به من الحق كان سبباً لتمكين الله لهم مما عجزوا عنه فإن الطاعة سبب للطاعات. ¶ ثالثاً: كيفية التمكين: ¶ وأما نهاية المطاف وكيف تقام دولة الإسلام بعد ذلك فنحن لا نوجب على الله أمرا معيناً نعتقد حتميته ولزومه وأنه لا سبيل سواه، بل قد قص الله علينا من قصص أنبيائه ورسله من آمن قومه كلهم بدعوته بالحكمة والبيان، قال تعالى: {وَأَرْسَلْنَاهُ إِلَى مِئَةِ أَلْفٍ أَوْ يَزِيدُونَ، فَآَمَنُوا فَمَتَّعْنَاهُمْ إِلَى حِينٍ} [الصافات: 147،",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "148]، ومنهم من نصره الله بإهلاك أعدائه بقارعة من عنده أو بأيدي الرسل وأتباعهم، وقد جعل سبحانه وتعالى في سيرة نبينا - صلى الله عليه وسلم - هذه الأمور أيضاً، ففتح الله عليه المدينة بالقرآن، وكذا فتح عليه البحرين واليمن وكثيرا من جزيرة العرب، كما فتح عليه مكة بالسنان، وفتح على أصحابه العراق وما وراءه والشام ومصر وغيرها بالسنان كذلك، وله الحمد سبحانه على كل حال، فالتمكين منة من الله ووعد غايته تحقيق العبودية لله -للفرد وللأمة- والأخذ بالأسباب المقدورة لنا واجب علينا والنصر من عند الله لا بالأسباب، قال تعالى: {وَعَدَ اللَّهُ الَّذِينَ آَمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} [النور: 55]، وقال سبحانه: {وَلَقَدْ كَتَبْنَا فِي الزَّبُورِ مِنْ بَعْدِ الذِّكْرِ أَنَّ الْأَرْضَ يَرِثُهَا عِبَادِيَ الصَّالِحُونَ} [الأنبياء: 105]، وقال سبحانه: {هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ} [التوبة: 33].",
            "page": "20",
            "part": "1"
        }
    ],
    "t33391": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "السلفية ومناهج التغيير"
        }
    ]
}