{
    "b33395": [
        {
            "id": "1",
            "nass": "الوسائل والأساليب المعاصرة للدعوة الإسلامية ¶ د. صالح الرقب ¶ أستاذ مشارك- قسم العقيدة ¶ كلية أصول الدين- الجامعة الإسلامية ¶ بحث مقدم لمؤتمر كلية أصول الدين ¶ مؤتمر الدعوة الإسلامية ومتغيرات العصر ¶ المنعقد في الفترة: 7-8 ربيع الأول 1426هـ- 16-17 أبريل 2005م ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ¶ ... إنّ الحمد لله، نحمده، ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهدّه الله فلا مضلّ له، ومن يضلل فلا هادي له. وأشهد أنّ لا إله إلا الله، وأشهد أنّ محمداً عبده ورسوله. ¶ أهداف البحث:- ¶ منهج البحث:- ¶ اعتمد الباحث المنهج الوصفي والتحليلي، وذلك بجمع المعلومات من مصادرها، ومحاولة تحليلها للوصول إلى النتائج المرجوة. وقد جعلت هذا البحث في مقدمة وتشمل: ¶ المقدمة: ¶ إنّ الإسلام لم يجعل وسائل الدعوة أمراً محدداً لا يمكن تجاوزه، بل جاء بالإطار العام لمنهج الدعوة ووسائلها يقول الله سبحانه وتعالى:(ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ) النحل:125، فالمطلوب في الدعوة هو الحكمة، ومنها الحكمة في استخدام الوسيلة المناسبة، ومن المعلوم أنّ الزمن يتغير، والوسائل تتنوع، فعلى سبيل المثال كانت الكتب قديماً تنسخ باليد على الجلود أو أوراق الشجر، ولا يظهر منها إلا نسخ قليلة، أصبحت بعد ذلك تطبع بالمطابع على الورق، ويوزع منها كثير جداً لذي يصل لعشرات الآلاف من المستفيدين، ثمّ تطور الأمر إلى أن ظهرت الكتب الكترونية على الأقراص المدمجة.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "ونحن أمّة أصحاب دين عالمي، فلسنا أصحاب دين قومي أو محلي، فرسالة للعالم أجمع قال تعالى:(وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ) الأنبياء:107، وقال تعالى:(وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيراً وَنَذِيراً وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ) سبأ:28. إنّ وسائل وأساليب الدعوة متجددة، والمؤمن مطالب بالإبداع في وسائل الدعوة وعدم الجمود، مع ملاحظة أنّ الوسائل تأخذ حكم الغايات في شرع الله، وشرعنا يرفض مبدأ الغاية تبرر الوسيلة. فأصبح من واجب دعاة الإسلام وعلمائه أن يستفيدوا من جميع أنواع الوسائل الحديثة-التي ظهرت في عصر ثورة المعلومات والاتصالات- لإيصال دعوة الله تعالى إلى كل الناس، وبكل اللغات إن أمكن ذلك. ¶ والداعية الناجح لا يترك وسيلة لعرض دعوته وكسب الأنصار لها إلا استعملها، وهو يستفيد من كل ما أتيح له من وسائل حديثة، ومن مستجدات العصر في الدعوة إلي الله؛ فهو يدعو عبر القنوات الفضائية، وعن طريق شبكة المعلومات الدولية(الإنترنت)وكل ما يُستجد من وسائل وتقنيات حديثة، ولا يحصر نفسه في دائرة ضيقة من الوسائل، مع الحفاظ على ثوابت الدعوة وأصولها، والداعية الناجح يأخذ بالتنوع في وسائله الدعوية، وبما يتناسب مع الزمان والمكان والأشخاص والأحوال، وشعاره:\"أُمرنا أن نخاطب الناس على قدر عقولهم\".(1)( ¶ __________ ¶ (1) - معالم أساسية لانطلاقة الداعية: موقع إخوان أون لاين، 05/01/2004م، معالم أساسية لنجاح الداعية:جهاد، المجتمع الكويتية، 4/7/1422هـ.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وأصبح اليوم بإمكان الداعية المسلم أن يصل إلى ملايين الناس بفضل هذه الوسائل الحديثة، والتي ظهرت واخترعت ليس من أجل الدعوة، ولكن لمصالح أخرى حسب نوايا مصنعيها، ومع أنّ بعضها استخدم أصلاً لمعارضة الدعوة والتشكيك في الإسلام شريعة وعقيدة. فالجدير بالدعاة إذن ألا يقفوا جامدين إزاء هذه الوسائل، التي أصبحت سلاحا ذي حدّين، فأهل الباطل يستفيدون منها أقصى ما يستطيعون في نشر باطلهم، لذا فإنّه يجب على الدعاة أن ينتفعوا ويستفيدوا الوسائل الحديثة التي أصبحت في هذا العصر هي وسيلة الاتصال بين العالم. ويمكن القول بأنّ الوسائل الدعوية الحديثة كثيرة جداً، وربما من الصعب حصرها. ¶ أولا:وسائل الإعلام المعاصرة: ¶ لا شك أن الإعلام في الوقت الحاضر له أهمية متميزة وهو سلاح ذو حدين وغير المسلمين استفاد منه واستخدمه في نشر قيمه ومبادئه مما كان له أثر في الأمة الإسلامية جماعات وأفراد وأسر، ولدى المسلمين تقصير بيّن في الاستفادة من وسائل الإعلام وبخاصة في مجال الدعوة إلى الله. ومنها: ¶ القنوات الفضائية الدعوية: ¶ إن إنشاء قنوات فضائية إسلامية دعوية أصبح اليوم من الواجبات، فهي أكثر الوسائل الدعوية تحقيقاً لواجب الدعوة إلى الله تعالى، حيث هناك من النّاس من لا تصل إليهم الدعوة إلا بواسطة هذه الوسيلة، وما لم يتمّ به الواجب فهو واجب، وإذا لم نستعملها في الدعوة نقص حظّنا منها، وفات كثير من الناس أن يعرفوا شيئاً عن الإسلام، وبقوا على جهلهم، أو يغزوهم المضللون والهدامون فيصلون إليهم بإذاعاتهم وشبكاتهم وقنواتهم الفضائية فتصل إليهم الأفكار الهدامة والعقائد الفاسدة، ولا يصل إليهم نور الإسلام وهديه.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "إنّ القناة الإسلامية تتوافر لها كثير من إمكانيات الانتشار الواسع والتأثير البالغ..ولذلك قد تعين على الأمّة إنشاء قنوات فضائية إسلامية تحمل همّ الدعوة إلى الله تعالى، وتسير على منهج أهل السنة والجماعة، فتحمل رسالتها بكل ثقة واعتزاز وتبصر، لتبث روح التدين الصحيح القائم على الوسطية في الاعتقاد والسلوك بعيداً عن الغلو والتطرف، كما يمكن لها أن تقدّم المفهوم الصحيح للإسلام لكثير من الأقليات المسلمة التي تعيش في المجتمعات الكافرة ويهددها الذوبان في هذه المجتمعات. إن مسألة إنشاء القناة الفضائية لم يعد خياراً للأمة بل هو واجب شرعي لإشاعة الحق وكشف الباطل، وإنشاء القناة الفضائية الدعوية مهمة: الحكومات المسلمة والعلماء والدعاة والإعلاميون والمفكرون والتجار وغيرهم، ممن لديه استطاعة في الإسهام في إنشاء هذه القنوات بالدعم المالي أو الفكري أو البدني، وذلك بتسخير الطاقات المالية والإعلامية والإدارية لإنشائها واستمرارها في أداء رسالتها الدعوية.(1) ¶ ثانيا:وسائل الاتصال المعاصرة: ¶ شبكة المعلومات الدولية(الإنترنت):وما يلحق بها، ومنها: ¶ يمكن للداعية أن يستفيد من شبكة المعلومات الدولية لبث الدعوة، وكذلك المدعو يستفيد مما فيها من العلوم الشرعية، ففيها الكثير من الكتب الشرعية، والمواعظ والخطب والمحاضرات والدروس، وغير ذلك من البرامج النافعة، مع ضرورة الحذر مما فيها من المنكرات والضلالات. والدعوة فيها تكون بالصوت والصورة مباشرة، وبعدة لغات لدعوة المسلمين وغير المسلمين في شتى بقاع الأرض. ¶ __________ ¶ (1) - قناة مكة الفضائية.انظر موقعها على شبكة المعلومات الدولية(http://www.makkah1.tv/main.html).",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "\"ومن فوائد (الإنترنت) الحصول على برامج عديدة في العلوم المختلفة في التفسير والحديث، والفتاوى الفقهية، واللغة، إضافة إلى تحميل الكتب والمصنفات العديدة، بلغاتٍ مختلفةٍ على أجهزة الحاسوب، وهذه تفيد كثيراً من الناس في الدول التي يصعب أو لا يكمن نقل الكتب الإسلامية إليها، إضافةً إلى تبصير المسلمين بأحوال العالم الإسلامي، وما يعانون منه وطرح مشكلاتهم و سبل حلها\".(1) ¶ والدعوة الإسلامية من خلال استخدام شبكة المعلومات الدولية يمكن تلخيص أهم مزاياها فيما يأتي:- ¶ \"أ -إن إثبات العقائد يتطلب استحضار عدد كبير من الأدلة والبراهين، وتختلف طبيعة المعلومات المسترجعة بحسب طبيعة المستخدم ومعلوماته السابقة عن الإسلام، وكذلك بحسب عمره الزمني وتخصصه العلمي ووضعه الاجتماعي وغير ذلك من العناصر المؤثرة. وهنا يمكن لتقنيات الحاسوب حفظ كم كبير من الأدلة والبراهين والمناقشات والحوارات، وتصنيف جميع هذه المعلومات وفق الموضوعات أو وفق مستوي مناسبتها لفئات معينة من المستخدمين. وستقوم هذه الحواسب بتخزين كم معرفي كبير مما سبق إنتاجه في الماضي من قبل العلماء والمختصين في مجال الدعوة، وسينمو هذا الكم المعرفي من خلال الجهود المستمرة التي يبذلها العشرات والمئات من العلماء والمختصين في مختلف بقاع العالم وبمختلف اللغات. ¶ ب - يمكن لتقنيات الحاسوب وشبكة (الإنترنت) أن تصل إلى مجموعات كبيرة من البشر لم تصلهم رسالة الإسلام بسبب وجودهم في مجتمعات منغلقة فكرياً وإعلامياً، أو بسبب عدم وصول جهود الدعوة الإسلامية إلى بلادهم. ويمكن لهذه التقنيات أن تنقل المفاهيم والأفكار الصحيحة عن الإسلام إلى المجتمعات التي تتعمد تشويه صورة الإسلام وتنشر المفاهيم المغلوطة عنه. ¶ __________ ¶ (1) - استخدام البالتوك في الدعوة إلى الله عز وجل والبديل المقترح:الدكتور عاصم بن عبد الله القريوتي.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ت -إن توفر المادة العلمية التي تخدم الإسلام على شبكة (الإنترنت) يجعل الوصول إليها تحت تحكم المستخدم بحيث يمكنه الوصول إليها ساعة يشاء واختيار المواضيع التي يرغبها. وهذه ميزة كبيرة لا تتوفر في الوسائل التقليدية للدعوة التي تتطلب جهداً كبيراً وتكلفة عالية في إرسال الدعاة أو طباعة الكتب وإرسالها للناس . ¶ ث-أن الدعوة باستخدام الحاسوب وشبكة (الإنترنت) يمكنها أن تصل إلى الفئات المتعلمة في المجتمعات المختلفة حيث أن هذه الفئات هي الأكثر استخداماً لهذه التقنيات. وهذه الفئات هي في العادة ذات التأثير الفعال في المجتمع، لذا فإن الوصول إليهم واستمالتهم إلى دين الإسلام يعني التأثير بطريق غير مباشر على أعداد كبيرة أخرى من البشر تتأثر بهذه الفئات. ¶ ميزات الدَّعوة عبر (الإنترنت): ¶ لقد اشتملت شبكة (الإنترنت)على عدة ميزات تجعلها أرضًا خصبة للاستثمار في الدعوة إلى الله تعالى، ومن هذه الميزات:- ¶ 1- ارتباط ملايين الهيئات والمنظمات والأفراد في شبكة واحدة عالمية ¶ 2- تحقيق الاتصال وتبادل المعلومات بين الأطراف المشتركة على الشبكة بخلاف الوسائل الإعلامية الأخرى كالصحف والبث التلفزيوني، والتي تكون غالباً وحيدة الاتجاه من الناشر إلى القارئ ¶ 3- سهولة الاستخدام والتعلم للوسائل الحديثة، والنشر الإلكتروني تجعل الكل يستطيع التعامل معها. إن استخدام (الإنترنت) أسهل من استخدام الكمبيوتر، ويمكن أن يستخدم الشخص (الإنترنت) خلال عدة جلسات لا تتجاوز عشر ساعات حتى ولو لم يستخدم (الإنترنت) من قبل وهذا حافز للدعاة في تسهيل عملية التعامل مع (الإنترنت)، الذي يحسب بعض الدعاة أنه يحتاج إلى دورات تعليمية طويلة المدى لإتقان مهارات التعامل مع(الإنترنت). ¶ 4- توفير وسائل بحث واستقصاء وعرض للمعلومات ذات سرعة بالغة بالإضافة لتخزين كم هائل من البيانات والمعلومات",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "5- تنوع وتعدد أسلوب العرض والإعلان على الشبكة من النصوص المكتوبة والصور والرسوم بالإضافة إلى الأصوات والعرض الفيديوي بخلاف وسائل الإعلام الأخرى كالإذاعات أو محطات التلفزيون أو الصحف ¶ 6- إمكانية الربط بين المعلومات المتنوعة المتوفرة على الشبكة حيث يمكن للمستخدم مثلاً البحث في موسوعة القرآن الكريم ثم البحث في موسوعة كتب التفاسير على موقع، والانتقال إلى موسوعة الحديث والتي قد تكون على موقع آخر بالشبكة دون جهد ثم في نفس الوقت مما يهيئ وسيلة غاية الفاعلية للحصول على المعلومات المطلوبة ولكن الذي يجب التأكيد عليه أن استخدام الحاسوب وشبكة (الإنترنت) كوسيلة لنشر الإسلام لا يعني الاستغناء عن الوسائل الأخرى، فهذه الوسيلة ليست بديلاً عنها وإنما هي وسيلة تكمل الجهود الأخرى المبذولة في سبيل نشر الإسلام بين الناس.\"(1) ¶ 7- الجاذبية: إقبال الناس المتزايد على استخدام (الإنترنت) كبير؛ إذ يبلغ عدد المستخدمين حوالي (350) مليونًا، وينضم شهريًّا أكثر من مليون مستخدم، وأصبحت (الإنترنت) اليوم مرجعًا لكل باحث عن معلومة معينة ومقصدًا لكل طالب علم ديني أو دنيوي. لقد كان من الصعوبة فيما مضى الحصول على معلومات صحيحة وشاملة عن الإسلام في كثير من بلدان العالم، أمّا اليوم فقد اختلف الوضع تمامًا، وصار الإسلام يقتحم بيوت الناس ومعاهدهم بل وغرفهم الخاصة. ¶ إنّ بعض الدول الشيوعية مثلاً ترفض دخول القرآن الكريم، وتحارب الدين وتضع الموانع للحيلولة دون تواصل المسلمين فيها مع إخوانهم من بلدان المسلمين الأخرى، وعبر (الإنترنت) يمكن أن يقرأ المسلم القرآن الكريم، وكتب التفسير، فيعرف أحكام الدين، ويتعلم وهو في منزله. ¶ __________ ¶ (1) - مقترح إنشاء مركز خدمة الإسلام بواسطة الحاسوب والإنترنت:",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "8- قلة التكلفة: ويدلّ على ذلك أنه لو فكر إنسان بطباعة كتيب صغير يوزعه على عشرة ألاف شخص فيكلفه مبلغا لا بأس به، أمَّا عبر(الإنترنت) فيمكن أن يُطبع الكتاب ويُرسل إلى ملايين دون تكلفة تذكر. كما أن كثيراً من الخدمات التي تقدمها الشركات العالمية أصبحت مجانية، ومعظم هذه الخدمات هي نفسها التي يستخدمها الدعاة إلى الله من الوسائل المقروءة والمرئية والمسموعة. ¶ 9- العالمية: لقد أصبح استخدام(الإنترنت) متوفراً في كل دول العالم تقريبًا، ولذا فإنّ الداعية ليس محصورًا في مكان معين، أو مدرسة معينة أو مسجد معين؛ إذ يمكن أن يدعو في أي مكان بمجرد وجود شبكة (إنترنت) حتى من مقاهي (الإنترنت) كما يستطيع أن يدعو وهو بعيد عن الشبكة، ويتمثل هذا في حالة تأسيسه لموقع يمكن الاستفادة منه حتى وهو نائم. ¶ 10- تعدَّد وسائل الدعوة عبر(الإنترنت):إنّه يشتمل على عدة أشكال وصور من التواصل والاتصال مع الآخرين، إذ يمكن توظيفه من خلال أكثر من وسيلة دعوية، فالكتاب أو الشريط أو المحاضرة أو المحاورة سواء كانت خطية أو مسموعة أو منظورة، كلها وسائل دعوية مؤثرة يمكن استثمارها عبر (الإنترنت). (1) ¶ أ- إنشاء المواقع الشبكية: ¶ __________ ¶ (1) - الدعوة إلى الله عبر الشبكة العنكبوتية:خالد بن عبد الله البشر، انظر موقع الدين على شبكة المعلومات الدولية(http://www.deen.ws/daoh/112.htm)",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "تعدُّ المواقع الشبكية من أهمِّ الوسائل للدعوة الإسلامية المعاصرة، والمواقع الإسلامية لا تزال قليلة مقارنة بالمواقع غير الإسلامية. ولقد \"شهدت السنوات الأخيرة جهوداً متزايدة لتطوير تطبيقات الحاسوب في خدمة الأغراض الإسلامية والشرعية. وقد تركزت معظم تلك الجهود حول تطوير استخدامات الحاسوب في خدمة السنة النبوية (تحقيق وتصنيف وحفظ واسترجاع)، وفي خدمة القرآن الكريم (حفظ واسترجاع وشرح معاني كلمات وتفاسير). كذلك برزت التطبيقات التي تهدف لبناء نظم معلومات وقواعد بيانات فقهية ولأغراض حساب المواريث وخدمة علم الفرائض، كما توجد بعض التطبيقات التعليمية التي تهدف لتعليم الأطفال كيفية أداء الصلاة وكيفية ممارسة بعض الشعائر الدينية...إنَّ الدعوة للإسلام مجال يتعامل فيه الداعية مع قدر كبير من المعلومات التي يرغب في إيصالها إلى من يدعوهم، لذا فإنّ الحاسوب وشبكة (الإنترنت) ستكون وسائل فعالة في هذا المجال، لما لهذه التقنيات من قدرات عالية على حفظ كم هائل من المعلومات وتيسير عمليات استرجاعها والوصول إليها. وقد بينت العديد من الدراسات السابقة أن هناك عناصر عديدة تزيد من فعالية تقنيات الحاسوب وشبكة (الإنترنت) في مجال الدعوة الإسلامية\".(1) ¶ ولا بد من مراعاة بعض الأمور في إنشاء المواقع عبر شبكة المعلومات الدولية، ومن أهمها:- ¶ 1- أن يسبق إنشاء الموقع دراسة واقعية، يتم من خلالها تحديد الهدف من الموقع وطبيعته ومدى حاجة الناس إليه، وفائدة مثل هذه الدراسة:أن نتفادى التكرار في المواقع ونسخها، فإنَّ كثيراً من المواقع تتشابه في المضمون إلى حد بعيد، وإن اختلفت في الظاهر، فنجد أنَّ الموقع يبدأ من حيث بدأ غيره، ويعيد التجارب والأخطاء بسبب عدم إطلاعه على منجزات الآخرين. ¶ 2- أن يشرف على الموقع لجنة شرعية متخصصة، أو على الأقل أحد العلماء، أو طلاب العلم، حتى لا يعرض الموقع ما يخالف شرع الله تعالى. ¶ __________ ¶ (1) - المصدر السابق.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "3- أن يستقل الموقع بذاته قدر الإمكان، بمعنى أن لا يكون تابعاً لموقع آخر ممن يقدمون خدمة تصميم المواقع مجاناً، وإن لم يكن بد من الاستعانة بمثل هذه المواقع فليكن الموقع المضيف من المواقع التي لا تعرض ما يخالف الدين والأخلاق، فبعض المواقع المضيفة يعرض الصور السيئة حين التنقل بين صفحاته، والسبب أن موقعهم تم تصميمه من خلال موقع لا يبالي بعرض مثل هذه الأمور. ¶ 4- التصميم الجيد للموقع، وهذا يتطلب أموراً منها:- ¶ أ- حسن اختيار عنوان الموقع، وهذا يتطلب ثلاثة أمور:أولها:أن يكون العنوان سهل التذكر، وهذا يستلزم أن لا يكون طويلاً، والثاني:أن يدل العنوان على محتوى الموقع، والثالث:أن يكون العنوان جذاباً يلفت انتباه المتصفحين. ¶ ب- استعمال أساليب الجذب والتشويق للزائر، وهذا لا يتم إلا باستخدام تقنيات الوسائط المتعددة التي تعني بدمج النص والصوت والصورة والعروض المرئية والرسوم المتحركة في بيئة واحدة. ¶ ج- أن يكون الموقع سهل الاستخدام، ويحقق مفهوم الصداقة مع المستخدم. ¶ د- الاهتمام باللغة العربية الفصحى، وجعلها لغة الموقع الأساسية في جميع الصفحات. ¶ هـ- أن يدعم الموقع أكثر من لغة لاسيما اللغات الحية كالإنجليزية والفرنسية. ¶ و- التعميم أو التخصيص بشرط الجودة، فإمّا أن يتخصص الموقع في جانب معين(علمي- دعوي- إيماني- تربوي- جهادي- سياسي- المرأة المسلمة)، وقد يتخصص كل جانب من هذه الجوانب في فرع من الفروع، فالموقع العلمي قد يهتم بالعقيدة أو بالفقه أو بالحديث النبوي أو بالقرآن وعلومه وهكذا، وبذلك يجعل الموقع كل ثقله في الجانب الذي تخصص فيه ، بحيث يكون مرجعاً لجميع الزوار في هذا الجانب، أو أن يكون الموقع عاماً شاملاً فيجمع بين جوانب مختلفة من العلوم والدعوة والتربية.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "5- إدارة الموقع من حيث صيانته من الاختراق وأمن بياناته وملفاته وكذلك تحديثه بين فترة وأخرى، بما يجذب الزوار، وهناك شركات تسمى Web hosting service تقدم مثل هذه الخدمة- أعني إدارة الموقع من جميع النواحي- تتولى القيام بمثل هذه المهام، إضافة إلى أن هناك برمجيات تسمى Web Server Software تقوم بالإشراف على كفاءة الموقع، من حيث سرعة تحميل الصفحة الرئيسية Home page، وكذلك معرفة الروابط Links المنقطعة بين الصفحات وغير ذلك.(1) ¶ ب- البريد الإلكتروني(E-(Mail: ¶ إنَ البريد الإلكتروني أفضل بكثير من البريد العادي أو حتى الممتاز من حيث عامل الوقت وعامل الكلفة، وعلى الإنسان أن لا يستصغر مثل هذه الرسائل إنّما هي كبسة زر وتصل إلى المدعو، فإن قرأها فالحمد لله، وإن لم يقرأها فالأجر ثابت إن شاء الله تعالى، قال عليه الصلاة والسلام:\"لا تحقرنّ من المعروف شيئاً\".(2) ولقد عرف البريد الإلكتروني قبل (الإنترنت) إلاّ أن (الإنترنت)أشهره، وأصبح حصول أي مستخدم على بريد إلكتروني مجاني من الأمور السهلة جداً، وتحرص كثير من المواقع على منح هذا البريد لأغراض خاصة بهم! ¶ __________ ¶ (1) - طرق لخدمة الإسلام عبر الإنترنت: شوقي عباد، موقع صيد الفوائد على شبكة المعلومات الدولية(www.saaid.net). ¶ (2) - رواه مسلم، رقم 2626، 4/2026، باب استحباب طلاقة الوجه ثم اللقاء.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ومن طرق الدعوة إلى الله عبر البريد الإلكتروني:شراء قوائم بريدية؛ إذ يوجد شركات في الإنترنت تقدم خدمات بريدية بأسعار معقولة؛ فهذه الشركات لها قوائم بريدية تتجاوز أحيانًا عشرون مليون عنوان بريدي، ويتم الاتفاق بين هذه الشركات والداعية على مبلغ معين وهو تقريبًا ألفان(2000) دولار لتوصيل رسالة لعشرة ملايين مشترك في (الإنترنت)، ويمكن أن يقوم الداعية بإنشاء قوائم؛ ويستخدمها في المراسلة، ويمكن الرجوع إلى موقع القائمة التي أنشأها أحد الدعاة جزاه الله خيرًا ويبلغ عدد المنتسبين إليها أكثر من عشرة آلاف عنوانها ( http: //www. Egroups. Com/ group dateel) وقد استخدم بعض الدعاة هذه القوائم؛ فنفع الله بها وجادت بالخير الكثير؛ وأسلم على يديه عدد لا بأس به من مختلف دول العالم.(1) ¶ إنّ الداعية يستطيع خدمة الإسلام عن طريق هذه الأداة في الدعوة إلى الله تعالى والأمر بالمعروف والنهي عن المنكر، وذلك بإرسال رسائل إلى جميع الناس مسلمهم وكافرهم، فأمَّا المسلم فقد يكون مقصراً أو واقعا في معصية أو بدعة فينبه لذلك، وينصح ويوعظ ويذكر، قال الله تعالى:(وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ) الذاريات:55. وأما الكافر فبدعوته إلى الإسلام وعرضه عليه، وإزاحة الشبهات عنه التي تزعزع ثقته بالإسلام. وعناوين مثل هؤلاء الأشخاص يمكن الحصول عليها من طريق الصحف والمجلات السيارة التي تهتم بنشر عناوين قرائها.(2) ¶ __________ ¶ (1) - الدعوة إلى الله عبر الشبكة العنكبوتية:خالد بن عبد الله البشر، طرق لخدمة الإسلام عبر الإنترنت: شوقي عباد، مصدر سابق. ¶ (2) - المصدر السابق. وانظر:كيف تدعو إلى الله تعالى عبر الإنترنت: إعداد موقع السنة الإسلامي، موقع صيد الفوائد(www.saaid.net)). ¶ - رواه أبو داود، رقم 4800، 4/253، باب في حسن الخلق. والبيهقي في السنن الكبرى،10/249، باب المزاح لا ترد به الشهادة ما لم يخرج في المزاح إلى عضه النسب أو عضه بحد. والطبراني في المعجم الأوسط 1/269، رقم 878.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "ج- المنتديات(Forums): ¶ وتسمى أيضاً ساحات النقاش، وفي المنتدى يتبادل مجموعة من الأشخاص الأفكار والمعلومات فيما بينهم في موضوع ما من خلال سبورة إلكترونية كبيرة، حيث يستطيع كل واحد أن يبعث رسالته إلى الآخرين حول الموضوع، ثم يردَون عليها إن أرادوا. ¶ ويستطيع الداعية أن يخدم الإسلام بواسطة المنتديات من زاويتين:الأولى:إنشاء المنتديات الدعوية المفيدة، وهذا يدخل في إنشاء المواقع النافعة، والثانية: المشاركة الفعالة في مثل هذه المنتديات والرفع من مستواها، والارتقاء بها، وتفعيل دورها في الدعوة الإسلامية، ولذلك يقترح مراعاة الآداب التالية:- ¶ 1- الاشتراك في المنتدى الذي سيستفيد منه الشخص أو الذي سيستفيد غيره من خلاله، لا المنتدى الذي يحبه ويميل إليه نفسياً فإن مثل هذا المنتدى-غالباً- مضيعة للوقت. ¶ 2- على مشرف المنتدى أن يقوم بمسؤوليته الكاملة، وأن يتقي الله في الإضافة والحذف لمشاركات الأعضاء، وإن كان المشرف من ذوي العلم الشرعي فالأفضل أن يطرح هو الموضوع بعد أن يختاره، ثم يطلب من الأعضاء المشاركة والتعليق، كما تفعله عدد من المنتديات. ¶ 3- عدم الاستعجال في المشاركة والتريث في ذلك، ولا يغتر المسلم بكثرة المشاركين، ولينظر في قصده من المشاركة، فإن كان لله تعالى فبها ونعمت، وإلاَ فعدم المشاركة أولى وأجدى، قال الله تعالى:(وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ) آل عمران: 134، وقد حث عليه الصلاة والسلام على ترك الجدال فقال:(أنا زعيم ببيت في ربض الجنة لمن ترك المراء وإن كان محقاً).(1) ¶ __________ ¶ (1) - رواه أبو داود، رقم 4800، 4/253، باب في حسن الخلق. والبيهقي في السنن الكبرى،10/249، باب المزاح لا ترد به الشهادة ما لم يخرج في المزاح إلى عضه النسب أو عضه بحد. والطبراني في المعجم الأوسط 1/269، رقم 878.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "4- الالتزام بأدب الحوار والمناقشة، والتحلي بحسن الخلق، وترك ردود الأفعال الهوجاء. ¶ 5- الابتعاد عن المنتديات المشبوهة، والتي تبث الأفكار المنحرفة والعقائد الهدامة، إلا لمن يقوى على الدعوة والرد لاسيما إن كان المنتدى يجمع بين المسلم والكافر أو السني والمبتدع. قال الله عز وجل:(وَلا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ)(العنكبوت: 46، وقال عبد الله بن المبارك كما في سير أعلام النبلاء:\"وإياك أن تجلس مع صاحب بدعة\".(1) وقال عبد الصمد مردويه سمعت الفضيل يقول:\"من أحب صاحب بدعة أحبط الله عمله وأخرج نور الإسلام من قلبه لا يرتفع لصاحب بدعة إلى الله عمل نظر المؤمن إلى المؤمن يجلو القلب ونظر الرجل إلى صاحب بدعة يورث العمى من جلس مع صاحب بدعة لم يعط الحكمة\".(2) وإذا كان المنتدى نسائياً فيحبذ عدم المشاركة فيه من قبل الرجال سداً للذريعة، وللشيطان في مثل هذه الأماكن وجود. ¶ 6- توجيه النصيحة المباشرة للمشرفين على المنتدى، وذلك في حالة وجود مخالفات شرعية أو انحراف عن المنهج القويم، فإن لم يستجيبوا وتكرّرت منهم مثل هذه الأمور فينظر للمصلحة والمفسدة من المشاركة أو عدمها.(3) ¶ ويمكن الدعوة من خلال المنتديات ببعض المشاركات الدعوية ومنها:- ¶ 1- نشر عنوان موقع إسلامي جديد وما يحتويه من مواد شرعيه وأهم ميزاته ¶ 2- نشر بعض محتويات موقع إسلامي متميز ومناسب في وقت مناسب، كموقع عن الحج في شهر الحج أو موقع عن الصيام في شهر الصيام. ¶ 3- نشر جديد المواقع الإسلامية مع روابط متكاملة للمواضيع الجديدة ¶ __________ ¶ (1) - سير أعلام النبلاء:عبد بن محمد بن أحمد عثمان الذهبي، تحقيق شعيب الأرناؤط وحسين الأسد، الطبعة الأولى، مؤسسة الرسالة 1405هـ 8/399. ¶ (2) - المصدر السابق 8/435. ¶ (3) -الدعوة إلى الله عبر الشبكة العنكبوتية:خالد بن عبد الله البشر( http://www.deen.ws/daoh/112.htm). طرق لخدمة الإسلام عبر الإنترنت، مصدر سابق.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "4- المشاركة الفعالة عن طريق مقال جيد ¶ 5- تشجيع كاتب متميز مقل ¶ 6- جمع روابط موضوع معين تمس الحاجة إليها. ¶ 7- تذكير الناس بعبادة يحين وقتها قريباً، كصيام عاشوراء والأيام البيض. ¶ 8- تذكير الناس بأحكام فقهية يحين وقتها، كالحج وصيام رمضان. ¶ 9- تنبيه الناس على بدعه أو منكر، أو خطأ يقع فيه بعض الناس. ¶ 10- تنبيه الناس على منكر معين، والمساعدة الفعلية في محاولة إزالته. ¶ 11- تنبيه الناس على خطأ وقع فيه صاحب مقال، في حدود آداب الإسلام في الحوار والنصيحة بالتي هي أحسن ¶ 12- وعظ الناس وتذكيرهم بالله عز وجل، والتنويع في كل مرة، ما بين آية وحديث وموعظة وقصة وفلاش دعوي. ¶ 13- الدلالة على باب من الخير كمشروع خيري، من جمعية أو مؤسسة خيرية. ¶ 14- الدلالة على محتاج إلى خدمة عاجلة، كمحتاج إلى فصيلة دم نادرة مثلاُ. ¶ 15- إفادة الناس بخبر جديد وبشرى للمسلمين. ¶ 16- تفنيد خبر كاذب، أو إشاعة باطلة بالدليل والبرهان. ¶ 17-التعاون في مجال الدعوة، ونقاش أفضل الطرق والوسائل في باب معين. ¶ 18- نجدة الزوار من محتاجين المساعدة، بالدلالة على موقع، أو مقال ونحو ذلك. ¶ 19-إصلاح ذات البين بالحسنى، بين من تحصل بينهم مشاحنات أو مناقشات حادة.(1) ¶ د- غرف الدردشة(البالتوك): ¶ يمكن القول بأن الإيجابيات لهذا البرنامج أبرزها ما يلي: ¶ أولاً: استخدامه كوسيلة من الوسائل الإعلامية الحديثة في إلقاء الدروس والمحاضرات والندوات والفتاوى. ¶ __________ ¶ (1) - مقال بعنوان الدعوة الإسلامية ومواقعها على الإنترنت بين الواقع والطموح: ذياب عبد الكريم، مجلة الفرقان، العدد 261.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "ثانيًا:إيصال العلم الشرعي المستمد من الكتاب والسنة وفهم السلف إلى ديار المسلمين المتباعدة، وإلى ديار الكفر التي يقل فيها العلماء وطلبة العلم، أو المناطق التي ربما يصعب أولا يسمح بنقل الكتب والمصادر إليها، ففي هذا تغلب على تلك الصعوبات، وفيه تيسير التلقي العلمي عوضًا عن حلق العلم المباشرة على الشيوخ حيث لا يمكنهم ذلك، إضافة إلى فائدته للنساء حيث يصعب على كثير منهن متابعة حلقات العلو وحضورهن الدروس. ¶ ثالثاً: تبصير المسلمين بدينهم الحق وترسيخ العقيدة الإسلامية الصحيحة المستمدة من الكتاب والسنة مع التحذير من الفرق المنحرفة بالرد على شبهاتهم التي يطرحونها خلال هذا البرنامج. ¶ رابعًا: يعد هذا البرنامج وسيلة من الوسائل الحديثة الهامة في بيان محاسن الإسلام وعدالته ونشر ذلك بلغاتٍ مختلفةٍ وبلوغ ذلك أقاصي الدنيا وأطرافها. ¶ خامسًا:الرد على مطاعن النصارى وشبهاتهم التي يعرضها المبشرون في كتبهم وفي خلال هذا البرنامج. ¶ سادسًا:الرد على القاديانية، وبيان باطلهم وانحرافهم عن دين الإسلام ووقوعهم في الكفر في ادعائهم صحة النبوة بعد دعوة النبي صلى الله عليه وسلم. ¶ سابعاً:نقل الدروس العلمية والدورات العلمية التي تقام في العطل وغيرها لما فيها من فوائد عدة. ¶ ثامنا:إمكانية طرح عدد من الدروس التي تؤخذ عادة بالتلقي عن الشيوخ كدروس التجويد للقرآن الكريم وتعميم الفائدة في ذلك. ¶ تاسعًا:إمكانية إقامة غرف خاصة للأخوات من النساء يتدارسن فيها كتاب الله وأمور دينهن وأمور النساء من خلال غرف مغلقة لا يدخلها إلا من يردن من النساء من خلال رقم خاص للغرفة تضعه من تريد الدخول. ¶ سلبيات هذا البرنامج: ¶ لا ريب أن الوسائل الحديثة لا يخلو بعضها من أوجه سلبية، منه ما يمكن التغلب عليه ومنه ما لا يمكن، ونعرض أبرز سلبيات برنامج البالتوك مع كيفية التغلب عليها إن وجدت.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "أولاً: وجود غرف كثيرة ضمن البالتوك تتنافى مع الآداب والأخلاق والقيم الإسلامية، لذا ينبغي على المسلم ألا يدخل إلا في غرف مخصوصة معلومة الفائدة من خلال سؤاله من يثق بدينه، ولا يجلس يبحث وينقّب فيدخل في الصالح والطالح من هذه الغرف. ¶ ثانيًا:إمكانية دخول بعض الناس ممن قد يسيء الأدب في هذه الغرف، ويمكن لمديري الغرف الجيدة أن يضبطوا ذلك إلى حدٍ كبيرٍ إذا وقع ذلك بمنع من يفعل ذلك من الكتابة أو إخراجه من الغرفة. ¶ ثالثًا:ظهور دعايات غير أخلاقية ضمن البالتوك، ويمكن التغلب على ذلك فيما يتعلق بمديري الغرف وذلك بإيجادهم الغرف عن طريق الاستئجار للغرف من الموقع، وبذلك لا ترد في غرفهم الدعايات ولديهم الخيار في وضع ما يشاءون لأنفسهم، وأما في غير غرفهم فالأمر لا يزال قائمًا في ظهور الإعلانات، ويمكن التغلب على ذلك من خلال اشتراك الشخص في الموقع بعدم إظهار الدعايات الخاصة في البالتوك وهو اشتراك ذو قيمة قليلة باسم له، وبهذا لا تظهر له دعايات إذا دخل بهذا الاسم في جميع الغرف. ¶ رابعًا:وجود التصوير ضمن البالتوك من خلال الكاميرات، وإن كان هذا غير منتشر كثير إلى الآن لكن الإمكانية موجودة وبدأ ظهوره وانتشاره علمًا بأن الأمر فيه اختياري للمستخدم إن شاء استقبل الصورة مع الحديث وإن شاء بدونها، ويمكن لمديري الغرف منع من يستخدم الكاميرا بإزالتها.(1) ¶ نصائح وتوجيهات: ¶ أولا:ينبغي على المسلم أن يحرص على وقته وعلى الاستفادة منه وأن لا يضيع وقته عبر شبكة (الإنترنت) بما لا طائل تحته ولا ثمرة كبيرة منه. ¶ __________ ¶ (1) -استخدام البالتوك في الدعوة إلى الله عز وجل والبديل المقترح: عاصم بن عبد الله القريوتي، موقع صيد الفوائد على شبكة المعلومات الدولية(www.said.net). الرقابة والبالتوك: عبد اللطيف الكواري، صحيفة الوطن الكويتية،3 ديسمبر 2003م.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "ثانيًا:يحرص على الدخول في الغرف النافعة المشهود لها بسلامة منهجها وعدم انحرافها وبحصول الفائدة منها. ¶ ثالثًا:اجتناب دخول الغرف المنحرفة لأصحاب الفرق الضالة، إذ حضور ذلك تكثير لسوادهم وإقرار للاستماع لباطلهم، إضافة مع كون البدع والشبهات قد تنقدح في نفوس بعض الناس لقلة علمهم أو ضعفه، فلذا لا ينبغي أن يدخل هذه الغرف ويناقش فيها إلا من كان على بصيرة في دينه وبعقائد الفرق الضالة وأساليبهم. ¶ رابعًا: ينبغي على طلبة العلم والعلماء والأساتذة والمربين المشاركة في هذا البرنامج من خلال الدخول في غرف خاصة ينشؤؤنها أو غرف معروفة بالاستقامة بدخولهم بأسماء حقيقية لتعم الفائدة ولتحصل الثقة والاطمئنان إليهم وإلى أحاديثهم وإلى إجاباتهم. ¶ خامسًا:ينبغي المحاولة في اختيار الأوقات المناسبة قدر الاستطاعة ليعمَّ النفع والاستفادة من هذه الدروس و الأنشطة العلمية.(1) ¶ هـ- الحوار مع الآخرين: ¶ __________ ¶ (1) - استخدام البالتوك في الدعوة إلى الله عز وجل والبديل المقترح: مصدر السابق.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "الحوار مع الآخرين من الوسائل التي يتيحها(الإنترنت) وهي خدمة الحوار سواء أكان مباشرًا أو غير مباشر، فالأول: باستخدام برامج ( Icq) أو (Micr) أو برنامج (messenger yahoo)، وهي موجودة في جميع محركات البحث العالمية مثل: (ياهو) و(التافيستا) و(إكسايت) وغيرها ويمكن الرجوع لهذا المثال.(Http: //messages, yahoo. (Com/index. Html. . والثاني:الحوار غير المباشر فيتم عن طريق مجموعات الأخبار التي يبلغ عددها أكثر من (20000) ألف مجموعة، وهي تناقش مواضيع شتى بما في ذلك المواضيع الدينية، ويمكن الوصول إلى مجموعات الأخبار بإحدى الطريقتين التاليتين؛ إما عن طريق كلمة (news) الموجودة في متصفح (إكسبلورر)، أو في متصفح (النتسكيب) وقد تكون موجودة في الصفحة الأولى في محركات البحث العالمية، أما الطريقة الأخرى التي يمكن بواسطتها الوصول إلى مجموعات الأخبار فهي عن طريق موقع (http: //www. Deja.(com، المهم بعد أن تصل إلى هذه المجموعات يمكن التسجيل فيها، وتبدأ الدعوة إلى الله تعالى، وسواء استخدم الداعية الحوار المباشر، أو غير المباشر؛ فكلها ستحقق النتيجة المرجوة إن شاء الله تعالى، إذا خلصت النية.(1) ¶ و- مقاهي (الإنترنت): ¶ ويمكن لصاحب مقهى (الإنترنت) أن يساهم في نشر الدعوة بين رواد المقهى. وهذه بعض التعليمات التي تساعده في القيام بواجب الدعوة الإسلامية. ¶ 1- جعل صفحة البدء تقود إلى أحد المواقع الإسلامية المناسب لجنسيات مرتادي المقهى.مثال للمواقع الإسلامية لدعوة غير المسلمين بجميع اللغات. ¶ 2- إضافة المواقع الإسلامية إلى المفضلة، والأهم من ذلك قم بحذف المواقع غير المناسبة منها وحجبها. ¶ __________ ¶ (1) -الدعوة إلى الله عبر الشبكة العنكبوتية:خالد بن عبد الله البشر، موقع الدين على شبكة المعلومات الدولية(http://www.deen.ws/daoh/112.htm) . كيف تدعو إلى الله تعالى عبر الإنترنت؟: موقع السنة الإسلامي:مصدر سابق.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "3- تغيير خلفية شاشة الكمبيوتر إلى خلفية دعوية، وتوجد كثيراً منها في موقع منابر الدعوة. ¶ 3- تنصيب بعض البرامج الإسلامية المفيدة ومن أمثلتها برنامج المحدث وبرنامج أوقات الصلاة بواجهتين عربي وإنجليزي من موقع المحدث. ¶ 4- إنشاء ملفاً على سطح المكتب يحوي مجموعة مميزة من الخطب والتلاوات القرآنية تجدها في موقع طريق الإسلام ((www,islamway.net. ¶ 5- تسجيل(CD) وضع به بعض البرامج المفيدة مثل (الريل بلاير) وغيرها وأضف معها أيضاً بعض التلاوات والمحاضرات والفلاشات الإسلامية ووزعه لكل مشترك في المقهى. ¶ 6- جمع عدة مواقع إسلامية في ورقة، ثمَّ تصوريها وتوزيعها مع كل اشتراك (إنترنت) ويكتب في أسفلها اسم المحل للدعاية.(1) ¶ 7- استقدام العلماء لإلقاء محاضرات وندوات ودروس لتوعية الأفراد والأسر وأولياء الأمور وتوجيههم إلى كيفية الاستخدام الآمن للإنترنت. ¶ 8- عقد لقاءات لخطباء المساجد والدعاة لتبصيرهم بأخطار الإنترنت والأسلوب الأمثل لطرح الموضوع في المساجد وفي التجمعات، فقد يؤدي طرح الموضوع بصورة غير مناسبة إلى تفشي الأخطار بين الشباب. ¶ 9- التنسيق والتعاون مع مزودي الإنترنت وأصحاب مقاهي الإنترنت وشركات الاتصالات لضمان السلامة في استخدام الإنترنت. ¶ 10- متابعة المشاكل الناجمة عن الاستخدام السيئ للإنترنت في المجتمع، ومناقشة كل ما يستجد من مخاطر في هذا المجال. ¶ 11- العمل على تصميم بوابات محلية للإنترنت \"Portals\" تحتوي على روابط للمواقع المحلية والعربية الجيدة، وإنشاء مواقع محلية آمنة للصغار وللمراهقين ترتبط بمناهجهم الدراسية وتحتوي على نوع من التسلية والترفيه العفيف. ¶ __________ ¶ (1) - الدعوة الإسلامية ومواقعها على الإنترنت بين الواقع والطموح، مصدر سابق.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "12- التنسيق والتعاون مع المدارس والجامعات لضمان سلامة الطلاب والطالبات، والحصول على تمويل من الخيرين من أبناء شعبنا للقيام بمشروع شبكة تعليمية محلية كبيرة، وحث الجامعات على فتح حسابات بريد إلكتروني للطلبة. ¶ 13- إصدار مجلة شهرية تضم أنشطة اللجنة والأخبار المهمة في مجال استخدام الإنترنت والمواقع الجديدة لتوعية أولياء الأمور والأفراد. ¶ 14-التواصل مع أصحاب المواقع المحلية والتعاون والتنسيق معهم في سبيل الحرص على مصلحة الجماهير. ¶ 15-إقامة مسابقات بين المواقع والمنتديات الثقافية والتعليمية لتشجيع التنافس على الخير.(1) ¶ ز- تصميم برامج دعوية متخصصة: ¶ يمكن الاستفادة من إمكانيات الحاسبات الآلية في تصميم برامج دعوية متخصصة ونشرها بين الدعاة، فمثلا:برنامج خاصّ بالطلاب، وآخر بالنساء، وثالث بالأطباء، ورابع بالعمال وهكذا، ويشمل البرنامج جملة من التوجيهات الدعوية، وعرضاً لأسماء الكتب والكتيبات والأشرطة المناسبة، وغير ذلك.(2) ¶ ثالثا:الوسائل الكتابية: ¶ 1-المطويات: ¶ المطويات هي سهلة العبارة ومختصرة على من لا يقدر على مطالعة الكتب الكبيرة الحجم، ولكن مع الحرص أن تكون هذه المطويات خالية من الاختلافات والتعقيدات، وقبل إعطائها احرص على التشويق لقراءتها. هذا وينبغي الاهتمام بمتابعة سجل الأشرطة والمطويات التي يتم توزيعها تفاديًا للتكرار. ¶ 2- المجلة الحائطية: ¶ __________ ¶ (1) -مقال:الحماية من أخطار الإنترنيت: أ. محمد اسحق الريفي، 29 /1/2005م. وقد أرسله لي بالبريد الإلكتروني. ¶ (2) - 92 وسيلة دعوية:الشيخ إبراهيم بن عثمان الفارس: ص 24، موقع صيد الفوائد(www.saaid.net)على (الإنترنت). ...",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "المجلة الحائطية وسيلة مهمة من وسائل الدعوة، وتكون هذه الوسيلة متيسرة أكثر للدعاة الذين يمارسون مهنة التعليم، ولا بد من الحرص على الإخراج الفني والموضعي الجيد للمجلة:الإطار والمكان المناسب، الخط المتناسق الواضح، الألوان المناسبة، تنويع الأبواب مع التبسيط، وتخصيص باب للمسابقة الرمضانية يخصص لها جوائز قيمة يتم تقديمها خلال أمسية في آخر شهر رمضان أو في أيام العيد.(1) ¶ 3-كروت التهنئة وكروت دعوية صغيرة الحجم: ¶ __________ ¶ (1) - طرق ووسائل الدعوة إلى الله في أماكن العمل:موقع صيد الفوائد على شبكة المعلومات الدولية(www.saaid.net). 121 وسيلة دعوية: إعداد الفريق العلمي لجناح الوسائل المتميزة بوزارة الشؤون الإسلامية والأوقاف والدعوة والإرشاد، موقع صيد الفوائد على شبكة المعلومات الدولية (www.saaid.net). دليل الفرص والوسائل الدعوية:جمع وإعداد خالد بن محمد الدبيخي، موقع منابر الدعوة بإشراف الشيخ حامد عبد الله العلي على شبكة المعلومات الدولية(www.dawah.ws).",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ويتمّ تصميم الكروت بإتقان، وتكون جميلة الإخراج، ويكتب فيها عبارات دعوية شيقة بمعاني وتعبيرات سلسة، وهذه تصمّم عند المطابع المختصة بإنتاج كروت التهاني والأفراح، وتكون على شكل مجموعات، فواحدة عن التدخين، وأخري عن الغناء، وثالثة عن عقيدة الولاء والبراء، ورابعة عن الربا وهكذا، ويحمل الداعية معه مجموعة متنوعة في جيبه، ومن ثم يقدمها كرسالة أنيقة لمن يراه واقعاً في واحدة من المخالفات الشرعية أو لديه جهل بالعقيدة الصحيحة. وأيضا الاهتمام بالمناسبات الدينية كبداية رمضان، وقبيل العيد، مع الحرص على جودتها من حيث الشكل والألوان، والعبارات المكتوبة، وكذلك الحرص على أن تكون موجّهة لأصحابها بصفة شخصيّة، فكروت التهنئة والأفراح تدخل السرور على نفوس الناس وتشعرهم بأهميتهم وأهمية الكروت، ومن آثارها أن يزول ما بين النفوس من جفاءٍ ووحشةٍ، وبها ترق القلوب، وتصفو النفوس، وتزداد المودَّة والألفة، ويعمّق الحب، وتوثق الروابط، وبالتالي يكسب أنصاراً جدد للدعوة الإسلامية.(1) قال القرطبي:\"الهدية مندوب إليها، وهي ممّا تورث المودة وتذهب العداوة.وقال:\"ومن فضل الهدية مع اتباع السنّة أنها تزيل حزازات النفوس وتكسب المُهدي والمُهدَى إليه رنة في اللقاء والجلوس\".(2) ¶ 4-الدعوة بالمراسلة: ¶ __________ ¶ (1) - 92 وسيلة دعوية: الشيخ إبراهيم بن عثمان الفارس: ص 14، موقع صيد الفوائد على(www.saaid.net) (الإنترنت). وانظر موقع منابر الدعوة بإشراف الشيخ حامد عبد الله العلي. ¶ (2) - تفسير القرطبي: 13/132",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "يمكن الاستفادة من هواة المراسلة عبر المجلات العربية والأجنبية، أو من تذكر أسماؤهم في الإذاعات المختلفة، وكثيرٌ منهم بحاجة ماسة إلى التوجيه والمناصحة، وذلك بأن يقوم الداعية بوضع ملف لكل عنوان، ثم يرسل لصاحبه رسالة أولى رقيقة المشاعر عذبة الأسلوب، ويضمنها جملة من النشرات الدعوية والكتيبات التربوية، وبعد أن يأتيه الردّ يتبع ذلك برسالة ثانية وثالثة وهكذا، مع أخذ الحذر من ناحية أن المرسل إلية قد يكون أقوى من المرسل، فيعرض للمرسل جملة من الشبهات أو الشهوات التي قد تؤثر فيه.(1) ¶ وبإمكان المرأة الداعية مراسلة الفتيات المسلمات على عناوينهن عن طريق الدعاة المشهورين، أو دور النشر الذين تصلهم يومياً مئات الرسائل من سائر أنحاء الدنيا، ويعجزون عن الرد عليها. أو عن طريق صفحات التعارف في المجلات الهابطة. ويجب أن يقتصر دور الداعية على مراسلة الفتيات من أجل توجيههن والأخذ على أيديهن، وأجمل هدية يمكن أن تقدم عن طريق المراسلة هي:المقال أو الكتيب النافع، والمطوية المفيدة، والشريط المؤثر.(2). ¶ طريقة المراسلة: ¶ 1-استقبال الرسائل بعد الحصول على عنوان الداعية من بعض المجلات الإسلامية أو المواقع الشبكية. ¶ 2- إرسال الكتب والأشرطة على مجموعات متفرقة بعد ردهم على رسائل الداعية. ¶ 3- استقبال أسئلة شرعية ثمَ إحالتها لأهل العلم ليجيبوا عليها ثمَ إرسالها لأصحابها.(3) ¶ 5-برامج تربوية وشعارات دعوية: ¶ __________ ¶ (1) - 92 وسيلة دعوية: مصدر سابق، ص 13. ¶ (2) - الدعوة بالمراسلة:عبد الرحمن الريس وعبد الملك القاسم، المرأة والدعوة: الدكتور محمد بن عبد العزيز المسند، موقع صيد الفوائد على شبكة المعلومات الدولية. ¶ (3) - الدعوة بالمراسلة: مصدر سابق.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "ويمكن توفير هذه البرامج بالاتفاق مع تجار القرطاسية والمواد المكتبية الذين يستوردونها أو يصنعونها، حيث تتم طباعة برامج تربوية، وشعارات دعوية، أو أقوال مأثورة ومؤثرة على الدفاتر وعلب الألوان، وعلب الهندسة، والأقلام والميداليات، وحافظات أقلام..ونحوها. ومن ثمّ إهداؤها إلى الآخرين، بعد طباعة أسمائهم عليها إن أمكن، ووضعها ضمن مظروف فيه كتيبات وأشرطة وغيرها، ولعل هذا الأسلوب مؤثر فعلاً على الطلاب والطالبات. ¶ ومن ذلك تصميم دليل هاتف جيب، وتعبئة الصفحات الأول منه بمجموعة من الحكم والنصائح والمواعظ، وأمّا بقية الصفحات المرتبة هجائيًا فيوضع في رأس كل صفحة حديثاً شريفاً قليل الكلمات يتضمن موعظة أو حكما شرعيا، أو كتابة بيتاً شعرياً مؤثراً ومفيداً من أشعار الزهد والحكمة والحكم وغيرها، ويكون هناك تناسق في ترتيب الأحرف بين أوائل الأبيات والصفحات.(1) ¶ رابعاً:الوسائل السمعية: ¶ 1- توزيع الأشرطة والأقراص: ¶ الشريط الإسلامي أو القرص المدمج في عصر التكنولوجيا سلاح من أمضى أسلحة الدعوة في العصر الحاضر، وقد أثبتت التجارب أنه كم من شاب وشابة كان سبب هدايتهما شريطًا سمعه. لكن احذر أن تعطي لغيرك مادة أنت لا تعلم محتواها، فهذا قد يكون له انعكاسات سلبية خطيرة لا مجال للتحدث عنها هنا. ¶ ويمكن تخصيص بعض فئات المجتمع عند توزيع الأشرطة والكتيبات، أمثال:- ¶ 1- سائقو سيارات الأجرة فهؤلاء بحاجة ماسة جدّاً إلى الملاحظة والمتابعة، لأسباب متعددة لعل من أبرزها:- ¶ - إن كثرة التردد على هذه الطرقات يورث الملل والقلق، لذا تجد أنهم يبحثون عن أي وسيلة مهما كانت تطرد عنهم هذا الملل. ¶ -إن الغالبية العظمى منهم يعيشون تحت مستوى الفقر. ¶ __________ ¶ (1) - 92 وسيلة دعوية: مصدر سابق، ص 20.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "- إن فسادهم له أثر على غيرهم بشكل بيّن، حيث يكونون عوامل مساعدة في نقل وتهريب وبيع وترويج وسائل الدمار المتنوعة.أو إشاعة الغناء، والمواد والبرامج السمعية المفسدة للدين والأخلاق لذا فإن إهداء أحدهم شريطًا أو مجموعة من الأشرطة سيكون له أثر ليس باليسير عليهم، بل إنّهم يفرحون جدًّا بما تقدم إليهم ويطلبون منك المزيد. ¶ 2- الاستفادة من تجمعات النساء والرجال واستغلال العادات والتقاليد الموروثة لدى بعض الأسر واستثمارها في المجال الدعوي، نحو ما ينتشر بين النساء خاصة من قيامهن بزيارة المرأة التي رزقت بمولود، أو المتزوجة حديثًا، أو القادمة من سفر بعيد وغير ذلك، وتقديم هدية المرأة، فحبذا لو ضَمَّنْتَ الهدية المادية مجموعة من الأشرطة، والكتيبات، والنشرات الدعوية وغيرها.(1) ¶ 2-الأناشيد: ¶ \"لقد دخل النشيد الحلال حياة المسلم في العصر الحديث مستفيدا من الشريط السمعي، وإلى حد ما البصري، وكان ذلك في السنوات العشرين الماضية، ولقد مر بمراحل من التجديد والتطوير خلال السنوات العشرين التي أخذ موقعه فيها كعنصر مهم من عناصر الدعوة ووسائلها، ولا حاجة للاستطراد في مسألة التجديدات والتطويرات التي مر بها، ومناسبة حديثي عن هذا الأمر في هذه الفقرة أن نقدم للقارئ فكرة عن متابعتنا لجديد النشيد الحلال واهتمامنا به\".(2) ¶ إن النشيد الحلال قد خدم الدعوة إلى الله من عدة وجوه:- ¶ أولا: لقد سدّ النشيد الحلال ثغرة مهمة وفراغاً في حياة الأطفال والفتيان، والشّباب، والكبار من الجنسين حين وجدوا فيه ما يشغل وقتهم، ويحفظ سمعهم عن الحرام. ¶ __________ ¶ (1) - 92 وسيلة دعوية:مصدر سابق، ص 20-21. ¶ (2) - النشيد الحلال منحة أهلمناها:الأستاذ علي التمني، شبكة الأحرار على شبكة المعلومات الدولية(الإنترنت).",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "ثانيا:النشيد الحلال معانيه هادية مهدية، وسامية جميلة، كيف لا وهو الذي اختط لنفسه طريقاً على هدى من الشريعة الإسلامية، ففيه الحثّ على العفة والطهارة، والدعوة إلى الاستقامة على مبادئ الدين الحنيف، والالتزام بأحكامه عقيدة وعبادة وخلقا:من صلاة وصوم وزكاة وحج وجهاد، وأمر بمعروف ونهي عن منكر، وصدق وكرم، وبذل، وحب في الله، وبغض في الله، ونظافة الباطن والظاهر، وحفظ اللسان وذكر الله....الخ. ¶ ثالثا:النشيد الحلال قائم على العربية الفصيحة لغة القرآن، وفي هذا ما فيه من خدمة لكتاب الله تعالى ولدين الله الحنيف بصورة عامة. ¶ رابعا:إنّ اعتماد النشيد لغة القرآن له لغة أكسبه انتشارا بين البلدان والشعوب الإسلامية، ولم تقف في وجه انتشاره بما يحمله من خير أية عقبة، وهنا نتذكر من جملة الفساد والخراب الذي خلفه الغناء المحرم في حياة المسلمين نتذكر ما قام به من عزل للغة القرآن ونشر للعاميات الهدامة المفسدة للعقول والأفهام، والنشيد الحلال قد تخطى هذه العقبة، ومن شأنه أن يسهم في ترابط المسلمين وتوادهم وتراحمهم في كل مكان.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "خامسا: ومن جملة آثاره الطيبة في حياتنا تعلق الطفل منذ نعومته بلغة القرآن فأصبح يردد المعاني الجميلة في قالب لغوي فصيح جميل، و حلول كثير من درر هذه اللغة المقدسة العظيمة في لسان الطفل بدل الكلام النابي والألفاظ العامية، فجاءت أجمل ما تكون لغة وألفاظا ومفردات على لسان الطفولة. إنَّ النشيد النافع المفيد الذي أرق أهل الغناء المحرم، حيث سحب البساط من تحت أقدامهم ونجح في استقطاب الأغلبية من الأطفال والفتيان والشباب في مرحلة سابقة، وحيث نلمح بوادر نجاح هذا المسعى الشيطاني، إلا أنّني مازلت متفائلاً في أن يعود النشيد الحلال إلى سابق قوته وانتشاره إذا توكلنا على الله، وعملنا جميعاً على تهيئة أسباب الانتشار والنجاح له بإذن الله، خاصة وأنّ النّاس متعطشون إليه لعلمهم بقيمته وأهميته في تربية الجيل على معالي الأمور ومفاخر الأمة\".(1) ¶ خامساً:إقامة المعارض والندوات: ¶ __________ ¶ (1) - المصدر السابق.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "لا بأس من تنظيم بعض المعارض والندوات أثناء المناسبات الدينية كرمضان، حسب ظروف المكان، والحرص على الانتقاء الأمثل للمواد المعروضة في المعارض، وكذلك تحديد موضوعات مفيدة لمناقشتها أثناء الندوات، واستضافة من لهم القدرة على اجتذاب الناس. إن المعارض تطبيق عملي لعموم مسؤولية الدعوة، وتحطيمٌ للنظرة الشائعة الخاطئة، وهي قصر الدعوة على منسوبي قطاعات الدعوة الرسمية، أو خريجي الكليات الشرعية أو -على الأقل- من لا يطوق رأسه بعقال. إن المعرض يجب أن يحفل بوسائل متنوعة وطرائق مبتكرة للدعوة تدلل على أن هناك من يعيش والدعوة همه، فينوع الطرق، ويتفنن في الوصول إلى قلوب الناس ومد ظل الهداية إليهم، وكان من المفيد وضع مسابقات في ابتكار طرق، ووسائل جديدة تستضاف في المعرض القادم، إذ من غير المناسب أن يعاد المعرض بعد ذلك بذات المناشط المعروضة هذه المرة، وما دامت حياة الناس في تغير.(1) ¶ سادساً:المؤسسات الاجتماعية والخيرية: ¶ __________ ¶ (1) - وسائل الدعوة توقيفية..تلفظ أنفاسها:عبد الوهاب بن ناصر الطريري، صحيفة الوطن، العدد (644) السنة الثانية-الجمعة 24 ربيع الآخر 1423هـ الموافق 5 يوليو 2002م. موات الأغلوطات: د.عبد الوهاب بن ناصر الطريري، موقع الإسلام اليوم على شبكة المعلومات الدولية(www.slamtoday.net) 2002/7/6م.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "ومن وسائل الدعوة المعاصرة تأسيس الجمعيات والمؤسسات الاجتماعية والخيرية والمساهمة فيها، ومد يد العون للمحتاجين مادياً أو معنوياً، من منطلق مبدأ التكافل الاجتماعي للوصول إلى من لا يمكن الوصول إليهم إلا من خلال العمل الصالح، وإسداء المعروف. وقد قال الله تعالى:(وَتَعَاوَنُواْ عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ) المائدة:2. وقال جل شأنه:(لاَّ خَيْرَ فِي كَثِيرٍ مِّن نَّجْوَاهُمْ إِلاَّ مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلاَحٍ بَيْنَ النَّاسِ وَمَن يَفْعَلْ ذَلِكَ ابْتَغَاء مَرْضَاتِ اللّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا) النساء: 114. فالعمل الاجتماعي جزء من العمل الدعوي؛ لأنّ الناس تختلف مواهبهم، وقدراتهم وإمكانياتهم؛ لذا نجد كثيراً منهم قادراً على العمل الاجتماعي، في حين يعجزون عن العمل الفكري، فيعمل كل حسب استعداده. ولكن يجب أن يتمّ هذا وفق منهاج مدروس ومعلوم، ومحيط بالظروف البيئية، والزمانية، والمادية والنفسية؛ لأنّ ما يصلح في بلد قد لا يصلح في غيرها لظروف وملابسات خاصة.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "إنّ الإحسان إلى الناس وتقديم البر لهم والخدمة، لقد كان صلى الله عليه وسلم كما حكت عنه زوجه: يكرم الضيف، ويعين على نوائب الحق، وكان يشفع للناس، ويحسن حتى إلى الحيوان، فعندما رأى جملاً قد احدودب ظهره زرفت عينا الجمل إذ رأى في قلبه الرحمة والإحسان فيأتي إليه صلى الله عليه وسلم فيسأل:\"أين صاحب هذا الجمل؟\" فيقول:أنا،فيقول: \"اتق الله؛ فإنه شكى إلي أنك تجيعه و تتعبه\".(1) إن النبي صلى الله عليه وسلم يرسم لنا الأسوة والقدوة في أن نحسن إلى الناس، وأن نسعى إلى تبني قضاياهم وهو من قبله، فهاهو يوسف عليه السلام يقول له أصحابه(نَبِّئْنَا بِتَأْوِيلِهِ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ) يوسف:36. فقد رأيا فيه الإحسان إليهما، فالإحسان باب من أبواب الخير، وطريق للتعرف على الناس فيعرف الناس بأن هؤلاء صادقون وأنهم مخلصون.(2) ¶ سابعا:القافلة الدعوية: ¶ __________ ¶ (1) - رواه ابن أبي شيبة في مصنفه:رقم 31753، 6/321. ¶ (2) -الدعاة الصامتون:موقع صيد الفوائد على 92 وسيلة دعوية: الشيخ إبراهيم بن عثمان الفارس: موقع صيد الفوائد على(www.saaid.net) (الإنترنت) ، وانظر موقع منابر الدعوة على(الإنترنت) بإشراف الشيخ حامد عبد الله العلي.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "القافلة الدعوية عبارة عن سيارة صغيرة تحمل طابعاً متميزاً في شكلها ومضمونها، حيث تقوم القافلة بزيارة أماكن تجمَع الناس في المراكز، والأندية، والأسواق التجارية، أي الوصول إلى كثير من فئات المجتمع التي تظهر حاجتهم إلى الاستفادة من البرامج الدعوية، حيث تتوقف القافلة حيث تجمعات الناس، ومن ثم يتحدث الدعاة مع الناس، ويطرحون عليهم الأسئلة الثقافية والمسابقات المتنوعة ذات الطابع الدعوي، ويقدمون لهم الهدايا والجوائز الفورية القيمة.(1) إن الوصول إلى عامة الناس حيث يوجدون، ومن ثم إشاعة الخير بينهم ودعوتهم للإسلام بالكلمة الطيبة والسلوك الحسن يعني قوة التأثير فيهم بطريق غير مباشر. وقد قال الإمام حسن البنا للدعاة إلى الله:\"سيروا في القرى وطرقات الأرياف مرة في اليابس ومرة في الطين، وخالطوا هذا الشعب المؤمن، وعندها يفتح الله عليكم\".(2) ¶ ثامناً:إنشاء مركز بحثي متكامل لخدمة الدعوة الإسلامية باستخدام الحاسوب: ¶ __________ ¶ (1) - انظر موقع قافلة الخير على شبكة المعلومات الدولية(http://www.islamic-ef.org/arabic). ¶ (2) - معالم أساسية لانطلاقة الداعية:موقع إخوان أون لاين، (http://www.ikhwanonline.net). 05/01/2004م.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "تظهر في هذا العصر أهمية إنشاء مركز بحثي متخصص في مجال الدعوة الإسلامية، يعنى بجمع جهود عمل الباحثين المتخصصين والمتميزين، ومن ثم الاستفادة من تطبيقات الحاسوب في خدمة الدعوة. وهذا المركز البحثي-في حالة إنشاؤه-سيكون فريداً من نوعه، وسيحظى القائمون عليه بشرف عظيم، إنّه شرف حمل الدعوة الإسلامية إلى كافة البشر، والأجر العظيم الذي يتحقق من هذا العمل، قال رسول الله صلى الله عليه وسلم:( فوالله لأن يهدي الله بك رجلا خير لك من أن يكون لك حمر النعم).(1) ¶ ويمكن أن يقوم بإنشاء هذا المركز إحدى الجامعات أو المؤسسات العلمية الإسلامية، ويشرف عليه جمع من الباحثين المتميزين، وعدد من العلماء الشرعيين، وأساتذة التربية، بالإضافة إلى مجموعة من المتخصصين في علوم برمجيات الحاسوب، على أن تتوفر لهم الموارد المالية والعلمية والبحثية التي تساعدهم في الإنشاء والاستمرار. ¶ وأبرز أهداف المركز البحثي المقترح ما يلي: ¶ أ-دعم جهود الأبحاث الأساسية التي تهدف لفهم عملية تكوّن العقيدة في الإنسان، والعوامل التي تؤثر عليها، ووضع النظريات العلمية المتعلقة بهذه العملية. ¶ ب-تجميع الجهود العلمية والبحثية السابقة، والنتاج المعرفي الذي سبق إنتاجه في مجال الدعوة بمختلف اللغات، والذي يزداد ويتراكم مع مرور الزمن. ¶ ج-تطوير البرمجيات الحاسوبية، وقواعد المعلومات التي تتيح للمستخدمين الوصول إلى الكم المعرفي المتعلق بالإسلام، من خلال مختلف الوسائل المعلوماتية-وعلى الأخص من خلال شبكة (الإنترنت). ¶ __________ ¶ (1) - رواه البخاري، 2847، 3/1096 باب فضل من أسلم على يديه رجل. 3498، 3/1357، باب مناقب علي بن أبي طالب القرشي الهاشمي أبي الحسن رضي الله عنه وقال النبي صلى الله عليه وسلم لعلي أنت مني وأنا منك وقال عمر توفي رسول الله صلى الله عليه وسلم وهو عنه راض.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "د-إنشاء موقع على (الإنترنت) للدعوة للإسلام، وتوفير هذا الموقع للمستخدمين بمختلف اللغات الحية:العربية، والإنجليزية،والفرنسية، والألمانية،والأسبانية، وغيرها. ¶ هـ- دعم الجهود البحثية التي تهدف لتطويع التقنيات المعلوماتية في خدمة الدعوة الإسلامية. ¶ و-عمل البحوث الميدانية التي تهدف لقياس فعالية البرامج الحاسوبية وقواعد البيانات الإسلامية كوسائل للدعوة للإسلام. ¶ ز- متابعة مستخدمي قواعد معلومات المركز عبر شبكة (الإنترنت) والتجاوب مع تساؤلاتهم واستفساراتهم من مختلف البلدان وبمختلف اللغات.(1) ¶ الفهرست ¶ أهداف البحث:- ... 2 ¶ منهج البحث:- ... 2 ¶ المقدمة: ... 2 ¶ القنوات الفضائية الدعوية: ... 3 ¶ ثانيا:وسائل الاتصال المعاصرة: ... 4 ¶ شبكة المعلومات الدولية(الإنترنت):وما يلحق بها، ومنها: ... 4 ¶ أ- إنشاء المواقع الشبكية: ... 7 ¶ ب- البريد الإلكتروني(E-(Mail: ... 9 ¶ ج- المنتديات(Forums): ... 10 ¶ د- غرف الدردشة(البالتوك): ... 12 ¶ هـ- الحوار مع الآخرين: ... 14 ¶ و- مقاهي (الإنترنت): ... 15 ¶ ز- تصميم برامج دعوية متخصصة: ... 16 ¶ ثالثا:الوسائل الكتابية: ... 16 ¶ 1-المطويات: ... 16 ¶ 2- المجلة الحائطية: ... 17 ¶ 3-كروت التهنئة وكروت دعوية صغيرة الحجم: ... 17 ¶ 4-الدعوة بالمراسلة: ... 18 ¶ 5-برامج تربوية وشعارات دعوية: ... 18 ¶ رابعاً:الوسائل السمعية: ... 19 ¶ 1- توزيع الأشرطة والأقراص: ... 19 ¶ 2-الأناشيد: ... 20 ¶ خامساً:إقامة المعارض والندوات: ... 21 ¶ سادساً:المؤسسات الاجتماعية والخيرية: ... 21 ¶ سابعا:القافلة الدعوية: ... 22 ¶ ثامناً:إنشاء مركز بحثي متكامل لخدمة الدعوة الإسلامية باستخدام الحاسوب: ... 23 ¶ الفهرست ... 25 ¶ __________ ¶ (1) - مقترح إنشاء مركز خدمة الإسلام بواسطة الحاسوب والإنترنت:",
            "page": "34",
            "part": "1"
        }
    ],
    "t33395": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "وسائل الدعوة الحديثة"
        }
    ]
}