{
    "b33392": [
        {
            "id": "1",
            "nass": "مجلة أقلام الثقافية ¶ http://www.aklaam.com ¶ العولمة ¶ الدكتور: صالح الرقب ¶ كلية أصول الدين- الجامعة الإسلامية ¶ فلسطين- قطاع غزة ¶ الطبعة الثانية ¶ 1422ه- 2002م ¶ المقدمة: ¶ لقد كثر الحديث عن العولمة في السنوات العشر الأخيرة من القرن العشرين بعد سقوط الاتحاد السوفيتي، فتناولتها بالحديث الأوساط الجامعية والإعلامية والتيارات الفكرية والسياسية المختلفة، وأصبحت حديث الاجتماعيين والفلاسفة الأوربيين وعلماء البيئة والطبيعة وكثرت أعداد الندوات والمؤتمرات والمحاضرات التي تحمل عناوينها \"العولمة\" أو النظام العالمي الجديد أو المتغيرات الدولية الجديدة أو الكونية. ¶ ولقد صدرت كثير من المؤلفات باللغات الأوربية والعربية التي تتناول هذه الظاهرة، لدرجة أن المرء يكاد يحار في كيفية دراسة هذه الظاهرة والإلمام بموضوعها، خاصة أن كل كاتب أو متحدث يتناولها بالدراسة والتحليل من جانب معين مثل الجانب الاقتصادي أو الثقافي أو السياسي أو الإعلامي.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "ومعظم الأفكار والأطروحات الغربية التي تتناول دراسة ظاهرة العولمة تقوم على ما طرحه الكاتب الأمريكي الياباني الأصل \"فرانسيس فوكاياما\" في كتابه (نهاية التاريخ والإنسان الأخير)(¬1)، والتي يزعم فيه أننا وصلنا إلى نقطة حاسمة في التاريخ البشري تتحدد بانتصار النظام الرأسمالي الليبرالي والديمقراطية الغربية على سائر النظم المنافسة لهما، وأن العالم قد أدرك بعد فترة حماقة طويلة أن الرأسمالية هي أفضل أنواع النظم الاقتصادية، وأن الليبرالية الغربية هي أسلوب الحياة الوحيد الصالح للبشرية، وأن الولايات المتحدة الأمريكية وامتدادها الاقتصادي القيمي (النظام الرأسمالي المادي) أوربا يمثلان الدورة النهائية للتاريخ، وأن الإنسان الغربي هو الإنسان الكامل الأخير(¬2). ¶ ومن هنا وجدت الفلسفة الإعلامية الغربية في أفكار وأطروحات (فوكوياما) مادة تسوِّغ بها سياسات الغرب الرعناء تجاه العالم المعاصر(¬3). ¶ تعريف العولمة:- ¶ ¬__________ ¶ (¬1) - صدر هذا الكتاب بعد انهيار الشيوعية وسقوط الاتحاد السوفيتي ، وقد صدر مترجماً إلى اللغة العربية عن مركز الإنماء القومي ، بيروت 1993م بإشراف مطاوع صفدي . ¶ (¬2) - انظر العولمة ، د. جلال أمين - دار المعارف ، القاهرة 1998م - سلسلة اقرأ ص 5 ، الاسلام والغرب والديمقراطية - جودت سعيد وعبد الوهاب علواني - دار الفكر المعاصر - لبنان ، دار الفكر - دمشق - الطبعة 1417هـ - 1997م ، ص 186 . فخ العولمة هانس بيترمارتين ، هارالد شومان ترجمة د. عدنان عباس علي ، مراجعة وتقديم أ.د. رمزي زكي - عالم المعرفة - المجلس الوطني للثقافة والفنون والآداب - الكويت ، ص 7-8 . ¶ (¬3) - انظر الإسلام والغرب والديمقراطية -مصدر سابق- ص 185 .",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "لقد أصبح مصطلح العولمة متداولاً منذ بداية التسعينات ، وأصبح علماً على الفترة الجديدة التي بدأت بتدمير جدار برلين عام 1989م وسقوط الاتحاد السوفييتي وتفككه، وانتهت بتغلّب النظام الرأسمالي الغربي على النظام الشيوعي، وانفراد الولايات المتحدة الأمريكية بقيادة العالم المعاصر. ¶ العولمة لغة: العولمة على وزن فوعلة، وهذه الكلمة بهذه الصيغة الصرفية لم ترد في كلام العرب، والحاجة المعاصرة قد تفرض استعمالها، وهي تدل على تحويل الشيء إلى وضعية أخرى، ومعناها: وضع الشيء على مستوى العالم، وأصبحت الكلمة دارجة على ألسنة الكتاب والمفكرين في أنحاء الوطن العربي(¬1). ¶ والعولمة ترجمة لكلمة \"Mondialisation\" الفرنسية، بمعنى جعل الشيء على مستوى عالمي، والكلمة الفرنسية المذكورة إنما هي ترجمة “Globalization” الإنجليزية التي ظهرت أولاً في الولايات المتحدة الأمريكية، بمعنى تعميم الشيء وتوسيع دائرته ليشمل الكل . فهي إذا مصطلح يعني جعل العالم عالمًا واحدًا، موجهًا توجيهًا واحدًا في إطار حضارة واحدة، ولذلك قد تسمى الكونية أو الكوكبة .(¬2) ¶ ومن خلال المعنى اللغوي يمكننا أن نقول بأن العولمة إذا صدرت من بلد أو جماعة فإنها تعني: تعميم نمط من الأنماط التي تخص ذلك البلد أو تلك الجماعة، وجعله يشمل الجميع أي العالم كله(¬3). ¶ ... العولمة إذاً من حيث اللغة كلمة غريبة على اللغة العربية ويقصد منها عند الاستعمال -اليوم- تعميم الشيء وتوسيع دائرته ليشمل العالم كله. ¶ اصطلاحاً: إن كلمة العولمة جديدة، وهي مصطلح حديث لم يدخل بعد في القواميس السياسية والاقتصادية. ¶ ¬__________ ¶ (¬1) - العرب والعولمة ، مركز دراسات الوحدة العربية ، بيروت 1998م من بحث للدكتور / محمد عابد الجابري ، ص 135 . ¶ (¬2) - مقاربتان عربيتان للعولمة، ياسر عبد الجواد، المستقبل العربي عدد 252 شباط 2000م ص2. ¶ (¬3) - المصدر السابق ، ص 136-137 .",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "والكلمة \"العولمة\" نسبة إلى العَالم -بفتح العين- أي الكون، وليس إلى العِلم -بكسر العين- لقد ظهرت العولمة أولاً كمصطلح في مجال التجارة والمال والاقتصاد، ثم أخذ يجري الحديث عنها بوصفها نظاماً أو نسقاُ أو حالة ذات أبعاد متعددة، تتجاوز دائرة الاقتصاد، فتشمل إلى جانب ذلك المبادلات والاتصال والسياسة والفكر والتربية والاجتماع والأيديولوجيا(¬1). ¶ وقد أطلق عليها بعض الكتاب والمفكرين \"النظام العالمي الجديد\" وربما يوحي هذا الإطلاق بأن اللفظة ذات مضامين سياسية بحتة، ولكن في الحقيقة تشمل مضامين سياسية واقتصادية وثقافية واجتماعية وتربوية(¬2)، بمعنى آخر تشمل مضامين تتعلق بكل جوانب الحياة الإنسانية. يقول الرئيس كلينتون: \"ليست العولمة مجرد قضية اقتصادية بل يجب النظر إلى أهمية مسائل البيئة والتربية والصحة\"(¬3). ¶ ولقد كثرت التعاريف التي توضح معنى العولمة، نذكر هنا بعضاً منها، ثم اذكر التعريف الذي أرى أنه يعبر عن المعنى الحقيقي لظاهرة العولمة. ¶ ومن هذه التعريفات: ¶ يقول جيمس “روزانو” أحد علماء السياسة الأمريكيين عن العولمة: \"إنها العلاقة بين مستويات متعددة لتحليل الاقتصاد والسياسة والثقافة والأيديولوجيا، وتشمل: إعادة الإنتاج، وتداخل الصناعات عبر الحدود، وانتشار أسواق التمويل، وتماثل السلع المستهلكة لمختلف الدول نتيجة الصراع بين المجموعات المهاجرة والمجموعات المقيمة\".(¬4) ¶ ¬__________ ¶ (¬1) - المصدر السابق ص 138 . ¶ (¬2) - انظر العولمة محمد سعيد أبو زعرور ، دار البيارق - عمان ، الأردن ، الطبعة الأولى 1418هـ - 1998م، ص 13. ¶ (¬3) - من خطاب ألقاه في المنتدى الاقتصادي بدافوس في يناير 2000م . ¶ (¬4) - العولمة بين النظم التكنولوجية الحديثة – نعيمة شومان، ط1، مؤسسة الرسالة ، بيروت 1418هـ- 1998م ص40.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "- \"نظام عالمي جديد يقوم على العقل الإلكتروني، والثورة المعلوماتية القائمة على المعلومات والإبداع التقني غير المحدود، دون اعتبار للأنظمة والحضارات والثقافات والقيم، والحدود الجغرافية والسياسية القائمة في العالم(¬1). ¶ --\"إنها حرية حركة السلع والخدمات والأيدي العاملة ورأس المال والمعلومات عبر الحدود الوطنية والإقليمية\"(¬2). ¶ -ويعرفها الدكتور مصطفى محمود فيقول: \"العولمة مصطلح بدأ لينتهي بتفريغ الوطن من وطنيته وقوميته وانتمائه الديني والاجتماعي والسياسي، بحيث لا يبقى منه إلاّ خادم للقوى الكبرى\".(¬3) ¶ - العولمة هي: العملية التي يتم بمقتضاها إلغاء الحواجز بين الدول والشعوب، والتي تنتقل فيها المجتمعات من حالة الفرقة والتجزئة إلى حالة الاقتراب والتوحد، ومن حالة الصراع إلى حالة التوافق، ومن حالة التباين والتمايز إلى حالة التجانس والتماثل، وهنا يتشكل وعي عالمي وقيم موحدة تقوم على مواثيق إنسانية عامة\"(¬4). ¶ ... والمواثيق الإنسانية الواردة في هذا التعريف هي المواثيق التي يصنعها الغرب الكافر وأساسها نظرة علمانية مادية للوجود لتحقيق مصالحه الخاصة، ثم تصدر للعالم على أنها مواثيق إنسانية لصالح البشرية، ولا بأس أن تصدر بها القرارات الدولية من هيئة الأمم المتحدة باعتبارها مؤسسة حامية للحقوق الإنسانية. ¶ ¬__________ ¶ (¬1) - محمد سعيد أبو زعرور -مصدر سابق- ص 14 . ¶ (¬2) - مصطفى حمدي : العولمة آثار ومتطلباتها نقلاً عن المصدر السابق ص 14-15 . ¶ (¬3) - إ علام العولمة وتأثيره في المستهلك، أحمد مصطفى عمر، المستقبل العربي، ص72 نقلاً عن مجلة (الإسلام وطن) عدد 138، حزيران، 1998، ص12. ¶ (¬4) - د. أحمد مجدي حجازي : العولمة وآليات التهميش في الثقافة العربية ص 3 ، وهو بحث ألقي في المؤتمر العلمي الرابع (الثقافة العربية في القرن القادم بين العولمة والخصوصية) المنعقد بجامعة فيلادلفيا في الأردن في مايو 1998م .",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "- \"هي تعاظم شيوع نمط الحياة الاستهلاكي الغربي، وتعاظم آليات فرضه سياسياً واقتصادياً وإعلامياً وعسكرياً، بعد التداعيات العالمية التي نجمت عن انهيار الاتحاد السوفيتي وسقوط المعسكر الشرقي\" أو هي محاولة لفرض الفلسفة البراجماتية النفعية المادية العلمانية، وما يتصل بها من قيم وقوانين ومبادئ وتصورات على سكان العالم أجمع(¬1). ¶ - هي العمل على تعميم نمط حضاري يخص بلداً بعينه هو الولايات المتحدة الأمريكية بالذات على بلدان العالم أجمع\" وهي أيضاً أيديولوجياً تعبر بصورة مباشرة عن إرادة الهيمنة على العالم وأمركته(¬2). ¶ ... وبعد دراسة متأنية لظاهرة العولمة وأهدافها ووسائلها وتأثيراتها في واقع المجتمعات والشعوب، يمكن أن تعرف العولمة بما يلي:- ¶ العولمة: هي الحالة التي تتم فيها عملية تغيير الأنماط والنظم الاقتصادية والثقافية والاجتماعية ومجموعة القيم والعادات السائدة وإزالة الفوارق الدينية والقومية والوطنية في إطار تدويل النظام الرأسمالي الحديث وفق الرؤية الأمريكية المهيمنة، والتي تزعم أنها سيدة الكون وحامية النظام العالمي الجديد. ¶ نشأتها : - ¶ اختلف الباحثون في التأريخ لنشأة العولمة على قولين:- ¶ الأول: يرى هؤلاء الباحثون أن ظاهرة العولمة قديمة، عمرها خمسة قرون، ترجع إلى القرن الخامس عشر أي إلى زمن النهضة الأوربية الحديثة. حيث التقدم العلمي في مجال الاتصال والتجارة، ويدل على ذلك: أن العناصر الأساسية في فكرة العولمة وهي: ازدياد العلاقات المتبادلة بين الأمم، سواء المتمثلة في تبادل السلع والخدمات، أو في انتقال رؤوس الأموال، أو في انتشار المعلومات والأفكار، أو في تأثر أمة بقيم وعادات غيرها من الأمم يعرفها العالم من ذلك التاريخ . ¶ ¬__________ ¶ (¬1) - الاسلام والعولمة، محمد إبراهيم المبروك وآخرون، الدار القومية العربية، القاهرة 1999م ، ص 99 ، 101 . ¶ (¬2) - انظر العرب والعولمة ، محمد عابد الجابري، ص 137 .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "ولكن يقال: ثمة أمور مهمة جديدة طرأت على ظاهرة العولمة في السنوات الثلاثين الأخيرة منها: ¶ - اكتساح تيار العولمة مناطق مهمة في العالم كانت معزولة، ومن هذه المناطق الدول الأوربية الشرقية والصين. ¶ - الزيادة الكبيرة في تنوع السلع والخدمات التي يجري تبادلها بين الأمم والشعوب، وتنوع مجالات الاستثمار التي تتجه إليها رؤوس الأموال. ¶ - سيطرة تبادل المعلومات والأفكار على العلاقات الدولية. ¶ - ارتفاع نسبة السكان -في دخل كل دولة- التي تتفاعل مع العالم الخارجي. ¶ - النشاط المتزايد والفعال للشركات المتعددة الجنسيات في مجال تبادل السلع وانتقال رأس المال والمعلومات والأفكار، واتخاذها العالم كله مسرحاً لعملياتها في الإنتاج والتسويق،وما تبع ذلك من هدم الحواجز الجمركية وإلغاء نظام التخطيط وإعادة توزيع الدخل، والنظر في دعم السلع والخدمات الضرورية للسكان، وتخفيض الإنفاق على الجيوش والجانب العسكري(¬1). ¶ الثاني: يرى فريق آخر أن العولمة ظاهرة جديدة، فما هي إلا امتداد للنظام الرأسمالي الغربي بل هي المرحلة الأخيرة من تطور النظام الرأسمالي العلماني المادي النفعي، وقد برزت في المنتصف الثاني من القرن العشرين نتيجة أحداث سياسية واقتصادية معينة منها: انتهاء الحرب الباردة بين الاتحاد السوفيتي والولايات المتحدة الأمريكية عام 1961م ثم سقوط الاتحاد السوفيتي سياسياً واقتصادياً عام 1991م، وما أعقبه من انفراد الولايات المتحدة الأمريكية بالتربع على عرش الصدارة في العالم المعاصر وانفرادها بقيادته السياسية والاقتصادية والعسكرية، ومنها: بروز القوة الاقتصادية الفاعلة من قبل المجموعات المالية والصناعية الحرة عبرة شركات ومؤسسات اقتصادية متعددة الجنسيات، مدعومة بصورة قوية وملحوظة من دولها(¬2). ¶ ¬__________ ¶ (¬1) - انظر العولمة ، د. جلال أمين ص 26 ، العرب والعولمة - مصدر سابق - ص 139 ¶ (¬2) - العولمة ، محمد سعيد أبو زعرور ص 18 .",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "... يرى توماس فيردمان الصحافي اليهودي الأمريكي الذي يكتب في \"نيويورك تايمز\" : (إن العولمة الحالية هي مجرد جولة جديدة بعد الجولة الأولى التي بدأت في النصف الثاني من القرن التاسع عشر بحكم التوسع الهائل في الرحلات البحرية باستخدام طاقة البخار والتي أدت إلى اتساع حجم التجارة الدولية بشكل لم يسبق له مثيل)(¬1). ويرجع صاحبا كتاب فخ العولمة البداية الحقيقية للعولمة إلى عام 1995م؛ حيث وجّه الرئيس السوفيتي السابق جورباتشوف الدعوة إلى خمسمائة من قادة العالم في مجال السياسة والمال والاقتصاد في فندق فيرمونت المشهور في سان فرانسيسكو لكي يبنوا معالم الطريق إلى القرن الحادي والعشرين. وقد اشترك في هذا المؤتمر المغلق أقطاب العولمة في عالم الحاسوب والمال وكذلك كهنة الاقتصاد الكبار، وأساتذة الاقتصاد في جامعات ستانفورد وهارفرد وأكسفورد. واشترك فيها من السياسيين، الرئيس الأميركي جورج بوش الأب، ووزير خارجيته شولتز، ورئيسة الوزراء البريطانية مارجريت تاتشر ورئيس وزراء مقاطعة سكسونيا وغيرهم.(¬2) ¶ ¬__________ ¶ (¬1) - الوطنية في عالم بلا هوية - تحديات العولمة - د. حسين كامل بهاء الدين - دار المعارف ، مصر ، ص 62-63 . ¶ (¬2) - فخ العولمة – مرجع سابق- ص22- 23.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "... أقول: وإن كانت هذه العولمة تستهدف هيمنة دولة واحدة -وهي الولايات المتحدة الأمريكية- على دول العالم أجمع فإن هذه الصورة من العولمة لم تكن لتظهر فجأة دون بدايات أو مقدمات مهدت لها بصورة فاعلة ومخطط لها من القوى الرأسمالية ذات النزعة الاستعمارية. ومن ذلك إنشاء منظمة الأمم المتحدة وما تبعها من مؤسسات مالية دولية: البنك الدولي للإنشاء والتعمير، وصندوق النقد الدولي، ثم اتفاقية الجات \"الاتفاقية العامة على الرسوم الجمركية والتجارة\" التي تعود في تاريخها إلى سنة 1947م حيث اجتمعت ثلاث وعشرون دولة صناعية في جنيف للنظر في تحرير التجارة وفتح الأبواب بين هذه الدول ، وبدأت سريان هذه الاتفاقية منذ أول يناير 1948م، وبلغ عدد الدول الموقعة عليها سنة 1993م مائة وسبع عشرة دولة. ¶ ... ثم معاهدة \"ماستريخت\" التي ضمت خمسة عشر بلداً صناعياً، وظهور المناطق التجارية الحرة، والاتحادات الجمركية، ثم الأحداث السياسية التي تتمثل بانتهاء الحرب الباردة، ثم قيام الرئيس السوفيتي الأسبق -ميخائيل غورباتشوف- وبدعم أمريكي ملحوظ - عام 1985م بالإعلان عن إصلاح النظام الاقتصادي الشيوعي الذي سمي وقتها \"البيروستويكا\" وقد كان هذا الإعلان بمثابة الإعلان عن سقوط الشيوعية وانهيار الاتحاد السوفيتي سياسياً واقتصادياً، وما تلاه من سقوط حائط برلين عام 1989م، واتحاد الألمانيتين، ثم حرب الخليج الثانية عام 1991م، وما أسفرت عنه من تثبيت القواعد الأمريكية العسكرية في منطقة الخليج العربي. كل هذه الأحداث ساهمت إلى حد بعيد في تربع الولايات المتحدة الأمريكية على عرش النفوذ العالمي، وبالتالي برز مصطلح \"النظام العالمي الجديد\" و\"الآحادية القطبية والعولمة\".",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "... وظهر أول نظام تجاري دولي ملزم للأقطار المنضوية تحت لوائه في شهر نيسان سنة 1995م، حيث أعلن عن إنشاء المنظمة العالمية للتجارة - W.T. O - بمدينة مراكش المغربية - وهي امتداد لاتفاقية الجات. وهذه المنظمة تمثل أحد أركان النظام الاقتصادي العالمي الجديد، وتختص بأعمال إدارة ومراقبة وتصحيح أداء العلاقات التجارية، وستكون عامل مساعد للبنك الدولي وصندوق النقد الدولي لتنفيذ وإقرار النظام الاقتصادي العالمي الجديد. وأخيراً تم دعم صرح العولمة بالتوقيع -في شباط عام 1997م بمدينة جنيف بسويسرا- على أول اتفاق دولي يتعلق بتحرير المبادلات الخدمية المتطورة، وخاصة فيما عرف \"بالتكنولوجيا المعلوماتية\" أو ثورة الاتصالات(¬1). ¶ ¬__________ ¶ (¬1) - انظر العولمة ، محمد سعيد أبو زعرور ، ص 19 .",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "... ومما ساعد على سرعة انتشار ظاهرة العولمة انضمام كثير من دول شرق أوربا إلى الحلف الأطلسي، وانفتاح دول أخرى على الحلف نفسه ، وانضمام كثير من الدول العربية إلى المنظمة العالمية للتجارة(¬1)، -وبقية الدول تتفاوض للانضمام- ثم المؤتمرات الاقتصادية المتلاحقة التي تنظر لهذه العولمة كأمر حتمي لا مفر منه، وإظهار مزاياها الاقتصادية والتنموية ومن أشهرها \"منتدى دافوس الاقتصادي\" ثم المشروعات الاقتصادية الإسرائيلية التي تستهدف عولمة الشرق الأوسط لصالح المشروع الصهيوني الذي يتمثل في دولة إسرائيل الكبرى، التي تسعى لتحقيقه اقتصادياً وثقافياً عبر بوابات اتفاقيات السلام التي تعقدها منفردة مع الدول العربية، والاتفاقيات الاقتصادية الثنائية مع دول المنطقة وعبر بوابات التطبيع، التي تهيأ لها بكل قوة الولايات المتحدة الأمريكية وحلفاؤها في المنطقة العربية، وقد أضفى ذلك كله بعداً استراتيجياً جديداً على دعم الدور الأمريكي -ومن ورائه القوى الصهيونية المتحكمة في السياسة والقيادة الأمريكية- لقيادة النظام العالمي الجديد. ¶ ممّا سبق يتضح لنا أنّ العولمة تتكون من العناصر الرئيسية التالية :- ¶ ¬__________ ¶ (¬1) - تضم هذه المنظمة حتى ديسمبر 1999م مائة وخمسة وثلاثين (135) دولة ، وتشارك بنحو 95% من حجم التجارة الدولية . لمعرفة المزيد عن دور هذه المنظمة وآثارها الإيجابية لأمريكا وآثارها السلبية على الدول الإسلامية : النظام الاقتصادي العالمي واتفاقية الجات ، د. حسين شحاته ، دار البشير ، طنطا ، الطبعة الأولى 1418هـ - 1998م .",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "1- تعميم الرأسمالية : إن تغلّب الرأسمالية على الشيوعية جعلها تعمم مبادئها على كل المجتمعات الأخرى، فأصبحت قيم السوق، والتجارة الحرة، والانفتاح الاقتصادي، والتبادل التجاري، وانتقال السلع ورؤوس الأموال، وتقنيات الإنتاج والأشخاص، والمعلومات، هي القيم الرائجة، وتقود ذلك أمريكا وتفرضها عن طريق المؤسسات العالمية التابعة للأمم المتحدة، وخاصة مؤسسة البنك الدولي ، ومؤسسة النقد الدولي، وعن طريق الاتفاقات العالمية التي تقرها تلك المؤسسات كاتفاقية الجات، والمنظمة العالمية للتجارة وغيرها . ¶ 2- القطب الواحد : تفردت أمريكا بقيادة العالم بعد سقوط الاتحاد السوفييتي، وتفكيك منظومته الدولية المسمى (حلف وارسو)، إنه لم تبلغ دولة عظمى في التاريخ قوّة أمريكا العسكرية والاقتصادية، مما يجعل هذا التفرد خطيراً على الآخرين في كل المجالات الاقتصادية، والسياسية، والثقافية، والاجتماعية.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "3- ثورة التقنيات والمعلومات : مرّت البشرية بعدّة ثورات علمية منها ثورة البخار والكهرباء والذرّة، وكان آخرها الثورة العلمية والتكنولوجية، وخاصة في مجال التطورات السريعة والمدهشة في عالم الحاسوب الآلي (الكمبيوتر)، وتوصل الحاسوب الآلي الحالي إلى إجراء أكثر من ملياري عملية مختلفة في الثانية الواحدة، وهو الأمر الذي كان يستغرق ألف عام لإجرائه في السابق، أما المجال الآخر من هذه الثورة فهو التطورات المثيرة في تكنولوجيا المعلومات والاتصالات والتي تتيح للأفراد والدول والمجتمعات للارتباط بعدد لا يحصى من الوسائل التي تتراوح بين الكبلات الضوئية والفاكسات ومحطات الإذاعة والقنوات التلفزيونية الأرضية والفضائية، التي تبث برامجها المختلفة عبر حوالي 2000 مركبة فضائية، بالإضافة إلى أجهزة الكمبيوتر، والبريد الإلكتروني وشبكات الإنترنت، التي تربط العالم بتكاليف أقل، وبوضوح أكثر على مدار الساعة، لقد تحولت تكنولوجيا المعلومات إلى أهم مصدر من مصادر الثروة، أو قوة من القوى الاجتماعية والسياسية والثقافية الكاسحة في عالم اليوم(¬1). ¶ أسباب ظهورالعولمة (النظام الجديد): ¶ يرجع الدكتور عبد الوهاب المسيري ظهورالعولمة إلى عدة أسباب، فيقول: \" ونحن نلخص أسباب ظهور هذا النظام الجديد فيما يلي : ¶ 1- أدرك الغرب عمق أزمته العسكرية والثقافية والاقتصادية , وأحس بالتفكك الداخلي وبعجزه عن فرض سياساته بالقوة. ¶ 2- أدرك الغرب استحالة المواجهة العسكرية والثقافية والاقتصادية مع دول العالم الثالث , التي أصبحت جماهيرها أكثر صحواً , ونُخبها أكثر حركية وصقلاً وفهماً لقواعد اللعبة الدولية. ¶ ¬__________ ¶ (¬1) - من ورقة قدمت إلى مؤتمر كلية الشريعة في جامعة الكويت المنعقد عام 2000م حول العولمة.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "3- أدرك الغرب أنه على الرغم من هذه الصحوة , فثمة عوامل تفكك بدأت تظهر في دول العالم الثالث , فقد ظهرت نخب محلية مستوعبة تماماً في المنظومة القيمية والمعرفية والاستهلاكية الغربية - يمكنه أن يتعاون معها ويجندها , وهي نخب يمكن أن تحقق له - من خلال السلام والاستسلام - ما فشل في تحقيقه من خلال الغزو العسكري. ¶ ... لكل هذا أدرك الغرب إمكانية اللجوء للإغواء والإغراء، بدلاً من القمع والاستفادة من التفكك لضرب التماسك، بدلاً من الهجوم التدميري المباشر، وبذا يحل إشكالية عجزه عن المواجهة ويتخلى عن مركزيته الواضحة وهيمنته المعلنة , ليحل محلها هيمنة بنيوية تغطيها ديباجات العدل والسلام والديمقراطية التي ينقلها البعض ببَبْغائية مذهلة \"(¬1). ¶ أهدافها وآثارها:- ¶ ... لقد روَّج دعاة العولمة في الغرب وعملاؤهم في المنطقة العربية مجموعة من المقولات لصالح العولمة، ومن ذلك: أن العولمة تبشر بالازدهار الاقتصادي والتنمية والرفاهية لكل الأمم والعيش الرغيد للناس كلهم، والانتعاش ونشر التقنية الحديثة وتسهيل الحصول على المعلومات والأفكار عبر الاستفادة من الثورة المعلوماتية الحديثة، وإيجاد فرص للانطلاق للأسواق الخارجية، وتدفق الاستثمارات الأجنبية التي تتمتع بكفاءة عالية وبالتالي ينتعش الاقتصاد الوطني والقومي. ¶ ¬__________ ¶ (¬1) - أسباب ظهور النظام الجديد: الدكتور عبد الوهاب المسيري موقعalarabnews- - على الإنترنت.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "... ولكن سرعان ما اكتشف الباحثون والمفكرون أن تلك المقولات ما هي إلا شعارات استهلاكية جوفاء. لقد أدركت الدول الفقيرة والنامية أن طغيان العولمة واحتكارات الشركات الدولية إنما يزيدها فقراً وخضوعاً للسياسات الرأسمالية الغربية فأخذت تستنفر جهودها للدفاع عن حقوقها في مواجهة هذه العولمة، فلقد حذر مهاتير محمد رئيس وزراء ماليزيا من العولمة في المجال الاقتصادي وقال: \"إن منظمة التجارة العالمية تسمح للدول الغنية بابتلاع الدول الفقيرة\"(¬1). ¶ والأهداف الحقيقية للعولمة يمكن تلخيصها فيما يلي:- ¶ أولاً: الأهداف والآثار الاقتصادية: ¶ ... ترتبط عملية العولمة بتدويل النظام الاقتصادي الرأسمالي، حيث تم توحيد الكثير من أسواق الإنتاج والاستهلاك، وتم التدخل الأمريكي في الأوضاع الاقتصادية للدول، وخاصة دول العالم الثالث، عبر المؤسسات المالية الدولية كصندوق النقد الدولي والبنك الدولي التي تمارس الإملاءات الاقتصادية المغايرة لمصالح الشعوب، وبالتالي تحقق العولمة لأصحابها هدفين كبيرين في المجال الاقتصادي هما:- ¶ ¬__________ ¶ (¬1) - جاء ذلك في كلمة ألقاها أمام مؤتمر لوزراء خارجية دول منظمة المؤتمر الإسلامي الذي انعقد في كوالمبور في السابع والعشرين من يونيو 2000م .",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "1- الهيمنة الأمريكية على اقتصاديات العالم من خلال القضاء على سلطة وقوة الدولة الوطنية في المجال الاقتصادي بحيث تصبح الدولة تحت رحمة صندوق النقد الدولي حين تستجدي منه المعونة والمساعدة عبر بوابة القروض ذات الشروط المجحفة، وخاضعة لسيطرة الاحتكارات والشركات الأمريكية الكبرى على اقتصاد الدول(¬1)، ولعل تركيا والمكسيك وماليزيا من النماذج الواضحة للدول التي عصف بها تيار العولمة لصالح المستثمرين الأمريكيين(¬2).يقول رئيس وزراء ماليزيا: مهاتير محمد الذي عانت بلاده من آثار العولمة في السنوات الأخيرة : \"إن العالم المعولم لن يكون أكثر عدلاً ومساواة. وإنما سيخضع للدول القوية المهيمنة. وكما أدى انهيار الحرب الباردة إلى موت وتدمير كثير من الناس، فإن العولمة يمكن أن تفعل الشيء نفسه، ربما أكثر من ذلك، في عالم معولم سيصبح بإمكان الدول الغنية المهيمنة فرض إرادتها على الباقين الذين لن تكون حالهم أفضل مما كانت عليه عندما كانوا مستعمرين من قبل أولئك الأغنياء\"(¬3). ويقول الدكتور عماد الدين خليل:\" إنّ العولمة تجعل العالم كله قرية صغيرة تتحكم فيها الزعامة الأمريكية وبطانتها اليهودية بمصائر الأمم والدول والشعوب، وتضع مقدراتها المالية والاقتصادية -في نهاية الأمر- تحت قبضتها، تفعل بها ما تشاء، من أجل تحقيق أهداف نفعية (براغماتية) صرفة لصالح مراكز الهيمنة الغربية على حساب الأمم والدول والشعوب\"(¬4). ¶ ¬__________ ¶ (¬1) - العولمة ، محمد سعيد أبو زعرور ص 36 ، الإسلام والعولمة ص 136 . ¶ (¬2) - فخ العولمة ص 254-258 . ¶ (¬3) 3- من محاضرة ألقاها في كوالا لامبور، في 24 يوليو 1996، نقلاً عن ((الدين والعولمة)) للدكتورأحمد بن عثمان التويجري، ص19، من مجلة الإسلام اليوم، من عدد 16، 17، السنة 17، 1421هـ/2000م. ¶ (¬4) - تحديات النظام العالمي الجديد – الإنترنت- موقع الإسلام على الطريق.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "2- تحقيق مصالح المجموعات الغنية في الدول الغربية والقوى المتحالفة معها في الدول الأخرى على حساب شعوب العالم، ومما يدل على ذلك فشل تجربة \"النمور الآسيوية\" ومنها إندونيسيا وماليزيا، حيث لم تستطع تحقيق المصالح الاقتصادية المطلوبة لشعوبها، إذ عملت الشركات المتعددة الجنسيات على إحداث هذا الفشل، وقام أحد المستثمرين الأجانب -أحد رموز العولمة- الملياردير \"جورج سورس\" باللعب في البورصة مما أدى إلى ضرب التجارة التنموية وإحباطها(¬1). ¶ ¬__________ ¶ (¬1) - الإسلام والعولمة ص 125-126 ، الوطنية في عالم بلا هوية - تحديات العولمة - ص 81.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "إن هذه الشركات تعد الأرض كلها سوقًا كبيرًا لها، بما فيها ومن فيها بحيث تتنافس في اقتسام هذه الأراضي دون أي اعتبار لقيم أو أخلاق، وهي نادرًا ما تدخل في شكل استثمارات مباشرة طويلة الأمد، وإنما تدخل بما يعرف بالأموال الطائرة، في استثمارات قصيرة الأجل وسريعة الفوائد والتي تحقق لها عوائد هائلة، دون أن يكون لذلك مردود على التنمية المحلية. وإن حدث وقدمت استثمارات مباشرة، فإنها قبل ذلك تأخذ ما يكفيها من التسهيلات والضمانات السياسية والاقتصادية التي لا تحظى بها رؤوس الأموال المحلية، وهو ما يعرقل الاقتصاد المحلي، زيادة على ذلك، فإن معظم أنشطتها تقتصر على السلع الاستهلاكية ذات العائد الأسرع نتيجة للنمط الاستهلاكي السائد(¬1).يقول الدكتور مجدي قرقر: \"إن الشركات المتعددة الجنسيات أدى تطورها وتضخمها إلى تعميق العولمة اقتصادياً، وتعدد أنشطتها في كل المجالات: الاستثمار والإنتاج والنقل والتوزيع والمضاربة، ووصل الأمر إلى أنها قد صارت تؤثر في القرار السياسي والبعد الثقافي والمعرفي، وفي ظل العولمة استطاعت هذه الشركات الاستفادة من فروق الأسعار، من نسبة الضرائب، من مستوى الأجور لتركيز الإنتاج في المكان الأرخص وبعد ذلك ينقل الإنتاج إلى المكان الذي يكون فيه مستوى الأسعار أعلى ويتم تسويقه هناك\"(¬2). ¶ ... في يوم 19/6/2000م عقد في القاهرة مؤتمر ضم الدول الخمسة عشر -أفريقية وآسيوية- من الدول النامية - أكد المتحدثون فيه أن الاقتصاد العالمي الجديد هو لصالح فئة قليلة تزيدها غنى فوق غناها، على حساب الدول الكثيرة الفقيرة، وهو يدفع الدول النامية إلى مقبرة الفقر. ¶ وترتب على هذا الهدف ما يلي:- ¶ ¬__________ ¶ (¬1) - نهاية الجغرافية، ص103، وأنظر أيضاً: طوفان العولمة واقتصادياتنا المسلمة، البيان، عدد 151، ص72. ¶ (¬2) - الاسلام والعولمة ، ص 70 .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "لقد كانت نتيجة العولمة خطيرة في حياتنا الاقتصادية، فضلاً عن الجوانب الأخرى، وقد حصرها بعض الاقتصاديين العرب بالنقاط الآتية:- ¶ 1-إنهاء دور القطاع العام وإبعاد الدولة عن إدارة الاقتصاد الوطني. ¶ 2-عولمة الوحدات الاقتصادية وإلحاقها بالسوق الدولية لإدارتها مركزياً من الخارج. ¶ 3- العمل على اختراق السوق العربية من قبل السوق الأجنبي. ¶ 4- إدارة الاقتصاديات الوطنية وفق اعتبارات السوق العالمية بعيداً عن متطلبات التنمية الوطنية. ¶ 5-العمل على إعادة هيكلة المنطقة العربية في ضوء التكتلات الدولية.(¬1) ¶ ومن أخطارهذه العولمة أيضاً: ¶ أ- تركيز الثروة المالية في يد قلة من الناس أو قلة من الدول، فـ 358 ملياردير في العالم يمتلكون ثروة تضاهي ما يملكه أكثر من نصف سكان العالم، و 20% من دول العالم تستحوذ على 85% من الناتج العالمي الإجمالي، وعلى 84% من التجارة العالمية، ويمتلك سكانها 85% من المدخرات العالمية. ¶ ¬__________ ¶ (¬1) - الاقتصاد العربي في مواجهة تحديات النصف الثاني من عقد التسعينيات – مجلة آفاق عربية ، في 1/2/1995م ص2، والسوق الشرق اوسطية – آفاق عربية، عدد11/12، 1995، ص4.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "ب- سيطرة الشركات العملاقة عملياً على الاقتصاد العالمي، إن خمس دول -الولايات المتحدة الأمريكية واليابان وفرنسا وألمانيا وبريطانيا- تتوزع فيما بينها 172 شركة من أصل مائتي شركة من الشركات العالمية العملاقة(¬1).ويمكن هنا أن نعرض إحصائية أولية لقوة تلك الشركات المتعددة الجنسيات. فهناك 350 شركة كبرى لتلك الدول تستأثر بما نسبته 40% من التجارة الدولية. وقد بلغت الحصة المئوية لأكبر عشر شركات في قطاع الاتصالات السلكية واللاسلكية 86% من السوق العالمي، وبلغت هذه النسبة 85% من قطاع المبيدات وما يقرب من 70% من قطاع الحاسبات و60% في قطاع الأدوية البيطرية و35% من قطاع الأدوية الصيدلانية و34% في قطاع البذور التجارية.(¬2) ¶ ج- تعميق التفاوت في توزيع الدخل والثروة بين الناس بل بين المواطنين في الدولة الواحدة، واختزال طاقات شعوب العالم إلى طاقة دفع لماكينة الحياة البراجماتية الاستهلاكية للقوى الرأسمالية والسياسة الغربية المسيطرة(¬3). ¶ د- استئثار قلة من سكان الدولة الواحدة بالقسم الأكبر من الدخل الوطني والثروة المحلية، في الوقت الذي يعيش أغلبية السكان حياة القلة والشقاء، ويوضح ذلك أن عشرين بالمئة من الفرنسيين يتصرفون فيما يقرب من سبعين بالمئة من الثروة الوطنية، وعشرين بالمئة من الفرنسيين لا ينالون من الدخل الوطني سوى نسبة ستة بالمائة(¬4). ¶ ¬__________ ¶ (¬1) - انظر فخ العولمة ص 11- 13 ، العرب والعولمة ، ص 140 . ¶ (¬2) - مقال نهاية الجغرافية،مجلة البيان، ص102. ¶ (¬3) - الإسلام والعولمة ص 107 ، فخ العولمة ص 7-8 ، 26-28 ، 36 . ¶ (¬4) - العرب والعولمة ص 141 ، فخ العولمة ، ص 11 .",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "هـ- النمو المطرد للبطالة، وانخفاض الأجور وما يرتبط بها من تقليص في قدرة المستهلكين واتساع دائرة المحرومين، وقد دلت الإحصائيات على حقائق خطيرة، ففي العالم (800) مليون شخص يعانون من البطالة، وهذا الرقم في ازدياد، وفي السنوات العشرة الأخيرة عملت 500 شركة من أكبر الشركات العالمية على تسريح أربعمائة ألف عامل -في المتوسط- كل سنة، على الرغم من ارتفاع أرباح هذه الشركات بصورة هائلة، فإحدى هذه الشركات منحت للمساهمين فيها مبلغ خمسة مليون دولار لكل منهم(¬1)، والشركات الأمريكية تسرِّح مليونين من العمال(¬2). ¶ ¬__________ ¶ (¬1) - العرب والعولمة ، ص 141 . ¶ (¬2) - الاسلام والعولمة ، ص 61 .",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "و- فرض السياسات الاقتصادية والزراعية على دول العالم -وخاصة النامية- بهدف تعطيل التنمية الاقتصادية، وإبقائها سوقاً استهلاكية رائجة للمنتوجات الغربية، وتسليم إرادتها السياسية للقوى الحاكمة في أمريكا. ففي بعض الدول انخفضت معدلات النمو عام 98م بأكثر من 100%، وارتفعت معدلات البطالة بنسبة خطيرة أدت إلى حدوث مشكلات اجتماعية عديدة من أهمها زيادة نسبة الفقر والأمية(¬1). يقول ساكيكو فوكيربار: \"ما دام الاقتصاد ومفاهيم السوق من العناصر الأساسية في العولمة فإن التنمية البشرية لن تأخذ حظها الذي تستحق من هذه العولمة\"(¬2). ز- إضعاف قوة موارد الثروة المالية العربية المتمثلة في النفط حيث تم إضعاف أهميته كسلعة حينما تم استثناؤه من السلع التي تخضع لحرية التجارة الدولية -أسوة بتجارة المعلومات- من تخفيض الضرائب والقيود الجمركية المفروضة عليه من الدول المستهلكة، فما زالت هذه الدول وعلى رأسها الولايات المتحدة الأمريكية ترفض اعتبار النفط والمشتقات البتروكيماوية من السلع التي يجب تحريرها من القيود الجمركية والضرائب الباهضة التي تفرضها الدول المستهلكة، وبذلك تجني هذه الدول الأرباح الهائلة من وراء ذلك، وهي تعادل ثلاثة أمثال العائدات إلى الدول المنتجة في الوقت الحاضر، بل أصدر الكونجرس الأمريكي تشريعاً يقضي بفرض العقوبات على دول في منظمة أوبيك إذا شاركت في رفع أسعار النفط أو تثبيتها(¬3). ¶ ¬__________ ¶ (¬1) - انظر جريدة الرسالة - قطاع غزة - عدد 141 ، تاريخ 28 شوال 1420هـ ص 21. ¶ (¬2) - انظر المصدر السابق . ¶ (¬3) - انظر المصدر السابق .",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ح- ارتفاع أسعار المواد الغذائية في الدول الإسلامية، نتيجة إلغاء هذه الدول الدعم المالي الذي كانت تقدمه للسلع الغذائية، وبسبب الاحتكار والمنافسة غير المتكافئة من الدول الكبرى، وبسبب قيود الجودة وشروط المواصفات العالمية التي تفرضها الاتفاقيات التجارية والصناعية الدولية، وهي شروط لا تقدر الدول الإسلامية النامية على الوفاء بها(¬1). ويترتب على ذلك ابتعاد الحكومات عن التدخل في النشاط الاقتصادي وقصر دورها في حراسة النظام.وأن تبقى الأسواق الإسلامية سوقاً مفتوحاً رائجاً أمام المنتجات والبضائع الأوربية والأمريكية، وأن تقوض المصانع والمؤسسات الوطنية والاقتصاد الوطني(¬2). ¶ ط- التلوث البيئي للعالم الإسلامي: من المعلوم أنه تلقي كل يوم أطنان المبيدات الزراعية على الأرض،وهي تهلك كل الحشرات النافعة، حتى تزيد في إنتاج طعام ماسخ لا مذاق له. وعمليات العولمة ستزيد البيئة سوءاً، قال الله تعالى: \"ظهر الفساد في البر والبحر بما كسبت أيدي الناس ليذيقهم بعض الذي كسبوا لعلهم يرجعون\"، إنّ الشركات الكبرى العابرة للقارات بما تنتجه من الصناعات الكيماوية والمبيدات الزراعية ونحوها تلوث البيئة تلويثا كبيراً، يقول الأمريكي جيمي رفكن في كتابه (الإنتروبي) بعد أن استعرض كل الفساد البيئي في الكون المحيط : \"إن الحل وليس هناك حل غيره، هو أن نعود إلى ما قبل الثورة الصناعية الأولى\".(¬3) ¶ ثانياً: الأهداف والآثار السياسية:- ¶ ¬__________ ¶ (¬1) - انظر آثار الاتفاقيات الاقتصادية والصناعية والزراعية - على العالم الإسلامي - : النظام الاقتصادي العالمي واتفاقية الجات تأليف د. حسين شحاته، دار البشير للثقافة والعلوم ، طنطا ، الطبعة الأولى 1418هـ ، 1998م ، ص 20-25 . ¶ (¬2) - انظر الإسلام والعولمة ص 148 . ¶ (¬3) - العولمة وقضايا التقنية: سيد دسوقي حسن –موقع الإسلام على الإنترنت.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "1- فرض السيطرة السياسية الغربية على الأنظمة الحاكمة والشعوب التابعة لها، والتحكم في مركز القرار السياسي وصناعته في دول العالم لخدمة المصالح الأمريكية والقوى الصهيونية المتحكمة في السياسة الأمريكية نفسها، على حساب مصالح الشعوب وثرواتها الوطنية والقومية، وثقافتها ومعتقداتها الدينية(¬1). يقول جون بوتنغ رئيس المدراء التنفيذيين السابق في بنك بنسلفانيا \"في العولمة نحن نقرر من الذي سيعيش ونحن نقرر من الذي سيموت\"(¬2). ¶ ... إن العولمة الأمريكية الصهيونية تخطط للتدخل العسكري وإعلان الحرب في أية بقعة من العالم، تفكر بالخروج على سيطرتها وتحكمها، لأن العالم يراد له أن يقع تحت براثن الاستبداد الأمريكي والقانون الأمريكي والقوة العسكرية الأمريكية. وهو أمر يكشفه تقريران خطيران كانا سريين للغاية، ثم نُشرا بعد ذلك، وهما تقريرا \"جريميا وولفوفتيز\"(¬3). ¶ ¬__________ ¶ (¬1) - العولمة ، محمد سعيد أبو زعرور ص 36 . ¶ (¬2) - دراسة حول البعد التاريخي والمعاصر لمفهوم العولمة ، غازي الصوراني، إصدار منتدى الفكر الديمقراطي الفلسطيني ، 2000م ، ص 80 . ¶ (¬3) - النظام العالمي الجديد، منير شفيق، ص16، الناشر للطباعة والنشر والتوزيع والإعلان، ط1، 1420هـ - 1992م ص18-22.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "ولا شك في أن نصيب العالم الإسلامي- في أفغانستان وفلسطين- قد كان كبيراً في ضوء تلك السياسة الأمريكية الظالمة. يقول صموئيل هنتنغتون(¬1)- في دراسته المسماة \"المصالح الأمريكية ومتغيرات الأمن\"، التي نُشرتها \"مجلة الشؤون الخارجية\" في حزيران 1993م- :\" إنّ الغرب بعد سقوط الاتحاد السوفيتي بحاجة ماسّة إلى عدو جديد يوحد دوله وشعوبه، وأن الحرب لن تتوقف، حتى لو سكت السلاح وأُبرمت المعاهدات، ذلك أن حربًا حضارية قادمة ستستمر بين المعسكر الغربي الذي تتزعمه أمريكا وطرف آخر قد يكون عالم الإسلام أو الصين\"(¬2). ¶ 2- إضعاف فاعلية المنظمات والتجمعات السياسية الإقليمية والدولية، والعمل على تغييبها الكامل كقوى مؤثرة في الساحة العالمية والإقليمية، ومن ذلك: منظمة الدول الأمريكية ومنظمة الوحدة الأفريقية والجامعة العربية ومنظمة المؤتمر الإسلامي، والمتابع لنشاطات هذه المنظمات يلاحظ أنها لا تستطيع اتخاذ أي موقف تجاه القضايا السياسية المعاصرة وتجاه الأحداث الجارية مثل قضايا:فلسطين، والبوسنةوالهرسك،وكشمير، وألبان كوسوفو والشيشان(¬3). ¶ 3- إبقاء الدول الإسلامية -خاصة- منقوصة السيادة، حتى تبقى هذه الدول ضعيفة وتابعة للهيمنة السياسية الغربية. ¶ ¬__________ ¶ (¬1) - أستاذ العلوم السياسية ومدير مؤسسة (جون أولين) للدراسات الإستراتيجية بجامعة هاردفارد. ¶ (¬2) - - تحديات النظام العالمي الجديد – د.عماد الدين خليل- الإنترنت- موقع الإسلام على الطريق. ¶ (¬3) - انظر مقال : \"نظام عالمي أم سيطرة استعمارية جديدة\" لجمال قنان في مجلة المستقبل العربي ، العدد 180 ، فبراير 1994م .",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "4- إضعاف سلطة الدول الوطنية، أو إلغاء دورها وتقليل فاعليتها، وقتل روح الانتماء في نفوس أبنائها، فالعولمة نظام يقفز على الدولة والوطن والأمة، واستبدال ذلك بالإنسانية، إنها نظام يفتح الحدود أمام الشبكات الإعلامية والشركات المتعددة الجنسيات(¬1)، ويزيل الحواجز التي تقف حائلاً دون الثقافة الرأسمالية المادية والغزو الفكري الذي يستهدف تفتيت وحدة الأمة، وإثارة النعرات الطائفية، وإثارة الحروب والفتن داخل الدولة الواحدة كما في السودان. ¶ 5- إضعاف دور الأحزاب السياسية في التأثير في الحياة السياسية في كثير من دول العالم -خاصة الدول الإسلامية- في الوقت التي بدأت فيه المنظمات غير الحكومية والجمعيات الأهلية تمارس دوراً متزايداً في الحياة السياسية(¬2). ¶ 6- إن العولمة الأمريكية الصهيونية تخطط للتدخل العسكري وإعلان الحرب في أية بقعة من العالم، تفكر بالخروج على سيطرتها وتحكمها، لأن العالم يراد له أن يقع تحت براثن الاستبداد الأمريكي والقانون الأمريكي والقوة العسكرية الأمريكية. وهو أمر يكشفه تقريران خطيران كانا سريين للغاية، ثم نُشرا بعد ذلك، وهما تقريرا جريميا وولفوفتيز(¬3). ولا شك في أن نصيب العالم الإسلامي سيكون كبيراً في ضوء تلك السياسة الغاشمة. ¶ ¬__________ ¶ (¬1) - العرب والعولمة ، ص 145 ، 147-148 ، الوطنية في عالم بلا هوية ، ص 157-158 . ¶ (¬2) - الوطنية في عالم بلا هوية - مرجع سابق - ص 79-80 . ¶ (¬3) - انظر: النظام العالمي الجديد – منير شفيق، الناشر للطباعة والنشر والتوزيع والإعلان، ط1، 1420هـ - 1992م.ص 18-23.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "7- إن العولمة الأمريكية لا تكتفي بواقع التجزئة العربية والإسلامية الآن، بل تحاول إحداث تجزئة داخلية في كل بلد عربي أو إسلامي، حتى ينشغلوا بأنفسهم وينسوا تماماً أنهم أمة عربية واحدة، وينتمون إلى جامعة إسلامية واحدة.وهذا معناه بعثرة الشعوب المسلمة وتفرقها، والقضاء على مقومات الوحدة والتضامن الإسلامي، وتفريغ المنظمات والتجمعات الإسلامية من مضامينها الحقيقية حتى تبقى عاجزة عن تحقيق آمال وأماني المسلمين، ولتصبح أداة طيعة في خدمة المخططات الاستعمارية الغربية. ¶ ثالثاً: الأهداف والآثار الثقافية: ¶ ... لعل من أخطر أهداف العولمة ما يعرف بالعولمة الثقافية فهي تتجاوز الحدود التي أقامتها الشعوب لتحمي كيان وجودها، وما له من خصائص تاريخية وقومية وسياسية ودينية، ولتحمي ثرواتها الطبيعية والبشرية وتراثها الفكري الثقافي، حتى تضمن لنفسها البقاء والاستمرار والقدرة على التنمية ومن ثم الحصول على دور مؤثر في المجتمع الدولي. ¶ ... يقول بلقيزر: \"العولمة كما يدعي روادها هي انتقال من مرحلة الثقافة الوطنية إلى ثقافة عليا جديدة \"عالمية\"، وهي في حقيقتها اغتصاب ثقافي وعدوان رمزي على سائر الثقافات الأخرى، وهي اختراق تقني يستخدم وسائل النقل والاتصال لهدر سيادة الثقافات الأخرى للشعوب، وفرض الثقافة الغربية\"(¬1). ¶ ... ودعا دافايد روشكويف (أستاذ العلاقات الدولية بجامعة كولومبيا والمسئول السابق في حكومة الرئيس الأمريكي كلينتون) الولايات المتحدة إلى استغلال الثورة المعلوماتية الكونية للترويج للثقافة والقيم الأمريكية على حساب الثقافات الأخرى، لأن الأمريكان أكثر الأمم عدلاً وتسامحاً وهم النموذج الأفضل للمستقبل، والأقدر على قيادة العالم(¬2). ¶ ¬__________ ¶ (¬1) - انظر مجلة المجمع العربي للمحاسبين القانونيين ، عدد 11 ، 1999م ، ص 38 ، ¶ (¬2) - الاسلام والعولمة ، ص 13-14 .",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "ويقول شتراوس هوب في كتابه \"توازن الغد\": (إن المهمة الأساسية لأمريكا توحيد الكرة الأرضية تحت قيادتها، واستمرار هيمنة الثقافة الغربية، وهذه المهمة التي لا بد من إنجازها بسرعة في مواجهة نمور آسيا وأي قوى أخرى لا تنتمي للحضارة الغربية)(¬1). إذاً من الأهداف الثقافية للعولمة: الترويج لفلسفة النظام الغربي الرأسمالي النفعي البرجماتي، وفرض الثقافة الغربية الوافدة وجعلها في محل الصدارة والهيمنة في العالم وقهر الهوية الثقافية للأمم والشعوب الأخرى، على أن تظل الثقافات الأخرى محدودة في نطاق السلوك الفردي لا تتعداه، فالدساتير والنظم والقوانين والقيم الأخلاقية يجب أن تستمد من الفلسفة المادية النفعية، ومن ثقافة الرجل الأبيض العلمانية، المناهضة للعقائد والشرائع السماوية(¬2). ¶ يقول الباحث د. محمد امخرون: \"ومن المؤكد أن المستهدف بهذا الغزو الثقافي هم المسلمون. وذلك لعاملين:- ¶ أ – ما تملكه بلادهم من مواد أولية هائلة يأتي على رأسها النفط والغاز وثروات طبيعية أخرى. ¶ ب – ما ثبت لهم عبر مراكزهم وبحوثهم وجامعاتهم ومستشرقيهم إن هذه الأمة مستعصية على الهزيمة، إذا حافظت على هويتها الإسلامية، ومن ثم فالطريق الوحيد لإخضاعها يتمثل في القضاء على تفرد شخصيتها وإلغاء دينها الذي يبعث فيها الثورة والرفض لكل أشكال الاحتلال والسيطرة \".(¬3) ¶ جـ – الحفاظ على أمن الكيان الصهيوني في قلب العالم الإسلامي، وهو من أهم أهداف العولمة في بلاد العرب والمسلمين. ¶ ¬__________ ¶ (¬1) - نقلاً عن دراسة حول البعد التاريخي المعاصر لمفهوم العولمة -مرجع سابق- ص 5. ¶ (¬2) - الاسلام والعولمة، ص 95-96، العولمة وآليات التهميش في الثقافة الغربية ص 10-11. ¶ (¬3) - مقال العولمة بين منظورين، البيان، السنة 14، العدد 145، رمضان 1420ه، كانون 1/1999م ،ص126-127.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "د – الحضارة الإسلامية بعقيدتها وشريعتها ونظام أخلاقها وإنجازاتها التاريخية هي النقيض الوحيد الشامل لفلسفة العولمة ودينها وأنظمتها وقيمها الهابطة في هذه الدنيا التي نعيش فيها. ¶ ... إن عملاء الغرب في العالم الإسلامي الذين يروجون العولمة يحاولون جادين تعميم الفلسفة المادية والفكر الغربي العلماني ليصبح العالم الإسلامي جزءاً من المنظومة العلمانية العالمية التي تتميز بخصائص معينة وتظهر بثقافة واحدة، تتجاوز الفكر الإسلامي بكل أبعاده الثقافية والسياسية والاجتماعية والاقتصادية والخلقية. ¶ ومن آثار العولمة في الهوية الثقافية:- ¶ - شيوع الثقافة الاستهلاكية -لأنّ العولمة تمجِّد ثقافة الاستهلاك- التي استخدمت كأداة قوية فاعلة في إطلاق شهوات الاستهلاك إلى أقصى عنان ومن ثمَّ تشويه التقاليد والأعراف السائدة في العالم الإسلامي. ¶ - تغريب الإنسان المسلم وعزله عن قضاياه وهمومه الإسلامية، وإدخال الضعف لديه والتشكيك في جميع قناعته الدينية وهويته الثقافية(¬1). ¶ ¬__________ ¶ (¬1) - الوطنية في عالم بلا هوية ص150.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "- إشاعة ما يسمى بأدب الجنس وثقافة العنف التي من شأنها تنشئة أجيال كاملة تؤمن بالعنف كأسلوب للحياة وكظاهرة عادية وطبيعية(¬1). وما يترتب على ذلك من انتشار الرذيلة والجريمة والعنف في المجتمعات الإسلامية، وقتل أوقات الشباب بتضييعها في توافه الأمور وبما يعود عليه بالضرر البالغ في دينه وأخلاقه وسلوكه وحركته في الحياة، وتساهم في هذا الجانب شبكات الاتصال الحديثة والقنوات الفضائية وبرامج الإعلانات والدعايات للسلع الغربية وهي مصحوبة بالثقافة الجنسية الغربية التي تخدش الحياء والمروءة والكرامة الإنسانية، ولقد أثبتت الدراسات الحديثة خطورة القنوات الفضائية -بما تبثه من أفلام ومسلسلات جنسية فاضحة- على النظام التعليمي والحياة الثقافية والعلاقات الاجتماعية ونمط الحياة الاقتصادية في العالم الإسلامي(¬2). ¶ ... ومن آثار عولمة الثقافة انتشار نوعية مميزة من الثقافة المادية والمعنوية الأمريكية حيث سيطرت الثقافة الأمريكية الشعبية على أذواق البشر فأصبحت موسيقى وغناء مايكل جاكسون وتليفزيون رامبو وسينما دالاس هي الآليات والنماذج السائدة في مختلف أنحاء العالم وأصبحت اللغة الإنجليزية ذات اللكنة الأمريكية هي اللغة السائدة(¬3). ¶ ¬__________ ¶ (¬1) - انظر مبحث الثقافة العربية في مواجهة المتغيرات الدولية الراهنة – مجلة الفكر العربي المعاصر العدد 100 -101 بيروت 1993م، مسعود ظاهر ، الوطنية في عالم بلا هوية ص84-85، 150، ص36. ¶ (¬2) - العولمة ، د. جلال أمين ص 126-128 . ¶ (¬3) - انظر مجلة المستقبل العربي - مركز دراسات الوحدة العربية - بيروت - العدد 229 مارس 1998م .",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "... ومن آثار العولمة في طمس الهوية الثقافية للأمة الإسلامية انتشار الأزياء والمطاعم والمأكولات والمنتوجات الأمريكية في كثير من الدول الإسلامية، لأن هذه السلع تحمل في طياتها ثقافة مغايرة تسحق ثقافات الأمم المستوردة لها، وظهور اللغة الإنجليزية على واجهات المحلات والشركات، وعلى اللعب والهدايا، وعلى ملابس الأطفال والشباب. ¶ ... لقد ثبت أن الأزياء الأوربية والأمريكية قد كتبت عليها عبارات باللغة الإنجليزية(¬1) تحتوي على ألفاظ وجمل جنسية مثيرة للشهوات ومحركة للغرائز الجنسية، وأيضاً لا دينية تمس المشاعر والمقدسات والأخلاق الإسلامية وتروج للثقافة الغربية التي تقوم على الإباحية والحرية الفوضوية في مجال العلاقات بين الرجل والمرأة(¬2). ¶ رابعاً: الأهداف والآثار الدينية: ¶ ... العولمة آتية من الغرب الصليبي الكافر الذي يعتمد الأنظمة والمفاهيم العلمانية اللادينية. ولقد حذرنا الله تعالى من اليهود والنصارى فقال عز وجل: (ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم) سورة البقرة: 120، وقال: (ولا يزالون يقاتلونكم حتى يردوكم عن دينكم إن استطاعوا) سورة البقرة: 217. ¶ ¬__________ ¶ (¬1) - ومن تلك الكلمات والعبارات المكتوبة على ملابس الأطفال والشباب : kiss me : قبلني - take me : خذني - Sow : خنزير - I:m Jewish : أنا يهودي - prostitute : عاهر - Adulery : ابن الزنا - Zion : صهيوني . ¶ (¬2) - الإسلام والعولمة ص 136-137 .",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "... يقول الدكتور جلال أمين: \"وهناك من يكره العولمة لا لسبب اقتصادي، بل لسبب ديني. فالعولمة آتية من مراكز دينها غير ديننا، بل هي قد تنكرت للأديان كلها، وآمنت بالعلمانية التي لا تختلف كثيراً في نظر هؤلاء عن الكفر، ومن ثمَّ ففتح الأبواب أمام العولمة هو فتح الأبواب أمام الكفر، والغزو هنا في الأساس ليس غزواً اقتصادياً، بل غزو من جانب فلسفة للحياة معادية للدين، والهوية الثقافية المهددة هنا هي في الأساس دين الأمة وعقيدتها، وحماية الهوية معناها في الأساس الدفاع عن الدين\"(¬1). فمن أهداف العولمة الدينية:- ¶ 1- التشكيك في المعتقدات الدينية وطمس المقدسات لدى الشعوب المسلمة لصالح الفكر المادي اللاديني الغربي، أو إحلال الفلسفة المادية الغربية محل العقيدة الإسلامية. ¶ 2- استبعاد الإسلام وإقصاؤه عن الحكم والتشريع، وعن التربية والأخلاق، وإفساح المجال للنظم والقوانين والقيم الغربية المستمدة من الفلسفة المادية والعلمانية البرجماتية(¬2). ¶ 3- تحويل المناسبات الدينية إلى مناسبات استهلاكية، وذلك بتفريغها من القيم والغايات الإيمانية إلى قيم السوق الاستهلاكية، فعلى سبيل المثال: استطاع التقدم العلمي والتقني الحديث أن يحوّل شهر رمضان -(شهر الصوم والعبادة والقرآن)- وعيد الفطر خاصة من مناسبة دينية إلى مناسبة استهلاكية(¬3). ¶ ¬__________ ¶ (¬1) - العولمة ، ص 46 . ¶ (¬2) - الإسلام والعولمة ص 96 . ¶ (¬3) - إن من ينظر إلى أسواق المسلمين في رمضان لا يملك إلا أن يقر بأن المخططات المعادية قد نجحت في تحقيق ذلك .",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "... ومن آثار العولمة في هذا الجانب: التحدي الخطير الذي تواجهه الشريعة الإسلامية من القوى المحلية العلمانية التي تتلقى الحماية الدولية المعنوية والمادية باسم الحرية والديمقراطية وحقوق الإنسان، ولقد انتشرت الجمعيات الأهلية المدعومة غربياً، التي تقوم بمحاربة الهوية الثقافية الإسلامية وإثارة الشبه والشكوك حول النظم والتشريعات الإسلامية -وخاصة فيما يتعلق بالعلاقة بين المرأة والرجل وقضايا المرأة المسلمة- وتطالب بعضها جهاراً نهاراً الحكومات والمجالس البرلمانية إصدار القوانين وفق مواثيق الأمم المتحدة المتعلقة بحقوق الإنسان بعيداً عن النظم والتشريعات الإسلامية. ولكن أخطر ما في العولمة نسبية الحقيقة التي تقوم عليها، وهي التي تتصادم تصادماً مباشراً مع ثوابت الدين الإسلامي المستمدة من النص:القطعي الثبوت القطعي الدلالة، لذلك نجد أن قوى العولمة تدعم كل من يروج لنسبية الحقيقة، فقد امتدح \"بللترو\" وكيل وزارة الخارجية الأمريكية الأسبق ثلاثة من الكتّاب العرب، ودعا إلى ترويج كتاباتهم واعتمادها، وهم:- محمد شحرور من سورية، ومحمد سعيد العشماوي من مصر، ومحمد أركون من الجزائر وإنّ ما يجمع هؤلاء الثلاثة هو إيمانهم بنسبية الحقيقة، وتفسيرهم النص القطعي الثبوت القطعي الدلالة الذي يتناول ثوابت الدين الإسلامي : العقائد، والحدود، والميراث وتشريعات الأسرة : كالزواج والطلاق..على أنه انعكاس لبيئة العرب الجاهلية، وربطهم بينه وبين الواقع الجاهلي، ولذلك فنحن لسنا ملزمين به، وعلينا أن نفسّر هذه النصوص على ضوء واقعنا الجديد، ونعطيها مضموناً وبعداً جديداً- أي حسب أهوائهم- أي بمعنى ثبوت النص وتغيّر المعنى، وبالإضافة إلى ذلك فإن كثيراً من المعارك الثقافية التي دارت أخيراً هي تجسيد للصراع بين نسبية الحقيقة التي تقوم عليها العولمة وبين ثوابت ديننا الإسلامي، ومن أبرز هذه المعارك ما ذكره د.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "نصر حامد أبو زيد عن النصوص القطعية الثبوت والدلالة التي تتناول قضايا عقائدية : كالكرسي، والعرش، والميزان، والصراط والملائكة، والجن، والشياطين، والسحر، والحسد ... فقد اعتبرها ألفاظاً مرتبطة بواقع ثقافي معين، ويجب أن نفهمها على ضوء واقعها الثقافي، واعتبر أن وجودها الذهني السابق لا يعني وجودها العيني، وقد أصبحت ذات دلالات تاريخية، والدكتور نصر حامد أبو زيد في كل أحكامه السابقة ينطلق من أن النصوص الدينية نصوص لغوية تنتمي إلى بنية ثقافية محدودة، تمّ إنتاجها طبقاً لنواميس تلك الثقافة التي تعد اللغة نظامها الدلالي المركزي، وهو يعتمد على نظرية عالم اللغة \"دي سوسير\" في كل ما يروّج له، وينتهي الدكتور أبو زيد إلى ضرورة إخضاع النصوص الدينية إلى المناهج اللغوية المشار إليها سابقاً.ولا يتسع المقام الآن للرد على كل ما قاله الدكتور نصر حامد أبو زيد بالتفصيل لكن يمكن أن يقال هل نفى العلم بشكل قطعي وجود حقائق عينية لتلك الألفاظ حتى نُعقب عليها، ونعتبرها ألفاظاً لا حقائق لها، وذات وجود ذهني فقط ؟(¬1) ¶ خامساً: الأهداف والآثار الاجتماعية والخلقية: ¶ ... من أهداف العولمة الاجتماعية والخلقية : تكريس النزعة الأنانية لدى الفرد،وتعميق مفهوم الحرية الشخصية في العلاقة الاجتماعية، وفي علاقة الرجل بالمرأة، وهذا بدوره يؤدي إلى التساهل مع الميول والرغبات الجنسية، وتمرد الإنسان على النظم والأحكام الشرعية التي تنظم وتضبط علاقة الرجل بالمرأة. وهذا بدوره يؤدي إلى انتشار الإباحية والرذائل والتحلل الخلقي، وخدش الحياء والكرامة والفطرة الإنسانية. ¶ ¬__________ ¶ (¬1) - من ورقة قدمت إلى مؤتمر كلية الشريعة في جامعة الكويت المنعقد عام 2000م حول العولمة.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "... إن ثقافة العولمة ثقافة مادية بحتة لا مجال فيها للروحانيات أو العواطف النبيلة، أو المشاعر الإنسانية، إنها تهمل العلاقات الاجتماعية القائمة على التعاطف والتكافل والاهتمام بمصالح وحقوق الآخرين ومشاعرهم. فهي تشكل عالماً يجعل من الشح والبخل فضيلة ويشجع على الجشع والانتهازية والوصول إلى الأهداف بأي وسيلة دون أدنى التفات إلى القيم الشريفة السائدة في المجتمع(¬1).إن وسائل العولمة في مجال الإعلام والاتصالات-و خاصة الأقمار الصناعية- التي تلف حول العالم في كل لحظة، وتتسلل إلى البيوت على وجه الأرض كلها، دون استئذان،وتلعب بشخصية الأفراد والأمم جميعاً تثير في برامجها وأنشطتها الشهوات الجنسية، وتزين عبادة الجسد وتشيع أنواع الشذوذ وتحطم قيم الفطرة الإنسانية الرفيعة، فتتناقض بذلك مع النظام الإسلامي الاجتماعي والأخلاقي الذي أراد الإسلام في ظله أن يبني مجتمعاً مؤمناًً فاضلاً عفيفاً. ¶ ... ولتنفيذ مخططاتهم في هدم كيان المجتمع الإسلامي من خلال المرأة لأهمية دورها في بناء كيان الأسرة والمجتمع، ساروا في ثلاثة مسارات في آن واحد، وهي:- ¶ أ- التمويل الأمريكي والأوربي للجمعيات الأهلية النسائية(غير الإسلامية) من أجل تنفيذ مخططات إخراج المرأة المسلمة من الأخلاق الإسلامية، وتمردها على الشريعة الربانية. ¶ ب - الاتفاقيات الدولية الخاصة بحماية حقوق الإنسان، وإزالة آثار كافة أشكال التمييز ضد المرأة (كذا بالنص)، وإلزام الدول الإسلامية بالتوقيع عليها، مقابل إعفائها من بعض الديون المترتبة عليها. ¶ وهنالك محاولات لتضليل الرأي العام وإيهام المرأة المسلمة أن الظلم كله واقع عليها، وأن هذه الاتفاقية سترفع عنها الجور والظلم، وأن الأمم المتحدة ستحررها من سطوة مجتمعها مع أنها في حقيقة الأمر تريد هلاكها وهلاك مجتمعها. ¶ ¬__________ ¶ (¬1) - الوطنية في عالم بلا هوية ، ص 150-151 ، تحديات العولمة - د. حسين كامل بهاء الدين .",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ج- المؤتمرات النسائية والتي يقصد بها هدم المجتمعات البشرية، ولا سيما المجتمعات الإسلامية. وبمراجعة البحوث التي ألقيت في المؤتمرات النسائية التي عقدت في بعض البلاد الإسلامية، نجدها جميعها تريد إخراج المرأة المسلمة من النظام الاجتماعي الإسلامي الذي ينظر إلى المرأة من خلال فطرتها واستعداداتها وكرامتها.(¬1) ¶ ... إن العولمة تجيز الشذوذ الجنسي والعلاقات الجنسية الآثمة بين الرجل والمرأة، بل بين الرجل والرجل. ولبيان هذا الجانب الخطير المدمر للحياة الاجتماعية في العالم الإسلامي،و يظهر ذلك عند مراجعة وثيقة مؤتمر الأمم المتحدة عن السكان والتنمية الذي عقد في القاهرة في شهر سبتمبر عام 1994م وأذكر هنا بعض التي ركزت عليها هذه الوثيقة:- ¶ - الفرد هو الأساس ومصالحه ورغباته هي المعيار، لا الدين ولا الأمة، ولا العائلة، ولا التقاليد، ولا العرف. ومن حق الفرد التخلص من القيود التي تفرض من جانب تلك الجهات. ¶ - تتحدث عن ممارسة الجنس دون أن تفترض وجود زواج، وعن ممارسة الجنس بين المراهقين دون أن تستهجنه، والمهم في نظر الوثيقة ألا تؤدي هذه الممارسة إلى الوقوع في الأمراض، والواجب توعية المراهقين وتقديم النصائح المتعلقة بممارسة الجنس ومنع الحمل، وتوفير منتهى السرية لهم، واحترام حقهم في الاحتفاظ بنشاطهم الجنسي سراً عن الجميع. ¶ - تستهجن الوثيقة الزواج المبكر لأنه يؤدي -في نظرها- إلى زيادة معدل المواليد. ¶ - الإجهاض: لا تدين الوثيقة الإجهاض حتى ولو لم يكن ثمة خطر على صحة الأم، المهم أن يكون الإجهاض آمناً لا يهدد حياة الأم. ¶ ¬__________ ¶ (¬1) - - انظر: المرأة المسلمة ومواجهة تحديات العولمة، سهيلة زين العابدين حماد، المنهل، ، شوال، ذو القعدة، 1420 يناير، فبراير 2000م ص84-87، والمجتمع الكويتية، عدد 1404 و1406، يونيو 2000م.المجتمع الكويتية، عدد 1406، في 25 ربيع الأول، 1421هـ.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "- استهجنت الوثيقة الأمومة المبكرة -دون أن تميز بين ما إذا كانت هذه الأمومة قد حدثت في نطاق الزواج الشرعي أم خارجه- لأنها في نظرها تزيد من معدلات النمو ، وتقيد المرأة من العمل والمساهمة في الإنتاج. ¶ - استخدمت الوثيقة لفظ \"قرينين\" بدلاً من زوجين، فلفظ قرينين أكثر حياداً، لأنه لا يفترض وجود رباط قانوني معين. وهذا الحياد يجعل الشذوذ الجنسي والعلاقات الجنسية دون زواج أمراً جائزاً ومقبولاً. ¶ - المساواة بين المرأة والرجل: تدعو الوثيقة إلى المساواة التامة بين الطرفين، وحثت المرأة على إلغاء الفوارق الطبيعية بينها وبين الرجل، ومن ذلك: اشتراك الرجل في الأعمال المنزلية ورعاية الأطفال أسوة بالنساء، دون النظر إلى اختلاف الظروف الاقتصادية والاجتماعية والثقافية بين الرجال والنساء(¬1). ¶ وقد أفصح المفكر الفرنسي المسلم رجاء جارودي عن نوايا مقررات مؤتمر القاهرة في الرسالة التي وجهها للمؤتمر ونشرتها صحيفة الشعب في القاهرة بعددها 16/9/1994م.(¬2) ومن المدهش أن رئيسة جمعية \"الأمهات الصغيرات في أمريكا\" حذرت المسلمين في مؤتمر القاهرة من خطورة الأمركة، فقالت: \" لقد دمّروا المجتمع الأمريكي وجاءوا الآن بأفكارهم للمجتمعات الإسلامية، حتى يدمروها،ويدمروا المرأة المسلمة ودورها فيها\".(¬3) ¶ ¬__________ ¶ (¬1) - انظر العولمة ، د. جلال أمين ص 133-138 ، الإسلام والعولمة ص 121-122 . ¶ (¬2) - انظر: وثيقة مؤتمر السكان والتنمية، رؤية شرعية، د. عبد الحسين سلمان جاد، كتاب الأمة 53، ص55-70. ¶ (¬3) - سقوط الحضارة الغربية، رؤية من الداخل، أحمد منصور، دار القلم، دمشق، ط1، 1418هـ/ 1998م.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "... ومن آثار العولمة في الجانب الاجتماعي زيادة معدلات نسبة الجريمة ليس في الدول النامية وحدها، بل في كل الدول الأوربية الغنية، وقد أكد هذا الأمر الكاتبان الألمانيان (هانس بيتر مارتين، وهارالدشومان) حيث قالا: \"ينتفع مرتكبو الجرائم متعدية الجنسيات أيضاً من إلغاء القيود القانونية المفروضة على الاقتصاد، فعلى مستوى كل البلدان الصناعية تتحدث دوائر الشرطة والقضاء عن طفرة بينة في نمو الجريمة المنظمة، وكان أحد موظفي الشرطة الدولية قد أشار إلى هذه الحقيقة بعين العقل، حينما راح يقول: \"إن ما هو في مصلحة التجارة الحرة، هو في مصلحة مرتكبي الجرائم أيضاً\"(¬1). ويضيفان: \"إن النتائج المترتبة تثير الرعب بلا شك، ففي منظور الخبراء أضحت اليوم الجريمة المنظمة عالمياً، أكثر القطاعات الاقتصادية نمواً، إنه يحقق أرباحاَ تبلغ خمسمائة مليار دولار في العام\"(¬2). ¶ ¬__________ ¶ (¬1) - فخ العولمة ، ص 367 . ¶ (¬2) - المصدر نفسه ، ص 370 ، فمن الأمثلة : ارتفاع حجم المبيعات في السوق العالمية للهيروين في عام 1990م إلى عشرين ضعفاً من خلال العشرين سنة الماضية ، وارتفعت المتاجرة بالكوكايين إلى خمسين ضعفاً . انظر المصدر السابق ، ص 367-368 .",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "ويمكن أن نمثل بالولايات المتحدة الأمريكية أبرز قلاع الرأسمالية ، فالجريمة اتخذت هناك أبعاداً بحيث صارت وباء واسع الانتشار. ففي ولاية كاليفورنيا - التي تحتل بمفردها المرتبة السابعة في قائمة القوى الاقتصادية العالمية – فاق الإنفاق على السجون المجموع الكلي لميزانية التعليم. وهناك 28 مليون مواطن أمريكي، أي ما يزيد على عشر السكان قد حصّنوا أنفسهم في أبنية وأحياء سكنية محروسة. ومن هنا فليس بالأمر الغريب أن ينفق المواطنون الأمريكيون على حراسهم المسلّحين ضعف ما تنفق الدولة على الشرطة(¬1). في سنة 1965م وقعت خمسة ملايين جريمة، ثم ازدادت الجرائم الخطيرة أسرع أربع عشرة مرة من الزيادة السكانية (187 % مقابل 13 %).وفي أمريكا: تحدث جريمة كل 12 ثانية، وجريمة قتل كل ساعة، وجريمة اغتصاب للعرض كل 25 دقيقة -مع أن الجنس مباح- وجريمة سرقة كل خمس دقائق، وسرقة سيارة كل دقيقة(¬2). ¶ ¬__________ ¶ (¬1) - من ورقة قدمت إلى مؤتمر كلية الشريعة في جامعة الكويت المنعقد عام 2000م حول العولمة. ¶ (¬2) - انظر الإسلام بين الشرق والغرب د. علي عزت بيجوفيتش، مؤسسة بافاريا للنشر والإعلام والخدمات، ومجلة النور الكويتية، الطبعة الأولى 1414هـ-1994م. ص 117، 120، 122.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "ومن آثار العولمة في الجانب الاجتماعي أيضاً زيادة معدلات الفقر والبطالة وتوهين العلاقات الاجتماعية بين الأفراد، والظلم الاجتماعي الذي يصيب الأسر الفقيرة نتيجة تقليص الدولة للدعم الاجتماعي لهذه الأسر، ستؤدي العولمة إلى تشغيل خمس المجتمع، وستستغني عن الأربع الأخماس الآخرين نتيجة التقنيات الجديدة المرتبطة بالكمبيوتر، فخمس قوة العمل كافية لإنتاج جميع السلع ، وسيدفع ذلك بأربعة أخماس المجتمع إلى حافة الفقر والجوع ، ومن مخاطر العولمة أيضاً قضاؤها على حلم مجتمع الرفاه، وقضاؤها على الطبقة الوسطى التي هي الأصل في إحداث الاستقرار الاجتماعي وفي إحداث النهضة، والتطور الاجتماعي(¬1). ولقد أصدرت الأمم المتحدة أخيراً تقريراً يفيد بأن قوى العولمة رغم إتاحتها فرص لم يحلم بها لمنفعة بعض الشعوب وبعض الدول إلا أنها قد أسهمت في الوقت نفسه في كثير من دول العالم في رفع معدلات الفقر والظلم،والقلق على فرص العمل، وإضعاف المؤسسات التي تقدم الدعم الاجتماعي للفقراء كما أسهمت في تفتت القيم والعادات السائدة منذ زمن بعيد(¬2). ¶ بعض النتائج الخطيرة التي بدأت تظهر في العالم أجمع بفعل العولمة:- ¶ أجمع الباحثون على ظهور نتائج خطيرة بفعل تيّار العولمة الذي اكتسح العالم المعاصر، ومن هذه النتائج:- ¶ * حوار الشمال والجنوب قضى نحبه، كما قضى نحبه صراع الشرق والغرب. فقد أسلمت فكرة التطور الاقتصادي الروح، فلم تعد هنالك لغة مشتركة، بل لم يعد هناك قاموس مشترك لتسمية المشكلات. فالمصطلحات من قبيل الجنوب والشمال والعالم الثالث والتحرر لم يبق لها معنى(¬3). ¶ ¬__________ ¶ (¬1) - من ورقة قدمت إلى مؤتمر كلية الشريعة في جامعة الكويت المنعقد عام 2000م حول العولمة. ¶ (¬2) - انظر مجلة المشاهد السياسي عدد 108 ، 11 نيسان 1998م، ص 36 . ¶ (¬3) - فخ العولمة- مرجع سابق- ص61.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "* من وجهة مُنظري العولمة: إن المجتمعات العاجزة عن إنتاج غذائها أو شرائها بعائد صادراتها الصناعية مثلاً، لا تستحق البقاء وهي عبء على البشرية، أو على الاقتصاد العالمي يمكن أن يعرقل نموها الذي يحكمه قانون البقاء للأصلح. ولذلك يجب إسقاطها من الحساب. ولا ضرورة بالتالي لوقوف حروبها الأهلية أو مساعدتها أو نجدتها(¬1). ¶ * عاد الاستعمار الاقتصادي والسياسي والثقافي والاجتماعي من جديد في صورة العولمة بالاقتصاد الخ، واتفاقية الجات، والمنافسة، والربح، والعالم قرية واحدة، والتبعية السياسية، وتجاوز الدولة القومية، ونشر القيم الاستهلاكية، مع الجنس والعنف والجريمة المنظمة. (¬2) ¶ * غدا العالم الذي خضع للعولمة، بدون دولة، بدون أمة، بدون وطن، لأنه حوّل هذا العالم إلى عالم المؤسسات والشبكات، وعالم الفاعلين والمسيرين، وعالم آخر، هم المستهلكون للمأكولات والمعلبات والمشروبات والصور والمعلومات والحركات والسكنات التي تفرض عليهم. أما وطنهم فهو السيبرسبيس: أي (الواقع الافتراضي الذي نشأ في رحاب الإنترنت وسائر وسائل الاتصال، ويحتوي الاقتصاد والسياسة والثقافة).(¬3) ¶ ¬__________ ¶ (¬1) - الصناعة العربية في مواجهة العولمة، د.زكي حنوش، عدد99، جمادى الأولى 1420هـ ص13. ¶ (¬2) - ما العولمة : محمد جلال العظم – حسن حنفي ص17. ¶ (¬3) - قضايا في الفكر العربي المعاصر: د.محمد عابد الجابري، مركز دراسات الوحدة العربية، بيروت،1997م،ص148.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "ويقول أحد الكتاب الفرنسيين عن النظام الرأسمالي الأمريكي: فكلما ازداد هذا النظام الرأسمالي الجشع إمعانًا وانتشارًا بالعو لمة، ازدادت الانتفاضات والحروب العرقية والقبلية والعنصرية والدينية للتفتيش عن الهوية القومية في المستقبل. وكلما تَفَشَّت المعلوماتية والأجهزة التلفزيونية والسلكية واللاسلكية، تكبلت الأيدي بقيود العبودية، وازدادت مظاهر الوحدة والانعزال والخوف والهلع دون عائلة ولا قبيلة ولا وطن. وكلما ازداد معدل الحياة سوف تزداد وسائل القتل، وكلما ازدادت وسائل الرفاهية سوف تزداد أكثر فأكثر جرائم البربرية والعبودية \"(¬1). ¶ وسائل العولمة:- ¶ ... لقد لجأت القوى الرأسمالية الغربية وعلى رأسها الولايات المتحدة الأمريكية إلى الوسائل التالية من أجل تحقيق الأهداف المنشودة من وراء العولمة. ¶ 1- إنشاء التكتلات والمنظمات الاقتصادية والتجارية التي تمرر من خلالها السياسات والإملاءات لصالح العولمة، ومن ذلك اتفاقية الجات \"أعضاؤها 117 دولة\" (الاتفاقية العامة للتجارة والتعرفة الجمركية)، وتكتل \"النافتا\" المكون من كندا وأمريكا والمكسيك، والسوق الأوربية المشتركة، و\"إيباك\" المكون من دول \"النافتا\" واستراليا ونيوزلندة واليابان وإندونيسيا وماليزيا، ومنظمة التجارة العالمية التي تنتمي إليها كثير من دول العالم(¬2). ¶ ¬__________ ¶ (¬1) - ما العولمة : محمد جلال العظم – حسن حنفي، ص20. ¶ (¬2) - لقد فصل الحديث عن المنظمات والتكتلات الاقتصادية العالمية د. حسين شحاته في كتابه \"النظام الاقتصادي العالمي واتفاقية الجات\" دار البشير للثقافة والعلوم ، طنطا 1998م.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "2- استخدام الشرعية الدولية الزائفة وعبر استغلال الأمم المتحدة ومؤسساتها المالية -صندوق النقد الدولي والبنك الدولي للإنشاء والتعمير- في فرض وتنفيذ الإملاءات والقرارات السياسية والاقتصادية التي تضر بالدول والشعوب وتحقق المصالح العليا لأمريكا وحلفائها(¬1). ¶ 3- تقديم الدعم الاقتصادي والمعنوي للأنظمة والحكومات المعادية للإسلام، وفرض سياسة الحصار والتجويع على الأنظمة المتمردة على الإرادة الأمريكية، أو الأنظمة التي تسعى إلى اتخاذ الإسلام منهجاً وشريعة للحياة. واستخدم العقوبات الدولية التي تفرضها أمريكا -من خلال الأمم المتحدة- طبقاً لمعاييرها الخاصة التي تحقق أهداف العولمة. ¶ 4- تقييد الحكومات في العالم الإسلامي بالاتفاقيات المجحفة الظالمة، كاتفاقية منع انتشار الأسلحة النووية والكيماوية في الوقت الذي يسمح فيه لليهود ومن على شاكلتهم بامتلاك تلك الأسلحة وتطويرها. ¶ 5- تسخير القوى العلمانية الداخلية من الكتاب ورجال الإعلام والتربية لصالح العولمة والاستفادة من جهود المستشرقين وقادة الغزو الفكري. ¶ 6- كتم الصوت الإسلامي المعبر عن آمال الأمة وتطلعاتها في الحرية والاستقلال وعدم التبعية للسيطرة الغربية. ¶ 7- الإكثار من المنظمات والجمعيات والمؤسسات الخدماتية الأهلية ذات الأهداف اللادينية ودعمها مالياً ومعنوياً. ¶ ¬__________ ¶ (¬1) - انظر الاسلام والعولمة ، ص 150 ، العولمة ، محمد سعيد أبو زعرور ، ص 42 ، من الملاحظ أن العولمة ترتكز اقتصادياً على ثلاث ركائز هي :- ¶ (1) النظام النقدي العالمي ويشرف عليه صندوق النقد الدولي . ¶ (2) النظام الاستثماري العالمي بإشراف البنك الدولي . ¶ (3) النظام التجاري العالمي بإشراف وإدارة منظمة التجارة العالمية والتي تعمل بالتنسيق مع الشركات الكبرى العابرة للقوميات .",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "8- إحلال الثقافة الغربية من خلال نشر اللغة الإنجليزية من خلال الأزياء والمأكولات والمنتوجات الغربية وإقامة المطاعم الأمريكية (ماكدونالد) وإقامة شركات إنتاج المواد الغذائية الأمريكية ومن أمثلتها شركة (كوكا كولا) للمشروبات الغازية. ¶ 9- استخدام وسائل الدعاية والإعلام وشبكات الاتصال الحديثة كالأقمار الصناعية والقنوات الفضائية وشاشات الحاسوب لإحداث التغيرات المطلوبة لعولمة العالم(¬1). ¶ ¬__________ ¶ (¬1) - الاسلام والعولمة ، ص 97-98 ، العولمة ، محمد سعيد أبو زعرور ، ص 42 .",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "يقول العالم الأمريكي المعروف ناعوم تشومسكي: \"إن العولمة الثقافية ليست سوى نقلة نوعية في تاريخ الإعلام، تعزز سيطرة المركز الأمريكي على الأطراف، أي على العالم كله\".(¬1)إن هيمنة أمريكا ناتجة من أن 65% من مجمل المواد والمنتجات الإعلامية والإعلانية والثقافية والترفيهية تحت سيطرتها، ومن إنتاجها. هذا الأمر الذي أدى إلى توجس بعض الدول الغربية وخوفها على أجيالها. إن طغيان الإعلام والثقافة الأمريكيتين في القنوات الفضائية دفع وزير العدل الفرنسي جاك كوبون أن يقول: \"إن الإنترنت بالوضع الحالي شكل جديد من أشكال الاستعمار، وإذا لم نتحرك فأسلوب حياتنا في خطر، وهناك إجماع فرنسي على اتخاذ كل الإجراءات الكفيلة لحماية اللغة الفرنسية والثقافة الفرنسية من التأثير الأمريكي\"(¬2). بل إن الرئيس الفرنسي جاك شيراك عارض قيام مطعم ماكدونالدز الذي يقدم الوجبات الأمريكية مبرراَ ذلك أن يبقى برج أيفل منفرداً بنمط العيش الفرنسي(¬3).كما هاجم وزير الثقافة الفرنسي هجومأً قويأً على أمريكا في اجتماع اليونسكو بالمكسيك، وقال: \"إني أستغرب أن تكون الدول التي علّمت الشعوب قدرًا كبيرًا من الحرية، ودعت إلى الثورة على الطغيان هي التي تحاول أن تفرض ثقافة شمولية وحيدة على العالم أجمع. ثم قال: إن هذا شكل من أشكال الإمبريالية المالية والفكرية، لا يحتل الأراضي، ولكن تصادر الضمائر، ومناهج التفكير واختلاف أنماط العيش\"(¬4). وتبعًا لهذه السياسة قررت فرنسا أن تكون نسبة الأفلام الفرنسية المعروضة باللغة الفرنسية في التلفاز الفرنسي 60%( (¬5). ¶ ¬__________ ¶ (¬1) - العولمة بين منظورين، البيان- مرجع سابق- ص125. ¶ (¬2) - مستقبل العولمة بين منظورين: المستقبل العربي، ص21. ¶ (¬3) - العولمة أمام عالمية الشريعة الإسلامية، د. عمر الحاجي، ط1، دار المكتبي ، دمشق، 1420هـ/ 1999م ص51. ¶ (¬4) - المصدر- نفسه- ص50. ¶ (¬5) - العولمة والهوية: نجيب غزاوي، ص46، مرجع سابق.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "وفي المقاطعات الكندية بلغت الهيمنة الأمريكية في مجال تدفق البرامج الإعلامية والتلفاز إلى حد دعا مجموعة من الخبراء إلى التنبيه إلى أن الأطفال الكنديين، أصبحوا لا يدركون أنهم كنديون لكثرة ما يشاهدون من برامج أمريكية(¬1). ¶ 10- التوسع في قبول الطلاب الأجانب في الجامعات والمعاهد الغربية، ففي أمريكا وحدها أكثر من عشرين ألف جامعة ومعهد مهمتها القيام بالبرامج الثقافية التي ترسخ لديهم الثقافة الغربية وتستخدمهم وسائل للعولمة. ¶ 11- استخدام ما يسمى بالديمقراطية وحقوق الإنسان واعتبارات الحياة المعاصرة ومواثيق الأمم المتحدة في محاربة منظومة القيم والأخلاق والتشريعات السائدة في المجتمعات الإسلامية. ¶ 12- المؤتمرات الاقتصادية ومؤتمرات التنمية والسكان التي تعقد في كافة دول العالم، واستخدامها للترويج لثقافة وفكرة العولمة. ¶ 13- تنظيم المهرجانات الفنية الغنائية والموسيقية واللقاءات الشبابية التي تشترك فيها فرق ووفود من كل أنحاء العالم. ¶ 14- استغلال المرأة عبر دعوات لتحقيق المساواة بينها وبين الرجل، وسن قوانين عالمية بحجة حماية حقوق المرأة. ¶ ¬__________ ¶ (¬1) - مستقبل العولمة بين منظورين: المستقبل العربي، ص21.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "15- سياسة السوق وفتح المجال أمام الشركات الأمريكية والشركات الكبرى متعددة الجنسيات للقيام بالاستثمار غير المباشر في دول العالم والاعتماد على خوصصة الشركات والمؤسسات الاقتصادية والخدماتية الوطنية والحكومية، أي نزع ملكية الوطن والأمة والدولة لها ونقلها للخواص من الداخل والخارج لإضعاف سلطة الدولة والتخفيف من حضورها لصالح ظاهرة العولمة، ومن ثم إحداث هزات مالية في أسواق العالم، وفتح الأسواق المحلية أمام السلع ورؤوس الأموال والمعلومات الوافدة، وهدم الأسوار الجمركية والقيود أمام التجارة الدولية، وعدم إعطاء الدعم لبعض السلع بحجة أن ذلك يضر التنمية، وتسريح الجيوش أو الحد من أعدادها وخوصصة القطاع العام، وتخلي الدولة عن دورها في إدارة اقتصادها وحمايته وفق رؤيتها ومصالحها الخاصة(¬1). ¶ من وراء العولمة؟؟ ¶ ¬__________ ¶ (¬1) - العولمة ، د. جلال أمين ص 27-28 ، العولمة ، محمد سعيد أبو زعرور ص 44-45 49، الوطنية في عالم بلا هوية - تحديات العولمة - مرجع سابق - ص 74 ، العولمة وآليات التهميش في الثقافة العربية - مصدر سابق ، ص 14 .",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "1- لقد لعبت الصهيونية دورها في الولايات المتحدة الأمريكية، واستطاع اليهود في مطلع القرن العشرين -ولا يزالون- أن يسيطروا على القرار السياسي في تلك الدولة، وأصبح الزعماء السياسيون يخشون سلطان الصهيونية التي تستطيع إسقاطهم عن كراسيهم لقدرتها على نشر الفضائح والإشاعات عبر دور الدعاية والإعلان ووسائل الإعلام التي يسيطر عليها اليهود ولذا فإن كل من يفكر في الوصول إلى البيت الأبيض يجب عليه أن يسترضي اليهود ويخضع لابتزازاتهم، وينحني صاغراً أمام الصهيونية، وإذا كانت مؤسسات الأمم المتحدة من أهم الوسائل التي تستخدمها الولايات المتحدة في العولمة، فأنا نجد اليهود قد استطاعوا السيطرة على الأمم المتحدة منذ إنشائها، وتغلغلوا إلى معظم مؤسساتها ودوائرها ومكاتبها المختلفة، يقول الكاتب الأمريكي دوجلاس ويد: (إن رؤساء أمريكا ومن يعملون معهم ينحنون أمام الصهيونية كما لو كانوا ينحنون أمام ضريح له قداسته)(¬1)، بل وصل بعض اليهود إلى رئاسة الولايات المتحدة الأمريكية(¬2). ¶ ... لقد استطاع اليهود أن يسيطروا على معظم المؤسسات الاقتصادية، فمن شركات البترول إلى الشركات الصناعية والبنوك والبورصة ، وسيطروا على الإعلام ووسائله المختلفة وأسسوا دور السينما وصناعة الأفلام وتولوا أماكن الصدارة في مجلس الشيوخ والنواب، وعملوا كمستشارين للرؤساء الأمريكيين في الشؤون المالية والسياسية والأمنية، ولقد مكن لهم بعض الرؤساء الأمريكان اليهود أصلاً أمثال -روزفلت- من السيطرة على اقتصاديات البلاد ومواردها، والوصول إلى الوظائف العامة في وزارات الدفاع والخارجية والاقتصاد والمخابرات، بل تمكن بعض اليهود من الوصول إلى رئاسة الولايات المتحدة الأمريكية. ¶ ¬__________ ¶ (¬1) - وثيقة الصهيونية ، جورجي كنعان ، دار اقرأ ، الطبعة الثالثة 1985م ، ص 142 . ¶ (¬2) - أمثال روزفلت وترومان وآيزنهاور .",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "... واليوم يسيطر اليهود على القرار السياسي والاقتصادي والمالي والشؤون الأمنية في الولايات المتحدة الأمريكية، وكما هو معلوم فإن سبعة أعضاء كانوا –في حكومة الرئيس كلنتون- يتبوءون أعلى مراكز الصدارة في البيت الأبيض ويرسمون السياسة الداخلية والخارجية لأمريكا، خمسة منهم من اليهود، ومن هؤلاء السيدة مادلين أولبرايت في وزارة الخارجية، وليم كوهين في وزارة الدفاع، ساندي بيرغر مستشار الرئيس كلينتون لشئون الأمن القومي. ¶ 2- لقد استطاع اليهود أن يتغلغلوا في عقلية الشعب الأمريكي وأن يغزوه في عقيدته الدينية حيت استغلوا المجامع الكنسية والمؤتمرات الدينية، ووضعوا التفسيرات والشروحات الدينية للعهد القديم، وتمكنوا من أن يجعلوا الرأي العام الأمريكي ينطلق من المرتكزات الصهيونية في السياسة والفكر والدين. ¶ 3- إن اليهودية العالمية لها نفوذ واضح في كثير من الدول الأوربية خاصة في بريطانيا وفرنسا وألمانيا، فهم يسيطرون في هذه الدول على كثير من المؤسسات الاقتصادية كالبنوك والشركات الصناعية والتجارية والمناجم وأسهم شركات البترول، وامتلكوا كثيراً من الصحف الكبرى التي تسير الرأي العام بل وتصنعه لصالح السياسة الصهيونية العامة في الشرق الأوسط.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "4- ولما أنشئت هيئة الأمم المتحدة تغلغل اليهود والماسونيون إلى دوائرها ومكاتبها المختلفة وبالتالي استغلالها لتحقيق أهدافهم الشريرة في السيطرة على العالم، ومن ذلك: مكتب السكرتارية لهيئة الأمم المتحدة الذي هو أهم شعبة فيها، ومراكز الاستعلامات، وشعبة الأقسام الداخلية، ومؤسسة التغذية والزراعة، ومؤسسة التعليم والثقافة والفن \"اليونسكو\"، وبنك الإعمار الدولي، وصندوق النقد الدولي، ومؤسسة الصحة العالمية، ومؤسسة اللاجئين الدولية، ومؤسسة التجارة الدولية(¬1). ¶ 5- ومن خلال دراسة الوثائق اليهودية يتبين للقارئ دور اليهودية العالمية في صناعة الأحداث أو في استغلالها لصالح مخططاتهم التي تستهدف السيطرة على العالم كله من خلال تأسيس جمهورية ديمقراطية عالمية. إذا أن من أهداف الحركة الماسونية -التي أسسها ويديرها اليهود- إقامة دولة عالمية لا دينية، وقد نص على ذلك الهدف المؤتمر الماسوني العالمي المنعقد في باريس سنة 1900م (¬2). ¶ ¬__________ ¶ (¬1) - أسرار الماسونية الجنرال جواد رفعت آتلخان ، الزهراء للإعلام العربي - الطبعة الأولى 1410هـ - 1990م ، ص 61-71 ، وذكر في هذا الكتاب أسماء اليهود ووظائفهم داخل مؤسسات هيئة الأمم المتحدة . ¶ (¬2) - أسرار الماسونية ، مصدر سابق ، ص 43 .",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "6- ومن المعلوم أن اليهود وضعوا مخططاتهم للسيطرة على العالم فيما يسمى (بروتوكولات حكماء صهيون)، ومن يدرس هذه البروتوكولات يستطيع أن يعقد وبكل سهولة مقارنة دقيقة بين ما تضمنته هذه البروتوكولات وما يسود العالم من أوضاع سياسية واقتصادية الآن، فكل وسائل العولمة التي سبق ذكرها قد نصت عليها البروتوكولات الأربع والعشرون. وأكثر وسيلة ركزت عليها في الوصول إلى حكم العالم وجعله خاضعاً لحكومة واحدة: النشاط الاقتصادي والتحكم في حركة التجارة العالمية، وإيجاد أزمات اقتصادية عالمية، والسيطرة على مقدرات الأمم ومواردها المالية(¬1). وتحدثت بروتوكولات حكماء صهيون عن المخطط اليهودي لحكم العالم من خلال الحكومة اليهودية العالمية، وللوصول لهذا الهدف لا بد من استغلال النشاط الاقتصادي والصناعي والتجاري، وإتاحة الحرية لرأس المال لكي يصل إلى مرحلة سيادة الاحتكار في كل مجالات التجارة والصناعة، وتخريب الاقتصاد للحكومات والشعوب الأخرى عن طريق المضاربة والقروض وزيادة الأسعار للسلع الأساسية الضرورية ولصناعة الرأي العام لصالح اليهود لا بد من السيطرة على وسائل الإعلام. ¶ ¬__________ ¶ (¬1) - انظر البروتوكولات : الرابع - العشرون - الحادي والعشرون - الثاني والعشرون من كتاب بروتوكولات حكماء صهيون ترجمة محمد خليفة التونسي أو ترجمة أحمد عبد الغفور العطار أو ترجمة علي الجوهري .",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "7- ومن الوثائق اليهودية القديمة التي تكشف عن حقيقة مشروع العولمة، وأنه ضمن خطة يهودية هدفها الهيمنة على العالم، ما نشرته جمعية \"القبالاه\" اليهودية. جاء فيها: (وبفضل قرية السلام العامة التي جعلناها بمنزلة الصلاة اليومية للإنسانية جمعاء لكثرة ما تحدثت عنها إذاعتنا، سوف نحطم أعصاب البشرية برمتها، وسنركز جهدنا على تذكير الناس بالأهوال المرتقبة من الحروب لنرهبهم، ونجعلهم يلتمسون تجنبها مهما كان الثمن، عندها سنخرج عليهم بفكرة الدولة العالمية الواحدة، بحجة أنها الوسيلة الفريدة للحيلولة دون قيام الحرب، بينما سيكون هدفنا الحقيقي منها التمهيد لإزالة الفوارق العنصرية والدينية لتنصرف الشعوب المعادية لنا عن مراقبتنا، والتحري عن خفايا مناهجنا، ومن ثم إضعاف النزعات القومية والوطنية بين أفرادها، ولإيهامها بنبل مقاصد دعوتنا سنروج لفكرة التعاون الاقتصادي بين الدول بحجة السعي لرفع مستوى الشعوب المختلفة، وسنشجع الدول الرأسمالية الخاضعة لنا على منح القروض للدول الأخرى، ولإغفالها عن مراقبتنا سنبادر إلى الإسهام بقسم من هذه القروض، ومن المؤكد أن الدول الكبرى ستلبي دعوتنا لتظهر بمظهر المحبة للخير والإنسانية ومن جهة ثانية لتسيطر -بزعمها- على الدول التي ستتلقى منها القروض وإن صحَّ زعمها هذا فتكون في الواقع قد أخضعت تلك الدول لمشيئتنا بصورة غير مباشرة، باعتبارها هي نفسها خاضعة لنا، وبهذه الطريقة سنوزع ما تبقى من الثروات في حوزة الشعوب الأخرى دون أي أمل في تحقيق الغاية الاقتصادية المرجوَّة من هذا التوزيع على العالم)(¬1). ¶ إسرائيل والعولمة:- ¶ ¬__________ ¶ (¬1) - مكائد يهودية ، عبد الرحمن حسن الميداني ، دار القلم ، بيروت - دمشق ص 437-447 .",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "... لم تنصاع إسرائيل إلى تيار العولمة الذي اكتسح دول العالم الإسلامي، فما زالت إسرائيل كدولة تتدخل في الاقتصاد والمجتمع ، وتتمسك بقوتها العسكرية وتعمل على تنميتها، وزيادتها عدداً وعتاداً، وترفض بشدة وقف أي نشاط وتقدم في عملية التسلح، وترفض بشدة التوقيع على اتفاقيات منع السلاح النووي والأسلحة الكيماوية، وهي لا تتلقى التوجيهات من صندوق النقد الدولي ومن البنك الدولي للإنشاء والتعمير، كشأن كثير من دول العالم، ويخضع القطاع الخاص في مجالي الاقتصاد والصناعة ونحوهما باستمرار للاعتبارات التي تمليها مصالح الدولة العليا ولا تسمح بتجاوزها. ¶ ... وتطرح إسرائيل تصورها الخاص للعولمة فيما يعرف بمشروع الشرق أوسطية وتروج له، وتحاول فرضه على دول الشرق الأوسط المحيطة بها. وإذا كانت هذه العولمة تعني انتهاء عصر الأيديولوجيا (الدين والعقيدة) والانفتاح على الآخر وعدم التمسك بالولاء للوطن أو الأمة، فإن إسرائيل تتمسك بأيديولوجيتها وترفض الانفتاح على الآخر والتفاعل معه، بل تريد من الآخر الانفتاح عليها لتعمل هي على التأثير فيه وفق مصالحها ومخططاتها الاستراتيجية المستقبلية. وتتمسك بالولاء التقليدي للوطن (إسرائيل) والأمة (اليهود شعب الله المختار) وتمارس الحروب باستمرار لإثبات سطوتها وفرض هيمنتها في المنطقة وتتلقى الدعم المادي والسياسي من القوى الاستعمارية الغربية(¬1). ¶ ¬__________ ¶ (¬1) - العولمة ، د. جلال أمين ص 29-30، العولمة، محمد سعيد أبو زعرور ص 50-51.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "... إنّ إسرائيل تسعى جادة لعولمة الشرق الأوسط لحسابها الخاص ولقد طرح شمعون بيرز رئيس الوزراء الإسرائيلي السابق مشروع الشرق الأوسطية، وهو مشروع للعولمة يستند إلى فكرة أن الإنسان العربي إنسان اقتصادي مستهلك وأيدي عاملة، وأن الإنسان الإسرائيلي إنسان اقتصادي مفكر ومنتج. ولقد صرح شمعون بيرز بأفكاره في عولمة المنطقة لحساب إسرائيل في كثير من الندوات واللقاءات الإقليمية والدولية، ففي لقائه مع المثقفين المصريين قال بيرز: \"إن الشعب اليهودي يريد فقط أن يشتري ويبيع ويستهلك وينتج، وعظمة إسرائيل تكمن في عظمة أسواقها\". فالسوق في نظر بيرز هو المعيار الأساسي وهو المكان الذي نتبادل فيه السلع والأفكار(¬1)، ولما كان معلوماً أن إسرائيل تتفوق على جيرانها في استخدام التقنية الجدية في الإنتاج فمعنى ذلك أن بيرز يريد من الأسواق العربية أن تصبح أسواقاً استهلاكية للسلع والمنتوجات الإسرائيلية وما يصاحبها من ثقافة وفكر صهيوني يريد أن يتسلل من خلالها إلى حصون وقلاع المسلمين في عقر دارهم. ¶ ... وأفكار عولمة الشرق الأوسط ليست وليدة أفكار جديدة لبيرز وليست نشأتها مرتبطة بعقد اتفاقيات السلام مع إسرائيل التي بدأت بمعاهدة كامب ديفيد مع مصر سنة 1979م ثم باتفاقية أوسلو مع منظمة التحرير واتفاقية وادي عربة مع الأردن، بل نشأت أفكار العولمة الإسرائيلية منذ أكثر من ثلاثين سنة من خلال دراسات علمية جادة قام بها الخبراء الإسرائيليون في المجالات العسكرية والاقتصادية والعلمية ومن أهمها:- ¶ أولاً: الدراسات المستقبلية: ¶ ¬__________ ¶ (¬1) - الإسلام والعولمة ، محمد المبروك ص 88 .",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "1- دراسة الشرق الأوسط عام 2000م: أصدرتها رابطة السلام في تل أبيب سنة 1970م، وتتضمن تصور مجموعة من الأكاديميين والمفكرين الإسرائيليين للحياة في منطقة الشرق الأوسط في نهاية القرن انطلاقاً من فرضية إحلال السلام الاقتصادي في المنطقة، ويترتب على ذلك: إزالة العوائق والحدود بين إسرائيل والدول العربية، وحرية انتقال السلع والخدمات وعناصر الإنتاج سواء من خلال سوق مشتركة للشرق الأوسط، أم سوق مشتركة لدول البحر المتوسط تضم إسرائيل والدول العربية والدول الأوربية المطلة على البحر المتوسط على أن تستحوذ إسرائيل على النصيب الأكبر في إدارة هذه السوق، وأن تكون قلب المنطقة ومركز إدارتها وأساس تطورها الاقتصادي والتكنولوجي وفي مجال البحوث العلمية، واقترحت الدراسة إقامة المجمعات الصناعية بين إسرائيل ودول الجوار العربي. ¶ 2- دراسة لمعهد \"هورفينز للسلام\" نشرت عام 1972م تناولت الأوضاع الاقتصادية في إسرائيل والعالم العربي في السبعينات، وذكرت فرضيات لقوة إسرائيل الاقتصادية المستقبلية. ¶ 3- دراسة أعدها معهد \"فان لير\" في القدس عام 1978م بعنوان عندما \"يأتي السلام . . الاحتمالات والمخاطر\" شارك في إعدادها مجموعة مختارة من الباحثين والكتاب في إسرائيل من أصحاب الخبرات في مجال الدراسات الاستراتيجية والسياسية والاقتصادية والثقافية والعلمية. ¶ ثانياً: الدراسات التخطيطية: ¶ ... مع تزايد احتمالات السلام في المنطقة وبخاصة منذ زيارة الرئيس المصري الراحل أنور السادات انشغلت مراكز الأبحاث الإسرائيلية في الوزارات بإعداد عشرات الدراسات التخطيطية حول علاقة إسرائيل بالوطن العربي. منها:- ¶ 1- دراسة أعدتها وزارة المالية وهي تطوير لبحوث \"افرايم ديبرت\" المستشار للوزارة التي كان أعدها سنة 1970م. ¶ 2- دراسة من بنك إسرائيل بتطوير أبحاث \"عيزر سيفر\" التي أعدها من قبل. ¶ 3- مشروعات ودراسات أعدتها وزارات الصناعة والسياحة والتجارة والطاقة والزراعة.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "4- مشروعات الجامعات ومراكز الأبحاث العلمية ومن أشهرها مشروع بحث التعاون الاقتصادي في الشرق الأوسط الذي أعدته جامعة تل أبيب. ¶ وأهم المشروعات التي نالت أهمية خاصة:- ¶ 1- مشروع مركز الإرصاد التكنولوجي المتفرع عن دائرة الاقتصاد بجامعة تل أبيب الذي بدأ العمل به في عام 1981م وهو يتناول مجالات الطاقة والمواصلات والصناعة والمياه بالشرق الأوسط. ¶ 2- مشروع التعاون الاقتصادي في الشرق الأوسط الذي يعرف بـ \"مشروع مارشال الخاص بشمعون بيرز\"(¬1). وقد بدأت فكرة المشروع تظهر للوجود بعد اتفاقية كامب ديفيد من قبل سياسيين ورجال أعمال وأصحاب رؤوس أموال ، وجرى تبادلها في عدد من الاجتماعات في أمريكا وفرنسا وإسرائيل(¬2). ¶ أهداف العولمة الإسرائيلية:- ¶ ¬__________ ¶ (¬1) - اقترح شمعون بيرز خلال زيارته للإمارات المتحدة في أبريل 1986م اعتماد مشروع مارشال للشرف الأوسط على غرار مشروع مارشال لأوربا الغربية بعد الحرب العالمية الثانية ، وفي سنة 1992م طرح بيرز تصوراته حول الشرق الأوسط أمام المعهد القومي لدراسات الشرق الأوسط في القاهرة ثم نشر أفكاره سنة 1993م في كتاب له بعنوان (الشرق الأوسط الجديد) ، انظر لمشروع الشرق أوسطي ، ص 7 ، 8 ، 11 . ¶ (¬2) - انظر هذه الدراسات والمشروعات في كتاب \"الاستراتيجية الإسرائيلية لتطبيع العلاقات مع البلاد العربية : محسن عوض ، مركز دراسات الوحدة العربية ، بيروت ، الطبعة الأولى 1988م ، ص 29-42 .",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "لقد فصّلت إسرائيل وبرعاية أوربية أمريكية خاصة مشروع الشرق أوسطي الجديد لخدمة الأهداف الإسرائيلية ولتحقيق الأطماع اليهودية في المنطقة حيث يحقق المشروع الإسرائيلي فرصة الهيمنة على اقتصاديات دول الشرق الأوسط والتحكم في مواردها النفطية والمالية والمائية، وإلغاء فكرة التكامل الاقتصادي العربي، وغزو المنطقة ثقافياً، والقضاء على مقوماتها العقائدية والأخلاقية والاجتماعية(¬1). ويقوم هذا المشروع على دعامتين اثنتين:- ¶ الأولى: الانفتاح الاقتصادي الكامل على العالم عامة وعلى دول منطقة الشرق الأوسط خاصة شاملة الدول العربية وغير العربية وإسرائيل ضمن العولمة القائمة على نظام سوق التجارة الدولية الحرة والمتعددة الأطراف. ¶ الثاني: التعاون الإقليمي المتعدد الأطراف، الذي يستند إلى الانفتاح الكامل بين دول المنطقة تجارياً، ويستهدف إسرائيلياً وأمريكياً إقامة تجمع إقليمي شرق أوسطي بديل من تجمع إقليمي عربي، تشغل فيه إسرائيل مركزاً متفوقاً ومتميزاً اقتصادياً وسياسياً وعسكرياً، وتقوم فيه بدور القوة الإقليمية المهيمنة والعظمى(¬2). ¶ ... لقد نشر شمعون بيرز رئيس وزراء إسرائيل الأسبق مخطط الشرق أوسطي في كتابه الذي أصدره عام 1993م تحت عنوان \"الشرق الأوسط الجديد\" وأهم أفكار بيرز هي:- ¶ 1- استخدام الاقتصاد في غزو دول الشرق الأوسط بدل الدبابة \"الخبز مقابل الدبابة\". وتقوم نظرية بيرس على مقولة: إن الاقتصاد هو مفتاح السياسة، وأن من يسيطر على مشاريع الاقتصاد في بلد ما يستطيع في النهاية إملاء السياسة التي يراها مناسبة. ¶ 2- إن إسرائيل ستقوم بدور المركز والقائد والقوة الأساسية لتحويل النظام الإقليمي الجديد إلى قوة عظمى على غرار الاتحاد الأوروبي وبالتعاون والتنسيق معه. ¶ ¬__________ ¶ (¬1) - انظر المشروع الشرق أوسطي ، ص 46 . ¶ (¬2) - انظر المصدر السابق ، ص 12-13 .",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "3- التعاون الإسرائيلي العربي فالعرب يملكون المال والنفط والأيدي العاملة وإسرائيل تملك العلم والعقل. ¶ ... وهذا كله يحقق لإسرائيل أن تصبح القوة الاقتصادية الأولى في المنطقة، وبالتالي تحقق حلمها بأن تكون الدولة العظمى اقتصاديا بدل إسرائيل الكبرى جغرافياً، ولقد صرح بهذا الهدف شيمون بيرز حرفياً عندما قال: (إن إسرائيل تواجه خياراً حاداً أن تكون إسرائيل الكبرى اعتماداً على عدد الفلسطينيين الذين تحكمهم أو أن تكون إسرائيل الكبرى اعتماداً على حجم السوق التي تحت تصرفها). ويعتبر بيرز أن الشرق أوسط الجديد هو الذي يحل مشاكل المنطقة ويقضي عليها، يقول: \"أنا أقول أنه لن يكون هناك أي حل دائم إذا لم يصبح هناك شرق أوسط جديد\"(¬1). ¶ وسائل العولمة الإسرائيلية:- ¶ 1- التعاون الأمني، ونزع السلاح المؤثر وفرض مناطق أمنية وإقامة أجهزة الإنذار المبكر داخل الدول العربية وخاصة الدول المجاورة، وتقييد تطوير القدرات الدفاعية العربية، وتقليل النفقات العسكرية، وإحباط أي جهود لتنمية القدرات النووية. ¶ 2- تطبيع العلاقات الدبلوماسية والسياسية بين إسرائيل والدول العربية. ¶ 3- الاتفاقيات الاقتصادية الثنائية، وفتح الأسواق للمنتوجات الإسرائيلية ذات الجودة والمواصفات القياسية العالمية. ¶ 4- إقامة المشاريع الإقليمية المشتركة في المجالين الصناعي والتجاري والطرق البرية والموانئ البحرية والمطارات. ¶ 5- استثمار مزيد من الأموال الإسرائيلية في دول المنطقة من خلال إقامة المصانع والمؤسسات الاقتصادية وشراء العقارات وأسهم شركات القطاع الخاص الناجحة، ومن ذلك قيام مركز بيرس للسلام بشراء أسهم في شركة الاتصالات الفلسطينية وهي من كبرى شركات القطاع الخاص الفلسطيني على الإطلاق(¬2). ¶ ¬__________ ¶ (¬1) - انظر المشروع الشرق أوسطي ، م فتحي شهاب الدين ، دار البشير ، القاهرة 1418هـ - 1998م . ¶ (¬2) - انظر جريدة الرسالة - الفلسطينية - عدد 162 ، 27 ربيع الأول 1421هـ ، ص 6 .",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "6- تغيير المناهج الثقافية في الدول العربية لتحقيق الأهداف التالية:- ¶ أ- طمس روح العداء والكراهية تجاه اليهود. ¶ ب- مودة اليهود ومحبتهم وموالاتهم. ¶ ج- الإقرار بوجود اليهود وحقهم التاريخي في أرض فلسطين والقبول بالأساس العقائدي الصهيوني لدولة إسرائيل. ¶ 7- إقامة اللقاءات الشبابية بين الشباب اليهودي وغيرهم من الشباب العربي، يقول نحميا ستراسلر (أحد أبرز المعلقين الاقتصاديين اليهود): إن أكثر من سبعين في المائة من الأموال التي يجمعها مركز بيرس للسلام من الدول المانحة واليابان - (استطاع بيرس أن يجمع ثلاثمائة مليون دولار من هذه الدول) - لصالح مشاريع في الأراضي الفلسطينية من أجل تعزيز فرص السلام بين الشعبين اليهودي والفلسطيني وإنعاش الاقتصاد الفلسطيني تصرف على برامج اللقاءات الشبابية وآليات التطبيع الثقافي والسياسي والاجتماعي، ومن ذلك إقامة المخيمات الصيفية في المنتجعات الأوربية والأمريكية(¬1). ¶ 8- السماح بتدفق الأفكار والأدبيات الإسرائيلية داخل العالم العربي، وإيجاد علاقات إنسانية وطبيعية وتلقائية بين اليهود وشعوب المنطقة. ¶ 9- عقد المؤتمرات الاقتصادية الدولية في المنطقة العربية بمشاركة إسرائيل، وكلها تروج لأفكار إسرائيل في عولمة الشرق الأوسط اقتصادياً ومن ذلك:- ¶ أ- القمة الاقتصادية الأولى في المغرب من 30/10/94 - 1/11/19م(¬2). ¶ ب- القمة الاقتصادية الثانية في عمان من 29/10/95 - 31/10/199م. ¶ ¬__________ ¶ (¬1) - انظر المصدر السابق . ¶ (¬2) - إن الذي نظم هذا المؤتمر مجلس العلاقات الخارجية الأمريكي في نيويورك والمنتدى الاقتصادي الدولي في دافوس بسويسرا ، ومن المعلوم أن المخابرات الأمريكية هي تقف وراء مجلس العلاقات الخارجية الأمريكي وهي التي أنشأت المنتدى الدولي في دافوس سنة 1950م ، واشتركت في الإعداد للمؤتمر مجموعة من المؤسسات الإسرائيلية والأوربية والأمريكية . انظر المشروع الشرق أوسطي أ. فتحي شهاب الدين ص 32-33 .",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "ج- القمة الاقتصادية الثالثة في القاهرة من 12/11/96 - 14/11/1996م. ¶ د- القمة الاقتصادية الرابعة في الدوحة بقطر من 16/11/97 - 18/11/1997م. وقد عرضت في هذه المؤتمرات عشرات المشاريع الاقتصادية والصناعية التي تصب في مصلحة إسرائيل بالدرجة الأولى. ¶ 10- استخدام المعونات الأمريكية بربطها بتنمية اتجاهات موالية للسياسة الأمريكية الداعمة للمشروع الإسرائيلي وتعزيز أهدافها لدى الجهات المتلقية للمعونة. ¶ 11- إيجاد مجال للتواصل مع بعض التيارات السياسية والفكرية، وتجلى ذلك في حركات السلام الفلسطينية والمصرية، الزيارات المتبادلة التي يقوم بها رجال الإعلام والصحافة، وإقامة المعارض الفنية بالتبادل. وزيارة البرلمانيين بالتبادل، ومشاركة المؤسسات العلمية والأدبية والعلماء اليهود في المؤتمرات العلمية وزيارتهم للمؤسسات التربوية والأكاديمية. ¶ 12- التحالف مع الأقليات الدينية والعرقية في المنطقة، كالعلاقة المميزة لإسرائيل مع موارنة لبنان وكالتحالف الوثيق مع النصارى في جنوب السودان ومساعدتهم عسكرياً في حربهم ضد الحكومة السودانية. ¶ 13- محاربة الحركات والجماعات الإسلامية المجاهدة وتجفيف منابع ومصادر الصحوة الإسلامية التي تحمل روح العداء لإسرائيل عبر مشاريع عدة منها:- ¶ أ- إقامة علاقات جوار ولقاءات متعددة مع جامعة الأزهر. ¶ ب- إجراء حوار ديني وثقافي على المستوى الشعبي، عبر لقاءات مؤتمرات لأتباع الأديان الثلاثة. ¶ ج- إقامة اللقاءات الثقافية والترويحية بين الشباب، لإجراء عمليات غسيل دماغ لصالح الوجود اليهودي وإثارة العداء ضد أعدائها وتشويه الفكر الإسلامي الرافض لوجود دولة لليهود في قلب العالم الإسلامي. ¶ د- التخويف المستمر من الجماعات الإسلامية والتأكيد على دورها في عرقلة السلام والتطبيع والتنمية الاقتصادية.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "هـ- المواجهة المباشرة لهذه الحركات بالقتل والاعتقال والمطاردة والمحاكمات الظالمة والقمع المنهجي المنظم المستمر لأبنائها، وإسكات الصوت الإسلامي في الجامعات والنقابات والاتحادات المهنية والطلابية. ¶ و- تشويه الجهاد الإسلامي، واعتباره إرهاباً وتخريباً وأعمال عنف، والتقليل من فاعليته في المواجهة. ¶ ز- الاستفادة من التعاون الأمني المشترك لمحاصرة الجهاد الإسلامي وتطويقه ومنعه(¬1). ¶ المسلمون ومواجهة أخطار العولمة الأمريكية واليهودية: ¶ اتضح معنا أن العولمة تستند استناداً مباشراً إلى الحضارة الغربية المعاصرة التي توجهها المبادئ اللادينية الوضعية التي لا تؤمن بالله تعالى، ولا الإيمان بالنبوات ومنها نبوة محمد صلى الله عليه وسلم، ولا باليوم الآخر، ولا بالغيبيات الدينية الثابتة في الكتاب والسنة.ومن هنا تشيع الحياة المادية والإلحادية عبر شبكاتها وأجهزتها العالمية بأساليب ووسائل إغراء في غاية التأثير في النفس الإنسانية،إنًها تؤثر في مئات الملايين من المسلمين مباشرة أو بصورة غير مباشرة، فتؤدي إلى الإنكار والتشكيك، إنها تفقد الإنسان المسلم كيانه وشخصيته، تفقده عقله وقلبه وروحه، وتفرغه من أصول الإيمان والأخلاق الحميدة. إنّه ليست هنالك حضارة أو أمّة على وجه الأرض ستتأثر بالعولمة كما سيتأثر بها المسلمون والحضارة الإسلامية. ودراسة العولمة بكل بأبعادها دراسة واعية متفحصة تثبت ولا شك أن المسلمين جميعاً هم الهدف الأهم للعولمة الأمريكية الرأسمالية الصهيونية. ¶ ¬__________ ¶ (¬1) - انظر كتاب : الاستراتيجية الإسرائيلية لتطبيع العلاقات مع البلاد العربية -مرجع سابق- صفحات متعددة.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "... يقول المفكر الفرنسي المسلم رجاء جارودي عن هذه العولمة الأمريكية الصهيونية: \"هذه الوحدة التي أسسها الحكام الأمريكان، واللوبي الصهيوني \"الآيباك\"-AIPAC- وساسة دولة إسرائيل، تقوم اليوم - أكثر من أي وقت مضى - على وحدة الهدف الذي هو محاربة الإسلام، وآسيا اللذين يعدان أهم عقبتين في وجه الهيمنة العالمية الأمريكية والصهيونية\".(¬1) ويقول باحث آخر: \"ومن المؤكد أن المستهدف بهذا الغزو الثقافي هم المسلمون. وذلك لعاملين:-أ – ما تملكه بلادهم من مواد أولية هائلة يأتي على رأسها النفط والغاز وثروات طبيعية أخرى. ب – ما ثبت لهم عبر مراكزهم وبحوثهم وجامعاتهم ومستشرقيهم إن هذه الأمة مستعصية على الهزيمة، إذا حافظت على هويتها الإسلامية، ومن ثم فالطريق الوحيد لإخضاعها يتمثل في القضاء على تفرد شخصيتها وإلغاء دينها الذي يبعث فيها الثورة والرفض لكل أشكال الاحتلال والسيطرة.(¬2) ¶ إن المشروع الإسلامي العالمي هو الذي نواجه به خطر العولمة. لأنه وحده الذي يملك مواصفات عقائدية، وتشريعية، وثقافية، وأخلاقية سليمة وصحيحة وقوية، ولأنها وحدها التي تنسجم مع السنن الربانية في الكون، وتتفق مع الفطرة الصحيحة والعقل الصريح، ويملك بالإضافة إلى ذلك تجربة تاريخية غنية صاغت حضارة عالمية متميزة،ما زالت آثارها ماثلة في كل مكان. ¶ ¬__________ ¶ (¬1) 1- العولمة والمستقبل – استراتيجية تفكير – سيار الجميل– الأهلية للنشر والتوزيع، ط1، عمان، ص22. ¶ (¬2) - العولمة بين منظورين العولمة بين منظورين، د. محمد امخرون، البيان، السنة 14، العدد 145، رمضان 1420، كانون 1/1999م.، ص126-127، وأيضاً: العولمة في الإعلام، د. مالك بن إبراهيم بن أحمد، البيان، ذو الحجة 1420/ آذار 2000م، العدد 114 ص114.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "... والأهم من ذلك أن هناك أمة عربية إسلامية ما زالت قائمة موجودة-رغم كل محاولات الإفساد والتضليل،والتشرذم والتقطيع،والتجهيل والإفقار الذي مارسه الأعداء نحوها- يجمعها دين واحد، وقبلة واحدة، وكتاب واحد، ولغة واحدة،وتاريخ واحد، وعادات وتقاليد واحدة، ولديها إمكانات مادية واقتصادية هائلة. إن هذه الأمة العربية الإسلامية التي تمتد على مساحة واسعة من الأرض في آسيا وأفريقيا ذات النسيج الاجتماعي المتقارب والبنية الثقافية الواحدة، تشكّل زاداً قيّماً لمواجهة أخطار العولمة،وهو ما يفتقده الآخرون. وأوروبا خير مثال على هذا، فهي مؤلفة من أمم مختلفة ولغات متعددة، وشعوب متنافرة وتاريخ متشابك، ومع ذلك فهي تسعى إلى إيجاد أوروبا واحدة. إن الإسلام دين يتميز بالعالمية. والعالمية تعني:عالمية الهدف والغاية والوسيلة.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "ويرتكز الخطاب القرآني على توجيه رسالة عالمية للناس جميعًا،قال تعالى: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ) الأنبياء107، وقال تعالى: (وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيراً وَنَذِيراً وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ) سبأ:28، ووصف الخالق عز وجل نفسه بأنه \"رب العالمين\"، وذكر الرسول صلى الله عليه وسلم مقترنًا بالناس والبشر جميعاً قال تعالى (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ) البقرة:21، (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً) البقرة:143، (يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمُ الرَّسُولُ بِالْحَقِّ مِنْ رَبِّكُمْ فَآمِنُوا خَيْراً لَكُمْ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَكَانَ اللَّهُ عَلِيماً حَكِيماً) النساء:170، (قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعاً الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ لا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ)الأعراف:158. ¶ إننا ندعو إلى احتفاظ المسلمين بهويتهم الإسلامية وشخصيتهم المستقلة المتميزة حسب القرآن والسنة، والمحافظة على الفكر الإسلامي في منابعه الأصيلة، وإعادة تماسك الجماعة الإسلامية، مع الإفادة من خير ما أنجزته المدنية الغربية والعلم الغربي، مع عدم الأخذ من الثقافة نفسها إلا ما كان منها لا يتعارض مع هوية الأمة الإسلامية وشخصيتها وثقافتها الأصيلة.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "... ونرى أيضاً ضرورة مواجهة العولمة وتحدّياتها بشجاعة وإيمان، ومعاملتها كمادة خام يستفاد منها للخير أو للشر، وهو موقف الفحص والتمحيص والنقد والاختيار، فالمسلم صاحب عقيدة، ورسالة عالمية، وثقافة أصيلة، ومنهج شامل في الحياة، وعليه أن يحمل رسالته الربانية للناس جميعاً، وعليه أن يجمع بين حسنات ما عنده وحسنات ما عند الآخرين، فالنافع والصالح يبحث عنه ويأخذ به، مع المحافظة على الأصول الإسلامية، مع ضرورة نقد قوي جريء للعولمة واتجاهاتها وثقافتها المادية، ومواجهتها وجهاً لوجه. ¶ إنً حضارة الإسلام قامت على القاسم المشترك بين حضارات العالم، فقبلت الآخر، وتفاعلت معه أخذأً وعطاءً، بل إنّ حضارة الإسلام تعاملت مع الاختلاف بين البشر باعتباره من سنن الكون، لذلك دعا الخطاب القرآني إلى اعتبار الاختلاف في الجنس والدين واللغة من عوامل التعارف بين البشر. اتساقًا مع نفس المبادئ، إنّ الإسلام يوحد بين البشر جميعاً رجالاً ونساءً، في قضايا محددة: أصل الخلق والنشأة، والكرامة الإنسانية والحقوق الإنسانية العامة، ووحدة الألوهية، وحرية الاختيار وعدم الإكراه، ووحدة القيم والمثل الإنسانية العليا. ¶ ومن هنا تظهر الاختلافات جلية بين مفهوم عالمية الإسلام ومفهوم \"العولمة\" فبينما تقوم الأولى على رد العالمية لعالمية الجنس البشري والقيم المطلقة، وتحترم خصوصيته وتفرد الشعوب والثقافات المحلية، ترتكز الثانية: على عملية \"نفي\" أو\"استبعاد\" لثقافات الأمم والشعوب ومحاولة فرض ثقافة واحدة لدول تمتلك القوة المادية وتهدف عبر العولمة لتحقيق مكاسب السوق لا منافع البشر.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "إنّ أبناء هذا العالم بمختلف قبائله وشعوبه ولغاته وملله ونحله يعيشون على هذه الأرض، ولذا فلا بد أن يتفاهموا فيما بينهم، تمهيداً للتعاون الدائم على خير الجميع، ولا مانع من أن يأخذ بعضهم من بعض. ولا يجوز أن يفرض بعضهم على بعض وبالإكراه لغته أو دينه أو مبادئه أو موازينه. فالاختلاف في هذا الإطار طبيعي جداً والتعاون ضروري أبداً، لمنع الصدام والحروب والعدوان.وهذا تاريخ البشرية عامة وتاريخ الإسلام خاصة، لم يرد فيه دليل على أن المسلمين رسموا للبشرية طريقًا واحدًا ووجهة واحدة وحكمًا واحدًا ونظامًا واحدًا وعالمًا واحدًا بقيادة واحدة بالإجبار والإكراه.بل اعترفوا كما ذكرنا بواقع الأديان واللغات والقوميات، عاملوها معاملة كريمة، بلا خداع ولا سفه ولا طعن من الخلف، ولذلك عاش في المجتمع الإسلامي اليهودي والنصراني والصابئ والمجوسي، وسائر أهل الأديان بأمان واطمئنان، وأما الأمم التي كانت تعيش خارج العالم الإسلامي، فقد عقدت الدولة الإسلامية معها مواثيق ومعاهدات في قضايا الحياة المتنوعة. والتوجيه الأساس في بناء العلاقات الدولية في الإسلام قوله تعالى{ يا أيها النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ} الحجرات:13 ¶ ويمكن للعالم الإسلامي أن يواجه خطر العولمة من خلال حملة إسلامية شاملة متكاملة، عبر مخطط حضاري معاصر،تشترك فيها جميع الدول الإسلامية،ومؤسساتها الرسمية،والشعبية والجمعيات والأحزاب جميعاً. لأن مواجهة العولمة من الخطورة بحيث يجب أن نتعامل معها من مراكز قوية تدلل على وحدة الأمة، وقوتها وتكاملها وأهدافها النبيلة، لخيرها وخير البشرية جميعًا. ¶ ويمكن للمسلمين مواجهة خطر العولمة بتحقيق ما يلي:-",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "* التمسك بالشريعة الإسلامية التي ارتضاها الله تعالى لنا،فوفقها ننظم حياتنا، ونربي أجيالنا، ونتبصر بحقائق الحياة. إن مجرد كوننا مسلمين جغرافيين لا يكفى لإنجاز وعد الله لنا بالنصر في مواجهة أخطار العولمة، لأنّ الله سبحانه وتعالى يقول: (إِنْ تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ) محمد:7، فهل نحن نصرنا الله تعالى فيما أمر به ونهى عنه؟ وتبني المنهج الشمولي في فهم الإسلام الذي يجمع بين العقيدة والشريعة والسلوك والحركة والبناء الحضاري، وفق منهج واع، أصولي سليم ، يعتمد فقط على العلم والعقل.وهذا يتطلب تغيير حياتنا منطلقين من قوله تعالى: ) إِنَّ اللَّهَ لاَ يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ( الرعد:11.(¬1) ¶ * تغيير طبيعة النظام السياسي السائد في العالم الإسلام، من الاستبداد إلى الشورى، ومن مصادرة الرأي إلى الحرية في الرأي والمعارضة، ومن مصالح الأفراد والأسر الحاكمة إلى مصالح الأمة، من حيث هي كل لا يتجزأ، ومن حكم الحكام إلى حكم المؤسسات الدستورية. ¶ * تحقيق الوحدة الشاملة في العالم العربي والإسلامي.أي وحدة الأمّة التي تتحقق بوحدة العقول، والقلوب والعواطف الإيمانية، والمصالح والأهداف، والتضامن الكامل في إطار جامعة إسلامية واحدة أو في إطار المؤتمر الإسلامي الحالي، والذي تتولد منه قوة سياسة ومعنوية واحدة، على أساس وحدة الأمة الواحدة، والمصير المشترك. ¶ ¬__________ ¶ (¬1) - : العولمة من منظور إسلامي ،انظر موقع إسلام على الإنترنت",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "* وفي المجال الاقتصادي يمكن للعالم الإسلامي أن يواجه خطر العولمة بتحقيق السوق الإسلامية المشتركة.وتقوية المؤسسات العربية المنبثقة عن الجامعة العربية،ومؤتمر القمة الإسلامي، لأنه يمتلك مخزوناً جباراً من رؤوس الأموال ومن الثروات الحيوية والمعدنية بالإضافة إلى التلاحم الجغرافي، والتكامل في الموارد، ولهذا لو قامت تجارة فعلية بين العالم الإسلامي لأمكننا الاستغناء عن العالم الخارجي- على الأقل- في الاحتياجات الإستراتيجية، هذا على المستوى الخارجي. أما على المستوى الداخلي لكل دولة فيمكن أن تواجه خطر العولمة بزيادة التكافل الاجتماعي الذي ترعاه الدولة، وزيادة الرعاية الاجتماعية، والتأمينات الاجتماعية، وتقوية المجتمع المدني،وتعزيز المشاعر والأحاسيس الدينية.وتقوية الجوانب الفكرية والاقتصادية والفنية والاجتماعية وفق الثوابت الدينية(العقائدية والتشريعية).(¬1) ¶ ¬__________ ¶ (¬1) - العولمة من منظور إسلامي ،انظر موقع إسلام على الإنترنت",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "* وفي المجال الاقتصادي أيضا لا بد من وجود التكافل الاجتماعي في المجتمع الإسلامي، لأنه هو الذي ينتهي إلى التوازن.و لابدّ من تكافؤ الفرص أمام الجميع وعدم تعطيل الطاقات الإنسانية..وتغليب الاتجاه الجماعي في الاقتصاد الإسلامي لتغليب مصالح الأكثرية الكادحة.والتأكيد على حرمة كنز الأموال وحبس الثروات، وتوظيفها لأداء وظيفتها الاجتماعية.كما أنّ الدولة لها الحق في التدخل في الحياة الاقتصادية، كلما رأت الضرورة في تحقيق مصالح العباد. واعتبار أنّ العمل هو المعيار الأساسي، وهو نابع من فكرة الاستخلاف، ويلتزم المجتمع بإيجاد عمل لكل قادر.ولابد من المحافظة على رأس المال وإنمائه، وعدم إضاعته. يقول الاقتصادي الفرنسي جاك أوستروي: \"إن طريق الإنماء الاقتصادي ليس مقصورًا على المذهبين المعروفين، الرأسمالي والاشتراكي، بل هنالك مذهب اقتصادي ثالث راجح، هو المذهب الاقتصادي الإسلامي، ويقول: \"إن هذا المذهب سيسود عالم المستقبل؛ لأنه أسلوب كامل للحياة \".(¬1) ¶ ¬__________ ¶ (¬1) - النظام الاقتصادي الإسلامي – مبادؤه وأهدافه، لأحمد محمد العسال وفتحي عبد الكريم، ط2، مطبعة الاستقامة – القاهرة - 1977م ص13-14.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "يقول أستاذ الاقتصاد الإسلامي في الجامعات المصرية الدكتور عبد الحميد الغزالي: \"بعد سقوط الاشتراكية وتبني جوربا تشوف-الرئيس السوفيتي السابق- البيريسترويكا، التي أراد من خلالها أن يبحث عن طريق غير الرأسمالية، لأنه أعلم بمشاكلها- أرسل وفداً ليدرس النظام الإسلامي للاستفادة منه، وشكلت لجان في مركز الاقتصاد الإسلامي التابع لجامعة الأزهر من المتخصصين، وعكفت هذه اللجان على صياغة برنامج متكامل للنظام الإسلامي في شكل بنود وفقرات، قدمنا فيه نظاماً اقتصادياً تشغيلياً، يبدأ بفلسفة النظام والعمل والأجور، ونظام الملكية المتعددة، والاستهلاك والاستثمار، والادخار، والشركات، وصيغ الاستثمار،والسياسة النقدية، والسياسة المالية.... إلى آخر مكونات النظام الاقتصادي الفاعل.وعندما قدّمنا هذا النظام للوفد،تساءل رئيسه الوزير \"بافلوف\": \"لديكم مثل هذا النظام، وأنتم على هذه المسألة من التخلف؟ \". وأسندت أمانة المؤتمر الردّ إليّ، فكان ردّي: \" لأننا بعيدون تماماً عن هذا النظام\".(¬1) ¶ * الاستفادة من رصيد الأمة العربية الإسلامية في ولوج عصر العولمة، وهذا يقتضي أن تسعى الشعوب المسلمة، وقياداتها العلمية والدعوية إلى ترجمة حقيقة الأمة المسلمة الواحدة على أرض الواقع، وذلك بتحصين الثوابت العقائدية التي قامت عليها هذه الأمة. ¶ - الاجتهاد في تلافي الأمراض والسلبيات، والبناء على الإيجابيات.لا شك أن هناك بعض الأمراض والسلبيات التي تعاني منها هذه الأمة، لذلك فالمطلوب من مفكريها وعلمائها وقادتها معرفة ودراسة أمراضها،وحصر سلبياتها،ووضع الدواء الشافي لعلاجها ومعافاتها. ¶ ¬__________ ¶ (¬1) - العولمة من منظور إسلامي ،انظر موقع إسلام على الإنترنت.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "* دراسة السنن الكونية دراسة علمية موضوعية وتسخير هذه السنن في الكون والحياة - للدخول إلى العصر الحضاري الإسلامي الجديد-وفق الفهم الصحيح لكتاب الله تعالى وسنة رسوله صلى الله عليه وسلم. والاستفادة منها في تسخير إمكانات العالم الإسلامي المادية والمعنوية، وثرواته المتنوعة الهائلة، كي نحدث تنمية حضارية واجتماعية شاملة، تحفظ علينا شخصيتنا المعنوية المتميزة وكياننا المادي المستقل. ¶ *محاربة مظاهر البدع والخرافات، والتبعية، والتواكلية، التي أخرت تقدم الأمّة ونهضتها عبر العصور الأخيرة. ¶ * الرد على الغزو الثقافي للعولمة الأمريكية الصهيونية من خلال الفكر الإسلامي ووفق منهج علمي سليم، بجميع الوسائل التي يعتمد عليها، من خلال كافة الجوانب الفكرية والفنية والأدبية التي يعرضونها من خلال أفكارهم المناقضة للإسلام(¬1).ونقترح إيجاد أكثر من قناة فضائية تبث برامجها المخصصة لمواجهة تيار العولمة، بمختلف لغات المسلمين. ¶ * الاهتمام بتربية الأسرة المسلمة وتثقيف أفرادها وتوجيههم من خلال أجهزة الدولة المختلفة.ومن خلال الوسائل التي تشترك جميعًا في تكوين أجيال تشعر بانتمائها الإسلامي وانتسابها الحضاري للأمة العربية والإسلامية.إنّها التربية الإسلامية التي تهدف إلى صياغة الفرد صياغة إسلامية حضارية، وإعداد شخصيته إعدادًا كاملاً من حيث العقيدة والذوق والفكر والمادة، حتى تتكون الأمة الواحدة المتحضرة التي لا تبقى فيها ثغرة تتسلل منها إغراءات العولمة اللادينية الجنسية الإباحية.(¬2) ¶ * ترشيد وتوجيه الصحوة الإسلامية - التي جاءت تعبيراً عن العودة إلى الإسلام، ورفض التغريب – والاستفادة منها في مواجهة أخطار العولمة. وتهيئة صفوف الأمة للبناء،والتعمير، والجهاد، والحركة، والتغيير. ¶ ¬__________ ¶ (¬1) 2- المصدر السابق. ¶ (¬2) - العولمة والمستقبل– استراتيجية تفكير – مرجع سابق ص99.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "* إعادة النظر في مشكلاتنا الاجتماعية في ضوء أحكام الشريعة الإسلامية العامة ومقاصدها وغاياتها الحكيمة في الحياة لتحديد أولاً مسؤولية الأسرة, والمدرسة والجامعة ومعاهد التعليم، ومؤسسات المجتمع المدني في القيام بواجباتها في هذا الجانب. ¶ * إقامة المجتمعات الإسلامية على القاعدة الإيمانية التي تجمع بين المسلمين جميعاً دون الالتفات إلى اختلاف اللغة أو اللون أو العرق.ومعاملة أهل الأديان جميعًا وفق قاعدة لهم ما للمسلمين وعليهم ما على المسلمين-أي تحقيق العدالة المطلقة للجميع- إلاّ فيما يخص القضايا التشريعية الخاصة بكل أهل دين،فالبشر جميعاً كرامتهم مصانة في إطار المجتمع الإنساني. ¶ فهرست الموضوعات ¶ العولمة ... 1 ¶ المقدمة: ... 2 ¶ تعريف العولمة:- ... 3 ¶ ومن هذه التعريفات: ... 5 ¶ ممّا سبق يتضح لنا أنّ العولمة تتكون من العناصر الرئيسية التالية :- ... 11 ¶ أهدافها وآثارها:- ... 13 ¶ والأهداف الحقيقية للعولمة يمكن تلخيصها فيما يلي:- ... 14 ¶ أولاً: الأهداف والآثار الاقتصادية: ... 14 ¶ وترتب على هذا الهدف ما يلي:- ... 16 ¶ ثانياً: الأهداف والآثار السياسية:- ... 20 ¶ ثالثاً: الأهداف والآثار الثقافية: ... 23 ¶ ومن آثار العولمة في الهوية الثقافية:- ... 25 ¶ رابعاً: الأهداف والآثار الدينية: ... 27 ¶ خامساً: الأهداف والآثار الاجتماعية والخلقية: ... 29 ¶ بعض النتائج الخطيرة التي بدأت تظهر في العالم أجمع بفعل العولمة:- ... 35 ¶ وسائل العولمة:- ... 36 ¶ من وراء العولمة؟؟ ... 40 ¶ إسرائيل والعولمة:- ... 44 ¶ أولاً: الدراسات المستقبلية: ... 46 ¶ ثانياً: الدراسات التخطيطية: ... 47 ¶ وأهم المشروعات التي نالت أهمية خاصة:- ... 47 ¶ أهداف العولمة الإسرائيلية:- ... 48 ¶ وسائل العولمة الإسرائيلية:- ... 50 ¶ المسلمون ومواجهة أخطار العولمة الأمريكية واليهودية: ... 53",
            "page": "72",
            "part": "1"
        }
    ],
    "t33392": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "العولمة"
        }
    ]
}