{
    "b33401": [
        {
            "id": "1",
            "nass": "فهرس المكتبة ¶ \"28\" سؤالاً في الدعوة السلفية ¶ لفضيلة الدكتور الشيخ العلامة: ¶ محمد أمان بن علي الجامي -رحمه الله تعالى- ¶ 1349 هـ ـ 1416هـ ¶ عميد كلية الحديث الشريف ورئيس شعبة العقيدة بالدراسات العليا ¶ بالجامعة الإسلامية بالمدينة النبوية سابقا ¶ تفريغ: محمد مصطفى الشامي ¶ فلسطين- 1427هـ ¶ بسم الله الرحمن الرحيم ([1]) ¶ الحمد الله رب العالمين والصلاة والسلام على خاتم النبيين وإمام المرسلين نبينا محمد وعلى آله وصحبه أجمعين وبعد: ¶ نواصل بتوفيق الله تعالى الإجابة على أسئلتكم التي وردتْ الليلة الماضية... ¶ سائل يستفسر عن درس الفتوى الحموية - هذه الرسالة العظيمة التي بدأنا فيها ونحن لا نزال في مقدمتها- فيسأل السائل عن تنظيم هذا الدرس ومتى سيكون موعد الدرس؟ وفي أي يومٍ من أيام الأسبوع؟ لِيَتَسَنّى الحضور لمن يرغب وتعمه الفائدة إن شاء الله. ¶ الجواب: ¶ بعد عودتي إن شاء الله من المدينة غدا أو بعد غد سوف أُنسق بين دروس المسجد النبوي وبين درسنا في هذا المسجد حتى أبعث لكم بالجدول بتوفيق الله تعالى.. ¶ **** ¶ ?1? سائل آخر يسال ما هي الكتب التي تنصح بقراءتها في العقيدة، وفي التفسير، وفي الحديث وعلومه، وفي الفقه؟ ¶ الجواب:",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "أول رسالة أنصح بها لمن يريد أنْ يبدأَ في طلب العلم أن يحفظ الأصول الثلاثة وأدلتها وأركان الصلاة وواجبات الصلاة وشروط الصلاة فهي نسخة جامعة لهذه المعلومات، مع القواعد الأربعة، ويستحسن أن يحفظ أيضا شروط \"لا إله إلا الله\" ونواقض\"لا إله إلا الله\" فينبغي أن يحفظ هذه المسائل حفظا جيدا، ثم يعرض على طلاب العلم ليأخذ العلم من أفواه الرجال لا من بطون الكتب, وبعد هذا إن تيسر له أن يحفظ كشف الشبهات فَحَسَنُ ولكن الكتابَ الذي لا بد منه ان يحفظ فيدرس طالب العلم في باب العقيدة خصوصاً في توحيد العبادة وتوحيد الحاكمية بالأسلوب الجديد هو \"كتاب التوحيد الذي هو حق الله على العبيد\" كتابٌ عظيمٌ وهو عبارة عن الآيات المختارة من كتاب الله تعالى والأحاديث النبوية وآثار بعض أهل العلم، وهو كتاب نفع الله به كثيرا فننصح شبابنا أن يهتموا بهذا الكتاب حفظا وفهما وبالنظر في شروحه حتى يكونوا على يقين في هذا الباب باب العقيدة، ثم بعد ذلك بالنسبة لتوحيد الأسماء والصفات فعلى الطالب الذي لديه نهمة شديدة في العلم أن يحفظ متن الواسطية أو أن يدرس فيفهم ثم تلك الرسائل التي جُمِعَتْ تحت عنوان \" مجموع فتاوى شيخ الإسلام\" في هذا المجموع رسائل مهمة جدا ينبغي ان يدرسها طالب العلم واذا أراد ان يتوسع في كتابٍ مؤلفٍ في باب الأسماء والصفات – بتوسع - عليه أن يدرس شرح الطحاوية لأن صاحب شرح الطحاوية نقل كتابه كله أو جلّه من كتب شيخ الإسلام بن تيمية وتلميذه ابن القيم وكتب ابن كثير وهو كتاب جامع ومفيد.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وأما بالنسبة للتفسير فينبغي أن يبدأ طالب العلم الصغير بتفسير الشيخ عبد الرحمن السعدي رحمه الله لأنه مختصر ومنهجه معروف منهج سلفي فإذا كان لديه إطلاع على فروع اللغة العربية وكان متمكنا من اللغة وَوُفِّقَ إلى مدرسٍّ ومفسر سلفي فعليه أن يدرس فتح القدير للشوكاني وإنما تحفّظت هذا التحفظ وشرطت هذه الشروط لأن الإمام الشوكاني على الرغم من سعة علمه وحسن تأليفه خصوصا في فتح القدير ونيل الأوطار لم يسلمْ من تأويل بعض النصوص والصفات؛ لئلا ينطلي عليه هذا ينبغي أن يختار المفسر السلفي فيدرس هذا الكتاب؛ لأنه يعينه على تذوق كتاب الله تعالى إذ ينبهه على أوجه الإعراب وأحيانا على النكت البلاغية ثم التفسير المشهور عندنا هو تفسير ابن كثير لا بأس أن يدرس المختصرات التي اخْتُصِرتْ من هذا التفسير حتى يتوسع فيما بعد وكل ذلك كما قلت لا ينبغي أن يكتفي طالب العلم بالمطالعة بل لابد من العرض على أهل العلم, وأما الحديث وعلومه وينبغي أن يدرس علوم التفسير أيضا فمن علوم التفسير فن التجويد ومن علوم التفسير فروع اللغة العربية كلها من علوم التفسير. ¶ ثم يدرس الحديث فيحفظ المتون كما ذكرنا في الليلة الماضية بدءا من الأربعين النووية وعمدة الأحكام وبلوغ المرام ثم ينظر في الشروط ويعرف هذه الكتب ويدرسها على أهل الاختصاص. ¶ والفقه وإن أراد التوسع طالب العلم ويطلع على خلافات أهل العلم الفرعية فعليه أن يحفظ من كل مذهب من المذاهب الأربعة مَتْنَاً وألا يعوّد نفسه التمسك بمذهبٍ معين لأن الفقه الصحيح هو ما درسه في عمدة الأحكام وبلوغ المرام \"فقه السنة\" وبعض كتب الإمام الشوكاني شريطة كما قلتُ عدم التعصب لشخصٍ معين أو لمذهبٍ معين بل يكون هدفه طلب العلم. ¶ ?2? السائل يقول: ما هي نصيحة الْمُجَرِّب في طلب العلم والتحمل مما نستفيد منكم إن شاء الله مع العلم بأننا لم نستفد من كل هذه الحركات إلا ضياع الوقت ؟؟؟ ¶ الجواب:",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "الحمد الله الذي انفدك طالما أدركت بأن المرض إذا شخص عولج وقد شخصت المرض فعالج والعلاج في طلب العلم والتجرد لطلب العلم على الطريقة التي اشرنا إليها وهناك من هو أوسع مني علما وتجربةً لك أن تتصل بمشايخنا وزملاءنا اهل العلم والفضل والإطلاع لتستفيد منهم. ¶ **** ¶ ?3? يقول السائل:بحكم تجربتكم وطلبكم للعلم، فهل طلب العلم وحفظ المتون والاشتغال بالفقه والبحث والقراءة يتنافى مع الدعوة إلى الله ؟؟؟ ¶ الجواب: ¶ اعتقد أن هذا السؤال ليس في حاجة الى الجواب فالجواب (..) الصحيح هذه من أساليب ومن مقدمات الدعوة الى الله طلب العلم بهذه الطريقة لأنك تهيئ نفسك لطلب العلم تهيئ نفسك بطلب العلم للدعوة فالدعوة واجبة لكن على اهل البصيرة وهذه الطريقة هي التي تفقدك البصيرة والعلم حتى تدعوا الى الله. ¶ الدعوة إلى الله ليست بالأمر الهين حتى يخرج الإنسان من بيته يريد أن يدعو الناس إلى الله ويأمر بالمعروف وينهى عن المنكر وهو جاهل لم يتعلم لا، كوّن نفسك بهذه الطريقة فاطلب العلم ثم أدعو الى الله. ¶ **** ¶ ?4? ما رأيكم فيمن يقول: \"إن هؤلاء الدعاة - لستُ أدري مَنْ هم المشار إليهم - سوف يرجعون بالأمة إلى القرون القديمة مثل قرون الإمام المجدد محمد بن عبد الوهاب قرن الفتن\" - هكذا العبارة -؟؟؟ ¶ الجواب:",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "اسأل الله لي ولك العافية في الزمن الذي ظهر فيه وقام بالتجديد الإمام محمد بن عبد الوهاب دعوته هي التي قضت على الفتن وقضت على القتال الذي كان يدور بين القبائل وقضت على الوثنية والشرك وعلى الحكم بغير ما أنزل الله هذه من الفتن وقضت على التفرق وحصل بسبب هذه الدعوة المباركة في هذه الجزيرة الوحدة الإسلامية بين الأمة وارتفعت راية التوحيد وتَمَتّع مجتمع هذا البلد بسلامة العقيدة والأمن والأمان والاستقرار والتمتع بحكم شريعة الله، حيث لا يَحْكُم هذا المجتمع إلا شرع الله هذا ما يدعو إليه هؤلاء الدعاة الذين أنت تشير إليهم فهم ما يريدون إلا الإصلاح و إلا النصح لله ولكتابه ولرسوله ولائمة المسلمين وعامتهم واسأل الله لي ولك العافية وأن يهدي قلبك حتى يفهم الفهم الصحيح... ¶ ?5? يقول السائل: ذكرتَ دعوة الإخوان المسلمين ضمن الدعوات التي فشلت منذ قيامها وأن دعوة الإخوان لها أكثر من نصف قرن وهي فاشلة؛ ولكني استمعتُ (السائل) إلى أشرطة بعنوان لقاء مع مجلة المجتمع أُجري لقاء مِن رئيس المجلة مع طالب علم فجاء في التحقيق أو في المقابلة السؤال عن دعوة الإخوان المسلمين وقال طالب العلم الذي يناقش مع هذا الذي سُئِلَ عن دعوة الإخوان قال عن دعوة الإخوان ومؤسسها:\"لو لم يكن للشيخ حسن البنا رحمه الله من الفضل على الشباب المسلم سوى أنه أخرجهم من دور الملاهي والسينما ونحو ذلك كالمقاهي وكتلهم وجمعهم على دعوةٍ واحدة ألا وهي دعوة الإسلام، لو لم يكن من الفضل إلا هذا لكفاه فضلاً وشرفاً، فهذا ما صرح به طالب علم كبير لمجلة المجتمع؟؟؟",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وهذا الشخص عشتُ معه فترة من الزمن متجاورين ومتلازمين في العمل والذي اعرفه منه خلاف ما ذكر الآن ونتركه هو فكلنا نعلم دعوة حسن البنا صحيح أنه أخرج الشباب التائهين من المقاهي ومن دور السينما فهذا شيء لا يُنْكَر ويذكره كل من يعرفه؛ لكن بعد أن أخرجهم من تلك الأماكن ماذا فعل معهم؟؟ هل دعاهم بأسلوبِ وبدعوة الأنبياء أم نقلهم فجمعهم فتفرقوا على الطرق الصوفية؟؟؟ فكأنه نقلهم من جاهلية الى جاهلية فلم ينقلهم إلى المفهوم الصحيح للإسلام وكان الشيخ نفسه له طريقة صوفية وهؤلاء الذين نقلهم من دور السينما إما اعتنقوا طريقته أو طرق أخرى، وهل دعوة الشيخ حسن البنا قضت على عبادة غير الله عَلَنَاً مِنْ بلده؟؟ وهل أخرج الناس من الطواف بالأضرحة بضريح الحسين وزينب والبدوي؟؟ وهل أخرج الناس من الحكم الديمقراطي إلى حكم الله؟؟ هذا هو الشرف فلو كانت الدعوة جاءت هكذا فتكون الدعوة الإسلامية الصحيحة, أما التجمع السياسي والحركات المنافسة للجماعات الأخرى والأحزاب الأخرى ويُكتب على الغلاف الإسلام وليس في داخل الكتاب هذا الإسلام، بل شيء آخر حركة سياسية مزركشة ليست هذه دعوةٌ إلى الإسلام ويَعْلَمُ كل طالب علم درس مذكراته وما تحدث فيها عن نفسه من تجوله من ضريح إلى ضريح هو نفسه يحدث عن نفسه تردده إلى بعض الأضرحة وكما قال الشاعر: ¶ إِذا كانَ رَبُّ البَيتِ بِالدُفِّ ضاربة ‍ ¶ فَشيمَةُ أَهلِ البَيتِ كُلِهِمِ الرَقصُ ¶ فإذا كان هو نفسه لم يصل من العلم ومعرفة والمفهوم الصحيح للإسلام إلى مقاطعة الأضرحة ومحاربة من يطوف بها ودعوتهم وإرشادهم بل ونفسه يفعل كما يفعل العوام، فماذا فعل بأصحاب الملاهي؟؟ ¶ هذا يذكرني بما تدعي الصوفية من أنهم هم الذين أدخلوا الإسلام في القارة الإفريقية ولي ردٌّ في بعض محاضراتي على هذا السؤال.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "الجواب:إنهم نقلوا بعض الوثنيين من الأفارقة من عبادة الأشجار والأحجار إلى عبادة البشر أخرجوهم من عبادة الجمادات إلى عبادة مشايخ الطرق فلا فرق بين أن يكون المعبود حجراً أو شجراً أو إنساناً أو ذمياً أو ملكاً لأن العبادة لا تكون إلا لله، فلذلك مثل هذه الدعوة لا ينبغي ان تنطلي على طلاب العلم، وأقول دائما لشبابنا كونوا على يقينٍ في عقيدتكم حتى لا يلبس عليكم الأمر فكل إنسان بسيط في باب العقيدة يعلم أن ذلك التصرف ليس من الدعوة الإسلامية في شيء. ¶ فعفا الله عمن صرح هذا التصريح وهو مستغرب جدا من مثله وكان ينتقد هذه الجماعة انتقادا لاذعا عندما كنا معا في الجامعة الإسلامية ويتهمهم بأنهم يحاربون السنة فنسأل الله تعالى أن يثبتنا على الحق.. ¶ **** ¶ ?6? الآن في الساحة الإسلامية ثلاث جماعات \"جماعة الإخوان وجماعة أنصار السنة وجماعة التبليغ\" أيهم أفضل جزاك الله خيرا ؟؟؟ ¶ الجواب: ¶ وجزاك الله خيرا، يصدق عليك قول الشاعر بالنسبة لهذه المقارنة بين السلفية وبين هذه الجماعات: ¶ ألم تر أن السيف ينقص قدره ‍ ¶ إذا قيل إنّ السيف أمضى من العصا",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "فالمقارنة بين السيف والعصا يحط من قيمة السيف، فأنصار السنة الذي تذكرهم هم السلفيون هم الذين تأثروا بهذه الدعوة المباركة يقال لهم في بعض البلدان \"أنصار السنة\" وفي بعض الأقطار \"السلفيون\" وفي بعض الأقطار \"أهل الحديث\" في القارة الهندية, فلا يجوز المقارنة بينهم وبين هذه الحركات الحديثة التي تجددت لأن الدعوة السلفية هي المفهوم الصحيح للإسلام فالمفهوم الصحيح للإسلام هو المفهوم السلفي، السلفية نسبة إلى السلف, السلف سلفنا الصالح هم الصحابة والتابعون وأئمة تابعي التابعين الأئمة الأربعة وهم المعنيون بقوله تعالى: )وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ [، [التوبة: 00 1] فالسلفية عقيدة قديمة مأخوذة من كتاب الله تعالى على فهم السلف الصالح ليست بالمفهوم الجديد. ¶ أتقارن بين من يسير على الجادة على الخط الأصيل بمن خرجوا الى بٌنَيَّاتِ الطريق؟؟ فلا مقارنة أبداً وهذه المقارنة ظلم, ويجب أن تفهم إن أولئك الذين ذكرتهم هم محل دعوتنا نحن ندعوهم ليرجعوا إلى الجادة ويبتعدوا عن بنيات الطريق لئلا يهلكوا، يجب أن نشفق عليهم وندعوهم إلى الجادة أما أيهم أفضل فهذا غير وارد. ¶ **** ¶ ?7? ذكرتَ في المحاضرة لفظ الوهابية ولقد استمعتُ (السائل) إلى شريط لبعض طلاب العلم عنوانه ( نقاش سلفي تبليغي ) قال فيه السلفي الذي يناقش التبليغي:\"أما الوهابية فمالي ولها\" ؟؟ ¶ الجواب :",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وقد عاش بينها معدودا منها فترة من الزمن هو الشخص الأول نفسه الذي وصفته لقد عاش مع من سماهم بالوهابية، لفظة الوهابية لقبُ أطلقه أعداء الدعوة وخصوم الدعوة على أصحاب هذه الدعوة لقد سمعتم ما ذكرتُ لكم في الليلة الماضية عندما بدأ يشيع في العالم الوهابية والوهابيون قال الملك عبد العزيز رحمه الله: ( إن عقيدتنا ليست عقيدة جديدة عقيدة السلف الصالح ونحن نحترم الأئمة الإمام مالك والشافعي واحمد وأبي حنيفة ) قال كلاماً هذا معناه فراجع في مقدمة شرح الطحاوية طبعة الدكتور عبد الله التركي ستجد كلاما عظيما، الشاهد لفظة الوهابية أطلقها خصوم الدعوة على هذه الدعوة والرجل يقول:\"مالي ولها \"، - لا بأس أنا أنقدها ربما أكثر من غيري - عجباً هل انتقدها ونصحت أهلها عندما عشتَ بينهم سنتين أو ثلاث سنوات!! ولم يظهر منك شيء من هذا الاستنكار فلستُ أدري ما الذي حدث في الأمس؟؟!! ثم يقول:\"ما لنا وللوهابية هذه الدعوة ذهبت مع التاريخ وهؤلاء السعوديين ـ حسب الكتابة ـ جرفتهم الدنيا وجرفتهم السياسة نحن الآن أمام دعوة انتشرت في العالم الإسلامي رضي من رضي\" هذا كلام ينقد أخره أوله، فإذا كانت الوهابية كما زعمت ذهبت مع التاريخ وجرفتها السياسة والدنيا فمن الذي نشر ما اعترفتَ بِهِ بأن الدعوة والإسلام أخذ ينتشر على يدِ مَنْ؟؟ على يدك أنت وأيدي أتباعك ؟؟ الذين ينشرون الدعوة الإسلامية الآن في العالم مَنْ هم؟؟ هم تلاميذنا مِن أصحاب هذه الدعوة ومن خريجي جامعاتنا الذين تخرجوا في الجامعة الإسلامية وجامعة الإمام وبعضهم في جامعة أم القرى والشاهد هم الذين دَرَسُوا المنهج السلفي الذي وصفته بأنه وهابي والذي زعمت بأنه ذهب وهو لم يذهب ولن يذهب لأن الحق باقٍ.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "السلفية أو السلفيون هم الفرقة الناجية والطائفة المنصورة التي تدافع عن الحق وتقاتل دون الحق وتستميت في الدفاع عن الحق وبحمد الله تعالى في هذا الوقت على الرغم من أننا نعيش في وقت الفتن لكن سَير الدعوة السلفية اليوم ملموس لمس اليد لكل مَن له اتصال بالعالم الخارجي وهذه الكتب التي ذكرتُ لكم قبل قليل وطلبت أن تُحْفَظَ استمعتُ إلى أطفال في \"مالي\" في غرب إفريقيا - أنا وزملائي - و يحفظون هذه الكتب حفظ الفاتحة بحمد الله تعالى والمدارس الأهلية السلفية انتشرت وغير المسلمين من النصارى بتلك الأقطار اعترفوا بأن الإسلام الصحيح هو ذلك الذي يأتي من السعودية. ¶ يعني ذكرت لكم قصة غريبة لداعيةٍ تخرج من الجامعة الإسلامية يعمل في بعض دول إفريقيا اصطدم مع مشايخ الطرق إلى أن وصل الأمر إلى الحاكم العسكري المسيحي - مسيحي متعلم تعلم في أوروبا- وعند الاستجواب سأل الداعية: أنه أين درس؟؟ ، فقال له:\"درس في السعودية في المدينة النبوية\"، ويحمل شهادة: \"نعم من الجامعة الإسلامية بالمدينة النبوية\" والمشايخ: \"أين درستم قالوا:\"في بلدنا هذا\"، قال لهم اسمعوا يقول:\" هو وزملاؤه ذهبوا إلى أوروبا فدرسوا المسيحية هناك ووجدوا أن بعض الطقوس التي يزاولها القساوسة في أفريقيا باطلة لا أصل لها\" فقال: \"لهم أخشى أن يكون مفهومكم غير صحيح فما دام جاء هذا من السعودية أنتم رسولكم من السعودية - لأن السعودية في مفهومها حتى في عهد النبي هذا البلد سعودية عندهم- رسولكم من السعودية ولد بمكة ودفن بالمدينة وهذا أخذ شهادة من المدينة التي دفن فيها نبيكم, الإسلام الصحيح هو الذي يأتي من السعودية فإما أن تدرسوا عليه وإلا لا يأتيني منكم أحد بعد اليوم\"، انهدمت الصوفية على يد مسيحي، صدق قوله عليه الصلاة والسلام:(إن الله ليؤيد هذا الدين بالرجل الفاجر ).",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "هكذا الوهابية أو بالمفهوم الصحيح السلفية التي وصفها الرجل بالوهابية أنها ذهبت هي لم تذهب ولكنها تسير سيرا هادئا في العالم بدون جعجعة وبدون الطبول والدفوف وتسير هكذا تدخل البلاد وتفتح القلوب وبالمستوى الشعبي الدعوة السلفية عمّت العالم الى ما شاء الله لا بالمستوى الرسمي، وكونها ذهبت عفا الله عن هذا القائل ويتوب عليه ويشرح صدره للحق فهذا كلام خطير جدا عليه هو لستُ أدري هل الأرجح و هل من المصلحة ذكر هذا الشخص أو عدم ذكره عندي تردد لذلك أؤخر إلى وقتٍ آخر. ¶ ?8? أرجو أن توجهوا كلمة مختصرة إلى كل شاب يريد أن يكون داعية إلى الله تعالى على بصيرة لأننا نلمس أن بعض الشباب لديه حب الدعوة ولكنه وبكل أسف يدعو بطرقٍ خاطئةٍ... ¶ الجواب: ¶ طالما توجه الشباب إلى الدعوة وتركوا ذلك الضياع -كم قال صاحب السؤال- هذا الاتجاه نفسه نشكر الله عليه ونشجعهم ولكن ندلهم على الطريقة المثلى: العلم أولاً – التعلم- لتكون على بصيرة والشاب الصغير لا ينبغي أن يحمله تحمسه وغيرته على الخوض في مجال الدعوة إلى الله وهو غير مسلح بسلاح العلم نصيحتي لهؤلاء الشباب أن يجتهدوا في التحصيل بالطريقة التي شرحناها. ¶ ?9? يشكو السائل أن بعض الشباب ربما تأثروا ببعض الجماعات، أثّرت فيهم بعض الجماعات فينالون من الدعوة السلفية والسلفيين فما الحيلة؟؟ ¶ الجواب: ¶ الحيلة أولاً الدعوة الصالحة لهم، وثانياً العمل بالأسباب ومن العمل بالأسباب أن تسعوا إلى إيجاد عدد كافٍ من المدرسين في مدينتكم لأنها مدينة عظيمة فلا يكفي مدرس أو مدرسين وينبغي أن يتعاون الدعاة والمشايخ على نشر العقيدة وتصحيح المفاهيم لشبابنا في هذه المدينة ولو أن كل واحدٍ منا يقضي إجازته الأسبوعية في جدة موزعين على المساجد لعالجوا الكثير من مشاكل الشباب فنسأل الله لنا ولهم التوفيق..",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "?10? هل الحكّام الذين لا يحكمون بشرع الله تجب طاعتهم ومبايعتهم أم ماذا؟؟ وما هي نصيحتكم للشباب المسلم في غير هذه البلاد، وذكر عدة بلدان من البلدان العربية والإسلامية التي تحكم بالقوانين ولم تقتنع بالشريعة الإسلامية ؟؟؟ ¶ الجواب : ¶ هذا السؤال وارد، يوجد عدد كبير من أبناء الدول العربية و الإسلامية في الجامعة الإسلامية وغيرها و في الحرمين الشريفين يتفقهون فَنِيَّتَهُم الإصلاح بعد العودة وبعد الرجوع الى أوطانهم ماذا يعملون، يعني بعض الشباب من الأفغانيين تخرجوا من الجامعة الإسلامية طلبوا مني ان أتعاون معهم لأنهم يريدون إيجاد جبهة إسلامية في أفغانستان جبهة جديدة قلت لهم:\"لا\" إذا أنشئتم جبهة إنشاءكم للجبهة الإسلامية إثارة في نفوس الخصوم ويستعدون لكم للقضاء عليكم إذن الطريقة ما هي؟ ¶ طريقة التعليم, يرجعون الى بلادهم فيفتحون مدارس تحفيظ القران والمدارس الابتدائية والمتوسطة إلى الثانوي على المنهج الذي يدرس في هذا البلد - في مدارسنا- كما فعل الأفارقة والإخوان الذين في القارة الهندية حيث يبنون الرجال ويربون الشباب على هذا المنهج ولا يتصلون في الحكام إلا بعد فترة واتصالهم بأولئك الحكام يكون اتصالاً سليماً بعيداً عن الحزازات السياسية والمنافسة السياسية بحيث لا يشعر أولئك الحكام أن هؤلاء الدعاة ينافسوهم لِيُنْزُلُوهم من كراسيهم، فليس من العدل أن توجد لك أعداءاً وخصوماً في أول بدئك في الدعوة، فابنِ نفسك وابنِ الرجال وربِّ الشباب وتدرج ثم اتصل بالعقلاء وبالأعيان إلى أن تصل شيئا فشيئا الى أولئك الحكام وتعرض عليهم الدعوة عرضا وإياك أن تسلك مسلك الإثارة والتهييج والطعن والسب \"لا\" ليس هذا أسلوبا أبدا ولو كان الحاكم طاغوتا يحكم بغير ما انزل الله راضياً به ليس من الحكمة أن تبدأ بالهجوم والعنف وأنت عاجز لا تقدر تعمل شيء.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "فيبدأ بالطريقة السلمية والتعليم وبناء الرجال حتى يصل إلى ما يريد فإن جاءه اجله قبل أن يصل إلى ما يريد يثاب على نيته الصالحة وعلى هذه العزيمة العظيمة لأنه كان عازماً على الإصلاح ويتولى مَن بعده المنهج وهكذا ولا ينبغي أن يتعجل، أما كون الشاب فور تخرجه يعود إلى بلده يحاول أن يقيم دولة إسلامية بين عشيةٍ وضحاها هذا طيش جهل لا ينبغي... ¶ ?11?بعض الشباب يُكفِّرون كل من ينتمي إلى طريقتهم ؟؟؟ ¶ الجواب: ¶ هذه كما سماها فضيلة الشيخ ابن عثيمين فتنة, فتنة الشباب، فمن الفتن التي ابتليَ بها بعض الشباب التسرع في التكفير والتبديع والتضليل والخوض في أعراض الناس وكأنهم يرون إنما تحرم الغيبة والنميمة والطعن والسخرية فيمن يَنْتَمِي إلى الاتجاه الذي هم فيه ومن خالف هذا الاتجاه استباحوا تكفيره وما دون التكفير من باب أولى. ¶ هذه فتنة يجب أن يعالجها العلماء والعلاج التعليم وكل هذا من الجهل ومن التأثر ببعض الأفكار الواردة من خارج هذا البلد فليعلم شبابنا بأنهم يُحسدون ومحل الحسد -كل ذي نعمة محسود- أنتم تتمتعون بنعمٍ لا يتمتع بها غيركم, فسلامة العقيدة والأمن والأمان والاستقرار والصلة الطيبة بينكم وبين ولاة الأمر والتعليم المجاني والأمور ميسرة في التعليم والعلاج وفي كل ما تحتاجون، هذه أمور تمتازون بها وقد حسدكم غيركم على هذه النعمة فضرب بعضكم ببعض فانتبهوا لهذه الفتنة \"التكفير\" ليس بالأمر الْهَيِّنْ. ¶ المعتزلة الذين نفوا جميع صفات الله تعالى لم يكفرهم أهل العلم كما كفروا الجهمية لإثباتهم الأسماء، قالوا لأنه يلزم من إثبات الأسماء إثبات الصفات لذلك تورعوا في تكفيرهم، أما كونك تجرؤ على تكفير كل من لم يَنْتَمِ إلى طريقتك وإلى اتجاهك وإلى جماعتك ما هذا ؟؟؟ هذا ليس من العقل في شيء، قبل أن نقول شرعاً حتى عقلاً هذا مذموم فنسأل الله لنا ولهم الهداية...",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "?12? إن تعارض العلماء قد أحدث إرباكاً بَيْنَ الشباب الملتزم، لا بد من إنكار المنكرات الموجودة في هذا البلد التي لا تخفى عليك فكيف ننكرها ؟؟ ¶ الجواب: ¶ إنكار المنكر واجب إلا إذا كنتَ تعني بإنكار المنكر عدم وقوع المنكر، فالمنكرات الواقعة وتُنْكَرْ ومَنْ يَراها يُنكرها وتسمع من ينكرها في الإذاعة والتلفاز وفي المحاضرات والعلماء يبينون خطورة انتشار المنكرات فينكرون نحن علينا أن ننكر المنكر بألسنتنا ونبين خطورة انتشار المنكر فهذا كل ما يجب علينا وليس علينا إزالة ذلك باليد هذه وظيفة غيرنا فنسأل الله أن يوفق ولاة الأمور للتغلب على بعض ما انتشر من المنكرات بين المجتمع كانتشار الربا. ¶ ثم إنكار المنكر شيء وتكفير الناس لأجل انتشار المنكر شيء آخر وقوع المعاصي والمنكرات في البشر أمر لابد منه فلماذا نزلت الحدود والتعزيرات والعقوبات؟ لأن الله يعلم خلق أنه خلق البشر فيهم نزعاتٍ مما يوقعهم في المعاصي وهو سبحانه وتعالى أرحم الراحمين وَعَدَهُمْ بالتوبة لمن تاب إليه.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "فإذا كان يتصور بعض الناس أن المجتمع الإسلامي هو ذلك المجتمع الذي لا تقع فيه المنكرات والمعاصي هذا تصور خاطئ لم يحصل ولن يحصل فخير مجتمع عاش على وجه الأرض المجتمع الذي كان يقوده رسول الله صلى الله عليه وسلم وهل ذلك المجتمع سَلِمَ مِنَ المعاصي؟؟ \"لا\" شُربِتْ الخمور وحَصَلتْ السرقة وفاحشة الزنا كل ذلك وقع ،وهل أخرج ذلك الدولة الإسلامية المحمدية من كونها دولة إسلامية؟؟ \"لا؟ إذن الدولة الإسلامية هي التي تقيم الحدود إذا وقعت المعاصي وتُعَاقِبُ الجاني بذوات الحدود – بالحد- وفيما دون ذلك بالتعزير وهذا هو الحاصل الآن عندنا الحمد الله ماذا تريد أكثر من هذا؟؟!! صحيح نحن معترفون بالتقصير، لسنا كسلفنا الصالح لا نحن طلابَ العلمِ ولا حكامُنا ولا مجتمعُنا فالنقص حاصل والتقصير حاصل ولكن كما قلت غير مرة لن نَنْزِلَ عن درجة المؤمن الضعيف ( المؤمن القوي خير وأحب إلى الله من المؤمن الضعيف وفي كلٍ خير ) لا ننزل عن هذه الدرجة أي لسنا بكفار. ¶ ومن يريد مرة أخرى مجتمعاً لا تقع فيه المعاصي والمنكرات فكأنه يريد أن يتصور مجتمعا من الملائكة يرأسهم جبرائيل وهذا غير واقع - فتتحدث عن المستحيل - نحن بشر ولكن إن كنت ذا إنصاف قارن بين هذا البلد وبين المجتمع الذي أنت تعيش فيه وبين المجتمعات الأخرى التي أعرضت عن الإسلام إعراضا كلياً مع الانتساب للإسلام إنما تعرف الأشياء بأضدادها. ¶ ?13?لقد تكلمتَ عن السياسة أكثر من مرة فأي سياسةٍ تريد ؟ آلسياسة الربانية أم ماذا؟؟ ¶ الجواب:",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "من منكم يعرف السياسة الربانية؟؟ في سياسة اسمها سياسة ربانية ؟؟؟ السياسة الشرعية يكفي، نعم فالسياسة التي ندعوا إليها إلى دراستها ثم العمل بها بعد الدراسة هي السياسة الشرعية والسياسة التي ننكرها هي السياسة العصرية المخالفة لتعاليم الإسلام ونحن بحمد الله يسوسنا حكامنا بالسياسة الشرعية، فلا تستغرب ربما ضحك عليك بعض الناس قالوا:\"أنتم تعيشون تحت الحكم الفردي يحكمكم فرد واحد\" وربما سموا الحكم \"الديكتاتورية\" فخذوا جوابا شافيا هنا, نحن في هذا البلد لا نعيش تحت حكم جمهوري برلماني تتعدد فيه الأحزاب ولا نعيش تحت حكم ديكتاتوري يحكم بالسلاح وليس هناك لا يحكمنا لا فرد ولا جماعة، فما الذي يحكم مجتمع هذا البلد؟؟ شريعة الله، وحكام هذا البلد يُعْتَبَرُون السلطة التنفيذية فقط وليس سلطة تشريعية لا توجد عندنا السلطة التشريعية ولا ينبغي أن توجد بل لا يجوز لدى كل المسلمين أن توجد السلطة التشريعية التي تشرع مع الله.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "يحكمنا في هذا البلد شرع الله وهذا شيء يعرفه حتى رجل السوق يعلم ذلك، فإذا ضُبِطَتْ الجناية كيف يتم تنفيذ الحكم؟؟ تبدأ الإجراءات من عند الشرطة إلى المحكمة وتمر مراحل كثير في المحاكم فيدرس الحكام القضاة فيفحصون فحصاً على ضوء الكتاب والسنة هذه الجناية وهذه الجريمة ويتخذون فيها صكا بأن الشرع يحكم على زيد بن عمرو بالقصاص أو بقطع اليد أو.. أو.. أو..الخ الأحكام، فترفع هذه الأحكام إلى ولي الأمر فيدرس فيأمر بتنفيذ حكم الله - انتبه لهذه العبارة -يأمر بتنفيذ حكم الله في زيد بن عمرو الذي قتل النفس بغير حق، مَنْ الذي حكم إذن وأمر بالتنفيذ؟؟ فترجع المعاملة إلى الداخلية فمندوب الداخلية يتلو آية من القران المناسبة إما للقصاص أو لقطع اليد فينفذ حكم الله، إذن من الذي حكم؟ \"الله في كتابه\" ماذا فعل الحكام؟؟ \"نفذوا\" فهم سلطة تنفيذية - افهموا جيدا- الذي كان هناك يسأل قبل قليل في السياسة هذه هي السياسة الشرعية وهل مجتمع كهذا وشعب كهذا يقال له يحكمكم فرد وحكم ديكتاتوري؟؟ \"لا\", فهذا البلد تحكمه شريعة الله وهؤلاء لهم الفضل ولهم الشرف في أن ينفذوا حكم الله هذه الحقيقة التي ينبغي ان يفهمها طلاب العلم ويشرحوا لمن انطلت عليه الأمور بواسطة بعض التلبيسات.. ¶ ?14?: هناك أناس إذا صعدوا المنابر أو في جلسة عامة يقولون خلاف أقوالهم في الجلسات الخاصة ما هو توجيهكم جزاكم الله خيرا والله المستعان؟؟ ¶ الجواب: ¶ إن كان ما تقوله واقع من بعض الناس نسأل الله أن يتوب علينا وعليهم، المؤمن يجب أن يكون دائما صريحا وصاحب كلمة واحدة ولا ينبغي أن يتناقض باتخاذه مجالس خاصة للحديث الخاص وبين الناس يصرح خلاف ذلك نرجو ألا يوجد ذلك وإن وُجِد بقلة فنسأل الله أن يتوب علينا وعليهم.. ¶ ?15? ما حكم الأناشيد الإسلامية ؟؟ ¶ الجواب:",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "لا اعلم أنا الأناشيد الإسلامية، حسب علمي القصائد والأناشيد إن قُرئت لله تعالى أي عبادة كما صرح (.....) هذه بدعة منكرة ربما تؤدي إلى التشريع، إنْ قُرِئَتْ القصائد لا يقال لها إسلامية وأناشيد في مناسبات، لا بأس في أناشيد عربية وقصائد عربية لأنها باللغة العربية أما تسميتها إسلامية خطأ فلا يوجد في الإسلام أناشيد أو قصائد إسلامية أمر بها الإسلام جاء بها الإسلام أو شرعها الإسلام \"لا\" هذا خطأ.. ¶ ?16?كيف يطور طالب العلم نفسه - حسب تعبيره - في ظل عدم وجود دروس منهجية؟؟ وهل المحاضرات المتفرقة ترفع من مستوى طالب العلم والداعية؟؟ ¶ الجواب: ¶ المحاضرات المتفرقة تعين؛ لكن لابدّ من الدراسة وهذا ما ندعو إليه دائماً فمنذ حرب الخليج وأنا أصيح في الشباب \"التحصيل.. التحصيل\" - لو كان يطاع لقصير أمر - دعوت كثير شبابنا أن يبتعدوا عن تلك الطلعات والشغب السياسي و يشتغلوا بتحصيل العلم ودراسة العلم دراسة منهجية كما وصفنا هي التي تبني الرجال، أما المحاضرات فمعينة تعين ومثل هذه الجلسة تعتبر درساً لو تتابع فيذهب هذا ويأتي آخر ويذهب ذاك ويأتي الثالث هذه تعتبر دراسة دروس لكن الدروس المنهجية المنظمة المركبة على أبواب الفقه هي التي تبني الرجال وهي التي نَفْقِدُها نسأل تعالى لنا ولكم العون- يحصلْ ذلك-. ¶ ?17?إذا تحدث شخص وقال إن قلوب العباد بين إصبعين من أصابع الرحمن وأشار بإصبعيه، فما حكم هذا التشبيه؟؟ ¶ الجواب:",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "عجباً!! لو قلتَ فما حكم هذه الإشارة؟؟ لأنصفت لماذا سميت تشبيها؟ هل النبي صلى الله عليه وسلم عندما أشار هكذا وكان الله سميعا وبصيرا أكان مشبها؟؟ \"حاشا\" وعندما أشار هذه الإشارة \"اللهم أشهد\" في خطبة يوم عرفة بعد أن قال للصحابة:\"أنتم مسئولون عني فماذا أنتم قائلون؟؟\" قالوا: \"نشهد بأنك بلغت ونصحت\" قال: \"اللهم اشهد اللهم اشهد\" يرفع إصبعه، إلى من؟؟ \"إلى الله\"، يا سبحان الله!! يقول:\"اللهم اشهد\" إلى الله؛ لأن الله فوق جميع المخلوقات ويشهده عليهم لأنهم شهدوا له والإشارة للتأكيد ليست للتشبيه فهي لتأكيد المعنى الحقيقي أن ذلك المعنى الحقيقي إذا أشار الإنسان بإصبيعه إشارة إلى الحقيقة وليس في ذلك تشبيه ولا ينبغي التسرع في الحكم في أن ذلك تشبيه.. ¶ ?18? سائل يسأل عن المغيث هل هو من أسماء الله تعالى؟؟ ¶ الجواب: ¶ حسب علمي ليس من الأسماء الحسنى ولكن يستعمل من باب الإخبار كالصانع والمتكلم والمريد يقال الله صانع هذا الكون، الصانع ليس من أسماء الله ولكن يقولون:\"ويُتَسَامَح في باب الإخبار ما لا يتسامح في باب الصفات\". ¶ ?19? ما حكم الإسلام فيمن يستعمل ويقوم بفعل العادة السرية خشية أن يقع في الفتنة في فاحشة الزنا؟؟ ¶ الجواب: ¶ خطأ، لا يجوز ومن خاف على نفسه من الفتنة دلّه النبي عليه الصلاة والسلام على الطريقة الصحيحة يكثر من الصيام فالشاب الذي يخاف على نفسه الوقوع في الفاحشة يكثر من الصيام ولا ينبغي أن يقع في هذه فيما سماه بالعادة السرية.. ¶ ?20? هل عبارة سلفي صوفي معاً صحيحة الخ... السؤال؟ ¶ الجواب:",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "القول بأن فلان سلفي صوفي وأن طريقة فلان سلفية و صوفية، هذه تناقضات، الذي يقع أنْ يكون المرء في أول حياته صوفياً ثمَّ يتضح له الحق ويتوب من شطحات الصوفية وينهج منهج السلف وهذا ما وقع للإمام ابن القيم كما يحكي عن نفسه حيث أنقذه الله من الصوفية بشيخه شيخ الإسلام وبعد رجوعه وعمله في مجال الدعوة السلفية بالأسلوب الذي يعرفه طلاب العلم ليس أسلوبا دفاعيا فقط بل في أسلوب هجاء، في أسلوب ميداني وهجومي كما في كتابيه \"اجتماع الجيوش الإسلامية على غزو المعطلة و الجهمية\" و\"الصواعق المرسلة\" هذه كتب هجومية يهاجم الجاهلية فيها بكل قوة وشجاعة فلا يقال لمثله مثلا بعد هذا أنه صوفي لكن من باب الإخبار يمكن أن يقال كان صوفيا ثم هداه الله... ¶ ?21? هل الدعوة الإسلامية الدعوة تكون واجبة على الجميع أرجو مزيد بيان ؟؟ ¶ الجواب: ¶ الدعوة الإسلامية والدعوة إلى الله والدعوة إلى سبيل الله تجب على طائفة معينة مِنَ الناس هم أهل العلم والبصيرة والذي لا يملك العلم والبصيرة ليس مؤهلا لِأَنْ يُسمي نفسه داعية ويتخبط ما يفسده أكثر مما يصلحه، إذن الدعوة إلى الله وإلى دين الله وإلى الإسلام إنما هي واجب العلماء اهل العلم والبصيرة.. ¶ ?22? الصوفية البعض يقول إنما بينهما الزهد والتعبد وأنتم لا تُفَصِّلونَ عند الكلام على الصوفية، هل الصوفية سواء ؟؟ ¶ الجواب: ¶ قبل قليل كنا نتكلم في هذا الصوفية العادية والصوفية الملاحدة، فالصوفية الملاحدة هم وحدة الوجود، والحلولية الذين لم يصلوا إلى الوحدة ولكن يزعمون أن الله يحل في بعض الشخصيات وفي بعض الأجسام هؤلاء ضُلال يصل ضلالهم إلى الكفر.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "أما الصوفية العادية مبتدعة لا تصل بدعتهم إلى الكفر لكن إيمانهم بفكرة ابن عربي فكرة وحدة الوجود والحلولية والسعي للوصول إلى هذه الدرجة هذا هو الخطأ وهذا يدل على جهلهم وحسن الظن بِهذا الملحد الكبير ابن عربي الطائي الذي قال فيه الإمام ابن تيمية:\"أتى بكفرٍ لم يأت به كفار قريش\"، وهذا شيء معقول أبو جهل ما ادعى بأن الله اتحد معه - صار أبو جهل والله شيء واحد ما قال هذا-، أبو جهل يعلم وجود الله ويؤمن بتوحيد الربوبية وإنما كفر بتوحيد العبادة إذن هو أحسن حالاً من ابن عربي الذي يقول ليس في الجبة إلا الله لأن الله اتحد معه فالإيمان بهذه الفكرة وتصديقها والسعي إليها هذا من أخطاء الصوفية العادية. ¶ ?23? بِما تنصح شبابنا الذين حفظوا القران ثم تهاونوا فيه؟؟ ¶ الجواب: ¶ لعل سبب التهاون ما سأله بعض شباب جدة وأنا في المدين؛ لأن بعضهم يقولون لهم لا فائدة في حفظ القران إذا كنتم لا تفهمون المعاني، هذا خطأ عليك أن تحفظ كتاب الله فهمتَ أولم تفهم، قراءة القران عبادة، من أفضل العبادات؛ بل أفضل العبادات على الإطلاق، ولو كنتَ لا تفهم المعاني، فبالحرف الواحد عشر حسنات، يقول النبي عليه الصلاة والسلام: ( لا أقول آلم حرف بل ألف حرف ولام حرف وميم حرف) هذه الحروف المقطعة التي في أوائل بعض السور والله أعلم بمراده بها لا نعلم معناها مع ذلك نثاب على تلاوتها. ¶ تَثْبِيطُ الشباب عَنْ حِفظِ القرآن والحيلولة دونهم بدعوة أنهم لا يفهمون المعاني فهذه دعاية سيئة لا ينبغي أن تُقْبَلَ فاحفظ القران وما نسيت راجع واضبط وخُذ بعض المصاحف التي في الهامش تفسير لبعض الكلمات والمفردات أو كتيب صغير كلمات القران واسأل اهل العلم واستعن بالله. ¶ الجواب:",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "لا يجوز، لعن المعين ولو كان كافرا لأن هذا المعين \"زيد\" من الناس إذا قلتَ:\"لعنه الله\" وسميته فاللعن معناه الإبعاد من رحمة الله، ولا تدري بما يختم لهذا المعين من إيمان بالحسنى - لا تدري- فلذلك الْمَشْرُوع أنْ تلعنَ الكافرين و الظالمين والفاسقين بالجملة، \"لعنة الله على الظالمين وعلى الكافرين\"، وأما لعن الْمُعَيَّن فلا، ثم إن الإكثار من اللعن ليس من صفات المؤمنين... ¶ ?25? هل المستخف بالمعصية كافر؟ هل يكون الاستخفاف بالمعصية بمعنى الاستهزاء ؟ ¶ الجواب: ¶ إذا كان هذا مرادك بالاستخفاف أنه قد يتبع هواه فيقع في المعصية مع العلم بأنها معصية وحرام هذا المقدار لا يُكَفِّر كفرا بواحا؛ ولكن إذا سخر من النصوص التي حرمتْ هذه المعاصي بل لو سخر من النصوص التي شُرِعَت بها السنن يَكْفُر؛ ولكن لا نحكم على كل من وقع في المعصية بأنه سخر منها وسخر من النصوص أو استخف بها إنما زين له الشيطان ونفسه الأمارة بالسوء فوقع فترجى له توبة فلو مات على ذلك فأمره مفوض إلى الله. ¶ ?26? إن بعض الملتزمين قد يتراجعوا وينتكسون - والله المستعان- فيتركون الالتزام فيقعون في المعاصي، ما النصيحة؟؟ ¶ الجواب: ¶ النصيحة أولاً الدعوة الصالحة لهم أنْ يثبتنا الله وإياهم وأن يهديَ قلوبنا، إلا أننا ليس من شرط أنْ يكون الطالب أو الشاب سلفيا ملتزماً ألا تقع المعاصي منه، والمعاصي وقعت من بعض الصحابة لكن الواجب المبادرة، فلا تكون المعصية والمخالفة صفة له إذا وقع وهَفَا، بَادَرَ بالتوبة هذه الميزة هي ميزة المؤمن ( المؤمن من سرته حسناته وأساءته سيئاته) المؤمن قد يسيء ويعصي ولكن يَسْتاء فيتوب فيبادر في توبته.. ¶ ?27?: ما هو رأيكم فيمن يذكر عن محنة الإمام أحمد ولَمْ يتطرق لموقفه رحمه الله من السلطان؟؟ ¶ الجواب:",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "لست أدري ماذا يقصد الخلفاء الذين آذوه وعذبوه كالمأمون الذي هو راس الفتنة والمعتصم بالله والواثق بالله الذيْن توليا تعذيبه وامتحانه، هل يقصد بأن بعض الناس لا يبينون موقف هؤلاء؟ أو يقصد ما موقف الإمام من هؤلاء؟؟ يحتمل: على الاحتمال الأول ذكر المحنة يستلزم أن يذكر من امتحنه وعذبه وكان يربط ويرمى بين يدي المعتصم فيضرب رحمه الله ليقول بأن القرآن مخلوق ولينفي الصفات فيصبر ويتحمل لكن لما جاء عهد المتوكل على الله الخليفة العاشر من خلفاء بني العباس أفرج عنه وألغيت سياسة القول بخلق القران ونفي الصفات، كانت هذه سياسة الدولة من عهد المأمون إلى عهد المتوكل هذا البيان مطلوب إن كان يريد هذا فهذا واضح. ¶ وإن كان يريد هل الإمام موقفه من هؤلاء كان يكفرهم؟؟ الجواب: \"لا\" بل الإمام هو وغيره يدعون للسلاطين ولو كانوا ظلمة، بل ينتهزون الفرص والأوقات التي يجدونها أنها أوقات الإجابة فيدعون لولاة الأمور أن يهديهم الله ويتوب عليهم ولو ظلموهم لا ينتقمون لأنفسهم بل يحرصون على نصحهم والدعوة لهم. ¶ ?28? ما حكم من سب الله سبحانه وتعالى- يا سبحان الله- وسب الدين أو سب الرسول عليه الصلاة والسلام مع التفصيل حيث إن هنالك فتوى بأن مَن سب الله وإن تكرر منه ذلك باستمرار طالما أنه يصلي فهو فاسق وليس بكافر ؟ ¶ الجواب: ¶ نحن في عصر العجائب وهذه الفتوى من العجائب إنْ كان المفتي مِن أهل العلم، فَكُفْرُ مَنْ سَبَّ الله ورسوله والدين الإسلامي محل إجماع ولا نعلم الخلاف في ذلك أبدا - قبل هذا المفتي- كائنا من كان - قبل هذا المفتي - أهل العلم مجمعون على أن مَنْ سب الله يعتبر كافر كفر بواحا ومن سب رسوله عليه الصلاة والسلام أو الدين الإسلامي أو سخر من الرسول أو سخر من الدين أو سخر من الله، فينبغي أن ننظر في المسألة نظرة عقلية، فالذي يسب الله أليس معنى ذلك يكره الله؟؟ ¶ شاب سألني البارحة أو قبل قال:\"لو سب الله في حالة غضب، ما الحكم؟؟",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "الجواب:غَضِبَ على مَنْ؟؟!! يعني غضب على الله فسبه؟؟ وأراد الشاب أن يزيد - لعله دارس للفقه- قال:\"على طلاق الغضبان\"، الجواب: هذا قياس مع الفارق غضب زيد على امرأته لسوء عشرتها غضبا شديدا حتى فقد الشعور فطلقها لا يقع الطلاق؛ لكن تعالوا هل تتصورون عبدا من عبيد الله يغضب على رب العالمين فيسبه؟ يسب الله!!، هل تسب من تحبه؟؟!! \"لا\"، إنما تسب من تبغضه هنا سر الكفر؛ لأنه يُبْغِضُ الله -كره اللهَ حتى سبه-!!! ¶ إذا كره الله كفر لأن كراهة الله خراب القلب - حقيقة الكفر خراب القلب - ومن خرب قلبه و كره خالقه وسب الله لا يجوز لمسلمٍ أن يشك في كفره ومَنْ يشك في كفره فلم يُكَفِّرْه فَيَكْفُر هو الثاني. ¶ فانظر إلى المسألة بعين البصيرة \"محبة الله روح الإيمان\" ومحبة رسول الله عليه الصلاة والسلام شعبة عظيمة من شعب الإيمان، فكيف يجرؤ مسلم أن يسب رسول الله عليه الصلاة والسلام؟؟!! ، رسول الله الذي أثنى عليه أبي طالب وهو لم يؤمنْ به وأثنى على دينه - يا سبحان الله- أبو طالب يقول وهو يعترف بصحة دين محمد عليه الصلاة والسلام: ¶ وَلقد علمت بأن دين محمدٍ ‍ ¶ لَولا المَلامَةُ أَو حِذارٌ مسُبَّةً ‍ ¶ مِن خَيرِ أَديانِ البَرِيَّةِ دينا ¶ لَوَجَدتَني سَمحاً بِذاكَ مُبينا ¶ مَنَعَ أبا طالب من الإيمان خوفُ المسبة وخوفُ الملامة؛ ولكنه يُقَدِّرُ رسول الله عليه الصلاة والسلام ويستميت في الدفاع عنه فآزره حتى بلغ رسالة ربه.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "و يأتي في هذا الوقت يفتي مفتٍ:\"ولو سب الله ولو سب رسول الله عليه الصلاة والسلام طالما يصلي فهو فاسق ليس بكافر\"!!!، وهل صلاته تقبل؟!!! وهل صلاة المرتد تقبل؟؟!! أليس من شرط قبول الأعمال الإيمان؟؟ فهذا ليس بمؤمن، لذلك لا ينبغي أن ننخدع إذا هفا عالم هفوة فلكل جوادٍ كبوة ولكل عالمٍ هفوة ولكنها زلة، \"زَلةُ العالِم زلةُ العالَم\" وخصوصا في هذا الوقت هذه الأشرطة أصبحت تنقل كل شيء من خير وشر إلى العالم في الداخل والخارج. ¶ فكم يكون عيبا وعارا أن ينقل من عالم سني فتوى يفتي فيها بأن من سب الله ورسوله ليس بكافر، وقد اجمع العلماء قبله على ذلك(كفره) وسر الكفر واضح كما علمتم لأن سر ذلك خراب القلب فنسال الله لنا ولكم الثبات فالمسالة خطيرة ومن يتصدون للفتوى عليهم أن يراقبوا الله رب العالمين وإلا فموقفنا خطير. ¶ --- ¶ [1]) (قمت بعمل بعض التغييرات القليلة في الكلمات بسبب استخدام الشيخ العامية أحياناً، وكي يكتمل المعنى فالحديث غير الكتابة فتنبه!!",
            "page": "25",
            "part": "1"
        }
    ],
    "t33401": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "28 سؤالا في الدعوة السلفية"
        }
    ]
}