{
    "b33403": [
        {
            "id": "1",
            "nass": "قوارب النجاة ¶ في ¶ حياة الدعاة ¶ فتحي يكن ¶ موقع الاسلامي ¶ www.islammi.8m.com ¶ مؤسسة الرسالة ¶ مقدمة ¶ الحمد لله.. والصلاة والسلام على رسول الله.. بلغ الرسالة وأدى الأمانة.. ونصح الأمة.. وجاهد في سبيل الله حق جهاده ونحن على ذلك من الشاهدين.. ¶ وبعد: فان هذا الكتاب هو خلاصة لأحاديث تربوية ألقيت في مراكز مختلفة على فترات متفاوتة من الزمن.. ¶ لقد تناولت هذه الأحاديث أهم وأبرز العقبات والشدائد التي تواجه دعاة الاسلام. كما تعرضت للسمات والقسمات الايمانية التي يجب أن يتصف بها الدعاة الى الله ليكونوا ربانيين، وليتمكنوا من مواجهة هذه التحديات والتغلب عليها بعون الله.. ¶ ويتضمن الكتاب أربعة موضوعات رئيسية: ¶ الموضوع الأول: ¶ ويعرض الشدائد الخمس التي يمكن أن يتعرض لها كل مسلم فضلا عن كونه داعية آمن بالله ربا وبمحمد نبيا وبالقرآن دستورا، والتزم بما آمن به. وهي ما وردت في حديث رسول الله صلى الله عليه وسلم: ¶ 1. مؤمن يحسده. ¶ 2. ومنافق يبغضه. ¶ 2. وكافر يقاتله. ¶ 4. وشيطان يضلله. ¶ 5. ونفس تنازعه. ¶ الموضوع الثاني: ¶ ويعرض للنواصفات الايمانية التي يجب أن يتحلى بها الأخوة العاملون للاسلام والدعاة الى الله في كل عصر ومصر ليكونوا رباننين. وهي ما أشارت اليه الآية الكريمة: ¶ 1. التائبون. ¶ 2. العابدون. ¶ 3. الحامدون. ¶ 4. السائحون. ¶ 5. الراكعون الساجدون. ¶ 6. الآمرون بالمعروف والناهون عن المنكر والحافظون لحدود الله. ¶ الموضوع الثالث: ¶ ويعرض للزاد الذي يجب أن يتزود بها الدعاة الى الله لسفر طريق القيامة، وهو ما أشار اليه الرسول صلى الله عليه وسلم بقوله: ¶ 1. صم يوما شديد الحر ليوم النشور. ¶ 2. وصل ركعتين في ظلمة الليل لوحشة القبور. ¶ 3. وحج حجة لعظائم الأمور. ¶ 4. وقل كلمة حق وأمسك عن كلمة باطل. ¶ 5. وتصدق بصدقة واخفها. ¶ الموضوع الرابع:",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "ويعرض لعدد من قوارب النجاة التي على دعاة الاسلام أن يستهموها كيما يبلغوا بها شطئان السعادة في الدارين.. منها: ¶ 1. قارب معرفة الله والايمان به. ¶ 2. قارب عبادة الله والاقبال عليه. ¶ 3. قارب ذكر الله. ¶ 4. قارب الخوف من الله. ¶ 5. قارب مراقبة الله. ¶ 6. قارب حب الله. ¶ 7. قارب الاخلاص لله. ¶ 8. قارب الرضى. ¶ 9. قارب حب الرسول. ¶ 10. قارب حب الصحابة. ¶ الشدائد في حياة الدعاة ¶ اعلم أيها الأخ الداعية، أن الله لا بد مبتليك.. وأنه لا بد ممتحنك.. وصدق الله العظيم حيث يقول:{ الم.. أحسب الناس أن يتركوا أن يقولوا آمنا وهم لا يفتنون، ولقد فتنا الذين من قبلهم فليعلمن الله الذين صدقوا وليعلمن الكاذبين} وفي الحديث:\" أشد الناس بلاء الأنبياء ثم الأمثل فالأمثل\"، \" ان الله تعالى اذا أحب قوما ابتلاهم، فمن رضي فله الرضى ومن سخط فله السخط\". ¶ فدعوى الايمان بحاجة الى دليل، وطريق الجهاد طويل تحفه الشدائد وتكتنفه المصاعب \" حفت الجنة بالمكاره وحفت النار بالشهوات\". ¶ والداعية في هذا الطريق ان لم يكن في حصن من الله، وعلى صلة به، واتكال عليه، واعتصام بكتابه، واتباع لسنة نبيّه، فهو على خطر كبير وفي شر مستطير.. ¶ ولقد أجمل رسول الله صلى الله عليه وسلم التحديات والشدائد التي تواجه المؤمنين به والدعاة اليه، والمجاهدين في سبيله فقال:\" المؤمن بين خمس شدائد: مؤمن يحسده، ومنافق يبغضه، وكافر يقاتله، وشيطان يضله، ونفس تنازعه\" أخرجه أبو بكر بن لال من حديث أنس في مكارم الأخلاق. ¶ ولقد كشف رسول الله صلى الله عليه وسلم في حديثه هذا عن الفتن والشدائد _ كل الفتن والشدائد_ التي يمكن أن يتعرض لها الدعاة الى الله ليحذروها، وليأخذوا لدربهم من الزاد ما يمكنهم من مغالبتها ومجاوزتها.. ¶ فلننظر في كل واحدة من هذه الشدائد.. في أخطارها وآثارها، وفي أسباب الوقاية منها.. والحكمة ضالة المؤمن أنى وجدها فهو أحق بها.. ¶ أولا: مؤمن يحسده:",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ان الحسد من أمراض القلوب الفتاكة، وقد يذهب بايمان المؤمن ان لم يثب لرشده ويتب الى ربه، وتتداركه عناية الله ورحمته. وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" دبّ اليكم داء الأمم من قبلكم، لحسد والبغضاء. والبغضاء هي الحالقة. أما أني لا أقول تحلق الشعر، ولكن تحلق الدين\" رواه البيهقي ويقول:\" ما ذئبان جائعان أرسلا في زريبة غنم بأفسد لها من الحرص على المال والحسد في دين المسلم. وان الحسد ليأكل الحسنات كما تأكل النار الحطب\". رواه الترمذي. ¶ والدعاة الى الله عز وجل وبخاصة الموفقين منهم والنشيطين والمرموقين منهم والموهوبين، معرضون لألسنة الحاسدين وكيدهم.. يحسدونهم على علمهم وعلى كل خصلة من خصال الخير فيهم، ثم يتحينون الفرص للايقاع بهم وتحطيمهم.. ¶ يقول ابن المعتز:\" الحاسد مغتاظ على من لا ذنب له، بخيل بما لا يمكله، طالب بما لا يجده\". ¶ ولقد أمر الله تعالى نبيّه ان يستعيذ وأمته من أذى الحاسدين فقال:{ قل أعوذ برب الفلق* من شر ما خلق* ومن شر غاسق اذا وقب* ومن شر النفاثات في العقد* ومن شر حاسد اذا حسد}. ¶ أما رسول الله صلى الله عليه وسلم فقد حذر من الحسد والتحاسد ومن البغض والتباغض، ومن التنافس والتدابر فقال:\" اياكم والظن فان الظن أكذب الحديث، ولا تحسسوا ولا تجسسوا ولا تنافسوا ولا تحاسدوا ولا تباغضوا ولا تدابروا، وكونوا عباد الله اخوانا كما أمركم، المسلم أخو المسلم لا يظلمه ولا يخذله ولا يحقره، التقوى ههنا، وأشار الى صدره.. بحسب امرئ من الشر أن يحقر أخاه المسلم.. كل المسلم على المسلم حرام دمه، وعرضه وماله\" رواه مالك والشيخان أبو داود والترمذي.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "والذين يحسدون الدعاة على ما آتاهم الله من فضله وعلى ما وهبهم من علمه، نفوسهم عليلة، وقلوبهم مريضة، تسوّل لهم المكر باخوانهم تشافيا واطفاء لغلواء الصدور. تماما كما سوّلت (لقابيل) نفسه أن يقتل أخاه ( هابيل) حسدا وسخطا وضغينة وحقدا فقال الله تعالى:{ واتل عليهم نبأ ابني آدم بالحق، اذ قرّبا قربانا، فتقبّل من أحدهما ولم يتقبّل من الآخر، قال لأقتلنّك، قال انما يتقبّل الله من المتقين، لئن بسطت اليّ يدك لتقتلني ما أنا بباسط يديّ لأقتلك اني أخاف الله رب العالمين. اني أريد أن تبوء باثمي واثمك فتكون من أصحاب النار، وذلك جزاء الظالمين. فطوّعت له نفسه قتل أخيه فقتله فأصبح من الخاسرين} المائدة. ¶ ودعوة الاسلام على مدار التاريخ القديم والحديث شهدت حوادث ذات أبعاد مأسويّة كان الحسد أحد أبرز أسبابها.. ¶ لا أعني حسد الأبعدين وانما حسد الأقربين. ¶ وظلم ذوي القربى أشد مضاضة ¶ على المرء من وقع الحسام المهنّد ¶ فكم من قادة وأئمة اتهموا زورا وبهتانا، وأشيعت حولهم الشائعات والأراجيف بسبب حسد حاسد مريض النفس لا يرعى فيمن حوله الا ولا ذمّة.. ¶ وكم من فتن أوقدت وأحقاد سعّرت بسبب حسد النفوس. ¶ بل كم من صفوف تداعت وتصدّعت، وتبعثرت جموعها بفعل حسود حقود خسيس سار بالفتنة دون أن يخشى الله رب العالمين.. ودون أن يلتفت الى قوله صلى الله عليه وسلم:\" ليس من ذو حسد ولا نميمة ولا كهانة ولا أنا منه. ثم تلا قوله تعالى:{ والذين يؤذون المؤمنين والمؤمنات بغير ما اكتسبوا فقد احتملوا بهتانا واثما مبينا}. ¶ وآفة الحسد هذه في تفاقمها وهياجها تدفع بصاحبها أو أصحابها الى ارتكاب كل الحماقات والى استحلال كل المكروهات والمحرمات_ كالنار في اندلاعها وهياجها تحرق الأخضر واليابس دون أن تلوي على شيء.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "فقد تسوّل للحاسد نفسه أن يكذب ويلفق ويختلق لينال من غريمه الذي يحسده.. وليته قبل أن يفعل قد أدرك عاقبة أمره، وسمع حديث رسول الله صلى الله عليه وسلم في أمثاله:\" أيما رجل أشاع على رجل مسلم بكلمة هو منها بريء، يشينه بها في الدنيا، كان حقا على الله أن يذيبه يوم القيامة في النار حتى يأتي بنفاد ما قال\" رواه الطبراني. ¶ وقد يقع الحاسد في الغيبة والنميمة وهو يظن أنه يحسن صنعا.. ويبرر له شيطانه سوء عمله ليسقطه في الفتنة { ألا في الفتنة سقطوا وان جهنم محيطة بالكافرين. ان تصبك حسنة تسؤهم، وان تصبك مصيبة يقولوا قد أخذنا أمرنا من قبل ويتولوا وهم فرحون. قل لن يصيبنا الا ما كتب الله لنا هو مولانا وعلى الله فليتوكل المؤمنون}. ¶ وليت الحسود يعلم أن عاقبة أمرهى خسرا.. وأن الله قد أعد له ولأمثاله عذابا نكرا، وخاصة الذين يصرون على الفتنة ولا يرعوون أو يرتعدون ويتوبون، فقد قال صلى الله عليه وسلم:\" الربا اثنان وسبعون بابا، أدناها مثل اتيان الرجل أمه. وان أربى الربى اسطالة الرجل في عرض أخيه\" رواه الطبراني، وقال صلى الله عليه وسلم:\" من أكل لحم أخيه في الدنيا قرب اليه يوم القيامة، فيقال له: كله ميتا كما أكلته حيا، فيأكله ويضج\" رواه الطبراني، ويقول صلى الله عليه وسلم:\" الغيبة أشد من الزنى، قيل: وكيف؟ قال: الرجل يزني ثم يتوب فيتوب الله عليه، وان صاحب الغيبة لا يغفر له، حتى يغفر له صاحبه\" رواه الطبراني والبيهقي. ¶ ويبيّن لنا رسول الله صلى الله عليه وسلم معنى الغيبة فيقول:\" أتدرون ما الغيبة؟ قالوا: الله ورسوله أعلم. قال: ذكرك أخاك بما يكره. قيل: أرأيت ان كان في أخي ما أقول؟ قال: ان كان فيه ما تقول فقد اغتبته، وان لم يكن فيه ما تقول فقد بهته\". ¶ أسباب الحسد: ¶ ولقد أجمل الامام الغزالي في كتابه الاحياء أسباب الحسد بما يلي:",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "1.العداوة والبغضاء: وهذا أشد أسباب الحسد، فان من آذاه شخص بسبب من الأسباب وخالفه في غرض بوجه من الوجوه أبغضه قلبه وغضب عليه ورسخ في نفسه الحقد. والحقد يقتضي التشفي والانتقام. وبالجملة فالحسد يلزم البغض والعداوة ولا يفارقهما... ¶ 2. التعزز: وهو أن يثقل عليه أن يترفع عليه غيره. اذا أصاب بعض امثاله ولاية أو علما أو مالا خاف أن يتكبر عليه وهو لا يطيق تكبره ولا تسمح نفسه باحتمال صلفه وتفاخره عليه. ¶ 3. الكبر: وهو أن يكون في طبعه أن يتكبر عليه ويستصغره ويستخدمه ويتوقع منه الانقياد له، فاذا نال نعمة خاف أن لا يتحمل تكبره ويترفع عن متابعته، أو ربما يتشوّف الى مساواته.. ¶ 4. التعجب: كما أخبرنا الله تعالى عن الأمم السابقة اذ قالوا:{ ما أنتم الا بشر مثلنا} {وقالوا أنؤمن لبشر مثلنا} فتعجبوا أن يفوز برتبة الرسالة والوحي والقرب من الله تعالى بشر مثلهم فحسدوهم.. ¶ 5. الخوف من فوت المقصد: وذلك يختص بالمتزاحمين على مقصود واحد، فان كل واحد يحسده صاحبه في كل نعمة تكون عونا له في الانفراد بمقصوده.. ¶ 6. حب الرياسة وطلب الجاه لنفسه: وذلك كالرجل الذي يريد أن يكون عديم النظير في فن من الفنون_ اذ غلب عليه حب الثناء من أنه وحيد الدهر وفريد العصر وأنه لا نظير له_ فانه لو سمع بنظير له في أقصى العالم لساءه ذلك وأحب موته أو زوال نعمته. ¶ 7. خبث النفس: وشحها بالخير لعباد الله تعالى.. فاذا وصف عنده حسن حال عبد من عباد الله تعالى أنعم الله عليه يشق عليه ذلك، واذا وصف له اضطراب أمور الناس وادبارهم وفوات مقاصدهم وتنغص عيشهم فرح به.. ¶ كيف نواحه أهل الحسد؟",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "كذلك فان من خلق الاسلام وخلق النبوة محاذرة الحسدين ومقاطعة المغتابين وعدم الاستماع اليهم، ومجاراتهم والجلوس الى مجالسهم، وليدركوا شنيع فعلتهم وقبيح خصلتهم. بل ان الاسلام ليوجب على من سمع شيئا من الهمس الآثم أن ينكره على قائله والمتحدث به، وأن يذب عن عرض أخيه، ويلقن الوالغ في حرمات الآخرين وأعراضهم درسا من شرع الله وأخلاق الاسلام.. وصدق رسول الله صلى الله عليه وسلم حيث يقول:{ من ذبّ عن عرض أخيه بالغيب كان حقا على الله أن يعتقه من النار\" رواه أحمد. ¶ ثم ليسمع الذين يجارون الحاسدين من أهل الغيبة والنميمة، ويصغون اليهم، ويسيرون بالفتنة معهم، ليسمعوا قول رسول الله صلى الله عليه وسلم في أمثالهم:\" من اغتيب عنده أخوه المسلم فلم ينصره وهو بستطيع نصره، أدركه اثمه في الدنيا والآخرة\" رواه الأصبهاني وقوله:\" ما من امرئ مسلم يخذل امرأ مسلما في موضع تنتهك فيه حرمته وينتقص فيه من عرضه الا خذله الله في موطن يحب فيه نصرته. وما من امرئ مسلم ينصر امرأ مسلما في موضع ينتقص فيه من عرضه وينتهك فيه من حرمته الا نصره الله في موطن يحب فيه نصرته\" رواه أبو داود. ¶ وأخيرا فليحذر هؤلاء وأولئك ممن يرتعون في حرمات الناس ويتتبعون عوراتهم ليحذروا بطش الله ووعده ووعيده على لسان نبيه صلى الله عليه وسلم:\" يا معشر من آمن بلسانه ولم يفض الايمان الى قلبه، لا تؤذوا المسلمين ولا تتبعوا عوراتهم، فانه من تتبع عورة أخيه المسلم تتبع الله عورته، ومن تتبع الله عورته يفضحه ولو في جوف رحله، وفي رواية في عقر بيته\" رواه أبو داود.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "أما دعاة الاسلام فان عليهم، ان ابتلوا بمن يحسدهم، أن يتدرّعوا بالصبر والصلاة ويتعوذوا بالله من شرور نفوس الناس وشرور ظنهم وحسدهم، ولا يخرجنهم الغضب الى الرد والكيد والى اتباع غير سبيل المؤمنين، لأنهم بذلك يصبحون مثلهم ويخسرون تميزهم وخلقهم ودينهم. والأولى أن ينفقوا مما عندهم من خير ويحتسبوا ما يصيبهم عند الله الذي لا يخفى عليه شيء في الأرض ولا في السماء، ولا هو بغافل عما يعمل الظالمون.. وليسمعوا قول رسول الله صلى الله عليه وسلم:\" ما من جرعة أحب الى الله من جرعة غيظ، كظمها عبد، ما كظمها عبد لله، الا ملأ الله بها جوفه ايمانا\" وليكن شعارهم قول القائل:\" اللهم اني تصدقت بعرض على الناس\". ¶ ان على دعاة الاسلام أن يتميزوا بخلقهم عن سائر حلق الله.. وان حسن الخلق هو محصلة الرسالة التي بعث بها رسول الله صلى الله عليه وسلم حيث يقول:\" انما بعثت لأتمم مكارم الأخلاق\"، وحيث يقول:\" ان العبد ليبلغ بحسن خلقه عظيم درجات الآخرة وشرف المنازل، وأنه لضعيف العبادة. وانه ليبلغ بسوء خلقه أسفل درجات في جهنم\" رواه الطبراني.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "قال أنس بن مالك رضي الله عنه:\" كنا جلوس مع رسول الله صلى الله عليه وسلم، فقال: يطلع عليكم الآن رجل من أهل الجنة، فطلع رجل من الأنصار.. فلما كان الغد قال النبي صلى الله عليه وسلم مثل ذلك، فطلع ذلك الرجل مثل المرة الأولى. فلما كان اليوم الثالث قال النبي صلى الله عليه وسلم مثل مقالته أيضا. فطلع ذلك الرجل على مثل حاله الأول. فلما قام النبي صلى الله عليه وسلم، تبعه عبدالله بن عمرو، فقال للرجل: اني لأحيت أبي، فأقسمت أني لا أدخل عليه ثلاثا، فان رأيت أن تأويني اليك حتى تمضي فعلت. فقال الرجل: نعم.. قال أنس: فكان عبدالله يحدث أنه بات معه تلك الثلاث ليالي فلم يره يقوم من الليل شيئا، غير انه اذا تعار _ تقلب على فراشه_ ذكر الله عز وجل وكبّر حتى يقوم لصلاة الفجر. قال عبدالله: غير أني لم أسمعه يقول الا خيرا. فلما مضت الثلاث ليالي، وكدت أحتقر عمله، قلت يا عبدالله لم يكن بيني وبين أبي غضب ولا هجرة. ولكن سمعت رسول الله صلى الله عليه وسلم يقول لك ثلاث مرات: يطلع عليكم الآن رجل من أهل الجنة، فطلعت أنت الثلاث مرات، فأردت أن آوي اليك، فأنظر ما عملت فأقتدي بك. فلم أرك عملت عمل كبير. فما الذي بلغ بك ما قال رسول الله صلى الله عليه وسلم؟ قال: ما هو الا ما رأيت. فلما وليت دعاني فقال: ما هو الا ما رأيت، غير اني لا أجد في نفسي لأحد من المسلمين غشا ولا أحسد أحدا على خير أعطاه الله اياه. فقال عبدالله: هذه التي بلغت بك\" رواه أحمد باسناد على شرط البخاري ومسلم والنسائي.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "فما أحوج الدعاة الى سلامة القلب مع الحذر.. والى استقامة الخليقة مع الوعي، والى أن يكونوا أقوى من أن يستدرجهم الغضب لأنفسهم الى السقوط فيما سقط فيه الجهلاء والى الوقوع فيما وقع فيه هؤلاء؟ وليثقوا بأن الله تعالى الذي يعرف السر وأخفى سيتدبر الأمر لا محالة{ ما يكون من نجوى ثلاثة الا هو رابعهم، ولا خمسة الا هو سادسهم، ولا أدنى من ذاك ولا أكثر الا هو معهم أينما كانوا، ثم ينبؤهم بما عملوا يوم القيامة ان الله بكل شيء عليم} { ولقد خلقنا الانسان ونعلم ما توسوس به نفسه ونحن أقرب اليه من حبل الوريد}. ¶ وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" أوحى الله الى ابراهيم عليه السلام: يا خليلي حسن خلقتك ولو مع الكفار تدخل مدخل الأبرار.. وان كلمتي سبقت لمن حسن خلقه أن أظله تحت عرشي، وأن أسقيه من حظيرة قدسي، وأن أدنيه من جواري\" رواه الطبراني. ¶ وصدق سيّد الدعاة محمد صلى الله عليه وسلم:\" وجبت محبة الله على من أغضب فحلم\" رواه الأصبهاني. ¶ ويقول عليه الصلاة والسلام:\" اذا جمع الله الخلائق نادى مناد: يا أهل الفضل. قال: فيقوم ناس وهم يسير، فينطلقوان سراعا الى الجنة، فتتلقاهم الملائكة، فيقولون: انا نراكم سراعا الى الجنة فمن أنتم؟ فيقولون: نحن أهل الفضل. فيقولون وما فضلكم؟ فيقولون: كنا اذا ظلمنا صبرنا، واذا أسيء الينا حلمنا. فيقال لهم: ادخلوا الجنة فنعم أجر العاملين\" رواه الأصبهاني. ¶ ويقول:\" ألا أنبئكم بما يشرّف الله به البنيان، ويرفع به الدرجات؟ قالوا: نعم يا رسول الله. قال: تحلم على من جهل عليك.. وتعفو عمن ظلمك.. وتعطي من حرمك.. وتصل من قطعك\" رواه الطبراني. ¶ ثانيا: ومنافق يبغضه: ¶ والشدة الثانية التي يواجهها دعاة الاسلام هي بغض المنافقين وكيدهم.. ¶ فالمنافقون موجودون في كل زمان ومكان، لا تكاد تخلو منهم فترة من فترات التاريخ لأن مبررات وجودهم قائمة، أو يمكن أن تقوم في كل حين..",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "فمنهم من يكون مبرر نفاقه تحقيق بعض المصالح الدنيوية، فيستر بستار التقوى والدين كيما يصل الى مراده.. ¶ ومنهم من تكون غاية نفاقهم الايقاع بالمسلمين وتمزيق صفوفهم وايقاد الفتن بينهم بدافع من أنفسهم، أو بايعاز من غيرهم فيندسّون بين الصفوف لغاية في نفس يعقوب؟ ¶ ومنهم من يكون نفاقه خلقا ذميما درج عليه لا ينفك عنه، وطبعا أصيلا لا يكاد يبارحه أو يفارقه.. ¶ ومنهم من يتوسل بالنفاق ليكون من الحكام في حضوة ومن بطشهم في نجوة! ¶ ومنهم من يتوسل بالنفاق ليحضى بغرض زائل، وجاه حائل يبيع دينه بدنياه! ¶ والنفاق قد يكون نتيجة الحقد أو الحسد أو الاثنين معا.. ¶ والمنافقون لهم صفات وقسمات بيّنها رسول الله صلى الله عليه وسلم ليسهل على المؤمنين معرفتهم، وليتمكنوا من الحذر منهم... من ذلك قوله صلى الله عليه وسلم:\" ثلاث من كن فيه فهو منافق وان صام وصلى وحج واعتمر وقال اني مسلم.. من اذا حدث كذب، واذا وعد أخلف، واذا اؤتمن خان\" رواه أبو يعلى. وقوله:\" اربع من كن فيه كان منافقا خالصا، ومن كانت فيه خصلة منهن كانت فيه خصلة من النفاق حتى يدعها.. اذا حدث كذب، واذا وعد أخلف، واذا عاهد غدر، واذا خاصم فجر\"رواه احمد، وقوله:\" آية المنافق ثلاث: اذا حدث كذب، واذا وعد أخلف، واذا عاهد غدر\" رواه البخاري ومسلم. ¶ ودعوة الاسلام ابتليت بهذا الصنف من الناس على مدار التاريخ.. يقبلون عليها للتخريب فيها، أو للتشكيك بأصحابها، أو ليحققوا عن طريقها مصلحة ويصلوا الى غاية\"؟ ¶ ففي حياة رسول الله صلى الله عليه وسلم كان المنافقون لا يألون جهدا ولا يتركون فرصة للايقاع بالمسلمين الا اهتبلوها واستغلوها { يريدون ليطفؤا نور الله بأفواههم والله متم نوره لو كره الكافرون}. ¶ حديث الافك:",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "جاء في كتب السيرة: أن عائشة رضي الله عنها كانت قد صحبت رسول الله صلى الله عليه وسلم في غزوة بني المصطلق، فخرجت لحاجتها، ففقدت عقدا لها. وعندما عادت تلتمسه في الموضع الذي فقدته فيه ارتحل المسلمون ومعهم الهودج وهم يظنون أنها فيه.. وعندما رجعت عائشة الى مضارب القوم لم تجد أحدا فجلست تنتظر وهي تظن أنهم سيفقدونها فيرجعون في طلبها. فغلبتها عيناها فنامت، فلم تستيقظ الا وصفوان بن المعطل يقول: انا لله وانا اليه راجعون، زوج رسول الله صلى الله عليه وسلم. وكان صفوان قد تأخر عن القوم، فأناخ راحلته فقرّبها اليها فركبتها وما كلمها كلمة واحدة، ولم تسمع منه الا استرجاعه. ثم سار بها حتى لحق بالجيش وقد نزل في (نحر الظهيرة) فلما رأى ذلك الناس تكلم كل منهم على شاكلته وما يليق به.. ووجد الخبيث المنافق عدو الله ابن أبي سلول متنفسا وفرصة لكيده وحقده فتنفس من كرب النفاق والحسد الذي بين ضلوعه، فجعل يستحكي الافك ويشيعه ويذيعه.. فلما قدموا المدينة فاض أهل الافك في الحديث ورسول الله ساكت لا يتكلم.. ¶ لقد كانت حادثة الافك امتحانا وابتلاء للرسول صلى الله عليه وسلم ولجميع الأمة الى يوم القيامة، ليرفع به أقواما ويضع آخرين، ويزيد الله الذي اهتدوا هدى وايمانا، ولا يزيد الظالمين الا خسارا.. واقتضى تمام الامتحان والابتلاء أن حبس عن رسول الله صلى الله عليه وسلم الوحي شهرا لا يوحى اليه في ذلك شيء، لتتم كلمته التي قدرها وقضاها وتظهر على أكمل الوجوه. ويزداد المؤمنون الصادقون ايمانا وثباتا على العدل والصدق وحسن الظن بالله وأهل بيته والصديقين والصالحين من عباده. ويزداد المنافقون افكا ونفاقا، ويظهر لرسول الله وللمؤمنين سرائرهم، ولتتم العبودية المرادة من الصديّقة عائشة وأبويها، ولتشتد الفاقة والرغبة منهم جميعا الى الله والذل له وحسن الظن به والرجاء منه..",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "وهذا ما جعل عائشة رضي الله عنها وأرضاها عندما جاء الوحي ببراءتها {ان الذين جاءوا بالافك عصبة منكم، لا تحسبوه شر لكم بل هو خير لكم، لكل امرئ منهم ما اكتسب من الاثم، والذي تولى كبره منهم له عذاب عظيم. لولا اذ سمعتموه ظن المؤمنون والمؤمنات بأنفسهم خيرا، وقالوا هذا افك مبين} النور 11-18. جعلها تقول لأبويها اللذين قالا لها قومي الى رسول الله صلى الله عليه وسلم:\" والله لا أقوم اليه ولا أحمد الا الله، هو الله الذي أنزل براءتي\". ¶ جاء في ظلال القرآن حول حادث الافك:\" وان الانسان ليدهش حتى اليوم كيف أمكن أن تروج فرية ساقطة كهذه في جو الجماعة المسلمة حينذاك.. وان تحدث هذه الآثار الضخمة في جسم الجماعة، وتسبب هذه الآلام العاتية لأطهر النفوس وأكبرها على الاطلاق؟ ¶ لقد كانت معركة خاضها رسول الله صلى الله عليه وسلم وخاضتها الجماعة المسلمة يومذاك وخاضها الاسلام.. معركة ضخمة، لعلها أضخم المعارك التي خاضها رسول الله وخرج منها منتصرا، كاظما لآلامه الكبار، محتفظا بوقار نفسه وعموة قلبه وجميل صبره.. ¶ لقد احتسبها الله للجماعة المسلمة الناشئة درسا قاسيا.. فأدركهم بفضله ورحمته ولم يمسسهم بعقابه وعذابه.. فهي فعلة تستحق العذاب العظيم.. العذاب الذي يتناسب مع العذاب الذي سببوه للرسول صلى الله عليه وسلم وزوجه وصديقه وصاحبه الذي لا يعلم عليه الا خيرا.. والعذاب الذي يتناسب مع الشر الذي ذاع في الجماعة المسلمة وشاع، ومسّ كل المقدسات التي تقوم عليها حياة الجماعة؟ ¶ لسان يتلقى عن لسان بلا تدبر ولا ترو ولا فحص ولا امعان نظر، حتى لكأن القول لا يمر على الآذان ولا تتملاه الرؤوس، ولا تتدبره القلوب..\" من تفسير سورة النور.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وللخط الذي يتسببه النفاق والمنافقون في الصف الاسلامي تحدثت آيات القرآن الكريم بالتفصيل عن سمات النفاق ومواصفات المنافقين للتنبيه اليهم والتحذير منهم.. قال تعالى:{ ومن الناس من يقول آمنا بالله واليوم الآخر وما هم بمؤمنين* يخادعون الله والذين آمنوا وما يخدعون الا أنفسهم وما يشعرون* في قلوبهم مرض فزادهم الله مرضا ولهم عذاب أليم بما كانوا يكذبون* واذا قيل لهم لا تفسدوا في الأرض قالوا انما نحن مصلحون* ألا انهم هم المفسدون ولكن لا يشعرون* واذا قيل لهم آمنوا كما آمن الناس قالوا أنؤمن كما آمن السفهاء، الا انهم هم السفهاء ولكن لا يعلمون* واذا لقوا الذين آمنوا قالوا آمنا واذا خلو الى شياطينهم قالوا اننّا معكم انما نحن مستهزئون* الله يستهزئ بهم ويمدهم في طغيانهم يعمهون} البقرة 8_15.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "بل ان الله تعالى كي يلفت المؤمنين الى شدة خطرهم على جسم الجماعة المسلمة اختصهم بسورة من سور القرآن هي سورة المنافقون قال تعالى:{ اذا جاءك المنافقون قالوا نشد انك لرسول الله والله يعلم انك لرسوله والله يشهد ان المنافقين لكاذبون* اتخذوا ايمانهم جنة فصدوا عن سبيل الله انهم ساء ما كانوا يعملون* ذلك بأنهم آمنوا ثم كفروا فطبع على قلوبهم فهم لا يفقهون* واذا رأيتهم تعجبك أجسامهم وان يقولوا تسمع لقولهم كأنهم خشب مسندة يحسبون كل ضيحة عليهم هم العدو فاحذرهم قاتلهم الله أنّى يؤفكون* واذا قيل لهم تعالوا يستفغر لكم رسول الله لوّوا روسهم ورأيتهم يصدون وهم مستكبرون* سواء عليهم أستغفرت لهم أم لم تستغفر لهم لن يغفر الله لهم ان الله لا يهدي القوم الفاسقين* هم الذين يقولون لا تنفقوا على من عند رسول الله حتى ينفضوا ولله خزائن السموات والأرض ولكن المنافقين لا يفقهون* يقولون لئن رجعنا الى المدينة ليخرجن الأعز منها الأذل ولله العزة ولرسوله وللمؤمنين ولكن المنافقين لا يعلمون* يا أيها الذين آمنوا لا تلهكم أموالكم ولا أولادكم عن ذكر الله ومن يفعل ذلك فأولئك هم الخاسرون* وأنفقوا مما رزقناكم من قبل أن يأتي أحدكم الموت فيقول يا رب لولا أخرتني الى أجل قريب فأصدق وأكن من الصالحين* ولن يؤخر الله نفسا اذا جاء أجلها والله خبير بما تعملون}. ¶ والحركة الاسلامية لم تصب بما أصيبت به من فتن _في العصر الحديث _ ولم يتمكن بعض الحكام من البطش بها والتنكيل بأصحابها، لولا نفر من المنافقين باعوا أنفسهم للشيطان، وآخرين تخاذلوا رهبا ورغبا واشتروا بآيات الله ثمنا قليلا، لبئس ما كانوا يشترون: {ومن الناس من يقول آمنا بالله، فاذا أوذي في الله جعل فتنة الناس كعذاب الله، ولئن جاء نصر من ربك ليقولن انا كنا معكم، أوليس الله بأعلم بما في صدور العالمين، ليعلمن الله الذين آمنوا وليعلمن المنافقين}.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "والحركة الاسلامية التي تستعصي على مؤامرات أعداء الاسلام في الشرق والغرب.. يمكن أن تنال منها أو تصدعها ولو الى حين، القاءات منافق عليم اللسات يمشي بالفتنة بين الصفوف كما فعل المنافقون في كافة العهود الاسلامية واثاروا العداوات وأوقدوا الحروب بين أفراد الجماعة الاسلامية الواحدة.. ¶ ودعاة الاسلام قد يبتليهم الله عز وجل بلمنافقين يثيرون حولهم الشائعات والأراجيف، ويلصقون بهم الاتهامات والمفتريات زورا وبهتانا.. ¶ قد يبتلون بمنافقين يرمونهم في أعراضهم وأمانتهم وشرفهم وصدق دينهم وعلمهم وفي كل ما يعتزون به تشفيا من عند أنفسهم وحقدا.. كل ذلك ليمحص الله الصفوف والنفوس ويكفر الخطايا ويرفع الدرجات {ويمكرون ويمكر الله والله خير الماكرين} {ان تمسسكم حسنة تسؤهم، وان تصبكم سيئة يفرحوا بها، وان تصبروا وتتقوا لا يضرّكم كيدهم شيئا ان الله بما يعملون محيط} آل عمران 120. ¶ والصبر على الضراء.. والالتجاء الى الله تعالى.. والتحصن به هو ملاذ العاملين وملجأ المؤمنين من كل منافق وشيطان رجيم {ولا يحيق المكر السيء الا بأهله}. ¶ ان حسن الظن بالله تعالى.. والثقة بعدله ورحمته وقدرته هي عزاء الدعاة الى الله { الصابرين في البأساء والضراء وحين البأس}. ¶ وتحضن الدعاة بالله في مواجهة النفاق والمنافقين لا يعني السكوت عن أعمالهم وعدم فضح مؤامراتهم وكشف مخططاتهم ودوام التحذير منهم والعمل على استئصالهم، بل ان ذلك واجب لا يجوز تركه أو اهماله، لأن ترك الداء في الجسد على هذا الحال من شأنه أن يقضي عليه.. ولكن شريطة التحري والتثبت كيما لا يأخذ بريء بذنب سواء، وحتى لا يظلم أحد بفعل لم يأته { يا ايها الذين آمنوا ان جاءكم فاسق بنبأ فتبيّنوا أن تصيبوا قوما بجهالة فتصبحوا على ما فعلتم نادمين}. ¶ بعض مواقف الرسول من المنافقين:",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "فهذا رسول الله صلى الله عليه وسلم عندما بلغه خبر مسجد الضرار، وهو مسجد بناه جماعة من المنافقين معارضة لمسجد قباء، ليفرّقوا جماعة المسلمين، سألهم عن سبب بنائهم المسجد فحلفوا بالله ان أردنا الى الحسنى والله يشهد انهم لكاذبون. فأمر رسول الله صلى الله عليه وسلم نفرا من أصحابه لينطلقوا اليه ويهدموه ففعلوا. ولقد تحدث القرآن الكريم عن ذلك فقال:{ والذين اتخذوا مسجدا ضرارا وكفرا وتفريقا بين المؤمنين وارصادا لمن حارب الله ورسوله من قبل وليحلفن ان أردنا الا الحسنى والله يشهد انهم لكاذبون. لا تقم فيهم أبدا، لمسجد أسس على التقوى من أول يوم أحق أن تقوم فيه، فيه رجال يحبون أن يتطهروا والله يحب المتطهرين. أفمن أسس بنيانه على تقوى من الله ورضوان خير أم من أسس بنيانه على شفا جرف هار فانهار به في نار جهنم، والله لا يهدي القوم الظالمين، لا يزال بنيانهم الذي بنوا ريبة في قلوبهم الا أن تقطع قلوبهم والله عليم حكيم} التوبة 107-108. ¶ وجاء في كتاب نور اليقين للشيخ الخضري صفحة 83 قوله:\" وكان يساعد المنافقين على مقاصدهم جماعة من عرب المدينة أعمى الله بصائرهم فأخفوا كفرهم خوفا على حياتهم. وكان يرأس هذه الحماعة عبد الله بن أبيّ بن سلول الخزرجي الذي كان مرشحا لرياسة أهل المدينة قبل هجرة النبي صلى الله عليه وسلم.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "ولا شك أن ضرر المنافقين أشد على المسلمين من ضرر الكفار، لأن هؤلاء يدخلون بين المسلمين فيعلمون أسرارهم ويشيعونها بين الأعداء من اليهود وغيرهم. كما حصل ذلك مرارا. والأساس الذي كان عليه رسول الله صلى الله عليه وسلم أن يقبل ما ظهر ويترك لله ما بطن. ولكنه عليه السلام مع ذلك كان لا يأمنهم في عمل ما، فكثيرا ما كان يتغيّب عن المدينة ويولي عليها بعض الأنصار ولكن لم يعهد أنه ولى رجلا ممن عهد عليه النفاق، لأنه عليه السلام يعلم ما يكون منهم ولو عملوا عملا، فانهم بلا شك يتخذون ذلك فرصة للاضرار بالمسلمين وهذا درس مهم لرؤساء المسلمين وقادتهم، يعلمهم أن لا يثقوا في الأعمال المهمة الا بمن لم تظهر عليهم شبهة النفاق أو اظهار ما يخالف ما في الفؤاد\".",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "ويحدث التاريخ الاسلامي أن أجيرا لعمر بن الخطاب اختصم مع حليف للخزرج من قبيلة المنافق عبدالله بن ابي سلول، وضرب الأجير الحليف حتى سال دمه، وكاد الحادث أن يكبر ويتطور لولا أن خرج رسول الله صلى الله عليه وسلم وأخمد الفتنة. فلما بلغ ابن أبي سلول ذلك غضب وكان عنده رهط من الخزرج فقال: ما رأيت كاليوم مذلة وقد فعلوها. نافرونا في ديارنا والله ما نحن والمهاجرون الا كما قال الأول \" سمّن كلبك يأكلك\" أما والله لئن رجعنا الى المدينة ليخرجن الأعز منها الأذل. وكان في مجلس عبدالله شاب حديث السن قوي الاسلام اسمه زيد بن أرقم فأخبر رسول الله صلى الله عليه وسلم ما حصل. فأمر رسول الله الناس بالرحيل في وقت لم يكن يرتحل فيه ليشغل الناس عن التكلم في هذا الموضوع.. فجاءه أسيد بن حضير يسأل عن سبب هذا الارتحال المفاجئ فقال له: أو ما بلغك ما قال صاحبكم؟ زعم أنه ان رجع الى المدينة ليخرجن الأعز منها الأذل. فقال أسيد والله يا رسول الله أنت تخرجه ان شئت هو والله الذليل وأنت العزيز. ثم سار عليه السلام بالناس سيرا حثيثا حتى آذتهم الشمس فنزل بهم. وجاء رهط من الأنصار الى عبدالله بن أبيّ وكلموه في الاعتذار من رسول الله فلوى رأسه واستكبر، وهنا نزلت سورة المنافقون تفضح عبدالله وأتباعه وأشياعه من المنافقين.. ¶ ومن المنافقين (نبتل بن الحرث) وهو الذي قال فيه رسول الله صلى الله عليه وسلم:\" من أحب ان ينظر الى الشيطان فلينظر الى (نبتل بن الحرث)\" وكان ياتي رسول الله يتحدث اليه، فينصت اليه ويسمع منه، ثم يأتي المنافقين يسخر من رسول الله ويقول: انما محمد أذن من حدثه شيئا صدقه. فانزل الله عز وجل فيه:{ ومنهم الذين يؤذون النبي ويقولون هو أذن.. قل أذن خير لكم يؤمن بالله ويؤمن للمؤمنين، ورحمة الذين آمنوا منكم والذين يؤذون رسول الله لهم عاب أليم}.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "ومن المنافقين (مربع بن قيظي) وهو الذي قال لرسول الله يوم الخندق ان بيوتنا عورة فأذن لنا فلنرجع اليها. فأنزل الله تبارك وتعالى فيه:{ يقولون ان بيوتنا عورة وما هي بعورة ان يريدون الا فرارا}. ¶ وكان هؤلاء المنافقون يحضرون المسجد فيسمعون أحاديث المسلمين، ويسخرون منهم، ويستهزئون بدينهم.. فاجتمع يوما في المسجد منهم ناس، فرآهم رسول الله يتحدثون بينهم خافضي أصواتهم قد لصق بعضهم ببعض. فامر بهم رسول الله فأخرجوا من المسجد اخراجا عنيفا. فقام أبو أيوب خالد بن زيد الى عمرو بن قيس وكان صاحب آلهتهم في الجاهلية فأخذ برجله فسحبه حتى أخرجه من المسجد، ثم أقبل الى (رافع بن وديعة) فأمسك به ثم نتره نترا شديدا ولطم وجهه ثم أخرجه من المسجد وهو يقول:\" أف لك منافقا خبيثا، أدراجك يا منافق من مسجد رسول الله\". ¶ ثالثا: وكافر يقاتله: ¶ والشدة الثالثة التي تواجه الدعاة، وبخاصة في هذا الزمن، هي شدة الكفار ومكرهم ومؤامراتهم :{ ان الذين ينفقون أموالهم ليصدوا عن سبيل الله فسينفقونها ثم تكون عليهم حسرة ثم يغلبون، والذين كفروا الى جهنم يحشرون، ليميز الله الخبيث من الطيب ويجعل الخبيث بعضه على بعض فيركمه جميعا فيجعله في جهنم أولئك هم الخاسرون}. ¶ فالكفار هم اهل الباطل واشياعه وهم أعوان الشيطان وأتباعه في كل زمان ومكان.. وهم أعداء الحق والايمان دائما وأبدا وحتى تقوم الساعة.. ¶ والصراع بين الكفر والايمان صراع قديم قدم البشرية، وصراع طويل طول الحياة وحتى يرث الله الأرض ومن عليها، وصراع مرير لأنه صراع الأضداد:{ قل من رب السموات والأرض قل الله، قل افاتخذتم من دونه أولياء لا يملكون لأنفسهم نفعا ولا ضرّا، قل هل يستوي الأعمى والبصير، أم هل تستوي الظلمات والنور، أم جعلوا لله شركاء خلقوا كخلقه فتشابه الخلق عليهم قل الله خالق كل شيء وهو الواحد القهار} الرعد 16. ¶ الأنبياء ومؤامرات الكفار:",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "والكفار كانوا حربا على دعوة الحق منذ خلق الله آدم عليه السلام، واستمرت هذه الحرب على طول امتداد الرسالات والرسل، ويتبقى مستمرة مستعرّة حتى يأتي أمر الله. ¶ فهذا موسى عليه السلام، يتحدى فرعون بالحق لا يبالي بالموت ما دام في سبيل الله { ولقد أرسلنا موسى بآياتنا وسلطان مبين. الى فرعون وهامان وقارون فقالوا ساحر كذاب. فلما جاءهم بالحق من عندنا قالوا اقتلوا أبناء الذين آمنوا معه واستحيوا نساءهم، وما كيد الكافرين الا في ضلال} . ¶ وهذا ابراهيم عليه السلام، يدعو قومه الى الهدى والى نبذ عبادة الأوثان {فما كان جواب قومه الا أن قالوا اقتلوه أو حرّقوه، فأنجاه الله من النار ان في ذلك لآيات لقوم يؤمنون}. ¶ وهذا عيسى عليه السلام، يدعو بني اسرائيل الى الله ويقول:{ ان الله ربي وربكم فاعبدوه هذا صراط مستقيم. فلما أحس عيسى منهم الكفر قال من انصاري الله الله، قال الحواريون نحن أنصار الله، آمنا بالله واشهد بأنا مسلمون، الى قوله، ومكروا ومكر الله والله خير الماكرين} آل عمران. ¶ وهكذا كان شأن الكافرين مع أنبياء الله ورسله أجمعين، جاء وصفهم في القرآن الكريم:{ ولقد آتينا موسى الكتاب وقفينا من بعده الرسل، وآتينا عيسى بن مريم البيّنات وأيّدناه بروح القدس، فكلما جاءكم رسول بما لا تهوى به أنفسكم استكبرتم ففريقا كذبتم وفريقا تقتلون} { ان الذين يكفرون بآيات الله ويقتلون النبيين بغير حق ويقتلون الذين يأمرون بالقسط من الناس فبشرهم بعذاب أليم، أولئك الذين حبطت أعمالهم في الدنيا والآخرة وما لهم من ناصرين} آل عمران{ وكذلك جعلنا لكل نبي عدوا من المجرمين وكفى بربك هاديا ونصيرا}. ¶ الرسول ومؤامرات الكفار ¶ أما ما لقيه رسول الله صلى الله عليه وسلم من الكافرين فأكبر من أن يوصف وأشد من أن يتصوّر؟ ¶ لقد تعرّض رسول الله صلى الله عليه وسلم لعديد من محاولات الاغتيال دبّرها له الكفار..",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "ففي رحلته الى الطائف أغرى به الكفار صبيانهم وأثاروا غوغاءهم فرجموه بالحجارة، وتابعوه بالسباب والشتائم وهو لا ينفك يقول:{ اللهم اليك أشكو ضعف قوتي وقلة حيلتي، وهواني على الناس، يا أرحم الراحمين، أنت ربي ورب المستضعفين، الى من تكلني؟ الى بعيد يتجهمني، أم الى قريب ملكته أمري؟ ان لم يكن بك غضب علي فلا ابالي، ولكن عافيتك هي أوسع لي، أعوذ بنور وجهك الذي أشرقت له الظلمات، وصلح عليه أمر الدنيا والآخرة من أن ينزل بي غضبك أو يحل عليّ سخطك، لك الهتبى حتى ترضى ولا حول ولا قوة الا بك\". ¶ ومرّ رسول الله يوما والمشركون في الحجر فوثبوا عليه وأحاطوا به وصاحوا قائلين: أنت الذي تقول كذا وكذا؟ فيجيبهم رسول الله بكل اعتزاز؟ : نعم أنا الذي أقول ذلك\" ولقد أصابه منهك في ذلك اليوم أذى كثيرا، ولولا أن قيض الله له أبا بكر الصديق فقد كادوا يجهزون عليه.. ¶ وعندما بدأت طلائع المسلمين بالهجرة الى المدينة عقد المشركون اجتماعا في دار الندوة وضعوا فيه خطة لقتل الرسول صلى الله عليه وسلم وهو نائم في بيته، واشترك في ذلك كل بيوتات قريش:{ واذا يمكر بك الذين كفروا ليثبتوك أو يقتلوك أو يخرجونك ويمكرون ويمكر الله والله خير الماكرين}. ¶ وبعد الهجرة.. استأجر صفوان بن أمية أحد كفار قريش عمير بن وهب لاغتيال الرسول صلى الله عليه وسلم مقابل أن يقضي دينه ويكفل عياله.. ولما وصل المدينة لتنفيذ مهمته ودخل المسجد رآه رسول الله صلى الله عليه وسلم، وكشف الله له سريرته، فقال له: ادن يا عمير. فدنا. ثم قال: ما جاء بك يا عمير؟ فحاول عمير أن يكذب.. وعندما أصر على الانكار قال له رسول الله بل قعدت أنت وصفوان بن أمية في الحجر فذكرتما أصحاب القليب من قريش، ثم قلت لولا دين علي وعيال لخرجت حتى أقتل محمدا، فتحمل لك صفوان دينك وعيالك على أن تقتلني له، والله حائل بينك وبين ذلك.. ولقد أسلم عمير بن وهب بعد ذلك.. ¶ الصحابة ومؤامرات الكفار:",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ولقد تعرض اصحاب رسول الله صلى الله عليه وسلم لهجمات عاتية من الكفار {فما وهنوا لما أصابهم في سبيل الله وما ضعفوا وما استكانوا والله يحب الصابرين}. ¶ فيوم الرجيع قتل نفر من كبار الدعاة كانوا في طريقهم الى عضل والقارة، لنئر الدعوة وتعليم الناس الاسلام.. ¶ منهم عاصم بن ثابت وقد قال حين قتله: ¶ ما عليّ وأنا جلد نابل ¶ والقوس فيها وتر عنابل ¶ تزل عن صفحتها المعابل ¶ الموت حق والحياة باطل ¶ وكل ما حم الاله نازل ¶ بالمرء والمرء اليه آيل. ¶ ومنهم خبيب بن عديّ. ولما أخرجوه من الحرم ليقتلوه، قال لهم دعوني أصلي ركعتين، ثم انصرف اليهم. فقال: لولا أن تروا أن ما بي جزع من الموت لزدت، فكان أول من سنّ الركعتين عند القتل هو، ثم قال: اللهم احصهم عدا، ثم أنشد: ¶ وذلك في ذات الاله وان يشأ ¶ يبارك على أوصال شلو ممزع ¶ ولست أبالي حين أقتل مسلما ¶ على أي جنب كان في الله مصرعي. ¶ ومنهم زيد بن الدثنة. ولما أخرج من الحرم ليقتل، اجتمع اليه رهط من قريش فيهم أبو سفيان بن حرب، فقال له أبو سفيان: أنشدك بالله يا زيد، أتحب أن محمدا الآن عندنا مكانك نضرب عنقه، وأنك في أهلك؟ قال: والله ما أحب أن محمدا الآن في مكانه الذي هو فيه تصيبه شوكة تؤذيه وأني جالس في أهلي. فقال أبو سفيان: ما رأيت من الناس أحدا يحب أحدا كحب أصحاب محمد محمدا. ¶ وفي بئر معونة غدر الكفار بأربعين رجلا من المسلمين كانوا في طريقهم الى نجد لنشر دعوة الاسلام وذلك بطلب من أبي براء عامر بن مالك. ولقد قام عامر بن الطفيل في نفر من قبائل بني سليم بتطويق المسلمين وهم في رحالهم. فلما رأوا الكفار وأنهم قد غدر بهم أخذوا أسيافهم ثم قاتلوا القوم حتى قتلوا عن آخرهم.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "وفي أحد قتل سبعة من الأنصار وهم يدافعون عن رسول الله صلى الله عليه وسلم.. أخرج الامام أحمد عن أنس رضي الله عنه أن المشركين لما رهقوا النبي يوم أحد، وهو في سبعة من تأمصار ورجل من قريش. قال: من يردهم عنا وهو رفيقي في الجنة؟ فجاءه رجل من الأنصار فقاتل حتى قتل. فلما رهقوه أيضا قال: من يردهم عنا وهو رفيقي في الجنة؟.. حتى قتل السبعة، فقال الرسول صلى الله عليه وسلم:\" ما أنصفنا أصحابنا\". ¶ وفي اليرموك قتل عكرمة بن أبي جهل في أربعمائة من المسلمين. فعندما حمي الوطيس قال عكرمة: قاتلت رسول الله صلى الله عليه وسلم في مواطن، وأفر اليوم؟ ثم نادى: من يبايع على الموت؟ فيبايعه عمه الحارث بن هشام في أربعمائة من وجوه المسلمين وفرسانهم.. فقاتلوا حتى سقطوا جميعا جرحى وقتل منهم خلق كثير.. ¶ محن الأئمة والدعاة عبر التاريخ: ¶ وتاريخ الاسلام حافل بمواقف وبطولات الائمة والدعاة الذين تعرضوا لأبشع أنواع الاضطهاد والتعذيب والتنكيل على مر العصور.. ¶ وان على دعاة الاسلام في كل زمان ومكان أن يحذو حذوهم ويصبروا صبرهم ويتابعوا طريقهم ليكونوا خير خلف لخير سلف.. وان عليهم أن يدركوا أنهم امتداد لدعوة مباركة أصحابها مجاهدون وشهداء وليس فلاسفة وخطباء؟ ¶ وسنعرض في هذه العجالة لبعض البطولات التي سجلها أئمة ودعاة في مواجهة الطغيان والطاغوت.. لنتعرف الى ثبات هؤلاء وصبرهم، ولنأخذ من ذلك العزاء في البأساء والضراء وحين البأس، ولتمضي كتيبة الرحمن لا يضرها من خالفها حتى يأتي أمر الله.. ¶ من هؤلاء سعيد بن المسيب رضي الله عنه.. ذلك أن عبد الملك بن مروان عندما عجز أن يجره الى صفه وهو سيد التابعين، أمر بجلده فجلده خمسين سوطا، ثم طافوا به أسواق المدينة، ومنعوا الناس أن يجالسوه. فكان من ورعه أنه كان يحذر الناس من مجالسته حتى لا ينالهم أذى بسببه.. ولقد استمر في صلابته واستمر جلده وتعذيبه حتى لقي وجه ربه رحمه الله.....",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "ومنهم سعيد بن جبير الامام الممتحن.. لقد تعرض لنقمة الحجاج بن يوسف فاسق بني ثقيف وبطشه وجبروته، فلم تضعف له قناة ولم تلن له عزيمة حتى قضى نحبه. وعندما أمر الحجاج بن يوسف بذبحه، قال:\" أما أنا فأشهد أن لا اله الا الله وحده لا شريك له وأن محمدا عبده ورسوله، خذها مني حتى تلقاني بها يوم القيامة، اللهم لا تسلطه على أحد يقتله بعدي\". فذبح من الوريد الى الوريد ولسانه رطب بذكر الله.. ولقد قال الامام أحمد بن حنبل فيه:\" قتل الحجاج سعيد بن جبير وماعلى وجه الأرض أحد الا وهو مفتقر الى علمه\". ¶ ومنهم ابو حنيفة النعمان رضي الله عنه.. فقد كان غير راض عن سياسة أبي جعفر المنصور.. وروي عن داود بن راشد الواسطي أنه قال: كنت شاهدا حين عذب الامام كان يخرج في كل مرة فيضرب عشرة أسواط حتى ضرب مائة وعشرة أسواط.. فلما تتابع عليه الضرب قال خفيا\" اللهم أبعد عني شرهم بقدرتك\" فلما أصر على موقفه دسوا له السم فقتلوه. ¶ كان أبو حنيفة جلدا في جهاده قويلا في جلاده حتى وهو يلفظ النفس الأخير.. فقد أوصى بأن يدفن في أرض طيبة لم يجر عليها غضب، أو أنها اغتصبت من قبل أمير. حتى يروى أن أبا جعفر عندما بلغه ذلك قال: من يعذرني من أبي حنيفة حيا أو ميتا... ¶ وكان منهم أحمد بن حنبل رضي الله عنه.. والمحنة التي تعرض لها هذا الامام الجليل أكبر من أن يحتملها انسان.. ¶ قال الامام أحمد:\" فلما ضجر المعتصم وطال المجلس قال: عليك لعنة الله، لقد كنت طمعت فيك. خذوه..اخلعوا ثيابه.. اسحبوه.. فأخذت فسحبت. ثم قال: العقابين والسياط، فجيء بالعقابين والسياط.. ¶ ثم قال لأحد الجلادين: ادنه أوجع قطع الله يدك.. فتقدم فضربني سوطين ثم تنحى. فلما ضرب الامام أحمد سوطا قال: بسم الله.. فلما ضرب الثاني قال: لا حول ولا قوة الا بالله.. فلما صرب الثالث قال: القرآن كلام الله غير مخلوق.. فلما ضرب الرابع قال: قل لن يصيبنا الا ماكتب الله لنا.. فضربه تسعين وعشرين سوطا..",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وهكذا تتابع المحنة في حياة الامام أحمد حتى يلقى الله وهو على ذلك.. ¶ وكان منهم العز بن عبدالسلام سلطان العلماء.. فقد كان العز صداعا بالحق لا يخاف في الله لومة لائم.. ¶ فعندما استعان اسماعيل بالصليبين وسمح لهم بدخول دمشق وشراء السلاح واستعان بهم على قتال أخيه نجم الدين عام 138 هـ هب العز بن عبدالسلام في وجه الخيانة وأفتى بتحريم بيع السلاح لهم.. وفي خطبة له على منبر المسجد الأموي بدمشق أعلن آراءه بكل صراحة، وشدد في الانكار على السلطان، وعلى سياسته وخيانته، ثم دعا بدعاء قال فيه: اللهم أبرم لهذه الأمة ابرام رشد يعز فيه أولياؤك ويذل أعداؤك ويعمل فيه بطاعتك وينهى فيه عن معصيتك. ¶ وعندما أشار عليه المسلمون بأن يغادر البلاد وينجو بنفسه من بطش السلطان قال\" لا والله لا أهرب ولا اختبئ، وانما نحن في بداية الجهاد، ولم نعمل شيئا بعد، وقد وطنت نفسي على احتمال ما ألقى في هذا السبيل، والله لا يضيع عمل الصابرين\". ¶ محن الدعاة في العصر الحديث: ¶ والدعوة الاسلامية والدعاة الى الله تعرّضوا، على امتداد نصف القرن الماضي وحتى اليوم لمؤامرات شتى من أعداء الاسلام في الداخل والخارج.. لقد اغتيل منهم من اغتيل وقتل منهم من قتل وشرّد منهم من شرّد لأنهم أصروا أن يقولوا ربنا الله.. ¶ واتهموا بالعمالة للاستعمار والذين اتهموهم هم العملاء والأجراء؟ ¶ اتهموا بالخيانة ثم جاءت الأيام لتدمغ متهميهم بالخيانة؟ ¶ كانوا حربا على الوجود الصهيوني في فلسطين من أول يوم، وقدموا الشهداء يوم كان الحكام يقدمون لأعداء الأمة الولاء؟ ¶ كانوا حربا على الاستعمار الغربي، وخاضوا معارك القتال ضد الانجليز يوم الهامات والمقامات تتمسح على أعتاب الاستعمار؟ ¶ وكانوا حربا على الشيوعية والالحاد قبل أن تتكامل مؤامراتها على الأمة الاسلامية، وقبل ان تتسبب لها بالنكسات والنكبات؟",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "ففي مصر تعرضت الدعوة وأصحابها على مدار العهود السابقة لشتى أنواع البطش والتنكيل والاضطهاد.. لقد واجه جيل بأكمله ممن تخرجوا من مدرسة محمد بن عبدالله مؤامرة رهيبة لتصفيته.. ¶ استشهد حسن البنا المرشد العام للاخوان المسلمين عام 1949 على أيدي الطغمة الحاكمة وضمن مخطط وضعه الانجليز للقضاء على الحركة الاسلامية التي هزت امبراطوريتهم.. وذنب الامام الشهيد أنه صفع بالحق وجوه العبيد، ودعا لاخراج الناس من عبودية الطغاة والدوران في فلك الاستعمار الى عزة الاسلام وعبادة الله الواحد القهار.. فكان جزاؤه بضع رصاصات اخترقت جسده في وضح النهار { وما نقموا منهم الا أن يؤمنوا بالله العزيز الحميد}. ¶ وفي العام 1954 سيق العالم الجليل عبدالقادر عودة الى حبل المشنقة، كما يساق القتلة والمجرمون، لأنه لم يرضى الدنية في دينه.. وقال للطغاة لا يوم كانت الهامات تنحني لهم رهبا ورغبا. وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" اذا رأيت أمتي تهاب أن تقول للظالم يا ظالم فقد تودع منها\". ¶ وفي عام 1966 حكمت محكمة الطواغيت، ظلما وعدوانا وزورا وبهتانا على المفكر الاسلامي الكبير سيد قطب، وقد لفقت عليه دولة المخابرات يومذاك اتهامات وأراجيف حملتها وسائل الاعلام بأسلوب وغد خسيس لاثارة الدهماء من الناس على الحركة الاسلامية وعلى أبنائها{ يريدون ليطفئوا نور الله بأفواههم والله متم نوره ولو كره الكافرون}. ¶ وفي ايران حكمت محكمة خاصة عام 1956 على المجاهد نواب صفوى ومجموعة من مجاهدي منظمة فدائيا اسلام بالموت ثمنا لانحراف السياسة الايرانية وارتباطها بعجلة الاستعمار الغربي.. فقد كان الشهيد واخوانه ينددون بهذه السياسة، وينادون بانتهاج سياسة مستقلة بعيدة عن مناطق النفوذ ويدعون الى تطبيق شرع الله في أجهزة الدولة والحكم..",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وفي العراق اغتالت اليد الآثمة في السبعينات عددا كبيرا من الأئمة والدعاة، كما جرت وتجري تصفية الكثيرين في السجون والمعتقلات بل وفي بيوتهم ضمن مخطط يرمي الى استئصال الوجود الاسلامي. ولقد كان من هؤلاء الشهداء: الشيخ عبدالعزيز البدري صاحب كتاب حكم الاسلام في الاشتراكية.. والعلامة الشيخ عارف البصري.. والمجاهد عزالدين القباني.. والمجاهد عماد الدين تبريزي.. والشهيد هاشم عبدالسلام.. والشهيد عبدالرزاق شندالة.. والشهيد محمد البنا وغيرهم.. ¶ وفي عام 1976 قاضت روح المجاهد مروان حديد \" أبو خالد\" الى بارئها وهو في السجن تشكو الى الله ظلم الظالمين، بعد أن ذاق الجسد كل صنوف العذاب والأذى وبأبشع الأساليب وأحقرها وأخسها.. ¶ وهكذا تتتابع المحن في حياة الدعوة والدعاة.. فيشقى الطغاة بقتل الدعاة، ويسعد الدعاة بلقاء الله.. ¶ فحينما تواجه الدعوة الى الاسلام الارهاب والسجون والمشانق وتصبح جهادا ثقيلا وتضحية.. حينئذ يجد الجد وينتهي اللهو واللعب، ويتميز الذين يفهمون الدعوة جهادا مريرا وتضحية في سبيل الله بكل نفيس، من الذين يريدونها حياة هادئة من غير بذل ولا عطاء كأنهم نسوا قول الله تعالى:{ أم حسبتم ان تدخلوا الجنة ولما يأتكم مثل الذين خلوا من قبلكم مستهم البأساء والضراء وزلزلوا حتى يقول الرسول والذين آمنوا معه متى نصر الله الا ان نصر الله قريب} {أم حسبتم أن تدخلوا الجنة ولما يعلم الله الذين جاهدوا منكم ويعلم الصابرين. ولقد كنتم تمنون الموت من قبل أن تلقوه لقد رأيتموه وأنتم تنظرون}.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "قد يخيل للبعض ممن تحملهم الدعوة ويحلونها.. وممن يتقلون مبادئها دون أن يتفاعلوا معها.. قد يخيّل اليهم أن بناء الأمة، وانطلاق المسيرة، وانتصار الاسلام يمكن ان يكون بغير ذات الشوكة، بغير معاناة أو تعب، وكأنهم نسوا قول رسول الله صلى الله عليه وسلم:\" حفت الجنة بالمكاره وحفت النار بالشهوات} رواه مسلم وأحمد والترمذي وقوله:\" من خاف أدلج ومن أدلج بلغ المنزل، الا ان سلعة الله غالية الا ان سلعة الله الجنة\". رواه الحاكم والترمذي. ¶ فالذين لم يعرفوا بعد طبيعة هذا الطريق عليهم أن يراجعوا الحساب ويعيدوا النظر، قبل أن يقع الامتحان، ويحدث ما ليس بالحسبان{ ومن الناس من يقول أمنا بالله فاذا أوذي في الله جعل فتنة الناس معذاب الله، ولئن جاء نصر من ربك ليقولن انا كنا معكم أوليس الله بأعلم بما في صدور العالمين، وليعلمن الله الذين آمنوا وليعلمن المنافقين}. ¶ ان الذين يبدأون السير في درب الاسلام كثيرون.. أما الذين يكملون الطريق فقليلون..فنسأل الله الثبات على طريق دعوته حتى نلقاه.. ¶ رابعا:وشيطان يضله: ¶ والشدة الرابعة التي يتعرض لها الداعية، والتي تفوق في ضراوتها وخطرها كل الشدائد، بل هي مفتاح كل شدة وبلاء، وسبب كل انحراف والتواء، تلكم هي شدة مكائد الشيطان وتلبيس ابليس ومضلات الهوى.. ¶ والداعية يبقى بخير، كائنا ما كانت الشدائد الخارجية الاجتماعية والسياسية والاقتصادية وغيرها، ما لم يتخاذل ويضعف أمام شيطانه.. ¶ فالشيطان هو العدو الأكبر للمؤمنين، لا يفتأ يمكر ويوسوس ويستدرج ما بقيت الحياة وبقي الايمان { قال فبعزتك لأغوينهم أجمعين* الا عبادك منهم المخلصين* قال فالحق والحق أقول لأملأن جهنم منك وممن تبعك منهم أجمعين} الزمر 82.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "ودعاة الاسلام يجب أن يكونوا أشد احتراسا من الشيطان منهم من عدوهم.. لأنه أعدى الأعداء وأمكر الماكرين { ان الشيطان لكم عدو فاتخذوه عدوا، انما يعدو حزبه ليكونوا من أصحاب السعير} { ألم أعهد اليكم يا بني آدم ألا تعبدوا الشيطان انه لكم عدو مبين، وأن اعبدوني هذا صراط مستقيم، ولقد أضل منكم جبلا كثيرا أفلم تكونوا تعقلون}. ¶ وخطورة ما في الشيطان وتلبيسه ووسوسته أنه ان أغلق دونه منفذ جاء من ثان، وان خنس من جانب وسوس من آخر.. وصدق رسول الله صلى الله عليه وسلم حيث يقول:{ ان الشيطان يجري من ابن آدم مجرى الدم من الجسد} متفق عليه، وقال رجل للحسن، يا أبا سعيد: أينام الشيطان؟ فتبسم وقال: لو نام لاسترحنا.. ¶ واذا أراد الدعاة أن يعرفوا مكائد الشيطان وطرق غوايته فحسبهم أن يستمعوا الى قصة رواها رسول الله صلى الله عليه وسلم حيث قال:{ كان راهب في بني اسرائيل، فعمد الشيطان الى جارية فخنقها وألقى في قلوب أهلها أن دواءها عند الراهب. فأتوا بها اليه فأبى أن يقبلها، فلم يزالوا به حتى قبلها. فلما كانت عنده ليعالجها أتاه الشيطان فزين له مقاربتها ولم يزل به حتى واقعها فحملت منه. فوسوس اليه وقال: الآن تفتضح، ياتيك أهلها، فاقتلها فان سألوك فقل ماتت. فقتلها ودفنها. فأتى الشيطان أهلها فوسوس اليهم وألقى في قلوبهم انه أحبلها ثم قتلها ودفنها. فأتاه ألها فسألوه عنها فقال: ماتت، فأخذوه بها، فأتاه الشيطان فقال: أنا الذي خنقتها وأنا الذي ألقيت في قلوب أهلها، فأطعني تنجح وأخلصك منهم، قال: بماذا؟ قال: اسجد لي سجدتين. فسجد له سجدتين، فقال له الشيطان، اني بريء منك. فهو الذي قال تعالى فيه:{ كمثل الشيطان اذا قال للانسان اكفر فلما كفر قال اني برئ منك}. ¶ مداخل الشيطان: ¶ أما مداخل الشيطان الى القلوب فأكثر من أن تحصى.. وحسبنا أن نلخص هنا بعض هذه المداخل مما ورد في كتاب الاحياء الجزء الثالث:",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "الغضب: فالغضب يطفي التفكير والعقل، ويفتح باب النفس على مصراعيها أمام هجمات الشيطان.. ولهذا كان عقل الانسان من أكبر ما يتحصن به في مواجهة لقاءات الشيطان ووسوسات ابليس.. ولهذا قال رسول الله صلى الله عليه وسلم\" ان الله يحب البصر النافذ عند ورود الشبهات والعقل الواعي عند حلول العقبات\". ¶ وذكر بعض الأولياء أنه قال لابليس: ارني كيف تغلب ابن آدم؟ فقال: آخذه عند الغضب والهوى.. ولهذا حذر رسول الله صلى الله عليه وسلم من الغضب فقال:\" لا تغضب\". ¶ الشهوة: والشهوة من أوسع مداخل الشيطان الى النفس البشرية.. وأعني بالشهوة شهوات الجسد كلها.. شهوة البطن للطعام.. وشهوة الفرج للجماع.. وشهوة النفس للمال.. ¶ ولذلك نظم الاسلام وسائل اشباع هذه الشهوات، وبيّن حدودها ومعالمها حتى لا تكون سبيلا يدخل منه الشيطان الى النفس ويفسدها ويخربها.. ¶ ففي شهوة البطن حذر رسول الله صلى الله عليه وسلم من التخمة بقوله:\" ما ملأ ابن آدم وعاء شر من بطنه\". ¶ وفي شهوة الفرج قال رسول الله صلى الله عليه وسلم:\" اضمن لي ما بين لحييك وما بين فخذيك أضمن لك الجنة\" وقال تعالى:{ والذين هم لفروجهم حافظون}. ¶ وفي شهوة النفس للمال يصف الله المؤمنين فيقول:{ للفقراء الذين احصروا في سبيل الله لا يستطيعون ضربا في الأرض يحسبهم الجاهل أغنياء من التعفف تعرفهم بسيماهم لا يسألون الناس الحافا} ويصفهم رسول الله فيقول:\" ليس الغنى عن كثرة العرض ولكن الغنى غنى النفس\". ¶ العجلة: وكثيرا ما تدفع اعجلة للوقوع في كثير من الشبهات والمهالك. ¶ فالعجلة وعدم التثبت قد يوقعان المؤمن في غيبة أخيه.. ¶ والعجلة قد تقذف بالمؤمن للوقوع فيما حرّم الله.. ¶ والعجلة قد تسبب بوقوع الفتن والكوارث في حياة الجماعات. ¶ ولهذا كله كان رسول الله صلى الله عليه وسلم يحذر من مغبة العجلة فيقول:\" العجلة من الشيطان والتأني من الله تعالى\".",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "الحسد: ومن مداخل الشيطان وأسلحته الفتاكة الحسد.. فهو يطفئ نور العقل ويعمي هدي البصيرة، ويجعل الانسان عبدا أسيرا لحسده وحقده.. وبالتالي يدفعه لسلوك أي سبيل مهما كان ملتويا للكيد ممن يحسده.. ولقد سبق أن أسهبنا في الكلام عن الحسد فيما تقدم.. ¶ البخل: ومن مداخل الشيطان الى النفس البخل وخوف الفقر وهما صفتان تمنعان من بذل الخير وعمل البركة ومن الانفاق في سبيل الله والتصدق على أهل الحاجة، بل وتبلدان الحس الانساني ¶ والشعور بشعور الآخرين.. يقول الله تعالى:{ الشيطان يعدكم الفقر ويأمركم بالفحشاء، والله يعدكم مغفرة منه وفضلا والله واسع عليم}. ¶ قال سفيان: ليس للشيطان سلاح مثل خوف الفقر.. فاذا قبل ذلك منه، أخذ في الباطل، ومنع من الحق، وتكلم بالهوى وظن بربه ظن السوء.. ¶ الكبر: ومن عظيم مداخل الشيطان الى النفس الكبر والغرور.. وهذا الداء العضال هو الذي هوى بابليس من السماء الى الأرض { قال أنا خير منه، خلقتني من نار وخلقته من طين} ولهذا كان رسول الله صلى الله عليه وسلم يتعوذ بالله من نفخة الكبرياء.. ¶ سوء الظن بالمسلمين: وهو من المداخل الشيطانية التي بها تنفصم العرى، وتنقطع الأواصر، وتتمزق الصفوف.. والتي بها تحل الفتن، وتشيع الفاحشة، ويعم البلاء.. ¶ ولهذا حذر القرآن من سوء الظن فقال:{ يا أيها الذين آمنوا اجتنبوا كثيرا من الظن ان بعض الظن اثم} وقال رسول الله صلى الله عليه وسلم:\" اتقوا الله موضع التهم\". ¶ كيف تسد مداخل الشيطان؟ ¶ يقول الله تعالى:{ ان الذين اتقوا اذا مسّهم طائف من الشيطان تذكروا فاذا هم مبصرون} ويقول:{ فاستعذ بالله من الشيطان الرجيم}. ¶ ومن هذه الآيات يتبين لنا أن تقوى الله تعالى، والاستعاذة به، ودوام ذكره ومراقبته، وحسن عبادته، من أهم عوامل الوقاية من الشيطان الرجيم.. ¶ وصدق رسول الله صلى الله عليه وسلم حيث يقول:{ اذا ذكر الانسان الله خنّس شيطانه واذا غفل وسوس}.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "ويحكى أن محمد بن واسع كان يقول كل يوم بعد صلاة الصبح: اللهم انك سلطت علينا عدوا بصيرا بعيوبنا، يرانا هو وقبيله من حيث لا نراهم.. اللهم فآيسه منا كما آيسته من رحمتك، وقنّطه منا كما قنّطه من عفوك، وباعد بيننا وبينه كما باعدت بينه وبين رحمتك. انك على كل شيء قدير. ¶ قال: فتمثل له ابليس يوما في طريق المسجد فقال له: يا ابن واسع هل تعرفني؟ قال: وما أنت؟ قال: أنا ابليس. قال: وما تريد؟ قال: أريد أن لا تعلم أحدا هذه الاستعاذة ولا أتعرض لك. قال: والله لا أمنعها من أرادها فاصنع ما شئت. ¶ وقال صلى الله عليه وسلم:\" لقد أتاني الشيطان فنازعني ثم نازعني، فأهذت بحلقه. فوالذي بعثني بالحق ما أرسلته حتى وجدت من دماء لسانه على يدي، ولولا دعوة أخي سليمان عليه السلام لأصبح طريحا في المسجد\" أخرجه ابن أبي الدنيا وللبخاري رواية أخرى شبيهة واسناده جيد.. ¶ فالذاكرون الله كثيرا والذاكرات.. والتائبون الى الله من ذنوبهم والتائبات.. ولمستغفرون والمستغفرات، هم الذين يستعصون على الشيطان ويتعبونه ثم لا يبلغ منهم مراده.. ¶ أما الغافلون عن ذكر الله.. أم المصرون على المعصية.. أم المتكاسلون عن العبادة.. الذين لا تتجافى جنوبهم عن المضاجع. الذين جعلوا الدنيا أكبر همهم، فهؤلاء كالخاتم في يد الشيطان يصنع بهم ما يشاء. ¶ قال وهيب بن الورد: بلغنا أن ابليس تمثل ليحيى بن زكريا عليهما السلام فقال اني أريد أن أنصحك، قال: لا حاجة لي في نصحك، ولكن أخبرني عن بني آدم؟ قال: هم عندنا ثلاثة أصناف: ¶ أما صنف منهم وهم أشد الأصناف علينا: نقبل على أحدهم حتى نفتنه ونتمكن منه، فيفزع الى الاستغفار والتوبة، فيفسد علينا كل شيء، ثم نعود فيعود، فلا نحن نيأس منه ولا نحن ندرك منه حاجتنا.. ¶ وأما الصنف الآخر: فهم في أيدينا بمنزلة الكرة في أيدي صبيانهم، نقلبهم كيف شئنا، وقد كفونا أنفسهم.. ¶ وأما الصنف الثالث: فهم مثلك معصومون لا نقدر منهم على شيء..",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "من هنا يتبين لنا أن دعاة الاسلام أشد تعرضا لمكائد الشيطان والقاءات الشر منهم من غيرهم.. ¶ فقد تكون وسوسة ابليس في نفس الداعية من جانب الكبر والغرور، غرور العلم والتدين والصلاح فيرى أنه أحسن حالا ومقالا من سائر خلق الله.. فاذا وجد ذلك فليستعذ بالله من نفخة الكبرياء. ¶ وقد تكون وسوسة ابليس في نفس الداعية من جانب الدنيا وزينتها،.. فيرى أنه محروم منها، مقصر بحق نفسه وعياله، وأنه أقل دخلا من سواه.. فما المانع من أن يأخذ بحظ نفسه، ويسعى وراء تحسين حاله ومضاعفة دخله.. وقد يستمر الحال على هذا المنوال حتى تكون النتيجة استحواذ حب الدنيا وانشغاله بها عن ربه. فيترك الثفرة التي هو عليها، والجهاد الذي هو فيه، ويرتحل من مكان الى آخر ومن بلد الى بلد سغيا وراء كسب أوفر ودخل أكبر!. ¶ وقد تكون وسوسة ابليس للداعية من جانب الخوف والجبن.. فيقذف في نفسه الوهن \" قيل وما الوهن يا رسول الله؟ قال حب الدنيا وكراهية الموت\" فيرى أنه في غنى عن أن يتشرد أو يسجن أو يقتل، لأن في ذلك تشريد عياله.. وماذا عليه لو يخفف؟ وهكذا تتفاعل هذه الالقاءات في النفس حتى تقذف به بعيدا بعيدا عن مسيرة الجهاد ودعوة الحق!. ¶ والى هذا المعنى أشار الرسول صلى الله عليه وسلم بقوله:\" ان الشيطان قعد لابن آدم بطرق.. فقعد له بطريق الاسلام، فقال: اتسلم وتترك دينك ودين آبائك؟ فعصاه وأسلم.. ثم قعد له بطريق الهجرة، فقال: أنهاجر، أتدع أرضك وسماءك؟ فعصاه وهاجر.. ثم قعد له بطريق الجهاد، فقال: أتجاهد وهو تلف النفس والمال، فتقاتل فتقتل، فتنكح نساؤك ويقسم مالك؟ فعصاه وجاهد. فقال رسول الله صلى الله عليه وسلم فمن فعل ذلك فمات كان حقا على الله أن يدخله الجنة\" أخرجه النسائي. ¶ خامسا: ونفس تنازعه:",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "والشدة الخامسة التي تواجه دعاة الاسلام هي شدة النفس ومنازعتها، وكيد النفس وضلالها، ومكر النفس وخبثها.. وصدق الله تعالى حيث يقول:{ وما ابريء نفسي ان النفس لأمارة بالسوء، الا من رحم ربي ان ربي غفور رحيم\" يوسف 51. ¶ فنفس الانسان هي موطن التفاعل مع ما يردها من خير وشر، وحلال وحرام، وحق وباطل.. وهي الناء الذي يتسع لكل شيء.. ويتسع للهدى كما يتسع للضلال، ويتسع للطهر كما يتسع للعهر، وهذا معنى قوله تعالى:\" ونفس وما سواها فألهمها فجورها وتقواها، قد أفلح من زكاها وقد خاب من دسّاها\". ¶ والداععية في زحمة الهموم والمشاغل اليومية.. السياسية والمعيشية والعائلية ولحركية، قد ينسى نفسه. ¶ انه قد يهتم بكل شيء من حوله.. ويقدم الخير لكل من هم حوله، ولكنه مع ذلك قد ينسى نفسه. ينسى حق نفسه من الهدى والخير، من العناية والرعاية.. وهنا يحدث ما ليس بالحسبان ويقع ما فيه الخسران.. خواء النفس وقسوتها ثم فتورها وانحرافها. وصدق الله تعالى حيث يقول:{ كلا بل ران على قلوبهم ما كانوا يكسبون* كلا انهم عن ربهم لمحجوبون} ويقول:{ ثم قست قلوبهم من بعد ذلك فهي كالحجارة أو أشد قسوة، وان من الحجارة لما يتفجر منه الأنهار، وان منها لما يشقق فيخرج منه الماء، وان منها لما يهبط من خشية الله، وما الله بغافل عما تعملون}. ¶ فالنفس أمّارة بالسوء.. وان لم تلجم بلجام التقوى والدين، وتتابع بالترهيب والترغيب، تقتل صاحبها وترديه.. {وأما من خاف مقام ربه ونهى النفس عن الهوى، فان الجنة هي المأوى} وصدق رسول الله صلى الله عليه وسلم حيث يقول:{ أعدى عدوك نفسك التي بين جنبيك}. ¶ ان على الأخ الداعية أن يعي أمرا هاما قد يغفل عنه الكثيرون ذلك الأمر هو أنه كداعية مهمته الأساسية أن يربح نفسه أولا.. ويحسن الى نفسه أولا.. والا فما قيمة أن يربح الدنيا ويخسر نفسه؟",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ان الرابح الحقيقي، يوم القيامة، هو الذي ربح نفسه ولو خسر الدنيا والناس جميعا. وان الخاسر الحقيقي هو الذي خسر نفسه ولو ربح الناس والدنيا جميعا..{ قل ان الخاسرين الذين خسروا أنفسهم وأهليهم يوم القيامة الا ان الظالمين في عذاب مقيم}. ¶ ان من مقدمات خسارة النفس واشاراتها، هي اهمال النفس وعدم ترويضها على الالتزام بالشرع، وتحقيق ترجمة المبادئ الى أعمال والأقوال الى أفعال.. ولقد ندد القرآن الكريم بذلك فقال تعالى:{ أتأمرون الناس بالبر وتنسون أنفسكم وأنت تتلون الكتاب أفلا تعقلون} { يا أيها الذين آمنوا لما تقولون ما لا تفعلون، كبر مقتا عند الله أن تقولوا ما لا تفعلون}. ¶ فالداعية مطالب بمحاسبة نفسه قبل محاسبة غيره.. وبتربية ذاته قبل قيامه بتربية ذوات الآخرين.. وبالاحسان الى نفسه قبل مبادرته بالاحسان للآخرين.. وهذا مناط وصية على ابن أبي طالب كرّم الله وجهه حيث يقول:{ من نصّب نفسه للناس اماما فليبدأ بتعليم نفسه قبل أن يبدأ بتعليم غيره.. وليكن تهذيبه بسيرته قبل تهذيبه بلسانه. ومعلم نفسه ومهذبها أحق بالجلال من معلم الناس ومهذبهم}. ¶ ولقد حدّث رسول الله صلى الله عليه وسلم عن مصير الذين يقولون مالا يفعلون، والذين يأمرون الناس بالبر وينسون أنفسهم، والذين ينصبون أنفسهم هداة وهم أبعد الناس عن الهداية، والذين يطالبون الآخرين بالاستقامة وهم منحرفون فقال:\" يؤتى بالرجل يوم القيامة، فيلقى في النار فتندلق أقتاب بطنه، فيدور فيها كما يدور الحمار في الرحى، فيجتمع اليه أهل النار، فيقولون: فلان؟ أما كنت تأمر بالمعروف وتنهى عن المنكر؟ فيقول: نعم، كنت آمر بالمعروف فلا آتيه، وأنهى عن المنكر وأتيه\". ¶ والى هذا يشير رسول الله صلى الله عليه وسلم بقوله:\" تعلموا ما شئتم أن تعلموا، فلن يأجركم الله حتى تعملوا\". ¶ قيمة القلب من الجسد",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "ان على الداعية أن يدرك أن عنايته بقلبه يجب أن تفوق كل عناية.. وأنه ان كان يعتني بجسده وعقله ويقدم لهما الأغذية اللازمة والأمصال اللازمة للقيام بدورهما على الوجه الأكمل، فان عليه بالتالي أن يعتني بقلبه.. فهو بقلبه أولا يكون داعية.. وهو بقلبه أولا يكون مؤمنا.. وهو بقلبه أولا يكون ربانيا.. ¶ والداعية ان لم يكن عابدا ربانيا فلا خير فيه، كائنا ما كانت ثقافته وعلمه، لأنها ثقافة لم تؤسس على تقوى من الله ورضوان.. ¶ وفي نطاق بيان ما للقلب من قيمة يحدث رسول الله صلى الله عليه وسلم فيقول:\" الانسان عيناه هاد، وأذناه قمع، ولسانه ترجمان، ويداه جناحان، ورجلاه بريد، والقلب منه ملك، فاذا طاب الملك طابت جنوده\". ¶ علامات حياة القلوب ¶ ان على الداعية أن يهتم بقلبه.. يراقبه.. يستطلع أحواله، ليعرف مدى قسوته أو لينه، مدى حياته أو موته، مدى جفافه أو رطوبته.. ¶ فمن الدلائل التي تشير الى حياة القلب، انفعال صاحبه بذكر الله وقراءة القرآن وشتى أنواع العبادات مصداقا لقوله تعالى:{ والذين اذا ذكر الله وجلت قلوبهم، واذا تليت عليهم آياته زادتهم ايمانا، وعلى ربهم يتوكلون} {..وبشر المخبتين* الذين اذا ذكر الله وجلت قلوبهم، والصابرين على ما أصابهم والمقيمي الصلاة ومما رزقناهم ينفقون}. ¶ ومن الدلائل التي تشير الى حياة القلب صلابة صاحبه في الدين، وصدعه بالحق، وعدم خوفه الا من الله عز وجل. وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" ان لله تعالى في أرضه آنية.. وهي القلوب.. فأحبها الى الله تعالى: أرقها وأصفاها، وأصلبها، ثم فسرها فقال: أصلبها في الدين، وأصفاها في اليقين، وأرقها على الاخوان\". ¶ ومن الدلائل التي تشير الى حياة القلوب خوف أصحابها من الله ومما يسخطه، وبعد أصحابها عن المحرمات، واجتنابهم معاصيه، مصداقا لقوله تعالى:{ ان الذين اتقوا اذا مسّهم طائف من الشيطان تذكروا فاذا هم مبصرون}.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "ومن الدلائل التي تشير الى عافية القلوب كذلك، خلوها من الحسد والبغض والغش، ففي الخبر أنه قيل:\" يا رسول الله، من خير الناس؟ فقال: كل مؤمن مخموم القلب. قيل: وما مخموم القلب؟ فقال: هو التقي الذي لا غش فيه ولا بغي ولا غدر ولا غل ولا حسد\". ¶ ومن الدلائل التي تشير الى عافية القوب، اطمئنان أصحابها في كل الظروف، وسعة نفوسهم، وانشراح صدورهم فقد قال صلى الله عليه وسلم في تفسير قوله تعالى:{ فمن شرح الله صدره للاسلام فهو على نور من ربه{ هو التوسعة. ان النور اذا قذف في القلب اتسع الصدر وانشرح، وكذا معنى قوله تعالى:{ ألا بذكر الله تطمئن القلوب}. ¶ الداعية واهتمامه بقلبه ¶ كل ذلك يفرض على الأخ الداعية أن يكون شديد العناية بقلبه.. يقدم له من الزاد ما يجعله قلبا ربانيا.. قلبا مشرقا.. قلبا وجلا.. قلبا مطمئنا.. ¶ ولقد علمنا قدوتنا واسوتنا محمد صلى الله عليه وسلم كيف نعتني بقلوبنا لتكون في مستوى الدعوة نضارة وطهرا.. وسنعرض هنا بعضا من هذه التعاليم النبوية وما أكثرها في سنته وسيرته لمن أراد أن يسلك سبيل المسترشدين ويبلغ درجة الربانيين.. ¶ ذكر الله: ان بامكان الداعية أن يكون حريصا على ذكر الله في كل أحوالها وأعماله.. والرسول صلى الله عليه وسلم علمنا أذاكارا يمكن أن تغطي بها أعمال الانسان اليومية كلها.. ¶ هذه الأدعية المأثورة، لو حفظها الآخ الداعية ومارسها بحسب ترتيبها من الأفعال لأصبح من أولي الألباب:{ الذين يذكرون الله قياما وقعودا وعلى جنوبهم ويتفكرون في خلق السموات والأرض}. ¶ فبذكر الله حياة القلوب وصفاؤها.. به يزول الران ويحصل الين.. وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" ان لكل شيء صقالة.. وصقالة القلوب ذكر الله. وما من شيء أنجى من عذاب الله من ذكر الله. قالوا ولا الجهاد في سبيل الله؟ قال: ولو أن يضرب بسيفه حتى ينقطع\" رواه البيهقي.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "وعن الحارث الأشعري رضي الله عنه أن رسول الله صلى الله عليه وسلم قال:\" ان الله أ,حى الى يحيى بن زكريا بخمس كلمات، أن يعمل بهن، وأن يأمر بني اسرائيل أن يعملوا بهن. منها قوله تعالى: وآمركم بذكر الله كثيرا. ومثل ذلك كمثل رجل طلبه العدو سراعا في أثره، حتى أتى حصنا حصينا قتحصن فيه، وكذلك العلد لا ينجو من الشيطان الا بذكر الله\" رواه الترمذي. ¶ وعن أبي سعيد الخدري رضي الله عنه عنه النبي صلى الله عليه وسلم أنه قال..\" قال موسى عليه السلام: يا رب علمني شيئا أذرك به، وأدعوك به.. قال: قل لا اله الا الله.. قال: يا رب كل عبادك يقول هذا؟ قال: قل لا اله الا الله.. قال: انما أريد شيئا تخصني به؟قال: يا موسى، لو أن السموات السبع والأراضين السبع في كفة ولا اله الا الله في كفة مالت بهم لا اله الا الله\" رواه النسائي وابن ماجه والحاكم وقالوا صحيح الاسناد. ¶ وعن أبي هريرة رضي الله عنه قال: قال رسول الله صلى الله عليه وسلم:\" جددوا ايمانكم. قيل يا رسول الله وكيف نجدد ايماننا؟ قال: أكثروا من قول لا اله الا الله\" رواه أحمد وغيره. ¶ وروي عن الترمذي عن عبدالله بن عمرو رضي الله عنهما عن النبي صلى الله عليه وسلم قال:\" التسبيح نصف الميزان، والحمد لله تملؤه، ولا اله الا الله ليس لها من دون الله حجاب حتى تخلص اليه\". ¶ وقال صلى الله عليه وسلم:\" أحب الكلام الى الله أربع: سبحان الله، والحمد لله، ولا اله الا الله، والله أكبر. ولا يضرّك بأيهن بدأت\" رواه مسلم وابن ماجه والنسائي. ¶ مراقبة الله: وعلى الأخ الداعية أن يديم مراقبة الله عز وجل في شتى أحواله وأعماله وفي كل أقواله وأفعاله، بل وفي هواجسه ومشاعره.. ¶ ومراقبة الله تعالى تحفظ الداعية من الذل وتقيه العثرات والانحرافات، وتجعله حاضر القلب يستهدي بالله لا بهواه.. ¶ وعلى الأخ الداعية أن يعلم أن الأمور ثلاثة: ¶ الأول: أمر استبان رشده فليتبعه.. ¶ الثاني: أمر استبان غيه فليجتنبه..",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "الثالث: أمر اشكل عليه فليسأل عنه.. ¶ ومراقبة الله تعالى انما تتأكد من نفس الأخ الداعية وتتعمق مع تزايد الشعور بقرب الله منه:{ ولقد خلقنا الانسان ونعلم ما توسوس به نفسه، ونحن أقرب اليه من حبل الوريد}{ ما يكون من نجوى ثلاثة الا وهو رابعهم، ولا خمسة الا وهو سادسهم، ولا أدنى من ذلك ولا أكثر الا هو معهم أينما كانوا ثم ينبؤهم بما عملوا يوم القيامة ان الله بكل شيء عليم} {أم يحسبون أن لا نسمع سرهم ونجواهم؟ بلى ورسلنا لديهم يكتبون}. ¶ قال عبدالله بن دينار: خرجت مع عمر بن الخطاب رضي الله عنه الى مكة.. فعرسنا في بعض الطريق، فانحدر اليه راع من الجبل، فقال له: يا راعي، بعني شاة من هذه الغنم فقال: انني مملوك، قال: قل لسيدك أكلها الذئب. قال: فأين الله.. فبكى عمر ثم غدا الى المملوك فاشتراه من مولاه فأعتقه، وقال: اعتقتك في الدنيا هذه الكلمة وأرجو أن تعتقك في الآخرة... ¶ وسأل رجل رسول الله صلى الله عليه وسلم أن يعظه فقال:\" اذا أردت أمرا فتدبر عاقبته.. فان كان رشدا فأمضه، وان كان غبا فانته عنه\". ¶ وحكي, في المراقبة, أنه كان لبعض المشايخ تلميذ شاب، وكان يكرمه.. فقال له لعض أصحابه: كيف تكرم هذا وهو شاب ونحن شيوخ؟ فدعا بعدة طيور وناول كل واحد منهم طيرا وسكينا وقال: ليذبح كل واح منكم طيره في موضع لا يراه أحد. ودفع الى الشاب مثل ذلك.. فرجع كل واحد بطيره مذبوحا، ورجع الشاب والطير حي في يده.. فقال: مالك لم تذبح وقد ذبح أصحابك؟ فقال: لم أجد موضعا الا يراني فيه أحد، اذ الله مطلع عليّ في كل مكان.. فاستحسنوا مراقبته وقالوا: حق لك أن تكرمه.. ¶ وقيل كان طاووس اليماني رحمه الله بمكة، فراودته امرأة عن نفسه، فلم يزل بها حتى أتى بها الى المسجد الحرام والناس مجتمعون.. فقال لها: أقضي ما تريدين. قالت: في هذا الموضع والناس ينظرون؟ قال: فالحياء من نظر الله أحق. فتابت المرأة وحسنت توبتها.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وروي أن رجلا جاء الى ابراهيم بن أدهم فقال له: يا أبا اسحاق.. اني مسرف على نفسي، فأعرض عليّ ما يكون لها زاجرا ومستنقذا لقلبي: قال: ان قبلت خمس خصال وقدرت عليها لم تضرّك، ولم توبقك لذة.. قال: هات يا أبا اسحاق.. ¶ قال: أما الأولى: فاذا اردت أن تعصي الله عز وجل فلا تأكل رزقه. قال: فمن أين آكل وكل ما في الأرض من رزقه؟ قال: يا هذا.. أفيحسن أن تأكل رزقه وتعصيه؟ قال: لا. ¶ هات الثانية.. قال: واذا أردت أن تعصيه فلا تسكن شيئا من بلاده، قال الرجل: هذه أعظم من الأولى.. فاذا كان المشرق والمغرب وما بينهما له فأين أسكن؟ قال: يا هذا.. أفيحسن أن تأكل رزقه وتسكن بلاده وتعصيه وأنت تأكل رزقه وتسكن لاده وتعصيه؟ قال: لا، ¶ هات الثالثة.. قال: اذا أردت أن تعصيه وأنت تأكل رزقه وفي بلاده.. فانظر موضعا لا يراك فيه مبارزا له فاعصه فيه.. قال: يا ابراهيم.. كيف هذا وهو مطلع على ما في السرائر؟قال: يا هذا.. أفيحسن أن تأكل رزقه وتسكن بلاده وتعصيه وهو يراك ويرى ما تجاهر به؟ قال: لا، هات الرابعة.. قال: اذا جاءك ملك الموت ليقبض روحك فقل له: أخرني حتى أتوب توبة نصوحا وأعمل لله عملا صالحا.. قال: لا يقبل مني.. قال: يا هذا.. أفأنت اذا لم تقدر أن تدفع عنك الموت لتتوب، وتعلم أنه اذا جاءك لم يكن تأخير، فكيف ترجو وجه الاخلاص؟ قال: هات الخامسة.. قال: اذا جاءتك الزبانية يوم القيامة ليأخذوك الى النار فلا تذهب معهم.. قال: لا يدعونني ولا يقبلون مني.. قال: فكيف ترجو النجاة اذا؟ قال الرجل: يا ابراهيم، حسبي حسبي.. أنا أستغفر الله وأتوب اليه، ولزمه في العبادة حتى فرق الموت بينهما.. ¶ مجاهدة لنفس: قال يحيى بن معاذ الرازي: جاهد نفسك بأسياف الرياضة.. والرياضة هلى أوجه أربعة: ¶ القوت من الطعام.. ¶ والغمض من المنام.. ¶ والحاجة من الكلام.. ¶ وحمل الأذى من جميع الأنام.. ¶ فيتولد من قلة الطعام موت الشهوات.. ومن قلة النوم صفو الارادات..",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "ومن قلة الكلام السلامة من الآفات.. ¶ ومن احتمال الأذى البلوغ الى الغايات.. ¶ فالأخ الداعية، يجب أن يكون في جهاد دائم مع نفسه.. يردها عن فضول المأكل والمشرب والملبس والكلام والشهوة.. وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" المجاهد من جاهد نفسه في طاعة الله عز وجل\". أخرجه الترمذي. ¶ ولقد سئل الراهيم بن أدهم بم يتم الورع؟ فقال:\" بتسوية جميع الخلق من نفسه، وانشغالك عن عيوبهم بذنبك. فكر في ذنبك .. وتب الى ربك.. وانسخ الطمع الا من ربك\". ¶ ففي مجاهدة البطن بالجوع قال الرسول صلى الله عليه وسلم:\" لا تميتوا القلوب بكثرة الطعام والشراب، فان القلب كالزرع يموت اذا كثر عليه الماء\" وقال:\" ان أهل الجوع في الدنيا هم أهل الشبع في الآخرة.. وان أبغض الناس الى الله المتخمون الملأى. وما ترك عبد أكلة يشتهيها الا كانت له درجة في الجنة\" رواه الطبراني. ¶ فمن آفات التخمة وأمراضها النفسية فضلا عن الجسدية: غلظة القلب وقسوته، وتبلد الذهن وكثرة النعاس والنوم، وتهيج الشهوات، والبطر والكسل عن العبادات.. ¶ ولهذا وضح رسول الله صلى الله عليه وسلم قاعدته الشهيرة:\" ثلث للطعام.. وثلث للشراب.ز وثلث للنفس\". ¶ وفي مجاهدة الشهوة ليتحقق الاعتدال، أمر الله عباده بغض الأبصار:{ قل للمؤمنين يغضوا من أبصارهم} وحفظ الفرج:{ ويحفظوا فروجهم\". ¶ وحذر رسول الله صلى الله عليه وسلم من فتنة النساء فقال:\" ما تركت بعدي فتنة أضر على الرجال من النساء\". وقال:\" النساء حبائل الشيطان، ولولا هذه الشهوة لما كان للنساء من سلطنة على الرجال\" أخرجه الأصفهاني.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "يقول الغزالي في الاحياء:\" وأعظم اشهوات شهوة النساء.. وهذه الشهوة أيضا لها افراط وتفريط واعتدال.. فالافراط: ما يقهر العقل حتى يصرف همة الرجال الى الاستمتاع بالنساء، فيحرم عن سلوك طريق الآخرة، او يقهر الدين حتى يجر الى اقتحام الفواحش. والتفريط: بالعنة أو بالضعف عن امتناع المنكوحة وهو أيضا مذموم. وانما المحمود: أن تكون معتدلة ومطيعة للعقل والشرع في انقباضها وانبساطها. ومهما افرطت فكسرها بالجوع والنكاح قال صلى الله عليه وسلم:\" يا معشر الشباب عليكم بالباءة، فمن لم يستطع فعليه بالصوم، فالصوم له وووجاء\". ¶ وفي مجاهدة اللسان يقول الرسول صلى الله عليه وسلم:\" أمسك عليك لسانك وليسعك بيتك وابك على خطيئتك\" أخرجه الترمذي. ¶ والأخ الداعية انما ينعقد نجاحه في دعوته.. ويتحقق اثره الحسن في الناس بمقدار تمكنه من لسانه:\" ولو كنت فظا غليظ القلب لانفضوا من حولك\". ¶ واستقامة اللسان وتجافيه عن موطن الغيبة والنميمة والكذب والفحش مظهر من مظاهر العافية والايمان، وعامل من عوامل صيانة القلب من الدنس والغش والانحراف.. فقد قال صلى الله عليه وسلم:\" لا يستقيم ايمان العبد حتى يستقيم قلبه.. ولا يستقيم قلبه حتى يستقيم لسانه\" أخرجه الطبراني. ¶ وهكذا يترتب على الأخ الداعية أن يجاهد نفسه وجوارحه بشتى أنواع الطاعات والعبادات لتزكو وتصوف، وما أكثر أبوابها وطرقها ووسائلها لمن أراد التقي والعروج.. وقد قيل:\" ان لله معارج على قدر أنفاس الخلائق.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "والخلاصة .. أن على الأخ الداعية أن يتمكن من الانتصار على نفسه واصلاحها وربحها لأنه بذلك يكون منتصرا.. وتحقيق ذلك ليس هينا أو سهلا.. وهو ان تم في فترة فلا يؤمن ممكرها وغدرها؟ ومتابعة النفس وملاحقتها والحذر من القاءاتها ووساوسها هو السبيل الأضمن الذي يحقق مناعتها وعافيتها.. وبهذا يتحقق في الداعية معنى قوله صلى الله عليه وسلم:\" اذا أراد الله بعبد خيرا جعل له واعظا من قلبه\" مسند الفردوس وقوله:\" من كان له من قلبه واعظ، كان عليه من اله حافظ\". ¶ فلنحاسب أنفسنا قبل أن نحاسب.. ولنزنها قبل ان توزن.. ولنتهيأ للعرض الأكبر.. فاليوم عملا ولا حساب، ويوم القيامة حساب ولا عمل. فنسأل الله تعالى السلام والأمان من خزي الدنيا وعذاب الآخرة، وبالله المستعان... ¶ الموضوع الثاني ¶ هذه صفاتنا الايمانية، فلنحافظ عليها ¶ التائبون ¶ العابدون ¶ الحامدون ¶ السائحون ¶ الراكعون ¶ الساجدون ¶ الآمرون بالمعروف ¶ الناهون عن المنكر ¶ الحافظون لحدود الله ¶ في طريق مسيرتنا الاسلامية، وفي معامع العمل الاسلامي، يحسن بدعاة الاسلام أن يتفحصوا بين الحين والآخر مواقعهم هم من الالتزام الاسلامي، حتى لا يكونوا معنيين بقول الله تعالى:{ أتأمرون الناس بالبر وتنسون أنفسكم وأنتم تتلون الكتاب أفلا تعقلون}. وحتى لا يحبط عملهم ويكونوا من:{ الذين ضل سعيهم في الحياة الدنيا وهم يحسبون أنهم يحسنون صنعا}. ¶ فالخاسرون الحقيقيون في ميزان الجق يوم القيامة هم الذين خسروا أنفسهم ولو ربحوا الدنيا جميعا.. والرابحون الحقيقيون في ميزان الحق يوم القيامة هم الذين ربحوا أنفسهم ولو خسروا الدنيا جميعا.. والمحسنون الحقيقيون في منطق الحق هم الذين أحسنوا لأنفسهم أولا، واعتقوا رقابهم في النار أولا..",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "أو لم نسمع الى قوله تعالى:{ يا أيها الذين آمنوا لما تقولون ما لا تفعلون؟ كبر مقا عند الله أن تقولوا ما لا تفعلون} والى الحديث النبوي الرهيب:\" يؤتى بالرجل يوم القيامة فيلقى في النار فتندلق أقتاب بطنه، فيدور فيها كما يدور الحمار في الرحى فيجتمع اليه أهل النار فيقولون: يا فلان، ألم تكن تأمر بالمعروف وتنهى عن المنكر؟ فيقول بلى، كنت آمر بالمعروف ولا آنيه وأنهى عن المنكر وآتيه\". ¶ ان مستوى التزام الدعاة _ بالاسلام_ يجب أن يتجاوز بكثير مستوى غيرهم من الناس.. فان استووا معهم بالالتزام لم يكن لهم الفضل عليهم بالدعوة، بل كان عليهم دونهم وزر الادعاء.. ¶ ثم ان على دعاة الاسلام أن يدركوا أن الله تعالى عقد البيعة في قوله تعالى:{ ان الله اشترى من المؤمنين أنفسهم وعدا عليه حقا في التوراة والانجيل والقرآن ومن أوفى بعهده من الله، فاستبشروا ببيعكم الذي بايعتم به وذلك هو الفوز العظيم}. ¶ وان وفاء الدعاة بهذه البيعة مرهون بمدى التزامهم وتحليهم بالصفات الايمانية التي أشارت اليها الآية التي تلي آية البيعة مباشرة:{ التائبون العابدون الحامدون السائحون الراكعون الساجدون الآمرون بالمعروف والناهون عن المنكر والحافظون لحدود الله وبشر المؤمنين}. ¶ فما هي هذه الصفات الايمانية؟ ¶ التائبون ¶ ان الصفة الأولى التي يجب أن تتحقق في الدعاة هي صفة التوبة.. فالعاملون للاسلام يجب أن يكونوا أشد احتراسا من المعاصي _ كل المعاصي_ منهم من عدوهم، لأن ذنوبهم خوف عليهم من عدوهم.. فان وقع ما يعتبر معصية ، ولا بد أن يقع، كان عليهم أن يبادروا بالتوبة والانابة الى اله، ملين نداء الله عز وجل:{ وسارعوا الى مغفرة من ربكم ورحمة}. ¶ فالتوبة والانابة الى الله صفة أصلية لازمة من صفات المؤمنين :{ الذين اذا فعلوا فاحشة وظلموا أنفسهم ذكروا الله فاستغفروا لذنوبهم، ومن يغفر الننوب الا الله ولم يصروا على ما فعلوا وهم يعلمون}.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "ثم ليعلموا أن نبيهم وقدوتهم محمد صلى الله عليه وسلم، المؤيد بالوحي، الذي لا ينطق عن الهوى، المعصون عن الخطأ، الذي أدبه ربه فأحسن تأديبه، كان لا يفتأ يستغفر ربه ويقول:\" يا أيها الناس توبوا الى الله واستغفروه، فاني أتوب اليه في اليوم مائة مرة\" رواه مسلم، وفي رواية للبخاري يقول الرسول صلى الله عليه وسلم:\" والله اني لأستغفر الله وأتوب اليه في اليوم أكثر من سبعين مرة\". ¶ واحتراس الدعاة من المعاصي يجب أن يشمل حتى الذنوب الصغيرة، لأن تعود النفس على التساهل مع الصغائر من شأنه أن يستدرجها للوقوع في الكبائر.. وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" اياكم ومحقرات الذنوب فانهن لا يجتمعن على الرجل حتى يهلكنه..\" وصدق الشاعر حيث يقول: ¶ رأيت الذنوب تميت القلوب وقد يورث الذل ادمانها ¶ وترك الذنوب حياة القلوب وخير لنفسك عصيانها ¶ ان هذا يفرض أن تكون للدعاة مع أنفسهم جلسات دائمة، يناقشونها فيها الحساب، يقيّمونها ينقدونها، يستخلصون منها ما تداخل فيها، ويمسحون عنها ما ران عليها، ملبين نداء الله في ذلك \"{ ونفس وما سواها، فألهمها فجورها وتقواها قد أفلح من زكاهها وقد خاب من دساها} ومنفذين لوصية عمر بن الخطاب رضي الله عنه حيث يقول:\" حاسبوا أنفسكم قبل أن تحاسبوا، وزنوا أعمالكم قبل أن توزنوا، وتهيئوا للعرض الأكبر\". ¶ ويقول العلماء في التوبة: التوبة واجبة من كل ذنب. فان كانت المعصية بين العبد وبين الله تعالى فلها ثلاثة شروط: ¶ الاقلاع ،الندم و عدم العودة. ¶ وان كانت تتعلق بآدمي فشروطها أربعة، الثلاثة الأولى، وأن يبرأ من حق صاحبها. ¶ الحامدون ¶ والحامدون هم الذين تختلج قلوبهم احساسا وشعورا بنعم الله عليهم، وتلهج ألسنتهم شكرا وثناء وتندفع أعضاؤهم بذلا وعطاء..",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "ومن أولى من دعاة الاسلام بالحمد!؟ ومن أولى منهم يلبشكر وهم الذين نعموا بالهداية، وأصابتهم نعمة الايمان {ولكن جعلناه نورا نهدي به من نشاء من عبادنا} { بل الله يمن عليكم أن هداكم للايمان ان كنتم صادقين}. ¶ ان نعم الله على عباده لا يحصى عددها.. فكل ما في الكون والانسن والحياة ينطق بأنعمه{ ألم تر كيف حلق الله سبع سموات طباقا، وجعل القمر فيهن نورا، وجعل الشمس سراجا} { ان الله فالق الحب والنوى يخرج الحي من الميت ويخرج الميت من الحي ذلك الله فأنّى تؤفكون. فالق الاصباح وجعل الليل سكنا والشمس والقمر حسبانا ذلك تقدير العزيز العليم.وهو الذي جعل لكم النجوم لتهتدوا بها في ظلمات البر والبحر قد فصلنا الآيات لقوم يعلمون. وهو الذي أنشأكم من نفس واحدة فمستقر ومستودع قد فصلنا الآيات لقوم يفقهون. وهو الذي أنزل من السماء ناء فأخرجنا به نبات كل شيء فأخرجنا منه خضرا نخرج منه حبا متراكبا من النخل ومن طلعها قنوان دانية وجنات من أعناب والزيتون والرمان مشتبها وغير متشابه انظروا الى ثمره اذا أثمر وينعه ان في ذلكم لآيات لقوم يؤمنون} الأنعام 94-99. ¶ ان كل هذه النعم وغيرها مما تزدحم به الأ:وان وتتوالد به الحياة ويعيش به الانسان من دلائل فضل الله وكرمه على عباده، وانما يكون رد الفضل وشكر النعمة بتوظيف كل ذلك فيما يرضي المنعم عز وجل امتثالا لأمره تعالى:{ فاذكروني أذكركم واشكروا لي ولا تكفرون} { لئن شكرتم لأزيدنكم ولئن كفرتم ان عذابي لشديد} وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" ان الله ليرضى عن العبد يأكل الأكلة فيحمده عليها ويشرب الشربة فيحمده عليها}. ¶ والدعاة الى الله يجب أن يكون حمدهم لله في السراء والضراء في الشدة والرخاء حتى يكونوا معنيين بقوله صلى الله عليه وسلم:\" عجبا لأمر المؤمن ان أمره كله له خير، ان أصابته سراء شكر فكان خيرا، وان أصابته ضراء صبر فكان خيرا له وليس ذلك لأحد الا للمؤمن\".",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "أما أجر الحامدين فهو عند الله عظيم.. وحسبنا أن نسمع الى قوله صلى الله عليه وسلم: ¶ \" اذا مات ولد العبد، قال الله تعالى لملائكته: قبضتم ولد عبدي؟ فيقولون: نعم. فيقول: قبضتم ثمرة فؤاده؟ فيقولون:نعم. فيقول: فماذا قال عبدي؟ فيقولون: حمدك واسترجع. فيقول الله تعالى: ابنوا لعبدي بيتا في الجنة وسموه بيت الحمد\". ¶ وان من اكرام الله تعالى لعباده أنه امتن عليهم بالنعمة وضاعف لمن حمده عليها وشكر. فالنعمة ابتداء منه والأجر انتهاء منه { فسبحان الله حين تمسون وحين تصبحون، وله الحمد في السموات والأرض وعشيا وحين تظهرون}. ¶ السائحون ¶ والسياحة هنا سياحة النظر والفكر والنفس في خلق السموات والأرض.. سياحة المؤمنين في انفسهم، وفيما حولهم من مخلوقات وأكوان وعوالم { ان في خلق السموات والأرض واختلاف الليل والنهار لآيات لأولي الألباب، الذين يذكرون الله قياما وقعودا وعلى جنوبهم ويتفكرون في خلق السموات والأرض، ربنا ما خلقت هذا باطلا سبحانك فقنا عذاب النار}. ¶ فما أحوج الدعاة الى سياحات في عالم الأكوان والفضاء والمجرات تبصرهم بعظمة الله وقدرته وتحفزهم على طاعته وعبادته.. ¶ وما أحوج الدعاة الى سياحات تاريخية في سير الصالحين وتراجم العظماء من سلفنا الصالح يخبرون بلاءهم وصبرهم وتضحياتهم ليكون لهم بهم اقتداء.. ¶ وما أحوج الدعاة الى سياحات عبر صراعات الحق مع الباطل، ليروا كيف كانت تتحطم على صخرة الاسلام عروش الطغاة ومكائد الحاقدين. وليعلموا ان دولة الباطل ساعة ودولة الحق الى قيام الساعة. وصدق الله تعالى حيث يقول:{ سيروا في الأرض فانظروا كيف كانت عاقبة المكذبين، هذا بيان للناس وهدى وموعظة للمتقين، ولا تهنوا ولا تحزنوا وأنتم الأعلون ان كنتم مؤمنين}.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "والداعية الذي يبصر دقائق خلق الله في جسمه وفي الحياة من حوله، في الماء والهواء والنبات والحيوان، ويرى عظمة خلقه في اختلاف ألسنة الناس وألوانهم وامزجتهم وأشكالهم يغدو أشد ايمانا بالله وأشد خشية له وتعظيما لقدره وقدرته، وهذا هو معنى قوله تعالى:{ انما يخشى الله من عباده العلماء}. ¶ ولذلك حض القرآن الكريم على السياحة والتفكر والتدبر في كثير من آياته، منها قوله تعالى:{ قل سيروا في الأرض فانظروا كيف بدأ الخلق ثم الله ينشئ النشأة الآخرة ان الله على كل شيء قدير} { أفلم يسيروا في الأرض فينظروا كيف كان عاقبة الذين من قبلهم ولدار الآخرة خير للذين اتقوا أفلا تعقلون} { أفلم يسيروا في الأرض فتكون لهم قلوب يعقلون بها أو آذان يسمعون بها، فانها لا تعمي الأبصار ولكن تعمي القلوب التي في الصدور} { أفلم يسيروا في الأرض فينظروا كيف كان عاقبة الذين من قبلهم دمر الله عليهم وللكافرين أمثالها. ذلك بأن الله مولى الذين آمنوا وأن الكافرين لا مولى لهم} { قل سيروا في الأرض فانظروا كيف كان عاقبة المجرمين، ولا تحزن عليهم ولا تكن في ضيق مما يمكرون}. ¶ الراكعون الساجدون ¶ وهم الحريصون على تمكين صلتهم بالله وتحسين علاقتهم به. ¶ فهم المحافظون على الصلاة.. قياما وقعودا وعلى جنوبهم.. الدائمون عليها:{ الذين لا تلهيهم تجارة ولا بيع عن ذكر الله واقام الصلاة وايتاء الزكاة، يخافون يوما تتقلب فيه القلوب والأبصار}. ¶ والدعاة الى الله.. وبخاصة في هذا الزمن.. بمسيس الحاجة الى أن تكون صلتهم بالله تعالى وعلاقتهم به في وزن المسؤولية التي يحملون.. وعلى مستوى التحديات التي يواجهون..",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "وأسلافنا الصالحون انما كان انتصارهم وانتشار دعوتهم بقوة الاعتصام بالله، وشديد التمسك بحبله، وبعظيم اقبالهم على النوال\\فل في العبادات فضلا عن الفرائض. ولهذا وصفهم الباري عز وجل بأنهم:{ تتجافى جنوبهم عن المضاجع يدعون ربهم خوفا وطمعا ومما رزقناهم ينفقون} { كانوا قليلا من الليل ما يهجعون وبالأسحار هم يستغفرون}. ¶ وهذا ما حمل الفروق عمر بن الخطاب رضي الله عنه عندما استبطأ فتح مصر، أن يكتب الى عمرو بن العاص يسأله مستفسرا يقول:\" أما بعد: فقد عجبت لابطائك عن فتح مصر تقاتلونهم منذ سنتين، وما ذاك الا لما أحدثتم وأحببتم من الدنيا ما أحب عدوكم، وان الله تبارك وتعالى لا ينصر قوما الا بصدق نياتعم\" منتخب كنز العمال 183. ¶ الآمرون بالمعروف والناهون عن المنكر ¶ والأمر بالمعروف والنهي عن المنكر مهمة أساسية من مهمات المؤمنين.. واذا كان المسلم لا يكون مسلما حقا مالم ينهض بهذا الواجب.. ينهض به في نطاق نفسه واسرته ومجتمعه، فكيف بالدعاة الذين نصبوا أنفسهم وعاظا ومرشدين وأئمة وقادة؟ ¶ فالأمر بالمعروف والنهي عن المنكر تكليف رباني قبل أن يكون تكليفا حركيا. ولقد جاء التكليف الرباني في قوله تعالى:{ ولتكن منكم أمة يدعون الى الخير ويأمرون بالمعروف وينهون عن المنكر وأولئك هم المفلحون} وفي قوله تعالى:{ كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله} { فلولا نفر من كل طائفة ليتفقهوا في الدين ويذروا قومهم اذا رجعوا اليهم لعلهم يحذرون}. ¶ ثم جاء الأمر النبوي مؤكدا التكليف الرباني بالنهوض بواجب الدعوة الى الله والأمر بالمعروف والنهي عن المنكر والتواصي بالحق والتواصي بالصبر في قول الرسول صلى الله عليه وسلم:\" من رأى منكم منكرا فليغيره بيده فان لم يستطع فبلسانه فان لم يستطع فبقلبه، وذلك أضعف الايمان، وليس وراء ذلك حبة خردل من ايمان\".",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "ولقد اكد الرسول صلى الله عليه وسلم وتشدد على ضرورة القيام بهذا الواجب الذي يعتبر صمام أمان المجتمعات فقال:\" والذي نفسي بيده لتأمرن بالمعروف، ولتنهونّ عن المنكر، أو ليوشكن الله ان يبعث عليكم عقابا منه،ثم تدعونه فلا يستجاب لكم\" وقال:\" لا تزال لا اله الا الله تنفع من قالها وتصرف عنهم العذاب والنقمة مالم يستخفوا بها، قيل وما الاستخفاف بها يا رسول الله؟ قال: يظهر العمل بمعصية الله فلا ينكر ولا يغير\". ¶ ولقد أشار رسول الله صلى الله عليه وسلم في حديث له الى أن من أهم أسباب هلاك الأمم واقوى معاول الهدم فيها تعطل واجب الأمر بالمعروف والنهي عن المنكر. فقال صلى الله عليه وسلم:\" ان أول ما دخل النقص على بني اسرائيل، انه كان الرجل يلقى الرجل فيقول له يا هذا ودع ما تصنع فانه لا يحل لك. ثم يلقاه من الغد وهو على حاله، فلا يمنعه ذلك أن يكون ذلك أكيله وشريبه وقعيده. فلما فعلوا ذلك ضرب الله قلوب بعضهم ببعض، ثم قال: لعن الذين كفروا من بني اسرائيل على لسان داود وعيسى ابن مريم ذلك بما عصوا وكانوا يعتدون، كانوا لا يتناهون عن منكر فعلوه لبئس ما كانوا يفعلون\" ثم قال:\" كلا والله لتأمرن بالمعروف ولتنهون عن المنكر ولتأخذن على يد الظالم ولتأطرنه على الحق اطرا أو ليضربن الله بقلوب بعضكم على بعض، ثم يلعنكم كما لعنهم\" رواه أبو داود. ¶ ثم بيّن رسول الله صلى الله عليه وسلم من خلال مثال حي كيف تقع الكارثة حين يترك الأمر بالمعروف والنهي عن المنكر في المجتمع فقال:\" مثل القائم في حدود الله والواقع فيها كمثل قوم استهموا على سفينة.. فصار بعضهم أعلاها وبعضهم اسفلها. وكان الذين في أسفلها اذا استقوا الماء مروا من على فوقهم فقاولوا: لو أننا خرقنا في نصيبنا خرقا، ولم نؤذ من فوقنا. فان تركوهم وما أرادوا هلكوا وهلكوا جميعا، واذا أخذوا على أيديهم نجوا ونجوا جميعا\" رواه البخاري.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "وان على دعاة الاسلام أن يدركوا أن من أهم شرائط الأمر بالمعروف والنهي عن المنكر أن يكونوا قدوة لما يدعون الناس اليه.. لما يأمرونهم به.. ولما ينهونهم عنه. فان خالف الفعل لوقل بطل العمل وذهب الأجر والعياذ بالله تعالى.. ولهذا ندد القرآن الكريم بالذين يقولون مالا يفعلون فقال:{ كبر مقتا عند الله أن تقولوا ما لا تفعلون\". ¶ ولقد أخبر النبي صلى الله عليه وسلم عن مصير أولئك الذين يخاف فعلهم قولهم فقال:\" يؤتى بالرجل يوم القيامة فيلقى في النار فتندلق أقتاب بطنه، فيدور فيها كما يدور الحمار في الرحى، فيجتمع اليه أهل النار فيقولون: يا فلان: مالك؟ ألم تكن تأمر بالمعروف وتنهى عن المنكر؟ فقول: بلى، كنت آمر بالمعروف ولا آتيه وأنهى عن المنكر وآتيه\". ¶ وفي وصية لعلي ابن أبي طالب رضي الله عنه وكرم الله وجهه يوصي الدعاة الى الله بأن يبدأوا بأنفسهم هم تعليما وتهذيبا قبل أن يقوموا بتعليم الناس وتهذيبهم فقال:\" من نصب نفسه للناس اماما فليبدأ بتعليم نفسه قبل تعليم غيره، وليكن تهذيبه بسيرته قبل تهذيبه بلسانه، ومعلم نفسه ومهذبها أحق بالاجلال من معلم الناس ومهذبهم\". ¶ والحافظون لحدود الله ¶ أي القائمون على تنفيذ أوامر الله في أنفسهم ومجتمعهم.. ¶ واذا كانت أوامر الله تعالى لا يمكن تنفيذها على أكمل وجه بغير سلطان، أي بغير حكم اسلامي ودولة اسلامية، وجب العمل من أجل ذلك لحفظ حدود الله. ¶ ان حياة الدعاة يجب أن تسير في خطين متوازيين بالنسبة لحفظ حدود الله..",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "الخط الأول: أن يحفظوا حدود الله في انفسهم وبيئتهم ما أمكنهم.. وهذا مناط التكليف الشخصي الفردي للمؤمنين والمؤمنات وبه جاءت الآيان الكريمة:{ انما كان قول المؤمنين اذا دعوا الى الله ورسوله ليحكم بينهم أن يقولوا سمعنا وأطعنا وأولئك هم المفلحون} { وما كان لمؤمن ولا مؤمنة اذا قضى الله ورسوله أمرا أن يكون لهم الخيرة من أمرهم، ومن يعص الله ورسوله فقد ضل ضلالا مبينا} وهذا ما حدد اطره الرسول صلى الله عليه وسلم بقوله:\" الحلال بيّن والحرام بيّن. وبينهما أمور مشتبهات، لا يعرفهن كثير من الناس. فمن اتقى الشبهات فقد استبرأ لدينه وعرضه، ومن وقع في الشبهات وقع في الحرام. كالراعي يرعى حول الحمى يوشك أن يقع فيه. الا وان لكل ملك حمى الا وان حمى الله محارمه. الا وان في الجسد مضغة اذا صلحت صلح الجسد كله، ألا وهي القلب\". ¶ الخط الثاني: أن يبادروا بالعمل لما يحقق حفظ حدود الله بالكلية، أي باقامة الدولة المسلمة التي تحفظ حدود الله باحتكامها الى شرعه، وهذا مناط العمل الجماعي الذي لا يسقط وجوبه الرباني عن كاهل المسلمين حتى يتحقق ويحقق أغراضه أو يقضي أصحابه شهداء..{ فلا وربك لا يؤمنون حتى يحكّموك فيما شجر بينهم، ثم لا يجدوا في أنفسهم حرجا مما قضيت ويسلموا تسليما\"}. ¶ الموضوع الثالث ¶ زاد الدعاة ¶ صم يوما شديد الحر ليوم النثور. ¶ وصل ركعتين في ظلمة الليل لوحشة القبور. ¶ وحج حجة لعظائم الأمور. ¶ وقل كلمة حق وأمسك عن كلمة باطل. ¶ وتصدق بصدقة واخفها. ¶ ان الدعاة الى الله في دربهم الطويل وفي طريقهم الوعر، وفي مواجهة التحديات ولمحن، بحاجة الى شيء أساسي لا غنى لهم عنه، ولا ثبات لهم بدونه، بحاجة الى مدد من الله وعون منه..",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "وعندما اصطفى الله نبيه محمدا صلى الله عليه وسلم لحمل الرسالة، تعهده في غار حراء، وصنعه على عينه، وأدبه فأحسن تأديبه، وزوده بما يمكنه من حمل الأمانة وتبليغ الرسالة وابتعاث خير أمة أخرجت للناس { وكذلك أوحينا اليك روحا من أمرنا ما كنت تدري ما الكتاب ولا الايمان، ولكن جعلناه نورا نهدي به من نشاء من عبادنا وانك لتهدي الى صراط مستقيم صراط الله الذي له ما في السموات والأرض، ألا الى الله تصير الأمور}. ¶ واذا كان هذا حال سيدنا محمد صلى الله عليه وسلم، فكيف يجب أن يكون حال الدعاة من بعده؟ انهم أشد حاجة الى أن يتزودوا لسيرهم الطويل، ويأخذوا بالأسباب التي تعينهم على المضي على الجادة من غير انحراف أو التواء.. ¶ لقد بيّن لنا رسول الله صلى الله عليه وسلم ابعاد الطريق ومخاطره وبخاصة في آخر الزمان فقال:\" يا معشر المسلمين.. شمّروا فان الأمر جد.. وتأهبوا فان الرحيل قريب.. وتزودوا فان السفر بعيد..وخففوا أثقالكم، فان وراءكم عقبة كؤودا لا يقطعها الا المخففون.. أيها الناس.. ان بين يدي الساعة أمورا شدادا وأهوالا عظاما وزمانا صعبا يتملك فيه الظلمة، ويتصدر فيه الفسقة.. فيضطهد فيه الآمرون بالمعروف ويضام الناهون عن المنكر. فأعدوا لذلك الايمان.. عضوا عليه بالنواجذ، والجأوا الى العمل الصالح، وأكرهوا عليه النفوس، واصبروا على الضراء تفضوا الى النعيم الدائم\". ¶ ثم ان الرسول صلى الله عليه وسلم أشار الى الزاد الذي يجب أن يستعيم به دعاة الاسلام على سفرهم هذا؟ فقال لأبي ذر سائلا :\" لو أردت سفرا أعددت له عدة؟ قال: نعم . قال: فكيف بسفر طريق القيامة؟ ألا أنبئك بما ينفعك ذلك اليوم؟ قال: بلى بأبي أنت وامي يا رسول الله. قال: ¶ صم يوما شديد الحر ليوم النشور.. ¶ وصل ركعتين في ظلمة الليل لوحشة القبور.. ¶ وحج حجة لعظائم الأمور.. ¶ وتصدق بصدقة على مسكين.. ¶ أو كلمة حق تقولها.. ¶ أو كلمة شر تسكت عنها..",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "فلنتناول كل واحدة من هذه الوصايا بشيء من التقصيل.. ¶ صم يوما شديد الحر ليوم النشور ¶ انها دعوة من رسول الله صلى الله عليه وسلم لمن سلك سبيل الله من المؤمنين والداعة الى ترويض النفس، وتعويدها على شظف العيش وخشونة الحياة، وحرمانها أحيانا مما تحب وتهوى حتى يسلس قيادها ويسهل مقادها \" تخوشنوا فان النعم لا تدوم\". ¶ انه أسلوب عملي في التربية الربانية.. أسلوب له اثره العميق في تهذيب النفس وتشذيبها، وفي تعبيدها لله رب العالمين. ¶ انه لا يكفي أن نؤمن بالله ايمانا نظريا، أو نتكام عن التربية الربانية كلاما لا يجاوز الأسن أو الآذان.. بل لا بد من ممارسات عملية تستخلص النفس من أدرانها وشوائبها، وترتقي بها في مدارج الكمال.. ¶ والصوم أحد أبرز الرياضات النفسية.. فهو يقويّ الارادة، ويجعل للايمان والتقوى قوامة على الجسد وحاجته العضوية.. بل يجعل الجسد مطية الروح.. ¶ فالبصوم يرهف الحس، ويتعاظم الشعور، ويصفو الفكر وتشف النفس.. ¶ ولهذا كان ثواب من صام لله ايمانا واحتسابا في أيام شديدة الحر، أن يعافيه الله من حر يوم القيامة.. فالجزاء من جنس العمل، ان كان خيرا فخير، وان كان شرا فشر :{ فمن يعمل مثقال ذرة خيرا يره، ومن يعمل مثقال ذرة شرا يره}. ¶ انه قياس مع الفارق الكبير والكبير جدا أن يقلس بين حر الدنيا وحر الآخرة، وبين مشقة الصوم في يوم حار ومشقة يوم النشور ولكنه كرم الله وفضله:{ يوم تكون السماء كالمهل وتكون الجبال كالعهن ولا يسأل حميم حميما. يبصرونهم يود المجرم لو يفتدى من عذاب يومئذ ببنيه، وصاحبته وأخيه، وفصيلته التي تؤويه، ومن في الأرض جميعا ثم ينجيه. كلا انها لظى، نزاعة للشوى، تدعو من أدبر وتولى وجمع فأوعى}.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "فعن عائشة رضي الله عنها قالت، سمعت رسول الله صلى الله عليه وسلم يقول:\" يحشر الناس يوم القيامة حفاة عراة غرلا.. قلت: يا رسول الله: النساء والرجال جميعا ينظر بعضهم الى بعض؟ قال صلى الله عليه وسلم: يا عائشة الأمر أشد من أن ينظر بعضهم الى بعض\" رواه البخاري. وصدق الله تعالى حيث يقول:{ لكل امرئ منهم يومئذ شأن يغنيه}. ¶ ويقول الرسول صلى الله عليه وسلم:\" ان العرق يوم القيامة ليذهب في الأرض سبعين باعا، وانه ليبلغ الى أفواه الناس، او الى آذانهم\" رواه مسلم. ¶ ويقول:\" فيكون الناس على أقدار أعمالهم من العرق: فمنهم من يكون الى كعبيه، ومنهم من يكون الى ركبتيه، ومنهم من يكون الى حقويه، ومنهم من يلجمه العرق الجاما\" رواه مسلم. ¶ هذا الكرب العظيم يدفعه عن المؤمن صدق ايمانه، وصدق التزامه بدينه، وحسن ظنه بالله، وتقرّبه اليه بالصوم والصلاة وسائر العبادات والطاعات.. وهذا ما جعل رسول الله صلى الله عليه وسلم يوصي عائشة فيقول:\" أديمي يا عائشة قرع باب الجنة بالجوع\". ¶ ولهذا ضاعف الله أجر الصائمينن وأجزل لهم الثواب فقد جاء في الحديث القدسي:\" كل عمل ابن آدم يضاعف الحسنة بعشر أمثالها، الى سبعمائة ضعف، الا الصوم فانه لي وأنا أجزي به، يدع شهوته وطعامه من أجلي\". ¶ ولقد أشار رسول الله صلى الله عليه وسلم الى مقام الصائمين الذين استعلوا على اهوائهم وغرائزهم ولجموها بلجام التقوى فقال:\" ان في الجنة بابا يقال له الريّان، يدخل منه الصائمون يوم القيامة، لا يدخل أحد غيرهم، فاذا دخلوا غلق فلم يخرج أحد\". ¶ ثم يبين رسول الله صلى الله عليه وسلم كيف أن الصوم يكون حجابا بين صاحبه وبين النار فقال:\" ما من عبد يصوم يوما في سبيل الله الا باعد الله بذلك اليوم وجهه عن النار سبعين خريفا\".",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "وعن ابن عباس أن رسول الله بعث أبا موسى الأشعري على سرية في البحر، فبينما هم كذلك قد رفعوا القلاع في ليلة مظلمة، اذا هاتف فوقهم يهتف: يا أهل السفينة، قفوا أخبركم بقضاء قضاه الله على نفسه.. قال: ان الله تبارك وتعالى قضى على نفسه أنه من أعطش نفسه له في يوم صائف سقاه الله يوم العطش\" الترغيب والترهيب. ¶ وبين رسول الله صلى الله عليه وسلم كيف أن الصوم يشفع لصاحبه يوم الفزع الأكبر فقال:\" الصيام والقرآن يشفعان للعبد يوم القيامة، يقول الصيام: أي رب منعته الطعام والشهوة فشفعني به، ويقول القرآن: منعته النوم بالليل فشفعني به. قال: فيشفعان\". ¶ فليجاهد الأخ الداعية نفسه بالصوم فانه من أقوى عوامل تزكية النفس وتصفيتها لتقوى على المضي في طريق القيامة في حفظ من الله وأمان.. ¶ وصل ركعتين في ظلمة الليل لوحشة القبور ¶ وفي الوصية الثانية يحض رسول الله صلى الله عليه وسلم على صلاة الليل، ويبيّن فضلها وعظيم أثرها في الدنيا والاخرة فيقول:\" وصل ركعتين في ظلمة الليل لوحشة القبور\". ¶ كانت صلاة الليل الوقود الأساسي في موكب النبوة الذي بدأ بـ { يا أيها المزمل} وانتهى بـ { يا أيها المدثر قم فأنذر}. ¶ فصلاة الليل لا يعدلها زاد ولا مدد.. فهي تمد المؤمنين وترفدهم وتزودهم بطاقات وامكانات فوق مستوى التصور والتقدير.. ذلك أنها عطاء من الله ومنة منه، وصدق الله تعالى حيث يقول:\" ان ناشئة الليل هي أشد وطئا وأقوم قيلا\". ¶ ولقد بيّن لنا رسول الله ما لصلاة الليل من فضل عميم فقال:\" عليكم بقيام الليل، فانه دأب الصالحين قبلكم ومقربة، لكم الى ربكم، ومكفرة للسيئات، ومنهات عن الاثم، ومطردة للداء عن الجسد\". رواه الطبراني والترمذي. ¶ وروي أن جبريل جاء الى النبي صلى الله عليه وسلم فقال:\" يا محمد عش ما شئت فانك ميت، واعمل ما شئت فانك مجزيّ به، وأحبب من شئت فانك مفارقه، واعلم أن شرف المؤمن قيام الليل، وعزه استغناؤه عن الناس\" رواه الطبراني.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "فصلاة الليل تعد الأخ الداعية ليكون عبدا ربانيا، موصولا بالله، مشرق النفس، نيّر القلب، حاضر الذهن، متقد الفكر. ¶ والداعية ان لم يكن متصفا بهذه الصفات فهو ليس بداعية.. وبلاء الاسلام اليوم في دعاة ليس لهم من مواصفات الدعاة واخلاق الدعاة سمات الدعاة شيء.. ¶ وصلاة الليل لا ينمت اعتيادها من غير مجاهدة نفس ومبارزة شيطان ومقاومة هوى، وبخاصة في أول الأمر.. فلقد ورد عن رسول الله صلى الله عليه وسلم انه قال:\" اذا {اراد العبد الصلاة من الليل أتاه ملك فيقول له، قم فقد أصبحت، فصل وارذكر ربك.. فيأتيه الشيطان فيقول، عليك ليل طويل وسوف تقوم، فان قام فصلى أصبح خفيف الجسم قرير العين، وان هو أطاع الشيطان حتى أصبح بال في أذنه\".رواه الطبراني. ¶ ولقد ربط رسول الله صلى اللهعليه وسلم بين القيام في ظلمة الليل وبين الأنس في وحشة القبور:\" وصل ركعتين في ظلمة الليل لوحشة القبور\" فالذي أنار ليله بعبادة الله وطاعته كان حقا على الله أن ينير قبره بفضله ورحمته. ¶ لله ما أجزل العطاء، أن يكون ثواب العبد من ربه لركعات قامها في اليل نجاته من عذاب القبر.. ومن ظلمته ووحشته وغربته؟ ¶ وأية وحشة هي تلك الوحشة التي ينجو منها من تتجافى جنوبهم عن المضاجع.. ¶ ولقد تحدث رسول الله صلى الله عليه وسلم عن القبر وعذابه فقال:\" ان القبر أول منازل الاخرة، فان نجا منه صاحبه فما بعده أيسر منه، وان لم ينج منه فما بعده أشد\". ¶ وقال مجاهد:\" أول ما يكلم ابن آدم حفرته فتقول: أنا بيت الدود وبيت الغربة وبيت الظلمة، هذا ما أعددت لك فماذا أعددت لي\".",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "وقال رسول الله صلى الله عليه وسلم:\" اذا مات العبد أتاه ملكان أسودان أزرقان يقال لهما منكر ونكير.. فيقولان له ما كنت تقول في النبي؟ فان كان مؤمنا، قال هو عبدالله ورسوله أشهد أن لا اله الا الله وأن محمدا رسول الله. فيقولان: انا كنا نعلم أنك تقول ذلك. ثم يفسح له في قبره سبعون ذراعا في سبعين ذراع، وينوّر له في قبره.. وان كان منافقا قال: لا أدري كنت أسمع الناس يقولون شيئا وكنت أقوله. فيقولان، انا كنا نعلم أنك تقول ذلك، ثم يقال للأرض التئمي عليه حتى تختفي أضلاعه\". ¶ ويقول الرسول صلى الله عليه وسلم:\" يؤتى الرجل في قبره – أي بالتضييق- فاذا أتي من قبل يديه دفعته الصدقة.. واذا أتي من قبل رجليه دفعه مشيه الى المساجد\". ¶ ولقد حدث رسول الله صلى الله عليه وسلم عن صحف موسى فقال:\" كانت صحف عبرا كلها: عجبت لمن أيقن بالموت ثم هو يفرح، عجبت لمن أيقن بالنار ثم هو يضحك، عجبت لمن أيقن بالقدر ثم هو ينصب، عجبت لمن رأى الدنيا وتقلبها بأهلها ثم اطمأن اليها، عجبت لمن أيقن بالحساب غدا ثم لا يعمل\". ¶ وحج حجة لعظائم الأمور ¶ والشحنة الايمانية الثالثة التي يجب أن يتزود بها دعاة الاسلام وهم في سيرهم على درب الآخرة هي حج بيت الله تعالى.. ¶ فمناسك الحج من أقوى المولدات الربانية التي تمد الدعاة الى الله بطاقات ايمانية هائلة، وتنقّي أنفسهم من رجس الجاهلية ومضلات الهوى.. وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" من حج فلم يرفث ولم يفسق رجع كيوم ولدته أمه\" متفق عليه. ويقول:\" العمرة الى العمرة كفارة لما بينهما، والحج المبرور ليس له جزاء الا الجنة\". متفق عليه. ¶ ولهذا فرض الله تعالى على عباده حج بيته.. وجعله أحد أركان الاسلام، فقال تعالى:{ ولله على الناس حج البيت من استطاع اليه سبيلا، ومن كفر فان الله غني عن العالمين}.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "وفي الصحيحين عن ابن عمر أن النبي صلى الله عليه وسلم قال:\" بني الاسلام على خمس:\" شهادة أن لا اله الا الله.. وأن محمدا رسول الله.. واقام الصلاة.. وايتاء الزكاة.. وصوم رمضان.. وحج بيت الله الحرام\". ¶ وروي عن علي أنه قال :\" من قدر على الحج فتركه فلا عليه أن يموت يهوديا أو نصرانيا\". ¶ ان قول الرسول صلى الله عليه وسلم لأبي ذر في وصيته:\" وحج حجة لعظائم الأمور\" يفيد الحض على التطوع فضلا عن الفريضة.. فقد سن الرسول الاكثار من الحج والعمرة تطوعا لما ثبت في الصحاح عن أبي هريرة رضي الله عنه قال، قال صلى الله عليه وسلم :\" يا أيها الناس، ان الله قد فرض عليكم الحج فحجوا. فقال رجل، أكل عام يا رسول الله؟ فسكت حتى قالها ثلاثا. فقال رسول الله صلى الله عليه وسلم: لو قلت لكم نعم لوجب ولما استطعتم. ثم قال، ذروني ما تركتم، فانما هلك من كان قبلكم بكثرة سؤالهم، واختلافهم على أنبيائهم، فاذا أمرتكم بشيء فأتوا منه ما استطعتم، واذا نهيتكم عن شيء فدعوه\". ¶ في ضيافة الرحمن ¶ ان من تكريم الله تعالى لحجاج بيته وعماره، أنه وعدهم الحسنى والمغفرة، واعتبرهم وفده وضيوفه لما روي عن رسول الله صلى الله عليه وسلم قوله:\" الحجاج والعمار وفد الله عز وجل وزواره، ان سألوه أعطاهم وان استغفروه غفر لهم، وان دعوا استجيب لهم\" ابن حبان. ¶ فأكرم بها من ضيافة.. وأكرم بها من وفادة، في رحاب البيت العتيق، وفي ظل رحمة الله تعالى ورضوانه، وفي البقعة المباركة التي هبط فيها الوحي ودرجت عليها أقدام النبوة وحفتها ملائكة السماء.. والى هذا أشار الرسول صلى الله عليه وسلم بقوله:\" ان الله عز وجل قد وعد هذا البيت أن يحجه كل سنة ستمائة ألف، فان نقصوا أكملهم الله عز وجل من الملائكة\" وقال عليه الصلاة والسلام:\" ينزل على هذا البيت في كل يوم مائة وعشرون رحمة.. ستون للطائفين.. وأربعون للمصلين.. وعشرون للناظرين\" رواه ابن حبان والبيهقي. ¶ الاحرام والتلبية",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "فبالاحرام.. ينسلخ المؤمن من الأسباب التي تشده الى ترابيته.. فينضي حيا بكفن الأموات، يتساوى مع سائر خلق الله.. فلا مقامات ولا وجاهات، وانما سواسية كأسنان المشط.. يمضي أشعث أغبر ملبيا نداء الرحمن، مرددا\" لبيك اللهم لبيك.. لبيك لا شريك لك لبيك.. ان الحمد والنعمة لك والملك، لا شريك لك\" يرددها وهو خائف وجل أن يقال له:\" لا لبيك ولا سعديك\" فقد روي عن علي بن الحسين رضي الله عنهما لما أرحم للحج واستوت به راحلته، اصفر لونه وانتفض ووقعت عليه الرعدة ولم يستطع أن يلبي. فقيل له، لم لا تلبي؟ فقال:\" أخشى أن يقال لي لا لبيك ولا سعديك\" عن سفيان بن عيينة.. ¶ الطواف ¶ وبالطواف.. يتحقق الاتصال بالملأ الأعلى.. فتحاكي الروح ملائكة الله الحافين حول العرش{ وترى الملائكة حافين من حول العرش يسبحون بحمد ربهم، وقضي بينهم بالحق وقيل الحمد لله رب العالمين}. ¶ الاستلام ¶ وأما استلام الحجر الأسود فيدرك الداعية أنه مبايع لله عز وجل على طاعته وعلى الجهاد في سبيله.. وانها بيعة ثقيلة { فمن نكث فانما ينكث على نفسه، ومن أوفى بما عاهد عليه الله فسوف يؤتيه أجرا عظيما}. ¶ وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" الحجر الأسود يمين الله عز وجل في الأرض يصافح به خلقه، كما يصافح الرجل أخاه\". حديث ابن حبان. ¶ التعلق بأستار الكعبة ¶ وأما التعلق بأستار الكعبة فهو انكسار الحاج بين يدي الله تعالى والحاجة الى طلب عفوه ورضاه.. فقال تعالى:{ ادعوا ربكم تضرّعا وخفية} وقال:{ أدعوني أستجب لكمْ. ¶ وعن رسول الله صلى الله عليه وسلم أنه قال:\" اذا أحب الله عبدا ابتلاه حتى يسمع تضرّعه\" مسند الفردوس للديلمي، وقال صلى الله عليه وسلم:\" اذا دعا أحدكم فليعظم الرغبة فان الله لا يتعاظمه شيء\" ابن حبان. ¶ السعي",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "وأما السعي فانه شدة الحاح المؤمن في استمطار رحمة الله عليه.. ففي ترداده للدعاء المأثور \" رب اغفر وارحم وتجاوز عما تعلم انك أنت الأعز الأكرم.. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار\" شعور بالصراعة بين يدي قوي عزيز. ¶ الوقوف بعرفة ¶ وأما الوقوف بعرفة.. فيجب أن يهز النفس هزا ويشدها شدا لتذكر يوم الحسر{ ونفخ في الصور فاذا هم من الأجداث الى ربهم ينسلون} { وان كانت الا صيحة واحدة فاذا هم جميع لدينا محضرون}. ¶ ولهذا كان الموقف في عرفة لا يضارعه موقف.. بل لهذا قال رسول الله صلى الله عليه وسلم:\" الحج عرفة\" وقال:\" ان من الذنوب ذنوبا لا يكفرها الا الوقوف بعرفة\". ¶ روي عن أحد الصالحين.. \"ان ابليس ظهر له في صورة شخص بعرفة، فاذا هو : ناحل الجسم، مصفر اللون، باكي العين، مقصوف الظهر، فقال له: ما الذي أبكى عينك؟ قال: خروج الحاج اليه بلا تجارة.. قال: فما الذي أنحل جسمك؟ قال: صهيل الخيل في سبيل الله ولو كانت في سبيلي كان أحب اليّ. قال: فما الذي غير لونك؟ قال: قول العبد، أسألك حسن الخاتمة\". ¶ رمي الجمار ¶ وأما رمي الجمار فهو تصميم من الداعية على محاربة الشيطان وحزبه، ومجانبة الهوى، والاستقامة على شرع الله.. ¶ انه توطيد العزم على المضي في طريق الحق والهدى لا يضره من خالفه حتى يأتي أمر الله.. ¶ انه العهد على افراغ الجهد، قولا وعملا وجهادا، لتكون كلمة الله هي العليا وكلمة الذين كفروا هي السفلى { ألم أعهد يا بني آدم أن لا تعبدوا الشيطان انه لكم عدو مبين، وأن اعبدوني هذا صراط مستقيم، ولقد أضل منكم جبلا كثيرا أفلم تكونوا تعقلون}. ¶ الذبح ¶ وأما ذبح الهديْ.. فهو قربى الى الله تعالى من جانب، وترجيع في النفس لقصة ابراهيم الخليل عليه السلام اذ قال لابنه:{ يا ابني اني أرى في المنام أني أذبحك، فانظر ماذا ترى؟ قال: يا أبت افعل ما تؤمر ستجدني ان شاء الله من الصابرين}.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وما أحوج دعاة الاسلام اليوم الى أن يسترجعوا هذه الحوادث والمواقف الايمانية الفريدة.. فهي تمثل قمة الرضى والقبول بقضاء الله تعالى حيق يقول:{ ما كان لمؤمن ولا مؤمنة اذا قضى الله ورسوله أمرا أن يكون لهم الخيرة من أمرهم..}. ¶ وتصدق بصدقة واخفيها ¶ والوصية الرابعة التي أوصى بها رسول الله صلى الله عليه وسلم قوله:\" وتصدق بصدقة واخفها\". ¶ ان الوصايا الثلاث السابقة، تتعلق بالنفس ومجاهدتها وتزكيتها، لتكون نفسا ربانية تفيض بالخير والنور والهدى والطهر على الناس، وتمشي فيهم بالحق.. أما الوصية الرابعة فهي دعوة الى ترجمة التزكية النفسية الى عمل، والى تحويل الايمان الى فعل ايمان.. ¶ ويبدو أن الانفاق في سبيل الله، والجهاد بالمال، أصدق دليل على عافية النفس وصحتها.. وأن الشح والبخل والامساك دليل مرضها وسقمها.. ¶ ولهذا جاءت صفة الانفاق ملازمة لصفة الايمان في أكثر من آية، بل فيد عدد كبير من الآيات القرآنية، من ذلك قوله:{ الذين يؤمنون بالغيب ويقيمون الصلاة ومما رزقناهم ينفقون} البقرة 2. وقوله:{ الذين يقيمون الصلاة ومما رزقناهم ينفقون} الأنفال 3 وقوله:{ الذين اذا ذكر الله وجلت قلوبهم، والصابرين على ما أصابهم، والمقيمي الصلاة، ومما رزقناهم ينفقون} الحج 34. ¶ وفي آيات أخرى حض القرآن الكريم على الانفاق كوسيلة لتربية النفس على حب الخير وايثار الآخرين وبذل المعروف وتحسس الآلام، فقال تعالى:{ يا أيها الذين آمنوا انفقوا من طيبات ما كسبتم ومما أخرجنا لكم من الأرض، ولا تيمموا الخبيث منه تنفقون} البقرة 267 وقال:{ يا أيها الذين آمنوا انفقوا مما رزقناكم من قبل أن يأتي يوم لا بيع فيه ولا خلة ولا شفاعة} البقرة254. ¶ وهكذا يحفل القرآن الكريم بعدد كبير من الآيات التي تحض المؤمنين على الانفاق مما يؤكد أن بذل المال وانفاقه في سبيل الله أحد أبرز الآثار الدالة على الايمان..",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "ان على دعاة الاسلام، وهم يبذلون الكلمة الطيبة للناس من أفواههم وقلوبهم، أن يلبوا نداء الجهاد بالبذل من جيوبهم، كيما يتلازم الجهادان، جهاد النفس وجهاد المال:{ ان الله اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة}. ¶ والذين تفيض نفوسهم خيرا، وجب أن تفيض جيوبهم سخاء وعطاء.. فسماحة اليد من سماحة النفس، وامساك اليد من امساك النفس وضيقها.. ¶ ان جهاد اللسان سهل وقد ينهض به الكثيرون من غير عناء.. بل قد يقبل عليه كل من يطمع بالحظوة والوجاهة بين الناس.. أما جهاد المال فصعب على الفنوس المشدودة الى الأرض التي تخاف الانفاق خشية الفقر، وصدق الله تعالى حيث يقول:{ يا أيها الذين آمنوا انفقوا من طيبات ما كسبتم ومما أخرجنا لكم من الأرض ولا تيمموا الخبيث منه تنفقون، ولستم بآخذيه الا أن تغمضوا فيه واعلموا أن الله غني حميد. الشيطان يعدكم الفقر ويأمركم بالفحشاء والله يعدكم مغفرة منه وفضلا والله واسع عليم. يؤتي الحكمة من يشاء ومن يؤت الحكمة فقد أوتي خيرا كثيرا وما يذكر الا أولوا الألباب.. وما أنفقتم من نفقة أو نذرتم من نذر فان الله يعلمه وما للظالمين من أنصار. ان تبدوا الصدقات فنعمّا هي، وان تخفوها وتؤتوها الفقراء فهو خير لكم، ويكفر عنكم من سيئاتكم والله بما تعملون خبير} البقرة 267-271. ¶ ولهذا جاء وصف المؤمنين في كتاب الله {وفي أموالهم حق للسائل والمحروم} {ويطعمون الطعام على حبه مسكينا ويتيما وأسيرا انما نطعمكم لوجه الله لا نريد منكم جزاء ولا شكورا}. ¶ وان من لتوجيهات النبوية في بيان عاقبة البخل والكرم ومقام الممسك والمنفق قوله صلى الله عليه وسلم:\" كل يوم ينزل ملكان من السماء يقول أحدهما: اللهم أعط منفقا خلفا، ويقول الآخر: اللهم أعط ممسكا تلفا\". وعنه صلى الله عليه وسلم في الحديث القدسي:\" انفق يا ابن آدم ينفق الله عليك\" وصدق الله العظيم حيث يقول{ لئن شكرتم لأزيدنكم ولئن كفرتم ان عذابي لشديد}.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "وقل كلمة حق أو أمسك عن كلمة باطل ¶ والوصية الخامسة والأخيرة من حديث رسول الله صلى الله عليه وسلم لأبي ذر تتعلق باللسان وأثره وخطره، ولزوم حفظه وصونه، ومراقبته ودوام الحذر منه، قال تعالى:{ ما يلفظ من قول الا لديه رقيب عتيد}. ¶ فاللسان على الرغم من أنه أصغر عضو في جسم الانسان، الا أن خطره كبير وشره مستطير ان لم يلجم بلجام التقوى.. ¶ فكم من مقامات سقطت الى الدركات بسبب من زلات اللسان؟ ¶ وكم من فتن وقعت وخلافات استشرت وأحقاد انتشرت وكوارث حلت بسبب من حصائد الألسن \" وهل يكب الناس على وجوههم في جهنم الا حصائد ألسنتهم\"؟ ¶ ولهذا كان رسول الله صلى الله عليه وسلم يحذر من خطر اللسان فيقول:\" من كان يؤمن بالله واليوم الآخر فليقل خيرا أو ليصمت\" البخاري ومسلم، ويقول:\" ان العبد ليتكلم بالكلمة ما يتبين فيها يزل بها الى النار أبعد مما بين المشرق والمغرب\" البخاري ومسلم. ¶ وكان رسول الله صلى الله عليه وسلم يوصي المسلمين بعدم الاكثار من الكلام.. وحفظ اللسان عنه الا كلاما تظهر المصلحة فيه.. ومتى استوى الكلام وتركه في المصلحة فالسنة الامساك عنه، لأنه قد يجر صاحبه الى ما هو حرام ومكروه، والسلامة لا يعدلها شيء. فقال رسول الله صلى الله عليه وسلم:\" لا تكثروا الكلام بغير ذكر الله، فان كثرة الكلام بغير ذكر الله تعالى قسوة للقلب، وان ابعد الناس من الله تعالى ذو القلب القاسي\" الترمذي. ¶ ولقد بيّن رسول الله ما للسان من أثر على الانسان وعلى سلوكه وتصرفاته، وان في استقامته استقامة الجسد كله، وفي انحرافه انحراف الجسد كله، فقال:\" اذا أصبح ابن آدم فان الأعضاء كلها تكفر اللسان تقول: اتق الله فينا، فانما نحن بك، فان استقمت استقمنا وان اعوججت اعوججنا\". رواه الترمذي. ¶ فوصية رسول الله صلى الله عليه وسلم في شطرها الأول \" وقل كلمة حق\" انما هي تحريض على قول الحق.. ومن أولى من دعاة الاسلام بقولة الحق؟",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "ان الأمر بالمعروف والنهي عن المنكر من قول الحق، يجدر بدعاة الاسلام أن يقوموا به لقوله صلى الله عليه وسلم:\" كل كلام ابن آدم عليه لا له الا أمرا بمعروف، أو نهيا عن منكر، أو ذكرا لله تعالى\" الترمذي وابن ماجه. ¶ ودوام ذكر الله تعالى والثناء عليه وطلب رضوانه وغفرانه من قول الحق، وحريّ بدعاة الاسلام أن يعودوا أنفسهم عليه ليكونوا معنيين بقوله صلى الله عليه وسلم:\" ان العبد ليتكلم بالكلمة من رضوان الله تعالى ما يلقي لها بالا يرفع الله بها درجات\" البخاري. ¶ والنصح للمسلمين والتواصي بالحق والتواصي بالصبر من قول الحق حريّ بدعاة الاسلام ان ينهضوا بها لقوله تعالى:{ والعصر ان الانسان لفي خسر الا الذين آمنوا وتواصوا بالحق وتواصوا بالصبر}. ¶ والصدع بالحق في وجوه الطغاة والمفسدين، من قول الحق الذي أمر الله به ورسوله، فقال تعالى:{ وقل الحق من ربكم فمن شاء فليؤمن ومن شاء فليكفر} وقال صلى الله عليه وسلم:\" أمرت أن أقول الحق لا أخشى في الله لومة لائم\" وقال:\" أفضل الجهاد كلمة حق عند سلطان جائر\". ¶ أما الشطر الثاني من وصية الرسول صلى الله عليه وسلم وهو قوله:\" أو كلمة شر تسكت عنها\" فهي دعوة الى حفظ اللسان عن أن يرتع في الحرام والشبهات والسيئات. ودعاة الاسلام أحوج الناس الى حفظ ألسنتهم عن كل ما يؤدي الى سفهها وانحرافها وسقوطها. ¶ ان عليهم أن يصونوا ألسنتهم عن غيبة الآخرين في دينهم أو أبدانهم أو أعراضهم أو خلقهم أو دنياهم أو سائر تصرفاتهم سواء كانت فيهم هذه الخصال أم لم تكن.. وليسمعوا الى وصية رسولهم صلى الله عليه وسلم في حجة الوداع حيث ب\\يقول:\" ان دماءكم وأموالكم وأعراضكم حرام عليكم كحرمة يومكم هذا في بلدكم هذا، ألا هل بلغت\" البخاري مسلم ويقول:\" كل المسلم على المسلم حرام دمه وماله وعرضه\".",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "كما أن عليهم أن يحذروا النميمة فانها مجلبة للفتن وموقعة للشحناء والبغضاء، مجلبة لسخط الله تعالى، فقد قال صلى الله عليه وسلم:\" لا يدخل الجنة نمام\". البخاري ومسلم. ¶ ودعاة الاسلام أولى الناس باجتناب فاحش الكلام وبذيئه لقوله صلى الله عليه وسلم:\" ليس المؤمن الطعان ولا اللعان ولا الفاحش ولا البذيء\" الترمذي. ¶ ودعاة الاسلام أولى الناس بالحذر من السخرية والاستهزاء بالآخرين استجابة لأمر الله تعالى { يا أيها الذين آمنوا لا يسخر قوم من قوم عسى أن يكونوا خيرا منهن ولا نساء من نساء عسى أن يكنّ خيرا منهنّ ولا تلمزوا أنفسكم ولا تنابذوا بالألقاب، بئس الاسم الفسوق بعد الايمان ومن لم يتب فأولئك هم الظالمون}. ¶ ودعاة الاسلام أولى الناس بحفظ ألسنتهم من عادة التقعّر باللسان. والتقعّر هو التشدق وتكلف السجع والفصاحة وتصنّع زخرف القول لقوله صلى الله عليه وسلم:\" ان الله يبغض البليغ من الرجال الذي يتخلل بلسانه كما تتخلل البقرة\" الترمذي، ولقوله:\" وان أبغضكم اليّ وأبعدكم مني يوم القيامة الثرثارون والمتشدقون والمتفيقهون\" الترمذي. ¶ ودعاة الاسلام أولى الناس بحفظ السنتهم عن قول الزور الذي اعتبره الاسلام من الكبائر لقول الرسول صلى الله عليه وسلم:\" ألا أنبئكم بأكبر الكبائر؟ قلنا بلى يا رسول الله قال: الاشراك بالله، وعقوق الوالدين، وكان متكئا فجلس فقال: ألا وقول الزور وشهادة الزور، فما زال يكررها حتى قلنا ليته سكت\". البخاري ومسلم. ¶ ودعاة الاسلام أولى الناس بالمحافظة على دين المسلمين وعدم تجريحهم أو تكفيرهم لقول الرسول صلى الله عليه وسلم:\" اذا قال الرجل لأخيه: يا كافر فقد باء بها أحدهما، فان كان كما قال والا رجعت عليه\" البخاري ومسلم. ¶ ودعاة الاسلام أولى الناس بتحري صادق الكلام، خشية الوقوع فيما يعتبر كذبا. فقد قال رسول الله صلى الله عليه وسلم:\" كفى بالمرء كذبا أن يحدّث بكل ما سمع\". رواه مسلم.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "انه لا يليق بألسنة الدعاة التي تلهج بذكر الله تعالى أن تتحرك بما يسخطه!. ¶ وان الأفواه التي أرادها الله تعالى مستودعا للعلم والطهر والكلم الطيب يجب أن يصونها الدعاة من الدنس والعهر والكلام السيء. ¶ وصدق الله تعالى حيث يقول:{ يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا يصلح لكم أعمالكم ويغفر لكم ذنوبكم، ومن يطع الله ورسوله فقد فاز فوزا عظيما\". ¶ الموضوع الرابع ¶ قوارب النجاة في حياة الدعاة ¶ قارب معرفة الله ¶ قارب عبادة الله ¶ قارب ذكر الله ¶ قارب الخوف من الله ¶ قارب مراقبة الله ¶ قارب حب الله ¶ قارب الاخلاص لله ¶ قارب الرضى ¶ قارب حب الله وصحابته ¶ قوارب النجاة في حياة الدعاة ¶ حياة الدعاة، حياة معاناة.. معاناة مع النفس والناس.. مع أبناء الاسلام ومع أعداء الاسلام.. ¶ والدعوة الى الاسلام، دعوة جهاد وكفاح.. لتكون كلمة الله هي العليا، وكلمة الذين كفروا هي السفلى.. ¶ والدعوة والدعاة في صراعهم مع الباطل، اشبه بسفينة وسط أمواج عاتية { أو كظلمات في بحر لجيّ يغشاه موج من فوقه موج من فوقه سحاب. ظلمات بعضها فوق بعض، اذا أخرج يده لم يكد يراها. ومن لم يجعل الله له نورا فما له من نور} ولهذا كان رسول الله صلى الله عليه وسلم يجأر يوم بدر بالدعاء الى الله وهو يقول:\" اللهم نصرك الذي وعدتنا.. اللهم ان تهلك هذه العصابة لن تعبد في الأرض\". ¶ ولقد قيّض الله للدعاة قوارب للنجاة، وسط هذه المهاك، ان هم استهموها أقلتهم الى شاطئ الأمان، وأنجتهم من التيه والشرود والضياع { أمّن يجيب المضطر اذا دعاه ويكشف السوء ويجعلكم خلفاء في الأرض؟ أله مع الله؟ تعالى الله عما يشركون} { الله ولي الذين آمنوا يخرجهم من الظلمات الى النور، والذين كفروا أولئاؤهم الطاغوت يخرجونهم من النور الى الظلمات، أولئك أصحاب النار هم فيها خالدون}. ¶ واليكم بعض هذه القوارب التي أعدها الله لعباده المتقين وأنعم بها على دعاته المخلصين:",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "قارب معرفة الله تعالى: وهو قارب النجاة من كل ضلالة وانحراف.. فالذي يعرف الله تعالى يعرف بالتالي الطريق الى كل خير، ويجتنب بالتالي أسباب الوقوع في الشر.. ¶ فمعرفة الله أول طريق السالكين.. ومنطلق سبيل المسترشدين.. والحصانة من كل سوء، والأمان من كل زيغ.. وهذا صميم معنى قوله تعالى على لسان نبيه:\" يا ابن آدم ، اطلبني تجدني.. فان وجدتني وجدت كل شيء.. وان فتك فاتك كل شيء.. وأنا أحب اليك من كل شيء\" ¶ ومعرفة الله تعالى انما تتحقق وتتزايد وتتعمق، بتزايد الاطلاع على خلقه، والادراك لصنعه وقدرته وفضله وآياته البينات فيما كان وفيما سيكون:{ يا أيها الناس ضرب مثل فاستمعوا له.. ان الذين تدعون من دون الله لن يخلقوا ذبابا ولو اجتمعوا له. وان يسلبهم الذباب شيئا لا يستنقذوه منه، ضغف الطالب والمطلوب.. ما قدروا الله حق قدره، ان الله لقوي عزيز}. { وما قدروا الله حق قدره والأرض جميعا قبضته يوم القيامة والسموات مطويات بيمينه، سبحانه وتعالى عما يشركون}. ¶ والدعاة الى الله يجب أن يقدروا الله حق قدره.. ويعرفوه حق معرفته.. يعرفوا طريق الوصول اليه، والتقرب الى جلاله.. يعرفوا ما يرضيه ويسخطه، وما يدنيهم منه، وما يبعدهم عنه.. يعرفوا ذلك، ليس لذات المعرفة وانما للتقيد والالتزام لتزكية النفس وتخليتها وترقيتها حتى تبلغ درجة الربانية { ولكن كونوا ربانيين بما كنتم تعلمون الكتاب وبما كنتم تدرسون}. آل عمرن 79. ¶ من أجل ذلك كان مقام العارفين عند الله عظيما وأجرهم كبيرا مصداقا لقول الرسول صلى الله عليه وسلم:\" أكثر أهل الجنة البله، وعليّون لذوي الألباب\" متفق عليه. ¶ قارب عبادة الله تعالى: وهو قارب النجاة من الغرق في بحر الضلالات، وسبيل النجاة من الآفات والانحرافات.. فالعبادة واحسانها والدوام عليها والاكثارمنها، تنظم الصلة بالله وتحسنها وتديمها.. والموصول بالله يبقى على مدد من الله وعون منه وعناية..",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "ومثل الموصول بالله كمثل الطائرة المسترشدة في طيرانها ببرج المراقبة، فاذا انقطعت هذه الصلة تاهت الطائرة في الفضاء وانحرفت عن خط سيرها، وتعرضت للأخطار والمهالك ¶ أو كمثل السفينة الموصولة بنقطة المراقبة في الميناء، اذا انقطعت صلتها تاهت في البحار وغرقت في لجة ليس لها قرار.. ¶ ولهذا كان من عطاء الله لخلقه، ومن منّه وكرمه عليهم، أن نظم لهم وفرض عليهم خمس مواعيد، في اليوم والليلة، لتأكيد الصلة به، تحفظهم على تباعد فتراتها من الضياع سحابة نهارهم.. كما حثهم الى الاستزادة من هذه الصلاة تنفلا في الليل والنهار، صلاة وصيام وزكاة وحج.. ¶ والى ذلك يشير الله تعالى على لسان نبيه:\" من عادى لي وليا فقد آذنته بالحرب.. وما تقرب اليّ عبدي بشيء أحب الي مما افترضته عليه، وما زال عبدي يتقرّب اليّ بالنوافل حتى أحبه.. فاذا أحببته كنت سمعه الي يسمع به.. وبصره الذي يبصر به.. ويده التي يبطش بها.. ورجله التي يمشي بها.. وان سألني لأعطيّنه.. ولان استعاذ بي لأعيذنّه.. وما ترددت عن شيء أنا فاعله، ترددي عن نفس المؤمن يكره الموت وأنا أكره مساءته\" ¶ قارب ذكر الله: وهو قارب النجاة من الغرق في بحر الشكوك والوساوس والقلق والاضطراب وسائر الأمراض النفسية.. ¶ ان ذكر الله يبعث على الطمأنينة والسكينة والثقة والارتياح. وصدق الله تعالى حيث يقول:{ فاذكروني أذكركم واشكروا لي ولا تكفرون} { ومن أعرض عن ذكري فان له معيشة ضنكى} { الذين آمنوا وتطمئن قلوبهم بذكر الله، ألا بذكر الله تطمئن القلوب} { أفمن شرح شرح الله صدره للاسلام فهو على نور من ربه، فويل للقاسية قلوبهم من ذكر الله، أولئك في ضلال مبين}. ¶ وذكر الله يبعث على الشجاعة والجرأة والاقدام، لأنه يشعر المؤمن بأن الله معه.. هذا الشعور من شأنه أن يولد في النفس من القوى والطاقات ما يدفع بصاحبه لمواجهة كل التحديات ومجاوزة كل العقبات بكل ثقة واطمئنان..",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "ان لكل نفس شيطانا.. وان شيطان النفس ينفث فيها الخوف والفزع ويحرك الهواجس والوساوس {الذين قال لهم الناس ان الناس قد جمعوا لكم فاخشوهم فزادهم ايمانا، وقالوا: حسبنا الله ونعم الوكيل. فانقلبوا بنعمة من الله وفضل لم يمسسهم سوء واتبعوا رضوان الله، والله ذو فضل عظيم. انما ذلكم الشيطان يخوّف أولياءه، فلا تخافوهم وخافون ان كنتم مؤمنين}. ¶ قارب الخوف من الله: وهو قارب النجاة من الغرق في بحر الجبن والخوف والمعاصي والآثام.. ¶ كان محمد بن عبدالله صلى الله عليه وسلم، وهو ريول الله، المؤيد بالحوي، يقول:\" أنا أخوفكم لله\" ويقول:\" والله اني لأخشاكم لله وأتقاكم له\"، وجاء في الخبر : ان الله تعالى أوحى الى داود عليه السلام:\" يا داود خفني كما تخاف السبع الضاري\". ¶ فالذي يخاف الله تعالى يتقي سخطه ويخشى عذابه ويتحاشى الوقوع في محارمه.. ¶ والذي يخاف الله تعالى يقذف الله في قلبه الجرأة والشجاعة، فلا يجبن عند لقاء العدو، ولا يتهيب عند مواجهة الطغاة، ولا يستحي من الصدع بالحق.. وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" من خاف الله تعالى خافه كل شيء، ومن خاف غير الله تعالى خوّفه الله من كل شيء\" رواه ابن حبّان والبيهقي. ¶ والذي يخاف الله نعالى يغدو أطهر الناس قلبا، وأزكاهم نفسا وأدمعهم عينا وأسخاهم يدا.. وصدق رسول الله صلى الله عليه وسلم حيث يقول:\" اللهم ارزقني عينين هطالتين تشفيان القلب بذروف الدمع من خشيتك، قبل أن تصير الدموع دما\" للطبراني. ¶ والذي يخاف الله تعالى تستديم مراقبته له، وحذره من التفريط في جنبه، ولا يأمن مكره { فلا يأمن مكر الله الا القوم الخاسرون} وقد روي أن النبي وحبريل عليهما السلام قد بكيا خوفا من الله تعالى، فأوحى الله اليهما: لم تبكيان وقد أمّنتكما. فقالا: ومن يأمن مكرك. ¶ ولشدة الخوف من الله: ¶ قال ابو بكر الصديق رضي الله عنه لطائر: ليتني مثلك طائر ولم أخلق بشرا.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "وقال أبو ذر لغقاري: وددت لو أني شجرة تعضد.. ¶ وقال عثمان رضي الله عنه: وددت أني لو مت لم أبعث.. ¶ وقالت عائشة رضي الله عنها: وددت أني كنت نسيا منسيا.. ¶ وروي أن عمر بن الخطاب رضي الله عنه كان يسقط من الخوف مغشيا عليه اذا سمع آية من القرآن. وأخذ يوما تبنة من الأرض فقال: يا ليتني كنت هذه التبنة.. يا ليتني لم آك شيئا مذكورا.. يا ليتني كنت نسيا منسيا.. ليتني لم تلدني أمي.. ¶ وسئل ابن عباس رضي الله عنهما عن الخائفين فقال: قلوبهم بالخوف فرحة، وأعينهم باكية، يقولون: كيف نفرح والموت من ورائنا، والقبر أمامنا، والقيامة موعدنا، وعلى جهنم طريقنا، وبين يدي الله ربنا موقفنا؟ ¶ وكان رسول الله صلى الله عليه وسلم يقول:\" لو تعلمون ما أعلم لضحكتم قليلا ولبكيتم كثيرا\". ¶ قارب مراقبة الله تعالى: وهو قارب لنجاة من الغرق في بحر الشبهات والانحرافات والشهوات.. فالذي يراقب الله تعالى يسد على الشيطان مداخله الى نفسه، والغافل عن المراقبة واقع في خياطيم الشياطين.. جبهات نفسه ضعيفة.. مقاومته كليكة. مناعته معدومة { ومن يعش عن ذكر الحمن نقيض له شيطانا فهو له قرين. وانهم ليصدونهم عن السبيل ويحسبون أنهم مهتدون. حتى اذا جاءنا قال يا ليت بيني وبينك بعد المشرقين فبئس القرين}. ¶ ولقد سبق الكلام عن مراقبة الله في موضع آخر من هذا الكتاب.. ¶ قراب حب الله: وهو قارب النجاة من الغرق في بحر الدنيا والتعبق بحطامها واللهث وراء متعها وشهواتها.. وقد قال عيسى عليه السلام:\" من اتخذوا الدنيا لهم ربا اتخذتهم عبيدا\".",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "فالذي تعلق قلبه بالله لا يطغى عليه حب ما عداه.. واذا أحب أحب في الله، سواء كان حبا لأخ أو لزوج أو ولد أو لأي انسان في العالم.. وصدق الله تعالى حيث يقول:{ قل ان كان آباؤكم وأبناؤكم واخوانكم وأزواجكم وعشيرتكم وأموال اقترفتموها وتجارة تخشون كسادها، ومساكن ترضونها، أحب اليكم من الله ورسوله، وجهاد في سبيله، فتربصوا حتى يأتي الله بأمره، والله لا يهدي القوم الفاسقين}. ¶ وقال رسول الله صلى الله عليه وسلم:\" لا يبلغ العبد درجة الايمان حتى يكون الله ورسوله أحب اليه مما سواهما\". ¶ ولقد كان من ادعية الرسول صلى الله عليه وسلم:\" اللهم اني أسألك حبك، وحب من يحبك، وحب عمل يقرّبني الى حبك\". ¶ وان من مقتضيات حب الانسان لربه وانشغاله به، وتلذذه بعبادته، وتلهفه الى مناجاته. وروي عن بعض السلف:\" ان الله تعالى أ,حى الى بعض الصديقين: ان لي عبادا من عبادي يحبوني واحبهم.. ويشتاقون الي وأشتاق اليهم.. ويذكروني وأذكرهم.. وينضرون الي وأنظر اليهم.. فان حذوت طريقهم احببتك، وان عدلت عنهم مقتك. قال: يا رب، وما علامتهم؟ قال: يراعون الظلال بالنهار كما يراعي الراعي الشفق غنمه.. ويحنون الى غروب الشمس كما يحن الطائر الى وكره عند الغروب.. فاذا جنهم الليل واختلط الظلام وفرشت الأرض ونصبت الأسرة، وخلا كل حبيب بحبيبه، نصبوا الى أقدامهم، وافترشوا اليّ وجوههم، وناجوني بكلامي، وتملقوا اليّ بانعامي.. فبين صارخ وباك، وبين متأوّه وشاك، وبين قائم وقاعد، وبين راكع وساجد. بعيني ما يتحملون من أجلي، وبسمعي ما يشتكون من حبي.. أول ما أعطيهم ثلاث: ¶ أقذف من نوري في قلوبهم فيخبرون عني كما أخبر عنهم. ¶ لو كانت السموات والأرض وما فيها في موازينهم لاستقللتها لهم ¶ أقبل بوجهي عليهم، فترى من أقبلت عليه هل يعلم أحد ما أريد أن أعطيه.. ¶ قارب الاخلاص لله: وهو قارب النجاة من الغرق في بحر النفاق والشرك والرياء وحب الظهور وبوار الأعمال..",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "والداعية في عمله ونشاطه.. في كتابته وخطاباته.. في جهاده وجلاده، أحوج ما يكون الا الاخلاص حفاظا على أعماله من البوار، وحتى لا يكون معنيا بقوله تعالى:{ وقدمنا الى ما عملوا من عمل فجعلناه هباء منثورا}. ¶ فلا بد للداعية بين يدي كل عمل، من تصحيح النية، وتقويم القصد، وتصفية النفس.. وليكن ذكراه في ذلك قول الرسول صلى الله عليه وسلم:\" انما الأعمال بالنيات وانما لكل امرئ ما نوى، فمن كانت هجرته الى الله ورسوله، فهجرته الى الله ورسوله، ومن كانت هجرته الى دنيا يصيبها أو امرأة ينكحها فهجرته الى ما هاجر اليه\". ¶ فالاخلاص لله تعالى هو صمام الأمان في حياة المؤمنين.. به تزكو أعمالهم، وتضاعف أجورهم.. ¶ فبالاخلاص تكون الأعمال والأقوال.. تكون العبادة والنعليم والتعلم.. يكون الأمر بالمعروف والنهي عن المنكر.. يكون الانفاق والاحسان.. يكون الجهاد والبذل والتضحية.. يكون كل ذلك في ميزان العبد يوم القيامة.. ولقد روي عن أبي الدرداء عن رسول الله صلى الله عليه وسلم قال:\" ان الاتقاء على العمل أشد من العمل.. وان الرجل ليعمل العمل فيكتب له عمل صالح معمول به في السر يضعف أجره سبعين ضعفا، فلا يزال به الشيطان حتى يذكره للناس ويعلنه، فيكتب علانية ويمحي تضعيف أجره كله.. ثم لا يزال به الشيطان حتى يذكره للناس ثانية، ويجب أن يذكر ربه، ويحمد عليه، فيمحى من العلانية، ويكتب رياء. فاتقي الله امرؤ صان دينه. وان الرياء شرك\" رواه البيهقي.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "فدعاة الاسلام مدعوون للخروج من ذواتهم وحظوظ أنفسهم.. مدعوون الى تنقية السرائر قبل الظواهر.. فكم من أعمال كبيرة أفسدتها خواطر صغيرة وحقيرة. وكم من مكابدة ومجاهدة ضيعتها رغبات مشوبة فاسدة.. وهذا مناط قوله صلى الله عليه وسلم:\"ان أخوف ما اخاف عليكم الشرك الأصغر. قالوا: وما الشرك الأصغر يا رسول الله؟ قال: الرياء، يقول الله عز وجل اذا جزى الناس بأعمالهم: اذهبوا الى الذين كنتم تراءون في الدنيا فانظروا هل تجدون عندهم جزاء\" رواه أحمد باسناد جيد. ¶ وعن ابن عباس رضي الله عنهما قال.. قال رجل يا رسول الله: اني أقف الموقف أريد وجه الله، وأرلايد أن يرى موطني.. فلم يرد عليه رسول الله صلى الله عليه وسلم حتى نزلت الاية:{ فمن كان يرجو لقاء ربه فليعمل عملا صالحا ولا يشرك بعبادة ربه أحدا} ¶ قارب الرضى: وهو قارب النجاة من الغرق في بحر الطمع والحسد والضيق والتشاؤم.. ¶ فالرضى سمت أصيل من سمات المؤمنين.. لا يكتمل الايمان الا به.. ولقد روي أن رسول الله صلى الله عليه وسلم دخل على الأنصار فقال:\" أمؤمنون أنتم؟ فسكتوا. فقال عمر: نعم يا رسول الله. فقال صلى الله عليه وسلم: وما علامة ايمانكم؟ قالوا:نشكر على الرضا.. نصبر على البلاء.. ونرضى بالقضاء.. فقال رسول الله صلى الله مؤمنون ورب الكعبة\". ¶ ودعاة الاسلام أحوج الناس الى الرضى بما قسم الله من خير وشر.. ¶ ففي مواجهة البلاء وجب أن يكونوا راضيين، محتسبين ما يصيبهم عند الله، ذاكرين قول رسوله صلى الله عليه وسلم:\" ان عظم الجزاء مع عظم البلاء، وان الله تعالى اذا أحي قوما ابتلاهم. فمن رضي فله الرضى ومن سخط فله السخط\".",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "وفي ابتغاء فضل الله من الرزق وجب أن يكونوا راضيين قانعين بما قسم الله لهم.. فالرزق بيد الله يؤتيه من يشاء.. وليجعلوا همهم رضاء الله تعالى، وليذكروا قول رسول الله صلى الله عليه وسلم:\" من جعل الهم هما واحدا كفاه الله هموم الدنيا جميعا، ومن تشعبته الهموم لا يبالي الله بأي واد من أودية الدنيا هلك\". ¶ وليتدبروا قول الله تعالى:{ ولا تمدن عينيك الى ما متعنا به أزواجا منهم زهرة الحياة الدنيا لنفتنهم فيه ورزق وربك خير وأبقى}. ¶ قارب حب الرسول: وهو قارب النجاة من الغرق في تيارات الهوى وسبل الغواية ومسالك الشيطان :{ وان هذا صراطي مستقيما فاتبعوه ولا تتبعوا السبل فتفرق بكم عن سبيله ذلكم وصاكم به لعلكم تتقون} { قل هذه سبيلي أدعوا الى الله على بصيرة أنا ومن اتبعن وسبحان الله وما أنا من المشركين} { قل ان كنتم تحبون الله فاتبعون يحببكم الله} { وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا}. ¶ ان حب الرسول صلى الله عليه وسلم يجب أن يدفع الى تحري سنته، والى الالتزام بشريعته.. والى العيش معه صلى الله عليه وسلم في عسره ويسره، في حياته الخاصة والعامة.. والى الاقتداء به، امتثالا لقول الله تعالى { لقد كان لكم في رسول الله أسوة حسنة لمن كان يرجو الله واليوم الآخر وذكر الله كثيرا}. ¶ ان حب رسول الله صلى الله عليه وسلم يجب أن يكون لدى الدعاة أقوى من حب الأهل والولد والناس أجمعين.. وليعلموا أن المسلمين الأ,لين لم يكونوا خير أمة أخرجت للناس الا بعظم حبهم لرسولهم.. فهذا سعد بن الربيع يلتفت الى زيد بن ثابت يوم أحد وهو يلفظ أنفاسه الأخيرة ويقول:{ بلغ رسول الله السلام وقل له اني أجد ريح الجنة وقل لقومي الأنصار، لا عذر لكم عند الله ان خلص الى رسول الله وفيكم عين تطرف وفاضت نفسه من وقته.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "وهذه امرأة من الأنصار قتل أبوها وأخوها وزوجها يوم أحد. فلما أخبرن بذلك قالت: ما فعل برسول الله؟ قالوا: خيرا.. هو بحمد من الله كما تحبين. قالت أرونيه حتى أنظر اليه.. فلما رأته قالت: كل مصيبة بعدك جلّل؟ ¶ وهذا مصعب بن عمير يقبل على أمه التي أقسمت أن لا تذوق طعاما قط حتى يترك دين محمد فيقول لها: والله يا أماه لو كانت لك مائة نفس خرجت نفسا نفسا ما تركت دين محمد. ¶ وهذا سواد بن غزية يضم رسول الله صلى الله عليه وسلم يوم بدر وهو يجهش بالبكاء.. وعندما يسأله المصطفى صلى الله عليه وسلم عن سبب ذلك يقول: حضر ما ترى يا رسول الله، فأردت أن يكون آخر العهد بك أن يمس جلدي جلدك.. ¶ وهذه أم حبيب زوج الرسول صلى الله عليه وسلم، يدخل عليها أبوها أبو سفيان ولما يسلم بعد، ويهم بالجلوس، ويهم بالجلوس على فراش هناك فتمنعه من ذلك.. وعندما يسألها عن السبب متعجبا تقول له: انه فراش رسول الله وأنت رجل مشرك نجس، فلم أحب أن تجلس على فراش رسول الله.. ¶ ويدخل في باب حب الرسول صلى الله عليه وسلم حب الصحابة رضوان الله تعالى عليهم وحب الصالحين عموما واقتفاء آثارهم.. فقد أخرج رزين عم عمر رضي الله عنه مرفوعا:\" سألت ربي عن اختلاف أصحابي من بعدي، فأوحى اليّ: يا محمد، ان أصحابك عندي بمنزلة النجوم بعضها أقوى من بعض ولكل نور.. فمن أخذ بشيء مما هم عليه من اختلافهم فهو عندي على هدى\" وقال:\" أصحابي كالنجوم بأيهم اقتديتم اهتديتم\". ¶ وصلى اللهم على سيدنا محمد وعلى آله وصحبه وسلم. ¶ هذا الكتاب: ¶ بعيدا عن الروحانية المرهومة والمادية المقيتة يخطّ المسلم طريقه الذي مهده سيد المرسلين وخاتم النبيين في جو من التوازن والوسطية. ¶ انه يعيش الحياة بكل مقوماتها وتقلباتها وفي عمق معانيها، يحياها بديناميكية، يعيش بصراع وتوائم، بانتصار وانهزام، بالجانب الخيّر الذي يسعى في تنميته بعبادته، والصعوبات التي تحول بينه وبين تحقيق أهدافه الملائكية.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "فما هي أهم العواصف والعقبات التي تقف في وجهه؟ ¶ وما هي الوسائل التي ان تمسّ: بها يستطيع بعون الله أن يبلغ مرامه؟ ¶ ان هذا الكتاب يجيب على هذه التساؤلات وغيرها ويزيل غمامة الوهم القابع في أنفس الكثير من خلال النظرة الشمولية لحياة المسلم وهمومه وحلوله.",
            "page": "78",
            "part": "1"
        }
    ],
    "t33403": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": null
        }
    ]
}