{
    "b33412": [
        {
            "id": "1",
            "nass": "محمد راتب الحلاق ¶ نحن والآخر ¶ \" دراسة في بعض الثنائيات المتداولة في الفكر العربي الحديث والمعاصر\" ¶ - الشرق/ الغرب* التراث/ الهوية* الممكن / الواقع- ¶ - دراسة - ¶ من منشورات اتحاد الكتاب العرب ¶ 1997 ¶ تصميم الغلاف للفنان : ¶ الإهداء : ¶ إليها.. ¶ أماً.... ¶ وحبيبة.... ¶ وملاذاً.... ¶ راتب.. ¶ - مدخل- ¶ كان لقرب الوطن العربي من أوربا، نتائج متعددة، سلبية وإيجابية - ومن تلك النتائج، أن التفاعل بينهما ظل مستمراً عبر التاريخ، بالوسائل السلمية حيناً، وبالحديد والنار أحايين كثيرة؛ وكانت كل جهة من جهتي التفاعل تتأثر بحدة بما يجري في الجهة الأخرى. وقد تحملت الجهة الأضعف تبعات هذ التفاعل ، ودفعت راضية أو صاغرة ضريبته... ومنذ إقامة أوربا، مع بدايات ما سمي بالعصور الحديثة، وصنعها ماصار يعرف بالحضارة الغربية، أو النموذج الغربي للحضارة، والوطن العربي هو الجهة الأضعف: لاسيما بعد أن آتت الحضارة الغربية أكلها المادية، على الصعيد التكنولوجي، الناجم عن التقدم في العلوم الطبيعية، وانعكاسات ذلك كله على الصعيد العسكري، والاقتصادي... ومن ثم الاجتماعي.. ومن يومها ترتب على الوطن العربي أن يدفع ضريبة هذا التفاعل ، وأن يكون مجالاً لممارسة النفوذ، وأن يصبر على تجاوزات الغرب: \" لهذا الغرب الأوربي مميزات كثيرة ، أهمها أنه صار يشعر بالأمن من هجوم الشرق عليه، بل على العكس صارت كل دولة من دوله تحدّث نفسها بالتجاوز على الشرق.وهذا التجاوز هو موضوع السياسة اليومية منذ مائة عام، بل أكثر. ولذلك لانحسب من الأمور الجديدة ما نراه اليوم أمام أبصارنا على هذه الصورة. وقد مرت حوادث كثيرة من تجاوز الغرب على هذا الشرق القريب، ولكن لانظن أن هذا الشرق محن من قبل بمثل ما محن به اليوم من التجاوز، كما لانظن أن هذا الشرق وجب عليه أن ينتبه لنفسه مثلما وجب عليه الانتباه اليوم \"1\".",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "فنتيجة تطور وسائل الانتاج، وعجز السوق المحلية الأوربية عن تصريف السلع، وعجز الموارد المتاحة أوربياً عن تقديم ما يكفي لتشغيل المصانع، بدأ رجال الأعمال، والرأسماليون المسيطرون، يتطلعون خارج الحدود، وكانت بلادنا الأقرب لمرمى أبصارهم، والأكثر إغراء، لأسباب مادية بالأساس، وإن حاولوا طمسها ببعض الرواسم المعنوية، أو فلنقل انهم حاولوا أن يجعلوا الأسباب المادية تتناغم مع عوامل معنوية مترسبة في أعماق الوجدان الأوربي منذ قرون طويلة. وقد أحسن القادة الغربيون\" على مختلف مشاربهم وانتماءاتهم وتوجهاتهم، العزف على هذا الوتر، في سبيل تجييش الجيوش، وحشد الأنصار، وزج شذاذ الآفاق والمغامرين ، في خدمة مصالحهم المرة بعد المرة، ليست حروب الفرنجة\" الحروب الصليبية\" أولها... ولا عاصفة الصحراء آخرها. ¶ وإذا كان التقدم التكنولوجي المذهل، قد وضع في يد الغرب امكانية تشكيل العالم، وإعادة ترتيبه، بما يتناسب مع المصالح الذاتية لهذا الغرب، لاسيما من خلال وسائل الاتصال الحديثة، التي تصب على رؤوس الشعوب، شلالاً متدفقاً من القيم، وأنماط السلوك (الاستهلاكي)، والتي تحاول أن تشكك بأهمية القيم السائدة، بل إنها تعمل على تسفيهها، باعتبارها قيماً بالية، لاتتمشى مع التقدم ومع الحضارة. كل ذلك جعل العالم يعيش في هذه الآونة، أكثر من أية مرحلة سابقة، ما يمكن أن نسميه زمن المواجهة الحاسمة بين الحضارات، حيث تعمل الحضارة الغربية، وبنموذجها الأميركي الصارخ، بصفتها الحضارة المسيطرة والمستبدة، على الإطاحة بالحضارات المغايرة، ومحاولة استيعابها، ومحاصرتها، والعمل على إفنائها، وتبديدها ـ إن أمكن-.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وإذا كنا نسمع بين الفينة والأخرى، عن حوار الحضارات، وعن التفاعل بينها، فيجب ألا يغيب عن ذهننا، أن لفة الحوار، الذي تفرضه الحضارة الغربية، هي ماسبق وذكرناه\" إحاطة واستيعاب ومن ثم تبديد وإفناء الحضارات الأخرى\" وهي عملية أشبه ما تكون بالغزو الحضاري.. والسؤال الذي ما فتئ يطرح نفسه، منذ بدايات ما سمي بعصر النهضة العربية، وفي ظل هذا العسف الحضاري المستبد: ما مدى قدرتنا على ضبط مسار آلية الاحتكاك والتفاعل مع هذه الحضارة المسيطرة؟ بما يخدم خصوصية الوجود الحضاري العربي.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "نحن لانود أن نعدو حقائق التاريخ، التي أكدت - دائماً-، أن الحضارات الإنسانية التي ظهرت إلى الآن، قد تفاعلت فيما بينها باستمرار، سواء أكان هذا التفاعل تنافساً، أو صراعاً، أو تكاملاً.. لكنه كان يضمر نوعاً من الاختلاف، ويحتفظ بشيء من التمايز. وإن كانت الحضارة القوية قد حاولت أن ترفض الاعتراف بهذا الاختلاف للحضارات الضعيفة وحاولت بالتالي أن تغرض عليها التماثل المطلق، والتماهي بها، كأساس لابد منه لتحقيق حلم الحضارة القوية، بما يجلب لأصحابها الشعور بالأمن وبالنشوة. ولم يكن هذا بالأمر السهل، أوالهين، أو الممكن، نتيجة المقاومة التي أبدتها- وكان لابد من أن تبديها - الحضارات المغلوية أو الضعيفة. وعلى هذا فإن ما نشهده اليوم، ليس بدعاً، وإنما الجديد فيه: جبروت وسائل الاتصال، التي جعلت كل إنسان، أينما كان، في المدينة.. في القرية.. في البادية.. في الغابة معنياً به، ومتأثراً به، بعد أن كان الحوار في الماضي لايتعدى ساحة المعركة، الثغور، والمدن الكبيرة. وقد سبب هذا الشمول في التأثير كثيراً من الإرباك للشعوب، وأدى إلى ظهور تيارات متباينة، يقترح كل منها اسلوباً للتعامل مع هذا الغزو الحضاري، - إن صحت التسمية- وتراوحت هذه الأساليب بين الانكفاء على الذات، والتقوقع على ما أنجزه الأسلاف والاكتفاء به، وبين الالتحاق بالآخر دون قيد أو شرط. وإن كنت أزعم بأن الموقف الصحي والصحيح، هو موقف التفاعل من موقع التميّز والاختلاف والاستقلال، لامن موقع الالتحاق والتماهي. وفي هذا التفاعل يجب أن يتم التمييز بين ما هو مشترك وعام\" إنساني\"، وبين الخصوصيات الثقافية والحضارية. في الحالة الأولى لا تتغير الحقائق والقوانين بتغير المعتقدات، وتبدل القيم والتراث، وتغير الأبطال والقادة القوميين، أما في الحالة الثانية فقد تكون المتغيرات محدودة الحجم، إلا إنها- مع ذلك .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "تمتلك مفاعيل خاصة متميزة، قادرة على تمييز حضارة من أخرى، وشعب من آخر، كما تميز بصمة اليد فرداً عن آخر.\"2\" ¶ وإذا كنت سأتناول قضية الشرق والغرب في مرحلة ما سمي بعصر النهضة العربية، فإنني أزعم أن هذه القضية لاتخرج عن الإطار العام للحوار الحضاري، بين الغرب- كحضارة غربية مهيمنة-، وبين الشرق- كحضارة عربية إسلامية محاصرة، إن لم أقل مهزومة، لكنها ما زالت تمارس مقاومة مذهلة-\" فأوربا والإسلام حضارتان تاريخيتان حيتان، لهما منحى شمولي، تعرضتا لانكسارات وتحولات، لهما مركز وأطراف، تلك هي الصفات التي ترسم أوجه الشبه بين المصائر، وتبرز الجهد المبذول في عملية المقارنة\".\"3\" ¶ حمص ايلول 1996 ¶ محمد راتب الحلاق ¶ الهوامش : ¶ 1- الزهراوي، عبد الحميد:\" تربيتنا السياسية-6-\"، جريدة الحضارة، السنة2، العدد 58، 18مايس \" أيار\" 1911. ¶ 2- انظر: ثناء فؤاد عبد الله: \" إشكالية التفاعل والحوار الحضاري بين العرب والحضارة الغربية في إطار متغيرات العالم الجديد\"، مجلة المستقبل العربي، العدد 167، ك2 1993، ص 37-60 ¶ 3- جعيّط، د. هشام: أوربا و الإسلام، ترجمة د. طلال عتريسي، دار الحقيقة، بيروت،1980، ط1، ص7. ¶ الباب الأول ¶ الشرق والغرب ¶ في عصر النهضة العربية ¶ الشرق/ الغرب ¶ \" محاولة في ضبط المصطلح\" ¶ ربما كانت ثنائية\" الشرق/ الغرب\"، من أكثر العبارات تداولاً في الخطاب العربي الحديث والمعاصر، وإن نابت عنها ثنائيات أخرى مثل: الأصالة/ المعاصرة، نحن/ الآخر، الداخل/ الخارج.... إلى ما هنالك من ثنائيات تكاد تكون متكافئة الدلالات.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "والشرق اسم أطلقه الأوربيون الكاثوليك، على البلاد التي كانت خاضعة للأمبراطورية البيزنطية، منذ أن انقسمت الأمبراطورية الرومانية إلى شطريها المعروفين. ومن ثم أطلقه الأوربيون على بلاد الإسلام فيما بعد. وكان مدلول هذا المصطلح يضيق، فلا يشمل إلا سورية ومصر وبلاد الرافدين، ويتسع ليشمل بالإضافة إلى ما سبق الجزيرة العربية، وفارس، وتركيا، ثم امتد في مراحل لاحقة، ليشمل الهند والصين واليابان، وما إليها من بلدان آسيا. ¶ إلا أن المقصود بالشرق غالباً:\" الشرق الأصلي \" التقليدي\" القديم، الذي كان الجار والمنافس لأوربا اليونانية والرومانية، ثم لأوربا المسيحية، منذ أن قامت جيوش أحد كبار الأكاسرة الفرس باحتلال اليونان، إلى أيام انسحاب مؤخرة جيوش العثمانيين\"(1). ¶ ونظراً لاتساع الرقعة، وتنوع الحضارات والثقافات، قسم هذا الشرق إلى مشارق(¬1)، شاعت أسماؤها، لاسيما بعد الاكتشافات الجغرافية: ¶ \" فتعبير الشرق الأدنى، الذي بدأ استعماله أواخر القرن الماضي، كان يعني المناطق الواقعة في جنوب شرق أوربا، والخاضعة للدولة العثمانية فقد كان أدنى جغرافياً ومعنوياً، لأنه كان أوربياً ومسيحياً، ولكنه كان شرقاً كذلك، لأنه مازال تحت حكم العثمانيين وإن كان الأمريكيون قد وسعوا مدلول\" الشرق الأدنى\" ليشمل مناطق أكثر امتداداً نحو الشرق- في أوربا وآسيا وأفريقيا-... وابتداء من عام \" 1902\"، شاع استخدام مصطلح الشرق الأوسط، الذي استخدمه لأول مرة ضابط البحرية الأمريكية والمؤرخ صاحب نظرية القوة البحرية في التاريخ:\" الفريد ماهان\".\"(2). ¶ ¬__________ ¶ (¬1) 1- الشرق الأدنى - الشرق الأوسط - الشرق الأقصى.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "ومن المفارقات المضحكة المبكية، أننا بتنا نستخدم هذ المصطلح السياسي الغربي\"، الخاوي من أية علاقة تربطنا به، والذي وجد فيه ساسة أوربا الفرصة التي تجنبهم استخدام اسم الوطن العربي، أو المنطقة العربية لأن الشرق الأوسط- بعرفهم- يضم فسيفساء من الأقوام والشعوب والأديان، وليس فيه مجال للوحدة والانسجام . فالتسمية ليست نابعة من خصائص طبيعية للمنطقة، ولا من خصائص اجتماعية أو بشرية...أو اقتصادية... بل هي تسمية سياسية غربيه رأسمالية، تستقطب دولاً غير عربية، وتستبعد دولاً عربية، ولا تجد حرجاً بعد ذلك من أن تمنح بطاقة عضوية\" لإسرائيل\"، لتكون أحد أعضاء نادي الشرق الأوسط الفاعلين. ¶ أما الغرب، فهو الاسم الطبيعي لمواجهة الشرق:\" لقد اعتدنا نحن الأوربيين منذ مدة، أن نطلق على مجموعة البلاد التي ننتمي إليها ، اسم الغرب، ولم يعد هذا التعبير يعني وضعاً جغرافياً خالصاً، بقدر ما يعني كياناً ثقافياً واجتماعياً وسياسياً وعسكرياً...\" (3)..... وفي الشرق الأوسط لم يستعمل تعبير ( الغرب) بمعنى الكيان السياسي والثقافي، إلا منذ مدة قريبة، وربما يكون قد بدأ استعماله في الوقت الذي راج فيه تعبير \" الشرق الأوسط\"(4)......\" فلم يعد الشرق والغرب اتجاهين على الأرض، بل اصبحا بالضبط تحديدين ميتافيزيقيين...\"(5).",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "فالشرق والغرب، بالمعنى المتداول لهما، مصطلحان لايعنيان شيئاً من الناحية الجغرافية إذاً، فلا الوطن العربي يقع شرق أوربا، ولا أوربا- كتحصيل حاصل- تقع غرب الوطن العربي. وهذا ما يمكن أن يكتشفه بسهولة، كل من يستطيع تهجئة الخرائط الجغرافية، ما لم تكن الخرائط المتداولة قد تواطأت على خطأ شائع. فالشرق والغرب في نهاية المطاف مصطلحان جغرافيان، يراد بهما اشياء غير جغرافية. فالشرق كاسم لبلادنا لاعلاقة لنا به، ولم نطلقه نحن على بلادنا، وربما يكون سبب إطلاقه أن \" الفرنجة\" حين كانوا يريدون الوصول إلى القدس براً- حجاجاً أو محاربين- كانت خطواتهم الأولى تتجه نحو الشرق، ولكن كان عليهم بعد ذلك أن يغيّروا الاتجاه ، إذ لو استمروا مشرّقين لما وصلوا إلى غاياتهم. هذا من ناحية، ومن ناحية أخرى، قد يكون السبب أن الذاكرة الأوربية لاتريد أن تتخلى عن فكرة كون الوطن العربي، ولا سيما شمال أفريقيا ومصر والشام، كانت في يوم من الأيام جزءاً من الامبراطورية الرومانية الشرقية. ¶ ثم إن العرب أطلقوا اسم \" المشرقيين\"، على سكان بلاد ما وراء النهر- فارس وما يليها شرقاً- وأطلقوا اسم المغرب.. والمغرب الأقصى على البلاد التي عرفت فيما بعد بمراكش..\" درجت كلمة \" الغرب\" والمغرب، في القرون الوسطى على ألسنة الكتاب المسلمين، ولم يكن يقصد بها أوربا المسيحية فللإسلام غربه الخاص به، في شمال أفريقيا والأندلس\".(6) ¶ ومن الطبيعي أن يطلق مسلمو المغرب، على مسلمي وسكان مصر والشام والعراق وشبه الجزيرة العربية، اسم المشارقة، وعلى بلادهم اسم \" المشرق\".",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "أما أوربا، فإنها في قاموس العرب والمسلمين، إما بلاد الروم، وإما بلاد الفرنجة...\" وتعبير الفرنجة، يقصد به الكاثوليك، ثم ضم إليهم البروتستانت. والفرنجة اسم يميزهم عن المسلمين، وعن اليونان \" الأرثوذكس\" الذين يسمون روماً. والفرنجة في ذلك الوقت بدوا للمسلمين برابرة، مشركين، مع ما في نظرة المسلمين إلى الحضارة المسيحية، وإلى المسيحية -ذاتها- من تسامح وتساهل، أكبر بكثير مما في نظرة أوربا المسيحية المعاصرة، التي تنظر إلى الإسلام على أنه كله شر\" (7). ¶ الهوامش : ¶ 1- لويس، برنارد: الغرب والشرق الأوسط،. ترجمة د. نبيل صبحي، \" دار النشرمجهولة، مكان مجهول، تاريخ الطبع مجهول، ص2. ¶ 2- المصدر السابق:ص1. ¶ 3- \" \" : ص 34. ¶ 4- \" \" : ص 36. ¶ 5- العروي، عبد الله: الأيديولوجية العربية المعاصرة، \" دار الحقيقة، بيروت، 1981\"،ط4،ص8. ¶ 6- لويس، برنارد: مصدر سابق، ص 37. ¶ 7- المصدر السابق: ص 38- 39. ¶ مفهوم الشرق في أوربا ¶ \" كان الغربي المتوسط الثقافة، وما يزال ، بالغ الجهل بتاريخ بلاد الإسلام وبمصيرها الثقافي. وحتى لو تعلم- لغايات نفيعة أولاً-لغتها، فقد كانت تعوزه الأسانيد لإدراك جذور وطموحات مخاطبيه..\".....(1). \"وإن عديداً من المختصين \" الغربيين\" القادرين على مراجعة النصوص، اقتصروا لوقت مديد على أحكام قاطعة، كان الاستشراق في بدايته يأخذ بسذاجة نقاط اعتماده من الثقافة الغربية وحدها، ومن هنا قساوته تجاه الأخرى \" الثقافة العربية الإسلامية\" (2). ¶ فهناك رؤية ما تكونت في أوربا تجاه الشرق. وقد وضعت الصوى الأساسية لتلك الرؤية في القرن الثاني عشر، ثم توسعت في القرنين الثالث عشر والرابع عشر، لتمتد حتى القرن الثامن عشر، الذي يعتبر قرناً مختلفاً إلى حد ما- وحتى العصر الاستعماري.. هذه الرؤية تنطلق من عداء واسع للنبي- الذي أوقف بنبوءته الكاذبة بزعمهم تطور الإنسانية باتجاه المسيحية\" \" بطبعتها الأوربية طبعاً\"-؟؟!!.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وقد تطورت بعد ذلك النظرة الأوربية\" الغربية\" إلى الإسلام، وإلى الشرق، وإلى النفس المسلمة، فأصبحت اكثر مباشرة، حيث غدا مفهوم الشرق\" الفارسي / التركي..\" يعني حضارة مغايرة- بغض النظر عن القيمة التي تعطى لها- وصارت النظرة العامة\" الشعبية\"، تتراوح بين الشرق المدهش والفنان، \" شرق ألف ليلة وليلة\"، وبين الشرق المتوحش، البربري، الفظ، العنيف. ولم تتغير النظرة الأوربية إلى الإسلام، باعتباره ديناً متعصباً، عدوانياً، بسيطاً وبدائياً، حتى جاء القرن الثامن عشر- عصر الأنوار الأوربي- حيث حاول الأوربيون- النخبة منهم- الاقتناع بفكرة تساوي الطاقات الكامنة في الثقافات المختلفة ، لتحقيق ما هو إنساني (3). ¶ فإذا استثنينا المستشرقين- اسارى أدواتهم الثقافية- والذين ظلوا ينظرون إلى الماضي ، معلين من شأن الثقافة التقليدية المتداولة فيما بينهم، والتي هي بالأساس \" رومانية/ يونانية\" ليس إلا، وإذا استثنينا الشعور العام المترسب في أعماق الأوربيين، فإن مفكري عصر الأنوار بدؤوا يشعرون بقلق، دفعهم للانفتاح على الحضارات والثقافات الأخرى، ومحاولة فهمها. ففي القرن الثامن عشر ، الذي يعتبره \" حنا عبود\" أثناء تعليقه على كتاب\" جيبون\" قرناً هامشياً فقيراً ضحلاً لم يعرف مفكرين كباراً، نتيجة افتقاد الأوربيين حافز الوجود !!!. هذا القرن بالذات، على مافيه من بقايا غطرسة وعنجهية أوربية، اعطى فكراً متميزاً من فكر القرون الوسطى، ومن الفكر الأوربي الامبريالي... ففي هذا القرن سطعت \" أنوار العقل\"، وأعطي للآخر بعض وجود، وبعض حقوق: \" والرسول برأي الكونت \" بوليفيه\"، رجل دولة لامثيل له، وشارعاً يفوق كل ما أنتجه الإغريق... ويرى فيه \" فولتير\" رجلاً متحمساً لدعوته، إذ لم ينشر الإسلام في أكثر من نصف المعمورة بقوة السلاح، بل بقوة الحماس، وبقوة الاقتناع- إلا إنه شط به الحماس فوقع في التعصب....\"(4).",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "فالقرن الثامن عشر يمثل صحوة الضمير الانساني في الفكر الأوربي علماً بأن أغلب مفكري عصر الأنوار - إن لم نقل جميعهم - قد تناولوا الإسلام، والفكر الاسلامي، والحضارة العربية الإسلامية في كتبهم؛ يدل على ذلك كثرة إحالاتهم -كما لاحظ ذلك د.حسن حنفي-، مما يشير إلى مدى حضور الفكر الإسلامي، والحضارة العربية الإسلامية، ومدى استلهام أولئك المفكرين لمنجزاتها، لايضير في ذلك تلك الأحكام القاسية- والظالمة غالباً- التي كانوا يطلقونها، بتأثير الأفكار المسبقة، التي أوقعتهم في كثير من الحالات، بتناقضات خطيرة، كانت وراء إصدار الأحكام والأراء التي لاتتسق مع منطق بحثهم ذاته... مع الانتباه إلى أن المفكرين الغربيين لم يروا من الشرق إلا ما أراد هذا الشرق أن يبديه لهم، أو بالأحرى ما أرادهم أن يبحثوا عنه فيه، بعملية اصطفائية \" غير علمية ولا موضوعية\". وفي الحالين أنشأ هؤلاء صورة للشرق إنشاء يعتمد على ما ترسب في الذاكرة الجمعية الغربية من مقولات، وعلى ما صنعه الخيال الشعبي من تصورات، شكلت الفضاء لمجمل الأفكار الغربية، وشكلت بالتالي أداة ضغط لم يستطع المفكرون الغربيون الفكاك من إسارها، أو التحرر من ربقتها. وهكذا كان هؤلاء يرون ما أسقطه اللاوعي عندهم، أكثر مما يرون في باصرتهم، ويقومون بعملية انتقائية فجة لما جاؤوا يبحثون عنه.... فالشرق عند بعضهم موطن الحكمة.... وبلاد شهرزاد... شهريار... وسندباد، وشعبه مجموعة من الشعراء... والحكماء... والفلاسفة.... وعند آخرين بلاد التخلف... والجمود... والسكون.... وشعبه مجموعة من المتعصبين، المحبين للعنف، الكسالى.... وفي الحالين- وكما يبدو واضحاً- فإن الشرق عبارة عن عناصر مشتتة، منمطة، لارابط بينها، تمثل لحظات معزولة من سياقها الموضوعي ، لخدمة الأفكار المسبقة التي تتحكم بهؤلاء الباحثين وبابحاثهم.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "فهذا \" فولتير\" يطلق أحكاماً عدائية قاسية على الإسلام، لاسيما في كتابه \" محمد والتعصب\". وظلت أفكاره محتفظة بعدائها، رغم محاولته فيما بعد أن يكسوها مسحة من الغموض، وأن يمنحها صياغة أكثر جدية، متجنباً العبارات الفجة، وغير اللائقة، وهذا ما نجده في كتابه \" محاولة عن العادات\"...وقد حاول\" فولتير\" أن يوفق بين الآراء المتناقضة حول الإسلام، والأفكار المسبقة التي ما زالت مفاعيلها تضغط عليه من جهة، وبين عقله ومنهجه وطريقة تفكيره من جهة ثانية، فابتكر فكرة التمييز بين الإسلام المبكر\" في عهد النبي صلى الله عليه وسلم\"، حيث التعصب والتزمت \" كما يزعم خاصة في كتاب محمد والتعصب، وبين الإسلام التاريخي المتسامح. فالإسلام، في زعمه قداتجه نحو التسامح العرقي، وأنتج رؤية متسامحة للشعوب والأعراق المختلفة التي حكمها، وكانت تلك الرؤية أشبه ماتكون بالنظام الديني الطبيعي (العلماني)؟؟! وقد تلقف الباحثون الغربيون هذه الفكرة، واشتغلوا عليها كثيراً. ¶ وفي تطوير لفكرة (فولتير)، قدم (جيبون) في كتابه (سقوط الامبراطورية الرومانية) - الذي يعتبره الناقد الأستاذ (حنا عبود) من الكتب المفيدة والممتعة، بل من أفضل ماأنتجه عصر الأنوار الباهت المنطفئ؟؟!!- اقول قدم (جيبون) فكرة ستصبح عزيزة على مايسمى (علم الإسلام الأوربي)، تقوم على التفريق بين المرحلة المكية والمرحلة المدنية من الدعوة الإسلامية، حيث سيتلقفها كثير من مفكري القرن التاسع عشر، ويشتغلون عليها، ويطورونها، ويبنون عليها الأحكام التي تعبر عن نفسها بصياغات قد تبدو لأول وهلة وكأنها صياغات علمية وموضوعية. إلى أن وصل الأمر ببعض المفكرين العرب والمسلمين إلى الأخذبها على علاتها، ناسين أن الأساس الذي قامت عليه أساس خاطئ، فالمجتمع المكي لم يكن أبعد عن المجتمع الحضري، والحياة الحضرية من مجتمع المدينة، بل إن مكة هي (أم القرى)، أي أم المدن، والعاصمة التجارية والدينية للمنطقة.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "أما (فولني) فقد ركز على فكرة محورية مؤداها أن الإسلام هو دين العنف -وهي فكرة مازالت سائدة في الخطاب الإعلامي الغربي عموماً، تغذيها جهات متعددة الخدمة مصالحها، وتبرير سياساتها تجاه المنطقة-. ويزعم (فولني) بأن الخطاب القرآني لايمكن أن ينتج إلا العنف والطغيان المطلق. ¶ ومع أن (فولني) ليس مبشراً دينياً، إلا إنه يعتبر نموذجاً صارخاً للمفكر الغربي الذي يتخفف من عناء البحث العلمي والموضوعي، مكتفياً باستعارة منظومة الأفكار (القروسطية) السائدة والجاهزة عن الإسلام، وعن نبي الإسلام، لأن تلك الأفكار قد أصبحت موروثاً ذا قوة ضاغطة، لم يكن ليجرؤ أحد على مخالفتها، أووضعها على محك النقد والتقويم، إلا وهو يعلم ماسيجره عليه ذلك من عنت. وهكذا.. وتحت تأثير تلك المنظومة الفكرية، لايجد (فولني) حرجاً من الإعلان بأن الإسلام يبحث عن أتباع مستلبين متواكلين كسالى، أكثر مما يبحث عن أفراد متمايزين، ضارباً عرض الحائط بمنظومة القيم التي تعلي من شأن الإنسان بما هو كذلك، وتكرمه، وتدعوه لإعمال عقله، وتجعله إنساناً حراً مسؤولاً عن أعماله، بل وعن العالم المحيط به. وهكذا فإن (فولني) يعتبر الإسلام مسؤولاً عن تخلف آسيا (فانحطاط الشرق بدأ بظهور الإسلام،. أما حين يواجه بالحضارة العربية الإسلامية الشامخة، وماانتجته على الصعد كافة، فإنه يستثني- بتناقض صارخ مع الذات- من أسماهم (عرب المأمون)، الذين يمثلون - بزعمه- عرقاً عابراً؟؟؟! اختفى بسرعة ؟؟!، أما كيف أنهم يمثلون عرقاً عابراً؟ وأما كيف ولماذا اختفوا.. وبسرعة؟؟ فهذا أمر لايكلف \" فولني\" نفسه عناء البحث فيه، أو الرد عليه .(",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "6) و\" شاتوبريان\" لايكف عن تكرار المقولات السائدة عن الإسلام ، وعن شعوب الشرق المتعصبة، حيث يسود العنف والطغيان والبربرية، الأمر الذي يبرر- بزعمه - الحركة الصليبية الضخمة، ويسوّغ كذلك الحركة الاستعمارية، التي كان السياسيون\" وهو أحدهم\" يشتغلون عليها، خدمة لمصالح الرأسمالية الأوربية الناشئة. أما \" لامارتين\" فيصل إلى النتيجة ذاتها- ضرورة استعمار الشرق- لكن عبر اسلوب مغلف بالإعجاب والدهشة بهذا الشرق؟؟؟! حيث يعلن أن الغرب \" المسيحي\" أشد تعصباً من الشرق \" المسلم\" وأن الطبع الإسلامي\"؟؟!\" يتسم بالشفافية والشاعرية، وبحب الشرف، والشفقة والتسامح... ويعلن كذلك أن الإسلام يعتبر تجاوزاً للمسيحية، وتطهيراً لها... وبعد ذلك يصل إلى \" بيت القصيد\" عندما يقدم المبرر لاستعمار شعوب الشرق، وضرورة حكمها من قبل الأوربيين، بسبب التمزق... والتشتت.. والتخلف.. والضعف الذي تعاني منه تلك الشعوب. ¶ ويحذر من المساس بما اسماه الجوهر الديني لتلك الشعوب، لأنه راسخ ويتجذر في وجدانها... ويعلن أن الدين الإسلامي.. وإن تراجع أمام المد القومي لتلك الشعوب، فإنه لايلبث أن ينبعث من جديد بقوة.(7).. وهكذا فإن\" لامارتين\" فيما يبدو يريد الحفاظ على تقاليد شعوب الشرق، وعلى\" جوهرها الديني\"، في نفس الوقت الذي لايرى فيه مانعاً من استعمارها، والسيطرة عليها... إنه يريد أن يبقى الشرق متحفاً حياً، يمارس فيه الغربيون متعة الفرجة على شعوب بدائية، تعيش باساليب تاريخية قديمة، تثير الدهشة...",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "ويشير \" رينان\" إلى الإسلام في كتاباته كلها، حيث توجد دائماً إشارات وأفكار وتعليقات وآراء حول الإسلام. إنما الذي يميز أفكاره أنها ثابتة عند أفق معين، لم تعرف التطوير، وإن عرضها بأشكال متعددة، قد تكون أكثر تنظيماً ووضوحاً، لاسيما في كتبه المتأخرة. وإذ يبقى \" رينان\" مسيحياً في ذوقه... وهو يميز بين العظمة المستخلصة من الإسلام كدين، وبين ما يثيره الشرق من \" اشمئزاز\" بانتفاخه وتفاخره... ومكره؟؟!!. ويتحدث \" رينان\" بعنصرية مقيتة عن القمع والصد الذي لاقته العلوم الطبيعية في الشرق، مما حال دون تطورها، مرجعاً السبب إلى \" العرق العربي المعادي بقوة للفلسفة اليونانية، وللنشاط العقلاني... هكذا ...؟؟! فهذا العرق \" العربي\"، شأنه شأن الساميين عموماً، محصور في الدائرة الضيقة للغنائية والنبوة. وما كان للفلسفة، وللتفكير العلمي، أن يبدأ إلا بانفتاح \" السلالة العباسية\" على العنصر الفارسي\" الهند أوربي\"؟؟! ومع ذلك فإن الفلسفة التي نتجت لم تكن - فيما يزعم - عربية ولا إسلامية، ومجرد كتابتها بالعربية لايعني أنها عربية... مصراً على الزعم بأن الفلسفة لم توجد في الشرق بفضل العرب، ولا بفضل الإسلام..(8). ¶ الهوامش : ¶ 1- غارديه، لويس: أهل الإسلام، ترجمة صلاح الدين برمدا،\" وزارة الثقافة، دمشق،1981\"، ط1، ص 327. ¶ 2- المصدر السابق: ص 327. ¶ 3- انظر: جعيّط، هشام، مصدر سابق، لاسيما ص 25. ¶ 4- انظر: المصدر السابق. ¶ 5- العروي، عبد الله: مصدر سابق، ص 27. ¶ 6- جعيّط، هشام: مصدر سابق، انظر خاصة ص 34/ 35/ 36/. ¶ 7- انظر المصدر السابق: خاصة ص 41. ¶ 8- انظر: المصدر السابق. ¶ - المستشرقون(¬1)- ¶ ¬__________ ¶ (¬1) - ماسأذكره عن الاستشراق يعتمد اعتماداً موسعاً، ويستعير نصوصاً مهمة، من العددين (31/32) من مجلة الفكر العربي، وهما عددان خاصان بالاستشراق. وسيعتمد كذلك بصورة كبيرة على كتاب (ادوار سعيد والاستشراق).",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "يرى المستشرقون- عموماً- أن ما في التاريخ العربي الإسلامي من أمجاد، ونقاط مضيئة لايعود للإسلام أي فضل فيه:\" فإذا كانت امبراطورية الخلفاء عرفت عهوداً سنية، فإنما الفضل لرفد اليونان والفرس... كان كل شيء يفسر بتأثير خارجي، وكان الوضع الحالي، برهاناً مبيناً، على أن الإسلام متروكاً لنفسه لايمكن أن ينجم عنه إلا مجتمعات متخلفة منغلقة. وليس إلا أن نذكر كمثال بالآراء العجيبة، وبالافتراءات الصادرة بحق الإسلام عن مثل \" آرنست رينان\"، الذي أسهم مع ذلك في تعريف مكانة الإسلام في تاريخ الأفكار...\" (1). ¶ والذي يقرأ ما كتبه المستشرقون، لابد أن يلاحظ النرجسية والمركزية الأوربية \" الغربية\"- بغض النظر عن تاريخية الثقافة والحضارة العربية ثم العربية الإسلامية وهي مسألة لايمكن إنكارها- هذه النرجسية وهذه المركزية التي:\" لابد أن تزول في سياق عمليات التحرر الجارية بعمق، وعلى المدى الطويل، في هذه العوالم الجغرافية والحضارية... والسياسية المتغيرة والناهضة. ولا يستطيع الاستشراق أن ينكر هذه المتغيرات ، ولكنه يزول حتماً- بمعناه التقليدي- عندما يضطر للاعتراف بها\".(2) ¶ وقد اعتبرت المجتمعات الغربية، والحكومات الغربية، ومراكز صنع القرار، أن المستشرق خبير مطلق الصلاحية في شؤون \" الشرق\" الإسلامي... يجب الاستماع إلى ملاحظاته ومقترحاته وأخذها بعين الاعتبار:\" ليس من الممكن سحق المعارضة العربية كلياً، ولا التسليم بكل مطالبهم، واستعمال إحدى الطريقتين منفردة لن تؤدي إلى تقدم مصالح الغرب في العالم العربي...\"(3).",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ولكن هذا الخبير - بمقتضى الإعداد الذي تلقاه- محدود المعرفة، ومحدود القدرة في التعامل مع موضوعات بحثه، ومحدود القدرة بالتالي على فهم التركيبة \" الاجتماعية السياسية\" للإسلام الوسيط، مما أوقعه في كثير من الترهات. ومن المضحك أن الحكومات الغربية، قد استعانت بأمثال هذا المستشرق الخبير، لإرشادها في قضايا معاصرة مثل: كيفية التعامل مع القبائل العربية، وإدارة المصالح الغربية في الشرق. مع ما في هذا من مناقضة صارخة لأبسط مبادئ العلم، لاسيما علم الاجتماع،إذ يفترض ذلك أن المجتمع العربي الإسلامي مجتمع يقبع خارج التاريخ، وخارج الزمان، ولا يتأثر بالتطورات، وبتغير الوقائع. إنه برأيهم مجتمع ما هوي، مستقر على حالة واحدة، حدد معالمها لمرة واحدة ونهائية، ذلك المستشرق. ¶ وإلى جانب هؤلاء المستشرقين ، الذين تتصف أحكامهم بالشمولية، والذين يتعاملون مع المجتمع الذي يدرسونه وكأنه لاتاريخي، فتستمر المقولات هي هي، وتستمر الأحكام والأفكار هي هي.. إلى جانب هؤلاء، وجد باحثون غربيون، أتخذوا من \" الشرق\" موضوعاً لأبحاثهم، فقرؤوا الإسلام المعاصر من خلال بعض الظواهر\" السوسيولوجية\" أو الاقتصادية، خدمة لدولهم، أو للشركات التي تموّل بحوثهم. كما إن هناك بعض الصحفيين الذين يكتبون مقالات متواترة عن الشرق وأوضاعه، وقد تحول هؤلاء إلى خبراء\" برأي الغرب\" بعد أنّ تعذر عليهم التخصص في مجالات أخرى.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "ومن الملاحظ أن هؤلاء جميعاً، يتهربون من التعمق، ومن البحث الرصين بإحدى طريقتين: فإما أن يلجؤوا- في محاولة للتمويه- إلى الإحصاءات والتعدادات في مجال الظواهر التي يدرسونها، ثم يقومون بالقفز إلى النتائج ذات الطابع السياسي والمفترضة سلفاً، وإما أن يلجؤوا للتاريخ، ليستعرضوا قراءاتهم للمراجع الثانوية، التي أنتجها\" كلاسيكيو\" المستشرقين، متوصلين دائماً إلى النتائج ذاتها. الفريق الأول يقدم صورة شمولية ساذجة، والفريق الثاني لايتعدى ما يقدمه أن يكون تقرير مخابرات متسرع . وفي كل الحالات لايتم النظر إلى ظواهر الشرق، بصورة مشابهة للنظر في ظواهر الغرب. فالباحث في ظواهر الغرب متخصص، وحجة في ميدان بحثه، بينما لايطلب من المستشرق أن يكون متخصصاً، لا في موضوع محدد، ولا في مرحلة تاريخية محددة. فمستشرق مثل \" برنارد لويس\" يستطيع أن يكتب- دون حرج- عن كل شيء في الشرق ، خلال خمسة عشر قرناً؟!!!.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "إنها بلا شك الرؤية التي تنظر إلى الشرق بعين المركزية الغربية، بغض النظر عن المشروعية العلمية- بالمقاييس الأوربية ذاتها- لهذا العمل الاستشراقي.إذ كيف يكون المستشرق مؤرخاً وسياسياً واقتصادياً، عندما يتعلق الأمر بالشرق؟؟ في حين يبقى في أضيق حدود الاختصاص عندما تكون موضوعات الأبحاث غربية؟!!. وهذا ما جعل ظاهرة الاستشراق من أكثر مظاهر العلاقة مع الغرب عدائية. فالمفكرون العرب والمسلمون، ينظرون إلى الاستشراق بعين الريبة. فإذا كان الغرب قد غزا \" الشرق الإسلامي\" عسكرياً واقتصادياً، وفرض عليه مقولات ، وأنماط سلوك، وإيقاعات تنمية وإدارة، أدت فيما أدت إليه إلى التبعية السياسية والاقتصادية والفكرية...فإن الاستشراق قد رافق هذا الغزو، بل وتقدمه غالباً، ومهّد له الطريق على الجبهة الثقافية والفكرية... ويرى هؤلاء المفكرون في الاستشراق فصلاً من فصول المؤامرة الكبرى على \" الشرق الإسلامي\"، اسمها الغرب، أياً كانت هوية هذا الغرب، وأياً كان الشعار الذي يرفعه ، ويتقدم تحته. ¶ وإذا كان ثمة سجال بين المستشرقين والمفكرين المسلمين، منذ أواخر القرن الماضي، فقد ظل هذا السجال منصباً على الكليات، والمبادئ العامة، ذات الطابع الشمولي:",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "- العقلية السامية والعقلية الآرية/ إسهام الإسلام في تقدم المسلمين أو في تخلفهم/ الإسلام والعلوم الطبيعية... ثم ما لبث هذا السجال الفكري أن اتخذ صورة حوارات حضارية وثقافية، أدت غالباً إلى اتهام صريح للاستشراق- المرتبط بالتبشير الديني / الاستعماري في أذهان منتقدي الاستشراق من المسلمين- فكتاب\" محب الدين الخطيب\"- الغارة على العالم الإسلامي- وكتاب \" عمر فّروخ ومصطفى الخالدي\" - التبشير والاستعمار- مثلان واضحان . وسرى إحساس عام، بأن المستشرق، لايمكن أن يكون حسن النية، ولا أن يكون موضوعياً وعلمياً، حين يتعلق الأمر بالإسلام والعرب. وهناك إحساس مستديم، بأن المستشرق لا يمكن أن يكون مستقلاً في بحوثه ، وفي توجهاته. فهو تابع- ضرورة- لجهة رسمية معادية للاسلام وللعرب وللمسلمين، أو هو رأس حربة في منظمة سرية، متآمرة على دين المسلمين وحضارتهم: وهذا موقف د. محمد محمد حسين، أنور الجندي، محمد الغزالي، العقاد\" .... وهناك شعور عام ، واقتناع شامل، بأن النزاع بين الثقافتين (الشرقية الإسلامية/ الغربية) مصيري، ليس للمشتركات فيه أفق: وهذا موقف أبي الأعلى المودودي، أبي الحسن الندوي، محمد قطب،... ومقولة \" كبلنج\":\" الشرق شرق، والغرب غرب، ولن يلتقيا \" نجد صدى لها في نطاق الرأي العام الإسلامي.(4) ¶ ولكن تلك الانتقادات كانت في الغالب دفاعية متشنجة.إذ رأى أولئك المفكرون أنفسهم إزاء ما اعتبروه غزواً حضارياً وثقافياً جارفاً، لم يجدوا مناصاً من التصدي له.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "فالاستشراق، إذاً، كان عند كثير من الكتاب والمفكرين العرب والمسلمين المحدثين والمعاصرين، الوجه \" الأكاديمي\" أو المدوّن للسياسة الاستعمارية في الشرق. بل إن شخصاً من وزن \" أدوار سعيد\" ، لايتحرج من اعتبار الاستشراق بعداً من ابعاد العلاقة المعقدة والصراعية بين الشرق والغرب، - وإن كان يعتبر في قول غير متسق مع منطق بحثه- أن الاستشراق ليس معبّراً عن، أو ممثلاً لمؤامرة امبريالية \"غربية\" شنيعة لإبقاء الشرق حيث هو. إذا لم يكن هذا دور الاستشراق على الصعيد السياسي فما دوره إذاً؟ وما العلاقة بين الثقافة والسياسة في دولة الغرب القوية؟ وما طبيعة هذه العلاقة في الشرق؟. ¶ وإذا كان بعض المفكرين العرب ميّالين لانتقاء الجانب الثقافي من الاستشراق،متجاهلين الشق السياسي من أعماله، ونتائج هذه الأعمال، مثل\" أدونيس\". فإن آخرين ميّالون إلى خفض الاستشراق من حقيقته الثقافية ، إلى حقيقته السياسية، مثل\"د. صادق جلال العظم\"، حيث يتحدد الإشكال في كيفية تعامل الاستشراق مع العرب ، وكيفية استفادة الدول الغربية منه ، إلى جانب ما أنتجه من عداء للعرب وللإسلام.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "والحقيقة أن الاستشراق- شئنا أم أبينا- متداخل مع بنى الدولة الحديثة في الغرب، ومتشابك مع توجهات المجتمع المدني فيه. إنه \" مؤسسة عامة\" للتعامل مع الشرق- بكلمات أدوار سعيد- بدأ الاستشراق فردياً... ثم شعبياً اندهاشياً..إلى أن صار مؤسسة تابعة للدولة، بل وغدا ملحقاً بالمخابرات وحتى لانقول غدا تجسسياً\" حسب ما لاحظ\"د. خليل أحمد خليل\". وفي كل الحالات، فإن الاستشراق، بصفته \" المدّعاة ) علماً، يضمر استعلاءً غربياً. فهل يصح- من الناحية العلمية البحتة، ومن الناحية الأخلاقية- أن يكون البشر موضوعاً للاختبار؟ لقد حسم المستشرقون الأمر دون انتظار للجواب، جاعلين من \" الشرقيين\" موضوعاً لمعرفتهم، ليس بنيّة الاعتراف بهم، بل للتحكم فيهم:\" كيف تعرف الشرق كي تقيده، كي تجعله منقاداً، معترفاً بك، معروفاً منك، وفي الوقت نفسه مواصلاً لإنتاج خضوعه من داخله ، جاهلاً ذاته وخصوصيته ، غير مطالب إياك باعتراف به. هذا هو جوهر السجال الكبير بين الشرق والغرب. فعرب بلا هوية، بلا قومية، بلا إسلام، بل بلا مسيحية شرقية متميزة، بلا حضارة مستديمة، بلا اجتماع مؤسسي، هم عرب يدرسون كظاهرة عجيبة، كمادة خام. الدارس آتٍ من دولة تاريخية، والمدروس موجود في مجتمع لاتاريخي...\" (5).",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "والمفارقة أن الغرب القوي، يستطلع الشرق المستضعف. فالعلاقة هي \" مستكبر/ مستضعف\" وكلاهما يوجدان فوق سطح تاريخي مشترك. على الضحية\" الشرق\" أن تبقى في حالة من الاستلاب، ليستمر المستكبر \" الغرب\" مهيمناً عليها من خلال معرفتها. وعندئذ تكون الضحية ضحية، بقدر ما تكون عاجزة عن فهم ذاتها وجاهلة بغيرها. ولكن هل هذا أمر ممكن؟ هل ثمة فاعل مطلق وقابل مطلق؟.. وهنا يكمن الخطر: فالقابل \" الشرقي\" لابد أن يتحول إلى الفعل، وفعله يبدأ بالعودة إلى أصوله. بأصولية معينة- والفاعل الغربي\" سيتحول حينئذ إلى قابل ، يذهب إليه الشرقي مندهشاً ثم مساجلاً.. ثم محاوراً.. وإذا استمر \" الغربي\" في تعنته واستعلائه وتكبره، فقد يذهب إليه مقاتلاً؟!! احتكار القوة يستلزم احتكار المعرفة، وهذا ما حاوله الغرب إلى الآن. لكن الاستلاب الشرقي الناتج عن الجهل صار نسبياً، بعد أن بدأ هذا الشرق يبحث عن المعرفة.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ونعود لنقول : بأن معرفة الغرب للشرق لم تكن علمية خالصة، ولم تكن لوجه المعرفة الموضوعية. فبعض المستشرقين قد توالفت فيهم العوامل المعرفية، مع العوامل السياسية والنفسانية، فلم يكونوا- والحالة هذه - أكثر من مصابين بالعصاب التوهمي \" البارانويا\"، فجاءت معرفتهم للشرق وللشرقيين مخالفة للمعرفة التاريخية العادية- على حد قول أدوار سعيد- مما جعل الاستشراق يغدو مشكلة ذهنية، ومشكلة فلسفية ونفسانية، إذ كيف يسمح عارف لنفسه بأن لايكون عقلانياً مع أنه قادر على ذلك؟!! فيلجأ إلى انتاج توهمات عن الآخر\" الشرقي\"، بقصد إنكاره لابقصد معرفته كما هو. فتكون معرفته إنشاء مبنياً على أفكار شائعة، وأحكام مترسبة في وجدان قارئيه\" الغربيين\"، بدل أن ينتج وعياً مطابقاً، لمجتمعات تاريخية وواقعية:\" ومن جديد فإن المعرفة بالعروق المحكومة\" الشرقيين\" هي التي تجعل حكمهم سهلاً ومجدياً\" . فالمعرفة تمنح القوة، ومزيد من القوة يتطلب مزيداً من المعرفة.. وهكذا في حركية المعلومات/ السيطرة\" متنامية الأرباح باستمرار\"(6). ¶ وهكذا فإن كثيراً ممن كتب عن ( الشرق) من الغربيين، لم يكن مؤهلاً من الناحية العلمية والمنهجية للكتابة. ومع أهمية بعض هذه الكتابات من حيث إنها تلقي أضواء كثيرة، على مفهوم الغربيين عن الشرق والشرقيين، فإنها - في غالبيتها- تخرج عن النطاق العلمي الدقيق، ويدخل- معظمها- في باب التخيل، الذي لايخلو من تحامل وجهل ، كما هو الحال في كتابات\" دانتي ، عن الإسلام ونبي الإسلام....",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "ولكن الأمر لم يبق كذلك ، بل اكتسب جرعات من الموضوعية والعلمية ، وبدأت تتوضح النواحي التاريخية والمادية..\" بحيث أصبح الاستشراق في آخر الأمر أسلوباً غربياً لفهم الشرق، والسيطرة عليه، ومحاولة إعادة تنظيمه وتوجيهه.. والتحكم فيه. وباختصار صار هذا المفهوم يهدف إلى إخضاع الشرق للغرب، وأداة للتعبير عن التناقض والتباين بينهما ، وهذه الفكرة\" مأخوذة من \" ميشيل فوكو\"(7). ¶ أرجو ألاّ يفهم من كلامي السابق أنني من الذين يريدون تطيين عين الشمس، أو من الذين يبخسون الناس أشياءهم، أو من الذين يختبئون وراء أصابعهم - الايديولوجية - ذلك أن للاستشراق فضله الكبير الذي لا يمكن نكرانه، فهو عرفنا على كثير من كنوز تراثناء وعلى كثير من المفكرين (العرب والمسلمين) الذين ظلوا مبعدين عن دائرة الضوء. والأهم من ذلك أنه لفت انتباهنا إلى أساليب منتجة في البحث، وأمدنا بأدوات منهجية ساعدتنا على إعادة تقويم كثير من الأحداث والمواقف. شرط ألا تغيب عن بالنا الأهداف البعيدة للمستشرقين، التي لابد أن تصب أخيراً في طاحونة المصالح للجهات التي تمولهم. ¶ الهوامش : ¶ 1- غارديه، لويس: أهل الإسلام. ترجمة صلاح برمدا، \" وزارة الثقافة، دمشق، 1981\"،ط1، ص338. ¶ 2- انظر: مجلة الفكر العربي، العددين 31/32، لاسيما مقدمة العدد 31. ¶ 3- لويس، برنار: الغرب والشرق الأوسط، ترجمة د. نبيل صبحي، \" دار النشر مجهولة،مكان الطبع مجهول، سنة النشر مجهولة\"، ص 222. ¶ 4- جرت مناظرة أمام حشد من المثقفين والكتاب والمهتمين حول مقولة \" كبلنج\"، بين عباس محمود العقاد مؤيداً، وسلامة موسى معارضاً. وبعد أن أدلى كل من الباحثين برأيه، جرى تصويت من قبل الحضور، فاز فيه عباس محمود العقاد. وقد نشر سلامة موسى ، محضر هذه المناظرة في كتاب خاص. ¶ 5- انظر: مجلة الفكر العربي، العددين 31/32.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "6- سعيد، ادوار: الاستشراق، المعرفة! السلطة الإنشاء، ترجمة كمال أبو ديب، \" مؤسسة الأبحاث العربية ، بيروت، 1981\"،ط1، ص ¶ 7- نجار،د. شكري: \" لم الاهتمام بالاستشراق\"، مجلة الفكر العربي، العدد 31، ص 60ومابعدها. ¶ - مفهوم الغرب في الشرق - ¶ للحضارات الإنسانية دورات تاريخية، تتبادل فيها دور التابع والمتبوع لكن التاريخ علمنا أن التبعية والتقليد، مهما أحكمت حلقاتهما، لم تصلا إلى حد التماثل الحضاري، أو التماهي المطلق مع الحضارة القوية. ومن هنا ظل الصراع الحضاري قائماً، وسيبقى، على حد قول\" د. محمد عمارة\"، وإن كنت أفضل أن استبدل عبارة التفاعل الحضاري بالصراع الحضاري. التفاعل الذي يذكيه التمايز، هذا التمايز إنما هو الخصوصية الثقافية لكل حضارة. وقد قدم لنا التاريخ أمثلة فذة للتفاعل الحضاري المتوازن: حيث لاانغلاق ولا ذوبان ومن ذلك التفاعل الحضاري الذي عرفته أمتنا- والعالم حينها-، حيث انفتح العرب المسلمون على الحضارات الأخرى، فميزوا بين الإنساني والعام فاستلهموه، ووظفوه ولكن بعد أن أخضعوه لقيم وأخلاق الأمة، ونظرتها إلى الذات والكون والآخرين.أما الخصوصيات الحضارية، المتمثلة بالثقافة المغايرة، والمعتمدة على منظومة قيم وأخلاق مختلفة، فقد أهملوها...(1).",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "ولكن العرب، فعلوا ذلك، من مركز قوة، فهل باستطاعتهم فعل ذلك اليوم؟ والتحكم في شروط التفاعل مع الحضارة الغربية الحديثة؟ إن هذا السؤال هو الذي ما زال يشغل المفكرين العرب منذ أن وجدوا أنفسهم أمام هذا التحدي الحضاري الكاسح، الذي يمارسه الغرب، الأمر الذي يهدد وجودهم ذاته:\" المستشرقون، ومعهم كل الجمهور الغربي المثقف- والعصري- ينظرون إلى الشرقي الضائع بينهم، نظرتهم إلى ظاهرة تستثير الفضول: عم يبحث في أوربا؟ أو عند الأوربيين؟ \" وأقواله تعتبر بمثابة أخطاء يجب تحليلها، وحركاته بمثابة أعمال فاشلة يجهد المستشرق لتفسيرها\". إلا أن المستشرق يرفض لذاته مثل هذه المعاملة، التي يعتبرها وقحة. إنه يمثل الإنسان السوي، الذي يلاحظ ويحلل، ويقيس نموذجاً مرضياً . المستشرق يرفض أن يحلَّل هو بدوره، وأن يرى تقييماً لنواياه ودوافعه- الواعية منها وغير الواعية- إنه ينصِّب نفسه قاضياً..\" (2). وهو إذ يفعل ذلك، فشرعه، ومرجعه حضارة الغرب، التي تجعل من نفسها حضارة الإنسان!!! والحقيقة أن هذه الحضارة حين حققت هذه الإنجازات الباهرة، وأنتجت تلك القوة الجبارة المستبدة، جعلت الحضارات الأخرى تتساءل:\" لماذا تقدم الغرب وتأخرنا؟\"..... \" ولماذا هم أقوياء؟\".... إلى آخر ما هنالك من صيغ مختلفة لسؤال جوهري واحد. ¶ الغرب من جهته حاول أن يقدم نفسه: قوة ، حضارة، حداثة،... والآخرون رأوا فيه ما أراد هو أن يروه فيه- في مرحلة أولى على الأقل- مرحلة الدهشة\" أو ما سمي الصدمة الحضارية\". قبل أن يتم الوعي به والبحث عن الموقف الواجب اتخاذه إزاءه. ¶ والغرب- نفسه- رأى في الشرق- كما سبق وذكرنا في فصل سابق- ما أراد هو أن يراه: شرق ألف ليلة وليلة، بصخب الأسواق، والتصرفات الصبيانية الساذجة، والألوان الزاهية الفاتنة....",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "في الحالين كان الغرب هو الذي يحكم، هو شاهد العصر، يقدم نفسه، ويقدم رؤيته عن الآخرين. فهو العين التي تنظر وتحاكم كما ذكر ذلك دج . كونراد\" في كتابه : \" تحت أعين الغرب\". والعنوان واضح الدلالة.(3) ¶ بل إن هذا الغرب، قد نجح في أن يجعل من نفسه المسطرة، والإطار المرجعي الذي يقاس به التقدم والتخلف، الصحيح والفاسد... فما هو هذا الغرب الذي احتكم إليه مفكرو العرب؟ وهل كان دائماً هو هو؟ عند هذا المفكر أو ذاك؟.. أو بالأحرى عند هذا التيار أو ذاك؟ أم أنه هو الآخر كيان ميتافيزيقي ننشئه إنشاءً يتناسب مع موقف مسبق منه؟ أو مع موقف مسبق من ذاتنا؟ فننشئ الغرب مناقضاً لها، أو مكملاً لها: فيه من القبح بقدر ما فينا من الروعة، وفيه من القوة بقدر ما فينا من الضعف، وفيه من الحرية، بقدر ما فينا وعندنا من الكبت والاستبداد، وفيه من الخسة بقدر ما فينا من النقاء...؟‍.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "وإذا كان الغرب قد أنشأ مفهوم الشرق بعيداً عن معطيات الواقع والتاريخ، \" كما ذكر ذلك ادوار سعيد\"، فإن الشرق في إنشائه لمفهوم الغرب كان أقل ابتعاداً عن إحداثيات الواقع، وأقل ابتعاداً عن وقائع التاريخ، وأكثر موضوعية من شطحات بعض الرحالة الأوربيين. وإذا كانت المواقف قد تباينت، فيعود ذلك لأسباب كثيرة أهمها اثنان: الانتقائية على صعيد البحث، والمصلحة، والرؤية الخاطئة على صعيد السياسة. وفي كل الحالات، وعند الجميع، كان المطلوب: قوة الغرب أو التحديث:\" كان القرنان الثامن عشر والتاسع عشر حتى\" 1880\" م زمن مجابهة عنيفة بين دار الإسلام، والغرب الحديث، حسب حركة متواترة، من تأثيرات مقبولة كضرورة تحديث، وبين حقد يتزايد اطراداً ضد محاولات الإخضاع\".(4).وربما كان في الفقرة السابقة- مع إهمال التحديد الزمني الأخير- سر التمزق الذي واجهه الفكر العربي الإسلامي في علاقته مع الغرب: نريد قوته، ونرفض الاستلاب أمامه:\" نعم للأجانب فضل عظيم في حياتنا العلمية- وكل شيء فهو يتبع العلم- ولكن إذا كان ثمن التفضل التجريد من كل إرادة واختيار، أفلا يكون الموت خيراً من الحياة معه؟\"(5).",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "رفع اليابانيون شعار: \" علوم الغرب وأخلاق الشرق\"، وكان سبقهم إلى مثل ذلك أحد شعراء الصين. وأكد \" رفاعة رافع الطهطاوي\" و\" خير الدين التونسي\" وسواهما على أهمية العلوم \" البرّانية\"، وضرورة الأخذ بها. أما أخلاقهم \" الأوربيين\"، وقيمهم، وأنماط سلوكهم، فلم تكن مقبولة، بل وكانت في كثير من الحالات مرذولة. ولكن هل يمكن الفصل بين العلوم \" البرانية\" وتطبيقاتها التكنولوجية وبين القيم والمعايير الأخلاقية والعلاقات الاجتماعية الناتجة عنها، والسائدة معها، أو السابقة عليها؟ الغرب والمتغربون قالوا: \" كل ما يولد في الغرب جزء منه، خذوه كله، أو فدعوه كله\". ولكن هل هذا حقيقي هو الآخر؟ أو لاتفترض هذه المقولة تاريخاً إنسانياً مشتركاً تنتفي فيه خصوصية بعدي الزمان والمكان، وماتراكم عبرهما من معرفة وخبرات وتجارب؟ أوليس القول بالتاريخ الواحد خروجاً من التاريخ؟.. ¶ ويمكن للباحث أن يلاحظ أن ثمة مواقف ثلاثة، اتخذها المفكرون العرب في ما سمي بعصر النهضة من العلاقة مع الغرب: موقف الإعجاب، وموقف التماهي، وموقف الممانعة والمقاومة الإيجابية. هذا إذا استثنينا موقفاً رابعاً هو موقف الرفض المطلق لكل ما هو غربي- وهو موقف القلة التي تقبع خارج التاريخ- لأن التقوقع على الذات ما كان ممكناً في يوم من الأيام، وهو اليوم أكثر استحالة. وإذا كانت غطرسة الغرب وعنجهيته وظلمه سبباً لمقاومته، والوقوف في وجه مشاريعه، فليست مبرراً لرفضه وإلغائه:\" ما بيننا وبين أوربا لايصح أن نسميه عداء، بل هو أقرب إلى ما يسمى تنازع البقاء\" على حد قول (عبد الحميد الزهراوي). والمواقف المذكورة ليست متتالية زمنياً، بل كانت موجودة معاً دائماً، منذ الاتصالات الأولى مع هذا الغرب، مع غلبة لهذا التيار أو ذاك في كل مرة. ¶ 1- موقف الإعجاب",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وهذا الموقف شائع عند أصحاب المواقف الثلاثة، كل ما في الأمر أن هذا الإعجاب وصل عند البعض إلى درجة تعطيل أجهزة المقاومة وفعاليات الوعي، في حين استنفر عند البعض الآخر الطاقات الإيجابية الكامنة لدى الأمة. وسبب الإعجاب- في كل الحالات- يعود إلى الانتقائية التي مارسها المفكرون \" الشرقيون\"- دون إغفال للأسباب الموضوعية وما أكثرها بطبيعة الحال- وأكثر ما أثار الإعجاب، هذه القوة الجبارة، التي امتلكها الغرب من بعد ضعف. وقد حاولوا جميعاً البحث عن سر هذه القوة- كل بطريقته الخاصة - وإن أرجعوها في نهاية الأمر إلى أسباب ومنطلقات يفتقدها الشرق:\" تبارك اسم القوة، تقدس سرها، أينما وجدت ضعفاً داست، وحق لها أن تدوس...\" بكلمات \" عبد الحميد الزهراوي\". ¶ وقد أعاد \" محمد عبده وجمال الدين الأفغاني/ ومدرستهما - الإصلاحية- سر تلك القوة، إلى ما أثمرته حركة التجديد الديني على يد\" لوثر\".... معتبرين أن مظاهر القوة والتقدم في الغرب، إنماهي أثر من آثار تلك الحركة، التي أثمرت أول ما أثمرت ، حرية العقل من سطوة الجمود الديني... فقد درس\" الأفغاني\" النهضة الأوربية، ورأى أن شرارتها بدأت بحركة الإصلاح الديني، التي قام بها\" لوثر\" ، وكان يعتقد أن الشرق بحاجة إلى حركة دينية هو الآخر ، وربما رأى في نفسه \" لوثر\" الشرق... وفي حوار مع \" عبد القادر المغربي\" سأله \" عبد القادر:\" ماذا تعني بالحركة الدينية؟ ففسرها لي تفسيراً ينطبق على ما نسميه اليوم الإصلاح الديني تارة، والإصلاح الإسلامي تارة أخرى ، ثم قال \" جمال الدين\" إنه كما استفادت أمم \" أوربا \" بحركة \" لوثيروس\" الدينية، وإصلاحه تعاليم الديانة المسيحية، كذلك نحن معشر المسلمين يجب علينا أن نستفيد من حركة دينية نقوم بها، ويكون من أثرها إصلاح تعاليمنا، وتحسين حالة اجتماعنا..\" (6)",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "\"ومحمد عبده \" في سجاله الشهير مع \" هانوتو\"- وزير خارجية فرنسا حينها-، أعلن أن الإسلام دين العلم والعقل، ولكن المسلمين في واد آخر. وكان قد سبقه أستاذه \" الأفغاني\" إلى ذلك:\" إن عقلاء الإفرنج يتدبرون آداب القرآن وتعاليمه العالية، ويحكمون بأنه خير قانون لاصلاح البشر، ويهمّون أن يسلموا، ثم ينظرون من خلال القرآن إلى الأمم الإسلامية المنتشرة في آسيا وافريقيا، فيرونها من أحط الأمم شأنا، وأشدها ابتعاداً عن روح الدين والمدنية، وممارسة الفضيلة، فينفرون من الإسلام، وينظرون إلى القرآن كالمرتابين فيه.... وهكذا يدعوهم القرآن للإسلام، وينهاهم المسلمون عنه. فالواجب علينا إذاً قبل كل شيء، أن نثبت للأروبيين أننا غير مسلمين، وبهذه الصورة، يمكننا أن نجذبهم إلى الإسلام، ونحسّن اعتقادهم فيه ؟‍‍\"(7) ¶ واضح أن \" عقلاء الإفرنج\" لاتدبروا القرآن، ولا كانت عندهم النية للدخول في الإسلام، ولكنه أسلوب في تقديم وجهة نظر\" الأفغاني\" في الإسلام وفي واقع المسلمين- وربما رأينا فيها بذرة ماسمي عند بعض الكتاب الإسلاميين بعد ذلك بالمجتمع الجاهلي وجاهلية القرن العشرين-. ¶ وقد استفاد دعاة الإصلاح الديني، من مقولات عصر الأنوار\" الأوربي\"، التي اعتبرها البعض نتيجة من نتائج تأثير الإسلام في الغرب:\" يمكن القول ان هناك علاقة وطيدة بين فلسفة التنوير وبين الإسلام، وأن الإسلام كان سبباً من أسباب نشأتها، وشكل أحد روافدها التاريخية. يدل على ذلك كثرة إحالة فلاسفة الأنوار إلى الإسلام، باعتباره نموذج الدين المستنير\".(8)",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "وهكذا استعار دعاة الإصلاح الديني من مفكري عصر الأنوار الأوربي بعض أدوات السجال، في ظن ساذج منهم، بأن عصر الأنوار يختزل حقيقة الغرب، ويمثل ضميره. لذلك نراهم كلما اشتط الغرب، يحاولون جرجرته إلى محكمة ذلك العصر - عصر العقل، وعصر الاعتراف بالآخر- ناسين أن الغرب، وكل فكر، لايمكن أن يختزل إلى أحد مكوناته، أو إلى إحدى مراحل سيرورته. ¶ ومع ذلك ، فإن حركة الإصلاح الديني، ربما كانت هي المؤهلة، عبر تطورها- لو استمرت وفق منطقها- لأن تثمر هوية عربية إسلامية... لكنها أخفقت حين حاولت أن تثبت أن كل ما لدى الغرب من مؤسسات:\" علمية/ فكرية/ سياسية/...\" لايتعارض مع الإسلام، بعد أن كانت قبلاً تبحث عما لايتعارض مع الإسلام من تلك المؤسسات فوقعت في شرك المركزية الأوربية \" الغربية\" من حيث لاتحتسب ولا تريد، حين اعتبرت الغرب هو المرجع وهو الحكم، مما أفقدها كثيراً من أرصدتها، وجعلها تتشظى إلى حركات متباينة، تتراوح بين \" الليبرالية\"، والأصولية المتشنجة، وما بينهما من تيارات ونزعات، نجدها في الخطاب، الذي بات يعرف بخطاب الإسلام السياسي. ¶ 2- موقف التماهي بالغرب ¶ وهو الموقف الذي يدعو صراحة إلى الالتحاق بالحضارة الغربية- بصفتها حضارة كونية- ، فالذين يميزون بين الشرق والغرب\" يغضون البصر عن حقيقة أن الحضارة الحديثة ليست أوربية خالصة- على الرغم من الظاهر والادعاء ـ بقدر ماهي إنسانية وشاملة في مداها وانتشارها، بعيوبها ومحاسنها. فالحضارة الحديثة هي خلاصة تقدم وإنجازات الحضارات السابقة...... ويكتفي هؤلاء بدمغ الحضارة الحديثة بأنها أوربية مادية ملحدة..\"(9)",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "يقول \" سلامة موسى\".\" إن لفظتي الشرق والغرب لاتعنيان شيئاً واضحاً، وإنما تعنيان غرضاً ونية واضحين. وهذا الغرض، وهذه النية، هما خدمة المبادئ الاستعمارية \" عند الغربيين\"، والمبادئ الرجعية عند الشرقيين..\" (10) وهكذا تتحول كل دعوة إلى التمايز والاختلاف والخصوصية إلى دعوة رجعية: \" هذا هو مذهبي الذي أعمل له طول حياتي، سراً وجهراً. فأنا كافر بالشرق، مؤمن بالغرب. وفي كل ما أكتب أحاول أن أغرس في ذهن القارئ تلك النزعات التي اتسمت بها أوربا في العصر الحديث، وأن أجعل قرائي يوّلون وجوههم نحو الغرب وينفصلون عن الشرق. لأني أعتقد أن لا رجاء لنا بالنجاح في العالم إلا بذلك\".(11) ¶ فخطاب\" سلامة موسى\" خطاب تغريبي، إنه خطاب الغرب في الشرق. وينتج عن هذا أن الهوية كما يبلورها، تجد أسسها في المغايرة \" الاختلاف عن الأصل\"، ومحاولة الارتباط بالغرب...(13) ¶ ويؤكد \" سلامة موسى\" هذه الدعوة مرة بعد مرة:\" إذا كانت الشمس تشرق من الشرق ، فإن النور يأتينا من الغرب\": (13) ¶ فهذا التيار يدعو للالتحاق بالمشروع الغربي للحضارة دون قيد أو شرط. ولقد أثبتت التجارب إخفاق هذه الدعوة \" اللاتاريخية\". فتجارب ما يسمى بالعالم الثالث عموماً، أكدت إلى الآن، زيف مقولة أن الطريق واحد، وأن الهدف واحد ، وأن حاضر هذه الشعوب ما هو إلا ماضي الغرب، وما علينا إلا اتباع النموذج الغربي الجاهز.... وبدأنا نسمع في محافل الكثير من المنظمات الثقافية الكبرى في العالم، أحاديث عن البعد الحضاري في التنمية، وعن أخطار تطبيق النموذج الغربي الجاهز، الأمر الذي لايعني في النتيجة إلا أن التغيير يحدث عندما نجعل أشياء تحل محل أشياء، وأفكاراً ومقولات محل البناء الحضاري الموجود، مما أدى إلى تعطيل الكثير من الوظائف الحضارية، وإلى تفكك وتحلل النسيج الاجتماعي، وبعثرته، وإفقاده الوزن، مما جعله يترنح تائها حيراناً.... (14).",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "والتغريب:\" الذي قام به الغربيون أولاً، ثم المتغربون ثانياً، جاء بتغيرات يشك كثيراً في قيمتها... والحقيقة الأكيدة أنها جاءت بفترة من الضياع والفوضى، وكانت عميقة الأذى بالنسبة للمجتمع، ولنظام الحكم\".(15) ¶ ومن المعروف أن أهم وظيفة لحضارة ما، هي قدرتها على إنتاج القيم، وإعادة إنتاجها- بعث القيم الإيجابية القديمة عن طريق إغنائها بمضامين جديدة متفقة مع الواقع المشخص والواقع الممكن- ولما كان الحكم على أية ثورة، أو حضارة، أو تغيرات اجتماعية، إنما ينبع من قدرتها على إنتاج قيمها المنسجمة في منظومة متماسكة، تحدد رؤيتها للذات ، وللآخر، وللواقع، وللمستقبل. لكل ما سبق نعتبر أن التماهي مع الغرب، وتكرار نموذجه، يعني الحرمان من أهم وظائف الحضارة، وتبني قيم الآخرين... ومن هنا بدأ التغريب يزداد حدة، حيث تغلغل إلى العادات، وأنماط السلوك، والفنون، والقيم الاجتماعية، بل وإلى الحركة الثقافية ذاتها.. فأضيف شيئاً فشيئاً إلى الاعتراف بالتفوق المادي للغرب\" علماً وصناعة وإنتاجاً\" لاعتراف بتفوق قيمه:\" إن أوربا متفوقة علينا في كل شيء، وإنه وإن كان يطيب لنا أن نظن أن الأوربيين أفضل منا مادياً، وأننا أفضل منهم روحياً وأخلاقياً، فإن هذا ليس صحيحاً، فهم أفضل منا خلقياً وروحياً أيضاً\". (16) ¶ بكلمات \" قاسم أمين\" في كتاب \" المرأة الجديدة\". ¶ 3- الموقف المقاوم",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "وهو الموقف الذي يأبى الانكماش على الذات:\" لأن إنكار الثقافة الغربية لا يستطيع أن يشكل في حد ذاته ثقافة، ولأن الرقص المسعور حول الذات المتفردة، لن يجعلها تنبعث من رمادها.\"(16) ( مكرر) إنه الموقف الذي يرى خير أوربا، ويرى شرها، ويدرك أن أوربا كما نفعتنا كثيراً، ضرتنا كثيراً، على حد تعبير عبد الحميد الزهراوي\" لاينفعنا الجمود، ومعاداة كل أشياء الأجنبي باسم الوطن، فإن الوطن للبشر واحد: هو دار الأعمال والتكاليف، التي تطلب من الكل، وتوزع على الكل، ويتبادلها الكل. وليس حب الوطن هو الكز على عادات الأسلاف...... هذا ولا ينفعنا أيضاً تقليد كل أشياء الأجانب باسم التمدن، فإنه لاعصمة لأمة من الخطأ، ولا يستحق أحد أن يقلد تقليداً محضاً، بل علينا أن نستعمل التفكر، ونستهدي التجارب، ونساعد في تأييد أنفع الروابط...، وإسقاط أضر الروابط للتكمّل البشري. يومئذ تنقسم الأرض الطبيعية غير هذا الانقسام الصناعي، ويصافح المشرقي المغربي، والشمالي الجنوبي، على أنهم أخوان، متعاونون في العلوم، متقاسمون للأعمال،.... لايحارب بعضهم بعضاً باسم القوميات، ولا باسم الأديان، ولا باسم الديار والأقاليم. وإنما تحارب قوتهم العامة من فسق منهم عن أمر العهد العام ، والنظام الشامل.......ليكن إخاء عام، وتعاون عام، ونظام عام، ووطن عام، وسلام عام، في ظل قوة عامة.....\" (17) .",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "\"وعبد الحميد الزهراوي\" يحاكم الغرب \" أوربا\" بموضوعية:\" هلموا ننظر نظرة في مدنية أوربا، وما أوربا؟ أوربا الزاهرة، ذات المدن الباهرة، والصناع الفاخرة الماهرة. مقر العلوم العالية، والأعمال الفائقة... هنا لكم الاختراعات النافعة، والاكتشافات الهادية..... منهم ظهرت الآلات المنبئة.... أولئكم السابقون في المدنية الرافعة... هذه أوربا، وهذا مجدها . وأنا أريكموها من تلك الجهة الثانية، جهة النواقص التي فيها: الاستبداد الذي حاربوه، وأهرقوا في سبيل محوه كثيراً من دمائهم، لايزال له أثر كامن في صدور العلية منهم، ومقلديهم من الدهماء، ومن آثاره أنواع التعصبات الباقية. والجهل الذي حاربوه بأنفسهم وأموالهم، لايزال بين كثير من طبقاتهم، ومن آثاره شيوع الفحشاء والرذائل المتنوعة. والفقر الذي يدأبون وراء إبعاده من ديارهم، لايزال آخذاً بتلابيب أكثر الأفراد ، وليس أولو الثروات العظيمة إلا نفراً قليلين في بعض المدن الكبيرة. وإذا صرفنا نظراً عن الحياة النوعية، فبم يمتاز الأوربيون؟......... هل تقدسوا عن البغضاء فيما بينهم؟ هل ترفعوا عن سفاسف الأمور؟......... هل بلغوا بها\" العلوم\" أن يستغنوا عن الحروب التي هي أليق بالعجماوات منها ببني الإنسان؟ إذا شئت أن أعد كل ما هو من النواقص يطول بي العد والسرد....(18).",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وإذا كان الفكر المقاوم، الذي يرى خير أوربا ويرى شرها، فيأخذ من خيرها، ويتجنب شرها ما استطاع ، هو أقرب المواقف إلى المنطق، وإلى الواقع... ولكن ثمة حقيقة لابد من ذكرها، وهي أن الفكر العربي في ما سمي بعصر النهضة عجز عن أن يمثل طبقة متمايزة، يرعى مصالحها، ويدافع عنها ، لأن الطبقة المؤهلة لقيادة المجتمع\" البورجوازية\" لم تكن قادرة على الوجود أصلاً، لأسباب متعددة، داخلية وخارجية. وعدم وجود\" البرجوازية\" يعني ضمنياً عدم وجود من يتناقض معها، ويناهض توجهاتها. بل إن الفكر العربي حينئذ، عجز عن تشكيل أحزاب وجمعيات متجانسة، ذات أهداف اجتماعية وقومية محددة، لذلك انطلق أغلب المفكرين من اللاتاريخ، ومن اللاواقع، ليقدموا وصفات ذهنية، تصلح بزعمهم للنهوض والترقي... وهي وصفات منطقية تصلح لكل زمان ومكان، وبعبارة أخرى ، لاتصلح لزمن محدد، وموطن معين، له مشاكله الواقعية المشخصة. فدعا بعضهم لأن نكون غربيين\" شبلي شميّل، فرح أنطون، سلامة موسى،...\" ناسياً أن في ذلك شبه استحالة سلبية- إذا استخدمنا مصطلحات المنطق- لأن ذلك يجعل منا كائنات مستغربة، لانكون نحن، ولا نكون الآخر.(19) ودعا آخرون، عبر انكفاء على الذات لأن نرجع إلى العصر الذهبي للأمة- مع اختلاف في تحديد إحداثيات هذا العصر- ناسين أن هذا الموقف لايقبله التاريخ، ولايقره العقل، فضلاً عمّا فيه من إهدار للتجارب والخبرات التي تراكمت عبر الزمن. ¶ وبعد ! فقد خرج\" الغرب\" من إهاب أوربا، ليلبس إهاباً فكرياً وثقافياً وقيمياً متمايزاً. فصار حضارة لها بنيتها، ولها ثوابتها، ولها متغيراتها..... ¶ فالغرب يوجد حيث توجد حضارته، وحيث تسود مبادئه، ورؤيته، وفلسفته في الوجود، بغض النظر عن الموقع الجغرافي. صحيح أن أوربا نواته ومنطلقه، ولكنه موجود في أوربا، وفي أمريكا الشمالية، وفي أوستراليا... بل وفي بعض أركان الشرق، وبين ظهرانيه.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "أما الشرق، فما زال يبحث عن ذاته، عن هويته، عن انتمائه، بعد أن تفرقت به السبل، وتضاربت فيه الأهواء، وتعددت عنده الانتماءات. ¶ الهوامش : ¶ 1- انظر: عدد من المفكرين العرب: التراث والهوية، \" ندوة\"، \" دار الكلمة، بيروت، 1984\"،ط1. ¶ 2- رودنسون، مكسيم: مقدمة كتاب الأيديولوجية العربية لعبد الله العروي، مصدر سابق ¶ 3- انظر: عبد الله العروي: الأيديولوجية العربية المعاصرة، مصدر سبق ذكره. ¶ 4- غارديه، لويس: أهل الإسلام، ترجمة صلاح الدين برمدا، \" وزارة الثقافة، دمشق،1981\"، ط1 ص 312. ¶ 5- الزهراوي، عبد الحميد:\" خواطر السياحة، نحن والأجانب\"، جريدة الحضارة، السنة2، العدد 74، 7 أيلول 1911. ¶ 6- المغربي ، عبد القادر:\" البينات في الدين والأدب والاجتماع والتاريخ\"، والنص موجود في: محمد كامل الخطيب: الإصلاح والنهضة، ج1 ص 371. ¶ 7- المصدر السابق: ص 372. ¶ 8- حنفي، د. حسن: مقدمة كتاب : ليسنج: تربية الجنس البشري، \" التنوير، بيروت، دون تاريخ\"، ط1،ص 56. ¶ 9- الخطيب، محمد كامل: الإصلاح والنهضة، \"وزارة الثقافة، دمشق، 1992\"، ط1، ص16. ¶ 10- موسى، سلامة: انتصارات إنسان، \" مؤسسة الخانجي، القاهرة، 1960\"، ط1، ص 25. ¶ 11- موسى، سلامة: اليوم والغد، \" المطبعة العصرية، القاهرة، 1927\"، ط1، ص 256. ¶ 12- انظر عبد اللطيف، كمال: سلامة موسى وإشكالية النهضة، \" الفارابي\" بيروت، 1982\"، ط1. ¶ 13- موسى، سلامة: الأدب للشعب،\" الأنجلو، القاهرة، 1956\"، ط1، ص 12. ¶ 14- أمين، د. جلال أحمد: المشرق العربي والغرب،....، \" مركز دراسات الوحدة العربية، بيروت، 1980، ط2 ، 102. ¶ 15- لويس، برنار: الغرب والشرق الأوسط، ترجمة د. نبيل صبحي، \" الناشر مجهول، مكان النشر مجهول، سنة النشر مجهولة\"، ص 61- 62. ¶ 16- أمين قاسم: المرأة الجديدة: دراسة د. زينب محمود الخضيري، \" سينا للنشر، القاهرة، 1987\"، ط1. ¶ 16- العروي، عبد الله: مصدر سابق، ص57.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "17- الزهراوي، عبد الحميد: \" نظام الحب والبغض\"، مجلة المنار، المجلد السادس، ص 775، والمجلد السابع، ص 187. ¶ 18- المصدر السابق. ¶ 19- العروي، عبد الله: مصدر سابق، ص 86. ¶ الباب الثاني ¶ عن.. ¶ التراث والهوية ¶ ثنائية: التراث/ الهوية ¶ ثنائية: التراث/ الهوية من الثنائيات المتداولة في الخطاب الفكري العربي الحديث والمعاصر، وهي تكاد تكافئ من حيث الدلالة ثنائيات متداولة أخرى مثل: ¶ الشرق/ الغرب- الأصالة/ المعاصرة- نحن/ الآخر- الداخل / الخارج..... وسوى ذلك من الثنائيات المكافئة. وفي بحثي لهذه الثنائية، أتورط في فتح باب مفتوح بالأساس. وكل ما أرجوه أن أتمكن من دفع هذا الباب- ولو قيد أنملة، أو على الأقل أساهم في إبقائه مفتوحاً، طالما أن المشكلة مازالت قائمة، ومازالت تحتمل المزيد من البحث ، في خضم هذا السيل المتدفق، من القيم والمعايير، الذي تصبه على رؤوسنا- صباح مساء- القنوات الفضائية المختلفة، بقصد إعادة تشكيل مواقفنا، وقيمنا ، وتعديل سلم أولوياتنا، بما يتناسب مع مصالح القيمّين على تلك القنوات ، المسلحة بآخر ما توصلت إليه التقنية، والمدعومة - إن لزم الأمر- بحاملات الطائرات، وقاذفات الصواريخ..إلى جانب عربدة سياسية، واقتصادية، وعسكرية، لاتكاد تطاق، يمارسها\" قطب العالم\"، ووحيد قرنه، بغض النظر عن أية شرعية، سوى مصالحه. ¶ نعود لثنائية: التراث/ الهوية لنتساءل عن وجود علاقة ما بين حديها، وإذا كنت ممن يرجحون وجود مثل هذه العلاقة، إلا إنني لاأصل إلى درجة القول بأن أحدهما مستغرق بالآخر كما يدّعي البعض. فهذه الثنائية لاتعني أن كل حد فيها متقوم ومتجوهر في الحد الآخر. وبكلمات أخرى: لاتعني أن الهوية محددة ومتحدة بالتراث، إذ لو كان الأمر كذلك لصادرنا المستقبل، وضحينا بالحاضر . ولو كان الأمر كذلك ايضاً، لعنى أننا نرث الهوية، من جملة ما نرث عبر هذا المسمى بالتراث؟‍‍‍",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وفي بحثي في هذه الثنائية سأتساءل عن مفهومي التراث والهوية، وما إن كان قد تم الاتفاق على مدلول كل منهما... وسأتساءل عن شرعية البحث في هذا الأمر في عصر يميل فيه العالم إلى العالمية- كما يقولون- ويغدو كل حديث عن هوية خاصة، أو عن خصوصية ما ، حديثاً شاذاً متخلفاً عن إيقاع العصر؟؟؟‍ ¶ وإذا انطلقنا من الاعتراض الأخير، أعني من شرعية البحث عن هوية خاصة في ظل ما يسمى بالنظام العالمي الجديد، فإنني أعتقد أن التقنية الحديثة ، قد تكون استطاعت أن تلغي المكان- الجغرافي- إلى درجة تقرب من التلاشي، لكنها لم تستطع أن تلغي المسافة التي تفصل بين الثقافات. وهذه المسافة، إن لم تعد تتسع إلا أنها تتعمق بالتأكيد. ¶ ثم إن \" عالمية العالم\"، والنظام العالمي الجديد، إن هو إلا استبداد حضارة مهيمنة بالحضارات الأخرى ، في محاولة لإلغائها، والقضاء عليها، أو على الأقل إلحاقها بتلك الحضارة المستبدة الطاغية . ¶ وكثرة الحديث عن ثنائية التراث/ الهوية، والثنائيات المكافئة، نتيجةٌ من نتائج العلاقة الإشكالية مع الغرب، الذي تتزعمه الولايات المتحدة الأمريكية حالياً... ومن الملاحظ أن طرح هذه الثنائيات يأخذ شكلاً أكثر حدة عقب كل هزيمة، أو كل منازلة خاسرة، مع هذا الغرب. ¶ الفكر العربي وسؤال الهوية",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "الفكر العربي الحديث منهمك منذ بدايات ما اصطلح على تسميته بعصر النهضة، في عملية كبيرة، هدفها البحث عن الذات، أو بالأحرى عن خصوصية محتملة، نتيجة ما يعانيه من شعور حاد بفقدان الهوية، بعد تضليله- عمداً في أغلب الأحيان- عن خصوصيته، الناجمة عن خصوصية الواقع الذي تعامل معه. فالمحيط \" المادي/ الاجتماعي/ الاقتصادي/ الثقافي/...\" الخاص، لابد أن ينتج فكراً ذا خصوصية، إن من حيث المضمون الذي يعكس هذا المحيط، وإن من حيث الطريقة، والأدوات، والأساليب، وبناء الأنساق والمقولات، والمعايير الفكرية، التي تشكل في مجموعها منظومة متمايزة، يتم في ضوئها التعامل مع هذا المحيط. ¶ ومن الطبيعي أن تتعمق أزمة البحث عن هذه الخصوصية، نتيجة الجذب الحضاري العاصف، الذي ما فتئت تمارسه الحضارة الغربية المهيمنة، بتجليها الرأسمالي الامبريالي خاصة، حين طرحت شعار \" مركزية الحضارة\"، معلنة أنها تمتلك مشروعاً حضارياً كونياً\" عالمياً\"، لايمكن لأمة من الأمم الفكاك منه، إلا إذا حكمت على نفسها بالبقاء على الهامش. ¶ وتحت شعارات مدعاة مثل: \" العالمية/ العلمانية/ الموضوعية/ الديمقراطية/ حقوق الإنسان/....\" وبتوظيف مقتدر لمعطيات التقنية الحديثة، تعمل الحضارة الغربية، على تشكيل ثقافات ومقولات وأنماط تفكير الشعوب والأمم الأخرى، بما يتناسب مع الهيمنة المطلقة، للحضارة\" المركزية \" المستبدة، عن طريق إجبار تلك الأمم والشعوب على التخلي عن ثقافاتها، باعتبارها ثقافات دونية وقبل حضارية، ومتهافتة. ولم يكن ذلك لخدمة المبادئ والشعارات الكبيرة التي كثيراً ما تخلت عنها حين تعارضت مع المصالح الغربية...",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وهكذا بدأ في وطننا العربي، سيل من هذه الأحكام ، أطلقها باحثون \" علمويون\"- أوربيون أو متأوربون- بعد أن مارسوا نوعاً من الفكر الانتقادي التحليلي، للحضارة العربية، وموروثها الثقافي، وأجهزتها المعرفية، وفق مناهج ، وأنساق ومنظومات معرفية، تقع خارج هذه الحضارة، بقصد البرهنة على قضية محورية، مؤداها: إن الصحيح والجيد في الحضارة العربية ليس عربياً، وإن ما هو عربي فيها هو الأخس والأضعف والخاطئ. ¶ واللافت للنظر، أن مخبرهم التحليلي، الذي يبدأ بعملية تحليل وتعقب تكاد لا تنتهي بالنسبة للفكر العربي، لم يعمل لا بالكيفية ذاتها، ولا بالكفاءة ذاتها ، في مجال تحليل الموروث الفكري الغربي، حيث كان في الحالة الأخيرة يقف في كل مرة عند أفق معين لايتجاوزه، بل ربما قفز قفزاً إلى ذلك الأفق متجاهلاً محطات رئيسة لابد من الوقوف فيها_. نعني بذلك الأفق الإغريقي بطبيعة الحال...",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "وإذا كان مشروع \" المركزية الأوربية/ الغربية\" للحضارة، لم يستطع الإجهاز على الوجود الحضاري العربي، فإنه استطاع في فترات محددة، وأماكن معينة، وعند عدد من المفكرين، أن يحدث صدمة، اقترنت بالدهشة المروعة، والقلق المضني، والاختلال في التوازن.... إلا أن الذي حدث بعد ذلك ، أن الوجود الحضاري العربي بما يملكه من أصالة، وبما يغتني به من إمكانات ، بدأ يمارس نوعاً من المقاومة المشروعة ، المسلحة بالفكر الناقد، الذي يستطيع التعامل مع الذات ، ومع الآخر، بوعي وموضوعية، متحرراً من ربقة الدونية، ومتجاوزاً لأسلوب السجال، الذي كان لابد منه في مرحلة سابقة\" الأفغاني/ محمد عبده/...\" قبل أن يبلغ الفكر العربي أشده، ويبدأ عملية جريئة وكبيرة، ما زالت مستمرة لمراجعة الذات، ورسم الملامح المميزة للأمة، في ضوء العلاقة مع التراث ومع الآخر... مما أدى إلى مواجهة أكثر نضجاً، لبعض الإشكالات التي تواجه الأمة....\" الحداثة مثلاً وما يرتبط بها من مشكلات على الصعد كافة\"، وإلى رد كثير من الإشكالات الزائفة التي روّج لها الأوربيون عبر المستشرقين منهم.... والمستغربين منا:\" إشكالية العلاقة بين العروبة والإسلام، والتي ما كانت لتنشأ، لولا الخلط المتعمد، بين الإسلام كعقيدة، والإسلام كحضارة. ¶ فإذا كان الإسلام كعقيدة، ينحصر في علاقة المسلم بربه ، وقيامه بما يفرضه عليه إيمانه..فإن الإسلام كحضارة قد شكل المناخ العام ، والأطر المرجعية للعربي بصورة عامة، بغض النظر عن الدين الذي يعبد به ربه، فالاسلام كحضارة هو ما يختزل إنجازات الأمة العربية تاريخياً في الصعد كافة والتي ساهمت فيها الجماهير العربية، والمفكرون العرب، بغض النظر عن انتمائهم لدين معين . ¶ البحث في الهوية لاعنها",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "في وقت الأزمات، وبعد الانكسارات، وعند المنعطفات التاريخية الحاسمة، تظهر تيارات فكرية، هدفها البحث عن الذات، ومراجعة ما حدث، بقصد إعادة تأهيل الأمة، لمواجهة المصير، بكفاءة عالية، وكفاية مناسبة. وغالباً ما يتم التركيز على المشتركات التي توحد الأمة ، وتجسد امكاناتها .. وهذه المشتركات هي ما يحدد هوية الأمة ، ويظهر تمايزها. لذلك يبدأ المفكرون في البحث في هوية الأمة، والبحث عن هوية الأمة. مع ملاحظة أن البحث في الهوية بحث معرفي، أما البحث عن الهوية فبحث أيديولوجي غالباً. البحث في الهوية بحث صنع لهذه الهوية، ومتابعة لصنعها باستمرار. أما البحث عنها، فيعني أن الهوية منجزة ولكنها ضائعة يجب البحث عنها لاستردادها. البحث في الهوية بحث علمي له أبعاده الفلسفية، بحث في وحدة الانتماء، بحث عن العام، والمشترك، والكلي في هذا الذي يبدو وكأنه خاص وفردي وجزئي. بحث عن الوحدة في المتنوع، بحث عن كل ما يؤدي إلى التقارب والالتقاء عند نقاط مشتركة.إنه ليس بحثاً عن شيء كنا نمتلكه ، ثم أضعناه- كما يزعم البعض- بل عن شيء نصنعه باستمرار، وهو قيد الإنجاز دائماً، في ضوء منطق معين، ومبادئ وكليات معينة. ¶ أما البحث عن الهوية فلا يمكن أ ن يرقى لمستوى البحث العلمي، لأنه ليس بحثاً بريئاً يهدف إلى تحديد مجمل السمات والملامح والمقومات التي تحدد الهوية... إنما هو اختيار.. انحياز... موقف... أيديولوجيا... برنامج عمل يحاول أن يبحث عن هوية ما متصورة في ذهن ما .. أن يبحث عن فردوس مفقود.. عن عصر ذهبي... ثم يحاول بعد ذلك أن يطابق بين ذاته، وبين هذه الهوية المختارة، هذه الهوية النموذج... وهو في الحقيقة يحاول أن يؤكد ذاته عبر اختياره.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "فالأمر- ببساطة شديدة- هو تأكيد للذات أكثر مما هو تحديد للهوية. وهذا بالضبط ما فعلته التيارات الفكرية العربية، بفصائلها المختلفة أثناء جوابها عن سؤال: من نحن وما هويتنا؟ حيث أجاب كل تيار فكري بما يتناسب مع اختياره، ومع تركيبه الثقافي والأيديولوجي، ومع مصالحه. علماً بأن تحديد الهوية أمر في غاية الأهمية، لنجاح المشروع النهضوي العربي، الذي ما زال يعاني من الإخفاقات المتلاحقة. ذلك أن البحث في .. وعن الهوية ليس بحثاً ميتافيزيقياً مجرداً، غايته إرضاء نزعة\" شوفينية\" عند الأمة، بقصد الحصول على صك بتمايزها- ولا أقول تميزها- عن سواها من الأمم. إنما هو بحث يجب أن يهدف أصلاً إلى المساهمة في عملية النهوض الشاملة، التي تتطلع إليها الأمة. إنه تنمية حضارية، هدفها خوض نضال حضاري، ضد تحد حضاري يواجهنا، وما زلنا نتعرض لضغوطه المتزايدة:\" لاسيما عبر فرض نوع من التنمية الاقتصادية المشوهة، والتابعة، والتي لايمكن أن تقود إلا إلى مزيد من التبعية...\"(1) ¶ وفي البحث في... وعن الهوية إنما نريد الوصول إلى إطار مرجعي\" لكي نشيد مجتمعاً عربياً يريد أن يحقق شيئاً... الإطار المرجعي الصالح ، الذي يؤخذ من أنفسنا وممن حولنا. إذا لم نبدأ بهذا الإطار ، فلن يكون لدينا فكر أو انتاج ، أو- حتى ثقافة، أو إنجاز...لعل سر الارتباك الذي نعيشه هو تعدد الأطر المرجعية... ولكي نبدأ السير من نقطة معينة، علينا أن نجمع على هدف معين، يدفعنا إليه فكر معين\".(2)",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "فالقضية الأساس- فيما أزعم - هي الولاء لهوية قومية، وطرح مشروع حضاري عربي عصري، ينبع من العقل، ويشد الوجدان، ويحرك الجماهير، لتعمل على إنجازه. دون أن نتوقع أو نتوهم، أن نجد في ماضينا حلولاً سحرية لمشاكل حاضرنا، وتطلعات مستقبلنا. ودون أن ندير ظهورنا لتراثنا، معتبرين إياه مجرد حطام وركام، عفى عليه الزمن. فالتاريخ يعلمنا أنه ما من أمة من الأمم نهضت بالانخلاع كلية من تراثها. والتاريخ يعلمنا كذلك أنه ما من أمة من الأمم نهضت بالانكفاء على تراثها، والتقوقع ضمن إنجازاته مهما كانت عظيمة. ¶ الموقف من التراث ¶ إن المرء ليعجب من بعض الباحثين، الذين يقفون موقفاً عدائياً من التراث، دون أن يكون لديهم أي اطلاع حقيقي عليه، عجبه من تعصب آخرين للتراث، تعصباً مقروناً بنوع من التقديس، لمجرد أنه منقول عن الأسلاف، دون أي اطلاع حقيقي عليه كذلك. بينما المفروض ألاّ يتخذ الإنسان أي موقف، إلا بعد دراسة متأنية، ومناقشة واعية، ومحاكمة عقلية حقيقية، فإن رفض التراث بعد ذلك فعن بيّنة، وإن تبناه- وقدسه- فعن بينةً كذلك، وإن استلهم بعضه، وشكك في بعضه الآخر، فعن بينة أيضاً",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "ونقصد بالتراث العربي:\" الحضارة العربية الإسلامية بكل ما يحترم فيها من ممارسات وعمليات ومشروعات إدارية واقتصادية وزراعية وصناعية وعمرانية وفيزيائية ورياضية وفلكية وكيميائية وجغرافية.... إلى غيرذلك\"(3). دون أن نقصره على النواحي الروحية والفكرية والفقهية واللغوية... على أهميتها. علماً بأن التراث العربي - في الحالة الأخيرة- يتسع ليشمل كل المذاهب والفرق والملل والنحل، أصحاب المذاهب، وأصحاب البدع على حد سواء. إنه من الرحابة بحيث يتسع للمعتزلة والمتصوفة، لابن حنبل وابن الريوندي، للجاحظ والحلاج، لواصل بن عطاء وابن سبعين، للخارجي والشيعي.... بل إن عظمة هذا التراث إنما تكمن في هذه التعددية، وهذه الرحابة، وهذا الثراء. وليس صحيحاً ما يدعيه البعض، بأن التراث العربي الإسلامي بتشعبه، وتعدد تياراته، يشكل عبئاً على الأمة، ويؤدي إلى إرباك الباحثين.... ذلك أن وجود تراث غني لأمة من الأمم، تحتدم فيه الآراء والمذاهب والأفكار، يشكل حافزاً للاجتهاد، عن طريق الاستفادة القصوى من المخزون الغني، لتطوير نمط من التحديث خاص بالأمة- كما أثبتت ذلك العديد من التجارب- فالمشكلة ليست في غنى التراث، وتعدد التيارات فيه، إنما المشكلة الحقيقية في كيفية التعامل معه، والاستفادة منه، والتمييز بين ما هو جوهر وما هو عرض، بين ما هو ثابت نسبياً، وبين ما هو متحول ومتبدل بتبدل المعطيات. فما هو ثابت- نسبياً- يستمر ما نحاً ملامحه للتجليات التاريخية، ما هو ثابت هو الهوية، أعني الخصوصية التي تتميز بها الأمة من سواها من الأمم:\" بمعنى أن هذه القسمات الثابتة في الشخصية الحضارية، والتي نسميها هوية، تستعصي على التطور والتغير، حتى ولو كان غزواً تغريبياً\"(4).",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "مع ملاحظة أن المقصود بكلام \"د. محمد عمارة\" التغير الانقلابي المفاجئ وليس التطور الطبيعي، أو التغير الناجم عن تطور يسير وفق منطق المقولات والمبادئ والمنطلقات الأساسية في التراث. وإذا كان الحرص على اكتشاف ما هو ثابت وعام وكلي في حركة التاريخ الفكري العربي، وفي النظام المعرفي للعقل العربي، حرصاً واجباً كما يقول\"د. محمود أمين العالم\" : \" ولكن تحديد ماهو ثابت وعام، لا يكون بإغفال وتغييب ماهو متغيّر وخاص.. هناك بغير شك ماهو ثابت، ولكن هناك كذلك ماهو متغيّر كنتيجة لتغير واقع التاريخ\"(5). ¶ ماهو ثابت - نسبياً-، وما هو عام وكلي، هو التراث. أما إذا أضفنا إلى ذلك ما هو متحول ومتغير، نتيجة تغير معطيات الوقائع التاريخية فإننا سنكون إزاء الموروث. فالموروث أشمل من التراث لأنه يشمل كل ما أنجزه الأسلاف، وكل ما فكروا به. منه ما بقي ، وما زال يمتلك مفاعيل مؤثرة فينا- وهو التراث- ومنه ما أدى دوراً في مرحلة من المراحل، ثم تم تجاوزه بعد ذلك، وهذا لايعنينا إلا من باب الاطلاع. اللهم إلا إن كشف البحث أنه قد تم إقصاء بعض التجارب، لأسباب سياسية أو دينية أو عرقية، وأن هذه التجارب ما زالت تمتلك مشروعية ما ، فعندها يجب أن تنضم هذه التجارب المبعدة- ظلماً- إلى التراث بغض النظر عن مصدرها.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "في الموروث- إذاً- مبادئ عامة، كليات، قواعد، منطلقات.... تم في ضوئها- عبر التاريخ- التعامل مع الوقائع، ومع الأحداث... بل إن الأحداث التاريخية إن هي إلا تطبيقات لتلك القواعد، أو بالأحرى فرصة لتطبيق تلك القواعد. ونحن وإن كنا نعتمد على تلك القواعد والمنطلقات إلا إننا لسنا ملزمين بفهم الأسلاف لها، ولا بتطبيقات الأسلاف لها- اللهم إلا من باب الاستئناس والاطلاع- وذلك لسبب بسيط جداً هو أن المشكلات التي واجهتهم مختلفة، والأسئلة التي طرحت عليهم مختلفة، والمعلومات والخبرات التي أتيحت لهم في زمانهم كانت مختلفة. لذلك فإن أفكار الأسلاف، وترتيباتهم، وتنظيماتهم الاجتماعية والسياسية، ليست مقدسة، ولا تلزمنا في شيء:\" فتطبيقات السلف ليست هوية، ولاتعني أن اصب الحاضر، أو المستقبل في قوالب الماضي، لأن هذه تجارب إنسانية هي تراث \" موروث\"، وليست هوية. فأنا لابد أن أحدد أين الهوية \" التراث\" وأين التراث\" الموروث\"، أين الثابت واين المتغير\".(6) ¶ وبكلمات أخرى: إن التراث \" القواعد/ المبادئ/ الكليات/ المنطلقات\" سيبقى حياً ينبض في عروقنا- شئنا ذلك أو لم نشأ- فهو هويتنا، وعقليتنا وأنماط سلوكنا، وردود أفعالنا، وقيمنا، ومعاييرنا، والمنظومة المرجعية التي ننطلق منها، ونعود إليها، في تعاملنا مع محيطنا المادي والروحي والاجتماعي. وهذا ما عبر عنه\"د. طيّب تيزيني\" بالتواصل التراثي وماسماه\"د. صلاح قانصوه\" بالمتصل القومي. وبذلك لم يعد التراث جزءاً من الماضي... بل يصبح الماضي نفسه جزءاً من الحاضر:\" ليس للمجتمع ثقافة واحدة مستمرة طول العصور، الذي يستمر هو تلك الجوانب التي تنفصل عن الثقافات المتتابقة وتتشابك معاً، لتبقى حية مؤثرة. فالمتصل القومي هو مجموع الجوانب المشتركة لدى أعضاء\" أفراد\" الأمة، رغم اختلافهم في النوع والجيل والمهنة والطبقة والتعليم........",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "فالتراث ليس مجرد مخزون، بقدر ما هو حدث تاريخي تحتويه الأحداث اللاحقة، وتتفاعل معه، ولكن على أنحاء شتى، ومستويات متعددة. ومعنى هذا أن المتحد القومي، هو تلك الممارسات القومية الحية.. هو التراث الباقي، بوعي أو بدون وعي، ويمكن دراسته دراسة علمية\".(7) ¶ ومع ذلك، وكما سبق وذكرنا، فإن الموروث يحوي جوانب ما تزال حية، وتملك طاقات كامنة، يمكن توظيفها واستثمارها، وهي متفرقة\" زماناً ومكاناً\" وهي بحاجة للاستعادة، وفق منهج يهتدي بنظرية قومية، تتعالى عن التورط في الخلافات التي كانت قائمة بين الذين أنجزوها، باعتبارنا الورثة الشرعيين لكل ما أنجزته الأمة، بكل تجلياته... وما نحن في الحقيقة إلا سبيكة، يدخل في تركيبها عناصر متعددة.. والتراث العربي الإسلامي، الذي كان صدره رحباً، لايجوز احتكاره، وجعله يصب في طاحونة جهة بعينها أياً كانت:\" فإذا بالثقافة الإسلامية الغنية، التي احتضنت الفيلسوف والصوفي والفقيه والعالم التجريبي في وقت واحد، وكانت إطاراً للاقتباس والتبادل الحضاري، والهضم والخلق، تحشر في زاوية الفقيه وحده، وإذا بهذا الفقيه يختزل الإسلام والفقه، في موقف أحادي- باسم التوحيد-... هو في الجنة، وما عداه في النار\"،(8) بعبارات \"د. وجيه كوثراني\". ¶ ونحن مع د. محمد عابد الجابري إذ يقول:\" نحن نعتبر الماضي ملكاً للجميع، ونرى أن صراعاته يجب أن تكون وراء الجميع، لامعهم ولا أمامهم\".(9)",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "وإذا كنت أدعو إلى اعتماد كل الموروث، والعمل على فهمه واستيعابه، وتحريره من الفهم أحادي الجانب، ومن استلهامه، والاستفادة مما يمكن الاستفادة منه ، فإنني أدعو إلى الكف عن الممارسات المعاكسة، التي تتمثل بالرجوع إلى ذلك الموروث من أبواب ايديولوجية، بقصد البحث عن شهادة حسن سلوك لهذا الموقف أو ذاك. فمن المضحك والمبكي معاً، أن نجد باحثاً ايديولوجياً- منهمكاً في البحث عن آية هنا، وحديث هناك وتطبيق عملي هنالك، ليعلن على رؤوس الأشهاد أن التراث العربي الإسلامي رأسمالي، يبيح حرية الملكية، وحرية السوق.... وليعلن أيديولوجي آخر، بعد أن يقوم بعملية مشابهة، لحساب ايديولوجيته، بأن التراث العربي الإسلامي اشتراكي، يقدم المصلحة العامة.....أو أنه صوفي.... أو أنه كذا... أو كذا..... وكأن هذا الموروث زجاجات أدوية منفصلة، تتجاور في صيدلية التاريخ، ومعدة بحيث يأخذ كل باحث منها، الدواء الذي يحتاجه، حسب الوصفة التي تمليها عليه أيديولوجيته، أو منطق بحثه، ناسياً أو متناسياً أن هذا التراث منظومة شمولية، مكونة من أنساق اجتماعية واقتصادية وفكرية متكاملة، وأنه وحده ، وأنه نسيج ذوكيان خاص، مهما تباينت الخيوط التي يتكون منها، لأن هذه الخيوط قد شكلت فيما بينها \" توليفة\" لها فلسفتها، ولها منطقها، ولها غاياتها. وإن أي تحليل يستهدف نسل بعض هذه الخيوط- تعسفاً-، دون غيرها لإدخالها في \" توليفة\" ملفقة جديدة، إنما يعني تمزيق النسيج الأصلي وصنع نسيج آخر.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "أرجو ألاّ يفهم من كلامي بانني أقول هذا هو التراث، خذوه كله أو فدعوه كله، أو أنني أدعو إلى الوقوف بهذا التراث عند أفق معين لايجوز تجاوزه، أو أنني أضع هذا التراث فوق النقد... كلا بل إن ما ألح عليه هو مبدأ التجاوز لكل الإنجازات والتجليات التاريخية للتراث، ومن ثم بناء نسقنا الخاص بنا، والذي يتراكم مع ما سبقه من أنساق، على النواة الجوهر. وإضافة خيوطنا الخاصة، على سداة التراث لتكون تلويناً جديداً ومبتكراً، يتناسب مع مستجدات واقعنا، ولكن وفق منطق التراث وقواعده وكلياته:\" إن هذا الاستيعاب العقلي، النقدي، الأبيستمولوجي، الأيديولوجي، المعرفي، الاجتماعي، التاريخي، لتراثنا كله، هو السبيل لمواصلة الإضافة الإبداعية إليه. وهو نفس الموقف الذي ينبغي أن نقفه كذلك- في تقديري- من الثقافة الأوربية القديمة والحديثة على سواء\".(10) ¶ الخصوصية الحضارية",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "التراث العربي تراث متمايز، أنتجته عقلية ذات خصوصية، مستمدة من خصوصية الواقع الذي تعاملت معه. وهذه العقلية العربية عبارة عن نسق فكري مركب، أنتج حضارة متمايزة، عليها بصمات تلك العقلية. وفي الجدل الحضاري، الذي خاضته الحضارة العربية مع الحضارات الأخرى \" اليونانية/ الفارسية/ الهندية/..\"، مؤثرة ومتأثرة ، تعاملت مع تلك الحضارات على أرضية العقلية العربية ، مستخدمة منطلقاتها ومبادئها ووسائلها. على اعتبار أن الحضارة لايمكن أن تكون إلا ثمرة فكرها، حتى تحافظ على هويتها. لقد تعاملت مع معطيات تلك الحضارات كمواد خام، استوعبتها، وشكلتها مع ما يتفق مع قيمها وواقعها. ومن هنا يمكن أن نفهم كلام\"د. طيب تيزيني\" بان الحضارة تؤثر في حضارة أخرى من خلال البنية الداخلية لهذه الحضارة- المتأثرة- وبكلمات \"د. محمود أمين العالم\":\" لاشك أن التغيير والتجديد ، لايتم من خارج تراثنا، أو بتعبير آخر من خارج هويتنا الثقافية؟ إنما يتم داخل هذه الهوية الثقافية\" (11).وهذا ما فعله العرب المسلمون، عندما خاضوا حواراً حضارياً مع الأمم الأخرى مستفيدين من التراكم المعرفي والتقني\" إن صحت الكلمة\" الذي وصل إليه الإغريق، الذين كانوا قد استفادوا بدورهم من إنجازات الحضارات التي عرفتها المنطقة العربية:\" المسلمون عندما انفتحوا على الحضارات الفارسية واليونانية والهندية، أخذوا وتركوا، أخذوا ما يمثل قوة الشخصية الحضارية المتميزة، وحتى ما أخذوه قرؤوه قراءة عربية إسلامية، تمثلوه وطوعوه لما تتميز به هذه الشخصية الحضارية.... ترجمة الفلسفة اليونانية تحولت إلى فلسفة إسلامية \" (12). وعلى العرب أن يتعاملوا بالطريقة نفسها مع الحضارة الغربية، خاصة وأن الغرب يحاول أن يفرض نمطاً معيناً من الحضارة، بجوانبها المادية والمعيارية، بقصد إلحاق العرب- وسواهم- في فلك سياساته الامبريالية.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "فمنذ أن بدأ هذا الحوار غير المتكافئ، والأمة العربية تئن تحت كابوس من التوتر الثقافي والفكري، خاصة بعد أن نجح الغرب في تدمير الاقتصاد العربي وتخريبه، وإجهاض المحاولات التي كانت تتلمس طريقها هنا وهناك ، لبناء نهضة اقتصادية، ولتطوير اساليب الانتاج \" الحرفية\"، والانتقال- من ثم - لبناء صناعة حديثة، على أسس ومعايير وقيم عربية. ¶ وقد تمت عملية الإجهاض بأساليب متباينة، مرة عن طريق ضخ سيل من السلع الرديئة والرخيصة، ومرة عن طريق زرع أعداد من الوكلاء والسماسرة، مستغلاً ضعف الدولة العثمانية وفسادها، فارضاً قوانين الحماية، وما تبعها من امتيازات اقتصادية، أدت إلى وأد كثير من مشاريع التنمية في المهد، وإلى إلحاق اقتصاد كثير من الأقطار العربية بالمشاريع الرأسمالية الأوربية.. وفي كثير من الحالات، لم يتورع الغرب، تحت زعامة بريطانيا مرة، وفرنسا مرة، وأمريكا أخيراً، عن استخدام آخر ما توصلت إليه تقنيته من أدوات الفتك والدمار، لمعاقبة كل من يتجرأ على سرقة نار التكنولوجيا، ومحاولة بناء قوة ذاتية اقتصادياً.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "وحتى لانهرب من جلودنا، ومن مسؤولياتنا. وحتى لانجعل الاستعمار مشجباً نعلّق عليه هزائمنا وانكساراتنا، لابد أن نعترف بأننا كنا بتنظيماتنا الاجتماعية والدينية وسواها في وضع القابل للاستعمار، والمستعد له- بالمفهوم الطبي للاستعداد-. وإذا كنا نؤيد قول القائل:\" لايمكن نكران الدور الفعّال الذي لعبه الإسلام أمام حركة التدجين، ومحو الهوية الذي كانت تمارسه المركزية الأوربية، تارة باسم التحضير والتمدن، وتارة باسم التطوير والتقدم ، بينما الرأسمالية لم تكن تمارس إلا عملية الإلحاق، وصولاً للتبعية الكاملة؛ هذه التبعية التي تتجلى اليوم بكون هذه الشعوب - ليس الإسلامية فقط... وإنما شعوب العالم الثالث الأخرى- تتمحور حول هذه المركزية وهذا التمحور يؤدي إلى المزيد من فقدان الهوية والقيم، دون أن تقدم هذه المركزية إلا المزيد من حالات التأخر والتخلف\". (13) ولكن المسلمين- أواخر الاحتلال العثماني- بتنظيماتهم، ومؤسساتهم القائمة على التصور الصوفي\" الرث\" غالباً، أو بالأحرى على القراءة الصوفية\" الرثة\" للإسلام، هذه القراءة المصادرة لصالح السلطة العثمانية المحتلة وأزلامها، لم يكونوا \" المسلمين\" ليستطيعوا مواجهة قوة علمانية صاعدة، مسلحة بكل اسباب القوة المادية. حيث لم تستطع كل كرامات أولياء الصالحين إيقافها- لأن تلك الكرامات \" للأسف الشديد \" لم تكن لتظهر إلا للذين يملكون تركيبه نفسية خاصة مولّفة على موجاتها. أي أنها لم تكن موجودة إلا في خيال البسطاء من الناس ، بعد أن زرعها أزلام السلطة المتخلفة فيها-. ¶ وتتالت الهزائم، التي بدأت \" على الأرجح\" بسقوط أنف أبي الهول على رمال قاهرة المعز، مروراً بالرياح السموم التي اثارتها مذبة \" داي\" الجزائر التاريخية، وبوقع خطوات الجنرال الانكليزي الأعرج عند قبر صلاح الدين،.... وليس انتهاء باتفاقات كامب ديفيد ولا بعاصفة الصحراء، ولا باتفاقات أوسلو كما يبدو.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "وعبر هذه السلسلة من الانكسارات في المواجهة مع الغرب، ظل السؤال يلّح: من نحن؟ وكيف يمكن أن نواجه هذه الهجمة الشرسة من الحضارة المركزية الأوربية \" الغربية\"، والتي ارتدت مؤخراً مسوح النظام العالمي الجديد؟ دون أن نفقد هويتنا وخصوصيتنا. ¶ وقد قصدت للإجابة عن هذا السؤال، جهات وتنظيمات متعددة، كما أجاب عنه مفكرون كثيرون فدعا بعضهم إلى الالتحاق بالمشروع الغربي للحضارة ، دون قيد أو شرط ، والتبني المطلق لمناهج الغربيين ومقولاتهم وأساليب تفكيرهم ، بل وأنماط سلوكهم . لأن ذلك - بزعمهم -يشكل المدخل الحقيقي للعصر ، نتعلم عن طريقه اللغة والإيقاع الذي نتعامل به مع الغربيين ، ويساعدنا على بناء القوة وتحقيق التقدم . في حين دعا بعضهم الآخر - على العكس تماماً إلى الانكفاء على الذات ، والاعتصام بالموروث ، لنستمد من ثمة القوة والمنعة . والذات التي يدعون للرجوع إليها تعني الرجوع إلى (العصر الذهبي ) للأمة ، لنمذجته والاقتداء به .. مع الاختلاف -بطبيعة الحال -على تحديد إحداثيات ذلك العصر بإختلاف المشارب والانتماءات .. ¶ واضح أن الالتحاق بالمشروع الغربي أياً كانت الطبعة التي يتجلى فيها ، والتخلي عن الهوية والخصوصية ، خيانة مافي ذلك ريب ، لأنها ببساطة دعوة لأن تغادر الأمة إهابها، لتسكن في إهاب مستعار ،لم يقد على مقاسها ، وسوف يبقى ثوباً مستعاراً ، لايدفئ ، تدفع ثمنه، أو بالأحرى أجرته ، من وجودها وكيانها وقيمها وثرواتها ، مضحية بكل إنجازاتها عبر التاريخ .. وتصبح كالغراب الذي نسي مشيته ، قانعاً بعرج أبدي . ¶ كما إن الجمود عند منجزات عصر بعينه ، أياً كان هذا العصر ، ونمذجتها ،ومحاولة الاقتداء بها ، أو استعادتها ، خروج من التاريخ ، وإهدار للخبرات ، وحكم على النفس بالموت.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "والحقيقة أن أصحاب الموقفين ، قد ظنوا أنهم في موقف حرج : إما هذا أو هذا . ناسين بأننا -كأمة عربية - لانحكم بين شيئين حياديين . فنحن جزء عضوي في هذه القضية الحضارية : فتراثنا هو نحن ، والغرب وحضارته آخر ... أي ثمة مواجهة بين ال(نحن) وال(هم) ،(الآخر) ، بكل مايعنيه الآخر كذلك . وهي مواجهة ، الهزيمة فيها ممنوعة كما هو واضح ...وإذا كانت قد تعثرت مواجهتنا إلى الآن ، فلأننا لم نتعامل تعاملاً صحيحاً لامع تراثنا، ولامع الآخر : \" فلنتعامل مع تراثنا على أساس فهمه من داخله ، ومع الفكر العالمي - مع التحفظ من قبلي على صفة العالمي للفكر الغربي - على الاساس نفسه أيضاً ... فنبني لأنفسنا منهجاً علمياً موضوعياً للجانبين معاً يساعدنا على الربط بينهما في اتجاه تحديث أصالتنا، وتأصيل حداثتنا\".(14) ولنقف من حضارة الغرب، ومن نظامه العالمي الجديد، موقف المتفهم والمستوعب والناقد والمتعلم، لاموقف الزبون. ولنطلب الأشياء التي تساعد على سد الحاجات، وبناء الأسس، لا الأشياء التي تشبع الشهوات والغرائز.... ¶ إن من يقف من حضارة الغرب موقف الزبون، فلا يلوّمنّ إلا نفسه إن أخذت منه أمواله وأخلاقه، ولم تعطه إلا أخسّ ما عندها. أما من يقف موقف المتعلم والمتفهم والناقد، فيستورد منها الأفكار الحقيقية المنتجة، قبل أن يستورد الأشياء والمنتجات الاستهلاكية.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "ومهما يكن من أمر فإننا:\" نستطيع القول على الأقل، ان هناك- أكثر فأكثر- رفضاً عميقاً وجذرياً لمناهج النسخ والتقليد، التي سادت في الحقبة الماضية- مع تفوق الاستعمار وتحت تأثير هيمنته- وفعالية أكثر فأكثر صراحة، بالانطلاق من الذات، وتأصيل الممارسة النظرية، وتأكيد الاستقلالية الفكرية، والهوية القومية، والوحدة التكاملية، داخل هذه الهوية، بين مختلف مكوناتها الروحية والتاريخية والمادية. وهذا يعني بحد ذاته المطالبة بتغيير العديد من الخيارات والتوجهات التي كانت سائدة في الحقبة الماضية: كما يعني العمل على مصالحة العربي مع نفسه ومع تراثه المادي والروحي، كشروط حفزه على العمل والتفكير في المستقبل، والاعتماد على الذات، بدل التسليم للقوى الخارجية، بانتظار مساعدتها للتقدم في حل المشكلات المطروحة عليه....\" (14). علماً\" بأن المحافظة على القيم الحضارية الخاصة بكل أمة- كعنصر أساسي في مفهوم التقدم- لايتضمن فقط الدعوة إلى إضافة هدف حضاري إلى الهدف المادي، المتمثل في رفع مستوى الدخل، وإشباع الحاجات المادية، بل إننا نعتبره شرطاً لتحقيق الهدف المادي نفسه، لعله هو شرطه الأساسي\".(15) ولايمكن لهذا التقدم أن يحدث في ظل الاستسلام لثقافة غربية تعتمد في انتشارها على إفقاد أصحاب الثقافة- التي يجري غزوها- ثقتهم بأية مزايا خاصة لهذه الثقافة، بل وتعتمد على التحقير المستمر لها. وفي ظل مناخ ثقافي عام، يعتبر فيه التمرد على الثقافة الوطنية، هو ذاته علامة التقدم، والخروج على قواعد اللغة القومية، مدعاة للفخر لا للاستحياء، ويحظى فيه الأجنبي بالتبجيل لمجرد أنه أجنبي.... كما لاحظ ذلك بعض المفكرين العرب المعاصرين. ¶ الهوامش : ¶ 1- قانصوه،د. صلاح: الهوية والتراث. ندوة شارك فيها عدد من الباحثين.\" دار الكلمة، بيروت، 1984\"، ط1. ¶ 2- خليفة، د. أحمد: المصدر، السابق، ص 95.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "3- العالم، د. محمود أمين: \" ملاحظات منهجية تمهيدية حول نقد الجابري للعقل\"، مجلة الوحدة، العدد 51، كانون الأول \" ديسمبر\" 1988. ¶ 4- عمارة، د. محمد: الهوية والتراث، مصدر سابق. ¶ 5- العالم، د. محمود أمين: مصدر سابق. ¶ 6- عمارة، د. محمد: مصدر سابق. ¶ 7- قانصوه، صلاح: مصدر سابق، ص 60- 61. ¶ 8- كوثراني، د. وجيه: مجلة المستقبل العربي. العدد، ص 22. ¶ 9- الجابري، د. محمد عابد: تكوين العقل العربي، \" دار الطليعة، بيروت ، 1985\"، ط1، ص7. ¶ 10- العالم، د. محمود أمين: مصدر سابق. ¶ 11- العالم،د. محمود أمين: المصدر السابق. ¶ 12- عمارة، د. محمد: مصدر سابق. ¶ 13- صالح، فرحان: المادية التاريخية والوعي القومي عند العرب، \" دار الحداثة، بيروت، 1981\"، ط2، ص7. ¶ 14- غليون، د. برهان: اغتيال العقل ، محنة الثقافة العربية بين السلفية والتبعية، \" التنوير، بيروت، 1985\"، ط1. ¶ 15- أمين،د. جلال أحمد : المشرق العربي والغرب \" بحث في دور المؤثرات الخارجية في تطور النظام الاقتصادي العربي والعلاقات الاقتصادية العربية\"، مركز دراسات الوحدة، بيروت، 1980\"، ط1. ¶ الباب الثالث ¶ الممكن ... والواقع ¶ ماالممكن؟ وما الفرق بين حقيقة الأشياء وإمكانها؟ وهل يوجد الممكن بنوع ما من الوجود؟ أم أن الممكن مجرد لفظ خاوٍ من المعنى ولا يشير إلى اكثر مماتشير إليه كلمة لا مدلول لها؟... وإذا كان للممكن ثمة وجود فما هو هذ الوجود؟ وما طبيعته؟ وكيف تناوله الفكر الإنساني؟ وماهي مواقف المفكرين منه. وكيف تطورت هذه المواقف خلال تطور الفكر البشري؟",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "منذ البداية، أجدني مضطراً للمسارعة إلى القول مع \" كانت\" بأن من طبيعة الفهم الإنساني- ولمصلحته- أن يقيم تمييزاً حاداً بين حقيقة الأشياء وإمكانها\" وهذا التمييز الحاد هو الذي يقرر مكانة الإنسان في سلسلة الوجود العامة، فالتفرقة بين الحقيقي والممكن تفرقة غير قائمة لدى الكائنات الأدنى من الإنسان ، أو لدى التي فوقه. أما الكائنات التي دونه فإنها محصورة في عالم من مدركاتها الحسية، فهي تتقبل الدوافع المادية الواقعية، وتجيب عليها بردود فعل، ولكنها تعجز عن أن تكوّن فكرة عن الأشياء الممكنة، وأما العقل الإلهي- من الناحية الثانية- فإنه لايعرف تمييزاً بين الحقيقة والإمكان لأن الله فعل محض، فكل ما في تصوره حقيقة.... وهو لا يفكر في شيء، وإلا وهذا الشيء يتكوّن، ويخلق، بالتفكير نفسه. وإذاً، لاتنشأ مشكلة الإمكان إلا لدى الإنسان، أي في ذكائه المكتسب\" \"1\".ذلك أن الإنسان البدائي لم يكن يملك القدرة على التمييز الحاسم بين الممكن والواقع، بين الموجودات ورموزها ومعانيها. إذ لم تصبح التفرقة بين الأشياء وإمكانها ملموسة بوضوح إلا بعد تقدم الفكر البشري وتطوره . ويمكننا أن نأخذ مرضى\" الأفازيا\" - فقدان القدرة على النطق- الذين أصيبوا بنكوص في بعض قدراتهم العقلية، مؤشراً لحالة الإنسان البدائي. حيث يفقد هؤلاء القدرة على الحسم بين ماهو واقعي وماهو ممكن وحين يواجهون مشكلة تتطلب طريقة من التفكير أكثر تجريداً- أي حين كان عليهم أن يفكروا في الإمكانات اكثر من تفكيرهم في المعطيات الواقعية كانوا يعانون صعوبة بالغة، ويعجزون عن التفكير أو التكلم عن أشياء غير واقعية وليس لها إلا صفة الإمكان. أي أن لديهم افتقاراً بالقدرة على الاقتراب من المواقف الممكنة، ومن الأشياء التي لاتعطى في مواقف حسية.. أي إن المريض عقلاً، عاجز عن هذا، لعجزه عن أن يدرك ماهو مجرد \"2\".",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "وطالما أن الإنسان قد تجاوز مرحلة البداوة... وطالما أنه ليس مريضاً \" بالأفازيا\"، وطالما أن شعوره يجعله يحس في كل موقف أنه أمام عدد من الإمكانات التي تتسابق في عرض نفسها عليه، فلابد من أن يجد نفسه مضطراً للبحث في حقيقة هذا \" الممكن\". ¶ تطور مفهوم الممكن ¶ يعود الفضل لأرسطو\" على الأرجح في الاهتداء إلى مفهوم الممكن، وذلك أثناء تفسيره لظاهرة الصيرورة\" الحدوث / التغيّر\". هذه الظاهرة التي تعتبر أهم ما يميز عالمنا. فقد كان \" المجاريون\" ينكرون أن يكون هناك وسط ما بين العدم والوجود، وينكرون أن يكون للشيء قدرة على الفعل، وأن تكون له القدرة على الصيرورة شيئاً ماقبل أن يصير هذا الشيء. ¶ أما \" الإيليون\"، وعلى رأسهم\" بارمنيدس\"، فقد فصلوا تماماً بين الوجود والعدم، وأنكروا أن يكون بينهما وسط ما \" الوجود موجود، واللاوجود غير موجود..\" وماهو هو، وماليس هو ليس هو\". ¶ أما \" أفلاطون\" فقد اعتبر الوجود الحق، من حق المثل المطلقة وحدها، وماعدا ذلك من الوجود فعدم، ولا حقيقة له إلا بقدر ما يقترب من عالم المثل،. \"3\" ¶ لكن \" أرسطو \" رأى في تلك الآراء جميعاً عجزاً عن تفسير ظاهرة الصيرورة، ورأى أنه يستحيل تأويل هذه الظاهرة مالم نعتبر أن بين الوجود والعدم طوراً ثالثاً سماه\" القوة\" أو الإمكان. وإلا لم يكن ثمة فرق بين الممكن حدوثه، والممتنع حدوثه، وأمكن للشيء أن ينبثق عن الممتنع، وامتنع أن ينبثق عن الممكن، وهذا محال، إذ يصبح حدوث التغيّر \" الصيرورة\" على سبيل الطفرة، وهذا ما تكذبه المشاهدة. وسنعرض بإيجاز لتفسير \" أرسطو\" لظاهرة الصيرورة\" الحدوث/ التغيّر\": ¶ المادة والصورة: ¶ المادة.. وكما شرحها\" أرسطو\" في الكتاب السابع من \" مابعد الطبيعة\" هي :\" ماليس بذاته شيئاً خاصاً، ولا هو كم ما، ولا يصح عليه أي من المقولات الأخرى التي يتعيّن بها الوجود، وهو مع ذلك ليس عدماً أو سلباً للصفات أو المقولات\".",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وبذلك يشير \" أرسطو\" إلى ماهية المادة، والتي لاوجود لها بالفعل، بل هي موجودة بالقوة فحسب، إذ تستمد وجودها من\" الصورة\" التي تتجوهر بها- المادة تتجوهر بالصورة- فالمادة والحالة هذه:\" القابلية المحضة للوجود\"... وهذه المادة بتسمية\" أرسطو\" هي \" الهيولى، المادة الأولى\". ¶ ويمكننا أن نلحظ في اعتبار \" أرسطو\" للمادة بأنها قابلية محضة للوجود \" وجود بالقوة\"، دحضاً لمذهب \" أفلاطون\"، الذي يعتبر المادة عدماً محضاً. لأن \" أرسطو\" يعتبر ذلك مانعاً لتأويل \" فهم\" ظاهرة الحدوث\" الصيرورة / التغيّر\". إذ ليس في العدم قابلية أو إمكانية قط، فالشيء لايحدث عن الممتنع، بل عن الممكن:\" فالعدم ليس فيه إمكان أصلاً...\" \"4\" ¶ وشروط الحدوث عند \" أرسطو\" ثلاثة هي: الصورة / المادة/ العدم. فالعدم إذاً غير الصورة وغير المادة، وهو أحد الأسباب \" العرضية \" للوجود- لوجود الشيء- فالمادة لاتصبح شيئاً إلا بعد أن لم تكن ذلك الشيء. أي إن طرفي الحدوث عنده هما: الوجود والعدم، وليس الوجود والوجود. مع ملاحظة أن العدم الذي يعنيه \" أرسطو\" هنا هو العدم النسبي، وهو ما سماه \" الوجود بالقوة\"، والذي ليس وجوداً- بالمعنى الأصيل للوجود- إلا بعد أن ينتقل للوجود بالفعل. أما العدم المحض، فلا نسبة له إلى الوجود قط، لذلك يستحيل أن يتكون الشئ من العدم المحض أي إن للمادة وجوداً أزلياً... وهو وإن كان وجوداً بالقوة، إلا إنه وجود على أية حالٍ.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "وقول \" أرسطو\"- كما هو واضح- يحول دون القول بإبداع الله للعالم، وخلقه من عدم محض، لأنه ينفي إمكان انبثاق شيء ما من عدم. دون أن ننسى أنه قد جعل\" العدم\" أحد شروط الوجود. ولكنه العدم النسبي أي حال السلب التي يتحول منها الموجود إلى ضدها، وليس العدم المحض. لأن القول بإمكان الوجود من عدم محض يقوّض أسس الميتافيزيقا الأرسطية، لاسيما مفهومي القوة والفعل، ويبطل بالتالي التمييز الجوهري بين الممكن والممتنع. وهذا ماسيوضحه \" ابن رشد “، أعظم شراح \" أرسطو\". ¶ فالمادة إذاً هي هذه القوة اللامتعينة التي تخرج منها الأضداد \" كما جاء في كتاب التحليلات\". وهي موضوع كل تغير، وشرط كل تحول... وهي لامخلوقة ولافانية \" كما في كتاب الطبيعة\". أو هي :\" أصل كل المواد التي يشتمل عليها العالم المحسوس، ولكن لايمكننا تعريفها بشكل أوضح إلا بقولنا: إنها تشتمل بالقوة على كل الإمكانات التي يظهرها فيها- الانتقال إلى العقل- حلولُ الصور\". \"5\"........ \" ولابد أن يكون هناك خلف هذا السياق- العالم الخارجي- مادة هي أصله، هذا شيء محتمل، ولكننا لانستطيع أن نعرّفها خيراً من أنها \" إمكانية إحساسات\"... \" \"6\". فالمادة عند أرسطو\" نقص، أو إن شئنا كمال مقنّع ، وممكن لم يتحقق عن طريق الحركة بعد. ¶ أما الصورة فهي: جوهر الشيء وماهيته، لأنها علة كونه ماهو...",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "وتتصل الصورة بالمادة التي تتقوّم بها \" أي المادة\"، اتصالاً وثيقاً، ولا يمكن الفصل بينهما إلا بتجريد عقلي. ويتم الانتقال من \" الهيولى\" إلى الصورة عن طريق الحركة التي لم تعد- بحسب أرسطو- تعني الرابطة المنطقية للتنافي المتبادل بين طرفين، كما كان الأمر عند \" أفلاطون\" ، بل تحولت إلى وساطة واقعية يوجد فيها الطرفان مجتمعين كوجود لحظتين من لحظات الوجود الواحد، وفيهما يتحول أحد الطرفين إلى الآخر.. فالحركة ليست الوجود أو اللاوجود، ليست الفعل أو القوة، إنما هي بمعنى أصح هذا وذاك في نفس الوقت...\" 7\". ¶ فالحركة فعل لم يكتمل بعد، وهي غير حاصلة على غايتها في ذاتها، ولكنها تتجه إلى تلك الغاية التي هي كما لها. ¶ فالكمال، أي الوجود الحقيقي، لايوجد، ولايمكن أن يوجد في المادة ، ولا في الانتقال من المادة إلى الصورة، وإنما في الصورة نفسها، والتي هي نهاية الحركة وغايتها. فلا شيء فردي \" معين\" قبل تحققه في عالم الأشياء كان من الممكن أن يصبح على ما هو عليه الآن، أو أن يضاد ذلك، قبل أن يأخذ هذه الصورة أو تلك .. لأنه كان من الممكن أن يلبس هذه الصورة أو تلك على السواء. ¶ وبعد أن تتجوهر المادة بصورة معينة ، يصبح من المستحيل فصلها إلا بعملية تجريد ذهنية. ومنزلة الصورة من المادة، منزلة الفعل من القوة، أي منزلة الكمال من الشيء الذي يتكامل به. وبما إن الفعل سابق بالمعنى الزمني.. والمنطقي.. والذاتي.. فإن الصورة سابقة للمادة بكل معاني السبق المذكورة... فالصورة بالنسبة للمادة بمثابة مبدأ الكمال من الشيء الذي به يتكامل. ¶ - الفعل.. والقوة :",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "تعتبر ثنائية\" الفعل / القوة\" حجر الزاوية في البنيان الميتافيزيقي الأرسطي . ولمعرفة طبيعة مفهوم \" القوة \" عند \" أرسطو\"، لابد من التمعن في طبيعة التغيّر أو الصيرورة. فالصيرورة\" الحدوث\" تعني التحول من حال إلى حال، ومن طور إلى طور. وهذه الأطوار غير متساوية، وإلا استحالت الصيرورة أصلاً، لعدم كون طور أولى من طور سواه بالوجود. كما في حالة الأجرام السماوية، حيث يعتبرها \" أرسطو\" موجودات لايعتورها النقص، وهي بالتالي غير خاضعة للتغير والصيرورة، لأن الصيرورة مرتبطة بالنقص الذي يلحق سائر الموجودات في عالم الكون والفساد، حيث تسعى إلى الكمال دائماً. وقد تستطيع هذه الموجودات بلوغ الكمال الذي تصبو إليه ، عن طريق إسباغه عليها من الموجودات الكاملة لاسيما الفعل المحض.... وكل الموجودات \" الكائنة الفاسدة\" في صيرورة، لأنها في سعي دائب ودائم للكمال. ¶ فالقوة- بمعناها العام- تعني مبدأ التغيير والحركة في شيء ما، أو في الشيء نفسه من حيث هو شيء آخر، أي بصفته قابلاً للفعل\" من خارج الطبيعة. فالقوة إما أن تكون في القابل أو في الفاعل. وإذا كان الشيء: القابل والفاعل معاً، كان قابلاً من وجه ، وفاعلاً من وجه آخر. ¶ وتفيد القوة- بمعنى أخص- القدرة على القيام بفعل ما ، حسب القصد. لذلك نقول عن الذي لايُحسن النطق، أنه غير قادر على النطق. وكذلك بالنسبة لقدرة الشيء على الانفعال. ¶ كما تعني القوة كذلك الامتناع عن التغيّر والانفعال \" أي القدرة على الامتناع\". فالقوة في الشيء تعني: إما اتصافه بصفة إيجابية ما، وإما انتفاء مثل هذه الصفة... والقوة إذا أسندت للكائن العاقل \" الإنسان\"، لاتقتصر على فعل واحد، لأن لها تعلقاً بأحد الضدين، وهذا مايميز العاقل من غير العاقل.",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "ومن القوى ما هو فطري كالقدرة على الإحساس، ومنها ما هو مكتسب، ويحتاج بالتالي إلى التعلم والخبرة كالكتابة... والعزف على آلة موسيقية.... وهذا مايسميه \" أرسطو\" بالملكات، ويعتبرها وسطاً بين الفعل والقوة بمعناها العام ( العامي) كما هي الحال بالنسبة للعقل (الإنساني) الذي هو وسط بين العقل \" الهيولاني\"- وهو قوة محض- والعقل الفعّال- وهو فعل محض- ومن هنا فإن \" أرسطو\" يعتبر العقل الإنساني ملكة من الملكات ، أي إنه قابل للنموعن طريق التجربة والخبرة والتعلم \"الاكتساب\". ¶ ومن خصائص ما هو بالقوة، أنه لايصير بالفعل، إلا بتأثير ما هو بالفعل. فالفعل هو مبدأ الكمال والتحقيق في ما هو قابل للتحقيق- والفاعل \" أو المحرك\" هو الذي يخرج الشيء من حال القوة إلى حال الفعل. فالقوة بالنسبة إلى الفعل، بمثابة العدم بالنسبة للوجود . فالشيء، لايصبح شيئاً ما، يقال انه قادر عليه، إلا بعد أن لم يكن ذلك الشيء.. فالفعل سابق للقوة بكل معاني السبق \" كما ان الصورة سابقة للمادة بكل معاني السبق كما ذكرنا،. فالفعل سابق من حيث المادة والحد، فما كان بالقوة، فإنما هو بالقوة بالنسبة لما سيكونه بالفعل، ولا تدرك ماهيته إلا من خلال نسبته إلى ذلك الفعل، أي الكمال الذي سيحققه \" قد يحققه\". فالبنّاء، يبني بالقوة، لأن بوسعه البناء، والشيء مرئي بالقوة، لأن بالإمكان رؤيته. ¶ والفعل سابق من حيث الزمان ، لأن النوع الذي ينتمي إليه الفرد بالقوة، سابق عليه بالزمان. فالرجل إنما ينبثق عن رجل موجود بالفعل... والشجرة عن شجرة موجودة بالفعل.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "وهو سابق من حيث الجوهر، لأن الأشياء اللاحقة من حيث الصيرورة، سابقة من حيث الصورة والجوهر. فالرجل سابق للصبي، لأن للأول صورة ما ، وليس للثاني مثل هذه الصورة بعد. والصورة هي ما يصبو إليه الشيء... وهي الكمال الذي يسعى إليه.. وهذا الكمال، أو الفعل، هو الغاية . والقوة إنما تكون من أجل تحقيق تلك الغاية. فالحيوان- مثلا- لايبصر كي تكون له قوة الإبصار ، إنما له قوة الإبصار كي يبصر. ¶ والفعل سابق للقوة بمعنى آخر: وهو أن في الموجود بالقوة قابلية للعدم .لأن الموجود بالقوة، إما أن يوجد \" بالفعل بعد ذلك\" وإمّا ألاّ يوجد، أما الموجود بالفعل فهو موجود أبداً \" كالكائنات الأزلية التي ليس فيها قابلية للعدم قط ؟!!!!. ومن هنا كانت الأشياء الضرورية الوجود، سابقة للأشياء جائزة الوجود، إذ لو لم توجد تلك الموجودات الضرورية الوجود لما وُجد شيء قط. لذلك فالموجودات الضرورية أشرف واسبق من الموجودات الجائزة.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "وهكذا نجد أن \" أرسطو\" قد حاول عبر مفهومي \" القوة/ الفعل \" النفاذ إلى ماهية الصيرورة. فالقوة عنده \" وكما شرحها ابن رشد\": \" الاستعداد الذي في الشيء، والإمكان الذي فيه، لأن يوجد بالفعل\" .\"8\" و\" أرسطو\" بذلك يحاول أيضاً التوفيق بين القائلين بمفهوم القوة فقط \" هرقليطس/ ويشايعه من المحدثين في هذه الناحية هيجل وبرغسون\"، حيث يتصورون أن الوجود غير معقول... وصيرورة صرف .\"9\" والقائلين بالفعل فقط \" بارمنيدس\"، ويشايعه من المحدثين اسبينوزا وسواه\"، حيث يعتبرون الصيرورة وهماً \" بارمنيدس\"، أو شبه وهم \" اسبينوزا\". أما \" أرسطو\" فيرى أن \" القوة \" وإن كانت غير معقولة في ذاتها، فهي معقولة بالقياس إلى الفعل الذي تخرج \" تصير\" إليه، فالفعل كمال القوة، ومن أجله وجدت، وهو محققها. فما من متغير إلاوله مغير، وما من متحرك إلا وله محرك .\" 10\" ولما كان الفعل مبدأ للكمال الذي يصبح ما بالقوة من جرائه شيئاً بالفعل... كان البحث عن طبيعة الفاعل، الذي يخرج ما هو بالقوة إلى ماهو بالفعل.. من أهم بنود العلم الإلهي... إذ ينبغي أن يكون هذا الفاعل موجوداً بالفعل- من حيث هو فاعل- وإلا استحال عليه الفعل. لذا كانت الموجودات برأي \" أرسطو\" قسمين: قسماً بالفعل أبداً \" الموجودات الضرورية الأزلية\"، وقسماً بالقوة حيناً وبالفعل حيناً آخر\" الموجودات الجائزة/ الحادثة/ الممكنة\". ¶ وحسب ميتافيزيقا \" أرسطو\" يخطئ أولئك الذين يفسرون الكون بتطور المادة... واضعين في الأصل القوة والاختلاط زمناً غير متناه. إذ لوصح زعمهم لما أمكن أن تخرج الأشياء من القوة إلى الفعل، ومن الاختلاط إلى النظام .\"11\" أما الميتافيزيقا الأرسطية فتقول بوجوب وجود موجود بالفعل ، ليخرج الأشياء من حالة الوجود بالقوة، إلى حالة التحقق. ومن حالة الإمكان الصرف، إلى الحدوث الفعلي. وبذلك يتفق العقل مع الوجود... ويصعد إلى فاعل أول. \"12\"",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "أما حين يتبادر إلى الذهن سؤال مثل : من اين يستمد الفاعل الجائز قدرته على الحركة، مادامت حركته لاتنبثق من ذاته؟... فالجواب الذي يقدمه \" أرسطو\": إن الفاعل الجائز يستمد حركته من محرك آخر \" السماء\"، ومحرك لايتحرك ، وهو منبع الحركة \" الله\" . ووقوف العقل عند هذا المحرك الذي لايتحرك ، ليس من أجل أن يتجنب العقل الدوار كما زعم \" برغسون\"...\"13\" بل لأن التسلسل إلى مالا نهاية دور فاسد، ولابد من علة لكل معلول، ومحرك لكل حركة، إلى أن نصل إلى \" علة العلل\"... أو \" المحرك الأول\". ¶ الفلاسفة المؤمنون... ومفهوم الممكن: ¶ إذا كان \" المعلم الأول\" قد حاول عن طريق ثنائية \" الصورة / المادة \" أن يفسر ظاهرة الصيرورة ، فإن \" ابن سينا \" مثلاً قد استعار أدوات \" أرسطو\" ليفسر بواسطتها فكرة \" الخلق \"، كما جاء القرآن الكريم بها. فهو يقول: ¶ \"إن كل جوهر جسمي، لابد أن يتكوّن من مادة وصورة، ولايمكن أن توجد إحداهما بالفعل بمعزل عن الأخرى \". \"14\" والوجود إنما هو ثمرة تلاقيهما، وما المادة إلا استعداد وتهيؤ للقبول، ووجود بالقوة... والصورة تحصيلٌ وتحقيقٌ بالفعل.. \"15\" فهما متلازمتان، وتوهم مادة جسمية بمعزل عن الصورة، خروج بها من عالم الوجود الفعلي... \" 16\" أما بالنسبة للصور فليست كلها جسمية. فهناك الصور المفارقة للمادة، ولا تتصل بها أبداً ....\"17\" حتى الصورة المادية نفسها فإنها أقدم من مادتها الجسمية.... وواهب الصور يمنحها- الصورة- للمادة فيتم الوجود . \" 18\" ¶ واضح أن \" ابن سينا \" قد خالف \" أرسطو\" هنا فهو يحاول أن يوظف فكرة المادة والصورة لتفسير \" الخلق\". حيث أصبح الوجود يعني اتصال المادة بصورتها، والعدم انفصال هذه الصورة عن مادتها. والصور عند \" ابن سينا\" موجودة كلها في العقل الفعّال منذ الأزل، وهو الذي يمنحها فيتم الوجود... ويسلبها فيكون الفساد. \"19\"",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "وبذلك يخرج \" ابن سينا\" من عماء المادة الأرسطية، ومن خليط \" انكساغوراس \" من قبله إلى هيولى وعناصر أزلية يشكلها.. ويصورها العقل الفعّال على مقتضى الحكمة. إذ إن \" أرسطو \" يترك الموجودات وافعالها لمطلق الإمكان، وللفوضى والمصادفة حين يعتبر أن القوة لاتوجد إلا متى وجد الفعل ...... وأن الذي لايبني ليست له قوة البناء، ولكنها للذي يبني في الوقت الذي فيه يبني.. فمطلق الإمكان يتناول إمكانات لاتحصى. بينما الحقيقة أن لكل موجود إمكانات معينة ومحدودة، قد تكون كبيرة، ولكنها متناهية ... حتى إمكانات الحرية، فليس في مقدورها\" الحرية الإنسانية\" أن تغيّر طبيعة الإنسان.. أو طبائع الأشياء.. ولا أن تفعل كل ما تريده وتتمناه. فإذا كانت- والحالة هذه- إمكاناتُ كلِّ موجودٍ معينة ومحدودةً... كان هذا دليلاً على أن كل موجود، إنما يفعل أو ينفعل بقوى فيه معينة محدودة. \"20\" ¶ ومع أن فكرة \" ابن سينا\" عن الخلق، قد راقت لفلاسفة القرون الوسطى \" المسيحيين\"، إلا إنها ظلت عرضة للانتقاد من فلاسفة الشرق والغرب كذلك. لأن الخلق، كما صوره \" ابن سينا\" يعتمد على خالق صوري، ليس لديه شيء يعتد به .\"21\"",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "أما \" ابن رشد\" فيرى أنه ليس يقدر القادر أن يصيّر الموجود معدوماً أولاً بذاته. أي بقلب عين الوجود إلى عين العدم. وكل من لايضع مادة ، فلاينفك عن هذا الشك.... ولهذا قالت الحكماء: إن المبادئ للأمور الكائنة الفاسدة اثنان بالذات وهما: المادة والصورة، وواحد بالعرض وهو العدم: لأنه شرط في حدوث الحادث، أي يتقدمه، فإذا وجد الحادث، ارتفع العدم، وإذا فسد وقع العدم. \"22\" ... وهكذا يدخل \" ابن رشد\" فكرة العدم، إلى جانب المادة والصورة، كشرط من شروط حدوث الحادث \" الممكن\".. وإنما هو ممكن، من جهة ماهو بالقوة. أعني أنه من جهة القوة والإمكان الذي له ، يلزم أن يكون ذاتاً ما في نفسه \" فللعدم ذات ما \" ذلك أن العدم يضاد الوجود، وكل منهما يخلف صاحبه فإذا ارتفع عدم شيء ما ، خلفه وجوده. وإذا ارتفع وجوده خلفه عدمه. ولما كان \" نفس العدم\" لايمكن أن ينقلب وجوداً، ولا \" نفس الوجود\" أن ينقلب عدماً. وجب أن يكون القابل لهما شيئاً ثالثاً غير هما وهو الذي يتصف بالإمكان، والتكوّن، والانتقال من صفة العدم إلى صفة الوجود. فإن العدم لايتصف بالتكوّن والتغيّر، ولا الشيء الكائن بالفعل أيضاً يتصف بذلك \" التكوّن والتغيّر\" ، لأن الكائن إذا صار بالفعل ارتفع عنه وصف التكوّن والتغيّر والإمكان. فلابد_ إذاً- ضرورة- من شيء يتصف بالتكون والتغير والانتقال من العدم إلى الوجود، كالحال في انتقال الأضداد بعضها إلى بعض.. أعني يجب أن يكون لها موضوع تتعاقب عليه ... والفلاسفة ترى أن التكوّن هو من معدوم لامن موجود. وهذه هي طبيعة التكوّن. وهذه الطبيعة لاتتعرى من الصورة الموجودة بالفعل، أعني لاتتعرى من الوجود، وإنما تنتقل من وجود إلى وجود... ذلك أنها لو تعرت من الوجود، لكانت موجودة في ذاتها. ولو كانت موجودة في ذاتها لما كان منها كون. وهذه الطبيعة عندهم هي التي يسمونها \" بالهيولى\". وهي علة الكون والفساد.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "وكل موجود يتعرى من هذه الطبيعة، فهو عندهم غير كائن، ولا فاسد..\"23\" ¶ وهذه الطبيعة \" الهيولى\"، أو المادة التي قال بها \" أرسطو\"، ووضحها من بعده كل من \" ابن سينا\" و\" ابن رشد\" ومن نحا نحوهما.. والتي لاتوجد منفصلة عن صورة ما، بها تتقوم، وبها تتجوهر، والتي لايمكن تجريدها منها، أو تعريتها منها- بتعبير ابن رشد- ، والتي لايمكن أن نسند إليها أياً من المقولات... إلى آخر ماذكرناه من صفاتها.. أليست فكرة أكثر منها وجوداً؟ أو على حد قول\" باركلي\" فيما بعد :\" بأنه لا وجود لها خارج العقل، وأن وجودها قائم في إدراكها، أي أن الوجود إدراك\" ...\"24\" \" وبذلك ترتد هذه المادة إلى اللامادة. وأنها تتكشف لنا بكل ما فيها أثناء عملية الإدراك...\" \"25\".",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "ونعود لنقول بأن \" أرسطو\" قد جاء بثنائية \" المادة/ الصورة\"، التي تولدت عنها ثنائية (القوة ، الفعل)، ليفسر ظاهرة الصيرورة والحدوث، في عالم أزلي قديم بينما الفلاسفة المؤمنون الذين جاؤوا بعده، وإن انطلقوا من أدوات \" أرسطو\" نفسها، فإنهم حاولوا أن يفسروا الخلق.. والذهاب- بالتالي- إلى أبعد مما ذهب إليه\" أرسطو\". وذلك حين ربطوا العالم بإرادة عليا، حكيمة مدبّرة ، تعمل لغاية ووفق قدر، هو عناية وخير. فهذا \" توما الإكويني\" لم يعد يعتبر أن الإمكان عبارة عن وسط بين الفعل والقوة، وإنما قابليةٌ صرفٌ للوجود، ووجوده متعلق بالإرادة الإلهية...\" 26\" وإذا كان هؤلاء الفلاسفة قد قالوا مع \" أرسطو\" بالسير المطرد للوجود من طرف إلى طرف ، دون طفرة.. والانتقال من مجرد الاستعداد والتهيئو، إلى وجود بالفعل، ومن مجرد الإمكان إلى التحقيق... إلا أن \" ابن سينا\" مثلاً قد أعطى للإله دوراً أكبر مما أعطى \" أرسطو\" للمحرك الأول.. إضافة إلى إعطاء الغائية دوراً مهماً في تفسير الوجود ... علماً بأن الغاية عند \" ابن سينا\" مالأجله يوجد الشيء.. والعلة الغائية مسببة للعلل الأخرى، وسابقة عليها في الذهن وفي الوجود، فهي علة العلل.\"27\"",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "وبذلك يكون \" ابن سينا\" قد تجاوز \" أرسطو\" في هذه الناحية؟ ففي حين يرد أرسطو\" الوجود إلى \" الهيولى\" والصورة التي يتكون منها الشيء.. والفاعل عنده إنما يفعل على حسب صورته... والغاية مرتسمة في صورة المحرك وطبيعته، وهو يسعى إليها... فإن \" ابن سينا\" يرى أن العلة الأولى هي التي تمنح الوجود، وتبقي عليه، وهذا ما يسميه\" إبداعاً\".. لأنه \" الله \" \" قد أيَّس عن ليس مطلق \". \"28\" ... وقد شاهد \" ابن سينا\" العالم من حوله، فوجده حافلاً بالآيات العجيبة، والحكم البالغة، وأنه لايمكن أن يصدر اتفاقاً، وإنما هو وليد تدبير محكم، ونظام دقيق، وهو ما سماه بالعناية، والتي يراد بها علم الله الأزلي بنظام الخير والكمال، وصدور العالم منه وفق ذلك على أكمل وجه ممكن.\"29\" ..وبذلك يكون أحد السابقين إلى القول بأن العالم هو خير العوالم الممكنة.. إن لم يكن أول القائلين بذلك. ¶ جهات الوجود ¶ جهات الوجود هي: الوجوب/ الامتناع/ الإمكان/ الحدوث. ذلك أننا في كل قضية نعقل النسبة بين المحمول والموضوع، ونعقل جهة وجود المحمول للموضوع. ¶ والوجوب ضرورة ذاتية، أو اقتصاء ذاتي. وقد يكون المقتضى عين الوجود، مثل اقتضاء الذات الإلهية للوجود بمحض حقيقتها، من حيث إن الله وجود بذاته، أو واجب الوجود. ومثل اقتضاء العلة إيجاد معلولها، بعد أن تم استعدادها لإيجاده، وانتفى كل عائق خارجي. وقد يكون المقتضى تمام تكوين الماهية، مثل وجوب اجتماع الحيوانية والنطقية للإنسان. أو لزوم خاصة جوهرية من الماهية، مثل الضحك، والموت للإنسان، ومساواة زوايا المثلث لقائمتين. وقد يكون المقتضى لزوم تالٍ معين عن مقدم معين، متى كان المقدم بديهياً أو مبرهناً مثل: لكل متحرك محرك، والعالم متحرك، فللعالم محرك..... في هذه الحالات، يرى العقل وجوباً في موضوع تعقله، أو يجد لزاماً عليه أن يقر بهذا الوجوب.\"30\"",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "والإمكان يرجع إلى قضاء العقل، فكل ماقدّر العقل وجوده، فلم يمتنع عليه تقديره، سميناه ممكناً، وإن امتنع سميناه مستحيلاً. فإن لم يقدر على تقرير عدمه سميناه واجباً.. \"31\" ¶ والإمام \" محمد عبده\" يرى أن جهات الوجود ثلاث: ممكن لذاته/ وواجب لذاته/ ومستحيل لذاته. فأما المستحيل فهو ما عدمه لذاته حيث هي. والواجب لذاته ما كان وجوده لذاته حيث هي. والممكن مالا وجود له، ولا عدم له من ذاته، وإنما يوجد لموجد، ويعدم لمعدم، أو لعدم سبب وجوده. وقد يعرض له الوجوب والاستحالة لغيره. \"32\" ¶ يقول\" ابن سينا\" بأن الواجب يدل على دوام الوجود، والممتنع على دوام العدم، والممكن يدل على دوام وجود ولا دوام عدم- بعبارات كتاب النجاة-. وقد لاحظ الأستاذ \" يوسف كرم\" أن كلام \" ابن سينا\" غير دقيق. إذ ثمة فرق بين وجوب الوجود، ومجرد دوام الوجود. وكذلك فإن مجرد دوام العدم لايدل على الامتناع. فكم من الممكنات قد لاتكون أوجدت، وقد لاتوجد أبداً، وهي مع ذلك ممكنات. ودوام العدم للمتنع هو لكونه غير قابل للوجود. وأخيراً- يتابع يوسف كرم- فإن الممكن إنما يدل لاعلى دوام وجوده ولا عدم، لأن الوجود لاهو من ماهيته، ولا هو مناف لها. فالفرق واضح بين معاني الجهات، وبين علاماتها الظاهرة.\"33\" ¶ وربما أمكننا إرجاع الجهات الأربع إلى جهتين: حيث يرجع الممتنع إلى الواجب، ويعمهما معنى الضرورة، هذا ضروري الوجود، وهذا ضروري العدم. ويرجع الحادث إلى الممكن، ويعمهما معنى الإمكان، أو اللاضرورة.\"34\"",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "أما الوجود الضروري، فما كان وجوده ضرورياً لوجود غيره. والوجود الإمكاني مالايقوم وجوده إلابوجود سواه، ويستوي فيه طرفا الوجود والعدم ، لجواز طروئهما عليه، عكس الوجود الوجوبي... \"35\" فعالم الوجوب هو عالم العلية الثابتة المطلقة، في مقابل أن عالم الإمكان، هو عالم المعلولية المحددة، والواقعية المتراوحة بين الوجودية والعدمية... \" 36\" وإذا كان المستحيل لذاته لايطرأ عليه وجود ، والعدم من لوازم ماهيته... فالمستحيل لايوجد- إذاً- وليس بموجود قطعاً، بل لايمكن للعقل أن يتصور له ماهية كائنة .... فهو ليس بموجود لافي الخارج، ولا في الذهن...\"37\" ¶ أما أحكام الممكن لذاته، أنه لايوجد إلا بسبب، وأنه لاينعدم إلا بسبب. ذلك لأنه لاواحد من الأمرين له لذاته، فنسبتهما إلى ذاته على السواء. ومن أحكامه أنه إن وجد ، يكون حادثاً، لأنه قد ثبت أنه لايوجد إلا بسبب.... ووجوده بعد وجود سببه، فيكون مسبوقاً بالعدم في مرتبة وجود السبب، فيكون حادثاً. إذ الحادث ما سُبق وجوده بالعدم، فكل حادث ممكن، وكل ممكن حادث... \"38\" ولما كان بحثنا يتناول الممكن أصلاً فإننا سنلقي مزيداً من الضوء عليه: فمن شأن الممكن ألاّ يكون إلى العدم. فلا يعدم إلا بسبب من خارج ذاته، ولايوجد إلا بسبب من خارج ذاته. وإذا أخذنا هذا بعين الاعتبار، أمكننا أن نضع أيدينا على التورطات التي يقع فيها الباحثون في الممكن، والتي كثيراً ماتتناقض مع حد الممكن \" لاأرجحية للمكن في الوجود على العدم، ولا في العدم على الوجود\" ، إذا اعتبرنا ذات الممكن. ¶ والممكن لفظ مشترك لمعنيين: إذ قد يراد به ماليس بممتنع، فيدخل فيه الواجب. وتكون الأمور بهذا الاعتبار قسمين \" ممكن/ ممتنع. وقد يراد به ما يمكن وجوده ويمكن عدمه أيضاً، وهو الاستعمال الخاص. وتكون الأمور بهذا الاعتبار ثلاثة\" واجب/ ممكن/ ممتنع\". وحينئذ لايدخل الواجب في الممكن، بينما كان يدخل في الاعتبار الأول.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "والممتنع في الاعتبار الأول \" المعنى الأول\" لا يجب أن يكون ممتنع العدم، بل ربما يكون ممتنع العدم، كالواجب فإنه غير ممتنع. والممكن بهذا المعنى عبارة عن غير الممتنع فقط...\" 39\" . ¶ وقد فطن المفكرون منذ القديم إلى أهمية العلة \"الشروط\" لتحقيق الممكن. فكل ممكن بذاته، فهو واجب بغيره. فالممكن إن اعتبرت علته، وقدِّر وجودها، كان واجب الوجود. وإن قدّر عدم علته، كان ممتنع الوجود. وإن لم يلتفت إلى علته\" لاباعتبار العدم، ولا باعتبار الوجود\"، كان له في ذاته المعنى الثالث، وهو الإمكان. فكل ممكن _ إذاً- ممتنع وواجب. أي ممتنع عند تقدير عدم العلة، فيكون ممتنعاً بغيره لابذاته. أو ممكناً من حيث ذاته إذا لم تعتبر معه علة نفياً أو اثباتاً. وليس الجمع بين هذه الأمور متناقضاً كما يبدو للوهلة الأولى. ¶ ويمكننا أن نعطي للممكن معنى أكثر تجريداً فنقول: بأنه الذي لاضرورة في وجوده بحال من الأحوال. وبذلك تصير الأمور أربعة: \" واجب/ ممكن/ موجود له ضرور/ وموجود لاضرورة له البتة\".",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "وكذلك يمكن أن نطلق صفة الممكن على الشيء المعدوم في الحال، والذي لايستحيل وجوده في الاستقبال. أي له وجود بالقوة لابالفعل. وهنا لايقال عن العالم في حال وجوده ممكناً، بل يقال كان قبل الوجود ممكناً:\" والعالم واجب الوجود، مهما فرضنا المشيئة الأزلية متعلقة بوجوده، ولكن صار الوجوب له من المشيئة لامن ذاته. والوجوب لله من ذاته لامن غيره. وعلى الجملة: كل ما حصل وجوبه بوجوده واجب بسبب وجود سببه لا محالة وأنه مادام ممكن الوجود، لايترجح وجوده على عدمه. ولما تساوى الوجود والعدم، بقي العدم غير موجود، فقد صح وجوده لوجوب وجوده\" ...\"40\" والممكن- إذاً- هو:\" ما يمكنه أن يوجد ، فالممكن لايوجد فعلاً، ولكنه يوجد عندما تتوافر شروط وجوده. بينما المستحيل فإنه لايوجد ولايمكنه أن يوجد، مهما كانت الشروط التي يمكن أن نتصورها. ويجب أن نلاحظ أن هناك إمكاناً داخلياً، وإمكاناً خارجياً. فالإمكان الداخلي عبارة عن عدم وجود تناقض في الصفات المكوّنة لماهية الشيء، فإذا قلت مثلاً أنه يوجد مثلث له زاويتان قائمتان، فهذا غير ممكن داخلياً. أما الإمكان الخارجي فهو عبارة عن وجود الشروط اللازمة لحدوث الكائنات الممكنة داخلياً.\" \"41\". ¶ برغسون... والممكن ¶ إن \" برغسون\"، انطلاقاً من مذهبه الحيوي، القائل بالديمومة الخلاقة والمتجددة دائماً، واهتمامه بالجانب الروحي، الذي لايصلح العقل لفهمه- حسب ظنه، لأن العقل وجد وتطور على نحو يطابق المادة، ويصلح لفهمها، والتنبؤ بما ستكون عليه. والعقل حين يغادر منطقة عمله التي يصلح لها- وهي العالم المادي فحسب-، ويحاول أن يطبق أساليبه ذاتها، في عالم ليس مادياً، فإنه سيخفق إخفاقاً ذريعاً.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "والكون- برأيه- في ديمومة، وسيال متدفق من الجدة التي لايمكن التنبؤ بها....لأن الأمر يختلف تماماً عما يحدث في العالم المادي، فالتغيير في العالم المادي المحض إنما يكون بإعادة ترتيب المعطيات بشكل طريف جديد. أنما في دنيا النفس والروح فليس الأمر كذلك.. والعالم ليس خلواً منها... ففي دنيا الروح والنفس لم يعد الأمر مجرد اختيار إنما هو خلق وإبداع حيث هو تطور \" خالق خلقاً مستمراً لا للواقع فحسب، بل للممكن أيضاً.\"42\" ¶ وبرأي \" برغسون\" أن الناس الذين تعودوا أن يتصوروا بأنه ما كان لحادث أن يحدث لولا أنه كان يمكن أن يقع وأن يحدث- وقبل أن يصبح واقعاً، لابد أنه كان ممكناً، سيرفضون كلامه رفضاً قاطعاً وعدم إمكانية التنبؤ. وعنده أن مصدر خطأ الآخرين، أنهم لايقفون عند حد معين وثابت للممكن. فهم ينتقلون من حد أن الممكن هو غير مستحيل التحقيق .. إلى حد إيجابي: وهو أن الممكن يمكن أن يدرك من قبل عقل مؤهل إلى درجة كافية. وأن كل ما حدث وماسيحدث قد وجد من قبل، وبذلك يكون قد سبق وجوده وتحققه العياني في صورة فكرة... ومثل هذا الكلام غير ذي موضوع عند \" برغسون\"، خاصة حين يتعلق الأمر بالآثار الفنية، فالسمفونية لم تكن ممكنة قبل تأليفها، لافي ذهن صاحبها ولا في أي ذهن آخر... ويسحب رأيه هذا ليطبقه على الكون الذي يشمل حالات من الجدة لايمكن التنبؤ بها. ¶ ويرجع \" برغسون\" الاعتقاد السائد بأن الأمور إذا لم تتصور قبل حدوثها، فقد كان من الممكن تصورها، وهي بذلك قائمة- منذ الأزل- على حالة الإمكان، في عقل ما، \" واقعي أو مفترض\"... يرجع ذلك إلى طبيعة عمل العقل.. وإلى اعتقادنا الراسخ بأن الحقيقة أبدية، أي أن الحكم الصادق الآن، لابد أنه كان صادقاً في كل وقت وهكذا نفرض على كل حكم صادق، مفعولاً رجعياً، وكأن الحكم يمكن أن يسبق وجوده وجود الحدود التي يتألف منها.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "أما\" برغسون\" فيرفض ذلك، معلناً : أن الشيء وفكرة الشيء، واقع الشيء وإمكانه، يوجدان دفعة واحدة، معاً، حين يكون الأمر أمر شكل جديد حقاً، من خلق الفن، أو من خلق الطبيعة على حد سواء. ¶ ويعتقد أن القول بأسبقية الإمكان للواقع، يفسد تصورنا للماضي، ويوقعنا في طمع استباق المستقبل في كل شيء، فنتساءل عن الفن... والأدب... والحضارة.. كيف تكون في الغد.. \"43\" ¶ ويرفض \" برغسون\" الفلسفات التي تقوم على أساس وحدة الوجود، وادعائها القدرة على تفسير جميع الأشياء بواسطة الاستدلال. لأنها تكون قد قدمت لنفسها سلفاً جماع الواقع وجماع الممكن ، في مبدأ هو: تصور التصورات. ولكن التفسير الذي ستقدمه سيكون تفسيراً غامضاً... وافتراضياً... لأن هذه الوحدة \" وحدة الوجود\" ستكون مصطنعة... وهذه الفلسفة\" القائلة بوحدة الوجود\" برأي \" برغسون\" يمكن أن تنطبق على عالم مختلف تماماً عن عالمنا، انطباقها على عالمنا سواء بسواء. ¶ لذلك يدعو إلى استبدال تلك الفلسفات، بميتافيزيقا حدسية، تتبع تثنيات الواقع دون أن تطمح إلى امتلاك جماع الواقع.. بل ستفسر كل شيء من الأشياء تفسيراً ينطبق عليه وحده انطباقاً تاماً. ¶ وتشغل فكرة الزمان، حيزاً كبيراً من فلسفة \" برغسون\" ومن اهتمامه. والزمان عنده - بأبسط العبارات-: ما يمنع أن يظهر كل شيء دفعة واحدة \" إنه يؤخر، أو قولوا إنه تأخير، ولابد إذاً أن يكون تحضيراً\". \"44\" فالزمان بناء على ذلك سبيل للخلق والاختيار.. ووجود الزمان دليل على أن ثمة شيء من اللاتعين في الأشياء. بل إن الزمان- عند برغسون- هو اللاتعين نفسه.\"45\"",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "ومقابل \" الاستدلال\" في الفلسفات الأخرى، يطرح \" برغسون\" \" الإدراك المباشر\" والذي ندرك بواسطته فعاليتنا الخاصة.. والظروف التي تتم فيها . ويقول : سموا هذا الإدراك ما شئتم، إنه شعورنا بأننا خالقو نياتنا... قدراتنا.. وأفعالنا....وأننا خالقو عاداتنا... وطبعنا... وخالقو أنفسنا تبعاً لذلك....\"46\" وأننا نخلق \" نصنع\" حياتنا، ونخلقها خلق فنان إذا أردنا...\"47\" فنعمل على أن نعجن المادة التي يمدنا بها الماضي والحاضر... وتمدنا بها الوراثة.. والظروف.. فننشئ منها وجهاً أصيلاً.. لايمكن التنبؤ به. ¶ وبناء على ما سبق، فإن \" برغسون\" يعتقد أن المشكلات الميتافيزيقية الكبرى ، إنما نشأت من سوء طرحها، وأن الكثير منها يتلاشى إن صحح طرحه. ويعود سوء الطرح بزعمه إلى التعبير عما هو خلق، بما هو صنع. فالواقع نمو كلي غير منقسم، ابتكار متدرج، ديمومة، تطور خالق. وإذا كان الجهل بالجدة الجذرية أصل المشكلات الميتافيزيقية التي يساء طرحها ، فإن عادة المضيّ من الفراغ إلى الامتلاء هو أصل المشكلات الزائفة التي لاوجود لها مثل: لماذا كان ثمة وجود؟.. لماذا يوجد شيء؟..... ويسخر\" برغسون\" من القول بوجود العلل.. وعلل العلل... وهكذا نسير بطريق يبدو أنه لانهاية لها، وإذا اتفق ووقفنا، فمن أجل تجنب الدوار، بينما المشكلة مازالت قائمة، ومطروحة بحدة. وبرأيه أننا ما كان لنا أن نطرح مثل هذه المشكلة الزائفة لولا أننا نتصور أن عدماً سبق الوجود، وأنه كان من الممكن ألاّ يوجد شيء. ويحلل العبارة الأخيرة، ليجد انها مجرد لغو، وكلام لامدلول له- في مجال الخلق على الأقل- \"48\" ¶ ويلاحظ\" برغسون\" إن فكرة إمكان الأشياء، تتضمن أكثر مما يتضمنه واقعها لا أقل. ذلك أن الإمكان ليس إلا الواقع نفسه، مضافاً إليه فعل يقوم به الفكر، الذي يرمي صورة الواقع إلى الماضي متى تحقق... ويصبح الأمر ممكناً الآن بعد تحققه، ولا يكون ممكناً قبل تحققه.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "والواقع يخلق نفسه باستمرار، جديداً.. أصيلاً.. غير متنبأ به... أو غير قابل لأن يتنبأ به. فكلما خلق من الواقع شيء، ظهرت صورته وراءه، في الماضي غير المحدد، فكأن هذا الشيء كان ممكنا في الماضي منذ الأزل. بينما الحقيقة أنه أصبح ممكنا في الماضي لحظة تحققه الآن في الحاضر. والممكن يمضي في كل لحظة ليحل في الماضي من تلقاء نفسه.. فإمكان الشيء الذي سبق واقعه لاوجود له، لأن الممكن سراب الحاضر في الماضي.. ونحن نقع في الوهم حين نظن أن حاضرنا الراهن- الذي سيكون في الغد ماضينا- يتضمن صورة ذلك الغد منذ الآن، رغم أننا نعجز عن إدراك تلك الصورة. ¶ ومع ذلك فإن \" برغسون\" يقبل القول بالإمكان الذي يسبق الوجود، شرط أن يفهم من هذا الإمكان مجرد كون هذا الشيء غير مستحيل الحدوث. فمسرحية \" هاملت “ كانت ممكنة الحدوث قبل أن تتحقق، إذا كنا نعني أنه ما من عقبة لايمكن تذليلها كانت تحول دون تحقيقها. ولكنه يستدرك: إننا لانقصد- عادة- مجرد عدم الاستحالة حين نتحدث عن الإمكان، بل نتحدث عن وجود نظري سابق للوجود الواقعي.\" 49\" ويأخذ الأثر الفني مثالاً يبرهن من خلاله على تعذر سبق الممكن للواقع ، لأن الأثر الفني أوضح من غيره في هذا المجال.. وهو يعتقد أن أكثر الناس يدركون معنى قوله بأن الفنان يخلق الممكن والواقع معاً وفي آن واحد حين يبدع أثره. وهذا أمر بديهي. ويتساءل مستغرباً: من أين يأتي التردد عن القول نفسه بالنسبة للطبيعة؟! أو ليس العالم أثراً فنياً لايقاس بغناه غنى أي أثر فني يبدعه أعظم فنان؟! أما إذا زعم زاعم بأن المستقبل مرسوم هنا\" الطبيعة\" مقدماً، وأن الإمكان سابق هنا على الواقع، فإنه سيقع- عندئذ- في تناقض بيّن.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "ويقبل التنبؤ في مجال المادة المحض... ولكن العالم ليس مادة صرفاً.. لذلك لايمكن حساب ما سيجري في المستقبل. وهو يتهم الفلسفات القائلة باللاحتمية وبالحرية، متهماً إياهاً بأنها لم تدرك ما كان يعنيه قولها، حين كانت تقصد بالحرية اختياراً بين الممكنات- وكأن الإمكان ليس من خلق الحرية نفسها- وبذلك تذهب إلى القول بأسبقية الممكن على الواقع.. وترد الجديد إلى القديم نفسه، وقد ترتبت عناصره ترتيباً جديداً... وتضطر- إن عاجلاً أو آجلاً- إلى اعتبار الجديد قابلاً لأن يحسب، ولأن يتنبأ به.. وبذلك تسلم بنظرية الخصم لذلك فهو يدعوها إلى القول معه بأن الواقع هو الذي يجعل نفسه ممكناً.. وليس الممكن هو الذي سيصبح واقعاً. ¶ والفلسفة- برأيه- لم تسلم بهذا الخلق المستمر، لجدة لايمكن التنبؤ بها، لأن الفلاسفة الأقدمين ينفرون من ذلك، لأنهم- وهم الأفلاطونيون إلى هذا الحد أو ذاك- يعتقدون بأن الوجود قد وجد دفعة واحدة.. كاملاً.. تاماً.. في ذلك العالم الثابت \" عالم المثل\". وكل تغيّر بعد ذلك فهو نقصٌ وانحدارٌ وخسرٌ. والزمان يفسد، ويبعد عن عالم المثل. فالفرق بينهما هو موجود ظلاً في الزمان، وبين ما كان يجب أن يكون مثالاً في الأبدية، هو فرق نقص..\"50\" ¶ ويصر\" برغسون\" على الاكتفاء بعالم الواقع، لأننا سندرك- حينئذ- وجود الزمان إدراكاً مباشراً... وحسبنا هذا... وإلى أن يبرهن على عدم وجود الزمان، أو على أنه مفسد، فسنكتفي بأن نلاحظ أن هناك انبثاقاً فعلياً لجدة لايتنبأ بها ..\"51\" وهذا ما سيؤدي إلى فوائد متعددة، منها أن الإنسان سيجد شيئاً من المطلق، في عالم الحوادث المتحرك بطبيعته، وأنه سيشعر بمزيد من الفرح ومزيد من القوة، أما المزيد من الفرح، فلأن الواقع الذي يخلق أمام أبصارنا، سيهب لكل منا بعض المتعة التي يهبها الفن، لمن خصّوا بحظ عظيم... وأما المزيد من القوة، فلأننا ننهض سادةً، شركاء سيّدٍ أعظم.\"52\"",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "وينتقد \" برغسون\" النزعة الآلية، التي تزعم بأن كل شيء معطى في اللحظة الحاضرة- الماضي والمستقبل كائنان في الحاضر- وحجته في ذلك أنه لو كان بإمكاننا أن نعرف مقدماً، أو أن نحسب سلفاً، كل ما يقع في الطبيعة من أحداث، لكان في ذلك قضاء تام على الزمان، ولكان دعاة الآلية لايرون في الديمومة إلا مجرد مظهر لقصور العقل البشري، الذي لايستطيع أن يحيط علماً بجميع الأشياء في وقت واحد.. بينما الواقع - كما يرى برغسون \" أن الديمومة هي تيار لا سبيل إلى مواجهته مطلقاً (53) ولم يكتف برغسون برفض الآلية.. إنما رفض الغائية \" الغائية التقليدية\" كذلك. فالغائية المطلقة عند\"ليبنتز\" كما لاحظ \" برغسون\" قد نسبت للطبيعة مقاصد شبيهة بمقاصد البشر، وافترضت أن جميع الأشياء والموجودات إنما حدثت لتحقق برنامجاً موضوعاً سلفاً. الأمر الذي يعتبره متعارضاً مع مافي الطبيعة من خلق وإبداع وجدة مستمرة. وبذلك يعود الزمان ليصبح ظاهرة تافهة، لاقيمة لها، مادام كل شيء معروفاً سلفاً، ومادام الوجود كتلة حاضرة بأكملها. وبذلك تعود الغائية آلية مقلوبة، فهي تضع النور- الذي تفترض أنه يهدينا- أمامنا لاخلفنا كما كانت تفعل الآلية. ¶ وقد حاول برغسون\" أن يتجاوز الآلية والغائية معاً ، لأن كلاً منهما قد جانبت الصواب في فهمها لطبيعة التطور، وتصورتا التنظيم العضوي على نمط الصناعة البشرية، وبذلك جعلتا هدف الطبيعة معروفاً سلفاً، وافترضتا أن المستقبل ماثل منذ الآن في الحاضر.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "و\"برغسون\" في رفضه للغائية، إنما رفض الفهم التقليدي لها. إذ إنه قد قال بنوع من الغائية الخارجية- إن صح التعبير- أي بنوع من الدفع الإبداعي ، في مقابل الدفع الآلي المحض، الذي كانت تقول به الغائية التقليدية. فقد رفض أن يكون للحياة غرض محدد سلفاً، لأنه من العبث أن يقول المرء بوجود هدف مسبق للحياة\" بالمعنى الإنساني لهذه الكلمة\". لأن الادعاء بوجود مثل هذا الهدف، إنما يعني وجود نموذج سابق، لايعوزه سوى التحقيق - بالفعل. وهذا القول يقتضي أن يكون كل شيء موجوداً دفعة واحدة، بحيث يمكن أن يقرأ المستقبل في الحاضر. ومثل هذا الكلام يفترض أن الحياة في حركتها، وتكاملها، إنما تتصرف على منوال عقلنا سواء بسواء. بينما العقل البشري لايخرج عن كونه نظرة جزئية ساكنة إلى الطبيعة، ولا يستطيع إلا أن يضع نفسه- بطبيعة الحال- خارج الزمان. أما الحياة فلن تكف عن الديمومة، والتقدم، والاستمرار، والتطور الخالق.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "ومع ذلك فإن\" برغسون\" يبحث في الماضي لا..في المستقبل عن علة ما هو كائن. وهو إنما يرفض العلية الآلية، لأنها تقول بأن التطور قد تقرر عن طريق الصدفة الميكانيكية، بينما يرى هو أن الدفع الذي صدرت عنه الموجودات أقرب إلى الفعل الإرادي منه إلى الدفع الميكانيكي.. والتطور تحقق عن طريق جهد إبداعي، يعبر عن وحدة في الاتجاه، ويشبه - إلى حد ما- حركة الوعي والشعور. وليست \" الاندفاعة الحيوية... الانبثاق الحيوي\" شيئاً آخر سوى تلك القوة المشتركة التي تشيع في سائر الأشياء، فتجعل من تطور الأنواع المختلفة متشابهاً- من بعض الوجوه_. لعلنا بدأنا نفهم رفض \" برغسون\" للقبول بإمكانية التنبؤ بتطور الطبيعة، ومناداته باسبقية الواقع الممكن. ذلك لأنه يرى أن التطور لايسير بشكل مستقيم، مطرد، منتظم. التطور عنده خلق دائب لأشكال جديدة، وصورٍ متباينةٍ من الأنواع والأفراد، دون أن يكون لهذا الخلق خط سير وحيد الاتجاه، يسير عليه دائماً، رغم أنه وليد انبثاقه \"وثبة\" حيوية واحدة بذاتها فثمة أنواع تتوقف عن التطور وأخرى تنتكس إلى الوراء. مما يدل على أن هذا التطور لايخلو- في كثير من الحالات من مظاهر ركود أو جمود أو انحراف. الأمر الذي يحول ولا ريب دون إمكانية التنبؤ التي تفترض الاطراد والانتظام.\"54\". ¶ مناقشة آراء برغسون في الممكن ¶ تهتم فلسفة \" برغسون\" بالزمان كثيراً- وليس الزمان المحض، باعتباره بعداً رابعاً للمكان. وهذا الزمان الواقعي\" الحي\"، زماننا، هو الذي يفسر الديمومة والجدة المبدعة والتطور الخالق. وبذلك لم يعد الزمان ظاهرة لاشأن لها، كما كان الأمر عند الفلسفتين الآلية والغائية على حد سواء، طالما أن كل شيء- عندهما- معروف سلفاً، وما دام الوجود كما تصورتاه كتلة واحدة، حاضرة بأكملها، مع فارق بينهما- سبق وأشرنا إليه-",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "وقد ادّعى \" برغسون\" تأسيساً على ذلك، بأن الواقع هو الذي يسبق الممكن ، لأن القول بأسبقية الممكن سيقودنا إلى القول\" مع الآلية والغائية التقليدية\" بأن الوجود كتلة واحدة، حاضرة الآن - كما كانت حاضرة دائماً- وأنه يمكن لذهن مؤهل تأهيلاً خاصاً أن يلم بحقيقة هذا الوجود \" الكتلة\"، ويمكنه بالتالي أن يعرف، وأن يقرأ مجريات المستقبل.. وهذا ما يتناقض مع التطور الخالق. ¶ لكن الذي لم يلاحظه\" برغسون\" أن الممكن غير مرتبط بزمان ما، وأن الذي يرتبط بالزمان إنما هو الواقع. فللواقع وحده: ماض وحاضر ومستقبل. أما الممكن فموجود لابزمان\" ذلك أن وجود السواد زائد على كونه سواداً، لأنه يجوز خلو تلك الماهية من صفة الوجود، وأن المعدومات الممكنة، قبل دخولها في الوجود، ذوات، وأعيان، وحقائق. وأن تأثير الفاعل ليس في جعلها ذوات، بل في جعل تلك الذوات موجودة\"...\"55\" \" ووجود الممكن في الأعيان أو الأذهان، معنى مضاف إلى حقيقته\".\"56\"",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "فالممكن موجود، ووجوده ليس مرتبطاً بزمان ما. وحين يتحقق ، يخرج من دائرة الممكن ليدخل دائرة الحادث... إضافة إلى ملاحظة هامة هي: إن من شأن الممكن أن يوجد وألاّ يوجد. فهو كما سبق وذكرنا ليس له من ذاته أرجحية للوجود أو للاوجود. إنه مقتضىً عقلي، يقبل العقل عدم وجوبه وعدم استحالته. وعلى هذا فإن ما يجري في الواقع ، ليس سوى تحقيق لواحد فقط من ممكنات كثيرة. وإذا كان ما يجري في دنيا أعمال الإنسان وصنعه، قد لايكون تحقيقاً لأفضل الممكنات - لأفضل ممكن- ، وهذا أحد أهم أسباب قلق الإنسان وشقائه- إذا سمحنا لأنفسنا هنا باستخدام لغة الوجوديين-، لأن الإنسان سيواجه بمسؤولية أعماله.. إلا أن ما يجري في الكون\" الطبيعة\"، لايمكن أن يكون إلا تحقيقاً لأفضل الممكنات، سواء أكنا نقول بالآلية الصارمة، أو بالغائية الحكيمة، أو بالوثبة \" الانبثاقة\" الحيوية الخلاقة المبدعة. شرط أن ننظر إلى هذا الكون نظرة كلية، ولا نكتفي بالنظر إليه من زوايا محددة وضيّقة. ¶ ولكن\" برغسون\" يرفض فكرة تعدد الممكنات والتي سيتحقق واحد منها، على اعتبار أن الممكن بالنسبة إليه ليس سوى انعكاس للحاضر على الماضي. بما إن الحاضر - الواقع- واحد، فلا بد أن يكون الممكن- بالتالي- واحداً.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "وإذا كنا نوافق\" برغسون\" على رأيه هذا، حين يتعلق الأمر بما يجري في الطبيعة \" الكون\"، تأسيساً على ماسبق وذكرناه من أن ما يجري في الكون هو تحقيق لأفضل الممكنات، وأفضل الممكنات لابد أن يكون ممكناً وحيداً بين ممكنات كثيرة أخس منه... ولكننا نقول بما لم يقله\" برغسون\"، وبما تأفف منه دائماً، حول وجود عالم حكيم، وازن بين الممكنات واختار من ثمة أفضلها. ولا بد أنه حين اختار الممكن الأفضل \" الوحيد\" كان يعلم ما يترتب على اختياره من نتائج، مهما بعدت، ويقدرها تقدير العزيز العليم. وهذا القول لايحول دون القول بالتطور- كما قد يتبادر إلى الذهن للوهلة الأولى- بسبب تعودنا على الاعتقاد بوجود علاقة أساسية بين التطور والزمان الذي يحدث فيه هذا التطور. وننسى أن هذا الزمان، زماننا نحن، الذي يعد حركات عالمنا... ¶ أما بالنسبة لذلك \" العالم الحكيم\"، فالزمان غير موجود بالنسبة إليه \" أقصد زماننا بالطبع\"، ذلك لأنه خارج الزمان، وعلى هذا فهو يعلم ما يجري، وماسوف يجري ، على اساس علمه بالأسباب الأولى، ومايترتب عليها من نتائج، هي بدورها أسباب لنتائج أخرى... وهكذا.. وإلا لما كان هناك من معنى لاختياره. مع ملاحظة أن هذا لايشكل برنامجاً لما سوف يجري، وإنما علماً بما سوف يجري... وفرق كبير بين الاعتبارين، وتعد المسؤولية\" الأمانة\" أهم ما يترتب على هذا الفرق. وعلم هذا \" العالم الحكيم\" بما سيجري ضروري من أجل القول بأن ما يجري في هذا العالم هو أفضل ما يمكن. وعقله- إن صح التعبير- هو ذلك الذهن المؤهل تأهيلاً خاصاً، القادر على التنبؤ، والذي تحدث عنه\" برغسون\" مستهجناً؟؟!.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "أما إذا تجاوزنا الطبيعة، وما يجري فيها، إلى أفعال الإنسان وإنجازاته \" صنعه\"، فإننا سنجد صعوبة كبيرة في رفض وجود ممكنات كثيرة، تعرض نفسها على الفرد، قبل القيام بأي عمل من أعماله. ليقوم بعد ذلك باختيار واحد منها، مخرجاً إياه من عالم الإمكان إلى عالم الحدوث.. لأن رفض ذلك.. يسلب الإنسان الحرية- بابسط وأدنى معانيها- أعني حرية الاختيار، أي القدرة على فعل أحد المتقابلين على السواء\" كما عرفها ابن رشد\". وإذا سلبنا من الإنسان حريته، فقد أعفيناه من كل مسؤولية. ¶ وعلى هذا فإن قول\" برغسون\" بأن الممكن يلحق الواقع ولا يسبقه، صعب القبول في دنيا الإنسان.. وأخشى أن يكون قد قال به تمشياً مع منطق مذهبه، مضحياً في سبيل ذلك بشهادة وجدانه وشعوره. ويكون قد وقع بما عابه هو نفسه على الفلاسفة، حين يضطرون تحت ضغط منطق مذهبهم للتضحية بشهادة وجدانهم معتبرين تلك الشهادة وهماً لايعتد به. مع ان شعورنا بوجود الامكانات عند كل منعطف يقابلنا على درب الحياة الطويل شعور حقيقي، له ما يبرره. فأنا أكتب موضوعاً عن الممكن.. و\" برغسون\" سيقول لي بعد أن أنتهي من إعداد الموضوع بأن كتابتك للموضوع كانت ممكنة، بمعنى انه لم يكن ثمة عقبة تحول دون كتابته لايمكن تذليلها.",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "إن كلام \" برغسون\" صحيح، ولكنه لايقول الحقيقة كلها.. فهو لايقول كيف أن ذلك يمثل إمكانية واحدة من عدة إمكانات- لم تتحقق بطبيعة الحال- كانت تعرض نفسها علي، قبل أن أنحاز إلى هذه الإمكانية بالذات دون غيرها. فهو لايشير إلى بقية الامكانات- التي ظلت كذلك- إلا على أنها أوهام مضللة.. لأنه لايفهم الممكن إلا على اعتباره ظلاً للحاضر على الماضي. لذلك فهو لا يهتم إلا بالممكن المتحقق \" هذا إن اعتبرناه ممكنا\" .. مع أن الممكن _ بحسب حده _ قد يتحقق وقد لا يتحقق ، وإلا انقلب واجبا .. ذلك أن الممكنات لا يمكن أن تتحقق معا .. \" وإن إدخال هذا الممكن في مخطط كوني ، من شأنه أن يزيح ممكنا آخر عن هذا المخطط \" وأجد من الصعوبة بمكان، أن أجاري \" برغسون \" ، وأعتبر أن ما أقوم به هو الممكن الوحيد، وأنه لم يكن بإمكاني أن أفعل أي شيء آخر سوى كتابة هذا الموضوع، وأن شعوري بأن ثمة ممكنات أخرى كانت تعرض نفسها علي، ليست إلا وهما يساورني الآن بعد أن أنجزت الموضوع .. ذلك أن _ شهادة وجداني وإدراكي المباشر لهذا الوجدان _ يكذبان ادعاء \"برغسون \" .. فنحن .. في مجال العمل الإنساني، لا نستطيع أن نقبل بأن يكون الواقع هو الذي ينعكس على الماضي بصورة ممكن، وما يترتب على ذلك من إنكار للإمكانات التي لم تتحقق.. وما اعتبار الممكن لاحقا للواقع إلا وضع للحصان وراء العربة . فالواقع والممكن متزامنان حين يتعلق الأمر بالخلق والإبداع، لأن هذا من طبيعة حد الخلق والإبداع _ سواء أكان المقصود بذلك خلق العالم وإبداعه، حيث أن الخالق يخلق بالإرادة، وهو لا يفكر بشيء إلا وهذا الشيء يتكون ويخلق بالتفكير نفسه \" بعبارات كانت \" أو كان المقصود إبداع الإنسان وخلقه _ في مجال الفنون والآداب خاصة _ شرط أن تبقى في مجال الإبداع، أما في مجال الصنع فإنه يخضع لشروط وتقنيات ومقدمات، لا بد من توفرها وفهمها والإلمام بها.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "وإذا كان التنبؤ_ بما هو في الأساس خلق وإبداع _ متعذرا ومستحيلا، فإن التنبؤ في مجال الصنع.. وفي المجالات التي هي إعادة ترتيب للمعطيات، ليس ممكنا فقط، بل إنه واجب .. وعلى الإنسان \" وكل المخلوقات \" ، إذا أرادت الاستمرار في الوجود _ كحد أدنى _ أن تحاول التنبؤ بما سيكون عليه الغد، وبما سيكون عليه حالها في ذلك الغد، لتعد نفسها لاستقباله، والتكيف معه. ¶ وإذا كان \"برغسون\" يقبل بإمكانية تكوين صورة كلية مجملة غامضة لأحداث المستقبل، إلا أننا على حد قوله لن نستطيع أن نتنبأ بالتفاصيل، وهي ضرورية . وربما يعود هذا إلى توهم \"برغسون\" بأن الممكن إن هو إلا صورة فوتوغرافية ، أعدت منذ الان للمستقبل. مع أن \" عالم الوجود الحسي ليس نسخة موضوعية عن عالم الماهية \" .. وإن كانت محاولات الوصول إلى مثل هذه الدرجة من القدرة على التنبؤ، حلما ما زال يداعب مخيلة البشرية منذ القديم .. وهذا هو أحد مسوغات وجود الأساطير .. كما أنه أحد مسوغات الحظوة التي نالها المنجمون \"ولا يزالون\" ... أما الحلم فشيء والواقع شيء آخر . ¶ ومع ذلك فقد استطاع الإنسان ، عبر الاستقراء، وتراكم الخبرة والمعرفة، أن يصل إلى مثل تلك الدرجة من التنبؤ.. في مجال المادة المحض، كما في بعض الجوانب الأخرى",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "ولكن الممكن ليس صورة فوتوغرافية للمستقبل _ في كل حال _ وإنما هو احتمال .. والعاقل _ على حد قول شيشرون_ يقبل كثيرا من الاحتمالات .. لأنها تبدو له مقبولة . مع ملاحظة هامة هنا هي أننا بقدر ما نكون مؤهلين ، وبقدر ما تكون معرفتنا أكمل ،بقدر ما تزداد قدرتنا على التنبؤ بصورة أفضل، وأقرب إلى الواقع ، فالمستقبل إنما يتحقق كما يتنبأ به العالم الذي يدرك مقدماته ، لا كما يتوقعه الجاهل .... والمنجم _ يمكننا أن نستبدله بالعالم _ لما تفحص عن بعض أسباب الوجود، ولم يطلع عليها جميعها ، لا جرم حكم بوجود الشيء ظنا، لأنه يجوز أن ما اطلع عليه ، ربما يعارضه مانع ، فلا يكون ما ذكره كل السبب، بل ذلك مع انتفاء المعارضات. فإن اطلع على أكثر الآسباب قوي ظنه، وإن اطلع على الكل حصل له العلم ... وهذا هو وجه العلم بالممكنات . ¶ فهناك أمور يمكن التنبؤ بها بدقة شبه تامة، وتزداد هذه الأمور يوما بعد يوم، نتيجة ازدياد الأدوات التي بين يدي الإنسان من خبرة ومعرفة وتقنية، حصلها بالاستقراء والتجربة وبتراكم المعرفة. أفلا يمكننا _ مثلا _ بأن نتنبأ بموعد شروق الشمس في يوم معين؟ أو التنبؤ بوقوع خسوف أو كسوف في زمان قادم؟ وأن نتنبأ إلى درجة لا متناهية الدقة بمقدار تمدد معدن معين عرفنا المعطيات اللازمة \"تحكمنا بشروط التجربة \" ¶ مع ملاحظة أن التقدم التقني، لا سيما في مجال الفيزياء الدقيقة ، قد أسقط مبدأ الحتمية \" التقليدي \" ، ليحل محله مبدأ الترجيح والاحتمال .. وهذا لا يعيب أية نظرية علمية تبني حقائقها على الترجيح والاحتمال .. إذ يكفي أن تأتي الامور متفقة مع سياق النظرية ، وغير مناقضة لها .. وبذلك يكون هذا الوجود الممكن ، الذي نتوقعه \"نتنبأ به \" ليس واجب الوجود من جهة كامل تفاصيله ، بل له الحق في الوجود..\" ¶ الممكن .. والفكر",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "إذا كنا قد قلنا مع كانت بأن من طبيعة الفهم الانساني ، ولمصلحته، أن يقيم تمييزا حادا بين واقع الأشياء وإمكانها، وأن فكرة الإمكان لا توجد إلا في عالم الإنسان، فهي غير موجودة في العالم الأدنى، حيث الغرائز والحواس وردود الأفعال ، ولا في المستوى الأعلى ، حيث الفعل المحض، والخلق المستمر ... فالممكن مرافق للإنسان، هذا المخلوق الذي يرسف في حواسه وغرائزه في جانب ويشرئب عبر عقله وخياله \" والخيال بعض وظائف العقل\" إلى حيث المطلق.. في جانب آخر . ¶ ولكن التجريبيين والوضعيين، كثيرا ما تبرموا من فكرة الممكن هذه، تبرمهم من كل ما لا تقدمه التجربة، حيث أعلى واجبات المعرفة عندهم أن تعطينا الحقائق ، ولا شيء غير الحقائق. والنظرية التي لا تؤسس على الحقائق \" التي تثبتها التجربة \"إنما هي قلعة قائمة في الفضاء .. وهم يعنون الحقائق العلمية؟! ولكن هل الحقيقة هي مجرد جمع معلومات حسية كما لا بد أن تفهم من مذهب التجريبيين والوضعيين؟ ..كلا.. وإن حقائق العلم الطبيعي لتشمل دائما عنصرا نظريا ... بل إن كثيرا من الحقائق العلمية الهامة ، والتي غيرت مجرى التاريخ ، إنما كانت حقائق افتراضية، قبل أن تصبح حقائق واقعية \" ملحوظة \" .. بل إن الفرضية _ وهي عنصر مهم في منطق العلوم ومناهجها _ هي احتمال ممكن ، وتفسير مؤقت ، يقدمه العالم، ويضعه على محك التجربة. فالتجربة _ إن هي إلا قبول او رفض إمكانية معينة من التفسير... ¶ بل إننا لنستطيع أن نذهب إلى ابعد من ذلك فنقول: إن الجسم الذي يتحرك دون أن يتأثر باية قوة خارجية، والذي افترضه \" جاليلو \" ، لم .. ولن يشاهد أبدا . ومثل هذا الجسم لم يكن واقعيا.. وإنما كان ممكنا .. بل إنه إمكان عقلي مجرد وسيبقى كذلك ، لأنه لا يمكن أن يتحقق في الواقع.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "وهكذا ... فوجود الممكن .. ضروري لتقدم العلم والمعرفة الانسانية، وإذا عدنا إلى ملاحظة كانت ، نجد أنها تعبر عن حقيقة العقل العلمي تماما ، كما انها تعبر عن المميز العام للفكر النظري وما امتاز به كبار الفلاسفة ، والمفكرون والأخلاقيون العظام، والقادة، والثوار، والأنبياء، والمصلحون أنهم لم يكونوا يفكرون من خلال الواقع فحسب ، وذلك أن افكارهم ما كانت لتتقدم خطوة واحدة ، لولا أنهم وسعوا حدود الواقع ، واستعلوا عليه ، واستشرفوا بشفافية عبقرية معالم الممكن . وكانوا يتمتعون إلى جانب ملكات عقلية وأخلاقية فذة ، بخيال واسع ، وبصيرة نفاذة، ذات طاقة تخييلية باهرة، كانت تتخلل كل مقرراتهم ، وتمنحها الحياة ، وكل النظريات الأخلاقية التي صنعت بعد \" الجمهورية\" قد تخيلها واضعوها بنفس ذلك النحو من التفكير الأفلاطوني. فهم لم يتعاملوا مع العالم (الواقع) بماهو واقع، بل تعاملوا معه كما يجب أن يكون، أو بالأحرى كما يمكن أن يكون... أليس هذا مافعله (الفارابي) في «آراء أهل المدينة الفاضلة»؟. وربما كان لكلمة الفاضلة هنا هذه الدلالة التي تحدثنا عنها؟ أولم يكن هذا مافعله (توماس مور) في (اليوتوبيا).. فاليوتوبيا ليست صورة للعالم الواقعي، أو صورة للنظام السياسي والاجتماعي الواقعيين، إنما هي... أو إنما توجد (التيوتوبيا) في لازمان ولامكان... وإن كانت تقترح نفسها لزمان ومكان معينين. ¶ وفكرة التعالي عن العالم المعطى، وعن الواقع.. واستشراف آفاق الممكن بالتالي- قد نجحت في الاختبار، وأثبتت قوتها.. وأهميتها في تطور العالم دائماً، قديماً وحديثاً. وفي التاريخ الحديث نجد أن (ماركس) وزميله (أنجلز) في البيان الشيوعي... و(ماركس) في (رأس المال)، وسواه من الأعمال، إنما بشر بمجتمع لم يكن واقعاً، بل على العكس تماماً.. كان نقيضاً للمجتمع الذي عاش (ماركس) وسطه.",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "بل إن من صميم الفكر الأخلاقي، ومن طابعه، أنه لايتنازل أبداً ليقبل بالمعطى. فالعالم الأخلاقي ليس عالماً معطى، جاهزاً، وإنما هو في التكوّن، وقيد الانجاز دائماً.. يقول (جوته): \"العيش في العالم المثالي، معناه أن تعامل المستحيل وكأنه ممكن\". ¶ والحق أن الأنبياء، والرواد، وكبار المصلحين، والقادة التاريخيين... قد تعاملوا مع المستحيل، كأنه ممكن. وكلمة المستحيل يجب أن تفهم بمعنى المستحيل وجوده الآن، وليس المستحيل لذاته، وإلا كان التعامل معه نوعاً من العبث أو الجنون. وعظمة هؤلاء (الأنبياء والرواد و....) أنهم فسحوا مجالاً للممكن، في مقاومته التسليم السلبي للراهن. لأن هذا الفكر المتوثب لتجاوز الواقع، هو الذي يتغلب على القصور الذاتي (الطبيعي) لدى الإنسان، ويمنحه قدرة جديدة، وطاقة حيوية تساعده على أن يعيد تشكيل العالم الإنساني من جديد، وعلى الدوام. ¶ فالممكن في مجال الأخلاق.. على الأقل، وفي مجال الاجتماع والسياسة، ليس صورة فوتوغرافية لما يمكن أن يحدث في المستقبل، وبكل التفاصيل الجزئية، إنما هو تطلع إلى تشكيل هذا المستقبل، وفق منهاج ممكن، ورؤية تحمل مبررات ومسوغات التحقق. بحيث يكون هذا المنهاج، وهذه الرؤية هادياً على طريق التطور.. ومن حق الإنسان- بل من واجبه- أن يتجاوز الواقع المعطى له، إذا أراد أن يغير هذا الواقع بما يتناسب مع رؤيته ورؤياه. ¶ وهكذا بدا واضحاً أن البحث في مفهوم الممكن لم يكن (فانتازيا) نظرية، وإنما الهدف منه تقديم المهاد الفكري، والتسويغ المعرفي، لوضع مشروع عربي، للخروج من المأزق القائم، الذي تتردى فيه أوضاع الوطن العربي، ولتقديم الحلول الممكنة، للاشكالات المتشابكة التي تواجه الأمة العربية، وأهمها مواجهة المشروع الصهيوني (المدعوم أمريكياً) لإعادة ترتيب المنطقة، عبر ماسمي (الشرق أوسطية).",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "وإذا كنت أفضت في عرض آراء (برغسون) في الممكن، ومناقشتها، فلأني أظن أنها خطيرة ذلك أنه برفضه لأسبقية الممكن للواقع، وسخريته من محاولة قراءة المستقبل في ضوء المعطيات المتاحة، فإنه يترك الأمور لمطلق الارتجال والتخريب.... مع مافي ذلك من إهدار للطاقات الإنسانية، التي أثبتت قدرتها على استشراف المستقبل، والاستعداد للتكيف معه، باقتراح الممكنات المناسبة. وعند وضع المشروع العربي العتيد، لابد من استقراء الواقع العربي، وتشخيص الأسباب التي أنتجت المأزق الذي يحول دون العمل العربي المشترك، ويحرم العرب -بالتالي- من أهم ورقة يمتلكونها. لذلك لابد من العمل على استعادة المبادرة، وتحقيق الحد الأدنى من التضامن العربي، بعد أن أصبحت المناداة بالوحدة العربية -وياللمفارقة المحزنة- نوعاً من الرومانسية القومية.... ¶ ومهمة وضع هذا المشروع (الممكن) من أهم التحديات التي يواجهها الفكر العربي الحديث والمعاصر. ¶ وما قلناه عن الممكن العقلي، والعملي، والأخلاقي... يقال عن الممكن بصورة عامة، وما دام الإنسان- إنساناً- فسيبقى الممكن جزءاً من طبيعة فهمه وإدراكه. ¶ الهوامش : ¶ 1- كاسيرر، أرنست. مقال في الإنسان. ص 144/ 115. ¶ 2- غولدشتين، كورت. الطبيعة الإنسانية في ضوء علم الأمراض النفسية. ص 210، وكذلك ص 490 ¶ 3- للمزيد انظر: أرسطو طاليس للدكتور ماجد فخري / الموسوعة الفلسفية المختصرة/ ما بعد الطبيعة لأرسطو شرح ابن رشد/ المشكلات الميتافيزيقية الكبرى لفرانسوا غريغوار/ الطبيعة ومابعد الطبيعة/ والعقل والوجود ليوسف كرم. ¶ 4- كرم، يوسف، العقل والوجود.\"دار المعارف بمصر، القاهرة، 1964 \"، ط1 ¶ مورداً رأي ابن رشد في الرد على المتكلمين، ص 110. ¶ 5- غريغوار، فرانسوا. المشكلات الميتافيزيقية الكبرى. ترجمة نهاد رضا،،\" دار مكتبة الحياة، بيروت، دون تاريخ\"، ص66. ¶ 6- المصدر السابق، ص 71. ¶ 7- \" \" ، ص 395، نقلاً عن كتاب رافيسون\" ميتافيزيقا أرسطوطاليس\".",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "8- ابن رشد، تلخيص ما بعد الطبيعة، ص 41، ¶ 9- انظر: يوسف كرم، العقل والوجود، مصدر سابق، لاسيما ص 158. ¶ 10- انظر : المصدر السابق. ¶ 11- المصدر السابق، ص 158. ¶ 12- \" \" ، \" \" . ¶ 13- انظر : برغسون، هنري. الفكر والواقع المتحرك، ترجمة د. سامي الدروبي، ¶ 14- ابن سينا، الشفاء”الإلهيات”-ص 73. ¶ 15- المصدر السابق، ص 79. ¶ 16- المصدر السابق، ص77. ¶ 17- \" ... ... \" ، ص 87/88. ¶ 18- \" ... ... \" ، ص 89. ¶ 19- انظر: المصدر السابق لاسيما ص 412-414. ¶ 20- كرم، يوسف، مصدر سابق، ص 154 ¶ 21- مدكور، د. ابراهيم. مقدمة كتاب الشفاء \" الإلهيات لابن سينا، ص 14. ¶ 22- انظر: ابن رشد، تهافت التهافت، لاسيما ص 246- 247. ¶ 23- المصدر السابق، ص 192-194. ¶ 24- هويدي، د. يحيي. باركلي\" سلسلة نوابغ الفكر الغربي\"، \" دار المعارف بمصر، القاهرة، دون تاريخ\"، ط1، ص 78. ¶ 25- المصدر السابق، ص78. ¶ 26-كرم يوسف، مصدر سابق، ص 292-293. ¶ 28- المصدر السابق،ص ص 265- 266. ¶ 29- المصدر السابق، ص 380. ¶ 30- كرم، يوسف، مصدر سابق، ص 121-122. ¶ 31- ابن رشد، تهافت التهافت، نقلاً عن الغزالي. ص 188. ¶ 32- عبده، محمد. رسالة التوحيد، ص 24. ¶ 33- كرم، يوسف، مصدر سابق، ص 123. ¶ 34- المصدر السابق، ص 124. ¶ 35/36- المنوفي، محمود أبو الفيض. الوجود، ص 18-19. ¶ 37/38- عبده، محمد. مصدر سابق، ص 25- 26- 27. ¶ 39- الغزالي، أبو حامد. مقاصد الفلاسفة. ص 61 ¶ 40- الغزالي، أبو حامد. معيار العلم- ص 343-345. ¶ 41- نصري نادر، البير. الفلسفة العامة، ص 102. ¶ 42- برغسون، هنري، مصدر سابق، ص 14. ¶ 43- المصدر السابق، ص 16. ¶ 44/45 \" ... \" ، ص 102. ¶ 46/47 \" ... \" ، ص103. ¶ 48- \" ... ... \"، ص 107. ¶ 49- \" ... ... \" ، ص 113. ¶ 50- انظر : المصدر السابق، فصل الممكن والواقع خاصة. ¶ 51- المصدر السابق، ص 117. ¶ 52- \" ... ... \"، ص 17. ¶ 53- انظر: برغسون، هنري. التطور الخالق. ¶ 54- انظر: ابراهيم، د: زكريا. تراث الإنسانية، المجلد الثاني. ¶ 55- 56- كرم، يوسف. مصدر سابق. ص 169.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "57- غريغوار، فرانسوا. مصدر سابق . ص 116 ¶ 58- لفجوي، أرثر. سلسلة الوجود الكبرى.ص 483. ¶ 59- الطويل، توفيق، أسس الفلسفة، ص 240. ¶ 60- الغزالي، أبو حامد، مقاصد الفلاسفة، ص 433 ¶ 61- مونو، جورج. المصادفة والضرورة، ترجمة حافظ الجمالي، \" وزارة الثقافة، دمشق، 1975\"، ط1، ص 59. ¶ \"وأخيراً\" ¶ لسنا - إذاً- بحاجة لمن يذكرنا بضرورة مغادرة الماضي لنعيش في الحاضر، ولنعمل على بناء المستقبل، فهذا بدهي، ولا عبرة لبعض الحركات المتشنجة، التي راعها ماحل بالأمة من كوارث ومصائب وهزائم، على يد\" الغرب\"، فانكفأت بحركة غير مبررة\" عقلياً ولا تاريخياً\" إلى الماضي، تطلب منه الحلول الجاهزة، من باب: \"لايصلح آخر هذا الأمر إلا بما صلح به أوله\"، لأنها حركات قامت على ردود الفعل، أكثر مما هي حركات فاعلة، لأن المشكلة أكثر تركيباً وتعقيداً، تتمثل - أساساً- في كيفية تحديد مستقبلنا بشكل يتسق مع منطق حاضرنا وماضينا. ولسنا- بالتالي- بحاجة لمن يذكرنا بضرورة الانفتاح على الحضارات المغايرة.....والتفاعل معها، فهذا أكثر بداهة.. فالمشكلة لم تعد تصاغ بعبارات هل نتفاعل أو لا نتفاعل.. المشكلة الحقيقية تكمن في شروط هذا التفاعل، وفي منطلقاته، ومدى تحكمنا بهذه الشروط، ومدى اتفاقنا حول تلك المنطلقات. ¶ -المحتوى- ¶ الإهداء : ... ¶ - مدخل- ... ¶ الباب الأول ... ¶ ? الشرق والغرب في عصر النهضة العربية ... ¶ ? الشرق/ الغرب\" محاولة في ضبط المصطلح\" ... ¶ ? مفهوم الشرق في أوربا ... ¶ ? - المستشرقون - ... ¶ ? - مفهوم الغرب في الشرق - ... ¶ الباب الثاني ... ¶ ? عن..التراث والهوية ... ¶ ? ثنائية: التراث/ الهوية ... ¶ ? الفكر العربي وسؤال الهوية ... ¶ ? البحث في الهوية لاعنها ... ¶ ? الموقف من التراث ... ¶ ? الخصوصية الحضارية ... ¶ الباب الثالث ... ¶ ? الممكن ... والواقع ... ¶ ? تطور مفهوم الممكن ... ¶ ? جهات الوجود ... 81 ¶ ? برغسون... والممكن ... ¶ ? مناقشة آراء برغسون في الممكن ... ¶ ? الممكن .. والفكر ... ¶ ? \"وأخيراً\" ... ¶ -المحتوى- ...",
            "page": "100",
            "part": "1"
        }
    ],
    "t33412": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "182-A-M"
        }
    ]
}