{
    "b33417": [
        {
            "id": "1",
            "nass": "الإسلام ¶ ومشكلات الحضارة ¶ الأستاذ سيد قطب - رحمه الله - ¶ موقع الصحوة ¶ http://www.sahwah.net ¶ تدمير الإنسان ¶ …الحياة الإنسانية- كما هى سائر اليوم وكما هى صائرة وفق جميع التقديرات الظاهرة- لا يمكن أن تستمر فى طريقها هذا، ولابد لها من تغيير أساسى فى القاعدة التى تقوم عليها0 تغيير يعصمها من تدمير((الإنسان)) ذاته، بتدمير خصائصه الأساسية0 فالحياة الإنسانية- بداهة- لا تستطيع أن تبقى إذا ما دمرت خصائص((الإنسان))0 ¶ …وخط الحياة الحالى يمضى يوماً بعد يوم فى تدمير خصائص الإنسان، وتحويله إلى آلة من ناحية، وإلى حيوان من ناحية أخرى00 وإذا كان هذا الخط لم يصل إلى نهايته بعد، وإذا كانت آثار هذه النهاية لم تتضح اتضاحاً كاملاً00 فالذى ظهر منها حتى اليوم، وفى الأمم التى وصلت إلى قمة الحضارة المادية، يشى بتناقص الخصائص الإنسانية وضمورها وتراجعها، بقدر ما يشى بنمو الخصائص الآلية والحيوانية وتضخمها وبروزها00 ¶ …00 وهذا يكفى00 ¶ …يكفى لتقرير أن خط الحياة يمضى يوماً بعد يوم فى تدمير خصائص الإنسان، ولتقرير أن الحياة الإنسانية لا يمكن- إذن- أن تمضى مع هذا الخط إلى نهايته00 ما لم يكن مقرراً تدميرها نهائياً00 والأمل من رحمة الله يمنع من توقع هذا المصير البائس، ويوجه توقعاتنا إلى ناحية أخرى: ناحية تجنب الإنسانية- بفطرتها وطبيعتها، وبعوامل الحدس والحذر والاحتياط الكامنة فى كيانها- لهذا المصير البائس، بالتحول عن طريق الخطر فى الوقت المناسب0 واختيار خط آخر وطريق آخر0 والتغلب على هذه الأزمة التى يجد((الإنسان)) فيها نفسه على حافة الهاوية0 وهو مندفع إليها بعنف، وهو فى الوقت ذاته لا يملك الخيار، لأن عوامل كثيرة تكاد تفقده قوة الاختيار!0",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "…وفى كل مرة كانت((الإنسانية)) والخصائص((الإنسانية)) مهددة تهديداً مدمراً ماحقاً، وقع التحول- بطريق خفية، كثيراً ما كانت مجهولة الأسباب فى حينها- وتجنبت البشرية ذلك الدمار((الإنسانى))0 أما فى هذه المرة فالتهديد أشد من كل ما عرفته البشرية من قبل من كل أنواع التهديدات0 ¶ …وكان الكثيرون قد عقدوا آمالهم فى هذا التغيير على((الماركسية))0 على المادية الجدلية، وعلى التفسير الاقتصادى للتاريخ00 ولكن هذا لم يكن إلا وهماً0 فالماركسية- مع التفسير المادى الجدلى للتاريخ- لا تمثل إلا دفعة فى خط الدمار ذاته0 وليست تحولاً أصلاً0 لا فى طبيعة الخط ولا فى اتجاهه00 إنها القمة التى يصل إليها الخط المادى فى التفكير، والآلية المادية فى تصور وتكييف الحياة البشرية00 ¶ …كذلك يتجلى فشل كل المحاولات الأخرى، التى يراد بها وضع((أيديولوجية)) جديدة، تجد فيها البشرية غناء، وتجد فيها مخرجا من الأزمة الحادة التى انتهت إليها، فكلها أفكار جزئية سطحية، وكلها محاولات مصطنعة لا جذور لها فى الفطرة البشرية! ¶ …وحين نتلفت من حولنا فى الماضى والحاضر، وفى المستقبل كذلك، لا نجد الحل المقترح لتجنيب البشرية ذلك الدمار، وللخروج بها من هذه الأزمة الحادة، وللاحتفاظ بـ((الإنسان)) عن طريق الاحتفاظ بخصائصه الإنسانية- احتفاظاً نامياً متجدداً- إلا فى التصور الإسلامى، والمنهج الإسلامى، والحياة الإسلامية، والمجتمع الإسلامى0 ¶ …ومن ثم نعتقد أن قيام المجتمع الإسلامى ضرورة إنسانية، وحتمية فطرية0 وأنه إذا لم يقم اليوم فسيقوم غداً، وإذا لم يقم هنا فسيقوم هناك0 ليعصم البشرية من((تدمير الإنسان)) عن طريق تدمير خصائصه الإنسانية، ومن تدمير الحياة الإنسانية التى لا تقوم بغير إنسان محتفظ بخصائصه الإنسانية، فى حالة نماء وارتقاء0 ¶ * * *",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "…ولكن كيف تبدو الحياة الإنسانية مهددة بتدمير الإنسان عن طريق تدمير خصائصه الإنسانية، فى ظل الحضارة القائمة، وعلى امتداد الخط الذى تسير فيه الحياة الإنسانية اليوم- بصفة عامة- الأمر الذى يجعل قيام المجتمع الإسلامى ضرورة إنسانية، وحتمية فطرية؟0 ¶ …لعله يحسن أن نكشف عن أهم عناصر هذه المأساة فى اختصار00 ¶ …إن أهم عناصر هذه المأساة تتمثل فى: ¶ جهلنا المطبق بالإنسان- على الرغم من سعة علمنا نسبياً بالمادة، وبطرائق التصنيع المادية، القائمة على أصول فنية راقية- ومن ثم عدم استطاعتنا أن نضع له- من عند أنفسنا- نظاماً شاملاً لجوانب حياته كلها، يتناسب مع طبيعته وخصائصه، ويحتفظ بها جميعاً فى حالة تجدد ونمو وازدهار، موسوم بالتناسق والاعتدال0 ¶ تخبط الحياة البشرية لقيامها على أساس من هذا الجهل، منذ افترق طريقها عن المنهج الذى وضعه للإنسان صانعه الحكيم، الخبير بفطرته وبخصائصه00 المنهج المراعى فيه تلبية حاجته الفطرية الحقيقية الكاملة، وتنمية خصائصه وترقيتها كذلك، حتى تتكافأ مع الدور المقسوم لهذا الكائن ف الخلافة فى الأرض، وتنمية الحياة فيها وترقيتها، واستغلال كنوزها وطاقتها كلها فى التعمير والتنمية والارتقاء0 ¶ قيام حضارة مادية لا تلائم الإنسان، ولا تحترم خصائصه تعامله بالمقاييس الآلية- التى هى فى دائرة علمنا ومعرفتنا المترقية- وبالمقاييس الحيوانية، التى أمكن دراستها فى عالم الحيوانات! ¶ بروز آثار هذه الحضارة وتضخمها فى الأمم التى وصلت إلى قمة الحضارة المادية، سارت شوطاً بعيداً فى تطبيق المنهج الآلى الحيوانى على الحياة الإنسانية، بدون كبير اعتبار للخصائص الإنسانية الأصلية، التى تفرق((الإنسان)) من((الآلة))ومن((الحيوان))0 وظهور طلائع مفزعة، تنذر بما وراءها من دمار00",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وتناول هذه العناصر بشىء من الشرح والإيضاح يكفى لتصوير حقيقة المأساة التى تعيشها البشرية بجملتها اليوم- شاعرة أو غير شاعرة- ولتصوير حقيقة الكارثة التى تنحو البشرية بجملتها نحوها- شاعرة كذلك أو غير شاعرة- كما يكفى كذلك لإثارة التطلع إلى رحمة الله لتجنيب البشرية ذلك المصير البائس، بالاستماع إلى نداء الفطرة، وصوت الله، ولو فى آخر اللحظات0 ¶ الإنسان ذلك المجهول ¶ هذا العنوان ليس من عندنا، إنما هو من عند((عالم)) أوروبى- أمريكى- لا يجادل((علماء)) الحضرة الحديثة فى مكانته((العلمية)) ولا فى((حداثة)) نظرياته- أو دراساته بتعبير أدق- ولا فى جديتها0 ¶ إنه عنوان كتاب مشهور للدكتور((ألكسيس كاريل))(1)0 ¶ والكاتب يعرفنا بنفسه وبكتابه فى مقدمة هذا الكتاب0 وسنحتاج أن ننقل قسماً كبيراً من هذا التعريف فى هذا الفصل، لأهميته فى الاستدلال الذى نرمى إليه، وذلك قبل أن نقتبس آراء هذا((العالم)) الكبير عن((جهلنا المطبق)) بالإنسان000 ¶ ((ليس فيلسوفاً، ولكنى رجل علم فقط، قضيت الشطر الأكبر من حياتى فى المعمل، أدرس الكائنات الحية، والشطر الباقى فى العالم الفسيح، أراقب بنى الإنسان، وأحاول أن أفهمهم00 ومع ذلك فإننى لا أدعى أننى أعالج أموراً خارج نطاق حقل الملاحظة العلمية0 ¶ __________ ¶ (1) ولد الدكتور كاريل بالقرب من ليون فى فرنسا، وحصل على إجازة الطب بها، كما حصل على إجازة العلوم من ديجون0 وبعد أن مارس التدريس فى جامعة ليون عدة أعوام رحل إلى الولايات المتحدة0 واشتغل فى معهد روكفلر للأبحاث العلمية بنيويورك0 وبقى به قرابة ثلاثين عاماً حتى اعتزل العمل به سنة 1939 0 ثم عهدت إليه وزارة الصحة الفرنسية بمهمة خاصة تتصل بالحرب، وكانت هذه المهمة تكملة لمهمة اضطلع بها إبان الحرب العالمية الأولى، عندما كان يعمل جراحاً مع القوات الفرنسية والبريطانية والأمريكية000 ومنح جائزة نوبل عام 1912 لأبحاثه الطبية الفذة00",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "((إننى أحاول أن أصف فى هذا الكتاب ما هو معروف بعد أن أفصله بكل وضوح عن كل مديح0 كما أعترف بوجود المجهول غير المعروف0 ¶ ((ولقد اعتبرت((الإنسان)) ملخصاً للملاحظات والتجارب، وفى جميع الأوقات والبلدان، بيد اننى لم أصف إلا ما رأيته بناظرى، أو عرفته مباشرة من أولئك الذين كنت على صلة بهم0 وكان من حسن حظى، أن سمح لى مركزى بأن أدرس- دون بذل أى مجهود، او الطمع فى أى ثناء- ظواهر الحياة فى تعقيدها المخيف0 فلاحظت كل وجه من وجوه النشاط البشرى بصفة عملية، كما أننى ملم بكل ما يكتنف الفقير والغنى، الصحيح والسقيم، المتعلم والجاهل، ضعيف العقل والمجنون، الذكى والمجرم000 الخ00 كذلك فأننى أعرف الفلاحين والعمال، الكتبه وأصحاب المتاجر، الماليين وأصحاب المصانع، الساسة ورجال الحكم، الجنود وأساتذة الجامعات، المدرسين ورجال الدين، البرجوازيين والأرستقراطيين00 ولقد ألقت بى الظروف فى طريق الفلاسفة والفنانين، والشعراء والعلماء، والعباقرة والقديسين00 كما درست فى الوقت نفسه التركيب الميكانيكى الغائر فى أعماق الأنسجة وتلافيف المخ، الذى هو فى الحقيقة الأساس العميق للظواهر العضوية والعقلية0 ¶ ((إننى مدين لفنون الحياة العصرية، لأنها مكنتنى من مشاهدة هذا المنظر العظيم، كما أتاحت لى فرصة توجيه انتباهى إلى عدة موضوعات فى وقت واحد00 إننى أعيش فى العالم الجديد والقديم أيضاً00 وأمتاز بأننى أقضى معظم وقتى فى((معهد روكفلر للبحث الطبى)) كواحد من العلماء الذين جمعهم((سيمون فلكسنر)) معاً فى هذا المعهد00 فهناك أفكر فى ظواهر الحياة حين يحللها الخبراء الذين لا يبارون، أمثال((ملتزر)) و((جاك لويب)) و((نجيوشى))، وكثيرون غيرهم0 ولما اتصف به((فلكسنر)) من عبقرية ونبوغ، فقد درست الكائنات الحية بنظرة فسيحة الأفق0 بشكل لم يسبق له مثيل- فالمادة تفحص وتستقصى فى كل قسم من معامل هذا المعهد، بحثاً عن ارتقائها وتطورها من ناحية صنع الإنسان0",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "((وبمساعدة أشعة إكس يكشف علماء الطبيعة عن بناء جزئيات مواد أنسجتنا الأكثر بساطة- أى العلاقات الاتساعية للذرات التى تدخل فى تركيب هذه الجزئيات- ويعكف الكيماويون، والكيماويون الطبيعيون، على تحليل المواد الأكثر تعقيداً، التى توجد بداخل الجسم، كهيموجلوبين الدم، وبروتينات الأنسجة، واخلاط الجسم، والتخمرات التى تسبب ذلك الانقسام المستمر، وإيجاد ذلك المجموع الكلى الهائل من الذرات0 ¶ ((وهناك كيماويون آخرون لم يقصروا اهتمامهم فى تركيب الجزئيات وحدها، وإنا انصرفوا إلى التفكير فى علاقات تلك التركيبات إحداها بالأخرى، عندما تدخل عصارات الجسم00 أو باختصار00 ذلك التعادل الطبيعى- الكيماوى الذى يحفظ دائماً تركيب مصل الدم، بالغم من التغير الذى يطرأ على الأنسجة بصفة مستمرة0 ¶ ((وهكذا ألقى الضوء على الجوانب الكيماوية للظاهرة الفسيولوجية، لأن كثيرين من علماء وظائف الأعضاء يدرسون-مستعينين فى ذلك بفنون شديدة الاختلاف- التركيبات الأكبر التى تنتج من مجموع الجزئيات وترتيبها، كذا خلايا الأنسجة والدم، أو بمعنى آخر: مادة الحياة نفسها00 إنهم يختبرون هذه الخلايا، وطرق اتحادها، والقوانين التى تحكم علاقاتها بما يحيط بها، وتأثير الوسط الكونى على هذا المجموع، كذا تأثيرات المواد الكيماوية على الأنسجة والشعور0 ¶ ((وهناك اخصائيون آخرون، وقفوا أنفسهم على البحث فى تلك الكائنات الضئيلة: الفيروس والبكتريا، التى تعزى اصابتنا بالأمراض المعدية إلى وجودها فى دمنا0 كذا الوسائل الرائعة التى يستخدمها الإنسان فى مقاومتها00 وأيضاً الأمراض القاتلة كالسرطان، وأمراض القلب، والتهاب الكلى0 ¶ ((وأخيراً فإن مشكلة((الفردية))(1) الخطيرة، وأساسها الكيماوى تهاجم الآن بنجاح0 ¶ __________ ¶ (1) كون كل فرد إنسانى له خصائص ذاتية- غير الخصائص الإنسانية المشتركة- تجعله كائناً بذاته أو عالماً بذاته0",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "((وقد اتيحت لى فرصة استثنائية للاستماع إلى رجال عظماء تخصصوا فى هذه الأبحاث، وتتبع النتائج التى أسفرت عنها تجاربهم00 وهكذا بدت لى الجهود التى تبذلها المادة الجامدة فى نظام الجسم، وخواص الكائنات الحية، وتناسق جسمنا وعقلنا00 بدت لى هذه الأشياء فى أوج جمالها0 ¶ وعلاة على ذلك فقد درست أكثر الموضوعات المختلفة، من الجراحة، إلى فسيولوجية الخلية، إلى الميتافيزيقا(1)0 ¶ ((ولقد كان ذلك مستطاعاً بسبب التسهيلات التى وضعت لأول مرة تحت تصرف العلم لكى يؤدى رسالته))000 (ص5-ص8)0 ¶ * * * ¶ هذا الرجل الذى أتيحت له فرصة الانتفاع بكل هذه التيسيرات، والذى اطلع على نتائج هذه البحوث مجتمعة حول((الإنسان)) هو الذى يصدر بعد ذلك كتاباً يسميه((الإنسان ذلك المجهول))(2)0 والذى يقرر أن حقيقة علمنا عن الإنسان لا شئ! وأننا نعيش فى((جهل مطبق)) بهذا الكائن، الذى هو نحن! ¶ ولندعه هو يتكلم: ¶ ((هناك تفاوت عجيب بين علوم الجماد وعلوم الحياة00 فعلوم الفلك والميكانيكا والطبيعة، تقوم على آراء يمكن التعبير عنها، بسداد وفصاحة، باللغة الحسابية0 وقد أنشأت هذه العلوم عالماً متناسقاً كتناسق آثار اليونان القديمة0 إنها تنسج حول هذا العالم نسيجًا رائعاً من الإحصاءات والنظريات0 ¶ __________ ¶ (1) ما وراء الطبيعة0 ¶ (2) تعريب شفيق أسعد فريد0 منشورات مكتبة المعارف ببييروت0",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "((بيد أن موقف علوم الحياة يختلف عن ذلك كل الاختلاف، حتى ليبدو كأن الذين يدرسون الحياة قد ضلوا فى غاب متشابك الأشجار، أو أنهم فى قلب دغل سحرى، لا تكف أشجاره التى لا عداد لها عن تغيير أماكنها وأحجامها! فهم يرزحون تحت عبء أكداس من الحقائق، التى يستطيعون أن يصفوها، ولكنهم يعجزون عن تعريفها أو تحديدها فى معادلات جبرية0 فمن الأشياء التى تراها العين فى عالم الماديات، سواء كانت ذرات أم نجوماً، صخوراً أم سحباً، صلباً أم ماء000 أمكن استخلاص خواص معينة كالثقل والأبعاد الاتساعية00 وهذه المستخلصات- وليست الحقائق العلية- هى مادة التفكير العلمى00 وملاحظة الأشياء تمدنا فقط بأقل صور العلم شأنا، ونعنى بها الصورة الوصفية0 فالعالم الوصفى يرتب الظواهر0 بيد أن العلاقات التى لا تتغير، بين الكميات غير القابلة للتغيير- أى القوانين الطبيعية- تظهر فقط عندما يصبح العلم أكثر معنوية0 وما ذلك النجاح العظيم السريع الذى نراه فى علمى الطبيعة والكيمياء إلا لأنهما علمان معنويان كميان0 فعلى الرغم من أنهما لا يدعيان أنهما يكشفان القناع عن الطبيعة النهائية للأشياء، فإنهما يمداننا بقوة التنبؤ بحوادث المستقبل، وتقرير كيفية وقوعها طبقاً لإرادتنا0 وبتعلمنا سر تركيب المادة وخواصها استطعنا الظفر بالسيادة تقريباً على كل شئ موجود على ظهر البسيطة00 فيما عدا أنفسنا00 ¶ ((ولكن علم الكائنات الحية بصفة عامة- والإنسان بصفة خاصة- لم يصب مثل هذا التقدم00 إنه لا يزال فى المرحلة الوصفية00 فالإنسان كل لا يتجزأ، وزفى غاية التعقيد، ومن غير الميسور الحصول على عرض بسيط له، وليست هناك طريقة لفهمه فى مجموعه، أو فى أجزائه، فى وقت واحد0 كما لا توجد طريقة لفهم علاقاته بالعالم الخارجى0",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ولكى نحلل أنفسنا فإننا مضطرون للاستعانة بفنون مختلفة، وإلى استخدام علوم عديدة0 ومن الطبيعى أن تصل كل هذه العلوم إلى رأى مختلف فى غايتها المشتركة، فإنها تستخلص من الإنسان ما تمكنها وسائلها الخاصة من بلوغه فقط0 وبعد أن تضاف هذه المستخلصات بعضها إلى بعض، فإنها تبقى أقل غناء من الحقيقة الصلبة00 إنها تخلف وراءها بقية عظيمة الأهمية، بحيث لا يمكن إهمالها0 ¶ ((إن التشريح والكيمياء، والفسيولوجيا0 وعلم النفس، والبيداجوجيا(فن التعليم) والتاريخ وعلم الاجتماع، والاقتصاد السياسى00 لا تلم بجوانب موضوعها كلها0 و((الإنسان))- كما هو معروف للإخصائيين- أبعد من أن يكون((الإنسان الجامد))0 فـ((الإنسان الحقيقى)) لا يزيد أن يكون رسماً بيانياً، يتكون من رسوم بيانية أخرى أنشأتها فنون كل علم0 وهو- فى الوقت نفسه- ((الجثة)) التى شرحها البيولوجيون(علماء الحياة)، و((الشعور)) الذى لاحظه علماء النفس وكبار معلمى الحياة الروحية، و((الشخصية)) التى أظهر التأمل الباطنى لكل إنسان أنها كامنة فى أعماق ذاته00 إنه- أى الإنسان- عبارة عن((المواد الكيماوية)) التى تؤلف الأنسجة وأخلاط أجسامنا00 إنه تلك الجمهرة المدهشة من((الخلايا والعصارات المغذية)) التى درس الفسيولوجيون(علماء وظائف الأعضاء) قوانينها العضوية00 إنه ذلك((المركب من الأنسجة والشعور)) الذى يحاول علماء الصحة والمعلمون أن يقودوه إلى الدرجات العليا اثناء نموه مع الزمن00 إنه ذلك((الكائن الحى العالمى)) الذى يجب أن يستهلك بلا انقطاع السلع التى تنتجها المصانع، حتى يمكن أن تظل الآلات- التى جعل لها عبداً- دائرة بلا توقف00 ولكنه قد يكون أيضاً شاعراً، وبطلاً أو قديساً00 إنه ليس فقط ذلك المخلوق شديد التعقيد الذى تحلله فنوننا العلمية، ولكنه أيضاً تلك((الميول والتكهنات وكل ما تنشده الإنسانية من طموح0",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "((وكل آرائنا عنه مشربة بالفلسفة العقلية00 وهذه الآراء جميعاً تنهض على فيض من((المعلومات غير الدقيقة)) بحيث يراودنا إغراء عظيم لنختار من بينها ما يرضينا ويسرنا فقط0 ومن ثم فإن فكرتنا عن((الإنسان)) تختلف تبعاً لاحساساتنا ومعتقداتنا00 فالشخص المادى والشخص الروحى يقبلان نفس التعريف الذى يطلق على بلورة من((الكلوريد))0 ولكنهما لا يتفقان أحدهما مع الآخر فى تعريف((الكائن الحى))00 وعلم وظائف الأعضاء فى((عمليات الجسم الميكانيكية)) وعلم وظائف الأعضاء الذى يبحث فى((مذهب الحياة نفسه)) لا يمكن أن ينظر إلى جسم الإنسان من زاوية واحدة0 وكذلك فإن الكائن الحى كما يراه((جالك لويب))، يختلف اختلافاً عظيماً عما يراه((هانز)) و((ريش))0 ¶ ((وفى الحق لقد بذل الجنس البشرى مجهوداً جباراً لكى يعرف نفسه، ولكن بالرغم من أننا نملك كنزاً من الملاحظة التى كدسها العلماء والفلاسفة والشعراء وكبار العلماء الروحانيين فى جميع الأزمان، فإننا استطعنا أن نفهم جوانب معينة فقط من أنفسننا00 إننا لا نفهم الإنسان ككل00 إننا نعرفه على أنه مكون من أجزاء مختلفة0 وحتى هذه الأجزاء ابتدعتها وسائلنا0 فكل واحد منا مكون من موكب من الأشباح تسير فى وسطها حقيقة مجهولة!! ¶ ((وواقع الأمر أن جهلنا مطبق0 فأغلب الأسئلة التى يلقيها على أنفسهم أولئك الذين يدرسون الجنس البشرى تظل بلا جواب0 لأن هناك مناطق غير محدودة فى دنيانا الباطنية0 ما زالت غير معروفة0 فنحن لا نعرف حتى الآن، الإجابة عن أسئلة كثيرة مثل: ¶ ((كيف تتحد جزئيات المواد الكيماوية لكى تكون المركب والأعضاء المؤقتة للخلية؟ ¶ ((كيف تقرر((الجينس))(ناقلات الوراثة) فى نواة البيضة المقلحة، صفات الفرد المشتقة من هذه البويضة؟",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "((كيف تنتظم الخلايا فى جماعات من تلقاء نفسها، مثل الأنسجة والأعضاء؟ فهى كالنمل والنحل تعرف مقدماً الدور الذى قدر لها أن تلعبه فى حياة المجموع، وتساعد العمليات الميكانيكية الخفية على بناء جسم بسيط ومعقد فى الوقت ذاته0 ¶ ((ما هى طبيعة تكويننا النفسانى والفسيولوجى؟ إننا نعرف أننا مركب من الأنسجة، والأعضاء، والسوائل والشعور0 ولكن العلاقات بين الشعور والمخ مازالت لغزاً0 إننا ما زلنا بحاجة إلى معلومات كاملة تقريباً عن فسيولوحية الخلايا العصبية00 إلى أى مدى تؤثر الإرادة فى الجسم؟ كيف يتأثر العقل بحالة الأعضاء؟ على أى وجه تستطيع الخصائص العضوية العقلية التى يرثها كل فرد أن تتغير بواسطة طريق الحياة والمواد الكيماوية الموجودة فى الطعام والمناخ، والنظم النفسية والأدبية؟ ¶ ((إننا ما زلنا بعيدين جداً عن معرفة ماهية العلاقات الموجودة بين الهيكل العظمى والعضلات والأعضاء، ووجوه النشاط العقلى والروحى00 وما زلنا نجهل العوامل التى تحدث التوازن العصبى، ومقاومة التعب، والكفاح ضد الأمراض0 ¶ ((إننا لا نعرف كيف يمكن أن يزداد الإحساس الأدبى، وقوة الحكم، والجرأة00 ولا ما هى الأهمية النسبية للنشاط العقلى والأدبى00 كذلك النشاط الدينى0 … ¶ ((أى شكل من أشكال النشاط مسئول عن تبادل الشعور أو الخواطر؟ ¶ ((لا شك مطلقاً فى أن عوامل فسيولوجية وعقلية معينة هى التى تقرر السعادة أو التعاسة، النجاح أو الفشل00 ولكننا لا نعرف ما هى هذه العوامل00 إننا لا نستطيع أن نهب أى فرد ذلك الاستعداد لقبول السعادة بطريقة صناعية0 ¶ ((وحتى الآن فإننا لا نعرف أى البيئات أكثر صلاحية لإنشاء الرجل المتمدين والمتقدم0 ¶ ((هلا فى الإمكان كبت روح الكفاح والمجهود، وما قد نحس به من عناء بسبب تكويننا الفسيولوجى والروحى؟0 … ¶ ((كيف نستطيع أن نحول دون تدهور الإنسان وانحطاطه فى المدينة العصرية؟",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "((وهناك أسئلة أخرى لا عداد لها، يمكن أن تلقى فى موضوعات تعتبر فى غاية الأهمية بالنسبة لنا00 ولكنها ستظل جميعاً بلا جواب00 فمن الواضح أن جميع ما حققه العلماء من تقدم فيما يتعلق بدراسة الإنسان، غير كاف، وأن معرفتنا بأنفسنا ما زالت بدائية فى الغالب000)) ص(13-18)0 ¶ * * * ¶ ولكن لماذا كان جهلنا مطبقاً بحقيقة الإنسان؟ لماذا كانت الحقيقة تسير فى موكب من الأشباح، بحيث لا نستطيع رؤيتها بوضوح؟ ولماذا كان الذين يدرسون الحياة كمن ضلوا طريقهم فى غاب متشابك الأشجار، أو فى قلب دغل سحرى، لا تكف أشجاره التى لا عداد لها عن تغيير أماكنها وأحجامها؟ ¶ هل كان ذلك لقصور وسائلنا العلمية فى فترة من الفترات؟ أم لظروف وقتية من ظروف حياتنا الإنسانية؟ ومن ثم يكون هناك أمل كبير وفرص كثيرة لتكملة تلك الوسائل، وتغيير هذه الظروف، ثم الوصول إلى معرفة الحقيقة الإنسانية كاملة واضحة محددة؟ ¶ أم أن هناك أسباباً ثابتة فى طبيعة الحقيقة الإنسانية من جهة، وفى طبيعة تفكيرنا وعقولنا من جهة أخرى، هى التى تنشئ تعذر الوصول إلى هذه الحقيقة بمثل الوضوح والدقة المعهودين فى عالم المادة؟ ¶ يقرر العالم الكبير وجود هذه الأسباب وتلك، ويقرر أنه لا أمل فى إزالة هذا النوع الأخير من أسباب تعذر هذه الحقيقة0 يقرر هذا فى أسلوب العالم، الذى واجه هذه الحقيقة، وعرف طاقة العلم وحدوده فى مجالها00 ومع أن الإقتباس من كلامه سيطول، فإننا نؤثر أن ندعه هو يتكلم فى هذه النقطة بأسلوبه الخاص ومن جهة نظره التى قد نوافقه على بعضها، ونخالفه فى بعضها: ¶ ((قد يعزى جهلنا فى الوقت ذاته، إلى طريقة حياة أجدادنا0 وإلى طبيعتنا المعقدة وإلى تركيب عقلنا00",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "((مهما يكن من أمر، فقد كان على الإنسان أن يعيش0 وهذه الضرورة طالبته بقهر العالم الخارجى0 وإذ لم يكن له مفر من الحصول على الغذاء والمأوى، كما لم يكن له مفر من قتال الحيوانات المتوحشة وغيره من بنى الإنسان00 ولآماد طويلة لم يفز أجدادنا الأوائل بوقت فراغ، كما لم يشعروا بأى ميل إلى دراسة أنفسهم، إذ كانوا يستخدمون عقولهم فى أمور أخرى كصناعة الأسلحة والأدوات، واكتشاف النار، وتدريب الماشية والجياد، واختراع المركبات، وزراعة الحبوب.. إلخ.. وقبل أن يهتموا بتركيب أبدانهم وعقولهم بوقت طويل، فكروا فى الشمس والقمر والنجوم، والتيارات المائية، وتوالى الفصول الأربعة.. ولهذا تقدم علم الفلك بخطى واسعة، فى عهد كان علم الفسيولوجيا لا يزال غير معروف بتاتاً.. فقد قهر جاليلو الأرض وهى مركز المجموعة الشمسية. وذلك على أنها تابع متواضع من توابع الشمس. بينما لم تكن لدى معاصريه أية فكرة، ولو أولية، عن تركيب ووظائف العقل والكبد، وغدة الثايارويد (الغدة الدرقية). ونظراً لأن الجسم البشرى يؤدى وظائف بطريقة مرضية فى أحوال الحياة الطبيعية، ولا يحتاج لأى اهتمام، فقد تقدم العلم فى الاتجاه الذى وجهه إليه حب الاستطلاع البشري – أى فى اتجاه العالم الخارجي0",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "((ومن بين ملايين الملايين من الجنس البشرى الذين سكنوا هذا العالم بالتعاقب، كان يولد أشخاص قلائل، من حين لآخر، وهبتهم الطبيعة(1) قوى مدهشة نادرة، كسرعة إدراك الأشياء المجهولة، والخيال الذى ابتدع عوالم جديدة، والقدرة على اكتشاف العلاقات الخفية الموجودة بين ظواهر معينة.. وقد استكشف هؤلاء الرجال العالم المادى.. وهو عالم بسيط التركيب. ومن ثم فقد استسلم بسرعة لهجمات العلماء، وسلم أسرار قوانين معينة من قوانينه. وقد مكنتنا معرفة هذه القوانين من استخدام عالم المادة لفائدتنا. فإن التطبيق العملى للاكتشافات العلمية يدر ربحاً على أولئك الذين يحسنونها ويرتقون بها. وفضلاً عن لك، فإن استخدامها يؤدى إلى تسهيل حياة الجميع.. إن هذه الاكتشافات تسعد الجمهور، لأنها تزيد من راحته ورفاهيته. وبالطبع أصبح كل شخص أكثر اهتماماً بالاكتشافات التى تقلل من بذل المجهود الآدمى، وتخفف العبء عن العامل، وتزيد فى سرعة وسائل المواصلات، وتلطف من خشونة الحياة، أكثر من اهتمامه بالاكتشافات التى تلقى بعض الضوء على أجسامنا وإحساساتنا00 وهكذا أدى قهر(2) ¶ __________ ¶ (1) على الرغم من إيمان الرجل بالله .. الإيمان القائم على مشاهدته للحقيقة فى المجال العلمي .. فإنه تندس فى تعبيره مثل هذه الجملة ((وهبتهم الطبيعة)) بحكم الوراثة والرواسب الثقافية الغائرة. وهو تعبير لا معنى له فى العقل المؤمن! فإنه الواهب هو الله، والطبيعة - بمعنى الكون- من خلق الله، وهى غير قادرة على الهبة ولا الخلق، لأنها ليست إلهاً، فلا إله إلا الله. ومن ثم لا خالق إلا الله. ولا واهب إلا الله0 ¶ (2) التعبير بكلمة ((قهر)) ظاهرة من ظواهر العقلية الغربية، تنشأ عن راسب من رواسب الأساطير الأغريقية والرومانية، ويغذيها منطق ((القوة)) السائد فى أوروبا الاستعمارية.. إذ قتوم كل علاقة فى حس الأوروبى على أساس ((قاهر)) و ((مقهور)).. إذ ليس هناك علاقة ((التفاهم)) أو ((الصداقة))! أما فى الحس المسلم فالله هو الذى يسخر الكون للإنسان، والإنسان ((يتعرف)) إلى النواميس الكونية فينتفع بها بإذن الله.. ((يراجع بتوسع كتاب: خصائص التصور الإسلامى ومقوماته).. للمؤلف..",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "العالم المادى، الذى استأثر باهتمام وإرادة الإنسان بصفة مستمرة، إلى نسيان العالم العضوى والروحى نسياناً تاماً0 ¶ ((وحقيقة الأمر أنه لم يكن مناص من معرفة ما يحيط بنا0 ولكن ذلك لا يعنى أن معرفة طبيعتنا أقل أهمية00 ومع ذلك فقد اجتذب المرض والألم والموت، وإلى حد ما تلك اللهفة الغامضة من نمو تلك القوة الخفية التى تسمو على عالمنا المادى00 كل هؤلاء اجتذبوا انتباه بنى الإنسان- إلى درجة ما- نحو العالم الداخلى لأجسامهم وعقولهم0 ¶ ((وقد قنع الطب فى بادئ الأمر، بالمشكلة العملية، أى إراحة الإنسان من المرض عن طريق الوصفات0 ولكنه- أى الطب- أدرك أخيراً، أن الطريقة الفعالة لمنع المرض أو الشفاء منه، هى فهم الجسمان الطبيعى والجسم المريض فهماً تاماً .. وبعبارة أخرى إنشاء العلوم التى تترف باسم ((علم التشريح)) و((علم كيمياء الحياة)) و ((علم وظائف الأعضاء)) و((علم الأمراض))00 ¶ ((وعلى كل حال كان يبدو لأسلافنا أن لغز وجودنا، ومتاعبنا الأدبية ولهفتنا على المجهول، وظاهرة علم ما وراء المادة، أكثر أهمية من الآلام البدنية والأمراض. ومن ثم فقد اجتذبت دراسة الحياة الروحية والفلسفة أنظار رجال عظماء أكثر مما اجتذبتهم دراسة الطب. فعرفت قوانين ((التصوف)) قبل أن تعرف قوانين علم وظائف الأعضاء .. ولكن أمثال هذه القوانين عرفت فقط عندما ظفر الإنسان بوقت فراغ كاف، جعله يحول قليلاً من اهتمامه إ لى أشياء أخرى غير قهر العالم الخارجي0",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "((وثم سبب آخر للبط الذى اتسمت به معرفتنا لأنفسنا00 وذلك أن تركيب عقولنا يجعلنا نبتهج بالتفكير فى الحقائق البسيطة، إذ أننا نشعر بضرب من النفور حين نضطر إلى تولى حل مشكلة معقدة مثل تركيب الكائنات الحية والإنسان00 فالعقل- كما يقول برجسون- يتصف بعجز طبيعى عن فهم الحياة00 وبالعكس فإننا نحب أن نكشف فى جميع العوالم، تلك الأشكال الهندسية الموجودة فى أعماق شعورنا00 إن دقة النسب البادية فى تماثيلنا، وإتقان آلاتنا، يعبران عن صفة أساسية لعقلنا00 فالهندسة غير موجودة فى دنيانا وإنما أنشأناها نحن0 إذ أن وسائل الطبيعة لا تكون أبداً بالدقة التى تتصف بها وسائل الإنسان0 فنحن لا نجد فى العالم ذلك الوضوح وتلك الدقة اللتين يتصف بهما تفكيرنا00 ومن ثم فإننا نحاول أن نستخلص من تعقد ¶ الظواهر، بعض النظم البسيطة التى تربط بعض عناصرها بالأخرى علاقات معينة، تكون قابلة للوصف حسابياً0 وقدرة الاستخلاص هذه التى يتمتع بها العقل البشرى مسئولة عن ذلك التقدم الرائع الذى أحرزه علماء الطبيعة والكيمياء0 ¶ ((ولقد لقيت الدراسة الطبيعية- الكيماوية للكائنات الحية نجاحاً مماثلاً، فقوانين الطبيعة والكيمياء متماثلة فى عالم الكائنات الحية وعالم الجماد- كما خطر ببال كلود برنار منذ أمد بعيد- وهذه الحقيقة توضح لماذا اكتشف علم وظائف الأعضاء الحديثة مثلاً، أن استمرار قلوية الدم وماء المحيط تفسرها قوانين متماثلة، وأن النشاط الذى تستهلكه العضلات المتقلصة يقدمه تخمر السكر00 الخ، وأن النواحى فى الأشياء الأخرى الموجودة فى العالم المادى0 تلك هى المهمة التى نجح علم الوظائف العام فى تحقيقها0",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "((إن دراسة الظواهر الفسيولوجية الحقة- أى تلك الظواهر التى تنتج من تنظيم الكائن الحى- تواجه عقبات أكثر أهمية، إذ أن شدة ضآلة الأشياء التى يجب تحليلها، تجعل من المستحيل استخدام الفنون العادية لعلمى الطبيعة والكيمياء00 فأى طريقة يمكن أن تكشف القناع عن التركيب الكيماوى لنواة الخلية الجنسية، والكروموسومات، والجنيس التى تؤلف هذه الكروموسومات؟ مهما يكن فإن المجموع الكلى للمواد الكيماوية الشديدة الضآلة، على أعظم جانب من الأهمية، لأنها تحتوى على مستقبل الفرد والجنس0 كما أن قابلية أنسجة معينة لسرعة العطب- مثل المادة العصبية- عظيمة إلى درجة أن دراستها فى حالة الحياة مستحيلة تقريباً0 ¶ ((ونحن لا نملك أى فن يمكننا من النفوذ إلى أعماق المخ وغوامضه، أو إلى الاتحاد المتناسق بين خلاياه00 وعقلنا الذى يحب ذلك الجمال البسيط للتراكيب الحسابية، ينتابه الفزع حينما يفكر فى تلك الأكداس الهائلة من الخلايا، والإحساسات التى يتكون منها الفرد00 ومن ثم فإننا نحاول أن نطبق على هذا المخلوط، الأفكار التى ثبتت فائدتها فى مملكة الطبيعة والكيمياء والميكانيكيات00 كذا فى النظم الفلسفية والدينية00 ولكن مثل هذه المحاولة لا تلقى نجاحاً كبيراًُ، لأن أجسامنا لا يمكن أن تختزل إلى نظام طبيعى- كيماوى، أو إلى كيان روحى00 بالطبع إن على((علم الإنسان)) أن يستخدم آراء جميع العلوم الأخرى، ولكن عليه أيضاً أن ينمى آراءه الخاصة، لأنه علم جوهرى مثل علوم الجزئيات والذرات والإلكترونيات0 ¶ ((صفوة القول: أن التقدم البطىء فى معرفة بنى الإنسان- إذا قرون الرائع فى علوم الطبيعة والفلك والكيمياء والميكانيكا- يعزى إلى: ¶ حاجة أجدادنا إلى وقت فراغ0 ¶ وإلى تعقد الموضوع0 ¶ وإلى تركيب عقولنا0 ¶ ((وهذه العقبات أساسية0 وليس هناك أمل فى تذليلها0 وسيظل التغلب عليها شاقاً يستلزم جهوداً مضنية00",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "((إن معرفة نفوسنا لن تصل أبداً إلى تلك المرتبة من البساطة المعبرة، والتجرد، الجمال، التى بلغها علم المادة0 إذ ليس من المحتمل أن تختفى العناصر التى أخرت تقدم علم الإنسان00 فعلينا أن ندرك بوضوح أن علم الإنسان((هو أصعب العلوم جميعاً))0 ¶ * * * ¶ وهكذا يتضح من تقريرات هذا العالم الكبير، الذى أتيحت له فرصة الاطلاع على نتائج البحوث الضخمة، أن هناك فارقاً أساسياً بين علوم المادة وعلوم الحياة0 وأن هناك بالذات فارقاً أساسياً بين طبيعة علوم المادة، وطبيعة علم الإنسان، وبين طبيعة موقف العقل من هذه وتلك0 وأن هذا الفارق كامن فى أمرين ثابتين، لا يتعلقان ببيئة ولا زمان، ولا بظروف وقتية مرهونة بالزمان والمكان00 هما: ¶ تعقد الموضوع0 ¶ طبيعة تركيب عقولنا0 ¶ وأن تقدم الإنسان فى علوم المادة، وإبداعه فى العالم المادى، وصحة بحثوه ونظرياته فى ذلك الحقل، لا تقتضى تقدمه فى علم الإنسان، ولا صحة بحوثه ونظرياته فى هذا الحقل0 وأن هذا الحق غير ذاك0 فى طبيعتهما أولاً، ثم فى مدى التقدم الذى وصل إليه الإنسان بالفعل ثانياً0 ثم فيما ينتظر تقدم الإنسان فى كليهما ثالثاً0 ¶ وأن((جهلنا مطبق)) بالإنسان كما يقرر((العالم)) الكبير000 ¶ * * * ¶ هذا الواقع((العلمى)) عن: ((الجهل المطبق)) بالإنسان- مع العلم النسبى بالمادة- نتيجة متوقعة، وثمرة طبيعية، لحقيقة دور الإنسان فى الأرض، وغاية وجوده الإنسانى فى الكون، كما تبدو من خلال التصور الإسلامى00 والإسلام00 يرتب على هذه الحقيقة نتائجها، فيطلق يد الإنسان فى عمارة الأرض، واستخدام طاقاتها وخاماتها0 والتحليل فيها والتركيب، والتحوير فيها والتعديل00 بينما هو يضع لهذا الإنسان منهج حياته، الذى يحكم هذه الحياة، ولا يكل إليه هو وضع هذا المنهج، لأنه مزود بطاقات معينة ليتحكم فى المادة عن علم- نسبى طبعاً- بينما هو غير مزود بمثل هذه الطاقات لمعرفة نفسه، حتى يتحكم فى أمرها عن علم كما يتحكم فى المادة0",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "فالإنسان- فى التصور الإسلامى- هو سيد هذه الأرض، بخلافته فيها عن الله، وكل ما فيها مسخر له، بقدرة الله تعالى، وقد أوتى إمكان العلم بشئونها، هبة من الله سبحانه، والاستمتاع بطبيعاتها وجمالها، نعمة منه خالصة00 وليست الأرض وحدها مكل ما فيها من أحياء وأشياء00 ولكن كذلك السماوات مهيأة لمساعدة الإنسان فى خلافته فى الأرض، ومراعياً فى بنائها دور الإنسان فى هذه الخلافة0 إنه أمر عظيم هائل00 ولكنه كذلك! ¶ ((هو الذى خلق لكم ما فى الأرض جميعاً، ثم استوى إلى السماء فسواهن سبع سماوات0 وهو بكل شئ عليم0 وإذ قال ربك للملائكة: إنى جاعل فى الأرض خليفة0 قالوا: أتجعل فيها من يفسد فيها، ويسفك الدماء، ونحن نسبح بحمدك ونقدس لك؟ قال: إنى أعلم ما لا تعلمون0 وعلم آدم الأسماء كلها، ثم عرضهم على الملائكة، فقال: أنبئونى بأسماء هؤلاء إن كنتم صادقين0 قالوا: سبحانك لا علم لنا إلا ما علمتنا، إنك أنت العليم الحكيم0 قال: يا آدم أنبئهم بأسمائهم0 فلما أنبأهم بأسمائهم قال: ألم أقل لكم: إنى أعلم غيب السماوات والأرض، وأعلم ما تبدون وما كنتم تكتمون؟ وإذ قلنا للملائكة: اسجدوا لآدم0 فسجدوا إلا إبليس أبى واستكبر، وكان من الكافرين00)) ¶ (البقرة29- 34) ¶ ((الله الذى سخر لكم البحر لتجرى الفلك فيه بأمره، ولتبتغوا من فضله، ولعلكم تشكرون0 وسخر لكم ما فى السماوات وما فى الأرض جميعاً منه0 إن فى ذلك لآيات لقوم يتفكرون))0 ¶ (الجاثية: 12- 13)",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "((والأنعام خلقها لكم، فيها دفء ومنافع، ومنها تأكلون0 ولكم فيها جمال حين تريحون وحين تسرحون0 وتحمل أثقالكم إلى بلد لم تكونوا بالغيه إلا بشق الأنفس، إن ربكم لرؤوف رحيم0 والخيل والبغال والحمير لتركبوها، وزينة، ويخلق ما لا تعلمون0 وعلى الله قصد السبيل0 ومنها جائر0 ولو شاء لهداكم أجمعين0 هو الذى أنزل من السماء ماء، لكم منه شراب، ومنه شجر فيه تسيمون0 ينبت لكم به الزرع والزيتون والنخيل والأعناب، ومن كل الثمرات، إن فى ذلك لآية لقوم يتفكرون0 وسخر لكم الليل والنهار، والشمس والقمر، والنجوم مسخرات بأمره، إن فى ذلك لآيات لقوم يعقلون0 وما ذرأ لكم فى الأرض مختلفاً ألوانه، إن فى ذلك لآية لقوم يذكرون، وهو الذى سخر البحر لتأكلوا منه لحماً طرياً وتستخرجوا منها حلية تلبسونها، وترى الفلك مواخر فيه، ولتبتغوا من فضله، ولعلكم تشكرون0 وألقى فى الأرض رواسى أن تميد بكم، وأنهاراً وسبلاً لعلكم تهتدون0 وعلامات وبالنجم هم يهتدون))000 ¶ (النحل: 5-16) ¶ ولكن هذا الإنسان- فى التصور الإسلامى كما هو فى الحقيقة- على كل ما استودعه الله من أمانة الخلافة الكبرى فى هذا الملك العريض0 وعلى كل ما سخر له من القوى والطاقات والأشياء والأحياء فيه، وعلى كل ما أودعه هو فيه من طاقات المعرفة والاستعداد لإدراك الجوانب اللازمة له فى الخلافة من النواميس الكونية00 على كل هذا هو مخلوق ضعيف، تغلبه شهواته أحياناً، ويحكمه هواه أحياناً0 ويقعد به ضعفه أحياناً، ويلازمه جهله بنفسه فى كل حين00 ومن ثم لم يترك أمر نفسه ومنهجه فى الحياة لشهواته وهواه وضعفه وجهله00 ولكن أكمل الله عليه نعمته ورعايته، فتولى عنه هذا الجانب، ¶ الذى يعلم- سبحانه- أن الإنسان لا يقدر عليه قدرته على المادة، ولا يعلم بمقتضياته علمه بقوانين المادة0",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وأول ما ظهر من ضعفه وعجزه وخضوعه للإغراء والشهوات، ما يصوره القرآن الكريم من استسلامه لإغواء الشيطان له بشهوة الخلد وشهوة الملك، ونسيانه أنه عدوه الذى يتربص به، ونسيانه كذلك تحذير الله له00 وهو تصوير للحقيقة الخالدة فى الإنسان- ما لم يعتصم بالله ومنهجه للحياة- وإلا فهو الشقاء والنكد فى الحياة الدنيا وفى الحياة الأخرى: ¶ ((ولقد عهدنا إلى آدم من قبل، فنسى ولم نجد له عزماً0 وإذ قلنا للملائكة: اسجدوا لآدم0 فسجدوا، إلا إبليس أبى0 فقلنا: يا آدم إن هذا عدو لك ولزوجك، فلا يخرجنكما من الجنة فتشقى0 إن لك ألا تجوع فيها ولا تعرى0 وأنك لا تظمأ فيها ولا تضحى0 فوسوس إليه الشيطان: قال: يا آدم هل أدلك على شجرة الخلد وملك لا يبلى؟ فأكلا منها، فبدت لهما سوآتهما، وطفقا يخصفان عليهما من ورق الجنة، وعصى آدم ربه فغوى0 ثم اجتباه ربه فتاب عليه وهدى0 قال: اهبطا منها جميعا، بعضكم لبعض عدو، فإما يأتينكم منى هدى: فمن اتبع هداى فلا يضل ولا يشقى0 ومن أعرض عن ذكرى فإنه له معيشة ضنكا، ونحشره يوم القيامة أعمى0 قال: رب لم حشرتنى أعمى وقد كنت بصيرا؟ قال: كذلك آتتك آياتنا فنسيتها، وكذلك اليوم تنسى0 وكذلك نجزى من أسرف ولم يؤمن بآيات ربه، ولعذاب الآخرة أشد وأبقى))00 ¶ (طه: 115- 127) ¶ وتتواتر الإشارات على جهل الإنسان بأمر نفسه ومستقبله ومصيره ومآلات أفعاله، مع تأثره بالشهوات وبالهوى وبالضعف بحيث لا يصلح- بجهالته هذه وضعفه وهواه- لأن يتولى وضع منهج لحياته هو، وإن كان مزوداً بالقدرة على استخدام المادة، ومعرفة قوانينها اللازمة له فى الخلافة00 فى إطار المنهج الذى رسمه الله لحياته00 ¶ ((ولكن أكثر الناس لا يعلمون، يعلمون ظاهراً من الحياة الدنيا000)) ¶ (الروم: 6- 7) ¶ ((ويسألونك عن الروح: قل: الروح من ربى وما أوتيتم من العلم إلا قليلاً))000 ¶ (الإسراء: 85)",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "((وما تدرى نفس ماذا تكسب غداً، وما تدرى نفس بأى أرض تموت، إن الله عليم خبير))000 ¶ (لقمان: 34) ¶ ((آباؤكم وأبناؤكم لا تدرون أيهم أقرب لكم نفعاً))000 ¶ (النساء: 19) ¶ ((فعسى أن تكرهوا شيئاً، ويجعل الله فيه خيراً كثيراً))000 ¶ (النساء: 12) ¶ ((وعسى أن تكرهوا شيئاً وهو خير لكم، وعسى أن تحبوا شيئاً وهو شر لكم، والله يعلم وأنتم لا تعلمون))000 ¶ (البقرة: 216) ¶ ((لا تدرى لعل الله يحدث بعد ذلك أمراً))000 ¶ (الطلاق:1) ¶ ((إن يتبعون إلا الظن وما تهوى الأنفس، ولقد جاءهم من ربهم الهدى))000 ¶ (النجم: 23) ¶ ((ولو اتبع الحق أهواءهم لفسدت السماوات والأرض ومن فيهن))000 ¶ (المؤمنون: 71) ¶ ((إن الإنسان خلق هلوعاً، إذا مسه الشر جزوعاً، وإذا مسه الخير منوعاً))000 ¶ (المعارج: 19) ¶ وغير هذه الإشارات فى القرآن كثير000 وهى تجئ- غالباً- تعقيباً على التشريعات والتوجيهات التى يسنها الله للناس، ويخبرهم معها أنهم لا يستطيعون أن يشرعوا لأنفسهم، وليست لديهم القدرات والاستعدادات الضرورية لوضع منهج لحياتهم هم أنفسهم، لأنهم يجهلون أنفسهم، ويجهلون مآلات تصرفاتهم ورغباتهم، ويخضعون لأهوائهم وشهواتهم00 وكلها مؤثرات تجعل من الخطر على وجودهم، وعلى خط سيرهم فى الحياة، أن يتولوا هم وضع شريعتهم وتخطيط منهج حياتهم الأصيل0 ¶ فنجد هذه الإشارات فى مثل هذه المناسبات0 ¶ ((ثم جعلناك على شريعة من الأمر فاتبعها، ولا تتبع أهواء الذين لا يعلمون))0 ¶ (الجاثية: 18) ¶ ((كتب عليكم القتال وهو كره لكم0 وعسى أن تكرهوا شيئاً وهو خير لكم، وعسى أن تحبوا شيئاً وهو شر لكم0 والله يعلم وأنتم لا تعلمون))00 ¶ (البقرة: 56) ¶ ((يا أيها الذين آمنوا لا يحل لكم أن ترثوا النساء كرهاً، ولا تعضلوهن لتذهبوا ببعض ما آتيتموهن- إلا أن يأتين بفاحشة مبينة- وعاشروهن بالمعروف0 فغن كرهتموهن فعسى أن تكرهوا شيئاً ويجعل الله فيه خيراً كثيراً))000 ¶ (النساء: 19)",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "((يا أيها النبى إذا طلقتم النساء فطلقوهن لعدتهن، وأحصوا العدة، واتقوا الله ربكم لا تخرجوهن من بيوتهن، ولا يخرجن إلا أن يأتين بفاحشة مبينة0 وتلك حدود الله0 ومن يتعد حدود الله فقد ظلم نفسه00 لا تدرى لعل الله يحدث بعد ذلك أمراً))000 ¶ (الطلاق: 1) ¶ ((يوصيكم الله فى أولادكم للذكر مثل حظ الأنثيين0 فإن كن نساء فوق اثنتين فلهن ثلث ما ترك0 وإن كانت واحدة فلها النصف، ولأبويه لكل واحد منهما السدس مما ترك- إن كان له ولد- فإن لم يكن له ولد وورثه أبواه فلأمه الثلث0 فإن كان له أخوة، فلأمه السدس- من بعد وصية يوصى بها أو دين- آباؤكم وأبناؤكم لا تدرون أيهم أقرب لكم نفعاً00 فريضة من الله00 إن الله كان عليماً حكيماً))000 ¶ (النساء: 11) ¶ كما نجد التنصيص القاطع والتشديد الحاسم- الذى لا يقبل المحال والجدال- على أنه لا يسلم المسلم، ولا يؤمن المؤمن، حتى يجعل منهج الله للحياة منهجه، وشريعة الله للحياة شريعته، ولا يتخذ من عند نفسه لحياته منهجاً ولا شريعة0 وإلا ادعى لنفسه- بهذا- حق الألوهية فكفر بألوهية الله، وفض إفراد الله بالألوهية0 وكفر معه كل من يقره على ادعاء حق الألوهية لنفسه، بادعاء حق التشريع من دون الله واتخاذ منهج غير منهج الله للحياة0 ¶ وتتولى النصوص القاطعة المؤكدة لهذه القاعدة الأساسية فى الإسلام على هذا النحو: ¶ ((ألم تر إلى الذين يزعمون أنهم آمنوا بما أنزل إليك وما أنزل من قبلك يريدون أن يتحاكموا إلى الطاغوت(1) ¶ __________ ¶ (1) الطاغوت كل سلطان لا يستند إلى سلطان الله، وكل وضع لا يجعل شريعة الله أساساً للحياة0",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "- وقد أمروا أن يكفروا به- ويريد الشيطان أن يضلهم ضلالاً بعيداً0 وإذا قيل لهم: تعالوا إلى ما أنزل الله وإلى الرسول، رأيت المنافقين يصدون عنك صدوداً0 فكيف إذا أصابتهم مصيبة بما قدمت أيديهم، ثم جاءوك يحلفون بالله إن أردنا إلا إحساناً وتوفيقاً؟ أولئك الذين يعلم الله ما فى قلوبهم، فأعرض عنهم، وعظهم، وقل لهم فى أنفسهم قولاً بليغاً0 وما أرسلنا من رسول إلا ليطاع بإذن الله ولو أنهم إذ ظلموا أنفسهم جاءوك فاستغفروا الله واستغفر لهم الرسول، لوجدوا الله تواباً رحيماً0 فلا وربك لا يؤمنون حتى يحكموك فيها شجر بينهم، ثم لا يجدوا فى أنفسهم حرجاً مما قضيت ويسلموا تسليماً))000 ¶ (النساء: 60: 65)",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "((إنا أنزلنا التوراة فيها هدى ونور، يحكم بها النبيون الذين أسلموا- للذين هادوا- والربانيون والأحبار0 بما استحفظوا من كتاب الله وكانوا عليه شهداء، فلا تخشوا الناس واخشون0 ولا تشتروا بآياتى ثمناً قليلاً00 ومن لم يحكم بما أنزل الله فأولئك هم الكافرون00 وكتبنا عليهم فيها أن النفس بالنفس والعين بالعين، والأنف بالأنف، والأذن بالأذن، والسن بالسن، والجروح قصاص0 فمن تصدق به فهو كفارة له00 ومن لم يحكم بما أنزل الله فأولئك هم الظالمون00 وقفينا على لآثارهم بعيسى ابن مريم، مصدقاً لما بين يديه من التوراة، وآتيناه الأنجيل فيه هدى ونور، ومصدقاً لما بين يديه من التوراة، وهدى وموعظة للمتقين0 وليحكم أهل الأنجيل بما أنزل الله فيه00 ومن لم يحكم بما أنزل الله فأولئك هم الفاسقون00 وأنزلنا إليك الكتاب بالحق، مصدقاً لما بين يديه من الكتاب ومهيمناً عليه00 فاحكم بينهم بما أنزل الله0 ولا تتبع أهواءهم عما جاءك من الحق0 لكل جعلنا منكم شرعة ومنهجاً0 ولو شاء الله لجعلكم أمة واحدة، ولكن ليبلوكم فيها آتاكم0 فاستبقوا الخيرات0 إلى الله مرجعكم جميعاً، فينبئكم بما كنتم فيه تختلفون00 وأن احكم بينهم بما أنزل الله، ولا تتبع أهواءهم، واحذرهم أن يفتنوك عن بعض ما أنزل الله إليك0 فإن تولوا فاعلم أنما يريد الله أن يصيبهم ببعض ذنوبهم، وإن كثيراً من الناس لفاسقون00 أفحكم الجاهلية يبغون؟ ومن أحسن من الله حكماً لقوم يوقنون؟))000 ¶ (المائدة: 44- 50)",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وفى هذا القدر كفاية لتقرير نظرية الإسلام فى شأن((الإنسان)) وتسليطه على عالم المادة، وتسخيره له، واتيانه القدرة على معرفة النواميس الكونية اللازمة له فى الخلافة00 وفى الوقت ذاته تقرير عجزه على معرفة ذاته بمثل هذا الوضوح الذى يعرف به نواميس المادة- وإعفائه- تبعاً لهذا- من وضع منهج حياته الذاتية بنفسه، وعون الله له بوضع المنهج الملائم لكيانه وفطرته ووظيفته فى الأرض00 ثم00 إلزامه باتباع منهج الله هذا، وإخراجه من دائرة الإيمان والإسلام، إذا هو لم يتخذ هذا المنهج، أو إذا هو اتخذ لنفسه منه جانباً وابتدع هو الجانب الآخر: ((واحذرهم أن يفتنوك عن بعض ما أنزل الله إليك))00 وانذاره بسوء الحال فى الدنيا والآخرة إن هو فعل ذلك أوبعضه: ((ومن أعرض عن ذكرى فإن له معيشة ضنكاً، ونحشره يوم القيام أعمى))000 ¶ (طه: 124) ¶ ((فإن لم تفعلوا فأذنوا بحرب من الله ورسوله))000 ¶ (البقرة: 279) ¶ وغيرها كثير0 ¶ ونعود بعد هذا الاستطراد فى بيان وجهة النظر الإسلامية فى حقيقة ما أعطى الإنسان من الاستعداد لمعرفته وما لم يعط، ومقتضيات هذا وذاك فى حياته00 نعود إلى عناصر المأساة التى تعانيها البشرية اليوم، باتخاذها حضارة ومناهج حياة، قائمة على ذلك((الجهل المطبق))بالإنسان- كما يقرر((العالم))الغربى الكبير- فنجد هذا الجهل المطبق بالإنسان- إلى جانب المعرفة الواسعة بالمادة- عنصراً رئيسياً فى هذه المأساة00 لا لذاته00 ولكن بسبب عدم الاعتبار به، ثم المضى معه فى إقامة مناهج للحياة البشرية، فى معزل عن هدى الله، بل فى عداء وإصرار على تجنب هدى الله، وفى نفرة منه كالتى يصورها القرآن الكريم فى قوله تعالى: فما لهم عن التذكرة معرضين0 كأنهم حمر مستنفرة فرت من قسورة؟!))000 ¶ (المدثر: 49- 51) ¶ وهذا يقودنا إلى العنصر الثانى من عناصر هذه المأساة كما رتبناها فى كلمة الافتتاح0 فلنحاول معالجة هذا العنصر الثانى00 ¶ تخبط واضطراب",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "هذا((الجهل المطبق)) بالإنسان الذى يتحدث عنه الدكتور((ألكسيس كاريل)) ، فى منتصف القرن العشرين، لابد أنه كان أعمق وأشمل فيما قبل هذا القرن، وقبل أن تبذل تلك الجهود الضخمة فى محاولة المعرفة، وقبل أن يتجه البحث إلى((الإنسان)) وإلى علوم الإنسان0 ¶ وهذا الجهل المطبق بالإنسان، الذى ستبقى جوانب منه مهما بذل من الجهد ومهما تعددت حقول البحث ودرجاته، نظراً للصعوبات الذاتية الكامنة فى تعقد موضوع الحياة من جهة، وفى طبيعة عقولنا من جهة أخرى00 ¶ هذا الجهل كان وما يزال يقتضى أن يظل الإنسان لا صقاً بالله- سبحانه- قريباً منه، ملتجئاً إليه، مهتدياً بمنهجه الذى يضعه له عن علم وحكمة0 وألا يغتر بفتوحات العقل والعلم فى عالم المادة، ولا بمهارته فى الإبداع المادى مهما بلغت قدرته، ومهما فهم أنه أتى بالخوراق فى هذه المجال- فيدفعه هذا الغرور إلى تطبيق محاولاته فى عالم المادة على عالم الحياة0 وبخاصة حياة الإنسان0 وألا يفتنه هذا الغرور أيضاً، فيجعله يحاول أن يضع لحياته مناهج مستقلة عن منهج الله0 بله أن تكون معادية له، شاردة عنه0 ¶ ولكن الذى وقع فى أوروبا أولاً، ثم عمت بلوته الأرض كلها فيما بعد، كان على الضد من هذا كله، ومن ثم كان التخبط، وكانت الشقوة، وكان خط الدمار الذى تنحدر فيه البشرية إلى الهاوية فى هذا الزمان، وكانت هذه الأزمة الحادة التى يواجهها((وجود)) الإنسان0",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "إن هذا الإخلاص العلمى الذى يدفع رجلاً كالدكتور كاريل فى منتصف القرن العشرين أن يقول: ((وواقع الأمر أن جهلنا مطبق))00 لم يكن له مجال فى الاندفاعة العاتية التى اندفعتها أوروبا فى الشرود عن كل توجيه دينى0 ذلك أن ملابسات نكدة وقعت بين الكنيسة هناك والعلماء، جعلت الناس يشردون من ظل الكنيسة- ومن كل ظل للدين شروداً لا عقل فيه ولا وعى، ولا مجال لتحكيم العقل والوعى، ولا لسماع أية كلمة مخلصة للتفرقة بين الدين فى ذاته والكنيسة أولاً، ثم بين قدرة الإنسان عن العمل فى عالم المادة وعجزة عن العمل فى منهج حياة الإنسان أخيراً0 ¶ وكان لهذا الشرود أسبابه المفهومة فى أوروبا00 وإليك عنصراً واحداً من عناصره: ¶ كانت مناهج البحث العلمى قد نشأت- فى ظل الإسلام- فى جامعات الأندلس والشرق كما يقول دوهرنج وبريفولت- وكانت أوروبا فى القرن الخامس عشر تنهل من هذه الجامعات، وتعرف لأول مرة فى تاريخها شيئاً عن هذا المناهج، وشيئاً عن المذهب التجريبى(الذى عرف به فيما بعد روجر بيكون وفرنسيس بيكون) والأول يعترف اعترافاً صريحاً بأنه اقتبس من((العالم)) الإسلامى0 ¶ وفى هذا يقول دوهرنج: ¶ ((إن آراء روجر بيكون فى العلوم أصدق وأوضح من آراء سميه المشهور(فرنسيس بيكون)))00 ومن أين استقى روجر بيكون ما حصله فى العلوم؟ من الجامعات الإسلامية فى الأندلس0 والقسم الخامس من كتابه: (Opus majus ) (الذى خصصه للبحث فى البصريات، هو فى حقيقة الأمر نسخة من كتاب المناظر لابن الهيثم، وكتاب بيكون فى جملته شاهد ناطق على تأثره بابن حزم0 ¶ ويقول بريفولت فى كتابه: ((بناء الإنسانية)) ((Making of Humanity:",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "((إن روجر بيكون درس اللغة العربية، والعلم العربى، والعلوم العربية فى مدرسة أكسفورد، على خلفاء معلمية العرب فى الأندلس، وليس لروجر بيكون ولا لسميه الذى جاء بعده الحق فى أن ينسب إليهما الفضل فى ابتكار المنهج التجريبى0 فلم يكن روجر بيكون إلا رسولاً من رسل العلم والمنهج الإسلاميين إلى أوروبا المسيحية0 وهو لم يمل قط من التصريح بأن تعلم معاصريه للغة العربية وعلوم العرب، هو الطريق الوحيد للمعرفة الحقة0 والمناقشات التى دارت حول واضعى المنهج التجريبى، هى طرف من التحريف الهائل لأصول الحضارة الأوروبية، وقد كان منهج العرب التجريبى فى عصر بيكون قد انتشر انتشاراً واسعاً، وانكب الناس، فى لهف، على تحصيله فى ربوع أوروبا(ص 202) ¶ ((لقد كان العلم أهم ما جادت به الحضارة العربية على العالم الحديث0 ولكن ثماره كانت بطيئة النضج00 إن العبقرية التى ولدتها ثقافة العرب فى أسبانيا، لم تنهض فى عنفوانها إلا بعد مضى وقت طويل على اختفاء تلك الحضارة وراء سحب الظلام0 ولم يكن العلم وحده هو الذى أعاد إلى أوروبا الحياة، بل إن مؤثرات أخرى كثيرة من مؤثرات الحضارة الإسلامية بعثت باكورة أشعتها إلى الحياة الأوروبية(ص 202) ¶ ((إنه على الرغم من أنه ليس ثمة ناحية واحدة من نواحى الازدهار الأوروبى إلا ويمكن إرجاع أصلها إلى مؤثرات الثقافة الإسلامية بصورة قاطعة، فإن هذه المؤثرات توجد أوضح ما تكون وأهم ما تكون، فى نشأة تلك الطاقة التى تكون ما للعالم الحديث من قوة متمايزة ثابتة، وفى المصدر القوى لازدهاره0 أى فى العلوم الطبيعية، وفى روح البحث العلمى(ص 190)0",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "((إن ما يدين به علمنا للعرب ليس فيما قدموه إلينا من كشوف مدهشة لنظريات مبتكرة، بل يدين لها بوجوده نفسه0 فالعالم القديم- كما رأينا- لم يكن للعلم فيه وجود0 وعلم النجوم عند اليونان ورياضياتهم كانت علوماً أجنبية استجلبوها من خارج بلادهم، وأخذوها عن سواهم، ولم تتأقلم فى يوم من الأيام، فتمتزج امتزاجاً كلياً بالثقافة اليونانية0 وقد نظم اليونان المذاهب وعمموا الأحكام ووضعوا النظريات0 ولكن أساليب البحث فى دأب وأناة وجمع المعلومات الإيجابية وتركيزها، والمناهج التفصيلية للعلم، والملاحظة الدقيقة المستمرة، والبحث التجريبى، كل ذلك كان غريباً تماماً عن المزاج اليونانى0 ولم يقارب البحث العلمى نشأته فى العالم القديم إلا فى الإسكندرية فى عهدنا الهلينى0 أما ما ندعوه((العلم)) فقد ظهر فى أوروبا نتيجة لروح من البحث جديدة، ولطرق من الاستقصاء مستحدثة، بطرق التجربة والمقاييس وتطور الرياضيات إلى صورة لم يعرفها اليونان0 وهذه الروح وتلك المناهج أوصلها العرب إلى العالم الأوروبى(ص 109)))0 ¶ * * * ¶ وعندما انتقل المنهج الإسلامى الواقعى التجريبى إلى العقلية الأوروبية، اتجه الفكر الغربى إلى البحوث العلمية التجريبية0 وبدأ البحث العلمى يكشف حقائق فلكية وجغرافية وطبيعية، غير تلك المجموعة من الأوهام والأساطير والخرافات التى تتبناها الكنيسة وتعتبرها((حقائق مقدسة)) وهى ليست من النصرانية فى شئ، إنما هى مجرد أفكار- غير علمية- كانت شائعة فى تلك الأزمان- ولم يتنزل بها كتاب من عند الله- فتبنتها الكنيسة، ودافعت عنها بوصفها جزاءاً من((العقيدة))0",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "ولقد وقفت الكنيسة وقفة عنيدة فى وجه هذا الاتجاه الجديد المنبثق من منبع الثقافة الإسلامية فى الأندلس وفى الشرق كذلك0 وقابلت نتائج بحوث الطليعة من العلماء الأوروبيين الذين استقوا من ذلك النبع، بجفوة وعداء شديدين، واستخدمت سلطانها ضدهم بوحشية كان من جرائرها ذلك الشرود من الكنيسة، إلهها الذى تستطيل باسمه زوراً وبهتاناً، ومن كل ظل للدين وللتوجيه الدينى0 فقد كان كل اعتراف أو خضوع للدين معناه الاعتراف والخضوع لهذا الطغيان الكنسى الغشوم0 ¶ وعندئذ كان ذلك الفصام النكد بين الدين والعلم حتى مطلع القرن العشرين فى أوروبا، وظل اندفاع الناس- والعلماء خاصة- فى شرودهم الآبق عن الدين كله((كأنهم حمر مستنفرة0 فرت من قسورة))00 ولم يهدأ هذا الشرود- شيئاً ما- إلا فى مطلع القرن العشرين0 حيث جعل بعضهم يقف ليلتقط أنفاسه اللاهثة، وهو يحس بالخواء الروحى من آثار الرحلة الجاهدة، فى التيه المقفز، نحو أربعة قرون00 ¶ * * * ¶ وما بنا- فى هذا البحث المجمل- أن نستعرض بالتفصيل كل الملابسات والظروف، التى أحاطت بهذا الفصام النكد- فى أوروبا- بين العلم والدين(1)، ولا أن نصور بالتفصيل مدى اللأواء والشقوة التى عانتها البشرية كلها، وهى تشرد من الله، وتتخلى على كل ظل لمنهجه للحياة0 وتعادى هذا المنهج، وتبتدع لنفسها- بجهلها المطبق- مناهج من عند أنفسها طوال هذه القرون0 ¶ ولكننا سنحاول فقط اختيار بعض النماذج لتخبط البشرية فى التيه الطويل0 ¶ * * * ¶ __________ ¶ (1) يراجع بتوسع فى هذا الموضوع كتاب((المستقبل لهذا الدين)) فصل((الفصام النكد))0",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "إن الثمرة الطبيعية البديهية لجهلنا بحقيقة الإنسان- أو حتى لعدم إدراكنا كل جوانب هذه الحقيقة، بفرض أننا وصلنا أو قد نصل إلى بعض جوانبها- هى أننا عاجزون عن وضع نظام شامل مضبوط صالح مصلح لحياته0 وأن أى نظام نضعه له من عند أنفسنا- بعيداً عن منهج الله- لابد أن يعرض الحياة الإنسانية، ويعرض الإنسان نفسه، للعطب والدمار، فى صورة من صور العطب والدمار00 ¶ هذه بديهية00 ولكننا نؤثر أن نضعها فى صورة عملية حسية واقعية00 لنفرض أننا كنا نجهل قوانين المادة، جهلنا بقوانين الحياة- والحياة الإنسانية بصفة خاصة- ثم أردنا أن نتعامل- بجهلنا هذا الكلى أو الجزئى- مع المادة؟ فما الذى كان يقع؟ النتيجة معروفة00 يقع أن تتلف المادة التى نتعامل معها- كلياً أو جزئياً- إن لم تحطمنا هذه المادة وتدمرنا00 ومثل هذا قد حدث تماماً فى الحياة البشرية00 ¶ ولكن التلف والدمار حين يقع فى عالم المادة لا ينشئ آثاراً يصعب تداركها، ولا يحطم أشياء ثمينة غالية مثل((العنصر الإنسانى)) و((الحياة الإنسانية))0 ولا يتخلف منه ما تخلف عن محاولاتنا علاج شئون الإنسانية فى معزل عن خالقها العليم بحقيقتها، الخبير بالنواميس التى تحكم حياتها، واتصالاتها بهذا الكون الذى تعيش فيه0 ولا مثل ذلك التخبط والشقاء والحيرة والقلق، والتلف والفساد00 ثم التهديد بالدمار الأخير فى نهاية الخط المشئوم00 ¶ إن هذه الظواهر النكدة تتجلى الآن فى كل جوانب الحياة البشرية0 وتبدو معها التضحيات الهائلة، والمذابح الرهيبة، والتقلبات العاتية، والشقوة التى تسحق أثمن عناصر الكون00 ((الإنسان))00 ¶ وسنقف وقفات مجملة أمام نماذج بعينها من تجارب البشرية الذاتية- فى معزل عن هدى الله ومنهجه للحياة- فى تاريخ البشرية من القديم إلى الحديث، تشير إلى سائر النماذج0 منذ كان استقصاؤها متعذراً0 فضلاً على أن طبيعة هذا البحث المجمل لا تحتمله0",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "هذه النماذج تتناول المسائل الرئيسية الثلاثة فى حياة الإنسان: ¶ مسألة النظرة إلى الإنسان وحقيقة فطرته واستعدادته0 ¶ مسألة النظرة إلى المرأة وعلاقة الجنسين0 ¶ مسألة النظم الاقتصادية والاجتماعية0 ¶ الإنسان وفطرته واستعداداته ¶ ((الإنسان)) كائن فذ فى هذا الكون0 فذ فى طبيعته وتركيبه0 وفذ فى وظيفته وغاية وجوده0 وفذ كذلك فى مآله ومصيره00 ¶ إنه مخلوق غير مكرر فى جميع الخلائق التى عرفناها، والتى يحدثنا الله عنها كذلك ولا نراها0 ومخلوق بقدر فلم يوجد هكذا مصادفة ولا جزافاً0 ومخلوق لغاية فلم يخلق عبثاً ولا سدى00 وهذا واضح فيما نقلناه من الآيات القرآنية فى الفصل السابق0 وفى نظرة الإسلام إلى الإنسان بجملتها00 ¶ وتميز الإنسان بخصائص لا توجد فى عالم الأحياء هو الذى جعل((جوليان هكسلى)) فى((الداروينيه الحديثة)) يتراجع عن الكثير من((الداروينية القديمة))، التى قررها((داروين))0 وهو لا يتراجع عنها إلا مضطراً أمام ضغط الحقائق الواقعية التى تحتم هذا التراجع0 إذ يعترف بأن الإنسان((حيوان خاص)) وأنه له((خصائص)) لم تلاحظ فى أى حيوان آخر0 وأن لهذه الخصائص آثاراً متفردة كذلك0 ¶ ولندعه هو يتكلم فى فصل من كتابه: ((الإنسان فى العالم الحديث)) بعنوان((تفرد الإنسان))0 ¶ ((لقد تأرجح رأى الإنسان كالخطار (البندول) فيما يتعلق بمركزه بالنسبة لبقية الحيوانات، بين إعجابه الشديد أو القليل بنفسه0 تفصل بينه وبين الحيوانات هوة سحيقة جداً وحيناً آخر هوة صغيرة جداً 0",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "((وبظهور نظرية ((داروين)) بدأ الخطار (البندول) يتأرجح عكسياً، واعتبر الإنسان حيواناً مرة أخرى.. ووصل الخطار شيئاً فشياً إلى أقصى مدى تأرجحه، وظهر ما بدأ أنه النتائج المنطقية لفروض ((داروين)). فالإنسان ((حيوان)) كغيره من الحيوانات. ولذلك فإن آراءه فى معنى ا لحياة الإنسانية، والمثل العليا، لا تستحق تقديراً أكثر من آراء الدودة الشريطية أو بكتريا الباشلس! والبقاء هو المقياس الوحيد للنجاح التطورى. ولذلك فكل الكائنات الحية متساوية القيمة. وليست فكرة التقدم إلا فكرة إنسانية. ومن المسلم به أن الإنسان فى الوقت الحاضر سيد المخلوقات ولكن قد تحل محله القطعة أو الفأر! 0 ¶ ((ولم تصغر الهوة هنا بين الإنسان والحيوان، نتيجة المبالغة فى إعطاء الحيوان صفات الإنسان، وإنما نتيجة التقليل من الصفات الإنسانية فى الإنسان,.. ومع ذلك فقد ظهر منذ عهد قريب اتجاه جديد، سببه فى الغالب زيادة المعرفة واتساع نطاق التحليل العلمى0 ¶ ((إن الخطار يتأرجح ثانية: وتتسع الهوة بين الإنسان والحيوان مرة أخرى.. وبعد نظرية ((داروين)) لم يعد الإنسان يستطيع تجنب اعتبار نفسه حيواناً(1) ولكنه بدأ يرى نفسه حيواناً غريباً جداً وفى حالات كثيرة لا مثيل لها. وتحليل تفرد الإنسان من الناحية البيولوجية لم يبلغ تمامه بعد وما هذا المقال إلا محاولة لعرض مركزه الحالى00 ¶ __________ ¶ (1) هذا مجرد رأى لهكسلى بوصفه ((داروينيا)) وهو طبعاً يعز عليه أن يتراجع عن فروض داروين كلية أمام ضغط الحقائق الجديدة، ولكنه يتراجع بالفعل وهو يتظاهر بأنه ثابت على أصول النظرية ! والإنسان يحتوى الكيان الحيوانى من الناحية العضوية ولكنه ليس حيواناً بالمعنى الذى تقوله الداروينية0",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "((وأول خصائص الإنسان الفذة، وأعظمها وضوحاً، قدرته على التفكير التصورى(1).. ولقد كان لهذه الخاصية الأساسية فى الإنسان نتائج كثيرة. وكان أهمها نمو التقاليد المتزايدة(2).. ومن أهم النتائج تزايد التقاليد – أو إذا شئت من أهم مظاهر الحقيقة – ما يقوم به الإنسان من تحسين فيما لديه من عدد وآلات.. وإن العدد والتقاليد لهى الخواص التى هيأت للإنسان مركز السيادة بين سائر الكائنات الحية.. وهذه السيادة ((البيولوجية)) – فى القوت الحاضر – من خاصية أخرى من خواص الإنسان الفذة0 ¶ ((.. وهكذا يضع علم الحياة ((الإنسان)) فى مركز مماثل لما أنعم به عليه كسيد المخلوقات.. كما تقول الأديان (3)0 ¶ ((ولقد أدى الكلام والتقاليد والعدد إلى كثير من خواص الإنسان الأخرى التى لا مثيل لها بين المخلوقات الأخرى، ومعظمها واضح معروف0 ¶ ((والإنسان لا مثيل له أيضاً كنوع مسيطر. إذ انقسمت كل الأنواع الأخرى المسيطرة على مئات وآلاف كثيرة من الأنواع المنفصلة، وتجمعت فى أجناس وفصائل عديدة، ومجموعات أكبر. أما الإنسان فقد حافظ على سيادته من غير انقسام. ولقد تم تنوع سلالات فى حدود نوع واحد0 ¶ ((وأخيراً فإن الإنسان لا مثيل له بين الحيوانات الراقية فى طريقة تطوره 0 ¶ ((وللإنسان خاصية أخرى بيولوجية، وهى تفرد تاريخ تطوره00 ونحن الآن فى مركز يسمح لنا بتعريف تفرد الإنسان فى تطوره0 وأما خاصية الإنسان الجوهرية ككائن حى مسيطر فهى((التفكير المعنوى))0 ¶ __________ ¶ (1) التخيل0 ¶ (2) الناشئة من رصيد التجارب الإنسانية0 ¶ (3) بعد اعتراف هكسلى هكذا عاد ليسترد موقفه، إن النظرية الدينية لم تكن صحيحة فى تفصيلها أو فى كثير مما تضمنته0 ثم أرغمته الحقائق مرة أخرى فختم هذا التراجع بقوله: ((ولكن كان لها أساس جيولوجى متين))0 وهكذا يتأرجح بين ضغط الحقائق وبين مقتضيات الإلحاد والمادية!0",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "((ولقد كان بحثنا حتى الآن بطريقة عامة فى خصائص الإنسان من ناحية التطور والمقارنة0 والآن نعود إليها، ونبحث فيها وفى نتائجها بشئ من الإسهاب00 فأولاً يجب أن يغرب عن بالنا، أن الفرق بين الإنسان والحيوان فى العقل أعظم بكثير مما نظن عادة00 وكلنا على علم بقوة الغريزة فى الحشرات00 ولكنها تبدو عاجزة عن معرفة طرق جديدة0 وليست الثدييات بأفضل من ذلك00 بينما للتفكير عند الإنسان أهمية بيولوجية كبرى حتى عندما تسود تفكيره العادة والمحاولة والخطأ0 ولابد أن يكون سلوك الحيوانات عرفياً- أى أنه ثابت فى حدود ضيقة- أما الإنسان فقد أصبح فى سلوكه حراً نسبياً00 حراً فى الأخذ والعطاء على حد سواء00 ولهذه الزيادة فى المرونة نتائج أخرى سيكولوجية يتناساها رجال الفلسفة العقلية00 والإنسان أيضاً فريد فى بعضها0 فقد أدت هذه المرونة مثلاً إلى كون الإنسان هو الكائن الحى الوحيد، الذى لابد له أن يتعرض للصراع النفسى00 ومع ذلك فطبقاً للآراء الحديثة توجد فى((الإنسان)) أجهزة لتقليل النزاع إلى أقصى حد، وهى التى يعرفها علماء النفس بالكبت والقمع0 ¶ ((وهذه الخواص التى امتاز بها الإنسان، والتى يمكن تسميتها((نفسية)) أكثر منها((بيولوجية)) تنشأ من خاصية أو أكثر من الخواص الثلاث الآتية: ¶ ((الأولى)) قدرته على التفكير الخاص والعام0 ¶ ((الثانية)) التوحيد النسبى لعملياته العقلية، بعكس انقسام العقل والسلوك عند الحيوان0 ¶ ((الثالثة)) وجود الوحدات الاجتماعية مثل القبيلة والأمة والحزب والجماعة الدينية، وتمسك كل منها بتقاليدها وثقافتها0 ¶ ((وهناك نتائج ثانوية كثيرة لتطور العقل من مرحلة ما قبل الإنسان إلى مرحلة الإنسان(1)0 وهى بلا شك فريدة من الناحية البيولوجية0 ولنذكر منها العلوم الرياضية البحتة والمواهب الموسيقية، والتقدير والإبداع الفنيين، والدين، والحب المثالى00 ¶ __________ ¶ (1) نحن ننقل نصوص هكسلى كما هى- بغض النظر عما نخالفه فيه فى نشأة الإنسان00",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "((ولكن لا يكفى هنا أن نحصى يعض أوجه النشاط00 ففى الحقيقة أن معظم أوجه النشاط الإنسانى وخواصه، نتائج ثانوية لخواصه الأصلية0 وكذلك فهى فذة من الناحية البيولوجية00 وقد يكون لتفرد الإنسان نتائج ثانوية أخرى لم تستغل بعد00 ¶ ((وبذلك يكون الإنسان فريداً فى أحواله أكثر مما نظن الآن))(1) ¶ كذلك يقول العالم الأمريكى: ((أ0 كريسى موريسون)) فى كتابه: Man ((does not sand alone)) الذى ترجمه إلى العربية الأستاذ محمود صالح الفلكى بعنوان((العلم يدعو إلى الإيمان)): ¶ ((إن القائلين بنظرية التطور(النشوء والارتفاء) لم يكونوا يعلمون شيئاً عن وحدات الوراثة(الجينات)00 ¶ (ص 145)0 ¶ ((لقد رأينا أن ((الجينات)) متفق على كونها تنظيمات أصغر من الميكروسكوبية للذرات فى خلايا الوراثة بجميع الكائنات الحية0 وهى تحفظ التصميم، وسجل السلف، والخواص التى لكل شئ حى0 وهى تتحكم تفصيلاً فى الجذر والجذع والورق والزهر والثمر لكل نبات، تماما كما تقرر الشكل والقشر والشعر والأجنحة لكل حيوان بما فيه الإنسان)) (ص 147)0 ¶ 000((ويلاحظ أن جميع الكائنات الحية، منفصل بعضها عن بعض بهوات كثيفة لا يمكن عبورها0 حتى إن الحيوانات المتقاربة ينفصل بعضها عن بعض كذلك))0 ¶ ((والإنسان حيوان من رتبة الطليعة، وتكوينه يشبه فصائل((السيميا)) (الأورانجتان والغوريلا والشمبانزى) ولكن هذا الشبه الهيكلى ليس بالضرورة برهاناً على أننا من نسل أسلاف سينمائية (من القرود) أو أن تلك القرود هى ذرية منحطة للإنسان0 ولا يمكن أحد أن يزعم أن سمك القد((Cod قد تطور من سمك الحساس((Hoddock وإن يكن كلاهما يسكن المياه نفسها، ويأكل الطعام نفسه، ولهما عظام تكاد تكون متشابهة000 (ص 142)0 ¶ إن ارتقاء الإنسان الحيوانى إلى درجة كائن مفكر شاعر بوجوده هو خطوة أعظم من أن تتم عن طريق التطور المادى، ودون قصد ابتداعى0 ¶ __________ ¶ (1) من كتاب((الإنسان فى العالم الحديث)) ترجمة حسن خطاب00 مقتطفات متفرقة0",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "((وإذا قبلت واقعية القصد، فإن الإنسان بوصفه هذا قد يكون جهازاً0 ولكن ما الذى يدير هذا الجهاز؟ لأنه بدون أن يدار، لا فائدة منه0 والعلم لا يعلل من يتولى إدارته0 وكذلك لا يزعم أنه مادى0 ¶ ((لقد بلغنا من التقدم درجة تكفى لأن نوقن بأن الله قد منح الإنسان قبساً من نور، ولا يزال الإنسان فى طور طفولته من وجهة الخلق، وقد بدأ يشعر بوجود ما يسميه بـ ((الروح)) وهو يرقى فى بطء ليدرك هذه الهبة، ويشعر بغريزته أنها خالدة0 ¶ ((وإذا صح هذا التعليل- ويبدو أن المنطق الذى يسنده لا يمكن دحضه- فإن هذه الكرة الأرضية الصغيرة التى لنا، وربما غيرها كذلك، تكسب أهمية لم يحلم بها أحد من قبل0 فعلى قدر ما نعلم قد تولد عن عالمنا الصغير هذا، أول جهاز مادى أضيف إليه قبس من نور الله0 وهذا يرفع الإنسان من مرتبة الغريزة الحيوانية إلى درجة القدرة على التفكير، التى يمكن بها الآن أن يدرك عظمة الكون فى اشتباكاته، ويشعر شعوراً غامضاً بعظمة الله ماثلة فى خلقه (ص 187- 188)0",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "((إن أية ذرة أو جزئية((Atom. Molecule لم يكن لها فكرة قط، وأى اتحاد للعناصر لم يتولد عنه رأى أبداً وأى قانون طبيعى لم يستطع بناء كاتدرائية0 ولكن كائنات حية معينة قد خلقت تبعاً لحوافز معينة للحياة، وهذه الكائنات تنتظم شيئاً تطيعه جزئيات المادة بدورها0 ونتيجة هذا وذاك كل ما نراه من عجائب العالم0 فما هو هذا الكائن الحى؟ هل هو عبارة عن ذرات وجزئيات؟ أجل0 وماذا أيضاً؟ شئ غير ملموس، أعلى كثيراً من المادة لدرجة أنه يسيطر على كل شئ0 ومختلف جداً عن كل ما هو مادى مما صنع منه العالم، لدرجة أنه لا يمكن رؤيته ولا وزنه ولا قياسه0 وهو- فيما نعلم- ليست له قوانين تحكمه0 إن((روح الإنسان هى سيدة مصيره)) ولكنها تشعر بصلتها بالمصدر الأعلى لوجودها0 وقد أوجدت للإنسان قانوناً للأخلاق لا يملكه أى حيوان آخر، ولا يحتاج إليه0 فإذا سمى أحد ذلك الكيان بأنه فضلة لتكوينات المادة، لا لشئ سوى أنه لا يعرف كنهه بأنبوبة الاختبار، فهو إنما يزعم زعماً لا يقوم عليه برهان00 إنه شئ موجود، يظهر نفسه بأعماله، وبتضحياته، وبسيطرته على المادة،وبالأخص على رفع الإنسان المادى من ضعف البشر وخطئهم إلى الإنسجام مع إرادة الله00 هذه هى خلاصة القصد الربانى0 وفيها تفسير للاشتياق الكامن فى نفس الإنسان، للاتصال بأشياء أعلى من نفسه0 وفيها كشف عن أساس حافزه الدينى00 هذه هو الدين))00 (ص 201- 202)0 ¶ وتفرد الإنسان فى هذا الكون بطبيعته وتركيبه، وفى وظيفته وغاية وجوده، وفى مآله ومصيره، هو الذى يقرره التصور الإسلامى عن الإنسان فى نصوصه الكثيرة، فكلها تقرر أن هذا الإنسان، خلق خلقة فذة خاصة مقصودة، وعينت له وظيفة، وجعلت لوجوده غاية، وأنه كذلك مبتلى بالحياة مختبر فيها، محاسب فى النهاية على سلوكه فيها، هذا السلوك الذى يقرر جزاءه ومصيره000 ¶ نجد هذا فى قصة آدم: ¶ ((وإذ قال ربك للملائكة إنى جاعل فى الأرض خليفة00 الآية))………(البقرة: 30)",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "((إذ قال ربك للملائكة إنى خالق بشراً من طين0 فإذا سويته ونفخت فيه من روحى فقعوا له ساجدين))000 …(ص: 71-72) ¶ ((ولقد كرمنا بنى آدم، وحملناهم فى البر والبحر، ورزقناهم من الطيبات، وفضلناهم على كثير ممن خلقنا تفضيلاً))000 ………(الإسراء: 70) ¶ ((لقد خلقنا الإنسان فى أحسن تقويم))000 (التين: 4) ¶ ونجده فى ظروف شتى: ¶ ((وما خلقت الجن والإنس إلا ليعبدون))000 ……(الذرايات: 56) ¶ ((الذى خلق الموت والحياة ليبلوكم أحسن عملاً))000 …………(الملك: 2) ¶ ((فمن اتبع هداى فلا يضل ولا يشقى0 ومن أعرض عن ذكرى فإن له معيشة ضنكاً، ونحشره يوم القيامة أعمى))000 ………… (طه: 123-124) ¶ * * * ¶ والإنسان كائن معقد شديد التعقيد0 سواء فى تركيبه العضوى، أو تركيبه العقلى والروحى، كما هو معقد فى أوجه نشاطه المختلفة، التى لا يعرف أحد حتى اليوم طبيعتها، ولا حقيقة الارتباطات بينها، إذ كل ما أمكن هو ملاحظة ظواهرها وسطوحها0 ¶ وهذا التعقيد لا يبدو فى كيان الإنسان ككل فحسب، بل إنه ليتجلى كذلك فى كل خلية حية من خلاياه التى لا تحصى00 ¶ وإلى هذه اللحظة لم يكشف أحد سر تكوين الخلية00 وحتى لو تسنى كشف عناصر تكوينها المادى، فإن عنصر الحياة الذى فيها مجهول الكنه والكيفية0 ويبدو كأنه سيظل كذلك0 وليست هذه سوى الخطوة الأولى فى الطريق الطويل لمعرفة أسرار الخلية الحية00 إن هذه الخلية تتصرف كما لو كانت كائناً عاقلاً رشيداً يدرك تماماً وظيفته المقبلة، كما يدرك دوره مع بقية الخلايا، ويمضى فى طريقه مهتدياً لا يضل أبداً، لأداء دوره هذا، فى دقة وإصابة لا يتمتع بهما العقل البشرى ذاته !0 ¶ وعن هذه الأسرار، وأسرار الارتباطات بين مركبات الكائن البشرى ووظائفه وأوجه نشاطه المختلفة يقول الدكتور ((ألكسيس كاريل) ما سبق أن صدرنا به الفصل الأول. وما نعيد هنا فقرات منه لضرورة وضعها تحت العين فى هذه اللحظة :",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "((وواقع الأمر أن جهلنا مطبق. فأغلب الأسئلة التى يلقيها على أنفسهم أولئك الذين يدرسون الجنس البشرى تظل بلا جواب، لأن هناك مناطق غير محددة فى دنيانا الباطنية ما زالت غير معروفة.. فنحن لا نعرف الآن الإجابة عن أسئلة كثيرة مثل : ¶ ((كيف تتحد جزئيات المواد الكيماوية لكى تكون المركب والأعضاء المؤقتة للخلية؟ ¶ ((كيف تقرر الجينس (ناقلات الوراثة) الموجود فى نواة البويضة الملقحة صفات الفرد المشتقة من هذه البويضة؟ ¶ ((كيف تنتظم الخلايا فى جماعات من تلقاء نفسها، مثل الأنسجة والأعضاء؟ فهى كالنمل والنحل تعرف مقدماً الدور الذى قدر لها أن تلعبه فى حياة المجموع. وتساعدها العمليات الميكانيكية الخفية على بناء جسم بسيط معقد فى الوقت ذاته0 ¶ ((ما هى طبيعة تكويننا النفسانى والفسيولوجي؟ إننا نعرف أننا مركب من الأنسجة والأعضاء والسوائل والشعور.. ولكن العلاقات بين الشعور والمخ ما زالت لغزاً 0 ¶ ((إننا ما زلنا بحاجة إلى معلومات كاملة تقريباً عن فسيولوجية الخلايا العصبية .. إلى أى مدى تؤثر الإرادة فى الجسم؟ كيف يتأثر العقل بحالة الأعضاء؟ على أى وجه تستطيع الخصائص العضوية والعقلية، التى يرثها كل فرد أن تتغير بواسطة الحياة والمواد الكيماوية الموجودة فى الطعام والمناخ والنظم النفسية والأدبية؟ ………إلخ؟ ¶ وهذا التعقيد فى تركيب الكائن الإنسانى، وفى وظائفه وأوجه نشاطه، هو الذى يتسق مع ضخامة وتشعب وظيفته الأساسية فى خلافة هذه الأرش، كما أنه هو الذى يتسق مع طبيعة نشأته التى حدثنا الله عنها : ¶ ((إذ قال ربك للملائكة : إنى خالق بشراً من طين. فإذا سويته ونفخت فيه من روحى فقعوا له ساجدين))00…………………………(ص: 71-72)",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "فالكينونة التى تنبثق ابتداء من الطين والنفخة من روح الله – على ما بينهما من آماد وآفاق لا تحد –0 هى التى يتوقع فيها مثل هذا التعقيد الشديد، الذى يستعصى على العقل البشرى، لأنه فوقه وأكبر منه. على حين أنه يسير يسير على الله سبحانه : ¶ ((هو أعلم بكم إذ أنشأكم من الأرض، وإذ أنتم أجنة فى بطون أمهاتكم)) 000…( النجم : 32) ¶ …(( ألا يعلم من خلق وهو اللطيف الخبير؟ )) ¶ …((ولقد خلقنا الإنسان ونعلم ما توسوس به نفسه، ونحن أقرب إليه من حبل الوريد)) 00( ق : 16) ¶ * * * ¶ والإنسان – بعد هذا وذاك – كائن يؤلف كل فرد فيه بذاته عالماً فذا مفرداً لا مثيل له فى سائر أفراده . على كل ما يجمع أفراد الجنس كله من الخصائص ((الإنسانية)) المشتركة.. وهذا مما يزيد الأمر تعقيداً ، ويزيد دراسة ((الإنسان)) صعوبة، بل تعذراً، دون المعرفة الكاملة بالسمات المميزة لكل فرد على حدة – فى فرديته المتميزة – على فرض أنه أمكن الوصول – فى ملايين السنين – إلى معرفة كل التركيب العضوى والنفسى العام للجنس البشرى 00 ¶ وفى هذه الفردية يقول دكتور . كاريل : ¶ _((إن الفردية جوهرية فى الإنسان. إنها ليست مجرد جانب معين من الجسم، إذ أنها تنفذ إلى كياننا.. وهى تجعل ((اللذات)) حدثاً فريداً فى تاريخ العالم.. إنها تطبع الجسم والشعور. كما تطبع كل مركب فى الكل بطابعها الخاص وإن ظلت غير منظورة )) 000 (ص 281) 0 ¶ ((يميز الأفراد كل منهم عن الآخر بسهولة بواسطة تقاطيع وجوههم وإشارتهم وطريقتهم فى المشى، وصفاتهم العقلية والأدبية الخاصة. ومع أن الزمن يحدث تغييرات كثيرة فى مظهر الأفراد، إلا أنه يمكن دائماً معرفة كل فرد – كما أثبت برتلون منذ أمد بعيد – بواسطة أبعاد أجزاء معينة من هيكله.. وكذلك فإن خطوط أطراف الأصابع مميزات قاطعة للفرد . ومن ثم فإن بصمات الأصابع هى التوقيع الحقيقى للإنسان )).. (ص : 282) 0",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "((وعلى كل حال فإن تكوين الجلد جانب واحد فقط من فردية الأنسجة)) وقد تظهر فردية الأنسجة نفسها بالطريقة التالية : ¶ ((طعم سطح جرح بقطع من الجلد، أخذ بعضها من المريض نفسه، والبعض الآخر من صديق أو قريب. فلوحظ بعد أيام قليلة أن الجلد الذى أخذ من المريض نفسه قد تماسك مع الجرح، وبدأ ينمو، فى حين أن الجلد الذى أخذ من الأشخاص الآخرين أخذ فى التراخى والانكماش. وسرعان ما عاش الأول ومات الثانى)) 000 (ص:283) ¶ ((إن القاعدة أن أنسجة أى شخص ترفض قبول أنسجة شخص آخر.. وحينما تخبط الأوعية، ويمر الدم ثانية فى كلية مطعمة، فإن هذا العضو يفرز البول مباشرة، ويكون تصرفه طبيعياً فى بادئ الأمر. إلا أنه لا تكاد تمضى أسابيع قليلة حتى يظهر الزلال أولاً، ثم الدم فى البول، وسرعان ما تصاب الكلية بمرض أشبه بالالتهاب يؤدى إلى ضمور الكلية سريعاً.. ومع ذلك لو أن العضو المطعم أخذ من الحيوان نفسه لعاد إلى تأدية وظيفته بصفة دائمة. إذ من الواضح أن الأخلاط تكتشف فى الأنسجة الغريبة، اختلافات تركيبية معينة، لا يمكن اكتشافها بأى اختبار آخر. إن الخلايا محددة بالنسبة للأشخاص الذين تتبعهم. ولقد حالت هذه الخاصية حتى الآن دون التوسع فى استعمال تطعيم أو ترقيع الأعضاء لأغراض علاجية )) 000…………………(ص 283) ¶ ((فمن المحتمل أنه لم يوجد فردان بين ملايين الملايين من البشر الذين استوطنوا هذه الأرض، كان تركيبهم الكيماوى متماثلاً. وترتبط شخصية الأنسجة التى تدخل فى تركيب الخلايا والأخلاط بطريقة ما زالت غير معروفة حتى الآن. ومن ثم فإن فرديتنا تتأصل جذورها فى أعماق ذاتنا0 ¶ ((وتطبع الفردية جميع أجزاء الجسم المركبة. فهى موجودة فى العمليات الفسيولوجية. كما هى موجودة فى التركيب الكيماوى للأخلاط والخلايا. ولهذا فإن كل شخص يتفاعل بطريقته الخاصة مع أحداث العالم الخارجى .. مع الضوضاء والخطر والطعام والبرد، وهجمات الميكروبات والفيروسات)) 000",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "…………………(ص 286) ¶ ((تمتزج الفرديات العقلية والتركيبة والأخلاطية بطريقة غير معروفة . وتحمل كل منها للأخرى العلاقات نفسها التى تحملها وجوه النشاط الفسيولوجى، والعمليات المخية والوظائف العضوية.. إنها تهبنا وحدانيتنا وتجعل كل إنسان أن يكون نفسه، وليس شخصاً آخر )) 00 ¶ ……(ص 287) ¶ ((كل فرد يدرك أنه فريد .. وهذه الوحدانية حقيقية )) .. ……… (ص 289) ¶ ((إن فحص الفردية الفسيولوجية فحصاً كاملاً، وقياس أجزائها المركبة غير ميسور حتى الآن، كما أننا لا نستطيع تحديد طبيعتها بالدقة، وكيف يختلف كل فرد عن الآخر. بل إننا عاجزون عن اكتشاف الصفات الجوهرية لشخص بعينه، فضلاً ‘ن أننا أكثر عجزاً عن اكتشاف إمكانياته)) .. ¶ ……………(ص 290) ¶ (( وحقيقة الأمر أن السيكولوجيا لم تصبح بعد علماً. لأن الفردية وإمكانياتها ليست قابلة للقياس حتى الآن))000 ……………………………(ص291) ¶ * * * ¶ هذه الحقائق الأساسية الثلاثة : حقيقة أن الإنسان كائن فذ فى هذا الكون. وحقيقة أن الإنسان كائن معقد شديد التعقيد . وحقيقة أن الإنسان يشتمل على عوالم متفردة عددها عدد أفراده0 ¶ هذه الحقائق تقتضى منهجاً للحياة الإنسانية يرعى تلك الاعتبارات كلها. ويرعى تفرد ((الإنسان)) فى طبيعته وتركيبه. وتفرده فى وظيفته وغاية وجوده، وتفرده فى مآله ومصيره. كما يعرى تعقده الشديد وتنوع أوجه نشاطه وتعقد الارتباطات بينها. ثم يرعى ((فرديته))0 ¶ وبعد هذا كله يضمن له أن يزاول وجوه نشاطه كلها، وفق طاقاته كلها بحيث لا يسحق ولا يكبت، كما لا يسرف ولا يفرط. وبحيث لا يدع طاقة تطغى على طاقة، ولا وظيفة تطغى على وظيفة.. ثم – فى النهاية – يسمح لكل فرد بمزاولة فرديته الأصلية مع كونه عضواً فى جماعة00 ¶ ولكن – نظراً لجهالتنا بالإنسان – فإن مناهج الحياة التى اتخذها البشر لأنفسهم لم تستطع – وهذا طبيعى – مراعاة هذه الاعتبارات المتشعبة المتشابكة المتفاوتة المتناسقة 00",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "والمنهج الوحيد الذى راعى هذه الاعتبارات كلها كان هو المنهج الذى وضعه للإنسان خالقه، العليم بتكوينه وفطرته، الخبير بطاقاته ووظائفه، القادر على أن يضع له المنهج الذى يحقق غاية وجوده ويحقق التوازن فى أوجه نشاطه، ويحقق فرديته وجماعيته كذلك 00 ¶ وما من شك أن الأمر من الدقة والخطورة والتشابك والتعقد بحيث يحتاج إلى علم إله، وحكمة إله، وأنه – من ثم – لا يصنعه إلا الله (1) 00 ¶ فلننظر الآن نظرة سريعة إلى تقلب نظرة الإنسان لنفسه، وتخبطه كذلك بنفسه، حين استقل بأمر نفسه بعيداً عن هدى الله ، واتبع هواه 00 ¶ * * * ¶ فى الأساطير الإغريقية كان ((الإنسان))نداً للآلهة. ينازعها السلطة والمعرفة، وإن كانت هى تبطش به وتقسو عليه. ولكنه هو لا يستسلم ولا يذعن. وحتى فى حالة انتصارها عليه، فإنه يستبقى فى نفسه السخط والإنكار والإصرار ! ¶ فلما جاء العهد الروماني – ونبدأ به باعتباره الأساس الحقيقى للحضارة الأوروبية القائمة – بهت ظل الآلهة – وبقى الإنسان يعبد ذاته وشهواته . وهو على كل حال لم يكن يسمح للآلهة بالتدخل فى تصريف حياته الأرضية . وإن كان يسمح لها بالتكهن على ألسنة الكهان، ويستبقيها كعرف اجتماعى لا ضرر منه، ويستمتع بمباهج الاحتفالات بمواسمها فى طلاقة من كل قيد على طريقة الرومان فى المتاع0 ¶ ولما سيطرت النصرانية – كما تصورتها الكنيسة – على الدولة الرومانية، وسم الإنسان بالخطيئة ، ونكس رأسه بالذل. وبدا ذلك فى التماثيل التى أنشئت فى ظل هذه النظرة إلى الإنسان، كما بدا فى سواها من وسائل التعبير0 ¶ __________ ¶ (1) عالجت هذا الموضوع بتوسع فى فصل ((حقيقة الإنسان)) فى كتاب : ((خصائص التصور الإسلامى ومقوماته)) وفصل ((نظام إنسانى)) فى كتاب ((نحو مجتمع إسلامى))",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "ومع أن النظرة النصرانية إلى الإنسان تحمل تكريم الله لهذا الجنس، إلا أن خطيئة آدم – كما تصورها الكنيسة – قد دمغت الجنس كله بالإثم. حتى جاء المخلص ((ابن الإنسان)) المسيح ((الرب)) ((الابن)) … إلى آخره فكفر عن هذه الخطيئة. ولكن هذا لم يرفع جبين الإنسان، فقد كان عليه أن يكفر بالذل والهوان والتقشف ولعذاب طوال حياته، لكى يلحق بالمخلص، ويتحد فيه، وينال الغفران0 ¶ وكذلك اعتبرت ميوله الفطرية رجساً ودنساً، وعلاقاته الجنسية قذراً ووسخاً، وشعوره بذاته إثماً وخطيئة.. وكان من وراء هذه النظرة ما سنفصله بعد قليل من الرهبنة، ورد الفعل للرهبنة فى أوروبا التى لم تستقر على حال0 ¶ ولما وقع رد الفعل، وثارت أوروبا على الكنيسة، وعلى التصورات الكنيسة، وعلى المفهومات الدينية كلها بالإجمال، جدت مع الثورة نظرة جديدة للإنسان. وبالذات إلى ((العقل)) فى الإنسان0 ¶ ((لقد جعل هذا ((العقل إلهاً فى ((عصر التنوير)) فى منتصف القرن الثامن عشر الميلادى، فهذا العالم الخارجى إنما هو من خلق العقل وصنعه. وللعقل حق السيطرة على كل جوانب الحياة، والقطع فيها برأيه الذى يراه . والإنسان – من ثم – حر فى العمل حرية تامة، لا يشوبها تحديد من غير الإنسان نفسه.. وبهذا انتهى عصر تدخل الدين فى الحياة0 ¶ ثم انتهى عصر التنوير بانتهاء القرن الثامن عشر . وابتدأ القرن التاسع عشر بضربة قاصمة لهذا العقل وللإنسان معه. إذ جاءت (( الفلسفة الوضعية)) تعلن أن المادة هى الإله! فهى التى تنشئ هذا العقل، وهى التى تطبع فى حس الإنسان ما تراه ! ¶ بذلك تضاءل العقل، وتضاءل معه ((الإنسان)). لم يعد هذا الإنسان إله نفسه، ولا إله شىء من الأشياء ، إنما أصبح من مخاليق ((الطبيعة)) ومن عبيد هذا ((الإله)) ! ¶ ثم جاء ((داروين)) بحيوانية الإنسان. حيث نشر كتابه : ((أصل الأنواع)) فى سنة 1859، وكتابه ((أصل الإنسان)) فى سنة 1871 0",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "وفقد الإنسان كل ما كان التصور الدينى قد أسبغه عليه من تكريم وتفرد وخصوصية. كما فقد كل ما كانت الفلسفة قد خلعته عليه فى عصر التنوير من إجابية واستقلال وسيطرة. وعاد حيواناً – ككل حيوان آخر – ولو أنه له السيطرة اليوم، فإن هذه السيطرة قد تؤول إلى قط أو فأر فى يوم من الأيام. كما يحكى جوليان هكسلى ! ¶ ثم تمت الضربة القاضية على يد ((فرويد)) من جانب، و((كارل ماركس)) من الجانب الآخر. الأول يرد دوافع الإنسان كلها إلى الميول الجنسية، ويصوره غارقاً فى وحل الجنس إلى الأذقان .. والثانى يرد تطورات التاريخ كلها إلى الاقتصاد، ويصور الإنسان مخلوقاً ضئيلاً سلبياً، لا حول له ولا قوة أمام إله الاقتصاد بل إله أداة الإنتاج! ¶ * * * ¶ وكذلك جاء التخبط فى النظرة إلى سلوك الإنسان تجاه ميوله الفطرية، واستعداداته وطاقاته، وتجاه الأخلاق المرضية من المجتمع، والتى تطبع سلوك الأفراد فى شتى المجتمعات0 ¶ لقد ظلت أوروبا تتراوح بين الإفراط والتفريط,. بين الكبت والتهور. بين سحق الميول الفطرية والطاقات الطبيعية فى الإنسان أو إطلاقها بغير عنان,.. ولم تلتزم جادة الاعتدال أبداً فى تاريخها الطويل. ولم يقع التوازن فى تصوراتها ولا فى حياتها تبعاً لذلك فى وقت من الأوقات0 ¶ ونبدأ بملاحظة واقع أوروبا – فى هذا الجانب – منذ أيام الدولة الرومانية.. يصور ((درابر)) الأمريكى فى كتابه ((الدين والعلم))ن حالة الدولة الرومانية قبيل دخولها فى النصرانية هذه الصورة البارعة :",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "((ولما بلغت الدولة الرومانية فى القوة الحربية والنفوذ السياسى أوجها، ووصلت فى الحضارة إلى أقصى الدرجات، هبطت فى فساد الأخلاق، وفى الانحطاط فى الدين والتهذيب إلى أسفل الدركات. بطر الرومان معيشتهم، وأخلدوا إلى الأرض، واستهتروا استهتاراً. وكان مبدؤهم أن الحياة إنما هى فرصة للتمتع، ينتقل فيها الإنسان من نعيم إلى ترف، ومن لهو إلى لذة. ولم يكن زهدهم وصومهم فى بعض الأحيان,، إلا ليبعث على شهوة الطعام. لوم يكن اعتدالهم إلا ليطول به عمر اللذة. كانت موائدهم تزهو بأوانى الذهب والفضة مرصعة بالجواهر، ويحتف بهم خدام فى ملابس جميلة خلابة، وغادات رومية حسان، وغوان كاسيات عاريات، غير متعففات، تدل دلالاً .. ويزهو فى نعيمهم حمامات باذخة وميادين للهو واسعة، ومصارع يتصارع فيها الأبطال مع الأبطال أو مع السباع، ولا يزظالون يصارعون حتى يخر الواحد منهم صريعاً يتشحط فى دمه . وقد أدرك هؤلاء الفاتحون الذين دوخوا العالم، أنه إن كان هناك شىء يستحق العبادة فهو القوة. لأنه بها يقدر الإنسان على أن ينال الثروة التى يجمعها أصحابها بعرق الجبين وكد اليمين. وإذا غلب الإنسان فى ساحة القتال بقوة ساعده، فحينئذ يمكن أن يصادر الأموال والأملاك، ويعين إيرادات الإقطاع. وأن رأس الدولة الرومانية هو رمز لهذه القوة القاهرة، فكان نظام روما المدنى يشف عن أبهة الملك. ولكنه كان طلاء خداعأً، كالذى نراه فى حضارة اليونان فى عد انحطاطها))(1)0 ¶ ويصف الأستاذ أبو الأعلى المودودى حالة المجتمع الرومانى فى هذه الفترة يقول: ¶ __________ ¶ (1) نقلا عن كتاب ((ماذا خسر العالم بانحطاط المسلمين)) للسيد أبى الحسنن الحسنى الندوى ص139 ، 140 من الطبعة الثانية0",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "((ولما تراخت عرى الأخلاق وصيانة الآداب فى المجتمع الرومانى إلى هذا الحد، اندفع تيار من العرى والفواحش وجموح الشهوات. فأصبحت المسارح مظاهر للخلاعة والتبرج الممقوت والعرى المشين.. وزيت البيوت بصور ورسوم كلها دعوة سافرة إلى الفجور والدعارة والفحشاء. ومن جراء ذلك راجت مهنة المومسات والداعرات. وانجذبت إليها نساء البيوتات. وتمادى الأمر فى ذلك إلى أن اضطر القوم إلى وضع قانون خاص فى عهد القيصر ((تانى بيرس)) (14 – 37م) لمنع نساء البيوتات من احتراف مهنة المومسات وصناعتهم النافقة. ونالت مسرحية ((فلورا Flora)) حظوة عظيمة لدى الروم، لكونها تحتوى على سباق النساء العاريات. وكذلك انتشر استحمام الرجال والنساء فى مكان واحد بمرأى من الناس ومشهد.. أما سرد المقالات الخليعة، والقصص الماجنة العارية فكان شغلاً مرضياً مقبولاً لا يتحرج منه أحد، بل الأدب الذى كان يتلقاه الناس بالقبول والرضى هو الذى يعبر عنه اليوم بالأدب المكشوف. وهو الذى يتبين فيه أحوال الحب والعناق والتقبيل سافرة، غير مقنعة بحجب من المجاز والكنايات))()0 ¶ ثم حدث أن استطاعت النصرانية – كما شكلها بولس – أن تمسك بزمام الدولة الرومانية، وأن تولى الإمبراطور قسطنطين فى سنة 305ميلادية، وأن تصبح لها الكلمة العليا فى الإمبراطورية الرومانية المترامية الأطراف.. فما الذى حدث؟ ¶ حدث ما يصوره درابر بقوله ك ¶ ((دخلت الوثنية والشرك فى النصرانية بتأثير المنافقين الذين تقلدوا وظائف خطيرة، ومناصب عالية فى الدولة الرومانية بتظاهرهم بالنصرانية، ولم يكونوا يحفلون بأمر الدين، ولم يخلصوا له يوماً من الأيام. وكذلك كان قسطنطين. فقد قضى عمره فى الظلم والفجور، ولم يتقيد بأوامر الكنيسة الدينية إلا قليلاً فى آخر عمره (337م) 0",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "((إن الجماعة النصرانية.. وإن كانت قد بلغت من الثورة بحيث ولت قسطنطين الملك، ولكنها لم تتمكن من أن تقطع دابر الوثنية وتقتلع جرثومتها. وكان نتيجة كفاحها أن اختلطت مبادئها، ونشأ من ذلك دين جديد تتجلى فيه النصرانية والوثنية سواء بسواء.. هنالك يختلف الإسلام عن النصرانية إذ قضى الإسلام على منافسه (الوثنية) قضاءاً باتاً ونشر عقائده بغير غبش0 ¶ ((وإن هذا الإمبراطور الذى كان عبداً للدنيا، والذى لم تكن عقائده الدينية تساوى عنده شيئاً، رأى لمصلحته الشخصية ولمصلحة الحزبين المتنافسين – النصرانى والوثنى – أن يوحدهما، ويؤل بينهما حتى إن النصارى الراسخين أيضاً لم ينكروا عليه هذه الخطة. ولعلهم كانوا يعتقدون أن الديانة الجديدة ستزدهر إذا طعمت ولقحت بالعقائد الوثنية القديمة. وسيخلص الدين النصرانى عاقبة الأمر من أدناس الوثنية وأرجاسها))(1)0 ¶ ولم تستطع هذه النصرانية الملقحة بالوثنية أن تنتزع الرومان من الحياة البهيمية الداعرة التى كانوا يزاولونها فى وثنيتهم.. عندئذ عمدت إلى الطرف المقابل.. الرهبانية.. الرهبانية التى تكبت الميول الفطرية والطاقات الطبيعية، والوظيفة الأساسية للإنسان فى الأرض.. التعمير والخلافة .. ثم لا تفلح طبعأ فى قتل هذه القوى الضخمة العميقة الجذور فى الكينونة البشرية. ولكنها تفلح فى إحالة الحياة إلى شد وجذب بين الدوافع والكوابح، وإلى صراع أليم فى داخل الكيان البشرى، وإلى دمار رهيب فى الحياة الاجتماعية والعمرانية 00 ¶ ويصف ليكى فى كتابه ((تاريخ أخلاق أوروبا)) ما وصلت إليه الرهبانية يقول : ¶ __________ ¶ (1) عن كتاب ((ماذا خسر العالم بانحطاط المسلمين)) ص140 ، 141",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "(( زاد عدد الرهبان زيادة عظيمة، وعظم شأنهم، واستفحل أمرهم، واسترعوا الأنظار، وشغلوا الناس، ولا يمكن الآن إحصاؤهم بالدقة، ولكه مما يلقى الضوء على كثرتهم، وانتشار الحركة الرهبانية ما روى المؤرخون أنه كان يجتمع أيام عيد الفصح خمسون ألفاً من الرهبان، وفى القرن الرابع المسيحى كان راهب واحد يشرف على خمسة آلاف راهب، وكان الراهب ((سرابين) يرأس عشرة آلاف، وقد بلغ عددهم فى نهاية القرن الرابع عدد أهل مصر))00 ¶ وأفاض ((ليكى)) وغيره فى وصف حالة الرهبان، وبشاعة بعدها عن الفطرة الإنسانية، والإيجابية الإنسانية، والغلو فى الهرب من طيبات الحياة، ومكافحة نشاط الفطرة، مما نكتفى فيه بتلخيص جيد واف للأستاذ أبى الحسن الندوى فى كتابه ((ماذا خسر العالم بانحطاط المسلمين)) تحت عنوان ((عجائب الرهبان)) جاء فيه : ¶ ((ظل تعذيب الجسم مثلاً كاملاً فى الدين والأخلاق إلى قرنين، وروى المؤرخون من ذلك عجائب. فحدثوا عن الراهب ما كاريوس (Macarius) أنه ننام ستة أشهر فى مستنقع، ليقرص جمسه العارى ذباب سام، وكان يحمل دائماً نحو قنطار من حديد، وكان صاحبه الراهب ((يوسيبيس)) (Eusebius) يحمل نحو قنطارين من الحديد، وقد أقام ثلاثة أعوام فى بئر نزح، وقد عبد الراهب يوحنا (St. John) ثلاث سنين قائماً على رجل واحدة، ولم ينم ولم يقعد طوال هذه المدة، فإذا تعب جداً أسند ظهره إلى الصخرة. وكان بعض الرهبان لا يكتسون دائماً، وإنما يتسترون بشعرهم الطويل، ويمشون على أيديهم وأرجلهم كالأنعام، وكان أكثرهم يسكنون فى مغارات السباع والآبار النازحة، والمقابر ، ويأكل كثير منهم الكلأ والحشيش، وكانوا يعدون طهارة الجسم منافية لنقاء الروح، ويتأثمون من غسيل الأعضاء0",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "وأزهد الناس عندهم وأتقاهم أبعدهم عن الطهارة، وأوغلهم فى النجاسات والدنس، ويقول الراهب (اتهينس): إن الراهب (أنتوني) لم يقترف إثم غسل الرجلين طول عمره. وكان الراهب( أبراهامم) لم يمس وجهه ولا رجله الماء خمسين سنة. وقد قال الراهب الإسكندرى بعد زمن متلهفاً: واأسفاه لقد كنا فى زمن نعد غسل الوجه حراماً، فإذا بنا ندخل الحمامات. وكان الرهبان يتجولون فى البلاد ويختطفون الأطفال، ويهربون إلى الصحراء والأديار، وينتزعون الصبية من حجور أمهاتهم، ويربونهم تربية رهبانية، والحكومة لا تملك من الأمر شيئاً، والجمهور والدهماء يؤيدونهم، ويحبذون الذين يهجرون آباءهم وأمهاتهم ويختارون الرهبانية ويهتفون باسمهم. وعرف كبار من الرهبان ومشاهير التاريخ النصراني بالمهارة فى التهريب، حتى روى أن الأمهات كن يسترن أولادهن فى البيوت، إذا رأين الراهب أمبروز (Ambrose) وأصبح الآباء والأولياء لا يملكون من أولادهم شيئاً، وانتقل نفوذهم وولايتهم إلى الرهبان والقسوس0 ¶ (( وكان نتيجة هذه الرهبانية أن خلال القوة والمروءة التى كانت تعد فضائل، عادت فاستحالت عيوباً ورذائل. وزهد الناس فى البشاشة وخفة الروح، والصراحة، والسماحة، والشجاعة والجراءة، وهجروها. وكان من أهم نتائجها أن تزلزلت دعائم الحياة المنزلية، وعم الكنود والقسوة على الأقارب. فكان الرهبان الذين تفيض قلوبهم حناناً ورحمة، وعيوبهم من الدمع، تقسو قلوبهم وتجمد عيونهم على الآباء والأمهات والأولاد. فيخلفون الأمهات ثكالى، والأزواج أيامى، والأولاد يتامى، عالة يتكففون الناس، ويتوجهون قاصدين الصحراء، همهم الوحيد أن ينقذوا أنفسهم فى الآخرة، لا يبالون ماتوا أو عاشوا. وحكى (ليكى) من ذلك حكايات تدمع العين وتحزن القلب0",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "((وكانوا يفرون من ظل النساء، ويتأثمون من قربهن والاجتماع بهن، وكانوا يعتقدون أن مصادفتهن فى الطريق والتحدث إليهن – ولو كنا أمهات أو أزواجاً أو شقيقات – تحبط أعمالهم وجهودهم الروحية . وروى (ليكى) من هذه المضحكات المبكيات شيئاً كثيراً ))(1)0 ¶ …فماذا كانت ثمرة هذا الغلو فى مجافاة الفطرة، ومحاولة سحق الميول والاستعدادات الفطرية العميقة فى الكينونة الإنسانية؟ ¶ …إنها لم تكن انتصاراً لهذا الانحراف العاتى، فهذا مستحيل والفطرة أغلب ولم تكن اعتدالاً وتوازناً فى جموح المادية الشهوانية الرومانية. وإنما كانت خليطاً من هذا وذلك. يفسد الحياة كلها إفساداً 0 ¶ …كانت هذه الصورة التى يرسمها (ليكى) فى كتاب : ((تاريخ الأخلاق فى أوروبا)) 0 ¶ (( إن التبذل والإسفاف قد بلغا غايتهما فى أخلاق الناس واجتماعهم، وكانت الدعارة والفجور والأخلاد إلى الترف، والتساقط على الشهوات، والتملق فى مجالس الملوك وأندية الأغنياء والأمراء، والمسابقة فى زخارف اللباس والحلى والزينة .. فى حدتها وشدتها.. كانت الدنيا فى ذلك الحين تتأرجح بين الرهبانية القصوى، والفجور الأقصى . وإن المدجن التى ظهر فيها أكبر الزهاد كانت أسبق المدن فى ا لخلاعة والفجور، وقد اجتمع فى هذا العصر الفجور والوهم اللذان هما عدوان لشرف الإنسان وكرامته وقد ضعف رأى الجمهور حتى أصبح الناس لا يحتفلون بسوء الأحدوثة والفضيحة بين الناس. ¶ …وكان الضمير الإنسانى ربما يخاف الدين ووعيده، ولكنه أمن واطمأن لاعتقاده أن الأدعية وغيرها تكفر عن جميع أعمال الإنسان .. لقد نفقت سوق المكر والخديعة والكذب، حتى فاق هذا العصر فى ذلك، عصر القياصرة. ولكن الظلم والاعتداء والقسوة والخلاعة كانت تؤدى إلى انحطاط فى حرية الفكر والحماسة القومية ))0 ¶ * * * ¶ __________ ¶ (1) ماذا خسر العالم بانحطاط المسلمين ص 142 – 143 0",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "ثم كانت الطامة الكبرى، يوم وقفت الكنيسة بما تبنته من آراء ((علمية)) خاطئة وخرافات وأساطير شائعة، واعتبرته جزءاً من الدين والعقيدة.. يوم وقفت بهذا الغثاء فى وجه المنهج العلمى التجريبى الذى تسرب من الجامعات الإسلامية إلى التلامذة الأوربيين، فى وجه النتائج ((العلمية)) الحقيقية التى أخذ هذا المنهج والتلامذة الأوروبيون العلماء يصلون إليها.. وحرقت العلماء، وطاردتهم وأنكرت مناهجهم ونتائج تجاربهم جميعاً 0 ¶ كانت هذه هى الطامة الكبرى. إذ جمح العلماء – ثم الجماهير – جموحاً مضاداً لجموح الكنيسة، لا يقف عند حد الاعتدال أبداً 00 ¶ وتلا ذلك النظريات والمذاهب التى أشرنا إليها، جامحة فى تلويث الإنسان وتحقيره، ومن ثم إباحة كل خساسات الشهوات الجامحة له، بدون حدود ولا قيود 0 ¶ وظلت الموجة العاتية فى مدها حتى اللحظة الحاضرة . وإنساحت من أوروبا إلى وليدتها أمريكا، ثم انساحت منها إلى جنبات الأرض، وما تزال ماضية فى طريقها. عاصفة مدمرة. تنفخ فيها أبواق الصحافة والسينما والمسرح والأدب والتصوير والنحت.. وسائر الفنون، وسائر أجهزة الإعلام والتوجيه .. ومن ورائها جميعاً ((بروتوكلات صهيون)) التى تنص على أن هذا كله هدف أصيل للصهيونية العالمية، لتدمير العالم – غير اليهودى – وإصابته بالانحلال، ليسهل بذلك إخضاعه لحكم صهيون! ¶ وما تزال البشرية تهوى إلى هاوية الدمار الأكيد. وعجلة الحياة جامحة مجنونة. تلهبها سياط الأجهزة المتعددة . حتى يأذن الله، فتتسلم القيادة يد غير تلك اليد الرعناء المجنونة الشاردة المحمومة0 ¶ المرأة وعلاقات الجنسين ¶ …إن التخبط فى النظر إلى المرأة وإلى علاقات الجنسين، والأرجحة العنيفة بين الغلو والتفريط والتقلب من طرف إلى طرف، والشد والجذب الذى لا يستقر على طريق وسط، ولا يتسق مع فطرة ولا خلق.. إن هذا كله لا يقل عن نظيره فى النظرة إلى الإنسان وفطرته واستعداداته0",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "…ولا يقل أثر الاضطراب والتخبط فى النظرة إلى المرأة وإلى علاقات الجنسين فى حياة المجتمع الإنسانى، عن أثر التخبط والاضطراب فى النظرة إلى الإنسان وفطرته واستعداداته، فكلاهما ينبع من معين واحد : هو الجهل بحقيقة هذا الكائن بنوعيه، ومن الهوى كذلك والضعف، ثم الانقطاع – مع هذا الجهل والهوى والضعف – عن منهج الله وهداه0 ¶ …ولإدراك أهمية هذه المسألة – مسألة التخبط فى النظر إلى المرأة وإلى علاقات الجنسين – لابد لنا هنا من استصحاب جميع المقدمات التى صدرنا بها الحديث عن ((الإنسان وفطرته واستعداداته)) .. فهى بنصها هناك تنطبق على الموضوع هنا. فلابد أن نكون على ذكر منها، وأن نعيد مراجعتها فى الصفحات السباقة، قبل المضى فى موضوع المرأة (1)0 ¶ …ثم نضيف إلى تلك المقدمات أن الحياة البشرية يستحيل أن تستقيم وتعتدل وتطمئن، إذا كانت علاقة الجنسين غير مستقرة، وإذا كانت تتأرجح – تبعاً للنظرة إلى المرأة – من أقصى اليمين إلى أقصى اليسار، أو إذا كانت تستند إلى الجهل والضعف والهوى0 ¶ …إن هذه العلاقة هى التى يقوم عليها بناء العمران- هى وقاعدة النظام الاقتصادى وتوزيع الثروات – كما يقوم عليها بناء الأخلاق الإنسانية فى مجالات واسعة متشابكة.. والنظرة إلى هذه العلاقة، وإلى العلاقات الاقتصادية كذلك، فرع عن النظرة إلى ((الإنسان)) التى أفضنا فيها بما تسمح به حدود هذا البحث المجمل فى الصفحات السابقة.. ولكنها تحتاج إلى مزيد من الإيضاح خاص بها لضخامة أهميتها0 ¶ …لقد عنى الإسلام – منهج الله للحياة الإنسانية – بتصحيح النظرة إلى المرأة وبإقامة العلاقة بين الجنسين على أساس من حقائق الفطرة، وبتوضيح هذه العلاقة فى كل فرع من فروعها النفسية والعملية، بحيث لا تضطرب ولا تتأرجح، ولا يكتنفها الغموض فى زاوية من زواياها00 ¶ __________ ¶ (1) من ص 37 إلى ص50 0",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "…عنى – أولاً – ببيان وحدة الزوجين وتساويهما (من الناحية الإنسانية) ليقضى على جميع النظريات الخاطئة التى كانت تزعم أن المرأة جنس منحط بذاته عن جنس الرجل00 ¶ …((يا أيها الناس اتقوا ربكم الذى خلقكم من نفس واحدة، وخلق منها زوجها، وبث منها رجالاً كثيراً ونساء 000 )) ………………(النساء : 1 ) ¶ …وعنى – ثانياً – ببيان وحدة الزوجين وتساويهما (من ناحية علاقتهما بربهما وجزائهما عنده) : ¶ …((فاستجاب لهم ربهم أنى لا أضيع عمل عامل منكم من ذكر أو أنثى بعضكم من بعض 00)) (آلعمران:195) 0 ¶ …((إن المسلمين والمسلمات، والمؤمنين والمؤمنات، والقانتين والقانتات، والصادقين والصادقات، والصابرين والصابرات، والخاشعين والخاشعات، والمتصدقين والمتصدقات، والصائمين والصائمات، والحافظين فروجهم والحافظتات، والذاكرين الله كثيراً والذاكرات أعد الله لهم مغفرة وأجراً عظيماً )) 00……(الأحزاب : 35) ¶ …وعنى – ثالثاً – ببيان نوع الصلة بين شقى النفس الواحدة، وأهداف هذه الصلة المتنوعة، سواء ما يختص منها بالزوجين، وما يختص منها بالمجتمع الإنسانى كله 00 ¶ …((ومن آياته أن خلق لكم من أنفسكم أزواجاً لتسكنوا إليها وجعل بينكم مودة ورحمة)) 000… (الروم : 21) ¶ …((هن لباس لكم وأنتم لباس لهن )) 000 (البقرة : 187) ¶ …((نساؤكم حرث لكم فأتوا حرثكم أنى شئتم) 00 (البقرة 223) ¶ …وعنى – رابعاً – بتنظيم الصلة بين الجنسين فى كل أحوالها وأطوارها، وما يشتركان فيه، وما ينفرد به ينفرد به كل منهما – وفقاً لتكوينه الفطرى ووظيفته فى المجتمع الإنسانى القائم عليه كليهما00 ¶ …( أ ) فبين حقهما معاً – فى أصل الملكية والكسب والميراث – مع خصوصية كل منهما فى بعض الفروع. وذلك للقضاء على جميع النظريات والأنظمة الخاطئة التى كانت تحرم المرأة حقها هذا: ¶ …((للرجال نصيب مما اكتسبوا وللنساء نصيب مما اكتسبن)) 000………(النساء : 32)",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "…((للرجال نصيب مما ترك الوالدان والأقربون وللنساء نصيب مما ترك الوالدان والأقربون مما قل منه أو أكثر ، نصيباً مفروضاً )) 00………………………(النساء : 7 ) ¶ (( ولأبويه لكل واحد منهما السدس مما ترك – إن كان له ولد – فإن لم يكن له ولد، وورثه أبواه فلأمه الثلث، فإن كان له إخوة فلأمه السدس)) 00 ¶ …………………(النساء : 11) ¶ (( وإن كان رجل يورث كلالة أو امرأة، وله أخ أو أخت، فلكل واحد منهما السدس )) ¶ (النساء : 12) ¶ …((وآتوا النساء صدقاتهن نحلة . فإن طبن لكم عن شىء منه نفساً فكلوه هنيئاً مريئاً)) 0 ¶ (النساء : 4 ) ¶ …((ب)) وبين نظام قيام الأسرة، ونظام التعامل بينهما فى الأسرة، وحقوق كل منهما على الآخر، وحقوق الأطفال الناشئين ثمرة التقائهما كذلك0 ¶ …فالعلاقة تبدأ زواجاً بمهر 0 ¶ …((وأحل لكم – ما وراء ذلكم () – أن تبتغوا بأموالكم محصنين غير مسافحين، فلما استمتعتم به منهن فأتوهن أجورهن فريضة ولا جناح عليكم فيما تراضيتم به من بعد الفريضة. إن الله كان عليماً حكيماً )) 0 ¶ ((النساء : 23) ¶ والمرأة لا تورث كالمتاع ولا تمنع من الزواج بعد وفاة زوجها لتفتدى نفسها من أهل الزوج – ولا تمسك بعد الطلاق ضراراً حتى تفتدى نفسها من الزوج – كما كان الحال فى الجاهلية : ¶ …((يا أيها الذين آمنوا لا يحل لكم أن ترثوا السناء كرهاً ، ولا تعضلوهن لتبذهبوا ببعض ما آتيتموهن – إلا أن يأتين بفاحشة مبينة – وعاشروهن بالمعروف. فإن كرهتموهن فعسى أن تكرهوا شيئاً ويجعل الله فيه خيراً كثيراً . وإن أردتم استبدال زوج مكان زوج، وآتيتم إحداهن قنطاراً فلا تأخذوا منه شيئاً أتأخذونه بهتاناً وإثماً مبيناً ؟! )) ¶ …………………( النساء 19 – 20)",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "…وللرجل القوامة فى البيت وعليه الإنفاق . وله مزاولة حقوق القوامة فى المحافظة على كيان الأسرة من التفكك فى مهب النزوات العارضة، والمحافظة على العش الذى تتعلق به حقوق الأطفال، وحقوق المجتمع البشرى الذى يعتمد على مؤسسات الأسرة فى نموه الاجتماعى ورقيه .. ¶ …((الرجال قوامون على النساء، بما فضل الله بعضهم على بعض وبما أنفقوا من أموالهم. فالصالحات قانتات حافظات للغيب بما حفظ الله . واللاتى تخافون نشوزهن، فعظوهن، واهجروهن فى المضاجع، واضربوهن، فإن أطعنكم فلا تبغوا عليهن سبيلاً. إن الله كان علياً كبيراً ))000…………(النساء : 34) ¶ …فأما حين يخشى على مؤسسة الأسرة التصدع والانهيار فهناك إجراءات أخرى : ¶ …((وإن خفتم شقاق بينهما فابعثوا حكماً من أهله وحكماً من أهلها. إن يريدا إصلاحاً يوفق الله بينهما، إن الله عليماً خبيراً )) 00………………………(النساء : 35) ¶ … ¶ …وحين لا تجدى هذه المحاولة فهناك الطلاق إذن ليبحث كل منهما عن شريك يقيم معه مؤسسة الأسرة على أساس أقوى: ¶ …((وإن يتفرقا يغن الله كلا من سعته، وكان الله واسعاً حكيماً))000 ………(النساء: 130) ¶ …والطلاق شروطه وعدد مراته ونظام المراجعة فيه ونظام النفقة00 كل شئ مبين بوضوح0 وليس هنا مكان تفصيله0 ¶ …وللأطفال حقوقهم عند تفرق الوالدين: ¶ …((والوالدات يرضعن أولادهن حولين كاملين- لمن أراد أن يتم الرضاعة- وعلى المولود له رزقهن وكسوتهن بالمعروف0 لا تكلف نفس إلى وسعها0 لا تضار والدة بولدها، ولا مولود له بولده0 وعلى الوارث مثل ذلك0 فإن أراد فصالاً(1) عن تراض منهما وتشاور فلا جناح عليهما0 وإن أردتم أن تسترضعوا أولادكم فلا جناح عليكم- إذا سلمتم ما آتيتم بالمعروف- واتقوا الله، واعلموا أن الله بما تعملون بصير000)) ¶ (البقرة: 233) ¶ * * * ¶ __________ ¶ (1) فصالاً: فطاماً للطفل0",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "…ولا نستطيع أن نمضى أكثر من هذا فى تفصيل النظرة إلى المرأة وإلى علاقات الجنسين فى المنهج الإلهى0 فقد أفردنا له فصلاً كبيراً فى كتاب((نحو مجتمع إسلامى))0 فحسبنا أن نشير إلى أن هذا الأمر مبين بوضوح ودقة وتوكيد- فى كل جزئية من جزئيات- وأنه كله مبنى على حقائق الفطرة فى تكوين الجنس الإنسانى أولاً، وفى تكوين كل من زوجيه ثانياً0 وأن توزيع الاختصاصات بينهما مراعى فيه دقائق الفطرة، التى يعلم بها بارئها، ولا يعلم الإنسان عنها إلا قليلاً0 فجهالتها بها مطبقة كجهالتنا بالإنسان كله! ¶ ولكن الذى ينبغى توكيده- فى اختصار- هو أن طبيعة نظرة الإسلام إلى الإنسان لا تسمح بأن تكون العلاقة بين الجنسين هى مجرد العلاقة الحيوانية القائمة بين أزواج الحيوان0 فالإنسان مخلوق فذ فى تكوينه0 فذ فى غاية وجوده0 فذ فى مآله ومصيره00 وهذه الخصوصية من شأنها أن تجعل لعلاقات الجنسين فيه غاية أبعد وأشمل وأكبر من غاية الالتقاء الحيوانى واللذة الحيوانية0 غاية تتفق مع غاية وجوده كما تتفق مع طبيعة تكوينه، التى ألمحنا إليها فى الصفحات السابقة باختصار(1)0 ¶ …وليس تفصيل المنهج الإلهى لعلاقة الجنسين موضوعنا هنا0 إنما موضوعنا هو ذلك التخبط الذى عانت منه البشرية فى أطوارها المختلفة، وهى تشرد عن الله، وتتخذ لنفسها منهاج تقوم على الجهل والهوى والضعف والشهوة فى أطوارها المتلاحقة، ولا تستقر على وضع معتدل هادئ مطمئن فى طور من الأطوار0 ¶ …ونجتزئ بالتخبطات التى تداولت المجتمع الأوروبى منذ عهد الإمبراطورية الرومانية- التى على أساسها حضارتها تقوم الحياة الأوروبية المعاصرة- كما فعلنا فى الكلام عن النظرة إلى الإنسان وفطرته واستعداداته0 ¶ * * * ¶ __________ ¶ (1) يراجع هذا الموضوع بتوسع كاف فى كتاب((الحجاب)) للسيد أبى الأعلى المودودى0 وكذلك فى كتاب((الإنسان بين المادية والإسلام)) لمحمد قطب0",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "…لقد تأرجحت النظرة إلى المرأة بين اعتبارها كائناً منحطاً أشبه بالأشياء منه بالأحياء! إلى اعتبارها شيطاناً رجيماً يوسوس بالشر والخطيئة! إلى اعتبارها سيدة المجتمع والحاكمة فى أقداره وأقدار حاكميه! إلى اعتبارها عاملة عليها أن تكافح وتشقى لتعيش00 ثم تحمل وتضع وتربى! ¶ …كما تأرجحت العلاقة بين الجنسين بين اعتبارها علاقة حيوان بحيوان0 إلى اعتبارها دنساً ورجساً من عمل الشيطان0 إلى اعتبارها مرة أخرى علاقة حيوان بحيوان! ¶ …أما أن المرأة شطر النفس الإنسانية، وأنها صانعة الجنس البشرى، وأنها حارسة العش الذى تدرج فيه الطفولة00 وأنها الأمينة على أنفس عناصر هذا الوجود00 ((الإنسان))00 وأن عملها فى إتقان هذا العنصر لا يعدله عملها فى إتقان أى عنصر آخر أو أى جهاز000 إلى آخر هذه الاعتبارات الفطرية الإنسانية الكريمة00 فهذا ما لم يعتدل به الميزان قط، فى تلك المناهج الجاهلية0 ¶ …وأما العلاقة بين الجنسين أداة لخدمة النوع البشرى، بإنشاء المحضن الآمن النظيف الواعى المتخصص، لإنتاج صناعة البشر- وهى أثمن وأعلى صناعة فى هذه الأرض- واعتبار((الواجب))- لا اللذة- هو عماد هذه العلاقة، لتعلق المستقبل البشرى كله بها، وقيام التمدن البشرى عليها000 أما هذا الاعتبار فلم يعتدل به الميزان كذلك قط فى مناهج الجاهلية القديمة أو الحديثة00 ¶ …وقد مضت الجاهلية الإغريقة القديمة على ذلك النمط، ولا مجال للحديث عنها هنا خوف الإطالة 0 ¶ (( والذين تسنوا ذروة المجد والرقى فى العالم – بعد اليونانيين – هم الرومان. وفى هذه الأمة أيضاً نرى تلك السلسلة من الصعود والهبوط. التى قد شاهدناها فى اليونان. فحينما خرج الرومان من عصر الوحشية وظلم الجهل، وظهروا على مسرح التاريخ لأول مرة، كان الرجل رب الأسرة فى مجتمعهم، له حقوق الملك كاملة على أهله وأولاده0 بل بلغ من سلطته فى هذا الشأن، أن كان يجوز له حتى قتل زوجته فى بعض الأحيان(1)0 ¶ __________ ¶ (1) وبيع أولاده كذلك",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "((ولما تحققت فيهم سورة الوحشية، وتقدموا خطوات فى سبيل المدنية والحضارة، تخففت القسوة فى تلك السلطة، وجعلت الكفة تميل إلى الاستواء والاعتدال شيئاً فشيئاً وإن بقى نظام الأسرة القديم ثابتاً فى حاله0 ¶ ((ثم أخذت نظرية الرومان فى النساء تتبدل(بعد فترة من شبه الاعتدال والتوازن) برقيهم وتقلبهم فى منازل المدنية والحضارة0 وما زال هذا التبديل يطرأ على أنظمتهم وقوانينهم المتعلقة بالأسرة، وعقد الزواج والطلاق، إلى أن انقلب الأمر ظهراً لبطن، وانعكست والحال رأساً على عقب، فبم يبق لعقد الزواج عندهم معنى سوى أنه عقد مدنى(Civil Contract) فحسب، ينحصر بقاؤه ومضيه على رضى المتعاقدين0 وأصبحوا لا يهتمون بتبعات العلاقة الزوجية إلا قليلاً0 ومنحت المرأة جميع حقوق الإرث والملك، وجعلها القانون حرة طليقة لا سلطان عليها للأب ولا للزوج0 ولم تصبح الرومانيات مستقلات بشئون معايشهن فحسب، بل دخل فى حوزة ملكهن وسلطانهن جزء عظيم من الثراء القومى على مسير الأيام0 فكن يقرضن أزواجهن بأسعار الربا الفاحشة، مما يعود به أزواج المثريات من النساء عبيداً بهن فى ميادين العمل والواقع! ثم سهلوا من أمر الطلاق تسهيلاً جعله شيئاً عادياً يلجأ إليه لأتفه الأسباب00 فهذا((سنيكا)) الفيلسوف الرومانى الشهير(4ق0 م- 56م) يندب كثرة الطلاق، ويشكو تفاقم خطبه بين بنى جلدته فيقول: ((إنه لم يعد الطلاق اليوم شيئاً يندم عليه أو يستحى منه فى بلاد الرومان0 وقد بلغ من كثرته وذيوع أمره، أن جعلت النساء يعددن أعمارهن بأعداد أزواجهن! ¶ ((وكانت المرأة الواحدة تتزوج رجلا بعد آخر، وتمضى فى ذلك من غير حياء0 وقد ذكر((مارشل)) (60- 140م) عن امرأة تقلبت فى أحضان ثمانية أزواج فى خمس سنوات0 وأعجب من كل ذلك وأغرب ما ذكره القديس((جروم)) (340- 420م) عن امرأة تزوجت فى المرة الأخيرة الثالث والعشرين من أزواجها، وكانت هى أيضاً الحادية والعشرين لبعلها!",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "((ثم بدأت تتغير نظرتهم إلى العلاقات والروابط القائمة بين الرجل والمرأة من غير عقد مشروع0 وقد بلغ بهم التطرف فى آخر الأمر، أن جعل كبار علماء الأخلاق منهم يعدون الزنا شيئاً عادياً00 فهذا((كاتو)) (Cato) الذى أسندت إليه((الحسبة الخلقية)) سنة 184 قبل الميلاد يجهر بجواز اقتراف الفحشاء فى عصب الشباب0 وذاك((شيشرون)) (Cisro) المصلح الشهير يرى عدم تقييد الشبان بأغلال الأخلاق المثقلة، بإطلاق العنان لهم فى هذا الشأن0 ولا يقتصر الأمر عليهما، بل يأتى((أبكتيتس)) (Epictetus) الذى يعد من المتصلبين فى باب الأخلاق من فلاسفة الرواقيين(Stoics) فيقول لتلاميذه00 ¶ مرشداً ومعلماً.. (تجنبوا معاشرة النساء قبل الزواج – ما استطعتم – ولكنه لا ينبغى أن تلومواً أحداً ، أو تؤنبوه، إذا لم يتمكن من كبح جماح شهواته .. ))(1)0 ¶ ثم كان من ثمرة هذه الاتجاهات ما سبق أن أثبتناه (2)، من إحلال عرى المجتمع الرومانى.. ثم دمار هذا المجتمع. وسقوط الدولة الرومانية0 ¶ * * * ¶ …ومن هذه الناحية الإباحية المطلقة والشهوانية العارمة، واعتبار اللذة غاية التقاء الجنسين التى لا غاية وراءها00 ¶ …ومن هذا الطرف القاصى انتقلت أوروبا – أو أرادت الكنيسة نقلها – إلى الطرف القاصى الآخر. إلى الرهبنة وإلى الفرار من المرأة، وإلى مهانتها فى الوقت ذاته وازدرائها0 ¶ …وقد سبق أن تحدثنا عن الرهبنة وسلطان الكنيسة فى المجتمع الأوروبى واضطرابه وتخبطه، حتى أفلتت منه شاردة إلى تيه الجاهلية الحديثة 0 ¶ …ونزيد الأمر هنا إيضاحاً فيما يتعلق بالنظرة إلى المرأة خاصة، وإلى العلاقة بين الجنسين فى ظل التصور الكنسى0 ¶ __________ ¶ (1) عن كتاب (الحجاب) للأستاذ المودودى ص20 – 23 0 ¶ (2) ص 54-56 0",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "…((فمن نظريتهم الأولية الأساسية فى هذا الشأن، أن المرأة ينبوع المعاصى، وأصل السيئة والفجور، وهى للرجل باب من أبواب جهنم، من حيث هى مصدر تحريكه وحمله على الأثام. ومنها انبجست عيون المصائب الإنسانية جمعاء، فبحسبها ندامة وخجلاً أنها امرأة! وينبغى لها أن تستحى من حسنها وجمالها، لأنه سلاح إبليس الذى لا يوازيه سلاح من أسلحته المتنوعة، وعليها أن تكفر ولا تنقطع عن أداء الكفارة أبداً، لأنها هى التى قد أتت بما أتت من الرزء والشقاء للأرض وأهلها.. ¶ …((ودونك ما قاله ((ترتوليان)) (Tertulian) أحد أقطاب المسيحية الأول وأثمتها، مبيناً نظرية المسيحية (1) فى المرأة 00 ¶ … ((إنها مدخل الشيطان إلى نفس الإنسان، وإنها دافعة بالمرء إلى الشجرة الممنوعة. ناقضة لقانون الله. ومشوهة لصورة الله – أى الرجل ))0 ¶ ((وكذلك يقول ((كرائى سوستام))(chry sotem) الذى يعد من كبار أولياء الديانة المسيحية فى شأن المرأة : ¶ ((هى شر لابد منه، ووسوسة جلية، وآفة مرغوب فيها، وخطر على الأسرة والبيت، ومحبوبة فتاكة، ورزء مطلى مموه ! ¶ __________ ¶ (1) الأولى أن تعبر دائماً ((بالنظرية الكنيسية)) لبعد ما بين حقيقة النصرانية ، والتصورات الكنيسية)) 0",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "((أما نظريتهم الثانية فى باب النساء، فخلاصتها أن العلاقة الجنسية بين الرجل والمرأة هى نجس فى نفسها يجب أن تتجنب – ولو كانت عن طريق نكاح وعقد رسمى مشروع – هذا التصور الرهبنى للأخلاق الذى كانت جذوره تكاد تتأصل فى أوروبا من قبل، بتأثير الفلسفة الإشراقية (NEO- Platonism) جاءت المسحية فزادته شدة، وبلغت به منتهاه. وذلك أن أصبحت حياة العزوبة مقياساً لسمو الأخلاق وعلو شأنها، كما صارت الحياة العائلية علماً على انحطاط الأخلاق ومهانة الطباع، وجعلوا يعدون العزوبة تجنب الزواج من أمارات التقوى والورع وذكاء الأخلاق. وأصبح من المحتوم لمن يريد أن يعيش عيشة نزيهة ألا يتزوج أصلاً ، أو لا يعاشر أمرأته معاشرة الزوج لزوجته على الأقل! وكذلك قرروا ووضعوا القوانين فى مؤتمراتهم الدينية إلا بمرأى من الناس، وأو أمام رجلين من رجالهم على الأقل.. وما آلوا جهداً فى أن يثبتوا فى قلوب الناس الشعور ببشاعة العلاقة الزوجية وتنجسها.. وخذ لذلك مثلاً أن كان شائعاً بينهم، أن الزوجين اللذين اتفق لهما أن يبيتا معاً ليلة عيد من الأعياد، لا يجوز لهما أن يعيدا ويشتركا مع القوم فى رسومهم ومباهجهم، كأنى بهم يرون أنهما قد اقترفا سلبهما حق المشاركة فى حفل دينى مقدس عندهم.. وقد بلغ من تأثير هذا التصور الرهبنى، أن تكدر صفو ما بين أفراد الأسرة والعائلة من الأواصر. وحتى ما بين الأم والولد منها. إذ أمسى كل قرابة وكل سبب ناتج عن عقد الزواج يعد إثماً وشيئاً نجساً ! ¶ ((وهاتان النظريتان ما وضعتا من مكانة المرأة وحطتا من شأنها فى حقول الأخلاق والاجتماع فحسب، بل كان من مفعولهما القوى، ونفوذهما البالغ فى القوانين المعينة، أن أصبحت الحياة الزوجية مبعث حرج وضيق للرجال والنساء بجانب، وبجانب آخر انحطت منزلة المرأة فى المجتمع فى كل ناحية من نواحى الحياة))(1)0 ¶ * * * ¶ __________ ¶ (1) كتاب الحجاب ((للأستاذ المودودى)) ص25- 28",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "ثم انفلتت أوروبا من ربقة الكنيسة وتصوراتها الكنسية، وشردت عن الله وعن الدين كله، ومضت فى شرودها آبقة من كل ما يربطها بالله وبالدين: صحيحة وزائفة على السواء ! ¶ وفى خلال القرن التاسع عشر ظهر داروين وفرويد وكارل ماركس جميعاً 0 ¶ وكانت إيحاءاتهم وتوجيهاتهم كلها منصبة على تحقير الإنسان بشتى الطرق. مرة بحيوانيته المطلقة على يد داروين. ومرة بوحله الجنسى المطلق على يد فرويد. ومرة بسلبيته وضآلة دوره تجاه المادة والعوامل الاقتصادية على يد كارل ماركس0 ¶ وكل هذه الايحاءات والتوجيهات كما تؤثر فى النظرة إلى الإنسان ذاته، تؤثر كذلك فى النظرة إلى المرأة وإلى العلاقات بين الجنسين بصفة خاصة. وتحطم كل قوائم الأخلاق. وتطلق الجنسين حيوانين يتلمسان الشهوة واللذة لذاتهما.. حتى الهدف الحيوانى من حفظ النوع بالنسل لم يعد الناس فى أوروبا وأمريكا ينظرون إليه إلا على أنه قد يحد من حرية الاختلاط الجنسى، ويحمل الذكر والأنثى تبعات لا يريدان أن يتحملاها! فأصبح همهما معاً هو التخلص من آثار اللذة بعد الالتقاء الجنسى، بمنع الحمل، أو بالإجهاض أو بوأد الوليد. (وسنتحدث عن هذا بشىء من التفصيل فى فصل تال))00 ¶ المهم هنا أن نقرر جموح النظرة إلى المرأة، بعد انفلات أوروبا من نير الكنيسة والتصورات الكنسية، وشرودها – إبان هذا – عن الله وعن منهجه فى الحياة، والفصل بين اللذة الجنسية فى علاقات الجنسين وأهدافها الإنسانية – ثم أهدافها الحيوانية أيضاً ! ¶ ((قالت لى إحدى الفتيات الأمريكيات فى معهد المعلمين ((جريلى كولورادو)) فى أثناء مناقشة عن الحياة الاجتماعية فى أمريكا :",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "((إن مسألة العلاقات الجنسية مسألة بيولوجية بحتة، وأنتم الشرقيون تعقدون هذه المسألة البسيطة بإدخال العنصر الأخلاقى فيها. فالحصان والفرس، والثور والبقرة، والكبش والنعجة، والديك والفرخة .. لا يفكر أحد منها فى حكاية الأخلاق هذه، وهو يزاول الاتصال الجنسى. ولذلك تمضى حياتها سهلة بسيطة مريحة !!! ¶ ((وكانت إحدى المدرسات فى المعهد المركزى لتعليم اللغة الإنجليزية للغرباء بمعهد ويلسون للمعلمين بواشنطون، تلقى على مجموعة من طلبة أمريكا اللاتينية – الذين يعدون فى هذا المركز لتلقى الدراسة باللغة الإنجليزية – درساً فى تقاليد المجتمع الأمريكى. وفى نهاية الدرس ألت طالباص من جواتيمالا عن ملاحظاته عن المجتمع الأمريكى.. فقال لها : لقد لاحظت أن فتيات صغيرات فى سن الرابعة عشرة وفتياناً صغاراً فى سن الخامسة عشرة يزاولون علاقات جنسية كاملة.. وهذا وقت مبكر جداً لمزاولة هذه العلاقات .. وكان ردها فى حماسة : ¶ ((إن حياتنا على الأرض جد قصيرة. وليس هناك وقت نضيعه أكثر من الرابعة عشرة..)(1) ¶ وقد اخترت هذين النموذجين بالذات من مئات الأمثلة التى شاهدتها هناك. لأن صاحبتيهما مدرستان، وتأثير المدرسة فى نشر هذه الإيحاءات أوسع من تأثير أى شخص آخر0 ¶ ومع هذه الإباحة المطلقة – أو بسبب هذه الإباحية المطلقة – لم تعد العلاقات الجنسية الطبيعية المباحة الرخيصة تشبع الميول الجنسية، فانتشر الشذوذ الجنسى، بالميل إلى الجنس الآخر سواء فى عالم الفتيان، أو فى عالم الفتيات، ويحتوى تقريراً ((كنزى)) عن ((السلوك الجنسى عند الرجال، والسلوك الجنسى عن النساء ))، إحصاءات دقيقة وعجيبة عن هذا الشذوذ. ¶ وأذكر – بقدر ما يسمح الحياء وأدب الكتابة – مشاهدة شخصية فى أحد فنادق واشنطن: ¶ __________ ¶ (1) من كتاب (أمريكا التى رأيت)",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "((كنت مع زميل مصرى ننزل فى هذا الفندق – بعد وصولنا إلى الولايات المتحدة الأمريكية بيومين اثنين – وقد أنس إلينا عامل المصعد الزنجى – لأننا أقرب إلى لونه، ولأننا لا نحتقر الملونين - - فجعل يعرض علينا ((خدماته)) فى ((الترفيه)) .. ويذكر ((عينات))ن من هذا الترفيه. بما فيها ((الشذوذات)) المختلفة00 ¶ ((وفى أثناء العرض جعل يقص علينا أنه كثيراً ما يكون فى إحدى الحجرات ((زوج)) من الفتيان أو الفتيات. ثم يطلبان إليه أن يدخل إليهما زجاجة كوكا كولا .. دون تغيير لوضعهما عند دخوله !!! ¶ ((ولما بدأ علينا الاشمئزاز والاستغراب ، وقلنا له : ¶ ((أما يخجلان ؟ ¶ ((أجاب بدوره متعجباً لاشمئزازنا وتعجبنا وسؤالنا عن الخجل : ¶ ((لماذا؟ إنهما يرضيان ميولهما الخاصة، ويمتعان أنفسهما.. وعلمت فيما بعد – من المشاهدات الكثيرة – أن المجتمع الأمريكى لا يستنكر على إنسان أن يرضى لذته بالشكل الذى يروق له. طالماً أن ليس هناك إكراه .. ومن ثم فلا جريمة .. حتى فيا لا يزال القانون – على الورق – يعد جريمة .. ))(1)0 ¶ والحال فى أوروبا – وبخاصة فى بلاد الشمال – لا يفترق كثيراً عن الحال فى أمريكا. أما أثر هذا الانحلال فى حياة المجتمع، وفى تدمير ((الإنسان)) وتحطيم المجتمع الإنسانى، وفى تهديد الحضارة الإنسانية الراهنة بانزواء، كما انزوت حضارة الرومان القديمة، فسنتحدث عنه فى فصل تال0 ¶ * * * ¶ والكنيسة؟ ما شأنها مع هذا الانحلال الجارف؟ ورجال الدين ما شأنهم مع المجتمع الجديد؟ ¶ __________ ¶ (1) من كتاب ((أمريكا التى رأيت))0",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "إن كثيرين مممن لم يعيشوا بعض الوقت فى أوروبا أو أمريكا – أو ممن عاشوا هناك ولكنهم لم يتعمقوا وراء الظواهر – كثيراً ما تخدعهم كثرة الكنائس وانتشارها – وبخاصة فى الولايات المتحدة – حيث تقوم فى البلد الصغير الذى لا يتجاوز تعداده عشرة آلاف نسمة أكثر من عشرين كنيسة أحياناً .. وكثيراً ما تخدعهم كثرة مظاهر الاحتفالات الدينية والمراسم والأعياد الدينية.. وكثيراً ما تخدعهم كثرة الأحزاب التى تحمل أسماء ((المسيحية)).. ثم كثيراً ما يخدعهم ما يكتبه ويذيعه رجال الدين من كتب ومقالات وبحوث وإذاعات فى موضوعات الحياة الاجتماعية والسياسية والاقتصادية والعلمية البحتة أحياناً 00 ¶ كثيراً ما يخدعهم هذا كله فيحسبون أن للدين شأناً فى أوروبا وأمريكا. وأن لرجال الدين أثراً فى الحياة الاجتماعية هناك .. وهذه نظرة سطحية لا تدرك حقيقة ما هو واقع هناك0 ¶ إن الكنيسة – بعد أن ذاقت مرارة الإهمال، ووحشة البعد عن الحياة الاجتماعية، بعد شرود الناس منها منذ عصر النهضة، وخاصة منذ عصر التنوير، ثم عصر الفلسفة الوضعية المادية – قد عادت تلهث وراء المجتمع، وتتعلق بأهداب الناس. لا لتقود المجتمع ولا لتنقل الناس إلى الدين . ولكن لتجرى وراء المجتمع، ولتتملق شهوات الناس ! ¶ عادت لتقيم فى الكنائس – بعد القداس – حفلات مختلطة للجنسين يشرب فيها النبيذ، وتدور حلقات الرقص، وتعرض فيها ألعاب التسلية، ويتخاصر فيها الفتيان والفتيات المخمورين، ويلتذون نشوة المخاصرة والعناق حتى الفجر.. كل أولئك لاجتذاب الشبان والشواب إلى الكنيسة! ¶ لقد جربت الكنيسة حين وقفت – بالباطل – فى وجه ميول النسا الفطرية، كيف خرجوا عليها وداسوها وأهملوها. فعادت الآن تتجنب أن تقف – بالحق – فى وجه شهواتهم ونزواتهم، فيدوسوا عليها ويهملوها !",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "لقد عادت أوروبا إلى حياة الرومان القديمة التى تسمح للآلهة والأرباب أن تنطق بالرجز على ألسنة الكهان، وأن تكون مواسمها مواسم بهجة ولذة ومتاع 00 وذلك دون أن يسمحوا لها بالتدخل فى شئون حياتهم أو توجيهها وجهة تنافى اللذة والمتاع0 ¶ ويخدغ بعض الناس هنا فيحسبون أن للكنيسة نفوذاً فى حياة الناس. وأن للدين هناك وجوداً جدياً يستحق الاحترام. ويحسبون أن ((مرونة)) الكنيسة و((ثقافتها)) هناك هى التى ضمنت لها هذا النفوذ، وضمنت للمسيحيةن أن تبقى بعد أعاصير عهد النهضة والتنوير والمادية.. وهو مجرد وهم لا يقوم على معرفة ما هو واقع هناك0 ¶ ولكن رجلاً أوروبياً مستنيراً مدركاً مثل (ليوبولد فايس) الذى أسلم واهتدى وسمى نفسه ((محمد أسد)) لا يخدعه ما يخدع بعض الناس هنا .. لأنه عاش هناك. فيقرر فى كتاب ((الإسلام على مفترق الطرق)) ما قررناه ، وما تضمنته مشاهداتنا الكثيرة فى أمريكا عن هذا الأمر بالذات0 ¶ يقول : ¶ ((لقد سيطر على الغرب الحديث فى أوجه نشاطه وجهوده اعتبارات من الانتفاع العملى (المادى) ومن التوسع الفعال فقط . وقد كان هدفه الذاتى إنما هو المعالجة والاكتشاف لكوامن الحياة، من غير أن ينسب إلى تلك الحياة حقيقة أدبية فى ذاتها. أما قضية ((معنى الحياة)) والغاية منها، فقد فقدت منذ زمن بعيد فى نظر الأوروبى الحديث جميع أهميتها العملية … )) (ص30)0 ¶ ((إن الاتجاه الدينى مبنى دائماً علىالاعتقاد بأن هناك قانوناً أدبياً مطلقاً شاملاً، وأننا – نحن البشر - مجبرون على أن نخضع أنفسنا لمقتضياته، ولكن المدنية الغربية الحديثة لا تقر الحاجة إلى خضوع ما إلا لمقتضيات اقتصادية، أو اجتماعية، أو قومية. إن معبودها الحقيقى ليس من نوع روحانى. ولكنه ((الرفاهية)). وإن فلسفتها الحقيقية المعاصرة إنما تجد قوة التعبير عن نفسها عن طريق الرغبة فى القوة.. وكلا هذين موروث من المدنية الرومانية القديمة..))(ص33)0",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "((كانت الفكرة التى تقوم عليها الإمبراطوية الرومانية الاجتياح بالقوة، واستغلال الأقوام الآخرين لفائدة الوطن الأم وحده . وفى سبيل الترفيه عن فئة ممتازة لم ير الرومان فى عنفهم سوءاً ولا فى ظلمهم انحطاطاً . وإن (( العدل الرومانى)) الشهير كان عدلاً للرومانيين وحدهم. ومن البين أن اتجاهاً كهذا، كان ممكناً فقط على أساس ادراك مادى خالص للحياة وللحضارة. إدراك مادى هذبه على التأكيد ذوق فكرى. ولكنه على كل حال بعيد عن جميع القيم الروحية. إن الرومانيين – فى الحقيقة – لم يعرفوا الدين . وإن آلهتهم التقليدية لم تكن سوى محاكاة شاحبة للخرافات اليونانية.. لقد كانت أشباحاً سكت عن وجودها حفظاً للعرف الاجتماعى. ولم يكن يسمح لها قط بالتدخل فى أمور الحياة الحقيقية. بل كان عليها أن تنطق بالرجز على ألسنة عرافيها – إذا سئلت مثل ذلك – ولكن لم يكن ينتظر منها أن تمنح البشر شرائع خلقية0 ¶ ((تلك كانت التربة التى نمت فيها المدنية الغربية الحديثة .. ولقد عملت فيها بلا شك مؤثرات أخرى كثيرة فى اثناء تطورها. ثم إنها بطبيعة الحال قد بدلت وحورت فى ذلك الإرث الثقافى الذى ورثته عن رومية فى أكثر من ناحية واحدة.. ولكن الحقيقة الباقية أن كل ما هو اليوم حقيقى فى الاستشراف الغربى للحياة والأخلاق، يرجع إلى المدنية الرومانية.. وكما أن الجو الفكرى والاجتماعى فى رومية القديمة كان نفعياً بحتاً، ولا دينياً – على الافتراض بل على الحقيقة – فكذلك هو فى الغرب الحديث .. ومن غير أن يكون لدى الأوروبى برهان على بطلان الدين المطلق ، ومن غير أن يسلم بالحاجة إلى مثل هذا البرهان، ترى التفكير الأوروبى الحديث – بينما هو متسامح فى الدين، وأحياناً يؤكد أنه عرف اجتماعى – ترك على العموم ، الأخلاق المطلقة خارج نطاق الاعتبارات العملية0",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "((إن المدنية الأوروبية لا تجحد الله البتة، ولكنها لا ترى مجالاً ولا فائدة لله فى نظامها الفكرى الحالى.. فقد اصطنعت فضيلة من العجز الفكرى فى الإنسان – أى من عجزه عن الإحاطة بمجموع الحياة – وهكذا يميل الأوروبى الحديث، إلى أنسب الأهمية العملية فقط إلى تلك الأفكار التى تقع فى نطاق العلوم التجريبية، أو تلك التى ينتظر منها على الأقل أن تؤثر فى صلات الإنسان الاجتماعية بطريقة ملموسة.. وبما أن قضية وجود الله لا تقع تحت هذا الوجهن ولا تحت ذاك، فإن العقل الأوروبى يميل بداءة إلى أسقاط ((الله) من دائرة الاعتبارات العملية)). (ص36-37)0 ¶ ويقرر الأستاذ أبو الحسن الندوى هذه الحقيقة باختصار فى كتابه القيم ((ماذا خسر العالم بانحطاط المسلمين)) فى قوله : - ¶ ((ديانة أوروبا اليوم، المادية، لا النصرانية. فمما لا شك فيه أن دين أوروبا اليوم الذى يملك عليها القلب والمشاعر، ويحكم على الروح هو ((المادية)) لا ((النصرانية)) كما يعلم ذلك كل من عرف النفسية الأوروبية عن كثب، لا عن كتب، بل وعن كتب أيضاً. ولم ينخدع بالمظاهر الدينية، التى تزيد أبهة الدولة، والتى يجد فيها الشعب ترويحاً للنفس وتنوعاً.. ولم ينخدع بزيارتهم للكنائس، وحضورهم فى تقاليدهم))000 (ص154) ¶ ولا بأس – بعد رسم هذه الصورة بقلم الكاتبين الواعيين - أن أضيف إليها فقرة مما كتبته عن مشاهداتى الخاصة فى كتاب (أمريكا التى رأيت) (1) عن موضوع الكنيسة والمجتمع بالذات، فى مسألة المرأة والعلاقات بين الجنسين .. فقد يزيد فى جلاء الوهم الذى يراود الزائرين العابرين، أو المخدوعين فى المظاهر والعناوين 00 ¶ __________ ¶ (1) تحت الطبع 0",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "((ليس أكثر من الأمريكان تشييداً للكنائس، حتى لقد أحصيت فى بلدة واحدة، لا يزيد سكانها على عشرة آلاف، أكثر من عشرين كنيسة، وليس أكثر منهم ذهاباً إلى الكنائس فى ليلات الأحد وأيامه، وفى الأعياد العامة وأعياد القديسين المحليين. وهم أكثر من ((الأولياء)) عند عوام المسلمين! ¶ ((وبعد ذلك كله ليس هناك من هو أبعد من الأمريكى عن الشعور بروحية الدين واحترامه وقداسته. وليس أبعد من الدين عن التفكير الأمريكى وشعوره وسلوكه 0 ¶ ((وإذا كانت الكنيسة مكاناً للعبادة فى العالم النصرانى – على تفاوت – فإنها فى أمريكا مكان لكل شىء إلا للعبادة. وإنه ليصعب عليك أن تفرق بينها وبين أى مكان آخر معد للهو والتسلية، أو ما يسمونه بلغتهم time (fun) good ومعظم قصادها إنما يعدونها تقليداً اجتماعياً وضرورياً، ومكاناً للقاء والأنس، ولتمضية ((وقت طيب)) وليس هذا شعور الجمهور وحده، ولكنه كذلك شعور سدنة الكنيسة ورعايتها0 ¶ ((ولمعظم الكنائس ناد يتألف من الجنسين – شباناً وشواب – ويجتهد راعى كل كنيسة أن يلحق بالكنيسة أكبر عدد ممكن. وبخاصة أن هناك تنافساً كبيراً بين الكنائس المختلفة بالمذاهب والنحل. ولهذا تتسابق جميعاً فى الإعلان عن نفسها بالنشرات المكتوبة، وبانوار الملونة على الأبواب والجدران، للفت الأنظار، وبتقديم البرامج اللذيذة المشوقة، لجلب الجماهير، بنفس الطريقة التى تتبعها المتاجر، ودور العرض السينمائى والتمثيل0 وليس هناك من بأس فى استخدام أجمل فتيات المدينة وأرشقهن وأبرعهن فى الغناء والرقص والترويح00 تماماً كما تقف فتيات فى ثياب شديدة اللمعان والإثارة- أو فى((مايوه))- فى مداخل وطرقات دور السينما لجذب الأنظار00 ¶ ((وهذه- مثلاً- محتويات إعلان عن حفلة كنيسة، كانت ملصقة فى قاعة اجتماع الطلبة فى إحدى الكليات،لجذب طلبة الكلية وطالباتها إلى كنيسة معينة فى المدينة الجامعية الصغيرة:",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "((يوم الأحد- أول أكتوبر سنة 1950- فى الساعة السادسة مساء00 ¶ ((عشاء خفيف0 ألعاب سحرية0 ألغاز0 مسابقات0 تسلية0 رقص))0 ¶ ((وليس فى هذا أى غرابة0 لأن راعى الكنيسة لا يحس أن عمله يختلف فى شئ عن مدير المسرح، أو المدير المتجر00 النجاح أولاً وقبل كل شئ00 ولا تهم الوسيلة00 وهذا النجاح يعود عليه بنتائجه الطيبة: المال، والجاه، فكلما كثر عدد الملتحقين بكنيسته عظم دخله وزاد كذلك احترامه ونفوذه فى البلدة0 لأن الأمريكى بطبيعته يؤخذ بالضخامة فى الحجم والعدد0 وهى مقياسه الأول فى الشعور والتقدير00 ¶ ((كنت ليلة فى إحدى الكنائس ببلدة(جريلى) بولاية(كولورادو) فقد كنت عضواً فى ناديها، كما كنت عضواً فى عدة نواد كنيسة فى كل جهة عشت فيها ما بين واشنطن فى الشرق وكاليفورنيا فى الغرب. إذ كانت هذه ناحية هامة من نواحى المجتمع، تستحق الدراسة عن كثب، ومن ((الباطن)) لا من ((الظاهر)) وكنت معنياً بدراسة المجتمع الأمريكى00 ¶ ((وبعد أن انتهت ((الخدمة الدينية)) فى الكنيسة، واشترك فى التراتيل فتية وفتيات من الأعضاء من الأعضاء، وأدى الآخرون الصلاة .. دلفنا من باب جانبى إلى ساحة الرقص الملاصقة لقاعة (الصلاة) .. يصل بينهما باب .. وصعد ((الأب)) إلى مكتبه، وأخذ كل فتى بيد فتاة، وبينهم وبينهن أولئك الذين واللواتى، كانوا وكن يقومون بالترتيل ويقمن … ¶ ((وكانت ساحة الرقص مضاءة بالأنوار الحمراء والأضواء الزرقاء، وقليل من المصابيح البيضاء0",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "((وحمى الرقص على أنغام ((الجرامفون)) وسالت الساحة بالأقدام والسيقان، والتفت الأذرع بالخصور والتقت الشفاه والصدور.. وكان الجو كله غراماً.. حين هبط الأب من مكتبه، وألقى نظرة فاحصة على المكان ومن فى المكان، وشجع الجالسين والجالسات ممن لم يشتركوا فى الحلبة، على أن ينهضوا فيشاركوا.. وكأنما لحظ أن المصابيح البيضاء تزيد نسبتها فتفسد ذلك الجو ((الرومانسى)) الحالم، فراح فى رشاقة الأمريكانى وخفته، يطفئها واحداً واحداً، وهو يتحاشى أن يعطل حركة الرقص، أو يصدم ((زوجاً)) من الراقصين، فى الساحة.. وبدا المكان بالفعل أكثر ((رومانسية)). ثم تقدم إلى ((الجرامفون)) ليختار أسطوانة للرقص، تناسب ذلك الجو، وتشجع القاعدين والقاعدات على المشاركة فيه0 ¶ ((واختار)) 00 ¶ ((اختار أغنية أمريكية مشهورة اسمها (outside) But, baby it is cold (ولكن الجو – يا صغيرتى – بارد فى الخارج ) 00 ¶ ((وهى تتضمن حواراً بين فتى وفتاة عائدين من سهرتهما. وقد احتجزها الفتى فى داره، وهى تدعوه أن يدعيها تمضى لتعود إلى دارها، فقد تأخر الليل، وأمها تنتظرها، وكلما تذرعت بحجة أجابها بتلك ((اللازمة)) (ولكن الجوي يا صغيرتى بارد فى الخارج000 ) ¶ ((وانتظر الأب، حتى رأى خطوات((بناته وبنيه)) تناسب على موسيقى تلك الأغنية المثيرة. وبدا راضياً مغتبطاً. وغادر ساحة الرقص إلى داره، تاركاً لهم ولهن إتمام هذه السهرة اللذيذة.. البريئة.. على أن يسلم مفتاح الكنيسة فى داره آخر ((زوج)) ينصرف من الكنيسة. فالانصراف يكون تباعاً حسب مزاج كل زوج !!! ¶ ((وأب)) آخر يتحدث إلى صاحب لنا عراقى من الطلبة، توثقت بينه وبينه عرى الصداقة، فيسأله عن ((مارى)) – زميلته بالكلية – لم لا تحضر إلى الكنسية الآن؟ ويبدى أنه لا يعنيه أن تغيب فتيات الكنيسة جميعاً وتحضر ((مارى)). وحين يسأله الشاب عن سر هذه اللهفة، يجيب (الأب).. إنها جذابة . وإن معظم الشبان إنما يحضرون وراءها!",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "((ويحدثنى شاب من شياطين الشباب العرب العراقيين الذين كانوا يدرسون فى أمريكا.. وكنا نطلق عليه اسم ((ابو العتاهية)) – وما أدرى إن كان ذلك يغضب الشاعر القديم أو يرضيه! – إن ((صديقته)) كانت تنتزع نفسها من بين أحضانه أحياناً، لأنها ذاهبة للترتيل فى الكنيسة.. وكانت إذا تأخرت لم تنج من إشارات ((الأب)) وتلميحاته، إلى جريرة ((أبى العاهية)) فى احتجازها عن حضور الصلاة! .. هذا إذا جاءت من غيره .. فأما إذا استطاعت أن تجره وراءها، فلا لوم ولا تثريب! ¶ ((ويقول لك هؤلاء ((الآباء)): إننا لا نستطيع أن تجتذب هذا الشباب إلا بهذه الوسائل. ولكن أحداً منهم لا يسأل نفسه: وما قيمة اجتذابهم إلى الكنيسة.. وهم يخوضون إليها مثل هذا الوحل، ويقضون ساعاتهم فيه؟ أهو الذهاب إلى الكنيسة هدف فى ذاته؟ أم إثارة التهذيبية فى الشعور والسلوك؟ من وجهة نظر ((الآباء)) التى أوضحتها فيما سلف – مجرد الذهاب إلى الكنيسة هو الهدف. وهو وضع لمن يعيش فى أمريكا مفهوم ! ¶ ((ولكنى أعود إلى مصر ، فأجد من يتحدث أو يكتب عن الكنيسة فى أمريكا. وعن سماحتها فى مقابلة الخطأ والانحراف. وعن نشاطها فى تطهير القلوب والأرواح. وعن استبقاء سلطان الدين بهذه الأساليب المتطورة، التى لا تتشدد فيهرب منها الناس. ((ولله فى خلقه شئون))(1)0 ¶ * * * ¶ …وهكذا يتضح من هذا الاستعراض – المجمل على طوله – مدى التخبط والاضطراب فى النظرة إلى المرأة وعلاقات الجنسين، فى تاريخ أوروبا. ومدى التأرجح بين الطرفين المتباعدين. هذا التأرجح الذى لم يعتدل به الميزان قط، لوضع كل شطر من شطرى النفس الواحدة فى مكانه الحقيقى ولإدراك دور المرأة الحقيقى، ومكانها الطبيعى. والذى شقى به الجنسان، وشقيت به البشرية – وما تزال تشقى – حتى يأذن الله ، فتتسلم زمام الحضارة البشرية يد أمينة، موصولة بالله ومنهجه للحياة00 ¶ النظم الاجتماعية والاقتصادية ¶ __________ ¶ (1) من كتاب ((أمريكا التى رأيت))0",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "كما وقع التخبط ، والتطرف، والهزات العنيفة، والتأرجح بين الطرفين الجامحين دائماً، وعدم اعتدال الميزان فى الوسط العادل المتناسق.. كما وقع هذا كله فى النظرة إلى الإنسان وفطرته واستعداداته. وفى النظرة إلى المرأة وعلاقات الجنسين.. كذلك وقع فى النظم الاتصادية والاجتماعية سواء بسواء 0 ¶ وكان هذا طبيعياً ومنتظراً من نظم تقوم نعلى تلك النظرة الخاطئة إلى الإنسان، وعلى الجهل المطبق بحقيقة الإنسان. فما لم تصح النظرة إلى الإنسان ذاته، وحقيقة فطرته واستعداداته، وغاية وجوده وحدود سلطانه.. إلخ ما لم تصح النظرة إلى هذا كله، فلا مفر من التخبط والأرجحة فى كل ارتباطاته الأخرى. وبخاصة ارتباطاته الاقتصادية والاجتماعية.. فهذه فروع من تلك وأثر من آثارها. ¶ وهذا الذى نقرره فى الفقرة السابقة هو مفرق الطرفن بين التفسير الإنسانى للتاريخ – وهو الذى يتفق مع التصور الإسلامى – والتفسير المادى والاقتصادى للتاريخ. وهو الذى تقوم عليه الماركسية. ¶ ولا عبرة بما يلح فيه الماركسيون من أن أدوات الإنتاج هى التى تنشىء نوع الارتباطات فى المجتمع، وأن هذه الارتباطات – وحدها هى التى تنشئ النظرة إلى ((الإنسان)) وإلى ((الأخلاق)) وإلى ((الدين)) وإلى ((المبادئ)) وإلى ((الأوضاع)) وإلى سائر الارتباطات فى حياة الإنسان. ¶ لا عبرة بهذا الإلحاح فى إفراد العوامل الاقتصادية – وحدها – بتسير كل شىء فى حياة الكائن الإنسانى، والمجتمع الإنسانى ، اعتبارها هى – وحدها – إلهاً قادراً على التغير والتبديل، قاهراً لابد للإنسان إزاءه من الخضوع ((للحتمية)) والتسليم0",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "لا عبرة بهذا الإلحاح، فإنه هو إلا لوثة من لوثات ((الماركسية)) الكثيرة. وقد تهلهلت ((الماركسية)) على كل حال – ((كنظرية)) – تحت مطارق الواقع، ودوافع الفطرة، وحقائق الدوافع البشرية الأصيلة، واحتاجت إلى التعديلات المتوالية، على يد لينين وستالين وخروشوف. وهم يسمونها ((تعديلات)) وهى فى الواقع ((عدولات) عن أسس النظرية مع الاحتفاظ – لشارة والإطار . وهم يعللون هذه العدولات، بأن الماركسية مذهب متطور .. على حين أن ليس هناك مذهب، ولا نظرية، ولا دين، يحتشد بالحتميات احتشاد الماركسية الأولى، كما وضعها ماركس وأنجلز. فدعوى ((التطور)) بعد الماركسية، دعوى جديدة جداً، لمواجهة مطارق نالفطرة، ومطارق الواقع، وجهاد ((الذات الإنسانية)) فى روسيا والصين، وسائر البلاد التى أخضعتها الشيوعية، لإثبات وجودها على الرغم من الثقل الساحق للنظام البوليسى الرعيب0 ¶ ونحن لا نناقش ((الماركسية)) هنا . ولكننا نستعرض فقط بعض مظاهر التخبط والأرجحة فى النظم الاقتصادية والاجتماعية التى قامت مستندة إلى الجهالة المطلقة بحقيقة الإنسان ونظرته وميوله واستعداداته وحاجاته الحقيقة. بسبب أنها قامت بمعزل عن منهج الله العليم بحقيقة هذا الإنسان، وبما يصلح له وما يصلحه من النظم والأوضاع0 ¶ لقد سارت الأوضاع تتأرجح بين التطرف هنا والتطرف هناك على نفس الطريقة التى سارت بها فى النظرة إلى الإنسان وفطرته واستعداداته، والنظرة إلى المرأة وعلاقات الجنسين. بل أشد تأرجحاً وأكثر ضحايا، وأشد بلاء. منذ كان الاقتصاد وتوزيع السلطات فى المجتمع مجالاً لصراع أشد، يبلغ حد الوحشية الرعيبة فى كثير من الأحيان. ومنذ كانت معالجة الخطأ الجامح تأتى بخطأ أخر جامح فى الجانب الآخر. ولا يعتدل بها الميزان قط فى يد الإنسان، الجاهل بنفسه ومقداراته وحاجاته الحقيقية، الخاضع لشهواته وضعفه وهواه، الشارد فى ذاته عن الله ومنهجه للحياة0",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "والماركسية والتفسيرات المادية عموماً تخرج الإنسان من حسابها وهى تسجل هذه التقلبات والأطوار . والماركسية بصفة خاصة تقيم الاقتصاد – وحده – إلهاً متفرداً متصرفاً فى أقدار ((الإنسان)) بعيداً عن إرادة الإنسان وفطرته واستعداداته . فهى دائماً خاضعة لحتمية العوامل الاقتصادية، أو ناشئة من هذه العوامل الاقتصادية0 ¶ وهى تعزو هذه التقلبات والأطوار إلى تغير أدوات الإنتاج، فإن تغبر هذه الأدوات ((يحتم تغير الارتباطات فى المجتمع، ومن ثم يوجد ((التناقض)) بين الوضع القائم، وما يتطلبه تغير أدوات الإنتاج من تغير فى الروابط الاجتماعية والاقتصادية، فتقع الثورة أو الانقلاب لإنشاء وضع جديد ملائم لتغير أدوات الإنتاج. والإنسان لا دور له فى هذا كله.. ولو كان هو الذى يغير أدوات الإنتاج بيده أو بفكره. فلهذا ما يسكت عنه ماركس. وكأن أدوات الإنتاج هذه إله آخر. ولكنه إله يغير بنفسه! فتنشأ ((حتمية)) التغير فى الأوضاع الاجتماعية تبعاً للتغير فى ذات الإله ! ¶ ما علينا .. فنحن كما قلنا لا نناقش الماركسية. هنا، ولكن نستعرض فقط الأرجحة فى حياة الناس الشاردين من الله. غير أننا سنناقش فقط هذه ((الحتمية)) والأسباب الواهنة التى قامت عليها فى الفلسفة الماركسية0 ¶ إن الماركسيين يعزون التقلبات والأطوار كلها إلى تغير أدوات الإنتاج. ومن ثم تغير الأوضاع الاجتماعية. وهم يعدون هذه الأطوار إذن ((حتمية)) فى خط سير التاريخ .. فعلام يستندون؟ ¶ إنهم يستندون – كما يقول كارل ماركس – إلى الواقع التاريخي0",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "وعلى الرغم مما فى إدعاء فرد واحد – أو حتى مجموعة من الأفراد – أنهم يحيطون علماً بكل وقائع التاريخ، وبكل العوامل المستترة والظاهرة فى هذا التاريخ، وبكل دوافع ((الإنسان)) فى جميع الأجيال والأزمان، لا فى الماضى فقط، ولكن فى الحاضر وفى المستقبل كذلك – بينما العلماء المتخصصون فى القرن العشرين يعترفون بجهالتهم المطلقة بالإنسان، وبأنهم يقفون على عتبات المجهول.. على الرغم مما فى هذا الإدعاء العريض من ((خرافة)) لا يجوز أن يقوم عليها ((رأى أو فرض)) ، فضلاً عن أن يقوم عليها ((مذهب))! فإن الماركسية قد نبذت كل رأى آخر يمكن أن يخالف هذا المذهب: وقامت بالمذابح الرهيبة للملايين من البشر لمجرد أن يكون لهم رأى آخر فى تاريخ الإنسان . أى نفس ما فعلت ((الكنيسة)) شيئاً منه، وهى تحرق العلماء الذين يرون رأياً آخر فى ((خرافاتها المقدسة)) .. وهى لا ترتفع كثيرا على ((الخرافات الماركسية المقدسة)) .. ((العلمية!)) .. فى هذا الزمان! ¶ ولكن الماركسية – ((المذهب العلمى)) – تريح نفسها من متاعب ((الدراسة العلمية)) لكل عوامل التاريخ، ولك دوافع الإنسان.. فهى تحتار عنصراً واحداً من عناصر الحياة – عنصر الاقتصاد – وتعتبره – كما قلنا – إلهاً ، لا راد لمشيئته ، ولا معقب لحكمه. ولا حيلة للإنسان فى ((حتمية )) ما يراه ! ¶ غير أنها لا تدرس آثار قدرة هذا الإله فى تاريخ العالم .. إنما تدرسه فى تاريخ أوروبا. ثم تعمم حتمية إرادته على الأرض كلها.. وهذه كذلك إحدى تخريفات ((المذهب العلمى)) القائم على الاستقصاء ! ¶ ومن ثم يعتبر الماركسيون أن تاريخ أوروبا هو تاريخ العالم، وأن إله الاقتصاد الذى حكم تاريخ أوروبا هو الذى يحكم تاريخ العالم. ويقررون حتمية تلك اللأطوار فى تاريخ العالم إستناداً إلى ما وقع فى تاريخ أوروبا.. من وجهة نظرهم، التى تنحى كل العوامل فى تاريخ البشر، لتقرر وحدانية إله الاقتصاد بالعمل !",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "وهم – طبعاً – لا يمكن أن يخطر على بالهم أنه على فرض أن هذا التاريخ صحيح، وعلى فرض أنه تاريخ العالم لا تاريخ أوروبا .. فإن هذه الأطوار تأرجحت هكذا بين طرفى الغلو دائماً. ولم يعتدل بها الميزان أبداً، ووجدت فيها ((المتناقضات)) المتصارعة، نظراً إلى أنها قامت على مناهج من صنع الإنسان، الجاهل بنفسه، وبحاجاته لحقيقة، المثقل فى أحكامه واختياراته وتصرفاته بآثار هذا الجهل، وبالضعف البشرى، والهوىلا المتقلب والشهوات العمياء .. وأنه فى الوقت ذاته لم يستعن بمنهج الله ليضبط هذه الشهوات، وهذا الهوى، وهذا الضعف، وهذا الجهل، بضابط ثابت، يخفف على الأقل من هذه الاندفاعات البشرية على غير هدى فى كل اتجاه ! ¶ لا يمكن – طبعاً – أن يخطر هذا على بالهم. وهم يقيمون فلسفتهم الاقتصادية ابتداء على أساس المذهب المادى الذى ينكر أن يكون لهذا الكون إله. وهم يسخرون أشد السخرية ممن يعتقدون بوجود الله .. ¶ ونحن الذين عصمنا الله من الشرود من كنف الله – لأنه لم تكن لنا كنيسة تطاردنا باسمه، فنشرد منها ومن إلهها ودينها، ونمضى كالذين يقول الله عنهم : ((كأنهم حمر مستنفرة فرت من قسورة)) ؛ ¶ ونحن الذين عصمنا الله من أن نكل إلى العلم الإنسانى – أو بتعبير العلماء إلى الجهل الإنسانى! – مهمة وضع المناهج الأساسية للحياة الإنسانية ، بل أمدنا بقواعد المنهج المنير، القائم على العلم المطلق بفطرة الإنسان واستعداداته وطاقاته وحاجاته الحقيقة0 ¶ نحن – وهذا فضل الله علينا – جديرون أن ننظر إلى المسألة نظرة أخرى 0 وأن نأخذ الأمور بالرفق والهدوء . والنظر (( العلمى ))الصحيح ، الذى يتقصى كل جوانب المسألة، ولا ينهش منها نهشة ويجرى شارداً من ا لكنيسة، وإله الكنيسة، ودين الكنيسة، وتصورات الكنيسة !",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "وعندئذ ندرك مظاهر التخبط والتأرجح، والأسباب الحقيقية الكامنة وراءها . وتكون لنا نظرتنا المستقلة، ونظريتنا المستقلة، المستمدة من منهج الله وهداه.. ومن ثم نرى أن هناك اختلافاً جذرياً أصيلاً بين منهجنا، وكل المناهج السائدة، وبين مذهبنا وكل المذاهب المعروفة، وبين طبيعة نظرتنا لواقع الحياة البشرية وللتاريخ البشرى وكل النظرات القائمة، وبين تفسيرنا للحياة والتاريخ وكل تفسير آخر. وبين كل عنوان اتخذته الأنظمة الاجتماعية البشرية وعنوان نظامنا ((الإسلامى))0 ¶ وليس هذا البحث المجمل مجال هذه الدراسة، فضلاً على أنها فى حاجة إلى كفايات منوعة، تتجمع فى تنظيم واحد، وتستوفى الزمن اللازم لهذه الدراسة الضخمة، فى ظروف وأوضاع جادة فى الأخذ بمنهج الله. وأمام عزمة حقيقة لتنفيذ هذا المنهج. ومن ثم تتجه إلى هذه الدراسة لتطبيق نتائجها فى عالم الواقع ودنيا التعامل لا لمجرد ابحث والدراسة والثقافة ! فالمنهج الإسلامى فى التفكير والنظر منهج واقعى جاد ، لا يسمح لأصحابه أن يبذلوا جهودهم لمجرد البحث والدراسة والثقافة، إنما هم يبذلونها لتطبق، ولتصبح واقعاً من الواقع، وذلك حين يكون هناك اتجاه جاد لتحكيم النظام الإسلامى كله فى الحياة ! ¶ إنما المجال فى هذا البحث المجمل مقصور على استعراض بعض التخبطات فى الحياة الأوروبية – فى هذا الجانب – هذه الحياة التى طغت – مع الأسف – على رقعة الأرض كلها فى هذا الزمان. والتى أصبحت مفهوماتها وتفسيراتها وشاراتها وعنواناتها ومصطلحاتها هى التى تغمر رقعة الأرض كلها، أو تندس فى ثنايا التفكير والتعبير والتطبيق فى كل مكان0",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "من الرق الروماني الشهير. إلى الإقطاع . إلى الرأسمالية. إلى الماركسية والنازية .. غلو فى طرف يعالجه غلو آخر فى الطرف الآخر.. وظلم لطبقة يعالجه ظلم آخر لطبقة أخرى.. واعتداء على ((الإنسان)) وخصائصه الأساسية فى النظام الآخر.. ولا يعتدل الميزان مرة واحدة بالعدل بين الطبقات كلها، والتناسق بين طاقات الإنسان كلها، وإتاحة المجال ((للفردية)) التى يتميز بها كل فرد، مع رعاية حق ((الجماعة))) الممثلة لخصائص الأفراد جميعاً، فى تناسق واعتدال .. ا لأمر الذى لا يتوافر إلا فى منهج الله0 ¶ ونستطيع أن نتجاوز – هنا – عن عهد الرق – الروماني- على سبيل الاختصار فى هذا البحث المجمل الذى يشير ولا يفصل – ونبدأ فقط من عهد الإقطاع.. فى استعراض مجمل عام، يناسب طبيعة هذا البحث المجمل العام0 ¶ * * * ¶ ويجب – ابتداء – أن نميز بين الخصائص الأساسية المميزة للإقطاع بمعناه الاصطلاحى التاريخى الذى عرفته أوروبا، وتلك المظاهر الثانوية السطحية التى ربما تكون قد وجدت فى أنحاء أخرى من الأرض فى عصور مختلفة 00 ¶ فهذا التمييز ضرورة من الناحية العلمية، ومن الناحية الشعورية كذلك. ¶ إن نظام الإقطاع فى أوروبا لم يكن مجرد وجود ملكيات كبيرة، ولكنه كان مصحوباً بخصائص هذا النظام الأساسية : ¶ وأخص خصائص هذا النظام كانت ¶ تبعية الفلاحين للأرض، حيث كان وضعهم فيها كوضع آلات الزراعة وحيواناتها، وانتقالهم – مع الأرض – إلى المالك الجديد كما تنتقل الآلات والحيوانات – ولو كانوا لا يباعون كما هو الحال فى نظام الرق – ولكن تبعيتهم للأرض تحرمهم حق الانتقال منها إلى أرض أخرى، كما تحرمهم بطبيعة الحال حتى اختيار حرفة أخرى فردية مستقلة ¶ كما كانت إرادة السيد ((الشريف)) هى القانون فى إقطاعيته. فهو الذى يشرع للأقنان (رقيق الأرض) وهو الذى يحدد علاقاتهم به وبالأرض، وعلاقتهم بعضهم ببعض0 ¶ وهذا هو الإقطاع كما عرفته أوروبا وكما ثارت عليه أيضاً !",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "وهاتان الخاصيتان تعتبران العلامتين المميزتين لهذا العهد البغيض0 ¶ وقد ظلت أوروبا ترزح تحت وطأ هذا النظام الفظيع، الذى تهدر فيه قيمة الإنسان – ابتداء – يجعله تابعاً للأرض كالماشية وأدوات الزراعة، ينتقل معها إلى المالك الجديد. ولا يملك أن يحص بكينونته ((الإنسانية)) مستقلة عن الأرض. ولا يملك أن يغادرها – ولو إلى إقطاعية أخرى. وإلا اعتبر آبقا – بحكم القانون – ووجب القبض عليه ورده إلى الأرض التى يتبعها (وإن كان هذا القانون لم يعد ينفذ فى أواخر عهد الإقطاع فى الحالات التى كان المالك الذى أوى إليه الهاربون إلى إقطاعيته يرى أن من مصلحته عدم ردهم إلى سيدهم وأرضهم!) .. وتهدر فيه كرامة ((الإنسان)) مرة أخرى بجعله أسير إرادة الشريف، واعتبار هذه الإرادة هى القانون.. وليس أحط من وضع يكون فيه الإنسان خاضعاً للشريعة هى مجرد إرادة إنسان مثله .. ولو كان هو السيد الشريف !!! ¶ …ظلت أوروبا تحت وطأ هذا النظام الفظيع، حتى انساحت جموع الصليبيين فى الشرق الإسلامى، واحتكوا بالمجتمع الإسلامى، وعرفوا عن كثيب أوضاع حياة الناس فيه، ورأوا نظاماً آخر غير ذلك النظام الفظيع. ¶ …رأوا شريعة يتحاكم إليها الناس جميعاً، حاكمهم ومحكومهم، غنيهمن وفقيرهم، مالكهم ومعدمهم، صاحب الأرض والعامل فيها على السواء. شريعة ليست هى إرادة السيد صاحب الأرض، وليس هى إرادة الأمير كذلك. ولا السلطان. إنما هى شريعة تجيئهم جميعاً من عند الله. ويتولى الحكم بها قضاة. طالما وقفوا بها فى وجه الأمراء والسلاطين، عندما كان أحدهم يهم بظلم الرعية أفراداً أو جماعات. وقد ظهر فى هذه الفترة بالذات أئمة أقوياء مرات فى وجه سلاطين المماليك، وكان لوقفاتهم صداها الذى تتناقله الجماهير فى الوطن الإسلامى، وتعرفها جموع الصليبيين الذين يحتكون بهذا المجتمع خلال قنرنين من الزمان0",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "وعلى الرغم من كل ما كان قد وقع فى المجتمع الإسلامى فى هذا الوقت من انحرافات والمجتمع الإقطاعى الذى جاء منه الصليبيون كانت بعيدة بعيدة. ¶ رأوا الناس أحراراً، لا فى الانتقال من مزرعة إلى مزرعة، ولا فى الانتقال من مدينة إلى مدينة، بل فى الانتقال خلال الأقطار الإسلامية فى أطراف الأرض.. إذ كانت كلها وطناً إسلامياً واحداً متصلاً لا تقومن فيه الحواجز دون أفراد المسلمين – حتى ولو تعدد الأمراء والسلاطين0 ¶ ورأوا الناس أحراراً فى اختيار المهن حسب مزاجهم ورغبتهم واختيارهم. لا يحد من حريتهم فى هذا قيد ما 0 ¶ ورأوا أصحاب الحرف يتجمعون فيما يشبه النقابات، حيث يكون لكل حرفة (ريس) وتقوم العلاقة بين أصحاب الحرفة الواحدة على التعاون والمودة 0 ¶ وكل هذه الظواهر لم يكن لها بعد وجود فى المجتمع الأوربى الإقطاعى الذى جاء منه الصليبيون0 ¶ نعم ., إنه ربما وجدت بعض الملكيات الكبيرة فى المجتمع الإسلامى حينذاك. ولكنها لم تكن تنشئى نظام إقطاع كالذى عرفته أوروبا. لأنه لا ((شريف)) ولا ((أقنان)) ولا تبعية للأرض تلصق ((الأقنان)) بها، ولا إرادة للسيد هى القانون! بل القانون شريعة من عند الله.. وهذا لم يكن ينشىء نظام إقطاع بالمعنى الاصطلاحى الفنى التاريخى لنظام الإقطاع. الذى عرفه أولئك الصليبيون0 ¶ وفى خلال القرنين اللذين اشتعلت فيهما نار الحروب الصليبية، طرداً وعكساً، كانت الانطباعات والتأثيرات بالمجتمع وأوضاعه تفعل فعلها فى نفوس عشرات الألوف من الصليبيين الذين شاهدوه، ومئات الألوف بل الملايين ممن وراءهم، ممن سمعوا قصص العائدين من هناك0",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "…وكانت تتخمر فى المجتمع الأوربى هذه الانطباعات والتأثيرات، إلى جانب العوامل المحلية الأخرى (التى يتعمد الأوروبيون عامة والماركسيون خاصة أن يجعلوها وحدها هى العوامل المؤثرة) من نشأة الحرف، والمدن التجارية، وطبقة التجار، والامتيازات التى حصلوا عليها فى مقابل تمويل الأمراء فى حروبهم الصليبية، وفى حروبهم مع بعضهم البعض... إلى آخر العوامل التى أدت إلى الثورة على نظام الإقطاع0 ¶ لقد كان نظاماً جائراً فظيعاً. امتهنت فيه كرامة ((الإنسان)) إلى أقصى حد. ولم يكن يفرقه عن نظام الرق إلا أن رقيق الأرض فيه لا يباع، ولا يقدم للسباع! ¶ وكان أحد التيارات الإسلامية فى الأرض، هو ا لذى نخر فى أساسه. ثم جاءت العوامل الأخرى المحلية فضغطت عليه، فانهار0 ¶ وكرد فعل لإهدار الوجود الفردى والحرية الفردية، بل لإهدار الوجود الإنسانى، قام النظام الرأسمالى على أساس من إطلاق العنان لنشاط الفرد إلى غير حد، وللحرية الفردية من غير قيد، ولاعتبار الصالح الفردى هو ا لصالح الأعلى.. ¶ وبرزت هذه الاتجاهات فى المجال الاقتصادى إلى أقصى حد، إذ ترك كل شىء فى هذا المجال لنشاط الأفراد ورغبتاتهم وصوالحهم، دون أى اعتبار للمجتمع أو للأخلاق، أو لأية اعتبارات أخرى يمكن أن تحد من الحرية الفردية، أو من تحقيق الصالح الفردى، كما يتراءى للفرد أن يحققه0 ¶ …وبينما قام هذا الاتجاه فى مجال الاجتماع والاقتصاد – فى أول الأمر – بدور المخلص للجماهير من قبضة الإقطاع الفظيعة، وأتاح للمواهب الفردية وللنشاط الفردى أن تصل إلى قمة الإبداع والحركة والطلاقة، وأن تتجه الجهود – فى سبيل تحقيق الصالح الخاص – إلى استثمار كنوز الأرض، وقوى الطبيعة للصالح البشرى العام .. إلى آخر الخدمات الكثيرة التى أداها بروز النظام الرأسمالى، كدور تقدمى بالقياس إلى النظام الإقطاعى فى أوروبا0",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "بينما قام هذا الاتجاه بهذه الخدمات، وأدى للبشر هذه الخيرات، كان عامل التطرف فيه، وكونه رد فعل لخطأ أخر، وعلاجاً لداء بداء جديد – أدى هذا كله إلى انطلاق السعار ((الرأسمالى)) الذى يبدأ من النظام الربوى اللعين الذى صاحب نشأة النظام الرأسمالى ، وتغلغل فيه بحيث أصبح هو أساس الاقتصاد الحديث، وينتهى إلى اعتبار جميع القيم الأخلاقية والإنسانية والاجتماعية هراء لا معنى له إذا شاءت أن تتدخل فى قواعد الاقتصاد، وأن توقف هذا السعار المجنون، الذى لا ينتهى إلى تضخم رءوس الأموال والمصالح الرأسمالية على حساب الطبقات المنتجة فحسب.. ولكن يضيف إلى هذا المظهر البشع ما هو أبشع .. ذلك أن يصبح ا لعمال والصناع والتجار، وأصحاب المصانع أنفسهم، مجرد أجراء للصيارفة الذين قاموا بتأسيس البنوك، وجذبوا إليها أموال حملة الأسهم والمودعين، ليستغلوها لصالحهم، إذ تعود عليهم حصيلة تشغيل هذه الأموال – ما عدا النصيب الضئيل الذى يصرف لحملة الأسهم، وللمودعين فى بعض الحالات – بينما يكد العمال والصناع والتجار والمستهلكون وأصحاب المصانع أنفسهم كذلك، للوفاء بالفوائد الربوية التى تعود فى النهاية على الطغمة القليلة من الماليين الذين يمولون الصناعة والتجارة عن طريق الإقراض، ويقبضون – وهم قاعدون – ثمرة كد الجميع فى نهاية المطاف0",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "…إن بلاء النظام الرأسمالى لا يتمثل فقط فى المظهر البارز الذى يوجه إليه النقد، وهو تسخير الشعوب والحكومات لمصالح أصحاب رءوس الأموال.. فيجب تحديد الطبقة التى تسخر لها هذه الشعوب والحكومات.. وهى طبقة مستترة وراء أكداس من النظريات الاقتصادية، ووسائل الدعاية والتمويه، والأساتذة الكبار والجامعات والقوانين واللوائح، فى جميع أرجاء الأرض.. طبقة المرابين .. الطبقة التى تؤسس بنوك الإقراض، وتملك سندات التأسيس. طبقة البيوت المالية القابعة هناك فى الظلام، حيث إليها حصيلة الجهد البشرى كله.. بما فيها جهد أصحاب المصانع والتجار، الذين يوسمون بأنهم البراجوزيون الكبار .. فالنظام الربوى هو المسئول عن هذا البلاء. هو ا لمسئول عن عودة حصيلة الجهد البشرى كله إلى هذه الشرذمة الصغيرة من أصحاب البيوت المالية، ومؤسسى البنوك وحملة سندات التأسيس0 ¶ …كذلك صاحب النظام الرأسمالى الانحلال الخلقى.. أولاً تحت تأثير النظريات المختلفة الاتجاهات .. سواء نظريات الحرية الفردية التى لا يجوز أن يحدها حد أو قيد . أو نظريات حيوانية الإنسان، ومادية الكون، والتفسير المادى الاقتصادى للتاريخ.. وكلها – كما تقدم – منبثة من حركة الهروب من الكنيسة، والشرود من كل تفكير دينى على الإطلاق0 ¶ ولكن هنالك كذلك عاملاً آخر كامناً وراء هذه النظريات كلها، والنظام الربوى0 ¶ …إن الذى يقترض بالفائدة لكى يقيم مشروعاً من المشروعات، لابد أن يفكر فى أربح المشروعات التى تكفل تغطية الفوائد الربوية، وتكفل له فائضاً من الربح.. والمشروعات التى تقوم على إثارة الغرائز الجنسية وتلبيتها، والتى تقوم على إثارة الميل إلى الترف وتلبيته.. هى أدنى المشروعات إلى الربح، فى عالم متجرد من الهوائف الدينية والخلقية00",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "…ومن ثم يصبح من السياسة الثابتة لأصحاب المال (الصيارفة وبيوت المال ومؤسسى البنوك وحملة السندات التأسيسية) ومعظمهم من اليهود فى العالم، كما يصبح من سياسة الكثيرين من أصحاب المشروعات الذين يقترضون من هذه المؤسسات بالربا .. أن ينشروا فى المجتمع الإنسانى حالة من الانهيار الخلقى، ومن الترف، ومن التفاهة، ومن قذارة الاهتمامات، تسمح بأن تروج فيه مشروعات الترفيه الجنسى فى شتى صوره، ومشروعات الترف كذلك والمتاع إلى أقصى حد، بدون حد من دين أو خلق ولا قيد 0 ¶ …وهكذا تصبح صناعة الأفلام المستهترة، وصالات العرض المهيجة، والصحافة الداعرة، وتجارة الرقيق، والخمر والمخدرات.. كما تصبح صناعة أدوات الترف والزينة وما وراءها من تقاليد المجتمع المستهتر والحفلات والسهرات.. إلى آخر مظاهر الانحلال والترف التى تقوم عليها مئات الصناعات فى العالم .. تصبح هذه كلها فى خدمة الرأسمالية (أى القاعدة الرأسمالية الممولة) . وتحتاج إلى فلسفات ونظريات وأساتذة وأدباء وفنانين ومشرعين وأنظمة حكم تسمح وتحمى وتشجع هذه الصناعات. ويكون لرأس المال فى هذه الأنظمة، هذه القوة التوجيهية، لأنه هو وحده الذى يتحكم فى المجتمعات اللادينية، مما لا يكون له حين تخضع الحياة كلها – والمال معه – لمنهج الله فى الحياة. فرأس المال لا يكون له التوجيه المؤذى إلا فى المجتمع الذى لا يهيمن عليه منهج الله، حيث ينفرد رأس المال بالهيمنة. فأما حين يكون منهج الله هو المسيطر، فإنه حينئذ سيوجه المجتمع وسيوجه المال المتداول فيه وجهة نظيفة، ولن يسمح للمال أن يكون أداة بغى أو أداة فساد. ¶ …إنه ليس المال بذاته هو الذى يفسد حياة المجتمع. إنما هو المنهج والمذهب والنظام والتصور الذى يحكم مجتمعاً من المجتمعات 00",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "…وليست هذه سوى لمسات سريعة جداً للحالة البشعة التى أنشأها النظام الرأسمالى – بينما كان يعالج التطرف بتطرف آخر . ويعالج الداء بداء آخر، ويتأرجح بين طرفى الكبت والجموح، كالحصان الذى يجمح من شدة اللجام! ولا نملك أن ندخل فى تفصيل المتاعب الاقتصادية التى أنشأها النظام الربوى الذى قام على أساسه النظام الرأسمالى. ولا أن نتحدث عن أثر هذا النظام فى دورات الانكماش والأزمات الدورية، وويلات البطالة والكساد التى تصاحب هذه الدورات0 ¶ …ولا نملك أن ندخل فى تفصيل ويلات الاستعمار التى اقتضاها النظام الرأسمالى، فى أثناء البحث عن أسواق تمد الصناعات الكبيرة بالخامات، وفى الوقت ذاته تستهلك ما تنتجه هذه الصناعات0 ¶ …كما لا نملك أن ندخل فى تفصيل ويلات الاستعمار الجديد، الذى لا يبدو فى صورة الاحتلال العسكرى القديمة. وإنما يبرز فى صورة البحث عن أسواق لرءوس الأموال الفائضة فى الدول الرأسمالية، والتى لا تجد لها مجالاً للعمل فى بلادها بسبب التشبع الصناعى. ومن ثم تبحث عن بلاد متخلفة ((تتصنع)) برءوس الأموال الأجنبية. كى يعود على هذه الأموال الفائض الربوى. ولا تبقى معطلة فى بلادها التخمة. هذا الاستعمار الذى يتصارع الآن فى إفريقية بالذات، على مرأى منا ومسمع، فى كل مكان 0 ¶ …لا نملك الدخول فى تفصيلات هذه النواحى المتعددة لبلاء النظام الرأسمالى. لأن هذا أمر يطول، ولا يتفق مع طبيعة هذا البحث المجمل. ويمكن الاجتراء بالإشارة إليه فى صدد تقدير التخبط فى خطوات البشرية، فى مجال النظم الاقتصادية والاجتماعية، وهى شاردة من الله، ومن منهجه للحياة0 ¶ * * * ¶ ثم تتمثل الطامة الكبرى فى ((النظم الجماعية)) التى طبقتها أوروبا فى الشرق أو فى الغرب، على اختلاف أسمائها وأشكالها، والتى جاءت كرد فعل للجموح الشارد فى ((النظم الرأسمالية))0",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "إنه جموح جديد ينشأ من رد الفعل لجموح قديم. وداء جديد تعالج به البشرية منم داء قديم. وتحطيم لخصائص الإنسان الأساسية فى جانب، لإنقاذه من تحطم خصائصه الأساسية فى جانب آخر ! ¶ وكلها تجتمع عند دعوى تمليك الموارد العامة ووسائل الإنتاج إما للشعب كانازية وإما لطبقة من الشعب كالماركسية. وحكاية تمليك هذه الموارد والوسائل للشعب أو لطبقة من الشعب، فى تلك الأنظمة، خكاية لا يدرى أحد كيف يمكن تحقيقها عملياً 00 ¶ …وفى هذا يقول (( كاريوهنت)) المجرى فى بحثه : ((الشيوعية نظرياً وعملياً )) .. ((الشوعية – وفقاً للنظرية الكلاسيكية على الأقل – ترمى إلى إقامة مجتمع بلا طبقات، يكون فيه جميع وسائل الإنتاج والتوزيع والتبادل، ملكاً للجمهور، وتختفى منه الدولة، التى تعد أداة إرغام واضطهاد.. ولكن تقوم مع هذا، بين الثورة التى تلغى النظام الرأسمالى وبين هذا المجتمع الشيوعى، فترة انتقال تعرف باسم ((ديكتاتورية الطبقة الكادحة)) وهذه هى المرحلة التى تزعم روسيا أنها تمر بها الآن.. ومن المهم أن نلاحظ أن الروس يسمونها ((الاشتراكية)) _(لا الشوعية)) . وأن الجمهوريات التى تؤلف الاتحاد السوفيتى يطلق عليها : ((اتحاد الجمهوريات السوفيتية الاشتراكية)) . ولكن إذا أخذنا ما نادى به ماركس فى البداية ودأب ستالين على تكراره، وجدنا أن مساوة كهذه مستحيلة فى الدولة الاشتراكية. ولهذا يجب أن يتحكم فيها مبدأ (( من كل إنسان بحسب قدرته، ولكل إنسان بحسب عمله))0",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "... ((وحذا لينين وستالين حذو ماركس وأطلقنا تسمية ((الاشتراكية)) على النظام الجديد، الذى سينشأ على أنقاض الرأسمالية. ولهذا لم ترد فى الدستور السوفييتى الذى صدر فى 3 ديسمبر سنة 1936 أية إشارة إلى ((الشيوعية)) إلا فى المادة 126 التى أشارت بالتحديد إلى ((الحزب الشيوعي)) ، ووصفت الاتحاد السوفييتى بأنه (( دولة اشتراكية للعمال والفلاحين)) .. وقد قال ستالين فى التقرير الذى أصدره عن الدستور فى 5 ديسمبر : إن الشىء الوحيد الذى تم تحقيقه إلى الآن هو ((الاشتراكية)) ورفض تعديلاً بإدراج هذه العبارة فى الدستور، وهى ((إن الغاية النهائية للحركة السوفيتية هى خلق مجتمع شيوعى بحت )) وقال : إنه ليست لهذه العبارة صلة مباشرة بالدستور، الذى يسعى إلى مجرد تدشين المكاسب التى تم الظفر بها فعلاً 00",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "((وسينكر الكثيرون من الاشتراكيين – بلا ريب – حق ستالين فى صوفه هذا للنظام السياسى والاقتصادى السوفييتى الحالى. ولكنا نجد فيما يتعلق بالغايات التى يسعون إلى تحقيقها، أن عبارتى ((الشيوعية)) و ((الاشتراكية)) قابلتان للتعديل والتغيير فى الواقع. وهو أمر يمكن لأى إنسان أن يكتشفه، إذا راجع قاموس ((أكسفورد )) الإنجليزى .. فإن جوهر الاثنتين هو أن وسائل الإنتاج يجب أن تكون ملكاً للشعب .. ولكن لم يتسن لإنسان إلى الآن – أن يكتشف كيف يمكن للشعب السيطرة على هذه الوسائل . ولهذا أسند أمر الإشراف عليها باسم الشعب إلى الدولة أو أى هيئات أخرى تعين لهذا الغرض. وهكذا أصبحت الملكية الشعبية تعنى فى الواقع رأسمالية الدولة. وكانت الاشتراكية السوفيتية أعظم تعبير قوى مناسب لها. ولهذا فإنه من الخير لنا قبل البحث فى الأساس النظرى للشيوعية، أن نذكر أن الهدف النهائى لها هو نفسه هدف الاشتراكية. وأن أى خلافات بين الاثنتين إنما تكون على الوسيلة لا الغاية فالاشتراكيون يرون أنهم يستطيعون إدخال نظامهم والمحافظة عليه بوسائل ديمقراطية، ولكن الشيوعيون يعتقدون أن ذلك مستحيل)) 0 ¶ والكارثة الفادحة فى الأنظمة الجماعية، التى عرفتها أوروبا فى الشرق وفى الغرب – على اختلاف مسمياتها وأشكالها – وهى محاولة إلغاء وجود الفرد، فى حين أن الفردية عميقة فى التكوين البيولوجى وبالتالى فى التكوين العقلى والنفسى للإنسان. واستخدام هذه الفردية بأقصى طاقتها فى إطار يوجهها إلى خير المجموع هو النظام المناسب لفطرة الإنسان. أما محاولة كبحها وقتلها بشتى الوسائل، فى تلك الأنظمة، فهى عملية تدمير تامة للجهاز الإنسانى.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "ومن مقتضيات هذه ((الفردية)) ألا يكون التنظيم الاقتصادى بحيث يضع كل شىء فى يد الدولة فتصبح – إلى جوار سلطاتها السياسية والقانونية – هى المالك الوحيد لموارد الإنتاج وأدواته ووسائله. وهى التاجر الوحيد الذى يستورد ويصدر ويبيع للأفراد. وهى ((المفكر)) الوحيد كذلك لأنها لا تسمح بالرأى المخالف، ولا بالمناقشة لمبادئ الدولة وأفكارها ووسائلها.. والخصائص الإنسانية العامة والخصائص الفردية الخاصة، كلها مهددة بالدمار فى مثل هذه الأحوال. ¶ ومن حسن الحظ أن الفطرة البشرية لا تخضع طويلاً لمثل هذه المحاولات الجائرة على الطبيعة البشرية، والكينونة الإنسانية. ومن ثم تضغط حتى تسحق هذه المحاولات شيئاً فشيئاً . وقد اضطرت الأنظمة الشيوعية (أو الاشتراكية كما تسمى نفسها) إلى التعديلات المتوالية، التى هى فى الحقيقة ((عدولات )) عن كثير من الأسس الرئيسية فى المذهب. لأن ضغط الفطرة كان أقوى من أن تصمد له كل أجهزة الدولة وضغطها الساحق0 ¶ * * * ¶ وحسبنا هذه الإشارات إلى التخبط بين طرفى المبالغة فى كل اتجاه، وفى كل نظام، والترنح فى خطوات البشرية ذات اليمين وذات الشمال، وما صاحبه من مذابح رهيبة، ذهب فيها الملايين من البشرية، ومن مذابح كذلك للأخلاق والآداب الإنسانية ارتكست فيها الإنسانية فى الوحل0 ¶ وقد رأينا – فى اختصار وإجمال – هذه الظواهر فى الجوانب الثلاثة الرئيسية لحياة الإنسان متمثلة فى النظرة إلى الإنسان وفطرته واستعداداته. وفى النظرة إلى المرأة وعلاقات الجنسين. وفى النظرة إلى الأنظمة الاجتماعية والاقتصادية. ¶ وكانت هذه هى الضريبة الفادحة التى دفعتها أوروبا – ومن ورائها البشرية كلها مع الأسف – لشرودها عن الله ومنهجه فى الحياة 0 ¶ حضارة لا تلائم الإنسان",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "…إن الإبداع المادى فى هذه الأرض على يد الإنسان.. فوق أنه ضرورة لحياته ولنمو هذه الحياة ورقيها.. هو فى الوقت ذاته وظيفة أساسية له، يحقق لها وجوده، وينمى فيها ذاتيته، ويدرب فيها استعداداته الكامنة، التى أودعها الله كينونته الفردية المعقدة المركبة.. فهو وحده من بين سائر الأحياء الذى يؤدى هذه الوظيفة عن وعى وقصد وإرادة.. ثم هو – بعد هذا وذاك واجب يحقق به غاية وجوده الكبرى: وهى الخلافة عن ا لله فى الأرض : ((إنى جاعل فى الأرض خليفة)) .. ويحقق بها العبادة لله عن طريق هذه الخلافة، والعمل فيها باسم الله، ابتغاء رضوان الله: ((ومنا خلقت الجن والإنس إلا ليعبدون))(1)0 ¶ …ولكن هذا الإبداع المادى – بكل مدلولاته – من فلاحة الأرض، إلى استخراج كنوزها واستخدام طاقاتها، إلى انتاج المواد الاستهلاكية للاستمتاع بطيبات الحياة، إلى ريادة الفضاء الكوني وما قد تتيسر ريادته من الكواكب. هذا الإبداع بكل مدلولاته يجب أن يكون فى خدمة ((الإنسان))، فهكذا أراد له خالقه، وهو يعلن أنه سخر له ما فى السماوات وما فى الأرض جميعاً منه 00 وأن يكون ملحوظاً فى هذا الإبداع وفى بناء الحضارة التى تقوم عليه، تنمية خصائص ((الإنسان)) : خصائصه كجنس يفترق عن المادة ويفترق عن الحيوان، وخصائص أفراده الذين يؤلف كل واحد منهم عالماً خاصاً – كما أسلفنا – بفرديته البيولوجية والنفسية والقعلية .. وألا يكون فى طرائق الإبداع المادى ولا فى بناء الحضارة التى تقوم عليه، ما يناقض هذه الخصائص أو يدفنها، أو يعوق نموها، أو يحطمها، ولا أن يهينها كذلك ويحقرها، ولا أن يجعل دور الإنسان فى هذه الأرض دوراً ثانوياً أو تابعاً للإبداع المادى، بأى حال من الأحوال0 ¶ __________ ¶ (1) يراجع تفسير سورة الذاريات فى كتاب (( فى ظلال القرآن))0",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "…وليس هنالك تعارض إطلاقاً بين أن يظل (الإنسان) سيد هذه الأرض، وأن تنمى خصائصه الجنسية والفردية، وتؤكد شخصيته كجنس وكفرد، وبين أن ينمو الإبداع المادى ويتجدد ويترقى0 ¶ وليس الأمر أنه ليس هنالك تعارض – فحسب – بل هنالك تناسق بين هذا وذلك حين تستقيم النظرة إلى الإنسان، ومركزه فى هذا الوجود، ودوره فى هذه الأرض، وخصائصه التى زود بها من لدن خالقه العظيم، وواجبه الذى كلفه والذى خلق من أجله 00 ¶ ولكن صانعى هذه الحضارة الحديثة – ولو أنها حلقة من حلقات الحضارة الإنسانية غير منفصلة عنها فى جذورها العميقة – لم يكن لديهم العلم بحقيقة هذا الإنسان وخصائصه. كما أنه لم تكون لديهم الرغبة فى احترامه وتكريمه. ¶ لم يكن لديهم العلم، لأن هذه الحضارة بدأت ونمت خلال القرون الثلاثة الأخيرة، بينما الجهالة المطلقة بالإنسان لا تزال قائمة حتى اللحظة . وليس هنالك ما هو صحيح وثابت عنه إلا ما أخبر به عنه خالقه العظيم .. والحضارة المادية الحديثة نشأت فى جو الشرود من الكنيسة، والنفور من ظلها، ومن ظل الدين.. كل الدين 00",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "ولم تكن لديهم الرغبة، لأن أية محاولة لتكريم الإنسان، كانت ستذكر بمركزه الذى يعطيه الدين له .. وكل شىء كان جائزاً فى أوروبا إلا أن تجئ سيرة الدين . وأن تكون لهذا الدين أية علاقة بأوضاع الإنسان ((المدنية)) وبالنظم الاجتماعية والاقتصادية، وبعلاقات العمل وارتباطاته وطرائقه الفنية! بل كانت تتوافر عندهم الرغبة المضادة والحرص البالغ، على تحقير الإنسان، وتدنيسه وتلويثه، وإثبات حيوانيته وقذارته الجنسية من جهة، وضآلة دوره إزاء المادة وقوانينها الحتمية، والاقتصاد وإرادته القاهرة منجهة أخرى، كأنما هم أعداء لهذا ((الجنس الإنسان)) حريصون – فى شماتة ظاهرة – على إبرازه يتلبط فى المستنقع ويتلطخ بالأوحال. كل ذلك ليقولون للكنيسة: خذى إلهك ودينك، وخذى معهما إنسانك هذا الذى تزعمين أن الله قد نفخ فيه من روحه واذهبى بعيداً عنا وعن حياتنا الواقعية!!!",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "وأياً ما كانت الملابسات التى أدت إلى هذه المأساة، فإن الحقيقة الواقعة، أن هذه الحضارة الحديثة – ولو أنها قامت ابتداء على أسس الاتجاهات التجريبية العلمية التى اقتبستها أوروبا من الأندلس ومن الشرق الإسلامى، النابعة ابتداء من التوجيهات القرآنية لتدبر النواميس واستغلال الطاقات والمدخرات فى الأرض، ومن روح الإسلام الواقعية الإنسانية، إلال إنها حين انتقلت إلى أوروبا لم تنتقل بجذورها الفلسفية، إنما انتقلت علوماً وطرقاً فنية، ومناهج تجريبية. وصادفت ذلك ((الفصام النكد))(1) بين الدين والنهضة الحضارية. ومن ثم لم يلحظ فى بنائها هذا ((الإنسان)) المفروض أنه صانعها، وأنها من أجله صنعت. وكذلك أصبحت لا تلائم هذا ((الإنسان) بل تسحق خصائصه الأساسية التى تجعل منه هذا الكائن الفذ الفريد فى الكون، والتى بدونها لا يملك هذا الكائن أن يؤدى دوره. كما أن إغفال بعضها فى أى نظام اجتماعى أو إقتصادى، وفى أية حضارة، من شأنه أن يحدث الاختلاف فى الكينونة البشرية، ويقضى لا على الجوانب التى أغفلت فحسب، بل كذلك على الجوانب الأخرى، نظراً لأن الجهاز الإنسانى كل مركب متناسق، يعمل فى الواقع كوحدة فى كل نشاط يبذله، ولا يوجد مجزءاً إلا فى عالم البحوث العقلية والمعملية0 ¶ * * * ¶ ونعود إلى الاقتباس من تقريرات الدكتور ألكسيس كاريل عن هذه الحضارة وعن نشأتها، وعن عدم ملاءمتها للإنسان، وعن الخصائص الإنسانية التى تهملها أو تحطمها : ¶ ((إن الحضارة العصرية تجد نفسها فى موقف صعب، لأنها لا تلائمنا. لقد أنشئت دون أية معرفة بطيعتنا الحقيقية، إذ أنها تولدت من خيالات الاكتشافات العلمية، وشهوات الناس، وأوهامهم، ونظرياتهم ورغباتهم. وعلى الرغم من أنها أنشئت بمجهوداتنا، إلا أنها غير صالحة بالنسبة لحجمنا وشكلنا 00 (ص38) 0 ¶ __________ ¶ (1) يراجع بتوسع فصل ((الفصان النكد)) فى كتاب ((المستقبل لهذا الدين)) 0",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "((لقد أهمل تأثير المصنع على الحالة الفسيولوجية والعقلية للعمال إهمالاً تاماً عند تنظيم الحياة الصناعية. إذ أن الصناعة العصرية تنهض على مبدأ : الحد الأقصى من الإنتاج بأقل قدر من التكاليف، حتى يستطيع فرد أو مجموعة من الأفراد أن يحصلوا على أكبر مبلغ مستطاع من المال (1) 00 وقد اتسع نطاقها دون أى تفكير فى طبيعة البشر الذين يديرون الآلات، ودون أى اعتبار للتأثيرات التى تحدثها طريقة الحياة الصناعية التى يفرضها المصنع على الأفراد وأحفادهم))(ص40)0 ¶ ((وهؤلاء النظريون يبنون حضارات، بالرغم من أنها رسمت لتحقيق خير الإنسان، إلا أنها تلائم فقط صورة غير كاملة أو مهولة للإنسان. إن نظم الحكومات التى أنشأها أصحاب المذاهب فى عقولهم عديمة القيمة 00 فمبادئ الثورة الفرنسية وخيالات ماركس ولينين، تنطبق فقط على الرجال الجامدين (غير الأحياء أو المتحركين) . فيجب أن نفهم بوضوح أن قوانين العلاقات البشرية ما زالت غير معروفة . فإن علوم الاجتماع والاقتصاديات علوم تخمينية افتراضية))00 (ص43) 0 ¶ __________ ¶ (1) والحال لا يختلف من ناحية أثر المصنع على الحالة الفسيولوجية والعقلية للعامل إذا كان الإنتاج ملكاً للشعب أو لطبقة منه – أى للدولة – إذ ظلت طريقة العمل واحدة 0",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "((يجب أن يكون الإنسان مقياساً لكل شىء. ولكن الواقع هو عكس ذلك. فهو غريب فى العالم الذى ابتدعه. إنه لم يستطع أن ينظم دنياه بنفسه، لأنه لا يملك معرفة عملية بطبيعته.. ومن ثم فإن التقدم الهائل الذى أحرزته علوم الجماد على علوم الحياة، هو إحدى الكوارث التى عانت منها الإنسانية.. فالبيئة التى ولدتها عقولنا واختراعاتنا غير صالحة لا بالنسبة لقوامنا، ولا بالنسبة لهيئتنا.. إننا قوم تعساء . لأننا ننحط أخلاقياً وعقلياً .. إن الجماعات والأمم التى بلغت فيها الحضارة الصناعية أعظم نمو وتقدم، هى على وجه الدقة الجماعات والأمم الآخذة فى الضعف، والتى ستكون عودتها إلى البربرية والهمجية أسرع من عودة غيرها إليها. ولكنها لا تدرك ذلك. إذ ليس هناك ما يحميها من الظروف العدائية التى شيدها العلم حولها. وحقيقة الأمر أن مدنيتنا مثل المدنيات – التى سبقتها – أوجدت أحوالاً معينة للحياة. من شأنها أن تجعل الحياة نفسها مستحيلة. وذلك لأسباب لا تزال غامضة)) .. (ص43 – 44) ¶ ((ونحن ندرك أنه بالرغم من الآمال العريضة التى وضعتها الإنسانية فى الحضارة العصرية، فقد أخفقت هذه الحضارة فى إيجاد رجال على حظ من الذكاء والجراءة يقودونها عبر الطريق الخطر الذى تتعثر فيه. لأن بنى الإنسان لم ينمو بالسرعة التى تثب بها الأنظمة من عقولهم. ومن ثم فإن أكثر ما يعرض الأمم العصرية للخطر هو النقص العقلى والأدبى الذى يعانى منه الزعماء السياسيون)) .. (ص37) ¶ ((إن العقل. وقوة الإرادة والأخلاق، ترتبط ارتباطاً وثيقاً. بيد أن الإحساس الأدبى أهم بكثير من العقل. وحينما ينعدم هذا الإحساس من أحد الشعوب، فإن كيانه الاجتماعى كله يبدأ فى الانهيار البطئ)) .. (ص160)",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "((يكاد المجتمع الحديث أن يهمل الإحساس الأدبى إهمالاً تاماً بل لقد كبتنا مظاهره فعلاً .. فقد أشربنا جميعاً الرغبة فى التخلص من المسئولية. أما أولئك الذين يميزون الخير من الشر، ويعملون ويتحفظون، فإنهم يظلون فقراء، وينظر إليهم بضيق وتأفف. والمرأة التى أنجبت عدة أطفال وأوقفت نفسها على تعليمهم، بدلاً من الاهتمام الخاص بنفسها، تعتبر ضعيفة العقل. وإذا أدخر رجل بعض المال لزوجته وتعليم أولاده، سرق منه هذا المبلغ بواسطة الماليين أصحاب المشروعات أو أخذته الحكومة )) .. (ص158) 0 ¶ ((إن المادية البربرية التى تتسم بها حضارتنا، لا تقاوم السمو العقلى فحسب. بل إنها تسحق أيضاً الشخص العاطفى، واللطيف والضعيف، والوحيد وأولئك الذين يحبون الجمال ويبحثون عن أشياء أخرى غير المال))000 (ص371) 0 ¶ ((إن امتناع نمو وجوه النشاط العاطفى، أو الجمالى، أو الدينى، يخلق أشخاصاً فى المرتبة الدنيا، ذوى عقول ضيقة مريضة. وبالرغم من أن التعليم العقلى يهيأ الآن لكل فرد، إلا أننا ما زلنا نشاهد أمثال هؤلاء الأشخاص فى كل مكان.. وعلى كل حال فإن الثقافة العالية ليست ضرورية لتخصب الشعور بالجمال، والإحساس الدينى، ولتنتج فنانين وشعراء، ورجال دين، وجميع أولئك الذين يتأملون مختلف وجوه الجمال: وهذا الذى نقوله صحيح أيضاً بالنسبة للإحساس الأدبى وأصالة الحكم.. وجميع ألوان النشاط هذه تكاد تكون كافية فى حد ذاتها.. إنها لا تحتاج إلى الاقتران بالذكاء الحاد لكى تهيئ للإنسان استعداده للسعادة، فيجب أن يكون نموها هو الهدف الأسمى للتعليم لأنها تهيئ التوازن للفرد. إنها تجعل منه حجرا صلباً فى الصرح الاجتماعى، ولا شك فى أن الإحساس الأدبى ضرورى أكثر من الذكاء بالنسبة لأولئك الذين يعملون على زيادة الحضارة الصناعية (ص168 – 169) 0",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "((ويظل تذوق الجمال كامناً (مكبوتاً) فى أغلب الأفراد، لأن الحضارة الصناعية أحاطتهم بمناظر قبيحة كريهة خشنة. ولأننا تحولنا إلى آلات. فالعامل يقضى حياته، وهو يكرر الإشارات والحركات نفسها آلاف المرات فى كل يوم .. إنه يصنع قطعاً مفردة فقط، ولكنه لا يصنع وحدة كاملة مطلقاً. أى أنه غير مسموح له باستعمال عقله. إنه الحصان الأعمى الذى يدور فى دائرة واحدة طول النهار ليخرج الماء من البئر . إن الصناعة تحرم على الإنسان استخدام وجوه نشاطه العقلى التى يمكن أن تجلب له قسطاً من المتعة كل يوم .. لقد ارتكبت المدينة الحديثة خطأ كبيراً دائماً بتضحية العقل فى سبيل المادة. خطأ تزداد خطورته يوماً بعد يوم لأن أحداً لا يثور ضده، ولأن الجميع يتقلبونه بسهولة كما يتقلبون الحياة غير الصحية فى المدن الكبرى والسجن فى المصانع. ومع ذلك فإن أولئك الذين يستشعرون مجرد الإحساس البدائى بالجمال فى عملهم، أكثر سعادة من أولئك الذين ينتجون لأن مجرد الإنتاج يمكنهم من الاستهلاك.. إن الصناعة – بشكلها الحالى – حرمت العامل من الابتداع والجمال. وتعزى خشونة حضارتنا وكآبتها – ولو جزئياً – إلى الكبت الذى نعانى منه فى حياتنا اليومية، التى لا تشتمل إلا على أبسط أشكال الاستمتاع بالجمال )) (ص 161 – 162)0 ¶ ((يتجاهل المجتمع العصرى الفرد، فهو لا يحسب حساباً إلا ((لبنى الإنسان)) فقط. إنه يؤمن بحقيقة ((الكونيات)) ويعامل الناس كخلاصات. ولقد أدى اضطراب الأمر فيما يتعلق بالفرد، وبينى الإنسان، إلى وقوع المدنية الصناعية فى غلطة جوهرية. وهى معاملة الناس على أساس قواعد مرسومة. فلو أننا كنا جميعاً متساويين لأمكن أن نربى ونعيش ونعمل فى قطعان كبيرة أشبه بقطعان الأغنام. بيد أن لكل منا شخصيته الخاصة ولا يمكن أن يعامل كرمز )) .. (ص 318)0",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "((لقد ارتكب المجتمع العصرى غلطة جسيمة باستبداله تدريب الأسرة بالمدرسة استبدالاً تاماً. ولهذا تترك الأمهات أطفالهن لدور الحضانة، حتى يستطعن الانصراف إلى أعمالهن، أو مطامعهن الاجتماعية، أو منباذلهن، أو هوايتهن الأدبية أو الفنية، أو للعب البريدج، أو ارتياد دور السينما.. وهكذا يضيعن أوقاتهن فى الكسل. إنهن مسئولات عن اختفاء وحدة الأسرة واجتماعاتها التى يتصل فيها الطفل بالكبار، فيتعلم منهمن أموراً كثيرة.. إن الكلاب الصغيرة التى تنشأ مع أ×رى من نفس عمرها فى حظيرة واحدة، لا تنمو نمواً مكتملاً كاكلاب الحرة التى تستطيع أن تمضى فى إثر والديها. والحال كذلك بالنسبة للأطفال الذين يعيشون وسط جمهرة من الأطفال الآخرين وأولئك الذين يعيشون بصحبة راشدين أذكياء. لأن الطفل يشكل نشاطه الفسيولوجى والعقلى والعاطفى طبقاً للقوالب الموجودة فى محيطه. إذ أنه لا يتعلم إلا قليلاً من الأطفال الذين فى مثل سنه. وحينما يكون مجرد وحدة فى المدرسة، فإنه يظل غير مكتمل. ولكى يبلغ الفرد قوته الكاملة، فإنه يحتاج إلى عزلة نسبية، واهتمام جماعة اجتماعية محددة تتكون من الأسرة)) 000 (ص318 – 319) 0 ¶ ((إن إهمال مؤسساتنا الاجتماعية للفردية مسئول أيضاً عن ضمور الراشدين. لأن الإنسان لا يتحمل – دون أضرار – طريقة الحياة ، وتشابه العمل السخيف المفروض على موظفى وعمال المكاتب والمصانع، وعلى جميع من يساهمون فى الإنتاج الضخم))00 (ص319) 0 ¶ * * * ¶ …ويختم الرجل هذه التقريرات التى أقتطفنا اليسير منها، والتى تتناثر، فى كتابه كله، وتتجمع عند إحساس واحد: هو الإحساس بخطر هذه الحضارة على ((الإنسان)) ومقوماته الذاتية، وخصائصه الإنسانية.. يختمها بهذا التقرير الذى يحمل طابع الإنذار . والذى – مع أنه يصدر عن ((عالم)) – يشبه صرخات الإنذارات الدينية للعصاة :",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "((الإنسان نتيجة الوراثة والبيئة وعادات الحياة والتفكير التى يفرضها المجتمع العصرى .. ولقد وصفنا كيف تؤثر هذه العادات فى جسمه وشعوره، وعرفنا لأنه لا يستطيع تكييف نفسه بالنسبة للبيئة التى خلقتها ((التكنولوجيا)) وأن هذه البيئة تؤدى إلى انحلاله. وأن العلم والتكنولوجيا ليسا مسئولين عن حالته الراهنة، وإنما نحن المسئولين. لأننا لم نستطع التمييز بين الممنوع والمشروع.. لقد نقضنا القوانين الطبيعية فارتكبنا بذلك الخطيئة العظمى. الخطيئة التى يعاقب مرتكبها دائماً .. إن مبادئ ((الدين العلمى)) والآداب الصناعية قد سقطت تحت وطأة غزو ((الحقيقة البيولوجية)) .. فالحياة لا تعطى إلا إجابة واحدة حينما تستأذن فى ارتياد الأرض المحرمة .. هى إضعاف السائل.. ولهذا فإن الحضارة آخذة فى الانهيار، لأن علوم الجماد قادتنا إلى أرض ليست لنا فقبلنا هداياها جميعاً بلا تمييز ولا تبصر.. ولقد اصبح الفرد ضعيفاً، متخصصاً ، فاجراً، غبياً، غير تقدر على التحكم فى نفسه ومؤسساته))(ص322)0 ¶ ثم يعقب هذا الإنذار بصيحة أخرى فيما ينبغى عمله فى فصل طويل فى كتباه بعنوان : ((إعادة إنشاء الإنسان)) وفيه يقول : ¶ (( يجب علينا أن نعيد إنشاء الإنسان – فى تمام شخصيته – الإنسان الذى أضعفته الحياة العصرية ومن قياسها الموضوعة .. كذلك يجب أن يحدد الجنسان مرة أخرى. فيجب أن يكون نكل فرد إما ((ذكراً)) وإما ((أنثى)) فلا يظهر مطلقاً صفات الجنس الآخر العقلية وميوله الجنسية وطموحه. وبدلاً من أن يشبه الآلة التى تنتج فى مجموعات يجب على الإنسان – بعكس ذلك – أن يؤكد وحدانيته .. ولكى يفيد تكوين الشخصية يجب أن نحطم هيكل المدرسة، والمصنع والمكتب، وأن ننبذ مبادئ الحضارة التكنولوجية نفسها )) 000 (ص368) 0",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "ومن قبل يقول فى تقديمه لكتابه إنه ((كذلك كتب لأولئك الذين يجدون فى أنفسهم شجاعة كافية، ليدركوا – ليس فقط ضرورة إحداث تغييرات عقلية وسياسية واجتماعية – بل أيضاً .. ضرورة قلب الحضارة الصناعية، وظهور فكرة أخرى للتقدم البشرى )) 000 (ص12) 0 ¶ * * * ¶ هذه المقتطفات توسعنا فيها – كما توسعنا فى المقتطفات التى نقلناها عن دكتور كاريل فى فصل ((الإنسان ذلك المجهول)) – عن عمد بوصفها شهادة من رجل أول صفاته أنه ((عالم )) دارس لموضوعه، متمكن منه. ثم هو من الناشئين فى كنف هذه الحضارة التى يثور عليها هذه الثورة، ومن المؤمنين بالعلم، الذى يعلن عن عجزه وقصوره هذا الإعلان000 ¶ وهذه المقتطفات – وحدها – تكفى للدلالة العميقة على أن هذه الحضارة ((حضارة لا تلائم الإنسان)) . لأنها قامت دون معرفة بطبيعته، وسارت فى طريقها دون اعتبار لخصائصه، ودون اعتبار كذلك لما تنزله به من ويلات0 ¶ وفى الطريق أهدرت خصائصه كجنس، وأهدرت خصائصه كفرد، وأهدرت خصائص الذكورة والأنوثة.. فى سبيل توفير إنتاج ضخم، تتعود أرباحه إلى عدد محدود من الجشعين، وفى أحسن الحالات فى سبيل تيسيرات مادية ورفاهية مشكوك – على الأقل – فيما إذا كانت ذات فائدة حقيقية للإنسان، ومقطوع بدون شك بأنها لا تساوى ما أهدر فى سبيلها من ((إنسانية الإنسان)) وخصائصه كجنس، ومن إهدار خصائص الفردية الواضحة فيه، ومن إهدار خصائص كجنس، ومن إهدار خصائص المرأة والرجل والأسرة والطفل. وكل مقومات الحياة. ¶ وليست هذه كل مآخذنا على هذه الحضارة، ولا على الحياة التى تقوم عليها. وكذلك ليست هذه زاوية نظرتنا إليها تماماً . فهناك اختلافات فى تشخيص ((الدار)) أو فى ((تكييف الموقف)) بيننا وبين الرجل – كما سنبين فى الفصل قبل الأخير من هذا الكتاب – كما أن الاختلافات بيننا وبينه تكثر وتتسع عند ((وصف الدواء)) وطريقة العلاج 0",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "فالرجل محكوم فى تفكيره كله – على الرغم من سعة أفقه ورحابة نفسه وإخلاصه العلمى – بتاريخ بيئته الحضارية، وبرواسب ووراثات فكرية وشعورية وتاريخية، لا يملك الخلاص منها. مهما بدا له أنه تحرر من كل هذه الضغوط0 ¶ ونذكر على سبيل المثال حديثه عن كبت هذه الحضارة للنشاط الدينى للأفراد الذين يعيشون فى ظلها، وأثر هذا الكبت فى خلق أشخاص فى المرتبة الدنيا0 ¶ إن صورة معينة من صور ((النشاط الدينى))ن هى التى تخايل نله فى كل حديثه المتفرق فى الكتاب عن هذا الجانب. صورة مزاولة العقيدة مزاولة روحية بحتة. كما يزاول الفرد نشاطه الفنى والجمالى والأدبى. وهو يلحق النشاط الدينى بهذه الألوان من النشاط، بوصفه واحداً منها 00 ¶ هذه الصورة مستمدة من التصورات الدينية كما هى سائدة فى أوروبا، باعتبار الدين نشاطاً روحياً فردياً يتمثل فى الصلاة والدعاء والمناجاة، والتصوف إلى آخر صور النشاط الفردى (الروحى) للعقيدة 00 ¶ وهو يعيب على الحضارة الصناعية كبتها لهذا النشاط فى هذه الصورة ¶ وعلى الرغم من شفافية شعوره بهذا الجانب، ورفرفة روحه وهو يتحدث عنه، وتجاربه الذاتية فى هذا الحقل00 ¶ على الرغم من هذا كله فهو لا يتمثل الدين – كما نتمثله نحن – منهج حياة كامل .. هذا النشاط (( الروحى)) كما يسيطر على النشاط الفنى والجمالى والأدبى.. كما يسيطر أيضاً على النظام الاجتماعى والاقتصادى، والحضارى كله .. فمنه تنبع وإليه ترجع، كل هذه الألوان من النشاط، فى كل جانب من جوانب الحياة0",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "وجناية الحضارة الراهنة، وسبب فسادها الأساسى، وإهدارها للقيم الإنسانية والخصائص الإنسانية، والمقومات الفردية.. وكل ما يدمغها به دكتور كاريل بحق، يكمن فى رفضها ابتداء أن يكون للدين – بوصفه منهجاً للحياة من عند الله – هذه الاختصاصات وهذا السلطان. أى رفضها لألوهية الله سبحانه. هذا الرفض التمثل فى اتخاذ مناهج للحياة غير منهجه، ولو لم تعلن رفضها لألوهية الله جهراً – كالبلاد الشوعية – فاتخاذ مناهج من صنع البشر هو رفض لألوهية الله قطعاً0 ¶ وهذا الرفض سابق على قيام هذه الحضارة. وله أسبابه الخاصة فى التاريخ الأوروبى من ناحية، وفى تاريخ النصرانية فى أوروبا من ناحية أخرى، وله ما يفسر كذلك(1) . وبسبب هذا الرفض القديم – منذ أيام النهضة – وارتداد أوروبا إلى الوثنية الرومانية. قامت الحضارة الحديثة على قاعدة لا دينية.. ومن هذه الثغرة جاءتها كل الآفات، وجنايتها الحقيقية على ((الإنسان)) تنبع كلها من هذا المصدر الخبيث. وإهدارها للقيم الإنسانية، وخصائص النوعية والفردية، مرده كله إلى هذا المنبث النكد 0 ¶ وفى هذا ((التشخيص)) نختلف كل الاختلاف مع دكتور كاريل لختلف فى أننا نبدأ من الجذور العميقة، بينما يبدأ هون من أحد الفروع (تخلف علوم الإنسان عن علوم المادة )) وفى أننا ندرك حدود النشاط الدينى فى تكبتها هذه الحضارة فى مداها الواسع الشامل لكل جانب من حيث الحياة الإنسانية0 ¶ ومن ثم نختلف فى وصف العلاج .. على ذات المستوى 0 ¶ ولكن هذا ليس مكانه هذا الفصل فسنعالجه فى الفصل قبل الأخير عند اقتراح ((طريق الخلاص)) 0 ¶ وحسبنا هنا أن نشير إلى أصل الفساد فى منابت شجرة الحضارة ، إلى جانب الظواهر المتنوعة التى عرضها دكتور كاريل فى إدراك سياسة وإخلاص أكيد فى كتابه القيم. بوصفه أحد العلماء الكبار، الذين على العلم وحده فى الملاحظة والتشخيص والعلاج0 ¶ __________ ¶ (1) يراجع فصل ((الفصام النكد )) فى كتاب : (( المستقبل لهذا الدين)) 0",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "عقوبة الفطرة ¶ لم يكن بد، وقد شرد الإنسان عن ربه ومنهجه وهداه.. وعبد الإنسان نفسه واتخذ إلهه هواه. وجهل الإنسان نفسه كذلك وراح يخبط فى التيه بلا دليل. وأقام منهج حياته على قواعد من هذا الجهل ومن ذلك الهوى. واعتدى على فطرته التى فطره الله عليها فى حموة لشرود من ربه وفطرته ومنهجه0 ¶ ولم يكن بد وقد رفض الإنسان تكريم ربه له، فاعتبر نفسه حيواناً – وقد أراده الله إنساناً – وجعل نفسه آلة – وقد أراده الله مهندساً للآلة. بل جعل الآلهة إلهاً يحكم فيه بما يريد. وجعل المادة إلهاً يحكم فيه بما يريد. وجعل الاقتصاد إلهاً يحكم فيه بما يريد – وقد أراد له ربه أن يكون سيد المادة، وسيد الاقتصاد. ولكنه رفض هذا التكريم كله لينجو فقط من الكنيسة، ويشرد من إله الكنيسة! ¶ لم يكن بد وقد جعل الإنسان من المرأة حيوانأً لطيفاً – كما أن الرجل حيوان خشن – غاية الالتقاء بينهما اللذة، وغاية الاتصال بينهما المتاع. ونسى أن الله يرفع هذه العلاقة ويطهرها ويزكيها، وينوط بها امتداد الحياة من جهة، وترقية الحياة من جهة أخرى، ويربط بها عجلة التمدن الإنسانى، ويجعل من الأسرة محضن المستقبل، ويجعل من المرأة حارسة الإنتاج النفيس.. نتاج المادة الإنسانية.. ويصونها من التبذل كى لا تكون مجرد أداة لذة. ويصونها من الاشتغال بإنتاج المواد فى المصنع، وهى فى الأسرة تنتج وتحرس مادة ((الإنسان))0 ¶ لم يكن بد وقد عطل الإنسان خصائصه ((الإنسانية)) ليحصر طاقته فى الإنتاج المادى، وأقام حياته كلها على أساس مادى، وتصور مادى، وكبت الجوانب الحية المرفرفة اللطيفة فى حسه، والتى وهبها الله له لأنه (( الإنسان)) الخليقة الفذة فى هذا الكون، التى تشمل المتناقضات كلها فى تناسق بديع0",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "لم يكن بد وقد أقام الإنسان نظامه على الربا – ليكد القطيع البشرى كله فى خدمة بضعة آلاف من مؤسسى البيوت المالية وبنوك المرابين، تعود إليهم حصيلة كد البشرية فى أقاصى الأرض، وهم قابعون وراء المكاتب الفخمة، والنظريات الاقتصادية، وجميع أجهزة التوجيه والإعلام ! ¶ وفى النهاية .. لم يكن بد وقد اتخذ الإنسان له آلهة من دون الله، فاتخذ من المال إلهاً، ومن الهوى إلهاً، ومن المادة إلهاً، ومن الإنتاج إلهاً، ومن الأرض إلهاً، ومن الجنس إلهاً، ومن المشرعين له آلهة يغتصبون اختصاص الله فى التشريع لعباده، فيغتصبون بذلك حق الألوهية على عباد الله.. كل هذه الآلهة اتخذها وعبدها، ليهرب من الله ويستنكف عن عبادته !!! ¶ لم يكن بد وقد فعل الإنسان هذا كله بنفسه أن تحل به عقوبة الفطرة يؤدى ضريبة المخالفة عن ندائها العميق.. وأن يؤديها فادحة قاصمة مدمرة 00 ¶ وقد كان 00 ¶ كان .. وأداها من نفسه وأعصابه. ومن بدنه وعافيته.. ومن سعادته وطمأنينته . ومن مواهبه وخصائصه . ومن دنياه وآخرته 0 ¶ أداها – وفى الأمم التى بلغت ذروة الحضارة المادية بالذات – تناقصاً فى النسل يهدد بالانقراض . وتناقصاً فى الخصائص الإنسانية يوحى بالنكسة إلى البربرية. وتناقصاً فى الذكاء والمستوى العقلى يهدد بانهيار العلم الذى قامت عليه الحضارة، وبانهيار الحضارة ذاتها فى النهاية0 ¶ وظهرت آثار الكبت للطاقات الأخرى التى لا تحتاج إليها الصناعة بطرائقها الحاضرة، وآثار القلق على المستقبل فى المجتمع المادى المتناحر، وآثار الخواء الروحى الذى تفرضه الفلسفات والأوضاع فى المدينة الكافرة.. ظهرت آثارها فى صورة الأمراض العصبية والعقلية والنفسية والعته والجنون والشذوذ والانحراف والجريمة0",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "وظهرت آثار التوجيه المتواصل إلى حيوانية الإنسان وماديته وسلبيته، وإطلاق شهواته وغرائزه من كل ضابط.. ظهرت فى صورة الانحلال، واللامبالاة، والسلبية، وقبول الديكتاتوريات، وحياة القطيع، التى لا هدف لها إلا السفاد واللقاح والطعام والشراب0 ¶ وكتب على البشرية كلها أن تؤدى الضريبة فادحة صارمة ثقيلة: حروباً رعيبة ضحاياها بالملايين قتلى وجرحى ومشوهين ومعتوهين ومعذبين. وأزمات تلو أزمات.. وأزمات إذا قل الإنتاج. أزمات إذا مال الميزان التجارى إلى العجز وأزمات إذا مال الميزان التجارى إلى الزيادة. أزمات إذا نقصت المحصولات وأزمات إذا فاضت المحصولات. أزمات إذا قل انسل وأزمات إذا زاد النسل. وتخبط من هنا وتخبط من هناك. وقلق وحيرة واضطراب وعدم استقرار. وضغط على أعصاب الناس لا تطيقه بنيتهم، فيخرون أمواتاً بالسكتة وتفجر المخ، أو يخرون أشلاء أو مجانين، كما لو كانت قد سلطت عليهم قوى المردة الأسطورية من حيث لا يحتسبون.. وما سلطت عليهم سوى أنفسهم. وما كان إلا نذير الله الذى لم تتفتح له القلوب والآذان. ((ومن يبدل نعمة الله من بعد ماجاءته فإن الله شديد العقاب )) 000 ¶ ((البقرة : 211)) ¶ …((ومن يتبدل الكفر بالإيمان فقد ضل سواء السبيل)).. (البقرة : 108) ¶ …((واتل عليهم نبأ الذى آتيناه آياتنا فانسلخ منها، فأتبعه الشيطان فكان من الغاوين . ولو شئنا لرفعناه بها، ولكنه أخلد إلى الأرض واتبع هواه فمثله كمثل الكلب، إن تحمل عليه يلهث أنتتركه يلهث)) 000 ¶ ………………(الأعراف : 175 – 176) ¶ ((الذين يأكلون الربا لا يقومون إلا كما يقوم الذى يتخبطه الشيطان من المس. ذلك بأنهم قالوا : إنما البيع مثل الربا – وأحل الله البيع وحرم الربا – فمن جاءه موعظة من ربه فانتهى فله ما سلف، وأمره إلى الله، ومن عاد فأولئك أصحاب النار هم فيها خالدون. يمحق الله الربا ويربى الصدقات. والله لا يحب كل كفار أثيم )) 000 ¶ (البقر : 275 – 276)",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "…((يا أيها الذين آمنوا اتقوا الله، وذروا ما بقى من الربا – إن كنتم مؤمنين – فإن لم تفعلوا فأذنوا بحرب من الله ورسوله )) 000 ¶ (البقرة : 278 – 279) ¶ …((والعصر إن الإنسان لفى خسر . إلا الذين آمنوا وعملوا الصالحات وتواصلوا بالحق، وتواصوا بالصبر )) 000 ¶ ………………………(سورة العصر) ¶ * * * ¶ والآن نأخذ فى عرض أقوال الشهود عن بروز آثار الحضارة المادية وتضخمها فى الأمم التى وصلت إلى قمة الحضارة .. فنستوفى بهذا عناصر المأساة الأربعة – كما أشرنا إليها فى مقدمة هذا البحث0 ¶ وقد أخذنا شهودنا من درجات متفاوته . ومن بيئات مختلفة: منهم العالم المحقق، المؤمن بالعلم، المعتمد عليه فى مواجهة المأساة.. ولا سواه .. ومنهم الفيلسوف الذى لا يؤمن بالدين، ومن ذلك يرى على ضوء العقل الخطر الذى تتردى فيه البشرية.. ومنهم الباحث المؤمن بالدين وبالعقل وبالعلم وبفطرة الإنسان، العارف فى الوقت نفسه بمكان كل من هؤلاء فى مجال المعرفة ومجال العلاج .. ومنهم الطبيبة التى تقدر جدية الموضوع، فتعالجه بالجد الذى يستحقه . ومنهم الصحفى الذى لا يعنيه من المسألة إلا العرض الصحفى والتشويق والإغراء ¶ وقد اكتفينا بهذه الشهادات من عشرات مثلها، لأنه لا سبيل لإثبات كل الشهادات، واستدعاء كل الشهود، فى فصل من كتاب ! ¶ * * * ¶ …يبدأ الدكتور ألكسيس كاريل شهادته بالكلام عن مخالفة البشر لما يسميه ((القوانين الطبيعية)) – ونسميه نحن ((قوانين الفطرة التى فطر الله الناس عليها)) – والعواقب التى لابد أن يلقاها من يخالف هذه القوانين الصلبة التى لا تلين، ولا تترك مخالفيها بلا عقوبة، ثم يأخذ فى بيان ما حل بالبشرية فعلاً من هذه العقوبة :",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "…((قبل أن أبدأ هذا الكتاب، كنت أدرك تماماً صعوبة هذا العمل بل استحالته تقريباً.. ولكننى شرعت فيه، لأننى كنت أعلم أن شخصاً ما لابد سيؤديه.. لأن الناس لا يستطيعون أن يتبعوا الحضارة العصرية فى مجراها الحالى لأنهم آخذون فى التدهور والانحطاط. لقد فتنهمن جمال علوم الجماد. إنهم لم يدركوا أن إحساسهم وشعورهم تتعرض للقوانين الطبيعية – وهى قوانين أكثر غموضاً وإن كانت تتساوى فى الصلابة مع القوانين الطبيعية – وهى قوانين أكثر غموضاً وإن كانت تتساوى فى الصلابة مع القوانين الدنيوية – كذلك فهم لم يدركوا أنهم لا يستطيعون أن يعتدوا على هذه القوانين دون أن يلاقوا جزاءهم. ومن ثم يجب أن يتعلموا العلاقات الضرورية للعالم الدنيوى، ولأترابهم أبناء آدم، ولذاتهم الداخلية، وتلك التى تتصل بأنسجتهم وعقولهم، فإن الإنسان يعلو كل شىء فى الدنيا، فإذا انحط وتدهور، فإن جمال الحضارة، بل حتى عظمة الدنيا المادةي لن تلبث أن تزول وتتلاشى .. لهذه الأسباب كتبت هذا الكتاب)).. (ص 10 – 11)0",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "…((الإنسان نتيجة الوراثة والبيئة وعادات الحياة والتفكير، التى يفرضها عليه المجتمع العصرى.. ولقد وصفنا كيف تؤثر هذه العادات فى جسمه وشعوره وعرفنا أنه لا يستطيع تكييف نفسه بالنسبة للبيئة التى خلقتها التكنولوجيا، وأن مثل هذه البيئة تؤدى إلى انحلاله. وأن العلم والميكانيكا ليسا مسئولين عن حالته الراهنة، وإنما نحن وحدنا المسئولون. لأننا لم نستطع التمييز بين الممنوع والمشروع. لقد نقضنا قوانين الطبيعة، فارتكبنا بذلك الخطيئة العظمى، الخطيئة التى يعاقب مرتكبها دائماً.. إن مبادئ ((الدين العلمى)) والآداب الصناعية قد سقطت تحت وطأة غزو الحقيقة ((البيولوجية)) ... فالحياة لا تعطى إلا إجابة واحدة حينما تستأذن فى السماح بارتياد الأرض المحرمة.. هى إضعاف السائل. ولهذا فإن الحضارة آخذة فى الانهيار. لأن علوم الجماد قادتنا إلى أرض ليست لنا. فقبلنا هداياها بلا تمييز ولا تبصر. ولقد أصبح الفرد ضيقاً، متخصصاً، فاجراً، غبياً، غير قادر على التحكم فى نفسه ومؤسساته(1) .. (ص322) 0 ¶ …(( يبدو أن الحضارة العصرية عاجزة عن انجاب قوم موهوبين من ناحية الخيال والذكاء والشجاعة. ففى كل بلد يوجد تناقص فى المستوى العقلى والأدبى لأولئك المسئولين عن الشئون العامة)) .. ……(ص37)0 ¶ …((إننا قلما نشاهد أفراداً يتبعون مثلاً أخلاقياً أعلى فى تصرفاتهم فى المدنية العصرية)) ..………………… (ص160)0 ¶ …((إن أولئك الذين يستشعرون مجرد الإحساس البدائى بالجمال فى عملهم أكثر سعادة من أولئك الذين ينتجون لأن مجرد الإنتاج يمكنهم من الاستهلاك. إن الصناعة – بشكلها الحالى – حرمت العامل من الابتداع والجمال)) 00 ¶ (ص162) ¶ __________ ¶ (1) سبق أن اقتطفنا هذا النص فى الفصل اسابق وأثبتناه هنا لضرورة دلالته0",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "…((إن امتناع نمو وجوه النشاط العاطفى والجمالى أو الدينى يخلق أشخاصاً فى المرتبة الدنيا ذوى عقول ضعيفة غير سليمة. وبالرغم من أن التعليم العقلى يهيأ الآن لكل فرد، إلا أننا ما زلنا نشاهد أمثال هؤلاء الأشخاص فى كل مكان )) 000 (ص168) ¶ (( فأكثر الناس تمديناً يظهرون شكلاً بدائياص فقط من الشعور. إنهم قادرون على العمل السهل، الذى يؤمن حياة الفرد فى المجتمع العصرى. إنهم ينتجون ويستهلكون ويرضون شهواتهم الفسيولوجية. وهم أيضاً يسرون بمشاهدة المباريات الرياضية، والأفلام السينمائية الصبيانية الخشنة، كما يسرون حينما ينتقلون بسرعة من مكان إلى آخر بدون بذل أى جهد، وحينما يتطلعون إلى الأشياء السريعة الحركة. إنهم ناعمون، عاطفيون، شهوانيون، قساة، مجردون من الإحساس الأدبى والدينى والشعور بالجمال)) 000 ¶ (ص169) ¶ …((إن عدم التناسق فى دنيا الشعور ظاهرة مميزة لعصرنا)) .. (ص170) ¶ …((فى استطاعة التفكير أن يولد أمراضاً عضوية بصفة عامة. ومن ثم فإن عدم استقرار الحياة العصرية، والانفعال الدائم، وانعدام الأمن، تخلق حالات من الشعور تجلب الاضطرابات العصبية والعضوية للمعدة والأمعاء.. كذا نقص التغذية، وتسرب الجراثيم المعوية إلى الدورة الدموية.. والتهاب الكلى وما يصحبه من أمراض الكلى والمثانة إن هى إلا النتائج البعيدة لعدم التوازن العقلى والأدبى .. ومثل هذه الأمراض تكاد تكون غير معروفة فى الجماعات التى تحيا حياة بسيطة، وليست على القدر الذى ذكرناه من الانفعال، كما أن القلق فيها غير دائم.. وبالمثل فإن ا لأشخاص الذين يحافظون على سلام ذاتهم الباطنية، وسط ضوضاء المدنية الحديثة محصنون ضد الاضطراب العصبية والعضوية )) 00 (ص177)",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "((يجب أن يظل النشاط الفسيولوجى خارج حقل الشعور. إذ أنه لا يلبث أن يصاب بالاضطراب حينما نوليه اهتمامنا. ولذلك فإن ((التحليل النفسى)) حينما يوجه عقل المريض نحو نفسه، قد يزيد من حالة عدم التوازن. ومن ثم فإنه من الأفضل أن يهرب الإنسان من نفسه يبذل جهد لا يشتت عقله، بدلاً من الاستغراق فى تحليل نفسه بالتفكير مثلما يشتتها بالعمل.. ومع ذلك فإنه يجدر به ألا يقنع بتأمل جمال المحيط أو الجبال والسحب، وروائع ما أنتجه الفنانون والشعراء، والمبادئ السامية التى تمخضت عنها عقول الفلاسفة، والعمليات الحسابية التى تعبر عن القوانين الطبيعية.. وإنما يجب عليه أيضاً أن يكون الروح التى تكافح لبلوغ مثل ادبى عال، وتبحث عن النور فى ظلمات هذا العالم، وتسير قدماً فى طريق الدين، وتنبذ نفسها لكى تفهم الأساس غير المنظور لهذا العالم. إن توحيد نشاط الشعور يؤدى إلى تناسق أعظم بين الوظائف العضوية والعقلية0 ¶ ولهذا ندر أن توجد الأمراض العصبية وأمراض التغذية، والإجرام، والجنون، بين الجماعات التى نما فيها الشعور الأدبى والعقلى فى وقت واحد، كما يكون الفرد أكثر سعادة فى مثل هذه الجماعات)) (ص177 – 178)0",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "((إن الحضارة لم تفلح حتى الآن فى خلق بيئة مناسبة للنشاط العقلى، وترجع القيمة العقلية والروحية المنحطة لأغلب بنى الإنسان – إلى حد كبير – إلى النقائص الموجودة فى جوهم السيكلوجى. إذ أن تفوق المادة، ومبادئ دين الصناعة حطمت الثقافة والجمال والأخلاق – كما عرفتها الحضارة المسيحية أم العلم الحديث(1). كما أن الجماعات الاجتماعية الصغيرة التى لها شخصيتها وتقاليدها الخاصة، تحطمت بفعل التغيرات التى طرأت على عاداتها. وقد تدهورت الطبقات المثقفة لانتشار الصحف انتشاراً واسع المدى، كذا الأدب الرخيص، والراديو ودور السينما.. ومن ثم فإن ازدياد الطبقة الغبية آخذ فى الازدياد أكثر فأكثر، بالرغم من كمال المناهج التى تدرس فى المدارس والكليات والجامعات.. ومن العجيب أن بلادة الذهن توجد غالباً حيثما تتقدم المعرفة العلمية ! ¶ ((إن أطفال وطلبة المدارس يكونون عقلهم من البرامج السخيفة التى توضع لسوائل التسلية العامة. ومن ثم فإن البيئة الاجتماعية تناهض نمو العقل بكل قوتها بدلاً من أن تعمل على هذا النمو (ص184) 0 ¶ __________ ¶ (1) هذا التقرير عن أن المسيحية أ/ ا لعلم الحديث يخالف الواقع التاريخى. فالمسيحية – كما عرضتها الكنيسة – وقفت وفقة عنيدة فى وه المناهج العلمية الحديثة التى جاءت إلى أوروبا من العالم الإسلامى. وكانت هذه الوقفة من الأسباب الأصيلة للفصام النكد فى أوروبا بين العلم والدين، وبين الحياة أيضاً .. (يراجع فى هذه القضية كتاب ((الإسلام على مفترق الطرق))تأليف محمد اسد، وترجمة عمر فروخ) 0",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "((كما أن الشذوذ الجنسى آخذ فى الانتشار بعد أن طرحت الآداب الجنسية جانباً، وأصبح المحللون النفسانيون يستعرضون حياة الرجال والنساء الزوجية. ولم يعد هناك فرق بين الخطأ والصواب. والعدل والظلم. فالمجرمون يتمتون بالحرية بين جمهرة السكان، وليس هناك من يبدى اعتراضاً على وجودهم.. ولقد جعل القساوسة الدين شبيهاً بالتموين لكل فرد منه قسط معين. وحطموا الأسس الغامضة، ولكنهم لم ينجحوا فى اجتذاب القوم العصريين. ومن ثم فإنهم يعظون عبثاً أصحاب الأخلاق الضعيفة فى كنائسهم نصف الفارغة كل أسبوع0 ¶ ((إنهم قانعون بدور رجل البوليس الذى يؤدونه. فهم يساعدون الأغنياء ومصالحهم، لكى يحفظوا إطار المجتمع الحالى. أن يتملقون شهوات الجمهور مثلما يفعل الساسة )) ‍... (ص186) 0 ¶ ((ليس العقل قوياً كالجسم. ومن العجيب أن الأمراض العقلية أكثر عدداً من جميع الأمراض الأخرى مجتمعة. ولهذا فإن مستشفيات المجاذيب تعج بنزلائها، وتعجز عن استقبال جميع الذين يجب حجزهم.. ويقول س.م. بيرس: ((إن شخصاً من كل 22 شخصاً من سكان نيويورك يجب ادخاله أحد مستشفيات الأمراض العقلية بين آن وآخر)) .. وفى الولايات المتحدة تبدى المستشفيات عناتها لعدد من ضعاف العقول يعادل أكثر من ثمانية أمثال المصدورين .. فى كل عام يدخل مصحات الأمراض العقلية، وما يماثلها من المؤسسات، حوالى ستة وثمانين ألف حالة جديدة. فإذا استمر عدد المجانين فى السير على هذا المعدل، فإن حوالى مليون من الأطفال والشبان الذين يذهبون الآن إلى المدارس والكليات سوف يدخلون إلى المصحات عاجلاً أو آجلاً ‍",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "((ففى عام 1932 كان عدد المجانين المودعين بالمستشفيات الحكومية 340000 مجنون ، كما كان عدد ضعاف العقول والمصروعين المحجوزين فى المصحات الخاصة 81580 وكان عدد ملطقى السراح بشرط كلمة الشرف من ضعاف العقول 10930 ، ولا تشمل هذه الإحصاءات الحالات العقلية التى تعالج فى المستشفيات الخاصة. وعلاوة على المجانين يوجد فى البلاد كلها 500000شخص ضعاف العقول. ولقد كشف الفحص الذى تولته اللجنة الوطنية للصحة العقلية بعناية، عن أن 400000طفل على الأقل على مستوى منخفض من الذكاء، إلى درجة أنهم لا يستطيعون الاستمرار فى المدارس العامة والإفادة مما يتلقون من ع لم.. وحقيقة الأمر أن عدد الأكراد الذين انحطوا عقلياً والإفادة أكثر من ذلك بكثير. ويقدر أن عدة مئات من الآلاف لم تشملهم الإحصاءات الرسمية، مصابون باضطرابات نفسية(1) وتدل هذه الأرقام على مدى استعداد شعور الرجل المتحضر للعطب، وكيف أن مشكلة الصحة العقلية تعتبر من أهم المشاكل التى يواجهها المجتمع العصرى. فإن أمراض العقل خطر داهم: إنها أكثر خطورة من السل والسرطان وأمراض القلب والكلى. بل والتيفوس والطاعون والكوليرا. فيجب أن يحسب للأمراض العقلية حسابها لا لأنها تزيد عدد المجرمين فحسب، بل لأنها ستضعف حتماً التفوق الذى تتمتع به الأجناس البيضاء(2) حالياً.. على أنه يجب أن يكون مفهوماً أنه لا يوجد ضعاف عقول ومجانين بين المجرمين بالكثرة التى يوجدون بها بين أفراد الشعب‍صحيح أن عدداً كبيراً ممن يعانون من النقائص العقلية موجود فى السجون. بيد أنه يجب إلا يغيب عن بالنا أن أكثر المجانين واسعى الثقافة، ما زالوا مطلقى السراح0 ¶ __________ ¶ (1) هذه كلها احصاءات قديمة . وقد تضاعفت أكثر من مرة فى هذه الفترة 0 ¶ (2) إن الذى يقلق بال الرجل هو فقط الخطر على الأجناس البيضاء .. وهذه إحدى عقابيل العقلية الغربية فى شقوة البشرية. ولم يستطع الرجل العالم الواسع الأفق أن يتخلص منها ‍",
            "page": "117",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "((ولا شك أن كثرة عدد مرضى الأعصاب والنفوس دليل حاسم على النقص الخطر الذى تعانى منه المدينة العصرية، وعلى أن عادات الحياة الجديدة لم تؤد مطلقاً إلى تحسين صحتنا العقلية)) 000 (ص 187 – 188) 0 ¶ ((هناك أشكال معينة من الحياة العصرية تؤدى مباشرة إلى الانحلال كما توجد أحوال اجتماعية تهلك الجنس الأبيض)) (ص264) ¶ ((إن فى استطاعة الإنسان أن يتساءل بحق عما إذا كانت الشخصية العقلية لا تزال موجودة فى الرجال العصريين ‍بل إن بعض المراقبين يرتابون فى حقيقتها فـ ((تيودور دريزر)) يعتبرها أسطورة خرافية‍والحقيقة أن سكان المدنية الحديثة يظهرون تشابهاً كبيراً فى ضعفهم العقلى والأدبى. فمعظم الأفراد ينتمون إلى طراز واحد. إنهم خليط من الأشخاص مضطربى الأعصاب بليدى الشعور، مغرورين معدومى الثقة بأنفسهم، أصحاب قوة عضلية، وإن كانوا سريعى التعب.. يعانون حدة الدوافع الجنسية برغم ضعفهم وشذوذهم أحياناً )) (ص316)0 ¶ * * * ¶ هذه فقرات مقتضبة من شهادة دكتور كاريل خاصة ((بالإنسان)) عامة فى الحضارة العصرية .. وهناك جانب آخر أحببنا أن نفرده وحده. وهو شهادته فيما يختص بقضية المرأة ، وعلاقات الجنسين فى هذه الحضارة، وأخطارها على وجود الجنس البشرى، وعلى مستواه العقلى والأدبى0 ¶ ونحب أن ندعه هو يدلى بشهادته ((العلمية)) دون تعليق :",
            "page": "118",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "((وعلينا أن نستوثق من الكيفية التى ستؤثر بها طريقة الحياة فى مستقبل الجنس. لقد كانت استجابة النساء للتعديلات التى أدخلتها الحضارة الصناعية على عادات الأسلاف سريعة قاطعة. إذ نقص معدل المواليد فوراً 0 وقد تبين أثر ذلك بوضوح، كما لمست نتائجه الخطيرة فى الطبقات الاجتماعية وفى الأمم التى سبقت غيرها فى الانتفاع بالتقدم الذى حققته – إما مباشرة أو بطريقة غير مباشرة – بتطبيق الاكتشافات العلمية . فالتعقيم الاختيارى ليس جديداً فى تاريخ العالم. فقد عرف فى مرحلة معينة من مراحل المدنية السابقة.. إنه ظاهرة علمية نعرف دلالتها(1))) .. (ص37) 0 ¶ ((إن الاختلافات الموجودة بين الرجل والمرأة لا تأتى من الشكل الخاص للأعضاء التناسلية، ومن وجود الرحم والحمل، أو من طريقة التعليم. إذ أنها ذات طبيعة أكثر أهمية منن ذلك.. إنها تنشأ من تكون الأنسجة ذاتها، ومن تلقيح الجسم كله بمواد كيماوية محددة يفرزها المبيض.. ولقد أدى الجهل بهذه الحقائق الجوهرية بالمدافعين عن الأنوثة، إلى الاعتقاد بأنه يجب أن يتلقى الجنسان تعليماً واحداً، وأن يمنحا سلطات واحدة ومسئوليات متشابهة.. والحقيقة أن المرأة تختلف اختلاقاً كبيراً عن الرجل. فكل خلية من خلايا جسمها تحمل طابع جنسها. والأمر نفسه صحيح بالنسبة لأعضائها. وفوق كل شىء بالنسبة لجهازها العصبى. فالقوانين الفسيولوجية غير قابلة للين، شأنها شأن قوانين العالم الكوكبى،. فليس فى الإمكان إحلال الرغبات الإنسانية محلها. ومن ثم فنحن مضطرون إلى قبولها كما هى . فعلى النساء أن ينمين ِأهليتهن تبعاً لطبيعتهن، دون أنيحاولن تقليد الذكور. فإن دورهن فى تقدم الحضارة أسمى من دور الرجال فيجب عليهن ألا يتخلين عن وظائفهن المحددة )) 000 (114) 0 ¶ __________ ¶ (1) لعله يشير إلى ما وقع من هذا فى أواخر أيام الحضارة الإغريقية، وأواخر أيام الحضارة الرومانية. وأدى فى كلا الحالتين إلى سقوطها واندثارها‍",
            "page": "119",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "((إن الأب والأم يساهمان بقدر متساو فى تكوين نواة البويضة، التى تولد كل خلية من خلايا الجسم الجديد. ولكن الأم تهب علاوة على نصف المادة النووية كل البروتوبلازم المحيط بالنواة.. وهكذا تلعب دوراً أ÷م من الأب فى تكوين الجنين )) .. (ص115) 0 ¶ ((إن دور الرجل فى التناسل قصير الأمد. أما دور المرأة فيطول إلى تسعة أسهر. وفى خلال هذه الفترة يغذى الجنين بمواد كيماوية ترشح من دم الأم من خلال أغشية الخلاص. وبينما تمد الأم جنينها بالعناصر التى تتكون منها أنسجته فإنها تتسلم مواد معينة تفرزها أعضاء الجنين. وهذه المواد قد تكون نافعة وقد تكون خطرة. فحقيقة الأمر أن الجنين ينشأ تقريباً من الأب مثلما ينشأ من الأم. فإن مخلوقاً من أصل غريب – جزئياً – قد اتخذ له مأوى فى جسم المرأة . فتتعرض المرأة لتأثيره خلال فترة الحمل. وقد تتسمم المرأة فى بعض الأحيان بواسطة جنينها، كما أن احوالها الفسيولوجية والسيكولوجية تعدل به دائماً.. وعلى أى حال يبدو أن النساء – من بين الثدييات – هن فقط اللائى يصلن إلى نموهن الكامل بعد حمل أو اثنين. كما أن النساء اللائى لم يلدن لسن متزنات توازناً كاملاً كالوالدت. فضلاً عن أنهم يصبحن أكثر عصبية منهن. صفوة القول إن وجود الجنين، الذى تختلف أنسجته اختلافاً كبيراً عن أنسجة الأم، بسبب صغرها، ولأنها – جزئياً- من أنسجة زوجها، تحدث أثراً كبيراً فى المرأة. إن أهمية وظيفة الحمل والوضع بالنسبة للأم لم تفهم حتى الآن إلى درجة كافية. مع أن هذه الوظيفة لازمة لاكتمال نمو المرأة.. ومن ثم فمن سخف الرأى أن نجعل المرأة تتنكر للأمومة. ولذا يجب ألا تلقن الفتاة التدريب العقلى والمادى، ولا أن تبث فى نفسها المطامع التى يتلقاها الفتيان وتبث فيهم.. يجب أن يبذل المربون اهتماماً شديداً للخصائص العضوية والعقلية فى الذكر والأنثى. كذا لوظائفها الطبيعية. فهناك اختلافات لا تنقض بين الجنسين. ولذلك فلا مناص من أن",
            "page": "120",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "نحسب حساب هذه الاختلافات فى إنشاء عالم متمدين (1165- 117) 0 ¶ ((أليس من العجيب أن برامج تعليم البنات لا تشتمل بصفة عامة على أية دراسة مستفيضة للصغار والأطفال، وصفاتهم الفسيولوجية والعقلية؟ يجب أن تعاد للمرأة وظيفتها الطبيعية التى لا تشتمل على الحمل فقط . بل أيضاً على رعاية صغارها))(368 – 369) 0 ¶ وأخيراً : ¶ ((من المعروف أن الإفراط الجنسى يعرقل النشاط العقلى. ويبدو أن العقل يحتاج إلى وجود غدد جنسية حسنة النمو، وكبت مؤقت للشهوة الجنسية، حتى يستطيع أن يبلغ منتهى قوته.. ولقد أكد فرويد، عن حق، الأهمية القصوى للدوافع الجنسية فى وجوه نشاط الشعور. ومع ذلك فإن ملاحظاته تتعلق بالمرضى على الأخص. ومن ثم يجب ألا تعمم استنتاجاته بحيث تشمل الأشخاص العاديين، وبخاصة أولئك الذين وهبوا جهاراً عصبياً قوياً ، وسيطرة على أنفسهم.. وبينما يصبح الضعفاء، المعتلو الأعصاب، غير المتزنين، أكثر شذوذاً عندما تكبت شهواتهم الجنسية، فإن الأقوياء يصيرون أكثر قوة، بممارسة هذا الشكل من الزهد(1) )) 00 (174ص) ¶ * * * ¶ ولنأخذ شهادة ((ول ديورانت)) الكاتب الأمريكى المتفلسف .. وهو رجل لا يمكن أن يقال إنه من أعداء هذه الحضارة. فهو شديد الإعجاب بالتقدم الذى تمثله هذه الحضارة فى مجموعها . وهو يبدو معارضاً للدين فى جملته، كما أنه ظاهر العداء للإسلام بصفة خاصة.. وقد نشرت له مؤسسة فرنكلين ترجمة جزء من كتابه ((مباهج الفلسفة)) ونشرت له جامعة الدول العربية ترجمة أجزاء من كتابه قصة الحضارة. ويستطيع قارئ اللغة العربية أن يلاحظ موقفه هذا من الإعجاب بهذه الحضارة فى جملتها، كما يلاحظ موقفه من الدين جملة، وعداءه الظاهر للإسلام خاصة 0 ¶ __________ ¶ (1) هذا ما يقول عالم متخصص. أما جهلاء الصحفيين عندنا، وكتاب القصص الجنسى، ومجلات الإغراء الرخيص، فتوحى كلها للشبان أن يفرغوا طاقتهم الجنسية ليحصلوا على الراحة والاستقرار ‍‍‍‍",
            "page": "121",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "ومع هذا كله فهو يؤدى هذه الشهادة عن هذه الحضارة فى كتابه ((مباهج الفلسفة)) : ¶ ((وثقافتنا اليوم سطحية، ومعرفتنا خطرة، لأننا أغنياء فى الآلات فقراء فى الأغراض. وقد ذهب اتزان العقل الذى نشأ ذات يوم من حرارة الإيمان الدينى، وانتزع العلم منا الأسس المتعالية لأخلاقياتنا، ويبدو العالم كله مستغرقاً فى فردية مضطربة تعكس تجزؤ خلقنا المضطرب. إننا نواجه مرة أخرى تلك المشكلة التى أقلقت بال سقراط، تعنى: كيف نهتدى إلى أخلاق طبيعية تحل محل الزواجر العلوية التى بطل أثرها فى سلوك الناس؟ إننا نبدد تراثنا الاجتماعى بهذا الفساد الماجن من جهة. وبهذا الجنون الثورى من جهة أخرى، حين نفقد الفلسفة التى بدونها نفقد هذه النظرة الكلية التى توحد الأغراض، وترتب سلم الرغبات. إننا نهجر فى لحظة مثاليتنا السلمية ونلقى بأنفسها فى هذا الانتحار الجماعى للحرب. وعندنا مائة ألف سياسى، وليس عندنا ((رجل حكم)) واحد. إننا نطوف حول الأرض بسرعة لم يسبق لها مثيل0 ولكننا لا نعرف إلى أين نذهب، ولم نفكر فى ذلك، أو هل نجد هناك السعادة الشافية لأنفسنا المضطربة. إننا نهلك أنفسنا بمعرفتنا التى أكسرتنا بخمر القوة. ولن ننجو منها بغير الحكمة(1) 00 ¶ __________ ¶ (1) يلاحظ هنا اعترافه بأن حرارة الإيمان الدينى قد أوجدت ((اتزان العقل)) وأن هذا الاضطراب كله الذى يصفه إنما نشأ من تنحية الزواجر العلوية.. ومع هذا فهو يهاجم الدين جملة والإسلام بصفة خاصة فى ثنايا كتابه ‍وبماذا يريد أن يستبدل الدين؟ وبالفلسفة أو كمنا يسميها الحكمة‍وألرض لم تخل من الفلسفة فى أى عصر، ولكنها لم تقم أبداً مقام الإيمان الدينى فى قيادة المجتمع إلى التوازن، وإلى التسامى الخلقى. كذلك يلاحظ تشبيهه المغرض للدين الذى شرودوا عنه بالوثنية التى كانت قبل سقراط، والتى انهارت فأنشأ لعصر سقراط تلك المشلة التى يتحدث عنها. فالتسوية بين الديانات السماوية والثونية الإغريقية لا تعبر إلا عن الهوى0",
            "page": "122",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "(ص6-7ج1)0 ¶ (( وثقافتنا اليوم سطحية، ومعرفتنا خطرة، لأننا أغنياء فى الآلات فقراء فى الأغراض. وقد ذهب اتزان العقل الذى نشأ ذات يوم من حرارة الإيمان الدينى، وانتزع العلم منا الأسس المتعالية لأخلاقياتنا، ويبدو العالم كله مستغرقاً فى فردية مضطربة تعكس تجزؤ خلقنا المضطرب. … ¶ إننا نواجه مرة أخرى تلك المشكلة التى أقلقت بال سقراط، نعنى: كيف نهتدى إلى أخلاق طبيعية تحل محل الزواجر العلوية التى بطل أثرها فى سلوك الناس؟ إننا نبدد تراثها الاجتماعى بهذا الفساد الماجن من جهة، وبهذا الجنون الثورى من جهة أخرى، حين نفقد الفلسفة التى بدونها نفقد هذه النظرة الكلية التى توحد الأغراض، وترتب سلم الرغبات0 إننا نهجر فى لحظة مثاليتنا السلمية ونلقى بأنفسنا فى هذا الانتحار الجماعى للحرب0 وعندنا مائة ألف سياسى، وليس عندنا((رجل حكم)) واحد0 إننا نطوف حول الأرض بسرعة لم يسبق لها مثيل0 ولكننا لا نعرف إلى أين نذهب، ولم نفكر فى ذلك، أو هل نجد هناك السعادة الشافية لأنفسنا المضطربة0 إننا نهلك أنفسنا بمعرفتنا التى أسكرتنا بخمر القوة0 ولن ننجو منها بغير الحكمة(1)))000(ص6- 7ج1)0 ¶ __________ ¶ (1) يلاحظ هنا اعترافه بأن حرارة الإيمان الدينى قد أوجدت((اتزان العقل)) وأن هذا الاضطراب كله الذى يصفه إنما نشأ من تنحية الزواجر العلوية00 ومع هذا فهو يهاجم الدين جملة والإسلام بصفة خاصة فى ثنايا كتابه! وبماذا يريد أن يستبدل الدين؟ بالفلسفة أو كما يسميها الحكمة! والأرض لم تخل من الفلسفة فى أى عصر، ولكنها لم تقم أبداً مقام الإيمان الدينى فى قيادة المجتمع إلى التوازن، وإلى التسامى الخلقى0 كذلك يلاحظ تشبيهه المغرض للدين الذى شردوا عنه بالوثنية التى كانت قبل سقراط، والتى انهارت فأنشأت لعصر سقراط تلك المشكلة التى يتحدث عنها0 فالتسوية بين الديانات السماوية والوثنية والإغريقية لا تعبر إلا عن الهوى0",
            "page": "123",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "…واختراع موانع الحمل وذيوعها هو السبب المباشر فى تغير أخلاقنا0 فقد كان القانون الأخلاقى قديماً يقيد الصلة الجنسية بالزواج، لأن النكاح كان يؤدى إلى الأبوة بحيث لا يمكن الفصل بينهما، ولم يكن الوالد مسئولاً عن ولده إلا بطريق الزواج0 أما اليوم فقد انحلت الرابطة بين الصلة الجنسية وبين التناسل، وخلقت موقفاً لم يكن آباؤنا يتوقعونه، لأن جميع العلاقات بين الرجال والنساء آخذة فى التغير نتيجة هذا العامل0 ويجب على القانون الأخلاقى فى المستقبل أن يدخل فى حسابه هذه التسهيلات الجديدة التى جاءت بها الاختراعات لتحقيق الرغبات المتأصلة!))000 (ص125 ج 1)0",
            "page": "124",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "…((فحياة المدينة تفضى إلى كل مثبط عن الزواج، فى الوقت الذى تقدم فيه إلى الناس كل باعث على الصلة الجنسية وكل سبيل يسهل أداءها0 ولكن النمو الجنسى يتم مبكراً عما كان من قبل، كما يتأخر النمو الاقتصادى0 فإذا كان قمع الرغبة شيئاً عملياً ومعقولاً فى ظل النظام الاقتصادى الزراعى، فإنه الآن يبدو أمراً عسيراً وغير طبيعى فى حضارة صناعية أجلت الزواج حتى بالنسبة للرجال حتى لقد يصل إلى سن الثلاثين0 ولا مفرد من أن يأخذ الجسم فى الثورة، وأن تضعف القوة على ضبط النفس عما كان فى الزمن القديم، وتصبح العفة التى كانت فضيلة موضوعاً للسخرية، ويختفى الحياء الذى كان يضفى على الجمال جمالاً، ويفاخر الرجال بتعداد خطاياهم، وتطالب النساء حقها فى مغامرات غير محدودة على قدم المساواة من الرجال، ويصبح الاتصال قبل الزواج أمراً مألوفاً، وتختفى البغايا من الشوارع بمنافسة الهاويات لا برقابة البوليس0 لقد تمزقت أوصال القانون الأخلاقى الزراعى، ولم يعد العالم المدنى يحكم به(1)))000 (ص126- 127)0 ¶ __________ ¶ (1) يلاحظ ميله- وهو أمريكى- إى اعتبار قواعد المذهب الماركسى فى التفسير الاقتصادى للتاريخ0 وقد دفعه هروبه من الدين إلى هذا المأزق0 فهو لا يريد أن يعترف أن شرودهم عن الدين هو الذى أدى بهم إلى هذه الفوضى00 إنما هو مجرد الانتقال من العهد الزراعى إلى العهد الصناعى!!!",
            "page": "125",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "…((ولسنا ندرى مقدار الشر الاجتماعى الذى يمكن أن نجعل تأخير الزواج مسئولاً عنه0 ولا فى أن بعض هذا الشر يرجع إلى ما فينا من رغبة فى التعدد لم تهذب، لأن الطبيعة لا تهيئنا للاقتصار على زوجة واحدة0 ويرجع بعضها إلى ولاء المتزوجين الذين يؤثرون شراء متعة جنسية جديدة على الملل الذى يحسونه فى حصار قلعة مستسلمة0 ولكن معظم هذا لشر يرجع فى أكبر الظن فى عصرنا الحاضر إلى التأجيل غير الطبيعى للحياة الزوجية0 وما يحدث من إباحة بعد الزواج فهو فى الغالب ثمرة التعود قبله0 وقد نحاول فهم العلل الحيوية والاجتماعية فى هذه الصناعة المزدهرة، وقد نتجاوز عنها باعتبار أنها أمر لا مفر منه فى عالم خلقه الإنسان(1)0 وهذا هو الرأى الشائع لمعظم المفكرين فى الوقت الحاضر0 غير أنه من المخجل أن نرضى فى سرور عن صورة نصف مليون فتاة أمريكية يقدمن أنفسهن ضحايا على مذبح الإباحية، وهى تعرض علينا فى المسارح وكتب الأدب المكشوف، تلك التى تحاول كسب المال باستثارة الرغبة الجنسية فى الرجال والنساء المحرومين، وهم فى حمى الزواج ورعايته للصحة0 ¶ …((ولا يقل الجانب الآخر من الصورة كآبة0 لأن كل رجل حين يؤجل الزواج يصاحب فتيات الشوارع ممن يتسكعن فى ابتذال ظاهر0 ويجد الرجل لإرضاء غرائزه الخاصة فى هذه الفترة من التأجيل نظاماً دولياً مجهزاً بأحدث التحسينات، ومنظماً بأسمى ضروب الإدارة العلمية0 ويبدو أن العالم قد ابتدع كل طريقة يمكن تصورها لإثارة الرغبات وإشباعها))000 ¶ ص (117- ص 118)0 ¶ __________ ¶ (1) هذا فى الحقيقة هو السر 0 ((فى عالم خلقه الإنسان)) فى معزل عن الله وهداه! وهذا هو سبب البلاء0",
            "page": "126",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "…((وأكبر الظن أن هذا التجدد فى الإقبال على اللذة، قد تعاون أكثر مما نظن مع هجوم داروين على المعتقدات الدينية0 وحين اكتشف الشبان والفتيات- وقد اكسبهم المال جرأة- أن الدين يشهر بملاذهم التمسوا فى العلم ألف سبب وسبب للتشهير بالدين0 وأدى التزمت فى حجب الحياة الجنسية والزهد فيها إلى رد فعل فى الأدب وعلم النفس صور الجنس مرادفاً للحياة0 وقد كان علماء اللاهوت قديماً يتجادلون فى مسألة لمس يد الفتاة أيكون ذنباً؟ أما الآن فلنا أن ندهش ونقول: أليس من الإجرام أن نرى تلك اليد ولا نقبلها؟ لقد فقد الناس الإيمان وأخذوا يتوجهون نحو الفرار من الحذر القديم إلى التجربة الطائشة))000 (ص 134)0",
            "page": "127",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "…((وكانت الحرب العظمى الأولى آخر عامل فى ظل هذا التغيير0 ذلك أن تلك الحرب قوضت تقاليد التعاون والسلام المتكونين فى ظل الصناعة والتجارة، وعودت الجنود الوحشية والإباحية0 حتى إذا وضعت الحرب أوزارها عاد آلاف منهم إلى بلادهم فكانوا بؤرة للفساد الخلقى0 وأدت تلك الحرب إلى رخص قيمة الحياة بكثرة ما أطاحت من رءوس، ومهدت إلى ظهور العصابات والجرائم القائمة على الاضطرابات النفسية، وحطمت الإيمان بالعناية الإلهية، وانتزعت من الضمير سند العقيدة الدينية(1)0 وبعد انتهاء معركة الخير والشر بما فيها من مثالية ووحدة، ظهر جيل مخدوع وألقى بنفسه فى أحضان الاستهتار والفردية والانحلال الخلقى0 وأصبحت الحكومات فى واد والشعب فى واد آخر، واستأنفت الطبقات الصراع فيما بينها، واستهدفت الصناعات الربح، بصرف النظر عن الصالح العام، ةتجنب الرجال الزواج خشية مسئوليته، وانتهى الأمر بالنساء إلى عبودية خاملة، أو إلى طفليات فاسدة، ورأى الشباب نفسه وقد منح حريات جديدة تحميه الاختراعات من نتائج المغامرات النسائية فى الماضى(2) وتحوطه من كل جانب ملايين المؤثرات الجنسية فى الفن والحياة))00 ¶ (ص 135- 136)0 ¶ __________ ¶ (1) يعترف هنا بسوء الأثر الذى أحدثه تحطيم الإيمان بالعناية الإلهية وانتزاع سند العقيدة الدينية من الضمير0 بينما هو فى كتابه كله لا يستهدف غرضاً أظهر من تحطيم الإيمان بالعناية الإلهية وانتزاع سند العقيدة الديني من الضمير، والزراية على الإيمان بالغيب وعلى الزواجر العلوية!!! ¶ (2) يشير إلى وسائل منع الحمل والوقاية من الأمراض السرية0 الأمران اللذان وفرتهما الحضارة!",
            "page": "128",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "…((لما كان اليوم هو عصر الآلة، فلا بد أن يتغير كل شئ0 فقد قل أمن الفرد فى الوقت الذى نما فبه الآمن الاجتماعى0 وإذا كانت الحياة الجسمانية أعظم أمناً مما كانت، فالحياة الاقتصادية مثقلة بألف مشكلة معقدة، مما يجعل الخطر جاثماً كل لحظة0 أما الشباب الذى أصبح أكثر إقداماً وأشد غروراً من قبل، فهو عاجز مادياً، وجاهل اقتصادياً إلى حد لم يسبق له مثيل0 ويقبل الحب فلا يجرؤ الشباب على الزواج وجيوبه صفر من المال0 ثم يطرق الحب مرة أخرى وباب القلق أكثر ضعفاً(وقد مرت السنوات) ومع ذلك لم تمتلئ الجيوب بما يكفى للزواج0 ثم يقبل الحب مرة أخرى أضعف حيوية وقوة عما كان من قبل(وقد مرت السنوات) فبجد الجيوب عامرة، فيحتفل الزواج بموت الحب0 ¶ …((حتى إذا سئمت فتاة المدنية الانتظار اندفعت بما لم يسبق له مثيل فى تيار المغامرات الواهية0 فهى واقعة تحت تأثير إغراء مخيف من الغزل والتسلية وهدايا من الجوارب وحفلات من الشمبانيا فى نظير الاستمتاع بالمباهج الجنسية0 وقد ترجع حرية سلوكها فى بعض الأحيان إلى انعكاس حريتها الاقتصادية0 فلم تعد تعتمد على الرجل فى معاشها، وقد لا يقبل الرجل على الزواج من برعت مثله فى فنون الحب0 فقدرتها على كسب دخل حسن هو الذى يجعل الزوج منتظراً متردداً، إذ كيف يمكن أن يكفى أجره المتواضع للإنفاق عليهما معاً فى مستواهما الحاضر من المعيشة؟",
            "page": "129",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "…((وأخيراً تجد الرفيق الذى يطلب يدها للزواج، ويعقد عليها لا فى كنيسة0 لأنهما من أحرار الفكر الذين ألحدوا عن الدين، ولم يعد القانون الخلقى الذى ظل جاثماً على إيمانهما المهجور أثر فى قلبيهما0 إنهما يتزوجان فى قبو المكتب البلدى(الذى يفوح منه عبير الساسة) ويستمعان إلى تعاويذ العمدة0 إنهما لا يرتبطان بكلمة الشرف، بل بعقد من المصلحة، لهما الحرية فى أى وقت فى التحلل منه0 فلا مراسيم مهيبة، ولا خطبة عظيمة، ولا موسيقى رائعة، ولا عمق ولا نشوة فى الانفعال تحيل ألفاظ وعودهم إلى ذكريات لا تمحى من صفحة الذهن0 ثم يقبل أحدهما صاحبه ضاحكاً ويتوجهان إلى البيت فى صخب0 ¶ …إنه ليس بيتاً! فليس ثمة كوخ ينتظر الترحيب بهما أنشئ وسط الحشائش النضرة والأشجار الظليلة، ولا حديقة تنبت لهما الزهور والخضروات التى يشعران بأنها أبهى وأحلى لأنها من زرع أيديهما0 بل يجب أن يخفيا أنفسهما خجلاً كأنهما فى زنزانة سجن، فى حجرات ضيقة لا يمكن أن تستبقيهما فيها طويلاً، ولا يعنيان بتحسينها وتزيينها بما يعبر عن شخصيتيهما0 ليس هذا المسكن شيئاً روحياً كالبيت الذى كان يتخذ مظهراً ويكسب روحاًُ قبل ذلك بعشرين عاماً(الكتاب مكتوب سنة 1929) بل مجرد شئ مادى فيه من الجفاف والبرودة ما تجده فى مارستان0 فهو يقوم وسط الضوضاء والحجارة والحديد حيث لا ينفذ إليه ربيع، لا ينبت لهما الصيف الزرع النضر بل سيلاً من المطر0 ولا يريان مع ورود الخريف قوس قزح فى السماء أو أى ألوان على أوراق الشجر، بل المتاعب والذكريات الحزينة0",
            "page": "130",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "…((وتصاب المرأة بخيبة أمل0 فهى لا تجد فى هذا البيت شيئاً يجعل جدرانه تحتمل فى الليل والنهار، ولا تلبث إلا قليلاً حتى تهجره فى كل مناسبة ولا تعود إليه إلا قبل مطلع الفجر0 ويخيب أمل الرجل، فهو لا يستطيع أن يتجول فى أنحاء هذا البيت، يعزى شعوره ببنائه وإصلاحه ما تصاب به أصابعه من دق المطارق0 ويكتشف بعد قليل أن هذه الحجرات تشبه تمام الشبه تلك التى كان يعيش فيها وهو أعزب، وأن علاقته مع زوجته تشبه شبهاً عادياً تلك العلاقات غير البريئة التى كان يعقدها مع المستهترات من النساء0 فلا جديد فى هذا البيت، وليس فيه ما ينمو، ولا يمزق سكون الليل صوت الرضيع، ولا يملأ مرح الأطفال النهار بهجة، ولا أذرع بضة تستقبل الزوج عند عودته من العمل وتخفف وطأته0 إذ أين يمكن ان يلعب الطفل؟ وكيف يمكن للزوجين تخصيص حجرة أخرى للأطفال وتوفير العناية بهم وتعليمهم سنين طويلة فى المدينة؟ والفطنة فيما يظنان أفضل جوانب الحب00 فيعتزمان منع النسل000 إلى أن يقع بينهما الطلاق! ¶ …((ولما كان زوجهما ليس زواجاً بالمعنى الصحيح- لأنه صلة جنسية لا رباط أبوة- فإن يفسد لفقدانه الأساس الذى يقوم عليه، ومقومات الحياة0 يموت هذا الزواج لانفصاله عن الحياة وعن النوع0 وينكمش الزوجان فى نفسيهما وحيدين كأنهما قطعتان منفصلتان0 وتنتهى الغيرة الموجودة فى الحب إلى فردية يبعثها ضغط حياة المساخر0 وتعود إلى الرجل رغبته الطبيعية فى التنويع، حين تؤدى الألفة إلى الاستخفاف0 فليس عند المرأة جديد تبذله أكثر مما بذلته)000 (ص 223- 225)0",
            "page": "131",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "…((ولندع غيرنا مكن الذين يعرفون يخبرونا عن نتائج تجاربنا0 أكبر الظن أنها لن تكون شيئاً نرغب فيه أو نريده0 فنحن غارقون فى تيار من التغيير، سيحملنا بلا ريب إلى نهايات محتومة لا حيلة لنا فى اختيارها0 وأى شئ قد يحدث مع هذا الفيضان الجارف من العادات والتقاليد والنظم، فالآن وقد أخذ البيت فى مدننا الكبرى فى الاختفاء، فقد فقد الزواج القاصر على واحدة جاذبيته الهامة0 ولا ريب أن زواج المتعة سيظفر بتأييد أكثر فأكثر حيث لا يكون النسل مقصوداً0 وسيزداد الزواج الحر، مباحاً كان أم غير مباح0 ومع أن حريتهما إلى جانب الرجل أميل، فسوف تعتبر المرأة هذا الزواج أقل شراً من عزلة عقيمة تقضيها فى أيام لا يغازلها أحد0 سينهار((المستوى المزدوج)) وستحث المرأة الرجل بعد تقليده فى كل شئ على التجربة قبل الزواج0 سينمو الطلاق، وتزدحم المدن بضحايا الزيجات المحطمة0 ثم يصاغ نظام الزواج بأسره فى صور جديدة أكثر سماحة0 وعندما يتم تصنيع المرأة، ويصبح ضبط الحمل سراً شائعاً فى كل طبقة، يضحى الحمل أمراً عارضاً فى حياة المرأة، أو تحل نظم الدولة الخاصة بتربية الأطفال محل عناية البيت00 وهذا كل شئ!(1)))00 (ص235- 236)0 ¶ * * * ¶ …والآن نسمع شهادة الأستاذ أبى الأعلى المودودى فى بعض جوانب هذه الحضارة، وما أنشأته من آثار تنطوى على تهديد مدمر للحياة الإنسانية ذاتها فضلاً على الخصائص الإنسانية: ¶ …من كتاب((الحجاب)): ¶ __________ ¶ (1) يلاحظ أن هذا كله قد تم فى أمريكا كما توقع الكاتب، وأن هذا البلاء يزحف علينا زحفاً نكداً كئيباً0",
            "page": "132",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "…((إن أساطين الفلسفة والأدب وأقطاب العلوم الطبيعية الذى رفعوا لواء الإصلاح فى القرن الثامن عشر، كانوا- كما سبق لنا الإشارة إليه- يجابهون نظاماً للتمدن فيه أنواع من القيود والسدود، وفيه صلابة من غير مرونة، وعسر من غير يسر، طافحاً بالتقاليد التى لا يقبلها الطبع والضوابط الجامدة، والطرق المناقضة للفطرة والعقل0 وزاد طينه بلة انحطاط القوم المتواصل على طول القرون فجعله عقبة كأداء فى كل طريق للرقى0 فبجانب كانت النهضة العلمية والعقلية الجديدة تبعث فى نفوس الطبقة المتوسطة أشد الميل إلى التقدم والنبوغ بالعمل والاجتهاد الذاتى0 وبجانب آخر كانت على رءوسهم طبقة الأمراء والزعماء الدينيين تبالغ فى شدهم بالأغلال التقليدية0 فمن الكنيسة إلى الجندية والقضاء، ومن قصور الإمارة إلى المزارع ودور التجارة00 كل شعبة من شعب الحياة، وكل مؤسسة للتنظيمات الاجتماعية، كانت تجرى على نظام يتيح لبعض الطبقات المخصوصة بحجة امتيازاتها القديمة وحقوقها المتوارثة، أن تعسف وتجور على من لا ينتمى إليها من العاملين الناهضين، فتذهب بثمار أعمالهم، وتستأثر بنتاج مواهبهم وكفاءاتهم0 فكل محاولة يقوم بها القائمون لإصلاح تلك الحال كانت تخيب وتفشل، بإزاء أثرة الطبقات المسيطرة وجهالتها00 ¶ …((لهذه الأسباب كلها غدت الطبقات الناشدة للإصلاح تثور فى نفوسهم مع الأيام ثائرة الانقلاب الجامحة، حتى غلبت عليهم وعمتهم، آخر الأمر، نزعات البغى والثورة على هذا النظام الاجتماعى بجميع شعبه وأجزائه00 وراج بين الناس نظرية متطرفة فى الحرية الشخصية، ترمى إلى إعطاء الفرد الحرية التامة، والإباحية المطلقة بإزاء المجتمع0 فأصبحوا ينادون بأنه يجب أن يكون للفرد الحق المطلق فى عمل ما يشاء، والحرية الكاملة فى ترك ما يشاء، وليس للمجتمع أن ينتزع منه الحرية الشخصية00 الخ)) (ص60- 61)0",
            "page": "133",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "…ومن غرائب الاتفاق أنه قد واتت هذا الانقلاب الفكرى- وهو فى صدر شبابه- أسباب تمدنية أخرى0 ففى هذا العصر قامت الثورة الصناعية الشهيرة، وأعقبتها تغيرات هامة فى الحياة الاقتصادية، كان من آثارها المترتبة على الحياة التمدنية ما هو عون على تحويل وجهة سير الاجتماع الحديث إلى حيث تريد الآداب الانقلابية أن تحولها0 وذلك أن تصور الحرية الشخصية، الذى نشأ عليه النظام الرأسمالى، جاءت الاختراعات الميكانيكية، وإمكانات وفرة الإنتاج الصناعى(Mass Production) تحكمه وتقويه0 فأقامت الطبقات الرأسمالية مؤسسات صناعية وتجارية إلى مدن عامرة، أصبح ينجر إليها من القرى والأرياف أضعاف الملايين من النفوس0 وغلت تكاليف الحياة غلاءً فاحشاً، وارتفعت أسعار الحاجيات للحياة، من المطعم والملبس والمسكن، إلى ما فوق طاقة العامة زد على ذلك أن أضيف إلى حاجات الحياة ما لا يحصى من وسائل المعيشة المتجددة لأسباب راجع بعضها إلى ارتقاء التمدن وبعضها إلى مساعى أهل الثروة0 ¶ …((ولكن النظام الرأسمالى لم يوزع الثروة بين الناس بما يكفل للجميع وسائل الحصول على تلك المتع واللذات، وأدوات الزينة والزخرفة التى أدخلها فى لوازم الحياة0 بل هو لم يهيئ للعامة من وسائل المعاش ما يسدون به عوزهم بسهولة من حاجات الحياة الحقيقية- وهى السكنى والطعام واللباس- فى تلك المدن التى قد زج بهم إليها00 ¶ …((كان من نتائج ذلك كله أن أصبحت المرأة كلاً على زوجها، وأصبح الولد عبئاً على أبيه، وتعذر على كل فرد أن يقيم أود نفسه، فضلاً على أن يعول غيره من المتعلقين به0 وقضت الأحوال الاقتصادية أن يكون كل واحد من أفراد المجتمع عاملاً مكتسباً0 فاضطرت جميع طبقات النساء- من الأبكار والأيامى والثيبات- أن يخرجن من بيوتهن لكسب الرزق رويداً0",
            "page": "134",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "…((ولما كثر بذلك اختلاط الصنفين، واحتكاك الذكور والإناث، وأخذت تظهر عواقبه الطبيعية فى المجتمع، تقدم هذا التصور للحرية الشخصية، وهذه الفلسفة الجديدة للأخلاق، فهدأ من قلق الآباء والبنات، والإخوة والأخوات، والبعولة والزوجات، وجعلا نفوسهم المضطربة تطمئن إلى أن الذى هو واقع أمام أعينهم، لا بأس به، فلا يوجسوا منه خيفة، إذ هو ليس هبوطاً وتردياً، بل هو نهضة وارتقاء(Emancipation) وليس فساداً خلقياً، بل هو عين اللذة والمتعة التى يجب أن يقتنيها المرء فى حياته، وأن هذه الهاوية التى يدفع بهم إليها الرأسمالى، ليست بهاوية النار، بل هى جنة تجرى من تحتها الأنهار(1)0 ¶ __________ ¶ (1) كأنما هذا الرجل الفاضل العميق النافذ يصف ما تقوم به صحافة وكتاب قصة وأجهزة توجيهية كثيرة فى بلادنا، فى دأب وإصرار00 إن بروتوكولات صهيون تقول: إنه ستقوم بهذا التدمير فى جميع الأمم، لتسقط فى يد ملك صهيون فى النهاية!",
            "page": "135",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "…((وما وقف الأمر عند هذا الحد0 بل جاء النظام الرأسمالى الذى دفعت قواعده على هذا التصور للحرية الشخصية، فمنح الفرد حقاً مطلقاً من كل قيد أو شرط فى اكتساب الثروة بكل ما أمكنه من الطرق0 وتبعته فلسفة الأخلاق فأباحت له كل وسيلة يمكن أن تتخذ لجمع الأموال، وإن كان إثراء الفرد الواحد بتلك الوسائل والطرق مهلكة أفراد كثيرين00 وبذلك تألف نظام التمدن0 من أوله إلى آخره، على صورة تؤثر الفرد على الجماعة من كل وجهة، وليس فيها ضمان للمحافظة على مصالح الجماعة بإزاء أثرة للفرد0 فانفتحت السبل على إخوان الطمع والأثرة ليغيروا ويعتدوا على المجتمع كيف يشاءون0 فعمد هؤلاء إلى الغرئز الإنسانية يتحسسون فيها مواطن الضعف والخلل، وراحوا يتفننون فى استغلالها لأغراضهم0 فقام أحدهم، وروج فى الناس سيئة الخمر جلباً للثروة إلى جيبه، ولم ينهض منهم من ينقذ المجتمع من غوائل هذا الطاعون0 وقام آخر وابتلى خلق الله بآفة الربا، ونصب شبكته فى القاصية والدانية، وما هنالك من يدفع عن دماء الناس ضر هذا العلق، بل حافظت القوانين على مصلحة هذه الدويبة الفتاكة، كى لا يسلم منها أحد بقطرة من دمه0 وجاء ثالث وأشاع فى المجتمع طرقاً مبتكرة للقمار، حتى لم تسلم شعبة من شعب التجارة من عنصره، وما ثمة من يتقدم لحفظ الحياة الاقتصادية من هذه الحمى المحرقة0",
            "page": "136",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "…((وما كان من الممكن فى هذا العصر من الأنانية والبغى والعدوان الفردى، أن يغرب عن إخوان الأثرة والطمع، ذلك الضعف الإنسانى الأكبر00 الشهوة الجامحة00 التى يمكنهم باستثارتها جلب كثير من المنافع0 فلم يفتهم ذلك فعلاً، بل استخدموا غريزة الشهوة العارمة فى الإنسان ما وسعهم وما أمكنهم0 إذ أصبح مدار العمل والعناية كلمة فى المراقص والمسارح ومراكز إخراج الأفلام، على أن تستخدم لها الغيد الحسان، ويعرضن على المنصة فى صورة أكمل من التبرج، وفى هيئة أكبر من العرى، ويجلب الذهب من جيوب الرجال بأكثر ما يمكن من إضرام نار الشهوة فيهم 00 جاء قوم فمهدوا الأسباب لإكراء النساء، وتقدموا بحرفة الغباء إلى أن أصبحت تجارة دولية منظمة00 وجاء آخرون فتفننوا فى صنع أدوات الزينة والزخرفة، ثم عمموها فى المجتمع ليزيدوا من غريزة التبرج التى جبلت عليها المرأة إلى أن يجعلوها فيهن هوساً، ويجمعوا بذلك الذهب والفضة ملء أكفهم00 وجاءت فئة أخرى فاخترعوا لملابس النساء أزياء كاشفة مغرية، واستخدموا كل فاتنة الجمال لتلبسها وتغشى بها النوادى والحفلات، حتى يقبل عليها الشباب ويفتنوا بها، فتغرم الفتيات بتلك الأزياء الجديدة من اللباس، وتربح تجارة مخترعيها0 وتذرع آخرون بإشاعة الصور العارية والقصص الغرامية، والمقالات الخليعة، إلى استدرار الأموال، وأخذوا كذلك يملأون جيوبهم بإصابة العامة بالجذام الخلقى0 حتى انتهت الحال، على مضى الأيام، إلى أن لم تبق ناحية من نواحى التجارة خالصة من عنصر الإغراء0 وها أنت ذا صرت لا ترى فى زمانك هذا إعلاناً من الإعلانات التجارية فى الجرائد والمجلات، إلا وسمته الملازمة البارزة، صورة امرأة عارية أو فى حكم العارية، كأنه لم يعد من الممكن أن يكون إعلان ما وافياً بالغرض بدون وجود المرأة(1) ¶ __________ ¶ (1) أقرأ هذا، وأقرأ صفحات((المرأة)) فى صفحتنا كلها، فأجد كأنما الرجل يصف ما عندنا، لا ما هو واقع فى ذلك العالم الرأسمالى! وأعود إلى((بروتوكولات صهيون)) فأجد فيها النص على اتباع هذه اللحظة0 وأعلم- إذن- من أين تستقى صحافتنا مناهجها، وما هى الخطة التى تنفذها فى مجتمعنا! ولحساب من تنفذ هذه الخطة!0",
            "page": "137",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "، ولا تجد كذلك فندقاً من الفنادق ولا مقهى، ولا صالة عرض إلا وقد استخدمت فيها المرأة لتعمل عملها المغناطيسى فى الرجال(1)0 ¶ …((وكان المجتمع المسكين المخذول لا يملك- حيال ذلك كله- إلا وسيلة واحدة للمحافظة على مصالحه0 وهى أن يستعين بتصوراته الخلقية على دفع تلك الغارات عن نفسه، ويتحفظ من استيلاء غريزة الشهوة عليه00 ولكن النظام الرأسمالى لم يكن من الضعف والهوان بحيث يمكن رد حملته بسهولة0 وإنما كان من ورائه فلسفة كاملة الأداة، وعسكر شيطانى عرمرم، من العلوم والآداب، كانا لا يزالان يعملان عملهما فى نسخ النظريات الخلقية ومحوها من النفوس(2)0 ¶ …((ومن براعة القاتل- والله- أن يحمل قتيله على الاستسلام للقتل بطيب خاطره ورضاه)) (ص 82- 87)0 ¶ __________ ¶ (1) تراجع الهامشة السابقة!!! ¶ (2) تراجع الهاشمة السابقة!!!",
            "page": "138",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "…000 ((هذه حالة المرأة عندهم00 وأما الرجال فما تزيدهم كل هذه المظاهر الخلابة من الجمال النسوى إلا شوقاً وطموحاً ونهمة0 لأن نار الشهوة والعاطفة البهيمية المتأججة فى الصدور، لا تخمد بكل منظر جديد من الخلاعة والسفور، بل تزداد لهيباً، وتتطب منظراً آخر أكثر منه سفوراً وحسوراً وتكشفاً0 ومثلهم فى ذلك كمثل من تصيبه لفحة من السموم، فيكاد لا يسكن ظمؤه0 كلما ازداد شرباً ازداد عطشاً وظمأ0 فهم دائم فى إعداد أدوات، وتهيئة أسباب وظروف لإطفاء أوار شهوتهم المبرح بهم، ولا يهدأ لهم دون ذلك بال، ولا هم يستقر لهم قرار0 وما هذه الصور العارية، وهذا الأدب المكشوف وهذه القصص الغرامية وهذه المراقص والمباذل، والمسرحيات المشحونة بالانفعالات والنزعات العارمة00 ما هذه كلها إلا نماذج من جهودهم وحيلهم التى يتعاطونها لإخماد الشهوات الجامحة- ولكن فى الحقيقة لاستثارتها والنفخ فيها- التى أججها هذا المجتمع الماجن، وتلك الحياة الاجتماعية الضالة، فى صدر كل فرد من أفرادهم00 ولكنهم سموها بالفن(Art) لإخفاء هذا الضعف الكامن فى نفوسهم وفى حياتهم0",
            "page": "139",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "…((ولا يزال هذا الداء الوبيل- من غلبة الشهوات البهيمية- ينخر فى كيان الأمم الغربية، وينتقص من قوة حياتهم بسرعة هائلة0 والتاريخ يشهد أنه ما سرى هذا الداء فى مفاصل أمة، إلا أوردها موارد التلف والفناء0 ذلك بأنه يقتل فى الإنسان كل ما آتاه الله من القوى العقلية والجسدية لبقائه وتقدمه فى هذه الحياة0 وأنى للناس- لعمر الله- ذلك الهدوء وتلك الدعة والسكينة، التى لابد لهم منها لمعالجة أعمال الإنشاء والتعمير، ما دامت تحيط بهم محركات شهوانية من كل جانب، وتكون عواطفهم عرضة أبداً لكل فن جديد من الأغراء والتهييج، ويحيق بهم وسط شديد الاستثارة، قوى التحريض، ويكون الدم فى عروقهم فى غليان مستمر بتأثير ما حولهم من الأدب الخليع، والصور العارية، والأغانى الماجنة، والأفلام الغرامية، والرقص المثير، والمناظر الجذابة من الجمال الأنثوى العريان، وفرص الاختلاط بالصنف المخالف. استغفر الله – بل أنى لهم ولأجيالهم الناشئة – أن يجدوا فى غمرة هذه المهيجات الجو الهادئ المعتدل الذى لا مندوحة عنه لتنشئة قواهم الفكرية والعقلية، وهم لا يكادون يبلغون الحلم حتى يغتالهم غول الشهوات البهيمية ويستحوذ عليهم. وإذا هم وقعوا بين ذراعى هذا الغول فأنى لهم النجاة منه ومن غوائله وعواديه(1)؟ (ص37-39)0 ¶ __________ ¶ (1) راجع شهادة الدكتور كاريل السابقة فى ضورةر الكبت فترة، ضماناً للنمو العقلى. على عكس ما يهتف به دعاة الإباحية والتحلل للشباب المسكين، تنفيذاً لبروتوكولات صهيون!",
            "page": "140",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "…((كان أكثر الأمم تأثراً بحركة منع التناسل هى فرنسا. فكانت نسبة المواليد فيها إلى الانخفاض منذ أربعين سنة على التوالى (عند نشوب الحرب العالمية الأولى) ولم تكن إلا عشرون مقاطعة من مقاطعات فرنسا السبع والثمانين تربو فيها نسبة المواليد على نسبة الوفيات. وأما المقاطعات السبع والستون الباقية، فكانت نسبة الوفيات فيها أكثر من نسبة المواليد. وكان معدل الوفيات فى بعض مقاطعاتها يتراوح بين 130 ، 170 بإزاء كل مائة مولود. فلما نشبت الحرب العالمية الأولى، ودفعت الأمة الفرنسية إلى موقف حرج بين الموت والحياة، أدرك أرباب فكرها بغتة أن هذه الأمة البائسة تفتقر إلى شباب مقاتلين، ورجال محاربين، وأنه إن ضحى – على الفرض – بذلك العدد القليل من شباب الأمة وفتيانها فى سبيل الدفاع عن الوطن فى تلك الآونة، فإنه لن تمكن النجاة من كرة العدو الثانية. فكان من انبعاث هذا الشعور فى نفوس الفرنسيين أن تملكت مشاعرهم فكرة الاستزادة من النسل حتى خبلتهم، وجعل الكتاب والصحفيون والخطباء – وحتى أهل الجد من رجال الدين والسياسة – كلهم يهيبون بالناس، من كل جانب، وبصوت واحد : أن يكثروا من التوليد والتناسل، ولا يبالوا القيود التقليدية من النكاح والزواج. ونادوا أن العذراء التى تتبرع برحمها للتوليد خدمة للوطن، تستحق العز والكرامة لا العتب والملامة! وكان هذا العصر المضطرب بطبيعة حاله حافزاً قوياً لدعاة الحرية والإباحية، فانتهزوا الفرصة السانحة، وبثوا جميع ما كان قد بقى فى جعبة فكرهم الشيطانى من النظريات))… (72 – 73) 0",
            "page": "141",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "…((إن أول ما قد جر على الفرنسيين تمكن الشهوات منهم، اضمحلال قواهم الجسدية، وتدرجها إلى الضعف يوماً فيوماً. فإن الهياج الدائم قد أوهن أعصابهم، وتعبد الشهوات يكاد يأتى على قوة صبرهم وجلدهم، وطغيان الأمراض السرية قد أجحف بصحتهم،. فمن أوائل القرن العشرين لا يزال حكام الجيش الفرنسى يخفضون من مستوى القوة والصحة البدنية المطلوب فى المتطوعة للجند الفرنسى، على فترة كل بضع سنين، لأن عدد الشبان الوافين بالمستوى السابق من القوة والصحة لا يزال يقل ويندر فى الأمة على مسير الأيام. وهذا مقياس أمين يدلنا – كدلالة مقياس الحرارة فى الصحة والتدقيق - على كيفية اضمحلال القوى الجسدية فى الأمة الفرنسية(1)))0000 (ص113)0 ¶ …((والنكبة الثانية العظيمة التى قد جرها على التمدن الفرنسى طغيان الشهوة المطلقة، ورواج الإباحية وقبولها : هى خراب النظام العائلى وتقوض بنيانه …….. )) (ص114)0 ¶ …((والأمة الفرنسية – كما أسلفت – لا تزال تهبط فيها نسبة المواليد منذ ستين عاماً متوالي. ففى بعض السنين تزيد نسبة الوفيات على نسبة المواليد وفى الأخرى تتساويان، وفى الثالثة لا تزيد على نسبة الوفيات إلا بقليل جداً 0 ¶ …وبجانب آخر لا يزال عدد الجالية المهاجرين فى فرنسا ينمو ويكثر، فكانوا قرابة ثلاثة ملايين من بين اثنين وأربعين مليوناً من سكان فرنسا الأصليين سنة 1931 . وإن استمرت الحال على ما هى عليه الآن، فلا يستبعد أن تعود الأمة الفرنسية عند ختام القرن العشرين أقلية فى وطنها هى))… (ص132) 0 ¶ …((نشر فى جريدة (free press) بدوتريت (detroit) الأمريكية مقال جاء فيه : ¶ __________ ¶ (1) ومثل هذه الظاهرة أخذت تتجلى فى الشباب الأمريكى. فقد أعلن رئيس الولايات المتحدة أن أكثر من مليون شاب أمريكى لم يصلحوا للخدمة العسكرية من بين ستة ملايين تقدموا للتجنيد. وعزا ذلك إلى ضعف بنية الشعب الأمريكى بصفة عامة، نتيجة لحياة الترف التى انغمس فيها 000",
            "page": "142",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "…((إن ما قد نشأ بيننا الآن من قلة الزواج وكثرة الطلاق وتفاحش العلاقات غير المشروعة – الدائمة والعارضة – بين الرجال والنساء ، يدل كله على أننا راجعون القهقرى إلى البهيمية. فالرغبة الطبيعية فى النسل إلى التلاشى، والجيل المولود حبله على غاربه، والشعور بكون تعمير الأسرة والبيت لازماً لبقاء المدنية والحكم المستقل، يكاد ينتفى من النفوس. وبخلاف ذلك أصبح الناس ينشأ فيهم الإغفال لمال المدنية والحكومة وعدم النصح لهما )) 000000000(ص137) 0 ¶ …((كل هذا الاتباع لأهواء النفس، والنفور من تبعات الزوجية، والتبرم بالحياة العائلية، والارتخاء فى الروابط الزوجية، يكاد يذهب فى المرأة عاطفة الأمومة الفطرية، التى هى أشرف العواطف الروحية وأسماها فى النساء، والتى لا يقف عليها بقاء الحضارة والتمدن فحسب، بل بقاء الإنسانية جمعاء . وما نجمت سيئات منع الحمل وإسقاط الجنين، وقتل الأولاد، إلا ينضوب هذه العاطفة فى نفسن المرأة. فالمعلومات عن تدابير منع الحمل موفورة لكل فتى وفتاة فى الولايات المتحدة الأمريكية على الرغم من قيود القانون. والآلات والعقاقير المانعة للحمل معروضة للبيع فى الحوانيت كالسلعة المباحة، تستصبحها دائماً بنات المدارس والكليات – بله عامة النساء – لكتى لا تفوت إحداهن لذات عشية من عشيات الشباب، إن نسى خدينها أن يأخذ أدواته معه . فيكتب القاضى ((لندسى)) (فى محكمة دفنفر)) :",
            "page": "143",
            "part": "1"
        },
        {
            "id": "144",
            "nass": "…(( 495 بنتاً فى السن الباكرة من بنات المعاهد الثانوية اعترفن لى بأنهن كن قد جربن العلاقة الجنسية مع الصبيان، إلا أنه لم تحمل منهن إلا خمس وعشرون. وأما الباقيات فسلم بعضهن من الحمل بمحض الاتفاق. ولكن كانت لأكثرهن خبرة كافية بتدابير منع الحمل. وهذه الخبرة قد عمت فيهن إلى حد لا يكاد الناس يصيبون فى تقديره ))(1) ……… (ص139) ¶ …((وقد ذكرت فى مجلة أمريكية هذه الأسباب التى لا تزال تؤدى إلى رواح الفحشاء وقبولها هناك ، بالكلمات الآتية : ¶ __________ ¶ (1) كتب القاضى هذا الكلام فى سنة 1922ت .. وهذه الحالة تعتبر رجعية ! فالتقدم لا يتوقف ! ولعل هذا ما تريده بعض صحافتنا، وتعتبره رسالة لها ولكنها ليست رسالة لحساب هذا البلد. وإنما لحساب صهيون، وبروتوكولات صهيون! .. إن واحدة من هذه الصحف تحدثت عن عدم كفاية الجيش التركى لأن طائفة ((الدونما)) الصهيونية قد أشاع فيه الانحلال. فأصبح الضابط التركى يصلح لكل شىء إلا للقتال بعد ما ضيعته الصهيونية وعلمته التسكع فى شارع أتاتورك لمغازلة الفتيات! فما الذى تصنعه هذه الصحف فى شعوبنا؟ وهل تصنع إلا ما صنعته الدونما فى تركيا؟ لذلك يحق لنا أن نسأل لحساب من تعمل وتنشر فى شبابنا التميع والفساد؟",
            "page": "144",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "…((عوامل شيطانية ثلاثة يحيط ثالوثها بدنيانا اليوم. وهى جميعها فى تسعير سعير لأهل الأرض: أولها الأدب الفاحش الخليع الذى لا يفتأ يزداد فى وقاحته وراجه بعد الحرب العالمية (الأولى) بسرعة عجيبة.. والثانى الأفلام السينمائية التى لا تذكى فى الناس عواطف الحب الشهوانى فحسب، بل تلقنهم دروساً عملية فى بابه . . والثالث انحطاط المستوى الخلقى فى عامة النساء الذى يظهر فى ملابسهن بل فى عريهن، وفى إكثارهن من التدخين، واختلاطهن بالرجال بلا قيد ولا التزام.. هذه المفاسد الثلاثة فينا إلى الزيادة والانتشار بتوالى الأيام. ولابد أن يكون مآلها زوال الحضارة والاجتماع النصرانيين وفناءهما آخر الأمر. فإن نحن لم نحد من طغيانها، فلا جرم أن يأتى تاريخنا مشابهاً لتاريخ الرومان ومن تبعهم من سائر الأمم الذين قد أوردهم هذا الاتباع للشهوات والأهواء موارد التهلكة والفناء مع ما كانوا فيه من خمور ونساء ومشاغل ورقص وغناء ))(ص129)0 ¶ * * * ¶ …والآن نستمع إلى شهادة الطبيبة التى تحدثت عنها الدكتورة عائشة عبد الرحمن ((بنت الشاطئ)) بعنوان ((جنس ثالث فى طريقه إلى الظهور)) من مشاهداتها فى ((فينا)): ¶ …(( ……… شاءت الظروف أن أذهب فى عطلة الأحد، لزيارة صديقة لى طبيبة بإحدى ضواحى ((فينا)) – بعد أسبوع مرهق قضيناه بين أوراق البردى العربية فى دار الكتب – وكنت أحسب أن يوم الأحد هو أنسب وقت لمثل تلك الزيارة. فما كان أشد عجبى، حين فتحت لى صديقتى باب بيتها معجلة، وفى يدها ((بطاطس)) تقشره. ثم قادتنى فى لطف إلى مطبخها لنأخذ مجلسنا هناك 0 ¶ …((ولم يغب عنها ما شعرت به من دهشة. فابتدرتنى قائلة : ¶ …(( ما كنت تتوقعين هذا المنظر : طبيبة فى المطبخ ، يوم الأحد !… ¶ …((قلت ضاحكة )) : ¶ …((أما العمل يوم الأحد فربما فهمته. وأما اشتغالك بالطبخ مع ما أعرفه من إرهاق مهنتك، فهذا ما لم أنتظره0 ¶ …((فردت)) :",
            "page": "145",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "…((لو عكست لكنت أقرب إلى الصواب: فالعمل فى عطلة الأحد هو المستغرب عندنا. لولا أنه فرصتى الوحيدة لكى أقف هنا حيث ترين. وأما اشتغالى بالمطبخ، فلعلى لم أتجاوز به نطاق مهنتى. إذ هو من نوع العلاج لحالة قلق أعانيها وتعانيها معى سيدات أخريات من المشتغلات بالأعمال العامة. ¶ …(( ولما سألتها عن سر هذا القلق – مع استقرار الوضع الاجتماعى للمرأة الغربية – أجابت بأن ذلك القلق ، لا صلة له بمتاعب الانتقال المفروضة على جيل الطليعة من نساء الشرق! وإنما هو صدى شعرو ببدء تطور جديد يتوقع حدوثه علماء الاجتماع والفسيولوجيا والبيولوجيا فى المرأة العاملة، وذلك لما لحظوا من تغير بطئ فى كيانها، لم يثر الانتباه أول الأمر، لولا ما سجلته الإحصاءات من اطراد النقص فى المواليد بين العاملات. وكان المظنون أن هذا النقص اختيارى محض وذلك لحرص المرأة العاملة على التخفف من أعباء الحمل والوضع والإرضاع، تحت ضغط الحاجة الاستقرار فى العمل. ولكن ظهر من استقراء الإحصاءات أن نقص المواليد للزوجات العاملات، لم يكن أكثره عن اختيار، بل عن عقم استعصى علاجه. وبفحص نماذج شتى منوعة من حالات العقم اتضح أنه فى الغالب لا يرجع إلى عيب عضوى ظاهر. مما دعا العلماء إلى افتراض تغير طارئ على كيان الأنثى العاملة نتيجة لانصرافها المادى والذهنى والعصبى – عن قصد أو غير قصد – عن مشاغل الأمومة، ودنيا حواء، وتشبثها بمساواة الرجل، ومشاركته فى ميدان عمله. ¶ …((واستند علماء الأحياء فى هذا الفرض – نظرياً – إلى قانون طبيعى معروف، وهو أن ((الوظيفة تخلق العضو) ومعناها فيما نحن فيه أن وظيفة الأمومة هى التى خلقت فى حواء خصائص مميزة للأنوثة، لابد أن تضمر تدريجياً بانصراف المرأة عن وظيفة الأمومة واندماجها فيما نسميه ((عالم الرجل)) 0",
            "page": "146",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "…((ثم تابع العلماء هذا الفرض، فإذا التجارب تؤيده إلى أبعد مما كان منتظراً، وإذا بهم يعلنون- فى اطمئنان مقرون بشىء من التحفظ – عن قرب ظهور ((جنس ثالث)) تضمر فيه خصائص الأنوثة التى رسختها الممارسة الطويلة لوظيفة حواء 0 ¶ …((وثارت اعتراضات .. منها : أن كثرة العاملات ينفرن من العقم ويشتهين الولد. ومنها : أن المجتمع الحديث يعترف بالعاملة الأم ويحمى حقها فى العمل، ويتيح لها بحكم القانون، فرصة الجمع بين شواغل الأمومة وواجبات العمل. ومنها : أن عهد المرأة بالخروج من دنياها الخاصة لا يتعدى بضعة أجيال، على حين يبلغ عمر خصائص الأنوثة فيها ما لا يحصى من دهور وأحقاب 0 ¶ …((وكان الرد على هذه الاعتراضات: أن اشتهاء الزوجة العاملة للولد يخالطه دائماً الخوف من أعبائه، والاشفاق من أثر هذه الأعباء على طمأنينة مكانها فى محل العمل. ثم إن الاعتراف بالعاملة الم قلما يتم إلا فى حدود ضيقة، وتحت ضغط القانون. وما أكثر ما يجد أصحاب العمل فرصتهم لتفضيل غير الأمهات. وأما قصر عهد المرأة بالخروج، فيرد عليه بأن هذا الخروج – على قرب العهد به – قد صحبه تنبه حاد إلى المساواة بالرجل ، وإصرار عنيد على التشبه به، مما عجل ببوادر التغيير، لعمق تأثير فكرة المساواة على أعصاب المرأة وقوة رسوخها فى ضميرها0 ¶ …((وما يزال المهتمون بهذا الموضوع، يرصدون التغيرات الطارئة على كيان الأنثى، ويستقرئون فى اهتمام بالغ دلالات الأرقام الإحصائية لحالات العقم بين العاملات، والعجز عن الإرضاع لنضوب اللبن، وضمور الأعضاء المخصصة لوظيفة الأمومة)) 000 (جريدة الأهرام) 0 ¶ * * * ¶ …من مقال إخبارى فى أخبار اليوم ( من استوكلهم) لموسى صبرى: ¶ …((قال لى أستاذ جامعى سويدى :",
            "page": "147",
            "part": "1"
        },
        {
            "id": "148",
            "nass": "…((إننا نعلم أبناءنا وبناتنا فى المدارس الثانوية، وفى سن مبكرة، كل شىء عن الجنس، واضحاً صريحاً، ليست لدينا مشكلة جنس(1). إن المتعة الجنسية كمتعة الطعام اللذيذ، ومتعة الملابس الأنيقة، والعلاقات الجنسية بين الرجال والنساء قبل الزواج هى شىء طبيعى عادى. وما يباح للشاب يجب أن يباح للفتاة ! ¶ ……. ( وخلاصة القول إن ((حرية الحب)) فى السويد تعنى أن نداء الجنس هو نداء طبيعى، كنداء البطن، ونداء العقل.. ليس فيه ما يدعو إلى كبته، أو شدة كتمانه.. ولقد تطور بهم مجتمعهم إلى هذه النظرة المجردة إلى الجنس بين الرجل والمرأة – وقد فوجئت وأنا أتروض فى حدائق ((سكانسن))ذات صباح مشمس، بوجود بركة مياه لاستحمام الصبية والبنات. ورأيت الأولاد والبنات يستحمون فى الماء عراياً، كما ولدتهم أمهاتهم، وهم ما بين سن الثامنة والحادية عشرة.. وتبددت المفاجأة تماماً، عندما عرفت أن الكبار أيضاً من النساء والرجال، ينزلون إلى البحر ويمرحون على الشاطىء، وهم عرايا تماماً.. ليس هذا هو أسلوبهم فى التصييف، فهناك من يرتدى المايوه. ¶ …ولكن نزول ((شلة )) من الجنسين إلى البحر – وهم عرايا - أمر لا يلفت النظر، ولا يدير أى رأس ! ¶ …والسؤال : وماذا تفعل الفتاة إذا أصبحت أماً غير زواج ؟ ¶ …((والجواب : إذا تخلصت من من جنينها كان بها. وإذا لم تتخلص فإن الدولة كفيلة برعاية الطفل وحضانته وتعليمه بالمجان، حتى سن السادسة عشرة .. وهو يقيد فى سجل المواليد باسم أمه. أو باسم الأب – إذا اعترف به – والمجتمع لا يعطى الابن غير الشرعى أو الأمهات غير المتزوجات إلا كل تقدير واحترام ! ¶ …((وهنا نتساءل – فى جد وخطورة : ¶ __________ ¶ (1) سنرى بعد قليل فى المقال نفسه مدى صحة هذه الدعوى !",
            "page": "148",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "…(( إذا كانت السويد تعتبر كدولة من أرقى دول العالم، فهل نستطيع أن نتصور، أننا – وباقى الدول – سننجرف إلى هذا المصير، إن عاجلاً أو آجلاً (1)؟ ¶ …وتأكيد تقدم السويد – كأرقى دول العالم – أمر تؤيده الإحصاءات، وتعترف به كل الأبحاث العلمية . ¶ …((إن ما يخص الفرد الواحد فى السويد من الدخل القومى يساوى 521 جنيهاً مصرياً فى العام. أى حوالى 43 جنيهاً فى الشهر الواحد 0 ¶ …(( ووصل نظام الحكم الاشتراكى فى السويد إلى ما يقارب محو الفروق تماماً بين الطبقات، بفرص الضرائب التصاعدية، وإيجاد مختلف أنواع التأمينات الصحية والاجتماعية، التى لا تجدها فى دول أخرى 0 ¶ …((كل مواطن سويدى يستحق معاشاً، وإعانة مرض، ومعاش عدم صلاحية، وإعانة غلاء معيشة وإعانة للسكن ، وإعانة للعمى. ¶ …(( كل مواطن يستحق نصيبه من التأمين الصحى، وإعانات المرض التى تصرف نقداً، والعلاج المحانى فى المستشفيات0 ¶ …((تدفع إعانة أمومة لكل النساء. تشمل هذه الإعانة مصاريف الولادة والرعاية الطبية فى المستشفى، وإعانة إضافية لكل مولود . ¶ …((التأمين ضد إصابات العمل إجبارى 0 ¶ …((شروط الإعانات فى حالة البطالة هى أسخى شروط معروفة دولياً . ¶ …(( تقدم الدولة مساعدات اجتماعية للطفولة أقرب إلى الخيال . منها إعانة مالية قدرها 40جنيهاً فى العام للطفل حتى يبلغ 16 سنة. رعاية صحية مجانية. مصاريف انتقال مجانية للإجازات يتمتع بها الطفل حتى سن 14 سنة . مدارس برسوم تافهة لرعاية الأطفال دون سن المدرسة طول اليوم. ¶ …((التعليم فى جميع مراحله بالمجان، مع تقديم إعانات ملابس، وإعانات معيشية لغير القادرين، وتقدم للطلبة قروض دراسية تصل إلى 250 جنيهاً للطلبة المجتهدين0 ¶ …((تقدم الدولة قروضاً لتأثيث منازل العرسان تصل إلى 300جنيه بفائدة بسيطة تسدد على خمس سنوات 0 ¶ __________ ¶ (1) نحن ننجرف فعلاً، وبسرعة مخيفة ، إلى هذا المصير بفضل أجهزة التدمير المسلطة على أخلاق شعوبنا ومقوماتها!",
            "page": "149",
            "part": "1"
        },
        {
            "id": "150",
            "nass": "…((إن ثلث الضرائب التى يدفعها الشعب السويدى تنفقها الدولة فى التأمينات الاجتماعية وتدفع الدولة 80% منها فى مساعدات نقدية. إن أضخم ميزانية وزارة الشئون الاجتماعية التى وصلت هذا العام إلى 334 مليون جنيه . ثم تليها ميزانية وزارة التربية وقد بلغت 133 مليون جنيه بينما تنزل ميزانية القصر الملكى إلى حوالى 400 ألف جنيه فقط 0 ¶ …((مع وجود كل هذه المشجعات على الاستقرار فى الحياة وتكوين أسرة، فإن الخط البيانى لعدد سكان السويد يميل إلى الانقراض.. مع وجود الدولة التى تكفل للفتاة إعانة زواج، ثم تكفل لطفلها الحياة حتى الجامعة.. فإن الأسرة السويدية فى الطريق إلى عدم انجاب الأطفال على الإطلاق.. ¶ …((يقابل هذا )) : ¶ …((انخفاض مستمر فى نسبة المتزوجين إلى غير المتزوجين 00 ¶ …(( وارتفاع مستمر فى نسبة عدد المواليد غير الشرعيين 00 ¶ …((مع ملاحظة أن 20% من البالغين الأولاد والبنات لا يتزوجون أبداً 0 ¶ …((لقد بدأ عهد التصنيع، وبدأ معه المجتمع الاشتراكى فى السويد عام 1870. كانت نسبة الأمهات غير المتزوجات فى ذلك العام 7% وارتفعت هذه النسبة فى عام 1920 إلى 16% والإحصاءات بعد ذلك لم أعثر عليها ولكنها ولا شك مستمرة فى الزيادة ! ¶ …((إن نسبة الطلاق فى السويد هى أكبر نسبة فى العالم كله. إن طلاقاً واحداً يحدث بين كل ست أو سبع زيجات – طبقاً للإحصاءات التى أعدتها وزارة الشئون الاجتماعية بالسويد – والنسبة بدأت صغيرة، وهى مستمرة فى الزيادة .. فى عام 1925 كان يحدث 26 طلاقاً بين كل 100 ألف من السكان. ارتفع هذا الرقم إلى 104 فى عام 1952 . ثم ارتفع إلى 114 فى عام 1954م 0",
            "page": "150",
            "part": "1"
        },
        {
            "id": "151",
            "nass": "…((سبب ذلك أن 30% من الزيجات تتم اضطراراً تحت ضغط الظروف، بعد أن تحمل الفتاة، والزواج بحكم ((الضرورة)) لا يدوم بطبيعة الحال. ويشجع على الطلاق أن القانون فى السويد لا يضع أية عقبة أمام الطلاق، إذا قرر الزوجان أنهما يريدان الطلاق فالأمر سهل جداً . وإذا طلب أحدهما الطلاق فإن أى سبب بسيط يقدمه ، يمكن أن يتم به الطلاق0 ¶ …((وإذا كانت ((حرية الحب )) مكفولة فى السويد .. فهناك حرية أخرى يتمتع بها غالبية أهل السويد .. إنها (( حرية عدم الإيمان بالله )) ! لقد انتشرت فى السويد الحركات التحريرية من سلطان الكنيسة على الإطلاق . وهذه الظاهرة تسود النرويج والدنمرك أيضاً. فالمدرسون فى المدارس والمعاهد يدافعون عن هذه الحرية، ويبثونها فى عقول النشء والشباب.. إن الكنائس موجودة فى كل مكان، ولكنها أقرب إلى التحف الأثرية. والدولة تصرف على الكنائس، وتدفع مرتبات القسس. ولكن الكنائس لا تفتح أبوابها إلا صباح الأحد لبضع ساعات، ولا يؤمها إلا عدد محدود جداً من العجائز – أمثال جدتى وجدتك – والنكتة التى تسمعها منهم: أنها من حقها بعد ذلك أن تأخذ إجازة.. لم يعودوا يؤمنون بأن الدين هو وسيلة إلى اشباع حاجات النوع الإنسانى! ¶ …((وهذه ظاهرة جديدة تهدد الجيل الجديد فى السويد وباقى دول اسكندنافيا. إن افتقادهم للإيمان يجرفهم إلى الانحراف، وإلى الإدمان على المخدرات والخمور0 ¶ …… (( وقد قدر عدد أطفال العائلات التى لها أب مدمن بحوالى 175 ألفاً. أى ما يوازى 10% من مجموع أطفال العائلات كلها.. وإقبال المراهقين على إدمان الخمر يتضاعف.. إن من قبض عليهم البوليس السويدى فى حالة سكر شديد من المراهقين، بين سن 15 ، 17 ، يوازى ثلاثة أمثال المقبوض عليهم بنفس السبب منذ 15 عاماً. وعادة الشراب بين المراهقين والمراهقات تسير من سيئ إلى أسوأ .. ويتبع ذلك حقيقة رهيبة.",
            "page": "151",
            "part": "1"
        },
        {
            "id": "152",
            "nass": "…((إن عشر الذين يصلون إلى سن البلوغ فى السويد يتعرضون لاضطرابات عقلية، تلازم أمراضهم الجسدية. ولا شك أن التمادى فى التمتع بحرية عدم الإيمان سيضاعف هذه الانحرافات النفسية، وزيد من دواعى تفكك الأسرة ، ويقر بهم إلى هوة انقراض النسل 00 ¶ …((قال لى صحفى نرويجى : ¶ …((إن مستقبل شباب ساكندنافيا يتجه إلى الهاوية بلا إيمان 00 ¶ …(( قلت له : ¶ …((وماذا تفعل حكومتهم لدرء هذا الخطر ؟ ¶ …((أجاب متألماً : ¶ …((إن حكومتنا أيضاً ليست مؤمنة )) …… (أخبار اليوم ) ¶ …وبدون أى تعليق أو تعقيب، نغلق هذا الفصل، على هذه النذر الرهيبة. فهى ناطقة بذاتها. إن الذين يخالفون قانون الفطرة، لا يمكن أن يمضوا بلا عقاب .. وهو عقاب رهيب ولو تفتحت عليهم أبوبا كل شىء من خيرات الأرض، ورخاء العيش، ومضاعفة الدخل، والضمانات المادية الخيالية. فللحياة الإنسانية قوانينها الفطرية الصارمة التى لا تجامل ولا تتخلف، ولا تلين 000 ¶ …هذه القوانين هى التى يقول عنها الدكتور ألكسيس كاريل : ¶ …((إنهم لم يدركوا أن أجسامهم وشعورهم تتعرض للقوانين الطبيعية، وهى قوانين أكثر غموضاً – وإن كانت تتساوى فى الصلابة – مع القوانين الدنيوية. كذلك لم يدركوا أنهم لا يستطيعون أن يعتدوا على هذه القوانين دون أن يلاقوا جزاءهم )) 0 ¶ …ولقد حذر الله – سبحانه – عباده عواقب التعرض للخلاف عن هذه القوانين. وذلك حين يعرضون عن منهج الله وهداه ، المتمشى مع سنته فى الكون، فلا تكون لهم من عواقبها نجاة : ¶ …(( فلما نسوا ما ذكروا به، فتحنا عليهم أبواب كل شىء، حتى إذا فرحوا بما أوتوا أخذناهم بغتة، فإذا هم مبلسون. فقطع دابر القوم الذين ظلموا، والحمد لله رب العالمين )) 00 (الأنعام 44-45) ¶ …((حتى إذا أخذت الأرض زخرفها وازينت ، وظن أهلها أنهم قادرون عليها، أتاها أمرنا ليلاً أو نهاراً، فجعلناها حصيداً، كأن لم تغن بالأمس . كذلك نفصل الآيات لقوم يتفكرون)) 00 (يونس 24) 0…(يونس 24)",
            "page": "152",
            "part": "1"
        },
        {
            "id": "153",
            "nass": "…وصدق الله العظيم 00 ¶ كيف الخلاص ¶ …والآن ماذا يا ترى يكون حكمنا على هذه الحضارة الصناعية؟ ¶ …ماذا بعد هذه الشهادات الدالة على بشاعة الجريمة، وعلى الخطر الداهم على الإنسانية))؟ على وجودها ذاته بالميل إلى الانقراض فى الدول التى بلغت قمة الحضارة؟ وعلى خصائصها الثمينة بالميل إلى الجنون والأمراض العصبية والنفسية والشذوذ والإجرام، وهبوط مستوى الذكاء، وضعف العقل والاحتمال الجسدى والعصبى والنفسى فى هذه الدول.. إلى آخر قائمة الاتهام الرهيبة؟! ¶ …ترى نصدر حكمنا بالإعدام؟ وهو الحكم الذى يبدو متكافئاً مع ظروف الجريمة ؟! ¶ …إن الدكتور ((كاريل)) يقول : إنه كتب هذا : ((الإنسان ذلك المجهول)).. ((لأولئك الذين يجدون فى أنفسهم شجاعة كافية ليدركوا ليس فقط ضرورة إحداث تغييرات عقلية وسياسية واجتماعية بل أيضاً ضرورة قلب الحضارة الصناعية وظهور فكرة أخرى للتقدم البشرى)).. ¶ …وسنعرف فيما بعد ما هى الفكرة الأخرى التى يقترحها .. ¶ …أما نحن فسنبادر بالقول بأن حكم ((الإعدام)) لهذه الحضارة، ليس هو أنسب الحلول التى تملها البشرية 00 ¶ …إننا أولاً لا نملك إصدار حكم بالإعدام على الحضارة الصناعية. فهى نتاج طبيعى، له مكانة فى تاريخ الحياة البشرية، ولم يهبط عليها من عالم آخر، ولا جاء مصادفة، ولا نبت سدى .. ومن ثم فهذه الحضارة عميقة الجذور، أصيلة الوجود، وجدت لتلبية حاجة طبيعية للبشرية فى موعدها التاريخى المناسب كذلك.. ومن ثم لا تكون قابلة للإعدام، لو اخترنا أن نصدر عليها هذا الحكم، فظاعة الجرائم التى ارتكبتها فى حق الإنسان!!!",
            "page": "153",
            "part": "1"
        },
        {
            "id": "154",
            "nass": "…وعلى فرض أننا نملك تنفيذ حكم كهذا.. أو على فرض أن ((تتاراً )) جدداً قد انبعثوا فى هذه الأرض يحطمون حضارتها – كما حطموا حضارة بغداد – ويلقون بكتب هذه الحضارة فى أنهار الرين والراين والسين والتيمس والبوتوموك.. أو أن حفنة من مجانين البشر الذين يملكون القنبلة الذرية والقنبلة الايدروجينية والصواريخ وما إليها، قد أصابتهم (النوبة)! فى لحظة فأطلقوا الدمار على مراكز هذه الحضارة 0 ¶ …على أى فرض من هذه الفروض، فإن تحطيم هذه الحضارة – على هذا النحو – يبدو لنا – من خلال نظرتنا البشرية المحدودة ، التى لا تعلم حقيقة الخير والشر، ولا تعرف عن مآلات الأفعال – أنه ليس فى صالح البشرية .. وفى حدود هذه النظرة لا نملك أن نصدر حكم الإعدام على هذه الحضارة على الرغم من جرائمها البشعة ضد العنصر الإنسانى ! ¶ …إذن …….. كيف الخلاص ؟ ¶ * * * ¶ …الدكتور ألكسيس كاريل يرى أن طريق الخلاص هو : ¶ …((مزيد من علوم الإنسان. يمكننا من إعادة إنشاء الإنسان )) .",
            "page": "154",
            "part": "1"
        },
        {
            "id": "155",
            "nass": "…((يجب أن يكون ((الإنسان)) مقياساً لكل شىء .. ولكن الواقع هو عكس ذلك. فهو غريب فى العالم الذى ابتدعه.. إنه لم يستطع أن ينظم دجنياه بنفسه، لأنه لا يمكل معرفة عملية بطبيعته. ومن ثم فإن التقدم الذى أحرزته علوم الجماد على علوم الحياة، هو إحدى الكوارث التى عانت منها الإنسانية.. فالبيئة التى ولدتها عقولنا واختراعاتنا غير صالحة لا بالنسبة لقوامنا ولا بالنسبة لهيئتنا.. إنا قوم تعساء ، لأننا ننحط أخلاقياً وعقلياً .. إن الجماعات والأمم التى بلغت فيها الحضارة الصناعية أعظم نمو وتقدم هى على وجه الدقة، الجماعات والأمم الآخذة فى الضعف، والتى ستكون عودتها إلى البربرية والهمجية أسرع من عودة غيرها إليها.. ولكنها لا تدرك ذلمك. إذ ليس ما يحميها من الظروف التى شيدها العلم حولها .. وحقيقة الأمر أن مدنيتنا، مثل المدنيات التى سبقتها، أوجدت أحوالاً معينة للحياة، من شأنها أن تجعل الحياة نفسها مستحيلة، وذلك لأسباب لا تزال غامضة..إن القلق والهموم التى يعانى منها سكان المدن العصرية تتولد عن نظمهم السياسية والاقتصادية والاجتماعية.. إننا ضحايا تأخر علوم الحياة عن علوم الجماد 0",
            "page": "155",
            "part": "1"
        },
        {
            "id": "156",
            "nass": "…((إن العلاج الوحيد الممكن لهذا الشر المستطير هو : معرفة أكثر عمقاً بأنفسنا .. فمثل هذه المعرفة ستمكننا من أن نفهم ما هى العمليات الميكانيكية التى تؤثر بالحياة العصرية على وجداننا وجسمنا .. وهكذا سوف نتعلم كيف نكيف أنفسنا بالنسبة للظروف المحيطة بنا، وكيف نغيرها، إذ لم يعد هناك مفر من إحداث ثورة فيها.. ولئن استطاع هذا العلم أن يلقى ضوءاً على طبيعتنا الحقه، وإمكانياتنا، والطريقة التى تمكننا من تحقيق هذه الإمكانيات، فإنه سيمدنا بالإيضاح الصحيح لما يطرأ علينا من ضعف فسيولوجى، كذا لأمراضنا الأدبية والعقلية.. إننا لا نملك وسيلة أخرى لمعرفة القواعد – التى لا تلين – لوجوه نشاطنا العضوى والروحى، وتمييز ما هو محرم مما هو شرعى، وإدراك أننا لسنا أحراراً لنعدل فى بيئتنا وفى أنفسنا تبعاً لأهوائنا.. وما دامت الأحوال الطبيعية للحياة قد حطمتها المدنية العصرية، فقد أصبح علم الإنسان أكثر العلوم ضرورة ))00 (ص43 – 45 ) ¶ * * * ¶ …ونحن نهتف مع الدكتور كاريل: ((مزيداً من علوم الإنسان)) .. ولكننا لا نرى – معه – أن هذا – وحده – يكفى. ولا نثق مثله هذه الثقة المطلقة فى ما قد نصل إليه من المزيد فى علوم الإنسان. ولا تقف – مثله – يائسين من ((وسيلة أخرى لمعرفة القواعد التى لا تلين لوجوه نشاطنا العضوى والروحى، وتمييز ما هو محرم، مما هو شرعى، وإدراك أننا لسنا أحراراً لنعدل فى بيئتنا وفى أنفسنا تبعاً لأهوائننا )) 0 ¶ …إن المزيد من علوم الإنسان ضرورى لنا.. لنعرف منه – على الأقل – أقصى الإمكانيات التى فى طوقنا ، طوق العلم، أن نبلغها من المعرفة ((بالإنسان)),. ونقف على حدود المجهول الذى لا حيلة لنا وراءه. فهذه المعرفة ضرورية لنحدد – على ضوئها – ما الذى نملك وما الذى لا نملك من التصرف فى شأن ((الإنسان)) لعلنا نلتزم حدودنا ولا نتعداها، ولا نخبط وراءها فى التيه بلا دليل، كما فعلنا حتى اليوم، بلا مبالاة 0",
            "page": "156",
            "part": "1"
        },
        {
            "id": "157",
            "nass": "…والدكتور كاريل كان قد سبق فقرر لنا أن هناك أسباباً لتخلف علوم الحياة عن علوم الجماد – ليست طارئة ولا وقتية – إنما هى ثابتة وطبيعية .. أسباباً ترجع إلى تعقد الحياة من جهة، وإلى طبيعة عقلنا من جهة أخرى. ومن ثم قررن لنا أن علوم الحياة لن تبلغ – فى يوم من الأيام – ما بلغته علوم الجماد من الدقة والجمال .. وبالضبط قال لنا بألفاظه : ¶ …((إن معرفة أنفسنا لن تصل أبداً إلى تلك المرتبة من البساطة المعبرة، والتجرد، والجمال التى بلغها علم المادة. إذ ليس من المحتمل أن تختلفى العناصر التى أخرت تقدم علم الإنسان)) 000 (ص23) ¶ …فمن العجيب – بعد ذلك – أن يجعل اعتماده كله، فى حل مشكلة الحضارة، وإعاد إنشاء الإنسان، على ((مزيد من علوم الإنسان)) 0 ¶ …ولكنا لكى نزيل هذا العجب، يجب أن نواجه مشكلة دكتور كاريل نفسه. فإن مواجهتها تفيدنا فى تعيين الجهة التى يمكن أن يأتى منها الخلاص الحقيقى، والاتجاه الواحد الميسور للخلاص00 ¶ …إن هذا الرجل الواسع المعرفة، العميق الحساسية، الشديد الإخلاص، المتحرر المفكر، الثائر على الحضارة الصناعية، حتى ليرى أن ليس هناك ما هو أقل من ((قلب الحضارة الصناعية وظهور فكرة أخرى للتقدم البشرى)). ¶ …إن هذا الرجل – على كل هذه الفضائل والخصائص فيه – رجل ((غربى)) نشأ فى البيئة الغربية، بكل ملابسات تاريخها القديم وحاضرها الراهن. كما أنه نشأ فى ظل هذه الحضارة، وفى بيئة ((العلم)) الذى هو طابعها الظاهر .. ¶ …وبسبب كل هذه الملابسات فهو …. سجين هذه الحضارة .. سجين بيئتها وتاريخها وملابسات حياتها.. سجين الانطباعات والرواسب العميقة العنيفة فى هذه البيئة 0 ¶ …ومن ثم لا يملك – حين يثب الوثبة الكبرى – أن يخرج من إطارها .. ¶ …ونزيد هذه الحقيقة العجيبة إيضاحاً :",
            "page": "157",
            "part": "1"
        },
        {
            "id": "158",
            "nass": "…إن الدكتور كاريل يتنفس فى بيئة آمنت بالعلم التجريبى إيماناً مطلقاً فترة قرنين من الزمان.. وعلى الرغم من أنها بدأت فى هذا القرن الأخير تفيق من نشوة انتصار العلم، وهى تراه يقف على عتبات المجهول عند آفاق كثيرة. فإن رواسب القرنين الماضيين لا تزال عميقة وعنيفة.. حتى عند الذين عرفوا ((حدود العلم)) 00 ¶ …وهو فى الوقت ذاته يتنفس فى بيئة عرفت الدين – فى أحسن صورة – تصوفاً روحياً مرفرفاً شفيفاً، واتصالاً بالغيب من غير وساطة مادية ظاهرة، وصلاة ودعاء يغب فيها الفرد عن ذاته، ويندمج فى الملأ الأعلى0 ¶ …وهذه هى الصورة الوضيئة المشرقة الحبيبة إلى نفس الدكتور العالم الشاعر المتصوف المرفرف، كما يصفها فى كتابه هذا، وكتابه الآخر الذى عنوانه ((الصلاة)) .. وكما يكرر ضرورة توفير الجو المناسب لانطلاقها فى حياة البشر .. وكما يثور على الحضارة المادية الصناعية، لأنها تخنقها، وتخنق معها كل شعور بالجمال، وكل نشاط فنى أو روحى أو دينى.. ¶ …ومن هاتين النقطتين: نقطة الإيمان بالعلم، ونقطة تصور الدين على هذا النحو وفى هذه الحدود.. تنشأ مشكلة الدكتور كاريل، وأمثالهب ممن تهولهم فظاعة التدمير الذى تنشئه هذه الحضارة فى حياة الإنسان ((وروحه))، وتهتف بهم أشواقهم الروحية إلى استشراف حياة فيها للعقيدة الروحية مكان.. ¶ …تنشأ المشكلة من ثورته على هذه الحضارة ومن (سجنه) فى إطار هذه الحضارة فى الوقت ذاته. ¶ …ومن هنا لا يرى أن هناك وسيلة أخرى لوقف هذا التدمير الذى تنشئه هذه الحضارة فى الكيان الإنسانى .. ¶ …إنه لا يملك منهجاً للحياة إلا الذى يقرره العلم .. لأن الدين – كما هو فى بيئته – فى أحسن صورة، لا فى الصورة الكريهة المنفرة الأخرى – هو مجرد نشاط روحى، وتهذيب خلقى، واتصال بالعوالم الغيبية.. ¶ …وهو فى صورته هذه يمثل جانباً واحداً من جوانب التكوين الإنسانى.",
            "page": "158",
            "part": "1"
        },
        {
            "id": "159",
            "nass": "…إنه لا يملك منهجاً للحياة إلا الذى يقرره العلم .. لأن الدجين – كما هو فى بيئته – فى أحسن صورة، لا فى الصورة الكريهة المنفرة الأخرى – هو مجرد نشاط روحى ، وتهذيب خلقى، واتصال بالعوالم الغيبية.. ¶ …وهو فى صورته هذه يمثل جانباً من جوانب التكوين الإنسانى. فالاقتصار عليه شديد الخطورة، لأنه معوق للنشاط الواقعى العملى الإيجابى – المادى – وهو يحذر أشد التحذير من أن يكون الهروب من الحضارة إلى مثل هذا العالم الذى لا يحوى إلا النشاط الروحى.. وهو محق تماماً فى تحذيره هذا. إذ كان لا ينشئ إلا نكسة إلى ((الرهبنة)) التى ذاقت منها أوروبا ما ذاقت فى تاريخها، والتى انتهت – كما أسلفنا – إلى الجموح المادى الكافر الغليظ الجافى. ¶ …فأما لو فكر فى أن يكون للحياة منهج دينى واقعى.. فإن صورة كريهة مفزعة تخايل له. لأنها الصورة التى عرفتها كذلك أوروبا.. صورة الكنيسة الطاغية التى تفرض تصوراتها الخزافية على العلم والعلماء وعلى الحياة والأحياء .. وهى صورة كذلك أمر وأدهى0 ¶ …لا مفر إذن – لأمثال هؤلاء المخلصين المساكين – إلا أن يلجأوا إلى ((العلم)) وإلى العلم وحده. حتى فيما يحسون هم أنفسهم أن العلم لن يصل بهم فيه إلى نتائج حاسمة قاطعة كالتى وصل إليها فى عالم المادة0 ¶ …ولكن ماذا بيدهم؟ ماذا يملكون للبشرية غير هذا ؟ ¶ * * * ¶ …ولكننا نحن نملك 000 ¶ …نحن – أصحاب المنهج الإسلامى للحياة – نملك للبشرية ما لا يملكه أحد آخر على ظهر هذا الكوكب .. ونملك أن ننقذ دكتور كاريل نفسه من حيرته هذه، وأن نستجيب لصراخه المخلص العميق الحاد !!! ¶ …ونحن _ أصحاب المنهج الإسلامى للحياة – ندرك من دراستنا لموقف الدكتور كاريل الذى يستحق العطف والرثاء أننا – وحدنا – مكلفون أن نتقدم لحمل العبء، ولندل البشرية على طريق الخلاص، ولننشئ هذا الطريق أيضاً 00",
            "page": "159",
            "part": "1"
        },
        {
            "id": "160",
            "nass": "…نحن نملك منهجاً للحياة، لا يعادى العلم مطلقاً ، ويرحب بمزيد من علوم الإنسان على وجه الخصوص.. ولكنه فى الوقت ذاته لا يكل لهذا العلم – وحده – بناء الحياة الإنسانية، إنما يضع الإطار العام الذى يعمل فيه العلم ويعمل فيه العقل، فى دائرة مأمونة 00 ¶ …هذا الإطار من صنع الذى ((يعلم)) حق ((العلم)) حقيقة هذا الإنسان فطرته، وطاقاته، وحاجاته الحقيقة. فلا تخفى عليه من الإنسان خافية! ولا يضع أمام عشرات المسائل ومئاتها فى حياة الإنسان وتركيبه علامة استفهام واحدة ؟! ¶ …وهو إطار واسع جداً، شامل للإنسان كله. تدور الحياة البشرية فى داخله على محور ثابت. فتتحرك دائماً حول هذا المحور، وداخل هذا الإطار، حركة نامية متجددة، وهى فى الوقت ذاته آمنة سالمة 0 ¶ …ومنهجنا هذا لا يجعل الدين مجرد ذلك النشاط الروحى الذى لا يعرف دكتور كاريل صورة غيره للدين 00 إنما هو يجعل الدين بوتقة الحياة كلها .. تصهر فيه، ثم تشكل فى جميع صورها وألوانها، كما يجعله هو الإطار الذى تزاول الحياة كل نشاطها فى داخله وهو المحور الذى تشد الحياة كلها إليه. والعقل والعلم والصناعة والاقتصاد والسياسة والصلاة والدعاء والاتصال بالملأ الأعلى ظواهر لهذا النشاط حول هذا المحور وداخل هذا الإطار .. إن منهجنا يفهم ((الدين)) على أنه هو منهج الحياة الإنسانية بكل مقوماتها .. المنهج الذى وضعه الله، وارتضى أن تسير وفقه الحياة0 ¶ …ومن ثم نجد طريقاً للخلاص. يحتوى – فى بعض مراحله – طريق الدكتور كاريل، بلا تعارض ولا تخاصم ولا شقاق0 ¶ * * *",
            "page": "160",
            "part": "1"
        },
        {
            "id": "161",
            "nass": "…إن منهجنا يبدأ من نقطة سابقة جداً على النقطة التى يبدأ منها دكتور كاريل، والكثيرون غيره من المخلصين الغربيين، الذين لا ينقصهم الإخلاص. ولا تنقصهم الخبرة، ولا تنقصهم الرغبة فى تدارك البشرية من الهاوية التى تنحدر إليها. ولكنهم مع هذا ((سجناء)) بيئتهم وحضارتهم.. أبعد خطاهم وثبة فى داخل القفص .. لا تتعداه إلى منهج مبتكر من أصوله. لأنهم لا صلة لهم بهذا المنهج من الناحية التاريخية ولا من الناحية الشعورية – على فرض معرفتهم به من الناحية العلمية – إذ المعول فى مثل هذه المواقف الفاصلة على رواسب التاريخ وكوامن الشعور0 ¶ …منهجنا يبدأ من نقطة تصحيح مركز الإنسان فى هذا الوجود . وتعيين مكانه ودوره، ووظيفته وحقوقه وواجباته 00 ¶ …إنه ليس إلهاً ينازع ((الآلهة))! وتنازعه . وليس كذلك حيواناً جاءت سيادته على الأرض مصادفة، وقد يقوم مقامة فى هذه السيادة غداً قط أو فأر ! وليس آلة تحسب قيمته بقوة ((الأحصنة)) التى يساويها فى قوة التحريك والإدارة . وليس عبداً للمادة، ولا هو لوحة تطبع فيها المادة (أو الطبيعة) ما تريد . وليس عبداً للآلة، تصرف حياته وأفكاره وأوضاعه كما تتصرف هى وتتقلب. وليس ((نمرة)) ولا مجموعة ((نمر)) تتحرك داخل القطيع، بلا شخصية مميزة، ولا كيان ((فردى خاص))0 ¶ …وليست المرأة أحبولة للشيطان، وليس اتصال الجنسين رجساً من عمل الشيطان0 وليست اللذة والمتعة هى غاية هذا الاتصال، ولا الهوى دافعه ومانعه على السواء0 وليس الجنسان سواء فى وظيفتهما وعملهما، وليس مجرد التفرقة بينهما فى التكوين البيولوجى عبثاً لا معنى له ولا هدف وراءه00 إلى آخر ما مرت به النظرة إلى((الإنسان)) من تخبط واضطراب00",
            "page": "161",
            "part": "1"
        },
        {
            "id": "162",
            "nass": "…كلا00 إنما الإنسان00 ((إنسان)) وليس إلها- هو سيد هذه الأرض ومسخر له كل ما فيها، وعليه أن يخلف الله – سبحانه – فيها، ويغير فهيا ويبدل، وينمى فيها ويرقى، وهو معان على استغلالها كنوزها وطاقاتها. معان بما وهبه الله من قوى وطاقات، ومعان بما فى نواميس هذا الكون من عون للإنسان فى هذا المجال.. وفى الوقت ذاته هو من نفسه فى حرم مقدس. حرم من حرمات الله. لا يمسح إلا بإذن الله، ولا يعمل فيه إلا بمنهج الله. ولم يوهب معرفة أسرار هذا الحرم – إلا بقدر – ولم يسمح له أن يضع له من تلقاء نفسه المناهج والخطط والشرائع والأوضاع. ولم يؤذن له أن يتخذ إلهه هواه .. ¶ …وهو ((إنسان)) – وليس حيواناً – هو مخلوق فذ فى هذا الكون. مخلوق قصداً، ولخلقته حكمة. ومزود بطبيعة خاصة – فوق طبائع الحيوان – وبخصائص معينة – فوق خصائص الحيوان – لآداء وظيفة معينة فى الأرض لا يؤديها الحيوان . وله – من ثم – مقام كريم ، يعادل وظيفته الكريمة .. كان كذلك يوم نشأ، وهو كذلك اليوم، وسيكون كذلك غداً .. والذين خالفوا عن هذه الحقيقة يعودون إليها مرغمين الآن 0 ¶ …وهو ((إنسان)) – وليس آلة، ولا عبداً للآلة، ولا من صنع المادة، ولا من صنع الآلات – وهو كائن معقد شديد التعقيد، ليست له بساطة المادة ولا طواعية الآلة. والذى نعلمه عن تعقيده قليل – ونحن فى أول الطريق من علوم الإنسان، ولم نصل بعد إلى المزيد من علوم الإنسان الذى يتطلبه دكتور كاريل- ومع ذلك فقد واجهتنا((الحياة)) بتعقيدها المخبف الذى لم تواجهنا به المادة، وواجهنا((الإنسان)) بتعقيد أشد هولاً00 ¶ …فمن الجرأة المتهورة المتهجمة على((العلم)) وقواعده، الزعم بأن هذا الإنسان مادة، والتعامل معه كالتعامل مع المادة00 ومن التخبط أن نزعم أنه كالآلة ونعامله كما نعامل الآلة00 ثم من التوقح البغيض أن نقول: إن الآلة(أداة الإنتاج) هى الآلة الذى يغير فيه ويبدل كما يشاء!!!",
            "page": "162",
            "part": "1"
        },
        {
            "id": "163",
            "nass": "…وهو((إنسان))- وليس ((نمرة)) ولا فرداً من القطيع- هو إنسان يتميز أفراده بعضهم من بعض، ويتمتع كل فرد بذاتية مستقلة لا نظير لها، ووحدانية حقيقية- رغم اشتراكهم جميعاً فى خصائص إنسانية عامة- ولكل فرد منهم ((خصائصه الذاتية)) إلى جانب ((الخصائص الإنسانية))00 ومن ثم ينبغى أن يكون النظام الاجتماعى، والنظام الاقتصادى، والنظام السياسى0 والطريقة الفنية للعمل فى المصانع وغيرها (التكنولوجيا) مبنية على أساس ملاحظة ((الخصائص الإنسانية)) العامة أولاً. و(( الخصائص الفردية الذاتية)) ثانياص. فلا يحشر الجميع فى نظام للعمل كالقطيع. ولا يكون عمل الفرد فى المصنع أو فى أى مكان، بديلاً عن عمل الآلة، المتماثلة الغرز والطرقات. ¶ …وحين تحترم خصائص الإنسان العامة، وخصائص الأفراد الذاتية، فلن يتعذر على المهندسين والمديرين إيجاد طرائق العمل الفنية التى تحافظ على هذه الخصائص وتلك، ولن يتعذر على ((التكنولوجيا)) أن تضمن الإنتاج الكبير وتضمن فى الوقت ذاته المحافظة على هذه الخصائص وتلك، فلا تسحق ((الإنسان)) ولا تسحق ((الفرد)) فى عمل أو نظام0",
            "page": "163",
            "part": "1"
        },
        {
            "id": "164",
            "nass": "…وهو (( إنسان)) من ذكر وأنثى.. من نفس واحدة، نعم .. ولكنهما جنسان ومنهجنا يعرف هذه الحقيقة بشطريها، ويكفل لشطرى النفس الواحدة حقوقاً واحدة – فيما يتعلق بالأصل الإنسانى العام – ولكنه فى الوقت ذاته يفرض على كل منهما واجبات مختلفة، وفق الوظيفة الخاصة فى العمران، ووفق طاقة كل منهما ومجموعة تكاليفه، فلا يكلف المرأة المسكينة مثلاً أن تحمل وترضع وتربى، وفى الوقت ذاته تعمل وتكدح وتشقى.. بينما الرجل لا يشاركها الحمل والرضاع والتربية. ثم يزعم بعد ذلك أنه ينصف المرأة ويحترمها ويرقيها! ولا يكلف المرأة أنم تهمل صناعة ((الإنسان)) لتشغل بصناعة ((الأشياء)) . فالإنسان فى منهجنا أغلى من الأشياء . ولا يجوز فيه أن تشتغل المرأة المثقفة الماهرة الحكيمة بصناعة الأشياء وإنتاجها، وأن تستجلب لأبنائها امرأة أخرى أقل ثقافة ومهارة وحكمة، وأرخص أجراً بالطبع، لتشرف لها على ((الأبناء)) بينما هى تشر ف على ((الأشياء))! ¶ …وهكذا – وفى ظل هذا المنهج، ومن نقطته السابقة فى البدء – يصبح المزيد من عولم الإنسان ذا قيمة فى موضعه المناسب، فى مرحلة من مراحل الطريق. لا من بدء الطريق. ¶ * * * ¶ …ومنهجنا لا يجد نفسه – بعد ذلك – فى مشكلة أمام الصناعة والحضارة الصناعية 00",
            "page": "164",
            "part": "1"
        },
        {
            "id": "165",
            "nass": "…إن هذا المنهج لا يرفض الحضارة الصناعية ولا يجفل منها، ولا يتنكر لها .. إنها – ابتداء – وليدة اتجاهه المبكر إلى (( العلم التجريبى)) ، هذا الاتجاه الذى انتقل إلى أوروبا عن طريق جامعات الأندلس وعلم المشرق – كما يقرر بريفولت ودوهرنج وجب وغيرهم ممن لا يملكون إنكار الحقائق التاريخية – وهذا الاتجاه هو أصلاً وليد نظرة الإسلام إلى الكون والحياة والإنسان، ودور الإنسان فى هذه الأرض. ووليد طبيعة المنهج الإسلامى إلى ((واقعيات)) الكون، وتدبرها والانتفاع بها. وهو اتجاه مخالف تماماً لاتجاه الفلسفة الإغريقية التجريدية، التى ورثتها العقلية الأوروبية، ومخالف كذلك للتصورات الكنيسية، التى كانت تجعل علوم الكون المادى ((تصورات مقدسة ثابتة)) بينما الإسلام يطلق العقل البشرى – فى هذا المجال – ليبحثن، ويجمع الشواهد، ويتتبع الظواهر، وينشئ القوانين، ويتحرى وسائل استخدامها وتسخيرها فى عالم الواقع. ويخطئ ويصيب بلا تجريم ولا تأثيم0 ¶ …وإذن فإن هذا المنهج لن يرفض الحضارة الصناعية، لأنها وليدة طرائقه المنهجية التى انتقلت إلى أوروبا، فرفضتها الكنيسة وشنت عليها حرباً شعواء قاسية، انتهت بهزيمة الكنيسة، وانتهت – مع الأسف – بهزيمة الدين كله لارتباطه فى أوروبا بالكنيسة 00",
            "page": "165",
            "part": "1"
        },
        {
            "id": "166",
            "nass": "…إن القاعدة التى يقوم عليها بناء الحضارة الحديثة – من الناحية العلمية – ليست غريبة علينا. بل هى ابتداء من عندنا – كما رأينا – ومنهجنا ينظر إلى نتاج الحضارة – من الناحية العلمية – نظرته إلى أمانة ردت إليه، وساهم هو فى نشأتها مساهمة أساسية قبل خمسمائة عام. وبينه وبينها صلح قديم من حيث أن طبيعة المنهج الإسلامى التى تنفر من الفلسفة النظرية المجردة – على الإغريق – وتتجه إلى ((المثالية الواقعية)) أو ((الواقعية المثالية)) كانت هى الحافز الأول لهذا الاتجاه العلمى التجريبى الذى لم تكن جذوره أو أوروبا. لا من الحضارةن الإغريقية ولا من الحضارة الرومانية، ولا من التصورات الكنيسة هذه التصورات التى لم تكن سوى خليط من النصرانية السمحاء التى جاء بها عيسى – عليه السلام – والوثنية المخرفة التى أدخلها فيها قسطنطين وكبار رجال الدولة الرومانية حين دخلوا فى النصرانية ، وزاد طينتها بلة التصورات الكنيسة عن الآراء العلمية الخاطئة التى كانت رائجة فى زمانها، وتبنتها الكنيسة، واعتبرتها آراء مقدسة عن الكون المادى والحياة 0 ¶ …إنما الذى يرفضه منهجنا ويشتد فى رفضه، من هذه الحضارة، هو شىء آخر غير الأساس العلمى التجريبى الذى تقوم عليه 0 ¶ …إنه سيرفض المذهب المادى (الوضعى أو الحسى) الذى يجعل المادة هى الوجود – ولا شىء غير المادة – وقد تحطمت هذه النظرية ((علمياً)) أو تكاد والحمد لله. والذى يجعل ((الإنسان)) تابعاً للمادة يتلقى منها فقط، ويتكون من انطباعاتها – وحدها – عقله وتفكيره وتصوراته، كما يتكون جسمه سواء، مع اعتباره سلبياً تجاه المادة سلبية مطلقة (كومت وزملاؤه) .. والذى يجعل تطورات التاريخ فى معزل عن إيجابية الإنسان، ويردها فقط إلى أدوات الإنتاج (كارل ماركس وزملاؤه)0",
            "page": "166",
            "part": "1"
        },
        {
            "id": "167",
            "nass": "…كما سيرفض كذلك النظرة الحيوانية للإنسان التى أطلقها ((داروين)) والنظرة القذرة إلى دوافع الإنسان، وحصرها فى وحل الجنس كما يزعم ((فرويد)) وهو يدرس ((الشواذ)) ويجعلهم هم ((الإنسان)) 000 ¶ …كذلك سيرفض منهجنا على هذه النظرات كلها من إقامة الأنظمة السياسية والاجتماعية والاقتصادية، وإقامة نظام العمل وطرائق أساس إهدار آدمية الإنسان، وخصائصه الإنسانية العامة أولاً، وخصائصه الذاتية الفردية ثانياً ، وخصائصه جنسيه المتميزين ثالثا، واعتباره ترساً فى الآلة، أو بهيمة فى القطيع. والاهتمام فقط بمضاعفة الإنتاج، وبتوفير وسائل إشباع الضرورات الجسدية – فحسب – مع إهدار أشواق الإنسان وحاجاته الأخرى فى نظام الحضارة (كما يقرر الدكتور كاريل) من حبه للجمال والفن ونشاطه الأدبى والدينى.. (غير أن تصور منهجنا للنشاط الدينى لن يكون فى تلك الحدود الضيقة التى لا يعرف الدكتور كاريل سواها. بل سيكون معناها – كما قلنا – أن يكون الدين هو منهج الحياة الكلى، الذى تتحرك فى إطاره، وتنمو بكل أنواع النشاط الإنسانى. ومنه العمل والإنتاج والسياسة والاقتصاد، والخلق والسلوك. والصلاة والدعاء، والاتصال بالملأ الأعلى والاتصال بالآلة والإنتاج سواء ) 0 ¶ …وسيستدعى هذا تعديلاً فى طرق الإنتاج الفنية (بحيث توائم بين الرغبة فى مضاعفة الإنتاج والإبقاء على خصائص ((الإنسان)) العامة، وخصائص الفرد الذاتية. وتعديل أوضاع الحياة السياسية والاجتماعية والاقتصادية، بحيث توائم كذلك بين استقرار الحياة وتوازنها، والإبقاء على الخصائص ((الإنسانية)) و (0الفردية)) مع الإبقاء – كذلك – على خصائص ((الجنسين)) من ذكر وأنثى0 ¶ * * *",
            "page": "167",
            "part": "1"
        },
        {
            "id": "168",
            "nass": "…ومنهجنا لن يجد نفسه فى مشكلة أمام الاستمتاع بالتيسيراتم الحضارية التى تتيحها الحضارة المادية وفنونها والمتجددة للإنسان، ولا أمام الاستمتاع بطيبات الحياة الدنيا، وكنوز الأرض ونتاجها مما تتيحه الحضارة المادية، ولن يحدث نكسة إلى رهبانية روحانية كالتى ابتدعتها الكنيسة فى أوروبا، لمقاومة سيل المتاع على الطريقة الرومانية، أو – بتعبير أصح – الهرب – من مواجهة الحياة الدنيا0 ¶ …فمنهجنا لا ينكر الاستمتاع بطيبات الحياة الدنيا، ولا يجمد الإبداع المادى فى الأرض، ومن ثم لا يجمد وسائل المتاع بهذا الإبداع.. بل أكثر من هذا، هو يعد ذلك جزءاً من وظيفة فى هذه الأرض. فالخلافة معناها القيام على شئون هذه الأرض، واستثمار خيراتها، واكتشاف كنوزها، والاستمتاع بطيباتها، فى حدود منهج الله، مع التوجه لله بالعبادة والشكر والاعتراف على ما سخره للإنسان من طاقات فى نفسه ومن مدخرات فى هذه الأرض. وكثيراً ما من الله على عباده بما أنعم عليهم من الموارد والتيسيرات التى كانت متاحة لهم حينذاك، وبشرهم بغيرها مما سيأتى. كما عقب على ذكر نعمة الأنعام، وما تيسره للإنسان من متاع وراحة ومنفعة وجمال، فقال بعد ذلك كله ((ويخلق ما لا تعلمون)) فما من شىء طيب تنتجه الحضارة المادية، إلا ومنهجنا يعتبر حقاً للإنسان أن يستمتع به فى حلال 000 ¶ …ولكن هذا المنهج يرفض أن يستمتع الإنسان بخيرات الأرض ونتناج الحضارة كما يستمتع الحيوان. يرفض أن يكون الإنسان عبداً للذائذه، مقهوراً عليها قهراً لا يملك معه إرادته، ولا يملك أن يقف عند الحد الذى يؤمن معه المتاع، فلا يؤدى الإفراط إلى الانحلال والدمار.. والبوار.. يرفض أن يكون المتاع فى ذاته غاية غايات الإنسان. فالإنسان أكرم من هذا وأرفع، وغاية وجوده الإنسانى أكبر من هذا وأضخم. وهو لا يكون ((إنساناً)) إلا بأن يدرك غاية وجوده، وأن يسيطر على شهواته ولذائذه وأن يقف عند الحد المأمون منها .. بإرادته 00",
            "page": "168",
            "part": "1"
        },
        {
            "id": "169",
            "nass": "…((والذين كفورا يتمتعون ويأكلون كما تأكل الأنعام والنار مثوى لهم )) 000 ¶ …………………… ( محمد : 12 ) ¶ …إن المحافظة على ((إنسانية الإنسان) هدف أساسى فى هذا المنهج. فهو لا يملك أن يؤدى وظيفته الفذة فى الأرض، إلا بتكوينه هذا الفذ. فأى عامل مرفوض من المنهج الإسلامى. ¶ …وهكذا نملك – عن طريق هذا المنهج – ((وسيلة أخرى لمعرفة القواعد التى لا تلين لوجوه نشاطنا العضوى والروحى، وتمييز ما هو محرم مما هو شرعى، وإدراك أننا لسنا أحراراً لنعدل فى بيئتنا وفى أنفسنا تبعاً لأهوائنا)).. فهذا المنهج يبين لنا هذا كله./. ولا ينتظر بنا حتى تصل ((علوم الإنسان)).. فهذا المنهج يبين لنا هذا كله .. ولا ينتظر بنا حتى تصل ((علوم الإنسان)) إلى الحد الذى تجزم فيه برأى فى هذه القضية الخطيرة، التى يتوقف علهيا بقاء ((إنسانية الإنسان))، بقاء الحضارة فى المستوى الإنسانى. فكل الضروريات الأساسية التى من هذا النوع، رحمنا الله من توقفها على علمن – أو حتى على إرادتنا – وجعلها أحياناً تتم بدون إرادة منا، كهضم الطعام وامتصاصه، لبقاء الحياة.. وكذلك هنا لم يدعنا نتخبط فى جهالتنا لتمييز (( ما هو محرم مما هو شرعى)) بل بين ذلك فى منهجه لحياتنا بياناً شافياً . وأباح لنا الطيبات كلها، ولم يحرم علينا إلا أشياء قليلة – يلعم هو أنها تؤذينا، سواء علمنا نحن أم لم نعلم – ورسم لنا الحدود التى نحتفظ فيها بإنسانيتنا وخصائصها، مع المتاع بطيبات الحياة وتيسيرات الحضارة فى كل زمان …. ¶ * * * ¶ …ومنهجنا لن يجد نفسه فى مشكلة أمام مؤسسات الحضارة الاقتصادية التى يقوم بناء الحضارة الصناعية عليها لشتى مرافق الحياة.. (وإن كنت لا أحب أن أدخل فى تفصيلات فقهية فى هذا الموضوع.. للأسباب التى سأبديها فى الفصل التالى ) 0",
            "page": "169",
            "part": "1"
        },
        {
            "id": "170",
            "nass": "…ولكنه سيرفض حتماً الأساس الربوى الذى يقوم عليه معظم هذه ا لمؤسسات. سيطهرها من هذا الرجس، ويخرج منها دود العلق، الذى يمتص دماء الملايين. ولن يسمح بنظام يجعل حصيلة كد البشرية فى جميع أنحاء الأرض: من عمال وصناع وتجار ومديرى مصانع وأصحاب أرض وعمائر وصناعات.. كله .. يرجع إلى بضعة آلا ف من مؤسسى البيوت المالية وبنوك الإقراض فى العالم، فهؤلاء هم الذين تكد البشرية كلها لتؤدى لهم ((فوائد)) أموالهم المتداولة فى أنحاء العالم. وهؤلاء هم الذين يوجهون الاستثمار – مباشرة أم غير مباشرة – إلى المشروعات الأكثر ربحاً – للوفاء بفوائد الأموال – وهى التى تحطم خصائص البشرية وأخلاقها ومقوماتها فى الغالب. وهؤلاء هم الذين يسببون الأزمات الدورية المعروفة فى النظام الرأسمالى. وهؤلاء هم الذين تنشأ عن خططهم الجهنمية اللعينة أزمات التعطل، والفساد الخلقى الذى يتبعه. كما تنشأ الخطط الاستعمارية – فى صورها المختلفة، وآخرها ((استعمار الاستثمار)) بعد ما فشل ((استعمار الاحتلال)) – وعشرات من النكبات العالمية الأخرى ..… ¶ …ومن ثم تختفى هذه الويلات التى تعانى منها البشرية كلها، أو تخف حدتها على الأقل.. حين يختفى النظام الربوى .. ¶ …أما المؤسسات الاقتصادية، فلا ذنب لها فى ذاتها، ولا ضرر منها إذا اختفى هذا العنصر الخبيث (وذلك مع الاحتفاظ بوجهة نظرى فى عدم وضع أحكام فقهية مفصلة الآن ))00",
            "page": "170",
            "part": "1"
        },
        {
            "id": "171",
            "nass": "…على أن طرق الإنتاج الحالية ، المؤسسة على قاعدة إنتاج أكبر قدر بأقل أجر.. والتى ينشأ عنها تحطيم خصائص الإنسان فى المعامل والمصانع – كما يقول دكتور كاريل – يرجع قسط كبير من سوآتها للنظام الربوى. من ناحية أن الأموال المستخدمة فى الاستثمار معظمها قروض ربوية. فهناك حرص شديد – فوق الحرص الذى تنشئه أثرة الرأسمالية وحمى المادية – على الربح، الذى يفى بفوائد القروض المستثمرة، وتفضل منه فضله. ولو كان هذا على حساب إنسانية العامل، وخصائص الإنسان 000 ¶ …وتعديل طرائق الإنتاج ليس شيئاً مستحيلاً. فالكفر الإنسانى الذى أنشأ هذه الطرائق فى ظل أنظمة رأسمالية ربوية – أو مادية مذلة للإنسان بصفة عامة – يملك أن ينشئ طرائق أخرى، تجمع بين الغايتين كما أسلفنا .. متى رفع عنه كابوس التصورات المذلة للإنسان، وسياط الفوائد الربوية التى تسوق الاستثمار والإنتاج فى كل مكان 0 ¶ * * * ¶ …إن منهجنا هو الذى يقيم الأنظمة السياسية والاجتماعية والاقتصادية والأخلاقية والتعليمية والتربوية المتكاملة، التى تعيد ((إنشاء الإنسان فى تمام شخصيته. الإنسان الذى أضعفته الحياة العصرية ومقاييسها الموضوعة)) كما يريد دكتور كاريل من ((علوم الإنسان)) أن تفعل ! ¶ …فإعادة إنشاء الإنسان لا يقدر عليها الإنسان.. إن الذى خلق الإنسان هو الذى يملك أن يعيده، والذى أنشأه فى أحسن تقويم هو الذى يملك أن يرده إلى تقويمه، بعد أن يكون قد هبط إلى أسفل سافلين : ¶ …((لقد خلقنا الإنسان فى أحسن تقويم . ثم رددناه أسفل سافلين. إلا الذين آمنوا وعملوا الصالحات )) 000(التين : 4 –6 ) ¶ …إن الذى يحاوله دكتور كاريل والعلماء المؤمنون من أمثاله، أو الغيورون على ((الإنسان)) – بصفة عامة – أكبر من طاقة الإنسان. إنهم يطلبون عمل إله وقدرة إله، وعلم إله، وهيهات كأن ينهض البشر بما هو من خصائص الله..",
            "page": "171",
            "part": "1"
        },
        {
            "id": "172",
            "nass": "…إن الإنسانية تتردى فى الهاوية .. هذا صحيح .. وتنتحر بيدها.. هذا صحيح.. وتختنق بالظروف العدائية التى أنشأها العلم حولها ((الظروف التى تجعل الحياة ذاتها مستحيلة)) .. هذا صحيح00 ¶ …إن خصائص الإنسان التى بها صار إنساناً، والتى بدونها لا يملك المضى فى خلافة الأرض، والسيادة على عناصرها .. تدمر تدميراً بشعاً، والإنسانية لا تدرى، ولا تستمع لأصوات العقلاء الذين ينذرونها بالخطر .. وإن استمعت فلا تملك أن تتوقف عن المضى إلى الهاوية 00 ¶ …وهناك منهج واحد .. واحد لا يتعدد .. هو الذى يملك إليها يده بالإنقاذ 00 ¶ …وهناك طريق واحد .. واحد لا يتعدد .. هو طريق الخلاص .. ¶ …ولكن كيف يقدم هذا المنهج للبشرية؟ وكيف يشرع هذا الطريق؟؟؟ ¶ …ذلك فصل الختام فى هذا الكتاب 000 ¶ طريق الخلاص ¶ …إن البشرية لا تستجيب عادة لمنهج مقروء أو مسموع. إنما تستجيب لمنهج حى متحرك، مجسم، ممثل فى حياة جماعة من البشر، مترجم إلى واقع تراه العين وتلمسه اليد، وتلاحظ آثاره العقول000 ¶ …إنها تستجيب للمنهج الإسلامى فى صورة00 مجتمع إسلامى00 ¶ …وعلى ما لقيته البشرية من اللأواء والنصب فى هاجرة التيه المقفز الذى سارت فيه بلا دليل00 ¶ …وعلى كل ما عانته من التجارب القاسية، والتخبط المؤلم، وهى تنهض وتعثر، وتنزف جروحها طوال الطريق00! ¶ …وعلى كل ما يهدد خصائصها من الدمار، ويهدد حياتها من البوار، فى ظل هذه الحضارة المادية التى أقيمت دون علم بالإنسان، ودون مراعاة لخصائصه فى كل زمان! ¶ …وعلى كل ما يدرك العقلاء فيها من جسامة الخطر الذى يتعرض له وجودها ذاته، وتتعرض له خصائصها الثمينة00 ¶ …على الرغم من هذا كله، فإنه ليس من عادة البشرية أن تستجيب لمنهج مقروء أو مسموع00 ما لم يتمثل فى صورة ((مجتمع)) يعيش بهذا المنهج، ويعيش له، وتتمثل فيه خصائصه ومزاياه00",
            "page": "172",
            "part": "1"
        },
        {
            "id": "173",
            "nass": "…وألف كتاب عن الإسلام0 وألف خطبة فى مسجد أو قاعة أو ميدان0 وألف فليم فى الدعاية للإسلام0 وألف بعثة من الأزهر أو غير الأزهر فى كل مكان00 كل أولئك لا يغنى غناء مجتمع صغير يقوم فى ركن من أركان الأرض، يعيش بمنهج الإسلام، ويعيش لمنهج الإسلام، وتتمثل فيه خصائص هذا المنهج، وتتمثل فيه صورة الحياة فى الإسلام!! ¶ …وأعداء الإسلام العالميون من الصهيونيين والصليبيين المستعمرين يعرفون هذه الحقيقة جيداً0 ومن أجل معرفتهم العميقة بهذه الحقيقة، هم قد يسمحون بنشر الكتب عن الإسلام- فى حدود- وبإلقاء الخطب عن الإسلام- فى حدود- وبعرض الأفلام عن الإسلام- فى ندرة!- وبإرسال البعثات للإسلام- فى رقابة!- ولكنهم لا يسمحون أبداً- بما لديهم من سلطات عالمية ضخمة خافية وظاهرة- بقيام مجتمع إسلامى- ولو صغير- فى ركن من أركان الأرض- ولو فى جزيرة بالمحيط! ¶ …ذلك أنهم يعرفون أن هذه هى الوسيلة الجدية الوحيدة ((لوجود)) الإسلام! وهو قد عانوا من ((وجود)) الإسلام طويلاً0 إذ حال بينهم وبين أهدافهم الاستعمارية الاستغلالية للوطن الإسلامى وللمجتمع الإسلامى00 وما صدقوا أن أجهزوا- كما يتصورون- على هذا الجبار0 فهم يفزعون من شبحه ولا يريدون له ((الوجود)) الفعلى بحال من الأحوال00 ¶ * * * ¶ …ولكن المجتمع الإسلامى- مع هذا كله- هو طريق الخلاص الوحيد للبشرية المهددة بالدمار والبوار00 ¶ …إنه الاستجابة الوحيدة لنداء الفطرة فى ساعة العسرة0 والفطرة فى ساعة الخطر تتنبه وتعمل، ومهما تكن فى خمار أو دوار! ¶ …إنه ضرورة إنسانية، وحتمية فطرية00 ومن ثم فإن الدوافع لبروزه أقوى من كل قوة معوقة0 أقوى من الصهيونية الماكرة والصليبية المستعمرة0 وأقوى من الأجهزة المسلطة فى كل زاوية من زوايا الأرض00 وأقوى كذلك من جهل أهل الإسلام بالإسلام، وبلادتهم وانغمارهم فى التيار الجارف العام! ¶ …إنه لا مفر من قيام هذا المجتمع00 المجتمع الإسلامى00",
            "page": "173",
            "part": "1"
        },
        {
            "id": "174",
            "nass": "…إنه إن لم يقم اليوم فسيقوم غداً0 وإن لم يقم هنا فسيقوم هناك00 ولا نريد أن نتنبأ عن مكان أو زمان، فنحن- البشر- تقف تقديراتنا دائماً عند ستر الغيب المسدل، الذى لا يعلم ما وراءه إلا الله0 ¶ * * * ¶ …إلا أن الذى ينبغى أن يقال00 هو التحذير من وقع هذه الكلمات! التحذير من الأمل العريض الذى قد تنشئه فى بعض الصدور! ¶ …إن حتمية قيام هذا المجتمع بوصفه ضرورة إنسانية لإنقاذ الإنسانية0 وبوصفه الترجمة العملية للمنهج الإلهى الذى لابد غالب00 ¶ …إن هذه الحتمية ليس معناها، أن الطريق إليه نزهة مريحة، ولا أنه هناك على قيد خطوات00 ¶ …كلا أن حتمية الميلاد لا تغنى من آلام المخاض! ¶ …والطريق إلى المجتمع الإسلامى طويل وشاق00 وملئ بالأشواك0 وأعسر ما فى هذا الطريق هو أن نرتفع نحن بتصوراتنا، وبأفكارنا، وبأخلاقنا، وبسلوكنا- ثم بواقعنا الحضارى المادى- إلى مستوى الإسلام0 ولكنه بعد هذا كله- ضرورة إنسانية0 وحتمية فطرية0 ولابد له من ميلاد0 ولابد للميلاد من مخاض0 ولابد للمخاض من آلام! ¶ * * * ¶ …ولابد من معرفة ملامح هذا المجتمع وخصائصه الذاتية بوجه عام، ولابد من تصور طريقة مواجهته للحضارة القائمة ومنشآتها القائمة ومؤسساتها العاملة0 وأوضاعها هنا وهناك0 ¶ …ولكن متى ينبغى بيان هذا وذاك؟ ¶ …فأما المعرفة العامة لملامح هذا المجتمع وخصائصه الذاتية فنعتقد أنها ضرورية منذ الآن، وقد أشرنا إلى بعضها فى ثنايا فصول هذا الكتاب00 ¶ …وفى حدود جهدى الخاص: لقد أعددت لهذا بحثاً ضخماً مفصلاً تحت عنوان: ((نحو مجتمع إسلامى)) وبحثاً آخر عن ((خصائص التصور الإسلامى ومقوماته)) وكلاهما يكمل الآخر فى هذا المجال0 ¶ …وأما معرفة كيف يواجه المجتمع الإسلامى الحياة الحاضرة، وكيف يتصرف فى أوضاعها القائمة- وعلى الأخص صياغة هذا فى قالب فقهى مقنن- فهذا ما أعتقد أن كل كلام فيه- فى غير الإطار العام- سابق لأوانه00 بل أشبه شئ باستنبات البذور فى الهواء!",
            "page": "174",
            "part": "1"
        },
        {
            "id": "175",
            "nass": "…إن محاولة وضع أحكام تشريعية فقهية إسلامية لمواجهة أقضية المجتمع الذى تعيش فيه البشرية، والذى ليس إسلامياً، لأنه لا يعترف بأن الإسلام منهجه، ولا يسلم للإسلام أن يكون شريعته00 ¶ …إن محاولة وضع أحكام تشريعية لأقضية مثل هذا المجتمع، ليست من الجد فى شئ0 وليست من روح الإسلام الجادة فى شئ0 وليست من منهج الإسلام الواقعى فى شئ00 ¶ …إن الفقه الإسلامى لا يستطيع أن ينمو ويتطور ويواجه مشكلات الحياة إلا فى مجتمع إسلامى! مجتمع إسلامى واقعى، موجود فعلاً، يواجه مشكلات الحياة التى أمامه، ويتعامل معها، وهو مستسلم ابتداء للإسلام! ¶ …إنه عبث مضحك ان نحاول مثلاً إيجاد أحكام فقهية إسلامية للأوضاع الاجتماعية والاقتصادية فى أمريكا أو روسيا، فأمريكا أو روسيا كلتاهما لا تعترف ابتداء بحاكمية الإسلام! ¶ …وكذلك الحال بالنسبة لأى بلد لا يعترف بحاكمية الإسلام! ¶ …وكل فقه تراد تنميته وتطويره فى وضع لا يعترف ابتداء بحاكمية الإسلام، هو عملية استنبات البذور فى الهواء00 هو عبث لا يليق بجدية الإسلام! ¶ …إن مشكلات ((المجتمع الإسلامى)) فى مواجهة الحضارة القائمة، ليست هى مشكلات أى مجتمع آخر0 إنها ليست مشكلات جاهزة حتى نهيئ لها حلولاً جاهزة00 إنها مشكلات ستنشأ بشكل خاص، وبحجم خاص، وفق ظروف فى عالم الغيب، ووفق ملابسات لا يمكن التكهن بها الآن00 فمن العبث الجرى وراء افتراضات لم تقع بعد، على طريقة ((الأرأيتيين))(1) التى يمجدها الجادون من مشرعى وفقهاء الإسلام00 ¶ __________ ¶ (1) الذين يسألون: أرأيت لو أن كذا وقع00 فما يكون الحكم؟00",
            "page": "175",
            "part": "1"
        },
        {
            "id": "176",
            "nass": "…كما أن مشكلات المجتمع الحاضر فى مواجهة الحضارة القائمة ليس مشكلات ((مجتمع إسلامى))00 فهذا المجتمع الإسلامى لم يوجد بعد- منذ أن اتخذت شرائع غير شريعة الإسلام لتصريف الحياة- لم يوجد، حتى تكون هذه مشكلاته0 والإسلام ليس مطلوباً منه- ولا مقبولاً كذلك- أن يوجد حلولاً فقهية لمجتمع غير إسلامى00 مجتمع أنشأ مشكلاته هذه بسبب أنه لم يعرف الإسلام، أو بسبب أنه هجر الإسلام، إن كان قد عرفه من قبل00 ¶ …ففيم الجهد؟ وفيم العناء؟ ¶ …إنه ليس الذى ينقص البشرية لقيام مجتمع إسلامى هو وجود فقه إسلامى ((متطور))! إنما الذى ينقصها ابتداء هو اتخاذ الإسلام منهجاً وشريعته شريعة0 إن الفقه الإسلامى لكى يتطور، ينبغى أن يجد التربة الذى يتطور فيها0 والتربة التى يتطور فيها الفقه الإسلامى هى ((مجتمع إسلامى)) يعيش فى العصر الحاضر، بدرجته الحضارية، يواجه مشكلات قائمة بالفعل! بتكوينه الذاتى00 ومواجهة المجتمع الإسلامى لهذه المشكلات، لن تكون كمواجهة أى مجتمع آخر لها بطبيعة الحال00 ¶ …ولكن هذه البديهية- فيما يبدو- لا تبدو واضحة للكثيرين من المخلصين الغيورين على الإسلام ((العقلاء))! ¶ …ومن أجل ذلك نكرر ونعيد ونزيد فى الإيضاح00",
            "page": "176",
            "part": "1"
        },
        {
            "id": "177",
            "nass": "…إن كل ما يمكن قوله إجمالاً عن المجتمع الإسلامى00 أنه ليس صورة تاريخية محددة الحجم والشكل والوضع00 أننا فى العصر الحديث لا نستهدف إقامة مجتمع من هذا الطراز، من حيث الحجم والشكل والوضع، إنما نستهدف إقامة مجتمع مكافئ من النواحى الحضارة المادية- على الأقل- للمجتمع الحاضر0 وفى لوقت ذاته له روح ووجهة وحقيقة المجتمع الإسلامى الأول، الذى أنشأ المنهج الربانى0 باعتباره قمة سامقة فى روحه ووجهته وحقيقته الإيمانية وتصوره للحياة، ولغاية الوجود الإنسانى، ولمركز الإنسان فى هذا الكون، ولخصائصه وحقوقه وواجباته0 وقمة سامقة فى تناسقه وتماسكه00 أما الشكل والصورة والأوضاع فتتحد و تتجدد بتطور الزمن، وبروز الحاجات، واختلاف أوجه النشاط الواقعى000 إلى آخر الملابسات00 الملابسات المتغيرة المتحركة00 ولكن التى ينبغى أن يكون تحركها- فى المجتمع الإسلامى- داخل إطار المنهج الإسلامى، وحول محوره الثابت، وعلى أساس الإقرار بألوهية الله وحده، وإفراد الله سبحانه بخصائص الألوهية دون شريك وأولى هذه الخصائص هى حق الحاكمية والتشريع للعباد، وتطويعهم لهذا التشريع0 ¶ …ومن ثم فإنه ليس ((الفقه)) الإسلامى هو الذى نتقيد به فى إنشاء هذا المجتمع- وإن كنا نستأنس به- إنما هو ((الشريعة)) الإسلامية والمنهج الإسلامى، والتصور الإسلامى العام0",
            "page": "177",
            "part": "1"
        },
        {
            "id": "178",
            "nass": "…وهذا يتطلب ابتداء، أن ترتضى جماعة من البشر اتخاذ الإسلام منهج حياة، وتحكيمه فى كل شان من شئون هذه الحياة- أى افراد الله، سبحانه، بالألوهية والربوبية، فى صورة إفراده، سبحانه، بالحاكمية التشريعية- ولحظتئذ- لا قبلها- يوجد ((المجتمع الإسلامى))00 ويبدأ فى مواجهة الحياة القائمة، بينما هو يكيف نفسه، وأوضاعه وحاجاته الحقيقية، ووسائل إشباع هذه الحاجات، متأثراً بعقيدته، وما تنشئه من تصورات خاصة، ومتأثراً بطريقته المنهجية الخاصة فى مواجهة الواقع، والاعتراف بما هو فطرى من هذا الواقع، وما هو ضرورى لنمو الحياة السليمة، مع رفض ما ليس فطرياً ولا ضرورياً للنمو، وما هو ضار ومعطل وساحق لهذا النمو، من ذلك الواقع00 وفى خلال هذه المواجهة- بكل هذه الملابسات- ينشئ أحكامه الفقهية الخاصة، أولاً بأول، فى مواجهة وضعه الخاص00 ¶ …وهنا00 يخدم هذا المجتمع الناشئ ما حسبناه وما نزال نحسبه سوء حظ فى انقطاع نمو الفقه الإسلامى! ¶ …قد تكون هذه خدمة يسرها الله لحكمة00 ¶ …ذلك أن المجتمع الوليد سيتجه حينئذ مباشرة إلى شريعة الله الأصلية0 لا إلى آراء الرجال فى الفقه0 لأنه لن يجد فى آراء الرجال- وهى مفصلة لعصور خاصة ولظروف خاصة- ما يساوى قدره، إلا بعمليات ترقيع وتعديل00 ¶ …وعندئذ يعمل إلى القماش الأصلى الطويل العريض00 (الشريعة)00 ليفصل منه ثوباً جديداً كاملاً، بدلاً من الترقيع والتعديل! ¶ …إن هذه ليست دعوة لإهمال الفقه الإسلامى، وإهدار الجهود الضخمة العظيمة التى بذلها الأئمة الكبار0 والتى تحوى من أصول الصناعة التشريعية، ومن نتاج الأحكام الأصلية، ما يفوق- فى نواح كثيرة- كل ما أنتجه المشرعون فى أنحاء العالم0 ¶ …ولكنها فقط بيان للمنهج الذى قد يأخذ به المجتمع الإسلامى الذى ينشأ- عندما ينشأ- وبيان لطبيعة المنهج الإسلامى فى إنشاء الأحكام الفقهية0 إنشائها فى مواجهة الواقع الفعلى للمجتمع الذى يعترف ابتداء بحاكمية الإسلام0",
            "page": "178",
            "part": "1"
        },
        {
            "id": "179",
            "nass": "…إن تلك الثروة الضخمة من الفقه الإسلامى، قد ولدت ونشأت، يوماً بعد يوم، فى مجتمع إسلامى يواجه الحياة بعقيدتها الإسلامية ومنهجه الإسلامى، ويعترف ابتداء بحاكمية الإسلام له، ولا يعترف بحاكمية منهج آخر غير الإسلام- مهما يكن فى سلوكه أحياناً من مجافاة جزئية للإسلام0 ولكن الخطأ فى السلوك والانحراف فى التطبيق شئ، وعدم الاعتراف ابتداء بحاكمية المنهج الإسلامى كله شئ آحر00 الأول يقع فى المجتمع الإسلامى ويظل مع ذلك مجتمعاً إسلامياً، يصح أن ينمو فيه الفقه الإسلامى ويتطور0 والثانى لا يقع إلا فى مجتمع غير إسلامى0 مجتمع لا يصلح بيئة لنمو الفقه الإسلامى وتطوره، لأنه مجتمع جاهلى لا علاقة له بالإسلام، مهما ادعى لنفسه صفة الإسلام! ¶ …وشئ آحر00 ¶ …إن الفقه الإسلامى ليس منفصلاً عن الشريعة الإسلامية ليست منفصلة عن العقيدة الإسلامية0 والفقه والشريعة والعقيدة ونظام الحياة كل لا يتجزأ فى التصور الإسلامى00 ومحال أن يكون هناك إسلام ولا مسلمون ولا مجتمع مسلم، إذا تمزق هذا الكل الموحد مزقاً وأجزاء! ¶ …وفى أى نظام اجتماعى آخر- غير النظام الإسلامى- تكفى المعرفة بأصول التشريع وطرق الصناعة الفقهية ليصبح للرجل القدرة على وضع الأحكام القانونية00 ¶ …أما فى النظام الإسلامى فإن مجرد المعرفة بأصول الصناعة لا يكفى0 فلابد من أمرين: ¶ مزاولة العقيدة والمنهج فى الحياة العامة للأمة0 ¶ مزاولة العقيدة والمنهج كذلك فى الحياة الخاصة للمشروع! ¶ وهذا ما يجب أن نعرفه، ونحذر من مخالفته ونحن نحاول- الآن تنمية الفقه الإسلامى وتطويره0 هذه المحاولات التى تبذلها جمهرة مخلصة من رجل الفقه والشريعة فى شتى أنحاء الوطن الإسلامى ممن يريدون أو يشيرون بتنمية الفقه الإسلامى وتطويره، لمواجهة الأوضاع والأنظمة والمؤسسات والحاجات القائمة فى المجتمعات الحاضرة0",
            "page": "179",
            "part": "1"
        },
        {
            "id": "180",
            "nass": "إنهم- مع احترامى الكبير لهم والتجاوب مع شعورهم المخلص ورغبتهم المشكورة، وتقديرى للجهد الناصب الذى يبذلونه- يحاولون استنبات البذور فى الهواء00 وغلا فأين هو ((المجتمع الإسلامى))، الذى يستنبطون له أحكاماً فقهية إسلامية يواجه بها مشكلاته؟ ¶ المجتمع الإسلامى هو الذى يتخذ المنهج الإسلامى كله منهجاً لحياته كلها0 ويحكم الإسلام كله فى حياته كلها، ويتطلب عنده حلولاً لمشكلاته0 مستسلماً ابتداء لأحكام الإسلام0 ليست له خيرة بعد قضاء الله00 ¶ فأين هو هذا المجتمع اليوم؟ أين هو؟ فى أى زاوية من زوايا الأرض؟ ¶ إن كل حكم فقهى يوضع الآن لمواجهة مشكلة قائمة فى المجتمعات التى ليست إسلامية، لن يكون هو الذى يصلح ويواجه الواقع فى مجتمع إسلامى0 وإذا قامت فلن تكون هى بحجمها وشكلها، ولن تكون طريقة المجتمع فى مواجهتها- وهو إسلامى- هو طريقته فى مواجهتها وهو غير إسلامى، ولأن عوامل شتى، وملابسات شتى، تجعل طبيعة المجتمع الإسلامى وطريقته فى مواجهة الحياة والمشكلات غير طبيعية وطريقة المجتمعات غير إسلامية0 ¶ هذه بديهية0 فيما أظن00 ¶ إن أبا بكر وعمر وعلياً0 وابن عمر وابن عباس0 ومالكاً وأبا حنيفة وأحمد ابن حنبل والشافعى00 وأبا يوسف ومحمداً والقرافى والشاطبى00 وابن تيمية وابن قيم الجوزية والعز بن عبد السلام وأمثالهم (عليهم رضوان الله)00 كانوا- وهو يستنبطون الأحكام-: ¶ أولاً: يعيشون فى مجتمع إسلامى يحكم الإسلام وحده فى شئونه، ويتخذ الإسلام وحده منهجاً لحياته- حتى مع بعض المخالفة الجزئية فى بعض العصور- ويواجهون الحياة بهذا المنهج وبآثاره فى نفوسهم0 ¶ ثانياً: يزاولون العقيدة الإسلامية والمنهج الإسلامى فى حياتهم الخاصة، وفى إطار المجتمع الإسلامى الذى يعشون فيه0 ويتذوقون المشكلات ويبحثون عن حلولها بالحس الإسلامى00",
            "page": "180",
            "part": "1"
        },
        {
            "id": "181",
            "nass": "ومن ثم كانوا مستوفين للشرطين الأساسيين لنشأة فقه إسلامى، وتطوره ليواجه الأحوال المتطورة0 فوق استيفائهم طبعاً لشروط الاجتهاد، والتى لا مجال هنا ولا داعى لبيانها لأنها بديهية! ¶ فأما الآن00 فماذا؟؟ ¶ إنه لابد أن نحسب بعد الواقع العملى، والواقع النفسى والعقلى، والواقع الشعورى والاعتقادى، عن جو الإسلام والحياة الإسلامية00 ¶ ولابد أن نتذكر أن المشكلات التى تواجهها مجتمعاتنا ليست مشكلات مجتمع إسلامى، حتى تستنبط لها أحكاماً فقهية إسلامية! ¶ ولابد أن نحسب حساب الهزيمة العقلية والروحية أمام الحضارة الغربية، وأمام الأوضاع الواقعية00 والإسلام يواجه ((الواقع)) دائماً0 ولكن لا ليخضع له، بل ليخضعه لتصوراته هو، ومنهجه هو، وأحكامه هو، وليستبقى منه ما هو فطرى وضرورى من النمو الطبيعى، وليجتث منه ما هو طفيلى وما هو فضولى، وما هو مفسد00 ولو كان حجمه ما كان00 هكذا فعل يوم واجه جاهلية البشرية، وهكذا يفعل حين يواجه الجاهلية فى أى زمان0 ¶ إن أولى بوادر الهزيمة هى اعتبار ((الواقع)) أياً كان حجمه هو الأصل الذى على شريعة الله أن تلاحقه! بينما الإسلام يعتبر أن منهج الله وشريعته هى الأصل الذى ينبغى أن يفئ الناس إليه، وأن يتعدل الواقع ليوافقه0 وقد واجه الإسلام المجتمع الجاهلى- العالمى- يوم جاء، فعدله وفق منهجه الخاص، ثم دفع به إلى الأمام0 ¶ وموقف الإسلام لا يتغير اليوم حين يواجه المجتمع الجاهلى- العالمى- الحديث0 إنه يعدله وفق منهجه0 ثم يدفع به إلى الأمام0 ¶ وفرق بين الاعتبارين بعيد0 فرق بين اعتبار ((الواقع)) الجاهلى هو الأصل0 وبين اعتبارالمنهج الربانى هو الأصلى00",
            "page": "181",
            "part": "1"
        },
        {
            "id": "182",
            "nass": "إننى أنكر وأستنكر استفتاء الإسلام اليوم فى أى مشكلة من مشكلات هذه المجتمعات0 احتراماً للإسلام وجديته00 وإلا فأى هزء واستخفاف أشد من أن تجئ لقاض تطلب حكمه، وأنت تخرج له لسانك0 وتعلنه ابتداء أنك لا تعترف به قاضياً، ولا تعترف له بسلطان0 وأنك لا تتقيد بحكمه إلا إذا وافق هواك! وإلا إذا أقرك على ما تهواه! ¶ إن الإسلام لا علاقة له بما يجرى فى الأرض كلها اليوم، لأن أحداً لا يحكم الإسلام فى حياته، ولا يتخذ المنهج الإسلامى منهجاً لمجتمعه0 ولأن أحداً لا يحكم بشريعة الله وحدها، ولا يفرد الله سبحانه بالألوهية وخصائصها، ولا يجعل الكلمة الأولى والأخيرة فى شئون الحياة كلها لله ولشريعة الله0 ¶ والذين يستفتون- بحسن نية أو بسوء نية- هازلون! والذين يردون على هذه الاستفتاءات- بحسن نية أو بسوء نية- والذين يتحدثون عن مكان أى وضع من أوضاع البشرية الحاضرة من الإسلام ونظامه، أشد هزلاً00 وإن كنت أعلم عن الكثيرين منهم أنهم لا يعنون الهزل ولا يستسيغونه- لو فطنوا إليه فى شأن الإسلام! إنما يستفتى الإسلام فى الأمر حين يكون الإسلام وحده هو منهج الحياة0 ذلك عند قيام المجتمع الإسلامى0 المجتمع الذى يتخذ الإسلام شريعته ولا تكون له شريعة سواه- عندما يأذن الله ويشاء0 ¶ وثقتنا فى رحمة الله بالبشرية تجعلنا نرجو دائماً أنه- سبحانه- سيأذن بهذا ويشاء00 ¶ فقيام هذا المجتمع- كما قلنا وكما نكرر- ضرورة إنسانية، وحتمية فطرية، وتلبية لنداء الفطرة فى ساعة العسرة00 ¶ وإن كانت حتمية الميلاد لا تغنى شيئاً عن آلام المخاض00 ¶ * * * ¶ ولكن كيف؟ وهذا الواقع البشرى الضخم يواجه الإسلام؟ ¶ على الذين يسألون هذا السؤال أن يتذكروا كيف وقع هذا الأمر أول مرة! ¶ لقد وقف رجل واحد يواجه البشرية كلها بمنهج الله، ويقول لها- كما أمر-: إنها فى جاهلية، وإن الهدى هدى الله00",
            "page": "182",
            "part": "1"
        },
        {
            "id": "183",
            "nass": "ثم تحول التاريخ00 تحول حين استقرت هذه الحقيقة الهائلة فى قلب ذلك الرجل الواحد0 تحول على النحو الذى يعرفه الأصدقاء والأعداء! ¶ هذه الحقيقة التى استقرت فى قلب ذلك الرجل الواحد، ما تزال قائمة قيام السنن الكونية الكبرى00 وهذه البشرية الضالة قائمة كذلك وقد عادت إلى جاهليتها! ¶ وهذا هو الأمر فى اختصار وإجمال00 ¶ توجد نقطة البدء0 نقطة استقرار هذه الحقيقة فى قلب00 فى عدة قلوب00 فى قلوب العصبة المؤمنة00 ثم تمضى القافلة فى الطريق00 فى الطريق الطويل00 الشائك00 الغريب اليوم على البشرية غربته يوم جاءها الهدى أول مرة- فيما عدا بعض الاستثناءات- ثم تصل القافلة فى نهاية الطريق الطويل الشائك00 كما وصلت القافلة الأولى00 ¶ لست أزعم أنها مسألة هينة0 ولا أنها معركة قصيرة00 ولكنها مضمونة النتيجة00 كل شئ يؤيدها00 كل شئ حقيقى، وفطرى، فى طبيعة الكون، وفى طبيعة الإنسان00 ويعارضها ركام كثير0 ويقف فى طريقها واقع بشرى ضخم0 ولكنه غثاء! ضخم نعم00 ولكنه غثاء! ¶ ((والله غالب على أمره ولكن أكثر الناس لا يعلمون))0 ¶ …",
            "page": "183",
            "part": "1"
        }
    ],
    "t33417": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام ومشكلات الحضارة"
        }
    ]
}