{
    "b33416": [
        {
            "id": "1",
            "nass": "الإسلام وضرورات الحياة ¶ عبد الله قادري الأهدل ¶ مقدمة الطبعة الثانية.. ¶ بسم الله الرحمن الرحيم ¶ الحمد لله، والصلاة والسلام على عبده ورسوله محمد بن عبد الله وعلى آله وصحبه.. ¶ أما بعد: ¶ فهذه هي الطبعة الثانية لكتاب الإسلام وضرورات الحياة وهي تمتاز بالتصحيح والتنقيح.. وبترتيب بعض مباحثها ترتيباً جديداً بتقديم أو تأخير مراعاة للتناسب في ذلك.. ¶ وأسأل الله أن ينفع به ويكتبه في ميزان حسناتي.. ويجعله خالصاً لوجهه الكريم.. ¶ 15/5/1410هـ ¶ المؤلف ¶ خطبة الكتاب.. ¶ بسم الله الرحمن الرحيم.. ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا اله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ ولا تَمُوتُنَّ إِلا وَأَنْتُمْ مُسْلِمُونَ} [آل عمران:102]. ¶ {يَا أَيُّهَا النَّاسُ اتَّقُوا ربَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رقِيباً} [النساء:1]. ¶ {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِر لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً} [الأحزاب:70 -71]. ¶ أما بعد: [راجع في مشروعية البدء بهذه الخطبة: خطبة الحاجة لشيخنا المحدث الشيخ محمد ناصر الدين الألباني رحمه الله، وهي رسالة مستقلة بتخريج الأحاديث الورادة فيها].",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "فإن من أجلَّ نعم الله على عباده أن حباهم بدينه القويم الذي لا حياة لهم بدونه في الدنيا ولا سعادة يوم الدين، يحل رضوانه على أتباعه الغر الميامين، وينزل سخطه بمن حاد عن صراطه المستقيم.. ¶ {قُلْنَا اهْبِطُوا مِنْهَا جَمِيعًا فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنْ تَبِعَ هُدَايَ فلا خَوْفٌ عَلَيْهِمْ ولا هُمْ يَحْزَنُونَ (38) وَالَّذِينَ كَفَروا وَكَذَّبُوا بِآيَاتِنَا أُولَئِكَ أَصْحَابُ النَّار هُمْ فِيهَا خَالِدُونَ} [البقرة: 38ـ39]. ¶ من تمسك بهذا الدين نال السعادة في الدنيا والأخرى ومن ضل عنه خاب فيهما وتردى.. ¶ {قَالَ اهْبِطَا مِنْهَا جَمِيعًا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فلا يَضِلُّ ولا يَشْقَى (123) وَمَنْ أَعْرضَ عَنْ ذِكْري فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرهُ يَوْمَ الْقِيَامَةِ أَعْمَى} [طه: 123-124]. ¶ أكمل الله بدين الإسلام كل الأديان، وختم كل كتبه بما أنزله رسوله على محمد صلى الله عليه وسلم من القرآن، ورضي للناس كلهم هذا الدين، ولم يقبل دينا سواه من أحد من الإنس والجان... ¶ {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرضِيتُ لَكُمُ الإِسْلامَ دِينًا} [المائدة: 3]. ¶ {إِنَّ الدِّينَ عِنْدَ اللَّهِ الإِسْلامُ وَمَا اخْتَلَفَ الَّذِينَ أُوتُوا الْكِتَابَ إِلا مِنْ بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ وَمَنْ يَكْفُر بِآيَاتِ اللَّهِ فَإِنَّ اللَّهَ سَريعُ الْحِسَابِ} [آل عمران: 19]. ¶ {وَمَنْ يَبْتَغِ غَيْر الإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرةِ مِنَ الْخَاسِرينَ} [آل عمران: 85]. ¶ وسائل حفظ هذا الدين ¶ لذلك كان حفظ هذا الدين الضرورة الأولى التي لا حياة بدونها للبشر إلا إذا كانت حياة ضنك وشقاء..",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وقد تعددت وسائل حفظ هذا الدين في كتاب الله، فمنها حفظ أصوله من التغيير والتبديل - أي حفظ كتاب الله وسنة رسوله صلى الله عليه وسلم - وقد تكفل الله بحفظهما فحفظ كتابه المنزل من تحريف المبطلين وكيد الكائدين.. ¶ كما قال تعالى: {إِنَّا نَحْنُ نَزَّلْنَا الذِّكْر وَإِنَّا لَهُ لَحَافِظُونَ} [الحجر: 9]. ¶ وهيأ الله لسنة رسوله صلى الله عليه وسلم علماء الملة من أهل الحديث الذين عنوا بتدوينه وحفظ أسانيده وتمحيص الصحيح من الضعيف، والصدق من الكذب.. ¶ كما هيأ علماء أصول الفقه وأئمته لتأصيل الأصول وتقعيد القواعد ليرخذ كل فرع من أصله، ويعود كل حكم إلى قاعدته.. ¶ ووفق أئمة الفقه في الدين لاستنباط الأحكام من أدلتها والتوفيق بين ما قد يظهر لأول وهلة من تعارض بينها ¶ وفتح لهم باب الاجتهاد ليبينوا لكل حادثة تحدث حكمها، إما أخذاً له من النصوص العامة والمطلقة، وإما إعطاءً للنظير حكم نظيره. [راجع الموافقات للشاطبي (2/40) وما بعدها]. ¶ وتوعد سبحانه وتعالى من كتم شيئاً من بيان هذا الدين للناس بأعظم الوعيد، ليبقى الدين معلوماً عند الناس محفوظاً بالعلم والعمل في كل عصر وجيل ¶ قال تعالى: {إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللاعِنُونَ (159) إِلا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرحِيمُ} [البقرة: 159-160]. ¶ ومن وسائل حفظ هذا الدين، أمر الله سبحانه وتعالى كل فرد من أفراد البشر أن يقوم بعبادة ربه التي فرضها عليه فرض عين وتوعد تعالى من توانى عنها بالوعيد الشديد.. ¶ كما قال تعالى: {يَا أَيُّهَا النَّاسُ اعْبُدُوا ربَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ} [البقرة: 21].",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وقال تعالى: {وَقَالَ ربُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرينَ} [غافر: 60]. ¶ ومن وسائل حفظ هذا الدين أن فَرضَ على القادرين الجهادَ في سبيل الله لحفظه بالدعوة إليه والدفاع عنه، ورفع رايته في الأرض كلها.. ¶ كما قال تعالى: {قَاتِلُوا الَّذِينَ لا يُرمِنُونَ بِاللَّهِ ولا بِالْيَوْمِ الآخِر ولا يُحَرمُونَ مَا حَرمَ اللَّهُ وَرسُولُهُ ولا يَدِينُونَ دِينَ الْحَقِّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ حَتَّى يُعْطُوا الْجِزْيَةَ عَنْ يَدٍ وَهُمْ صَاغِرونَ} [التوبة: 29]. ¶ وقال تعالى: {وَقَاتِلُوا الْمُشْركِينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ} [التوبة: 36]. ¶ وتوعد من لم يحفظ هذا الدين بالجهاد في سبيل الله... ¶ فقال: {يَا أَيُّهَا الَّذِينَ ءَامَنُوا مَا لَكُمْ إِذَا قِيلَ لَكُمُ انْفِروا فِي سَبِيلِ اللَّهِ اثَّاقَلْتُمْ إِلَى الأَرضِ أَرضِيتُمْ بِالْحَيَاةِ الدُّنْيَا مِنَ الآخِرةِ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الآخِرةِ إِلا قَلِيلٌ (38) إِلا تَنْفِروا يُعَذِّبْكُمْ عَذَابًا أَلِيمًا وَيَسْتَبْدِلْ قَوْمًا غَيْركُمْ ولا تَضُروهُ شَيْئًا وَاللَّهُ عَلَى كُلِّ شَيْءٍ قَدِير} [التوبة: 38ـ39]. ¶ ومن وسائل حفظ هذا الدين أن فرض الله على الحكام أن يحكموا بما أنزل الله في كل شيء من حياة البشر وحكم علي من لم يحكم به بالكفر والظلم والفسق..",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "كما قال تعالي: {إِنَّا أَنْزَلْنَا التَّوْراةَ فِيهَا هُدًى وَنُور يَحْكُمُ بِهَا النَّبِيُّونَ الَّذِينَ أَسْلَمُوا لِلَّذِينَ هَادُوا وَالربَّانِيُّونَ وَالْأَحْبَار بِمَا اسْتُحْفِظُوا مِنْ كِتَابِ اللَّهِ وَكَانُوا عَلَيْهِ شُهَدَاءَ فلا تَخْشَوُا النَّاسَ وَاخْشَوْنِِ ولا تَشْتَروا بِآيَاتِي ثَمَنًا قَلِيلًا وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرونَ (44) وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُروحَ قِصَاصٌ فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارةٌ لَهُ وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ (45) وَقَفَّيْنَا عَلَى ءَاثَارهِمْ بِعِيسَى ابْنِ مَريَمَ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ التَّوْراةِ وَءَاتَيْنَاهُ الْإِنْجِيلَ فِيهِ هُدًى وَنُور وَمُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ التَّوْراةِ وَهُدًى وَمَوْعِظَةً لِلْمُتَّقِينَ (46) وَلْيَحْكُمْ أَهْلُ الْإِنْجِيلِ بِمَا أَنْزَلَ اللَّهُ فِيهِ وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْفَاسِقُونَ} [المائدة: 44-45-47]. ¶ ومن وسائل حفظه فرضه سبحانه على الناس أن يقبلوا حكم الله برضا واختيار، وحكمه على من لم يرض بحكم الله بنفي الإيمان عنه. ¶ كما قال تعالى: {فلا وَربِّكَ لَا يُرمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَر بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا} [النساء: 65]. ¶ ومن وسائل حفظه تبيين أحكامه: ¶ أصوله وفروعه، حلاله وحرامه، وواجبه ومندوبه ومكروهه، وقد بين ذلك كله رسول الله صلى الله عليه وسلم قبل أن ينتقل إلى الرفيق الأعلى بأمر من ربه وذلك مقتضى الرسالة..",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "{يَا أَيُّهَا الرسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ ربِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرينَ} [المائدة: 67]. ¶ {.. وَأَنْزَلْنَا إِلَيْكَ الذِّكْر لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرونَ} [النحل: 44]. ¶ وما من باب من أبواب حياة الإنسان في الأرض إلا وفي دين الله ما يهديه إلى أقوم سبيل فيه.. ¶ {إِنَّ هَذَا الْقُرءَانَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّر الْمُرمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرا كَبِيرا} [الإسراء: 9]. ¶ {ولا تَنْكِحُوا الْمُشْركَاتِ حَتَّى يُرمِنَّ ولأمة مُرمِنَةٌ خَيْر مِنْ مُشْركَةٍ وَلَوْ أَعْجَبَتْكُمْ ولا تُنْكِحُوا الْمُشْركِينَ حَتَّى يُرمِنُوا وَلَعَبْدٌ مُرمِنٌ خَيْر مِنْ مُشْركٍ وَلَوْ أَعْجَبَكُمْ أُولَئِكَ يَدْعُونَ إِلَى النَّار وَاللَّهُ يَدْعُو إِلَى الْجَنَّةِ وَالْمَغْفِرةِ بِإِذْنِهِ وَيُبَيِّنُ ءَايَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرونَ} [البقرة: 221]. ¶ والذي يتتبع أبواب الأحكام التكليفية والوضعية - أقصد فروعها - في نصوص القرآن والسنة - وشروح الحديث وتفسير القرآن الكريم وكتب الفقه، وكتب الأخلاق وغيرها من الكتب الإسلامية يتضح له ذلك تمام الاتضاح.. ¶ وبحفظ هذا الدين الذي هو الضرورة الأولى من ضرورات الحياة تحفظ بقية الضرورات تبعاً لحفظه، لأنه يقتضى حفظها.. ¶ وتلك الضرورات هي: ¶ النفس، والعقل، والنسل، والمال، والعرض، وسيأتي إن شاء الله ما يوضح ذلك ويبينه، كل منها في مبحثه الخاص به. ¶ أسباب الكتابة في هذا الموضوع ¶ وقد اخترت البحث في هذا الموضوع الخطير الذي اتفقت على خطره كل الأمم على اختلاف مللها ونحلها لأسباب:",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "السبب الأول: الأثر العظيم المترتب على حفظ هذه الضرورات من السعادة في الدنيا والآخرة.. ¶ أما في الدنيا فأمن الناس واطمئنانهم، وحصول كل منهم على حقوقه وقيامه بواجباته، وعدم اعتداء أحد على آخر. ¶ وأما في الآخرة فما تناله الأجيال البشرية التي تحفظ هذه الضرورات، من ثواب الله ورضاه الذي هو غاية العباد من ربهم سبحانه وتعالى. ¶ السبب الثاني: انصراف غالب الناس ، ومنهم كثير من المسلمين عن حفظ هذه الضرورات على رغم اتفاق الأمم على ضرورة حفظها.. ¶ وعلى رغم ما لحق البشرية من آثار سيئة بسبب تضييعها في الدين والنفس والعقل والنسل والعرض والمال، مع سعى كثير من مفكري العالم الحثيث ودعاة الإصلاح فيه إلى وقاية الأمم من أضرار تضييعها ومعالجتها.. ¶ وقد طرق أولئك المفكرون كل باب من الأبواب التي عنت لهم، ولكنهم لم يهتدوا إلى الباب الوحيد الذي يمكنهم إذا ولجوه أن يجدوا بغيتهم فيه.. وهو باب الإسلام العظيم الذي عنى عناية لا يوجد لها مثيل بحفظ هذه الضرورات، وليس ذلك بغريب، لأنه من عند الله العالم بما فيه صلاح عباده وفوزهم. ¶ السبب الثالث: أن هذه الضرورات يتكرر ذكرها في كتب أصول الفقه وفي شروح الحديث وكتب التفسير وكتب الأخلاق وغيرها.. ¶ ولكنها لم تفرد فيما أعلم بمرلف مستقل يبين شأنها، ويوضح خطرها، ويذكر لكل واحدة منها أمثلة من أبواب الفقه، لتقع موقعها في نفوس المسلمين وغيرهم، ويعلموا أن السعادة كل السعادة في حفظها والشقاء كل الشقاء في التفريط فيها. ¶ هذه بعض الأسباب التي دعتني إلى الكتابة في هذا الموضوع الخطير الذي أرجو الله تعالى أن يسدد خطاي في مسيرتي فيه وفي غيره وأن يكتب لي الأجر ويجعل العمل خالصاً لوجهه الكريم.. ¶ كما أسأله تعالى أن ينفع به قارئه أينما كان وينفع به من شاء من عباده.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وأرجو من قارئ الكتاب أن يغفر ما قد يبدر من زلل، ويدعو للكاتب بالمغفرة والرحمة، وأن يبذل له نصحه إذا رأى خطأ - وما إخاله إلا واجداً، لأن ذلك من طبيعة البشر - فكتاب الله وحده هو الذي سلم من الخطأ، لأنه منزل من الله العزيز الحكيم. ¶ وقد سميته \" الإسلام وضرورات الحياة \". ¶ فصول الكتاب ومباحثه ¶ وقد جعلت الكتاب في مقدمة وخمسة فصول، تحت كل فصل عدة مباحث، وخاتمة.. ¶ وهى كما يأتى: ¶ مقدمة ¶ وفيها أربعة مباحث: ¶ المبحث الأول: كثرة النصوص الدالة على العناية بهذه الضرورات ¶ المبحث الثاني: اهتمام علماء المسلمين بهذه الضرورات ¶ المبحث الثالث: حفظ هذه الضرورات قسمان: ¶ المبحث الرابع: الضرورات الخمس أهم مقاصد الشريعة. ¶ الفصل الأول: حفظ الدين.. ¶ وفيه ستة مباحث: ¶ المبحث الأول: وجوب التفقه فيه ¶ المبحث الثاني: وجوب العمل به. ¶ المبحث الثالث: وجوب الدعوة إليه. ¶ المبحث الرابع: وجوب الحكم به. ¶ المبحث الخامس: عدم قبول كل ما يخالف ¶ المبحث السادس: وجوب الجهاد لرفع رايته. ¶ المبحث السابع: أمثلة من أبواب الفقه للدلالة على حفظه. ¶ الفصل الثانى: حفظ النفس.. ¶ وفيه عشرة مباحث: ¶ المبحث الأول: تحريم الاعتداء على النفس بغير حق. ¶ المبحث الثاني: العلماء يبينون خطر قتل النفس بغير حق. ¶ المبحث الثالث: تحريم اعتداء الإنسان على نفسه. ¶ المبحث الرابع: مشروعية تناول المضطر ما هو محرم عليه لإنقاذ حياته. ¶ المبحث الخامس: التحقق من وجود شروط القتل فيمن يستحقه ¶ المبحث السادس: ضرورة إقامة البينة في القصاص. ¶ المبحث السابع: تأخير قتل من وجب قتله، إذا خشي من قتله ضرر على غيره. ¶ المبحث الثامن: عدم قتل غير المكلف ¶ المبحث التاسع: ربط إقامة الحدود بولي الأمر. ¶ المبحث العاشر: سد الذرائع في قتل النفس. ¶ الفصل الثالث: حفظ النسل.. ¶ وفيه أحد عشر مبحثا: ¶ المبحث الأول: حب الله لحفظ النسل وبقائه. ¶ المبحث الثاني: ترغيب الرسول صلى الله عليه وسلم في كثرة النسل.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "المبحث الثالث: الترغيب في النكاح. ¶ المبحث الرابع: التحذير من التبتل والرغبة عن النكاح. ¶ المبحث الخامس: تحريم قتل الأولاد وإجهاض الحوامل بدون ضرورة. ¶ المبحث السادس: عناية الإسلام بالنسل وجناية القوانين عليه. ¶ المبحث السابع: المصالِحَ العائدةَ إلى الآباء من حفظ النسل. ¶ المبحث الثامن: الهدف من حفظ النسل والنسب والعلاقة بينهما ¶ المبحث التاسع أسباب وجوب حفظ النسب في الاسلام.. ¶ لمبحث العاشر: تحريم نفي النسب أو إثباته على خلاف الواقع. ¶ المبحث الحادي عشر: حفظ العرض. ¶ الفصل الرابع: حفظ العقل.. ¶ وفيه ثلاثة مباحث: ¶ المبحث الأول: العقل من أعظم نعم الله على الإنسان. ¶ المبحث الثاني: العقل مناط التكليف. ¶ المبحث الثالث: مفسدات العقل التي يجب حفظه منها. ¶ الفصل الخامس: حفظ المال.. ¶ وفيه سبعة مباحث: ¶ المبحث الأول: المال مال الله. ¶ المبحث الثاني: مشروعية السعي في تحصيل المال واقتنائه. ¶ المبحث الثالث: التزام السعي المشروع في طلب المال وكسبه. ¶ المبحث الرابع: اجتناب المكاسب المحرمة. ¶ المبحث الخامس: إنفاق المال في الأوجه المشروعة. ¶ المبحث السادس: أداء الحقوق إلى أهلها. ¶ المبحث السابع: حماية الأموال من السفهاء والمبذرين. ¶ الخاتمة: في نتائج البحث.. ¶ المقدمة .. ¶ معنى الضرورات: ¶ عرف الإمام الشاطبي رحمه الله الضروريات بقوله: ¶ \"فأما الضروريات فمعناها أنها لا بد منها في قيام مصالح الدين والدنيا، بحيث إذا فقدت لم تجر مصالح الدنيا على استقامة، بل على فساد وتهارج وفوت حياة، وفي الأخرى فوت النجاة والنعيم والرجوع بالخسران المبين\". [الموافقات (2/8) بتحقيق الشيخ عبد الله دراز]. ¶ وحصر العلماء، رحمهم الله تعالى الضرورات التي لا حياة بدونها في كليات خمس، تندرج فيها كل الجزئيات اللازمة للحياة، وهذه الضرورات مراعاة في كل الشرائع، والقوانين البشرية.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "والسبب في ذلك أن ضرورتها لا تخص أمة دون أمة، بل هي ضرورة لجميع البشر، كما قال الشاطبي رحمه الله: ¶ \"لأنها قيام بمصالح عامة مطلقة، لا تختص بحال دون حال ولا بصورة دون صورة ولا بوقت دون وقت\" [الموافقات 2/176)] ¶ وإذا حصل اختلاف بين الأمم في حفظ هذه الضرورات فإنما هو في كيفية حفظها، لا في أصله. ¶ هذه الضرورات هي: الدين، والنفس، والنسل، والعقل، والمال.. ¶ وهناك ضرورة سادسة، اعتبرت في الشرائع السماوية، وعند الأمم التي احتفظت ببقية من فطرة، وهى حفظ العرض.. ¶ وإذا كانت بعض الشعوب قد فسدت فِطرها فلم تَرعَها، فإن ذلك لا يدل على كونها ليست ضرورة في حد ذاتها، بل عدم رعاية بعض الناس لها يدل على فساد فطرتهم. ¶ وتتضمن هذه المقدمة أربعة مباحث: ¶ المبحث الأول: كثرة النصوص الدالة على العناية بحفظ هذه الضرورات ¶ إن الذي يتأمل كثيراً من نصوص الكتاب والسنة يجد فيها العناية الكاملة بحفظ هذه الضرورات. ¶ أمثلة من القرآن للعناية بحفظ هذه الضرورات",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "من ذلك.. قوله تعالى: {قُلْ تَعَالَوْا أَتْلُ مَا حَرمَ ربُّكُمْ عَلَيْكُمْ ألا تُشْركُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا ولا تَقْتُلُوا أَوْلادَكُمْ مِنْ إِمْلاقٍ نَحْنُ نَرزُقُكُمْ وَإِيَّاهُمْ ولا تَقْربُوا الْفَوَاحِشَ مَا ظَهَر مِنْهَا وَمَا بَطَنَ ولا تَقْتُلُوا النَّفْسَ الَّتِي حَرمَ اللَّهُ إِلا بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ (151) ولا تَقْربُوا مَالَ الْيَتِيمِ إِلا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ بِالْقِسْطِ لا نُكَلِّفُ نَفْسًا إِلا وُسْعَهَا وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُربَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرونَ (152) وَأَنَّ هَذَا صِراطِي مُسْتَقِيمًا فَاتَّبِعُوهُ ولا تَتَّبِعُوا السُّبُلَ فَتَفَرقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ} [الأنعام: 151-153]. ¶ في هذه الآيات الكريمة تظهر العناية بحفظ هذه الضرورات جلية واضحة. ¶ فقد جاء في حفظ الدين نهيه سبحانه عن الشرك به، وهو يشمل جميع أنواع الشرك: الشرك به في ربوبيته، والشرك به في ألوهيته، والشرك به في أسمائه وصفاته، والشرك به في اعتقاد حاكميته.. ¶ ولا يكون الإنسان بريئاً من الشرك به إلا إذا حقق توحيده في الربوبية والألوهية - ومنها الحاكمية - والأسماء والصفات، وذلك ماتضمنته أو استلزمته كلمة التوحيد.. ¶ وهو معنى قوله سبحانه وتعالى: {وَاعْبُدُوا اللَّهَ ولا تُشْركُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُربَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَار ذِي الْقُربَى وَالْجَار الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورا} [النساء: 36].",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وأمثالها من الآيات. ¶ وجاء في حفظ النفس قوله تعالى: {ولا تقتلوا أولادكم من إملاق} ¶ وقوله تعالى: {ولا تقتلوا النفس التي حرم الله إلا بالحق} ¶ ودِلالة هذه من وجهين: ¶ الوجه الأول: النهي عن قتل النفس التي حرم الله بغير حق. ¶ الوجه الثاني: ما يفهم من شرع قتل النفس التي حرم الله بالحق.. ¶ فإن في قتل النفس بالحق: حفظاً للنفس في باب القصاص.. ¶ وحفظاً للدين في باب الردة.. ¶ وحفظاً للنسل في باب الرجم.. ¶ وجاء حفظ النسل في قوله تعالى: {ولا تقربوا الفواحش ما ظهر منها وما بطن}.. ¶ ومن أعظم الفواحش الزنا الذي وصفه الله تعالى في آية أخرى بأنه فاحشة. ¶ كما قال تعالى: {ولا تَقْربُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلا} [الإسراء: 32]. ¶ ويمكن إدخال حفظ العرض في حفظ النسل، لأن حفظ النسل إنما يحصل بالزواج الشرعي، وفي الزواج الشرعي حفظ للعرض، وإذا اعتدي على النسل لزم منه الاعتداء على العرض وكذلك النسب. ¶ وجاء حفظ المال في قوله تعالى: {ولا تقربوا مال اليتيم إلا بالتي هي أحسن حتى يبلغ أشده}.. ¶ وقوله عز وجل: {وأوفوا الكيل والميزان بالقسط}.. ¶ وأما حفظ العقل فإنه يرخذ من مجموع التكليف بحفظ الضرورات الأخرى، لأن الذي يفسد عقله لا يمكن أن يقوم بحفظ تلك الضرورات، كما أمر الله سبحانه وتعالى.. ¶ ولعل في قوله سبحانه وتعالى في ختام الآية الأولى: {ذلكم وصاكم به لعلكم تعقلون} ما يدل على ذلك. ¶ ويجب التنبيه هنا إلى أن العناية بحفظ هذه الضرورات وما يكملها في الإسلام يعتبر ديناً وعبادة لله تعالى، وليست مجرد تشريع قانوني دعت إليه الضرورة في حد ذاتها..! كما هو الحال في النظم البشرية. ¶ ويظهر ذلك من قوله تعالى: {ذلكم وصاكم به لعلكم تعقلون} في ختام الآية الأولى.. ¶ وقوله تعالى: {ذلكم وصاكم به لعلكم تذكرون} في ختام الآية الثانية.. ¶ وقوله تعالى: {ذلكم وصاكم به لعلكم تتقون} في ختام الآية الثالثة..",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "وكذلك من قوله تعالى: {وأن هذا صراطي مستقيما فاتبعوه ولا تتبعوا السبل فتفرق بكم عن سبيله}. ¶ قال ابن عباس رضي الله عنهما في هذه الآيات: ¶ \"هذه الآيات محكمات في جميع الكتب، لم ينسخهن بشيء، وهن محرمات على بني آدم كلهم وهن أم الكتاب من عمل بهن دخل الجنة ومن تركهن دخل النار\". [تفسير الإمام البغوي المسمى بمعالم التنزيل (2/142) نشر دار المعرفة، بيروت، لبنان]. ¶ وكلام ابن عباس هذا يدل على أن هذه الضرورات، كانت مراعاة في جميع الأديان وعند جميع الأمم، وأن حفظها شامل لجميع بني آدم أفرادا وجماعات، كل فيما يقدر عليه... ¶ فحفظ هذه الضرورات وصية من الله لعباده يثابون على القيام به ويعاقبون على التفريط فيه.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "ومن ذلك قول الله تعالى: {وَقَضَى ربُّكَ ألا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَر أَحَدُهُمَا أَوْ كِلَاهُمَا فلا تَقُلْ لَهُمَا أُفٍّ ولا تَنْهَرهُمَا وَقُلْ لَهُمَا قَوْلًا كَريمًا (23) وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرحْمَةِ وَقُلْ ربِّ ارحَمْهُمَا كَمَا ربَّيَانِي صَغِيرا (24) ربُّكُمْ أَعْلَمُ بِمَا فِي نُفُوسِكُمْ إِنْ تَكُونُوا صَالِحِينَ فَإِنَّهُ كَانَ لِلْأَوَّابِينَ غَفُورا (25) وَءَاتِ ذَا الْقُربَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ ولا تُبَذِّر تَبْذِيرا (26) إِنَّ الْمُبَذِّرينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِربِّهِ كَفُورا (27) وَإِمَّا تُعْرضَنَّ عَنْهُمُ ابْتِغَاءَ رحْمَةٍ مِنْ ربِّكَ تَرجُوهَا فَقُلْ لَهُمْ قَوْلًا مَيْسُورا (28) ولا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ ولا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورا (29) إِنَّ ربَّكَ يَبْسُطُ الرزْقَ لِمَنْ يَشَاءُ وَيَقْدِر إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرا بَصِيرا (30) ولا تَقْتُلُوا أَوْلَادَكُمْ خَشْيَةَ إِمْلَاقٍ نَحْنُ نَرزُقُهُمْ وَإِيَّاكُمْ إِنَّ قَتْلَهُمْ كَانَ خِطْئًا كَبِيرا (31) ولا تَقْربُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا (32) ولا تَقْتُلُوا النَّفْسَ الَّتِي حَرمَ اللَّهُ إِلَّا بِالْحَقِّ وَمَنْ قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَانًا فلا يُسْرفْ فِي الْقَتْلِ إِنَّهُ كَانَ مَنْصُورا (33) ولا تَقْربُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا (34) وَأَوْفُوا الْكَيْلَ إِذَا كِلْتُمْ وَزِنُوا بِالْقِسْطَاسِ الْمُسْتَقِيمِ ذَلِكَ خَيْر وَأَحْسَنُ",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "تَأْوِيلًا (35) ولا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَر وَالْفُرادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولا36} [الإسراء]. ¶ ويظهر من هذه الآيات – أيضاً - العناية بالضرورات المذكورة. ¶ فقد جاء ما يدل على حفظ الدين في مطلعها.. ¶ كما في قوله تعالى: {وقضى ربك ألا تعبدوا إلا إياه}.. ¶ وفي آخر آية منها بشمولها الدال أنه لا يجوز اتباع شيء بدون علم، وهو يشمل الاعتقاد والقول والعمل، فلا يجوز أن يتبع إلا ما كان عن علم أنه حق، وذلك لا يكون إلا ما جاء به الاسلام.. ¶ {وتقف ما ليس لك به علم..} ¶ وجاء حفظ المال في قوله تعالى: {وآت ذا القربى حقه..} إلى قوله: {إنه كان بعباده خبيراً بصيرا}.. ¶ حيث أمر بإيصال حقوق من ذكر من القرابة والمساكين وابن السبيل إليهم.. ونهى عن التبذير والبخل.. ¶ وكذلك في قوله تعالى: {ولا تقربوا مال اليتيم( إلى قوله: {وأحسن تأويلا..} ¶ وقد نهى تعالى عن التصرف في مال اليتيم بغير ما هو في مصلحته، حتى يصبح راشداً قادراً على التصرف الحسن في ماله، وأمر بالعدل في المعاملة بإيفاء الكيل والوزن. ¶ وجاء حفظ النفس في قوله تعالى: {وَلا تَقْتُلُوا أَوْلادَكُمْ ¶ خَشْيَةَ إِمْلاقٍ ..} ¶ وقوله تعالى: {ولا تقتلوا النفس التي حرم الله إلا بالحق..} ¶ وجاء حفظ النسل والنسب والعرض في قوله تعالى: {ولا تقربوا الزنا ..} ¶ ويدخل حفظ العرض أيضا في قوله تعالى: {ولا تقف ما ليس لك به علم} بل هي أشمل من ذلك كما قدمنا. ¶ وهكذا لو تتبعنا آيات القرآن الكريم لوجدناها قد ملئت بالعناية بحفظ هذه الضرورات غاية العناية في ترغيبها وترهيبها، وأمرها ونهيها، ووعدها ووعيدها، وحلالها وحرامها، وكل أحكامها. ¶ ولعل في هذه الآيات المذكورة ما يكفي ليقاس عليها غيرها مما شابهها. ¶ أمثلة من السنة للعناية بحفظ هذه الضرورات",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وأما الأحاديث النبوية التي عنيت بهذه الضرورات بأساليب متعددة، فإنها لا تحصى كثرة، ويكفي ذكر بعضها – كذلك - ليقاس عليه ما سواه. ¶ فقد بين الرسول صلى الله عليه وسلم أن الاعتداء على هذه الضرورات أو بعضها سبب للهلاك والدمار.. ¶ كما في حديث أبى هريرة، رضي الله عنه: ¶ أن رسول الله صلى الله عليه وسلم قال: (اجتنبوا السبع الموبقات) ¶ قيل: يا رسول الله وما هن؟ ¶ قال: (الشرك بالله، والسحر، وقتل النفس التي حرم الله إلا بالحق، وأكل مال اليتيم، وأكل الربا، والتولي يوم الزحف، وقذف المحصنات الغافلات المرمنات). [البخاري (3/195) ومسلم (1/92)]. ¶ في هذا الحديث أن الاعتداء على الدين وعدم حفظه مهلكة، وذلك مأخوذ من قوله صلى الله عليه وسلم: (الشرك بالله والسحر) ¶ وكذلك قوله: (والتولي يوم الزحف) لأن في التولي عن قتال العدو ومصابرته تضييعاً للدين. ¶ وكذلك الاعتداء على النفس من المهلكات.. كما هو واضح من قوله: (وقتل النفس التي حرم الله إلا بالحق..). ¶ والاعتداء على العرض مهلكة وقد بينه بقوله صلى الله عليه وسلم: (وقذف المحصنات...).. ¶ ويدخل فيه من باب أولى الاعتداء على النسل والنسب. ¶ والاعتداء على المال وقد ظهر من قوله صلى الله عليه وسلم: (وأكل مال اليتيم.. وأكل الربا).. وهما مثالان لظلم الأقوياء للضعفاء، لأن اليتيم ضعيف لصغر سنه وضعف عقله وعدم قدرته على حسن التصرف في ماله، ووصيه والقائم عليه قوي قادر على حسن التصرف في ماله أو الإساءة فيه.. ¶ ولأن آخذ الربا لا يكون إلا صاحبَ مال قادراً على قرض مبلغ معين زائد على حاجته، للمحتاج الذي اضطر للاقتراض للإنفاق على نفسه وعياله. ¶ وقد سمى صلى الله عليه وسلم الاعتداء على هذه الأمور موبقاً أي مهلكاً، ولا يكون مهلكاً إلا إذا كان حفظ الأمر المعتدى عليه ضرورة من ضرورات الحياة. ¶ وقد جعل صلى الله عليه وسلم الاعتداء على هذه الأمور أعظم الذنوب.. ¶ كما في حديث عبد الله بن مسعود، رضي الله عنه قال:",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "سألت رسول الله صلى الله عليه وسلم: \" أي الذنب أعظم عند الله؟ ¶ قال: (أن تجعل لله نداً وهو خلقك).. ¶ قلت: إن ذلك لعظيم، ثم أي؟ ¶ قال: (أن تقتل ولدك مخافة أن يطعم معك).. ¶ قلت: ثم أي؟ ¶ قال: (أن تزاني حليلة جارك). ¶ [البخاري (7/75) ومسلم (1/90)]. ¶ وهو دليل على أن حفظ هذه الأمور، من الضرورات التي لا تستقيم الحياة بدونها. ¶ ومن شدة عناية الرسول صلى الله عليه وسلم بحفظ هذه الضرورات، مبايعته أصحابه على حفظها.. ¶ كما في حديث عبادة بن الصامت رضي الله عنه، قال: ¶ كنا مع رسول الله صلى الله عليه وسلم، في مجلسٍ فقال: (تبايعوني على أن لا تشركوا بالله شيئاً ولا تسرقوا، ولا تزنوا ولا تأتوا ببهتان تفترونه بين أيديكم وأرجلكم، ولا تعصوني في معروف، فمن وفى منكم فأجره على الله، ومن أصاب شيئاً من ذلك فعوقب به فهو كفارة له، ومن أصاب شيئاً من ذلك في الدنيا، فستره الله عليه، فأمره إلى الله، إن شاء عفا عنه وإن شاء عذبه).. قال: فبايعناه على ذلك\". [البخاري (1/10) ومسلم (3/1333)]. ¶ فقد بايع رسول الله صلى الله عليه وسلم أصحابه على حفظ هذه الضرورات، وهى: ¶ حفظ الدين كما في قوله: (أن لا تشركوا به شيئاً).. ¶ وحفظ النفس في قوله: (ولا تقتلوا النفس التي حرم الله إلا بالحق) ¶ وحفظ النسل والنسب والعرض في قوله: (ولا تزنوا) وقوله: (ولا تأتوا ببهتان تفترونه بين أيديكم وأرجلكم) ¶ وحفظ المال، في قوله: (ولا تسرقوا). ¶ ومما يدل على عنايته صلى الله عليه وسلم بهذه الضرورات إهداره دم من اعتدى عليها.. ¶ كما في حديث عبد الله بن مسعود رضي الله عنه: ¶ أن رسول الله صلى الله عليه وسلم قال: (لا يحل دم امرئ مسلم، يشهد أن لا إله إلا الله، وأني رسول الله، إلا بإحدى ثلاث: الثيب الزاني، والنفس بالنفس، والتارك لدينه المفارق للجماعة). [البخاري (8/38) ومسلم (3/1302)].",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وقد احتج عثمان بن عفان، رضي الله عنه على الثائرين عليه، بأنه لم يعتد على هذه الضرورات التي يستحق من اعتدى عليها إهدار دمه.. ¶ كما قال أبو أمامة سهل بن حنيف، رضي الله عنه: \"إن عثمان بن عفان أشرف يوم الدار، فقال: أنشدكم بالله أتعلمون أن رسول الله صلى الله عليه وسلم، قال: (لا يحل دم امرئ مسلم إلا بإحدى ثلاث: زنا بعد إحصان، أوكفر بعد إسلام، أو قتل نفس بغير حق، فيقتل به) فوالله ما زنيت في جاهلية ولا إسلام، ولا ارتددت منذ بايعت رسول الله صلى الله عليه وسلم، ولا قتلت النفس التي حرم الله، فبم تقتلونني؟\". [الترمذي (4/460-461) وقال: وفي الباب عن ابن مسعود وعائشة وابن عباس.. وهذا حديث حسن، وقال المحشي على جامع الأصول (10/215) وإسناده صحيح]. ¶ وقد بين رسول الله صلى الله عليه وسلم لأصحابه حرمة هذه الضرورات ووجوب حفظها، في أعظم مشهد وأكبر مجمع اجتمع به فيه أصحابه قبل وفاته بزمن يسير، في حجة الوداع.. ¶ كما روى ذلك ابن عمر، رضي الله عنهما، قال: ¶ قال رسول الله صلى الله عليه وسلم، في حجة الوداع: (ألا أي شهر تعلمونه أعظم حرمة؟) قالوا: ألا شهرنا هذا.. ¶ قال: (ألا أي بلد تعلمونه أعظم حرمة؟) قالوا: ألا بلدنا هذا.. ¶ قال: (ألا أي يوم تعلمونه أعظم حرمة؟) قالوا: ألا يومنا هذا.. ¶ قال: (فإن الله تبارك وتعالى قد حرم عليكم دماءكم وأموالكم وأعراضكم إلا بحقها كحرمة يومكم هذا.. في بلدكم هذا.. في شهركم هذا.. ألا هل بلغت؟) – ثلاثاً – كل ذلك يجيبونه: ألا نعم.. ¶ قال: (ويحكم - أو ويلكم - لا ترجعن بعدى كفاراً، يضرب بعضكم رقاب بعض). [البخاري (8/15) ومسلم (3/1305) وما بعدها من حديث أبي بكرة وكذا (1/81-82) من حديث جرير وابن عمر مختصراً]. ¶ وفي حديث أبي هريرة رضي الله عنه: ¶ عن النبى صلى الله عليه وسلم قال: (كل المسلم على المسلم حرام: دمه وعرضه وماله). [مسلم (4/1986)].",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "ولقد حض الرسول صلى الله عليه وسلم المرمنين على حفظ هذه الضرورات ولو قتلهم المهدرون لها، لأن فقد المسلم نفسه دفاعا عن هذه الضرورات، أخف ضررا من إهدارها الذي يجعل الأمة كلها تفقد أمنها وضرورات حياتها، وبَشَّر من قتل دونها بالشهادة.. ¶ كما في حديث عبد الله بن عمرو بن العاص رضي الله عنهما قال: ¶ سمعت رسول الله صلى الله عليه وسلم يقول: (من قتل دون ماله فهو شهيد). [البخاري (3/108)]. ¶ وفي حديث سعيد بن زيد رضي الله عنه، قال: ¶ سمعت رسول الله صلى الله عليه وسلم يقول: (من قتل دون ماله فهو شهيد، ومن قتل دون دمه فهو شهيد، ومن قتل دون دينه فهو شهيد، ومن قتل دون أهله فهو شهيد). [الترمذي (4/30) وقال: هذا حديث حسن صحيح، وأبو داود (5/128)]. ¶ ولقد نفى رسول الله صلى الله عليه وسلم الإيمان اعتدى على هذه الضرورات وقت اعتدائه عليها، وهو نفي لكمال الإيمان الواجب.. ¶ كما روى أبو هريرة رضي الله عنه: أن رسول صلى الله عليه وسلم قال: (لا يزنى الزاني حين يزنى وهو مرمن، ولا يشرب الخمر حين يشربها وهو مرمن، ولا يسرق حين يسرق وهو مرمن، ولا ينتهب نهبة يرفع الناس إليه فيها أبصارهم وهو مرمن). [البخاري (8/13) ومسلم (1/76)]. ¶ ومما يدل على خطر هذه الضرورات والعناية بها في الاسلام أن لبعضها الصدارة يوم القيامة في المحاسبة.. ¶ فقد روى عبد الله بن مسعود، رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: (أول ما يقضى بين الناس يوم القيامة الدماء). [البخاري (7/197) ومسلم (3/1304)]. ¶ وفي رواية للنسائي: (أول ما يحاسب عليه العبد الصلاة وأول ما يقضى بين الناس: في الدماء). [النسائي (7/77)]. ¶ نبه بالصلاة على ضرورة حفظ الملة، ونبه بالدماء على الضرورات المتعلقة بحقوق المخلوقين. ¶ لو قال قائل: إن كتب الفقه الاسلامي كلها وضعت من أجل حفظ هذه الضرورات، وحفظ ما يكملها، والوقاية من أسباب زوالها أو زوال ما يكملها لما كان مبالغاً في ذلك..",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وباستعراض الكتب والأبواب في كتب الفقه الاسلامي وغيره من علوم الإسلام، يتبين ذلك بجلاء، فإنه ما من باب من تلك الأبواب إلا وجدته يخدم إحدى تلك الضرورات أو كلها من قريب أومن بعيد. ¶ فالعبادات – مثلاً - كالطهارة والصلاة - فرضها ونفلها - والصيام، والحج والزكاة والاعتكاف وما يتعلق بكل باب منها، قصد بها حفظ الدين.. ¶ والبيوع والإجارات والتركات والمواريث والغصب والشفعة وما إليها قصد بها حفظ الأموال.. ¶ والنكاح والطلاق والخلع والعدة وبعض الحدود، كحد الزنا وحد القذف قصد بها حفظ النسل والنسب والعرض.. ¶ وتحريم المسكرات وما شابهها وحد الخمر قصد بها حفظ العقل.. ¶ والقصاص وبقية الحدود والتعازير قصد بها حفظ النفوس والأنساب والأعراض والأموال والعقول... ¶ لهذا يصعب على الباحث أن يتوسع في تعلق كثير من كلام العلماء في الأصول والفقه والأخلاق وغيرها بالضرورات الست، فلا بد من الاكتفاء ببعض أقوال العلماء للإشارة بها إلى ما عداها. ¶ وقد لخص الإمام الشاطبي رحمه الله، وهو من العلماء الذين اهتموا بالتوسع في مقاصد الشريعة الإسلامية، كيفية رجوع الشريعة كلها إلى حفظ هذه الضرورات أو ما يكملها، فقال: ¶ \"تكاليف الشريعة ترجع إلى حفظ مقاصدها في الخلق، وهذه المقاصد لا تعدو ثلاثة أقسام: ¶ أحدها أن تكون ضرورية.. ¶ والثانى: أن تكون حاجية.. ¶ والثالث: أن تكون تحسينية.. ¶ فأما الضرورية، فمعناها أنها لا بد منها في قيام مصالح الدين والدنيا، بحيث إذا فقدت لم تجر مصالح الدنيا على استقامة، بل على فساد وتهارج وفوت حياة، وفي الأخرى فوت النجاة والنعيم والرجوع بالخسران المبين. ¶ بماذا يكون حفظ هذه الضرورات؟ ¶ وحفظها يكون بأمرين: ¶ أحدهما: ما يقيم أركانها، ويثبت قواعدها، وذلك عبارة عن مراعاتها من جانب الوجود. ¶ والثانى: ما يدرأ عنها الاختلال الواقع أو المتوقع فيها، وذلك عبارة عن مراعاتها من جانب العدم.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "فأصول العبادات راجعة إلى حفظ الدين من جانب الوجود: كالإيمان والنطق بالشهادتين والصلاة والزكاة والصيام والحج، وما أشبه ذلك. ¶ والعادات راجعة إلى حفظ النفس والعقل من جانب الوجود أيضا، كتناول المأكولات والمشروبات والملبوسات والمسكونات، وما أشبه ذلك. ¶ والمعاملات راجعة إلى حفظ النسل والمال من جانب الوجود، وإلى حفظ النفس والعقل أيضاً، لكن بواسطة العادات.. ¶ والجنايات - ويجمعها الأمر بالمعروف والنهى عن المنكر - ترجع إلى حفظ الجميع من جانب العدم. ¶ والعبادات والعادات قد مثلت، والمعاملات ما كان راجعاً إلى مصلحة لإنسان مع غيره، كانتقال الأملاك بعوض أو غير عوض، بالعقد على الرقاب أو المنافع أو الأبضاع.. ¶ والجنايات ما كان عائداً على ما تقدم بالإبطال، فشرع فيها ما يدرأ ذلك الإبطال، ويتلافى تلك المصالح، كالقصاص والديات للنفس، والحد للعقل، وتضمين قيم الأموال للنسل، والقطع والتضمين للمال، وما أشبه ذلك. ¶ ومجموع الضروريات خمسة: وهى حفظ الدين والنفس، والنسل، والمال، والعقل، وقد قالوا: إنها مراعاة في كل ملة..\". [الموافقات (2/4) بتحقيق محمد محي الدين عبد الحميد]. ¶ ثم قسم الشاطبي رحمه الله الضرورات في موضع آخر قسمين: ¶ قسم للإنسان فيه حظ عاجل، مما يعود عليه وعلى عياله من المصالح الدنيوية، كالبيع والشراء والنكاح والإجارة، وما شابه ذلك.. ¶ وذكر أن هذا القسم يوجد في نفس الإنسان من الدواعي والبواعث إليه ما يدفعه إلى طلب ما يحتاج إليه منه، فلم يركد عليه في طلبه.. ¶ ولذلك يأتي طلبه منه في معرض الإباحة أو الندب، اكتفاء بالباعث الجبلي إلى طلبه. ¶ والقسم الثاني: ما ليس له فيه حظ عاجل، مقصود، كفروض الأعيان، من صلاة وزكاة وصيام وحج، وهذا القسم أكد الشارع القصد إلى فعله بالإيجاب والتحريم، وأقيمت عليه العقوبات الدنيوية.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "وذكر أن فروض الكفاية معتبرة في هذا القسم، من حيث إن قصد الشارع بهما مصالح العامة، فقصدها الحقيقي ليس لحظ الشخص، كالولايات العامة، من خلافة ووزارة وقضاء وإمامه صلاة، وإمارة جهاد، وما أشبه ذلك.. ¶ وإن كان يحصل لصاحبها حظ عاجل، فإنما هو بالتبع وليس بالقصد الأول، ولذلك ورد النهي عن طلب ذلك لغرض النفس وهواها. ¶ كما ورد التشديد في اتخاذها ذريعة للوصول بها إلى مصالح دنيوية غير مشروعة، كالغلول وغش الرعية، ونحو ذلك... [راجع الموافقات، وقد أخذ منه باختصار وتقديم وتأخير (2/129-132)]. ¶ وقال الغزالي رحمه الله: \"فإن جلب المنفعة ودفع المضرة مقاصد الخلق، وصلاح الخلق في تحصيل مقاصدهم، لكنا نعني بالمصلحة المحافظة على مقصود الشرع، ومقصود الشرع من الخلق خمسة: وهى أن يحفظ عليهم دينهم، ونفسهم، وعقلهم، ونسلهم، ومالهم.. ¶ فكل ما يتضمن حفظ هذه الأصول الخمسة فهو مصلحة، وكل ما يفوت هذه الأصول فهو مفسدة، ودفعها مصلحة.. ¶ وهذه الأصول الخمسة، حفظها في رتبة الضرورات، فهي أقوى المراتب في المصالح.. ¶ ومثاله: قضاء الشارع بقتل الكافر المضل، وعقوبة المبتدع الداعي إلى بدعته، فإن هذا يفوت على الخلق دينهم.. ¶ وقضاره بإيجاب القصاص، إذ به حفظ النفوس.. ¶ وإيجاب حد الشرب، إذ به حفظ العقول التي هي ملاك التكليف.. ¶ وإيجاب حد الزنا، إذ به حفظ النسل والأنساب.. ¶ وإيجاب زجر الغُصَّاب والسُّراق، إذ به يحصل حفظ الأموال التي هي معاش الخلق، وهم مضطرون إليها. ¶ وتحريم تفويت هذه الأصول الخمسة والزجر عنها، يستحيل أن لا تشتمل عليه ملة من الملل وشريعة من الشرائع، أريد بها صلاح الخلق، ولذلك لم تختلف الشرائع في تحريم الكفر والقتل والزنا والسرقة، وشرب المسكر..\". [المستصفي (1/286-288)].",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "وقد نقل هذه الجمل الشيخ محمد أبو زهرة رحمه الله، ثم علق عليها بقوله: \"ونرى من هذا الكلام الذي ساقه حجة الاسلام أن هذه المصالح الخمسة التي يُعَدُّ طلبها ضرورة إنسانية متفق عليها بين الناس.. ¶ والمحافظة عليها بفرض عقوبات للاعتداء عليها يعد من الأمور البدهية التي لا تختلف فيها العقول، ولا تختلف فيها الأديان.. ¶ وهى كأصول الأخلاق التي لا تختلف فيها الديانات، كالصدق.. والعفة، وهذه الفضائل في ذاتها ترجع إلى هذه الأصول الخمسة..\". [الجريمة والعقوبة في الفقه الإسلامي (2/41) طبع ونشر دار الفكر العربي]. ¶ وقال أبو عبد الله محمد بن علي المشهور بابن الأزرق: ¶ \"الأصل الثالث في كليات ما تحتفظ به الشريعة، تشييداً لركن الملك، وهي الضرورات الخمس المتفق على رعايتها في جميع الشرائع: الدين، والنفس، والعقل والنسل، والمال... لأن مصالح الدين والدنيا مبنية على المحافظة عليها، بحيث لو انحرفت لم يبق للدنيا وجود من حيث الانسان المكلف، ولا للآخرة من حيث ما وعد بها.. ¶ فلو عدم الدين عدم ترتب الجزاء المرتجى. ¶ ولو عدم الإنسان لعدم من يتدين. ¶ ولو عدم العقل لارتفع التدبير. ¶ ولو عدم النسل لم يمكن البقاء عادة. ¶ ولو عدم المال لم يبق عيش. ¶ إذا عرفت هذا، فهنا... وظيفتان: ¶ الوظيفة الأولى: حفظها من جانب الوجود، وذلك بإقامة أركانها ورعاية مكملاتها.. ¶ فالدين بإظهار شعائره وبث الدعوة إليه بالترغيب والترهيب... ¶ والنفس بحفظ بقائها بالمآكل والمشارب من داخل، والملابس والمساكن من خارج... ¶ والعقل بتناول ما لا يعود عليه بسكر أو فساد... ¶ والنسل بإقامة أصله المشروع، واجتناب وضعه في الحرام... ¶ والمال برعاية دخوله في الملك أولاً، وتثميره بعد ثانياً... ¶ الوظيفة الثانية: حفظها من جانب العدم، وذلك بدرء الخلل الواقع أو المتوقع فيها... ¶ فالدين بجهاد الكافر، وقتل المرتد والزنديق، وقمع الضال المبتدع.. ¶ والنفس بالقصاص والدية..",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "والعقل بالحد في المسكر والأدب في المفسد... ¶ والنسل بالحد، وتضمين قيم الأولاد في الزنا... ¶ والمال بالقطع والتضمين. ¶ تنبيه: من الأصوليين من ألحق بهذه الخمسة سادساً: وهو العرض، وعليه بحفظه من جانب الوجود باعتقاد سلامته من المطاعن والقوادح، ومن القدح ـ هكذا، ولعله: العدم ـ بالحد في القذف واللعان\".. [بدائع السلك في طبائع الملك (1/194-195)]. ¶ وقد سبق أن عامة أبواب الفقه تخدم هذه الضرورات. ¶ المبحث الثالث: حفظ هذه الضرورات قسمان: ¶ القسم الأول: حفظ عيني أي يجب على كل مكلف حفظها في نفسه، كما قال الشاطبي رحمه الله: ¶ \"فأما كونها عينية فعلى كل مكلف في نفسه: ¶ فهو مأمور بحفظ دينه اعتقادا وعملا. ¶ وبحفظ نفسه قياما بضرورية حياته. ¶ وبحفظ عقله حفظا لمورد الخطاب من ربه إليه. ¶ وبحفظ نسله التفاتا إلى بقاء عوضه في عمارة هذه الدار، ورعيا له عن وضعه في مضيعة اختلاط الأنساب العاطفة بالرحمة على المخلوق من مائه. ¶ وبحفظ ماله استعانة على إقامة تلك الأوجه الأربعة. ¶ القسم الثاني: حفظ كفائي مكمل للعيني، وهو مالا يتعين حفظه على أحد من المكلفين بنفسه، بل إذا قام به بعض المكلفين قياما كافيا، سقط الإثم عن الباقين... ¶ وفيه قال الشاطبي رحمه الله: ¶ \"وأما كونها كفائية، فمن حيث كانت منوطة بالغير، أن يقوم بها على العموم في جميع المكلفين، لتستقيم الأحوال العامة التي لا تقوم الخاصة إلا بها، إلا أن هذا القسم مكمل للأول، فهو لاحق به في كونه ضروريا، إذ لا يقوم العيني إلا بالكفائي، وذلك أن الكفائي قيام بمصالح عامة لجميع الخلق...\" [الموافقات (2/177)] ¶ وهذا القسم متعلق بذوي القدرة من ولاة أمور الأمة، لما يملكون من الوسائل التي لا يملكها غيرهم من الرعية... ¶ المبحث الرابع: الضرورات الخمس أهم مقاصد الشريعة. ¶ هذه الضرورات الخمس، هي أهم مقاصد الشريعة، وكل واحدة منها مقصد ضروري الوجود في دين الله...",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وأدلته ليست أدلة نصوص مفردة، بل هي أدلة متعددة مأخوذة من مجموع الشريعة، فهي منتشرة في القرآن والسنة وأبواب الشريعة كلها. ¶ ولهذا قال الشاطبي رحمه الله: \"فقد اتفقت الأمة بل سائر الملل على أن الشريعة وضعت للمحافظة على الضروريات الخمس، وهي الدين والنفس والنسل والمال والعقل. ¶ وعلمها عند الأمة كالضروري ولم يثبت لنا ذلك بدليل معين، ولا شهد لنا أصل معين يمتاز برجوعها إليه، بل علمت ملاءمتها للشريعة بمجموع أدلة لا تنحصر في باب واحد. ¶ ولو استندت إلى شيء معين لوجب عادة تعيينه، وأن يرجع أهل الإجماع إليه، وليس كذلك لأن كل واحد منها بانفراده ظني...\" [الموافقات (1/38)] ¶ ولهذا يجب تقديم المقصد الذي دلت عليه تلك الأدلة المتعددة على ما تدل عليه نصوص خاصة... ¶ ومن أمثلة ذلك: تحريم أكل لحم الميتة الذي دلت عليه نصوص من القرآن والسنة، فإنه يباح وقد يجب، إذا لم يجد الإنسان غيره من المأكولات المباحة، لحفظ النفس من الهلاك، لأنه مقصد من مقاصد الشريعة... ¶ وبهذا يعلم أن ما سبق من استدلالي بنصوص القرآن والسنة على كل واحدة من هذه الضرورات، إنما هو من باب التنبيه على العناية بحفظها، وليس للاستدلال بالنص المفرد المستقل على إثباتها كما جرت العادة في الاستدلال على سائر الأحكام الشرعية، مثل الاستدلال على وجوب إقامة الصلاة، بالآيات والأحاديث الواردة في ذلك... ¶ ولهذا لم أكتف بتلك النصوص، بل سأذكر لكل واحدة من تلك الضروريات، - إضافة إلى تلك المفردات- أبوابا أخرى من أبواب الشريعة يدل كل باب منها على وجوب حفظها كلها أو بعضها... ¶ الفصل الأول: ضرورة حفظ الدين ¶ المبحث الأول: وجوب التفقه فيه ¶ المبحث الثاني: وجوب العمل به. ¶ المبحث الثالث: وجوب الدعوة إليه. ¶ المبحث الرابع: وجوب الحكم به. ¶ المبحث الخامس: وجوب رد كل ما يخالفه. ¶ المبحث السادس: وجوب الجهاد لرفع رايته. ¶ المبحث السابع: أمثلة من أبواب الفقه للدلالة على حفظه.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "المبحث الأول: وجوب التفقه فيه ¶ الدين الإسلامي ليس كغيره من الأديان، التي يردي أهلها شيئا مما يعتقدونه عبادة في كنيسة أو معبد، ثم يذهب كل منهم فرادى وجماعات يتصرفون في حياتهم أحرارا لا تقيدهم أديانهم بحلال ولا حرام، لأن تلك الأديان ليس فيها تشريع مفصل يلزمهم بالعمل على نهجه، بخلاف هذا الدين الذي هو منهج حياة للمسلمين في حياتهم كلها... ¶ إن التفقه في الدين فريضة على كل مسلم ومسلمة، في كل ما يريدأن التقرب به إلى الله تعالى فعلا، كالواجب و المندوب والمباح، أ وتركا كالمباح و المكروه والمحرم، وهي الأحكام التكليفية الخمسة المعروفة في كتب أصول الفقه. ¶ فإن الله تعالى لا يقبل من أحد عملا إلا بعلم، هذا فيما يتعلق بالفروض والمندوبات والمباحات والمكروهات والمحرمات التي يتقرب بها الأعيان إلى الله تعالى فعلا أو تركا. ¶ قال الإمام البخاري رحمه الله: \"باب العلم قبل القول والعمل، لقول الله تعالى: {فاعلم أنه لا إله إلا الله} فبدأ بالعلم...\" [صحيح البخاري (1/37) الآية في سورة محمد (19)] ¶ قال الحافظ رحمه الله: \" قال بن المنير: أراد به أن العلم شرط في صحة القول والعمل، فلا يعتبران إلا به، فهو متقدم عليهما لأنه مصحح للنية المصححة للعمل...\" [فتح الباري (1/160)] ¶ وبهذا يعلم أن أفراد المسلمين لا يمكن أن يحفظ كل منهم دينه إلا بالتفقه في دين الله تعالى، بحيث يعلمون حقوق الله وحقوق أنفسهم وحقوق العباد عليهم، ليقوموا بما عليهم من الحقوق، ويأخذوا ما لهم منها على بصيرة وهدى من الله، فلا يَظلمون ولا يُظلَمون...",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وهناك فروض الكفاية التي يجب أن يوجد في الأمة من يقوم بها قياما كافيا، وهي العلوم والأحكام الدقيقة التي لا يعلمها إلا الخاصة من المسلمين، كالإفتاء والقضاء، وفقه المواريث، وفقه الأسرة، وفقه المعاملات، وفقه الجهاد، وفقه الحدود والقصاص والتعازير، والفقه السياسي، والفقه الاقتصادي، وعلم اللغة العربية وقواعدها، وعلوم الصناعة، وغيرها... ¶ فهذه العلوم وغيرها مما يحتاج إليه المسلمون في سلمهم وحربهم، يجب أن يوجد فيهم من يتقنها ويقوم بها قياما كافيا، لأن حياتهم لا تستقيم إلا بها، ودينهم لا يحفظ إلا بوجود قائمين بها... ¶ قال تعالى: {وَمَا كَانَ الْمُرمِنُونَ لِيَنفِروا كَافَّةً فَلَوْلا نَفَر مِنْ كُلِّ فِرقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنذِروا قَوْمَهُمْ إِذَا رجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرونَ} [التوبة (122)] ¶ فوجوب علم المسلم بما يجب عليه هو أحد الأبواب الدالة على ضرورة حفظ هذا الدين. ¶ المبحث الثاني: وجوب العمل بهذا الدين.. ¶ إن أي مبدأ من المبادئ مهما سمت معانيه وقويت حججه وبراهينه، وحسنت صياغة نصوصه لا يكون له أثره الفعال ما دام غير مطبق عملا في واقع الحياة.. ¶ وإن النصوص التي تضمنته لتنسى ولو حفظت، وإن معانيه لتضيع مهما فهمت.. ¶ ولكن المبدأ الذي تحفظ ألفاظه فلا تنسى.. ¶ وتثبت معانيه فلا تضيع.. ¶ وينزل احترامه في القلوب فلا يهون.. ¶ هو المبدأ الذي يطبقه أهله عملا في واقع لحياة.. ¶ فيراهم الناس يتحركون به، وتنقله عنهم الأجيال كما هو لا يحرف ولا يبدل.. ¶ لذلك كان حفظ هذا الدين فرضاً على المسلمين ليس في نصوصه فحسب، وإنما في العمل به أيضاً. ¶ ومن هنا أوجب الله تعالى الحد الأدنى الذي يحفظ به هذا الدين على كل فرد من أفراد المسلمين، وهو فرض العين الذي لا يسقط عن أحد ما دام قادراً على إقامته قدرة عقلية، وهى مناط التكليف، وقدرة فعلية..",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وذلك مثل أصول الاسلام والإيمان، فإن الله تعالى كلفها كل فرد من عباده لا يسقط شيء منها إلا لعذر، وما عدا فرض العين مما يجب الإتيان به بصرف النظر عمن يقوم به، فهو فرض الكفاية يجب على الأمة كلها حتى يقوم به من يكفي منها. ¶ قال ابن تيمية رحمه الله: \"والتحقيق أن النبي صلى الله عليه وسلم ذكر الدين ـ يعنى في حديث جبريل ـ الذي هو استسلام العبد لربه مطلقاً، الذي يجب لله عبادة محضة على الأعيان، فيجب على كل من كان قادراً عليه ليعبد الله بها مخلصاً له الدين.. وهذه هى الخمس. [أي الخمس الدعائم التي هي أركان الإسلام المذكورة في الحديث المذكور]. ¶ وما سوى ذلك فإنما يجب بأسباب المصالح، فلا يعم وجوبها جميع الناس، بل إما أن يكون فرضاً على الكفاية، كالجهاد والأمر بالمعروف والنهى عن المنكر، وما يتبع ذلك من إمارة وحكم وفتيا وإقراء وتحديث، وغير ذلك.. ¶ وإما أن يجب بسبب حق للآدميين يختص به من وجب له عليه..\". [مجموع الفتاوى (7/314)]. ¶ فالفرد مكلف من الله تعالى بإقامة دينه في نفسه، بحيث يقوم بما فرض عليه عيناً من عبادته تعالى ما دام أهلا للتكليف، قادرا على الفعل الذي كلفه الله إياه، وهو أيضا مكلفٌ أداءَ ما تعلق به من حقوق الآدميين. ¶ والأمة كلها مكلفة الإتيانَ بما فرض الله عليها الإتيان به من فروض الكفاية، وتكون كلها آثمة، حتى يقوم به من يكفي منها. ¶ هذا هو الحد الأدنى المفروض على الفرد والأمة القيام به لحفظ هذا الدين، وهو يتضمن كلاً من فروض العين وفروض الكفاية. ¶ أما الحد الأعلى فهو أن يقوم الفرد بسنن الدين العينية والنوافل التي هى مطلوبة شرعاً على سبيل الندب من كل فرد، كالسنن الراتبة قبل الصلوات المكتوبة أو بعدها، وكصوم النفل وحجه وعمرته والصدقة غير الواجبة، والذكر وقراءة القرآن الزائدة عما يجب منه وهكذا..",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "وكذلك السنن الكفائية التي يطلب الإتيان بها شرعاً، ولكن ليس على كل فرد، وإنما إذا قام بها بعض المجتمع كفى، كصلاة الاستسقاء، وصلاة العيدين، وغيرهما. ¶ وهناك حد أدنى من المحرمات، حظرها الله تعالى على كل فرد، فهي محرمات عينية مطلوب من كل فرد اجتنابها.. ¶ وهى المحرمات التي حظرت لذاتها لما يلحق الفرد والأمة من الضرر بسبب ارتكابها، كالزنا وشرب الخمر وقتل النفس التي حرم الله بغير حق والزواج بالأقارب التي حرمها الله تعالى، وأكل أموال الناس بالباطل وغيرها.. ¶ فإنه يحرم على كل فرد من الأمة ارتكاب أي محرم منها، إلا ما اضطر إليه مما لا حياة له بدونه بما يمكن تناوله، كأكل الميتة. ¶ وحد أعلى وهو المكروهات، فإن تركها مطلوب شرعاً لا على سبيل التحريم، وقد رتب الله تعالى الثواب على فعل الواجب والمندوب وعلى ترك المحرم والمكروه، فإن المندوب يخدم الواجب، والمكروه يخدم المحرم.. [راجع الموافقات للشاطبي (1/92-93) وكذا (3/205) وما بعدها]. ¶ والقرآن الكريم إنما نزل للعمل بما فيه من أمر ونهي وتوجيه ولذلك رتب الله تعالى على امتثال أمره واجتناب نهيه السعادة في الدنيا والثواب الجزيل في الآخرة، كما رتب على عصيانه الشقاء في الدنيا والآخرة.. ¶ كما قال سبحانه وتعالى: {وَالْعَصْر (1) إِنَّ الْإِنْسَانَ لَفِي خُسْر (2) إِلَّا الَّذِينَ ءَامَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْر} [سورة: والعصر]. ¶ فالخسران ثابت في الدنيا والآخرة لكل من لم يتصف بالصفات الأربع المذكورة، وهى: الإيمان، والعمل الصالح، والتواصي بالحق والتواصي بالصبر، وإنما أثبت الله تعالى الفلاح لمن اتصف بالإيمان والعمل الصالح..",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "كما قال سبحانه وتعالى: {ألم (1) ذَلِكَ الْكِتَابُ لَا ريْبَ فِيهِ هُدًى لِلْمُتَّقِينَ(2) الَّذِينَ يُرمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصّلاةَ وَمِمَّا رزَقْنَاهُمْ يُنْفِقُونَ(3)وَالَّذِينَ يُرمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرةِ هُمْ يُوقِنُونَ(4)أُولَئِكَ عَلَى هُدًى مِنْ ربِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ}. [البقرة: 1-5]. ¶ وقال تعالى: {قَدْ أَفْلَحَ الْمُرمِنُونَ(1) الَّذِينَ هُمْ فِي صلاتِهِمْ خَاشِعُونَ(2) وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرضُونَ(3) وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ(4)وَالَّذِينَ هُمْ لِفُروجِهِمْ حَافِظُونَ(5) إِلَّا عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْر مَلُومِينَ(6) فَمَنِ ابْتَغَى وَراءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ(7) وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ راعُونَ(8) وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ(9) أُولَئِكَ هُمُ الْوَارثُونَ(10) الَّذِينَ يَرثُونَ الْفِردَوْسَ هُمْ فِيهَا خَالِدُونَ}. [المرمنون: 1-11]. ¶ ففي سورة: \" العصر\" أثبت سبحانه الخسران لمن لم يكن عنده الإيمان والعمل الصالح، ومنه التواصي بالحق والتواصي بالصبر.. ¶ وفي سورة البقرة وسورة المرمنون أثبت الفلاح لمن آمن وعمل صالحاً.. فلا يحفظ الدين الذي هو أهم الضرورات، إلا بالعمل الصالح ... ¶ ويدل على ذلك أمر الله تعالى بكل عمل صالح مطلوب بذاته على حدة.. ¶ مثل {وَأَقِيمُوا الصّلاةَ وَءَاتُوا الزَّكَاةَ وَاركَعُوا مَعَ الراكِعِينَ}. [البقرة: 43]. ¶ {وَالسَّارقُ وَالسَّارقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ وَاللَّهُ عَزِيزٌ حَكِيمٌ}. [المائدة: 38].",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "{شَهْر رمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرءَانُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْر فَلْيَصُمْهُ وَمَنْ كَانَ مَريضًا أَوْ عَلَى سَفَر فَعِدَّةٌ مِنْ أَيَّامٍ أُخَر يُريدُ اللَّهُ بِكُمُ الْيُسْر ولا يُريدُ بِكُمُ الْعُسْر وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّروا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرونَ}. [البقرة: 185]. ¶ {الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ ولا تَأْخُذْكُمْ بِهِمَا رأْفَةٌ فِي دِينِ اللَّهِ إِنْ كُنْتُمْ تُرمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِر وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنَ الْمُرمِنِينَ}. [النور: 2]. ¶ {وَأَتِمُّوا الْحَجَّ وَالْعُمْرةَ لِلَّهِ فَإِنْ أُحْصِرتُمْ فَمَا اسْتَيْسَر مِنَ الْهَدْيِ ولا تَحْلِقُوا رءُوسَكُمْ حَتَّى يَبْلُغَ الْهَدْيُ مَحِلَّهُ فَمَنْ كَانَ مِنْكُمْ مَريضًا أَوْ بِهِ أَذًى مِنْ رأْسِهِ فَفِدْيَةٌ مِنْ صِيَامٍ أَوْ صَدَقَةٍ أَوْ نُسُكٍ فَإِذَا أَمِنْتُمْ فَمَنْ تَمَتَّعَ بِالْعُمْرةِ إِلَى الْحَجِّ فَمَا اسْتَيْسَر مِنَ الْهَدْيِ فَمَنْ لَمْ يَجِدْ فَصِيَامُ ثلاثَةِ أَيَّامٍ فِي الْحَجِّ وَسَبْعَةٍ إِذَا رجَعْتُمْ تِلْكَ عَشَرةٌ كَامِلَةٌ ذَلِكَ لِمَنْ لَمْ يَكُنْ أَهْلُهُ حَاضِري الْمَسْجِدِ الْحَرامِ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ}. [البقرة: 196]. ¶ وكذلك نهيه عن المعاصي، حيث ينهى عن كل معصية على حدة.. ¶ مثل قوله تعالى: {ولا تَقْربُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلا}. [الإسراء: 32].",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "{وَاعْبُدُوا اللَّهَ ولا تُشْركُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُربَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَار ذِي الْقُربَى وَالْجَار الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورا}. [النساء: 36]. ¶ {وَقَضَى ربُّكَ ألا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَر أَحَدُهُمَا أَوْ كِلَاهُمَا فلا تَقُلْ لَهُمَا أُفٍّ ولا تَنْهَرهُمَا وَقُلْ لَهُمَا قَوْلًا كَريمًا}. [الإسراء: 23]. ¶ {ولا تَقْربُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ بِالْقِسْطِ لا نُكَلِّفُ نَفْسًا إِلا وُسْعَهَا وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُربَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرونَ}. [الأنعام: 152]. ¶ وكيف يمكن أن يحفظ هذا الدين مع عدم العمل بأوامره ونواهيه، أليس ذلك هو الضياع بعينه؟ ¶ وهذا ما يعانيه المسلمون في هذا الزمان من الشقاء والنكد بسبب تضييع دينهم لعدم عمل أكثرهم به، وفي القليل الذين يحاولون العمل به تقصير شديد. ¶ المبحث الثالث: وجوب الدعوة إليه. ¶ لقد كلف الله تعالى عباده الإيمان بهذا الدين والعمل به، كما مضى، وكذا كلفهم الدعوة إليه وتعليمه وبيان أحكامه وآدابه.. ¶ قال تعالى: {قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْركِين َ}. [يوسف: 108].",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "فسبيل الرسول صلى الله عليه وسلم التي أمره الله تعالى بسلوكها هى الدعوة إلى الله على بصيرة، وهى كذلك سبيل المرمنين الذين اتبعوا رسول الله صلى الله عليه وسلم، لأن هذا الدين نزل للناس كافة فيجب على من آمن به أن يدعو إلى الله من لم يرمن به لينتشر الدين وتقوم الحجة على الخلق. ¶ وقال النبي صلى الله عليه وسلم لأصحابه بعد أن سأله جبريل عن أصول الإيمان والإسلام وأجابه: (هذا جبريل أتاكم يعلمكم دينكم). [مسلم (1/37-38)]. ¶ وكان صلى الله عليه وسلم يبعث أصحابه للدعوة إلى الله وتعليم الناس أمور دينهم.. ¶ كما قال لمعاذ بن جبل، رضي الله عنه: ¶ (إنك تأتى قوماً أهل كتاب، فليكن أول ما تدعوهم إليه عبادة الله عز وجل، فإذا عرفوا الله.. ¶ فأخبرهم أن الله قد فرض عليهم خمس صلوات في يومهم وليلتهم، فإذا فعلوا فأخبرهم أن الله قد فرض عليهم زكاة ترخذ من أغنيائهم وترد إلى فقرائهم.. ¶ فإن أطاعوك فخذ منهم، وتوق كرائم أموالهم.. ¶ واتق دعوة المظلوم فإنه ليس بينها وبين الله حجاب). [البخاري (2/125) ومسلم (1/50)]. ¶ وقال صلى الله عليه وسلم لعلي بن أبي طالب، رضي الله عنه، عندما أعطاه الراية يوم خيبر: ¶ (ثم ادعهم إلى الإسلام، وأخبرهم بما يجب عليهم، فوالله لأن يهدى بك رجلا واحدا خير لك من حمر النعم). [البخاري (4/207) ومسلم (4/1872)]. ¶ وكان صلى الله عليه وسلم يأمر أمراءه في الجهاد بالدعوة إلى الإسلام أولاً وقبول ذلك ممن استجاب والكف عنه.. ¶ كما في حديث بريدة رضي الله عنه، قال: ¶ كان رسول الله صلى الله عليه وسلم إذا أمَّر أميراً على جيش أو سرية أوصاه في خاصته بتقوى الله - إلى أن قال -: (فإذا لقيت عدوك فادعهم إلى ثلاث خصال.. ثم ادعهم إلى الإسلام، فإن أجابوك، فاقبل منهم وكف عنهم). [مسلم (3/1356-1357)].",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "فدين الله تعالى الذي هو أهم الضرورات، لا يكون محفوظا الحفظ الذي أراده الله تعالى، إلا بدعوة الناس إليه، وبيانه لهم بالحجة والبرهان، لأن في الدعوة إليه تكثيرا لسواد أهله، وتقوية لهم ولدينهم بحمايته من العدوان من أعدائه الذين يتربصون به في كل زمان... ¶ المبحث الرابع: وجوب الحكم بالإسلام.. ¶ هل يمكن أن يكون الدين محفوظاً إذا لم يكن هو الحاكم؟! ¶ نعم يكون الوحي محفوظاً كما وعد الله، وتكون معانيه محفوظة من التحريف، لأن الله قيض علماء الإسلام أن يبينوا للناس الحق من الباطل.. ¶ ولكن ليس ذلك هو الحفظ المراد لله تعالى فقط، إن المراد بحفظ هذا الدين أن يردي غرضه في الأرض، أن يحكم تصرفات البشر، أن يقضي لصاحب الحق بحقه ويرد على صاحب الباطل باطله. ¶ إن الناس يعتدي بعضهم على بعض في هذه الضرورات التي لا حياة لهم بدونها، يعتدون على دينهم، ويعتدون على نسلهم وعرضهم ونسبهم، ويعتدون على عقلهم، ويعتدون على مالهم، ويعتدون على نفوسهم، وهذا ما نراه اليوم من العدوان على ضرورات المسلمين أنفسهم من عدوهم ¶ وليس هناك مبدأ من المبادئ الموجودة في الأرض قادر على حفظ هذه الضرورات حفظاً يكفل لهم الحياة السعيدة، إلا هذا الدين، لأنه من عند الله العالم بما يصلح أحوال الناس العادل الذي لا يخاف أحد من جهل يعتريه، كما لا يخاف من ظلم يتصف به.. ¶ فدين الله الذي هو أهم ضرورات حياة البشر، لا يتم حفظه إلا بالحكم به وتطبيق شريعته في الواقع. ¶ لذلك نفي الله تعالى عمن لم يحكم الدين الذي أنزله الله تعالى على رسوله صلى الله عليه وسلم الإيمان.. ¶ فقال تعالى: {فلا وَربِّكَ لَا يُرمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَر بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا}. [النساء: 65]. ¶ وأثبت تعالى صفة الكفر وصفة الظلم وصفة الفسق لمن حكم بغير ما أنزل الله..",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "فقال تعالى: {إِنَّا أَنْزَلْنَا التَّوْراةَ فِيهَا هُدًى وَنُور يَحْكُمُ بِهَا النَّبِيُّونَ الَّذِينَ أَسْلَمُوا لِلَّذِينَ هَادُوا وَالربَّانِيُّونَ وَالْأَحْبَار بِمَا اسْتُحْفِظُوا مِنْ كِتَابِ اللَّهِ وَكَانُوا عَلَيْهِ شُهَدَاءَ فلا تَخْشَوُا النَّاسَ وَاخْشَوْنِ ولا تَشْتَروا بِآيَاتِي ثَمَنًا قَلِيلًا وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرونَ}. [المائدة: 44]. ¶ {وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُروحَ قِصَاصٌ فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارةٌ لَهُ وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الظَّالِمُونَ}. [المائدة: 45]. ¶ {وَلْيَحْكُمْ أَهْلُ الْإِنْجِيلِ بِمَا أَنْزَلَ اللَّهُ فِيهِ وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْفَاسِقُونَ}. [المائدة: 47]. ¶ وجعل الحكم بغير هذا الدين منكرا من منكرات الجاهلية.ً.. ¶ كما قال تعالى: {أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْمًا لِقَوْمٍ يُوقِنُونَ}. [المائدة: 50]. ¶ والذي يتتبع حياة البشر، يجد الواقع يشهد بأن الحكم بغير الدين الذي أنزله الله تعالى، يفسد تلك الحياة ويجعلها حياة ضيق وضنك لا تبقى ضرورة من ضروراتها سالمة من الاعتداء عليها. ¶ ومن هنا اهتم علماء الاسلام ببيان وظائف ولي الأمر الذي هو المسرول الأول عن الحكم بالإسلام، وجعلوا على رأس وظائفه حفظ الدين.. ¶ كما قال الماوردي، رحمه الله: ¶ \"والذي يلزمه من الأمور عشرة:",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "أحدها: حفظ الدين على أصوله المستقرة، وما أجمع عليه سلف الأمة، فإن نجم مبتدع أو زاغ ذو شبهة عنه أوضح له الحجة وبين له الصواب وأخذه بما يلزمه من الحقوق والحدود ليكون الدين محروساً من خلل والأمة ممنوعة من الزلل\". [الأحكام السلطانية]. ¶ وأوجبوا نصب خليفة للمسلمين من أجل أن يحكم بينهم بما أنزل الله، ليحمي تلك الضرورات من الفساد ويرفع راية هذا الدين.. ¶ قال الإمام أحمد شاه ولي الله الدهلوي، رحمه الله: ¶ \"اعلم أنه يجب أن يكون في جماعة المسلمين خليفة، لمصالح لا تتم إلا بوجوده، وهى كثيرة جداً، يجمعها صنفان: ¶ أحدهما: ما يرجع إلى سياسة المدينة، من ذب الجنود التي تغزوهم وتقهرهم وكف الظالم عن المظلوم، وفصل القضايا وغير ذلك. ¶ وثانيهما: ما يرجع إلى الملة، وذلك أن تنويه دين الإسلام على سائر الأديان لا يتصور إلا أن يكون في المسلمين خليفة ينكر على من خرج من الملة وارتكب ما نصت على تحريمه، أو ترك ما نصت على افتراضه أشد الإنكار. ¶ ويذل أهل سائر الأديان، ويأخذ منهم الجزية عن يد وهم صاغرون، وإلا كانوا متساوين في المرتبة، لا يظهر منهم رجحان إحدى الفرقتين على الأخرى، ولم يكن كابح يكبحهم عن عدوانهم.. ¶ والنبي صلى الله عليه وسلم جمع تلك الحاجات في أبواب أربعة: باب المظالم، وباب الحدود، وباب القضاء، وباب الجهاد..\". [حجة الله البالغة (2/735) وراجع أيضاً ص772]. ¶ وقول ولي الله الدهلوي رحمه الله: \"ويذل أهل سائر الأديان...\" مراده أن يعلو دين الله تعالى الذي هو الدين الحق الذي لا يقبل من عباده دينا سواه - { وَمَنْ يَبْتَغِ غَيْر الإِسْلامِ دِيناً فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرةِ مِنْ الْخَاسِرينَ} [آل عمران (85)] - أن يعلو على سائر الأديان، وتكون له الهيمنة على غيره، لتظهر لعامة الناس محاسنه، ويروا فيه ما يحببهم إليه ويجعلهم يرمنون به، أو يحترمونه ويحترمون أهله...",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "قال تعالى: {هُوَ الَّذِي أَرسَلَ رسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرهَ الْمُشْركُونَ} [التوبة(33)] ¶ أما إذا ضعف المسلمون وقوي أهل الأديان الأخرى، الذين لا يزالون يحاربون الإسلام ويذلون أهله، فإن الناس يزهدون فيهم وفي دينهم، ولا يكون دين الإسلام محفوظا كما أراد الله، وهذا أمر أثبته التاريخ والواقع، وهو ما نشاهده اليوم في الأرض التي طغى فيها اليهود والصليبيون وأذلوا المسلمين الذين يجب أن يكونوا أعزة كما أراد الله تعالى لهم: ¶ {وَلِلَّهِ الْعِزَّةُ وَلِرسُولِهِ وَلِلْمُرمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لا يَعْلَمُونَ} [المنافقون (8)] ¶ المبحث الخامس: وجوب رد كل ما يخالف الإسلام ¶ والأدلة على هذا كثيرة جداً، يكفي ذكر شيء يسير منها، لأن هذا المعنى بدهي في الإسلام. ¶ قال تعالى: {وَمَنْ يَبْتَغِ غَيْر الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرةِ مِنَ الْخَاسِرينَ}. [آل عمران: 85]. ¶ وقال تعالى: {الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرضِيتُ لَكُمُ الْإِسْلَامَ دِينًا فَمَنِ اضْطُر فِي مَخْمَصَةٍ غَيْر مُتَجَانِفٍ لِإِثْمٍ فَإِنَّ اللَّهَ غَفُور رحِيمٌ}. [المائدة: 3]. ¶ وقال تعالى: {إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ وَمَا اخْتَلَفَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ وَمَنْ يَكْفُر بِآيَاتِ اللَّهِ فَإِنَّ اللَّهَ سَريعُ الْحِسَابِ}. [آل عمران: 19]. ¶ وقال تعالى: {أَفَغَيْر دِينِ اللَّهِ يَبْغُونَ وَلَهُ أَسْلَمَ مَنْ فِي السَّمَوَاتِ وَالْأَرضِ طَوْعًا وَكَرهًا وَإِلَيْهِ يُرجَعُونَ}. [آل عمران: 83].",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وفي حديث عائشة، رضي الله عنها، قالت: قال رسول الله صلى الله عليه وسلم: (من أحدث في أمرنا هذا ما ليس فيه فهو رد). [راجع التفسير الكبير للرازي (7/208)، (8/121-125)، (11/140) اللؤلؤ والمرجان فيما اتفق عليه الشيخان رقم (1120)]. ¶ قال ابن رجب رحمه الله: ¶ \"فهذا الحديث بمنطوقه يدل عن أن كل عمل ليس عليه أمر الشارع، فهو مردود، ويدل بمفهومه على أن كل عمل عليه أمره فهو غير مردود، والمراد بأمره ههنا دينه وشرعه، كالمراد بقوله في الرواية الأخرى: (من أحدث في أمرنا هذا ما ليس منه فهو رد).. ¶ فالمعنى إذن أن من كان عمله خارجاً عن الشرع، ليس مقيداً بالشرع فهو مردود، وقوله: (ليس عليه أمرنا) إشارة إلى أن أعمال العاملين كلهم ينبغي أن تكون تحت أحكام الشريعة.. ¶ فتكون أحكام الشريعة حاكمة عليها بأمرها ونهيها، فمن كان عمله جارياً تحت أحكام الشريعة، موافقاً لها، فهو مقبول، ومن كان خارجاً عن ذلك فهو مردود.. \". [جامع العلوم والحكم ص52]. ¶ وإن رد كل ما يخالف أمر الله تعالى ونهيه لهو من أهم الدعائم الكبرى لحفظ دين الله، لا بل لحفظ كل الضرورات التي جاء الدين لحمايتها. ¶ المبحث السادس: وجوب الجهاد لرفع رايته. ¶ إن الدين الأعزل عن القوة لا يكون محفوظاً الحفظ الذي أراده الله له، وهو أن يكون الدين كله لله، وأن ترتفع رايته في الأرض، ويكون هو الذي يحكم حياة الناس ويوجه نشاطهم. ¶ والناس منهم الذي يستجيب لدين الله راغباً، ومنهم من لا يستجيب له إلا راهباً، ومنهم من يقف نفسه للصد عن دين الله ويحشد كل ما يقدر عليه من قوة لمحاربة الدين وأهله.. ¶ لذلك كان لا بد لهذا الدين من قوة تحرسه من الصادين المعتدين، وتحرس الدعوة إليه من الأعداء والطغاة، وتحطم السدود والحواجز التي تقف في سبيل الدعاة إلى الله.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "وإن الجهاد في سبيل الله هو القوة المشروعة لحفظ الدين واستمرار مسيرته في الأرض، وهيمنته على حياة البشر، وإنقاذ المستضعفين من ظلم المستبدين، وتنعم الناس بالعدل والأمن والاستقرار.. لذلك أمر الله به في آيات كثيرة.. ¶ قال تعالى: {انْفِروا خِفَافًا وَثِقَالًا وَجَاهِدُوا بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ فِي سَبِيلِ اللَّهِ ذَلِكُمْ خَيْر لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَؤ. [التوبة: 41]. ¶ وأنكر الله تعالى على من استُنفِر فلم ينفر، راضياً بالذل راكناً إلى الحياة الدنيا، وأخبر تعالى أن الأمة القاعدة أمة معذبة بالذل في الدنيا والعذاب في الآخرة.. ¶ قال تعالى: {يَا أَيُّهَا الَّذِينَ ءَامَنُوا مَا لَكُمْ إِذَا قِيلَ لَكُمُ انْفِروا فِي سَبِيلِ اللَّهِ اثَّاقَلْتُمْ إِلَى الْأَرضِ أَرضِيتُمْ بِالْحَيَاةِ الدُّنْيَا مِنَ الْآخِرةِ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرةِ إِلَّا قَلِيلٌ(38) إِلَّا تَنْفِروا يُعَذِّبْكُمْ عَذَابًا أَلِيمًا وَيَسْتَبْدِلْ قَوْمًا غَيْركُمْ ولا تَضُروهُ شَيْئًا وَاللَّهُ عَلَى كُلِّ شَيْءٍ قَدِير}. [التوبة: 38-39]. ¶ وأمر سبحانه المرمنين بإعداد القوة التي ترهب أعداء الله، وهى في كل زمان بحسبه.. ¶ قال تعالى: {وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ ربَاطِ الْخَيْلِ تُرهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَءَاخَرينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ}. [الأنفال: 60]. ¶ وكل الرسل الذين أرسلهم الله تعالى، ولم يرمروا بالجهاد الذي يذل اعداء الله الصادين عن دينه، لم يقابلوا من قومهم إلا بالاستهزاء والسخرية، والإخراج من البلاد، والقتل والسجن إما بالفعل وإما بالتهديد، وقصص الأنبياء في القرآن الكريم شاهدة بذلك..",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "ويكفي أن نشير إلى قصة لوط عليه السلام، التي تمنى فيها أن تكون له قوة يدفع بها اعتداء أصحابه على ضيفه الذين لم يكن يعلم أنهم ملائكة، فقال لقومه - وهو يجادلهم ويستعطف قلوبهم علهم يشفقون عليه ويدعون له ضيفه -: ¶ {قَالَ لَوْ أَنَّ لِي بِكُمْ قُوَّةً أَوْ ءَاوِي إِلَى ركْنٍ شَدِيدٍ}. [هود: 80]. ¶ ولما كان شعيب عليه السلام لديه رهط من قومه يخافهم أعداره الذين وقفوا ضده، احترموه من أجل ذلك الرهط.. ¶ فقالوا له: {قَالُوا يَا شُعَيْبُ مَا نَفْقَهُ كَثِيرا مِمَّا تَقُولُ وَإِنَّا لَنَراكَ فِينَا ضَعِيفًا وَلَوْلَا رهْطُكَ لَرجَمْنَاكَ وَمَا أَنْتَ عَلَيْنَا بِعَزِيز ٍ(91) قَالَ يَاقَوْمِ أَرهْطِي أَعَزُّ عَلَيْكُمْ مِنَ اللَّهِ وَاتَّخَذْتُمُوهُ وَراءَكُمْ ظِهْريًّا إِنَّ ربِّي بِمَا تَعْمَلُونَ مُحِيطٌ}. [هود: 91-92]. ¶ ولقد خرج رسول الله صلى الله عليه وسلم وأصحابه مهاجرين بدينهم من مكة، فلما أعدوا العدة وأصبحوا أقوياء، فتحوا مكة وأعز الله جنده بجهادهم في سبيله.. ¶ فالدين لا يهيمن على حياة البشر ويوجهها بما يرضي الله، إلا بالرسول والكتاب، وجحافل الجهاد التي ترفع الكتاب في يد والحديد في الأخرى نصراً للحق وإبطالاً للباطل.. ¶ كما قال تعالى: {لَقَدْ أَرسَلْنَا رسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرهُ وَرسُلَهُ بِالْغَيْبِ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ}. [الحديد: 25]. ¶ فالجهاد في سبيل الله، من أهم ما يحفظ دين الله الذي هو أعظم الضرورات. ¶ المبحث السابع: أمثلة من أبواب الفقه للدلالة على حفظ الدين. ¶ المثال الأول: فرض الجهاد على المسلمين كما سبق قريبا.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "[وللمرلف كتاب بعنوان الجهاد في سبيل الله- حقيقته وغايته فصل فيه كثيرا من الأمور المتعلقة بالجهاد] ¶ المثال الثاني: إجماع الأمة على وجوب إقامة أركان الدين الخمسة، وهى الشهادتان، والصلاة، والزكاة، والصيام والحج [راجع بداية المجتهد ونهاية المقتصد لابن رشد (1/91،251،292،330)] ولكل ركن من هذه الأركان أركان وشروط وواجبات وسنن لا يتم إلا بها مفصلة في أبوابها. ¶ المثال الثالث: وجوب قتال من امتنع من المسلمين عن أداء تلك الأركان أو بعضها، كما قاتل الصحابة المرتدين بعد وفاة الرسول صلى الله عليه وسلم، ومنهم من لم يمنع إلا الزكاة. ¶ المثال الرابع: قتل المرتد، وهو من أظهر الأبواب الدالة عن وجوب حفظ الدين، وليس المقصود هنا سوق الأدلة على خطر الردة وأحكام المرتد، وإنما هو بيان سبب قتل المرتد وهو حفظ الدين. [وللمرلف رسالة في الردة] ¶ قال ابن تيمية، رحمه الله: ¶ \"وأما المرتد فالمبيح عنده - أي المبيح للقتل عند الإمام أحمد، رحمه الله - هو الكفر بعد الإيمان، وهو نوع من الكفر، فإنه لو لم يقتل ذلك لكان الداخل في الدين يخرج منه، فقتله حفظ لأهل الدين وللدين، فإن ذلك يمنعهم من الخروج، بخلاف من لم يدخل فيه\". [مجموع الفتاوى 20/102، 103) وراجع المبسوط للسرخسي (10/98) وبدائع الصنائع (9/4385)]. ¶ وقال ولي الله الدهلوي رحمه الله: ¶ \"ويلحق بالحدود مزجرتان أخريان: إحداهما عقوبة هتك حرمة الملة، والثانية الذب عن الإمامة.. ¶ والأصل في الأولى قوله صلى الله عليه وسلم: (من بدل دينه فاقتلوه). [البخاري رقم (6922) فتح الباري (12/267) وراجع في قتال أهل الردة جامع الأصول (4/552)]. ¶ وذلك لأنه يجب أن تقام اللائمة الشديدة على الخروج على الملة، وإلا لانفتح هتك حرمة الملة، ومرضاة الله تعالى أن نجعل الملة السماوية بمنزلة الأمر المجبول عليه الذي لا ينفك عنه..",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وتثبت الردة بقول يدل على نفي الصانع أو الرسل، أو تكذيب رسول، أو فعل تعمد به استهزاء صريحاً بالدين، وكذا إنكار ضروريات الدين.. ¶ قال الله تعالى: {وَإِنْ نَكَثُوا أَيْمَانَهُمْ مِنْ بَعْدِ عَهْدِهِمْ وَطَعَنُوا فِي دِينِكُمْ فَقَاتِلُوا أَئِمَّةَ الْكُفْر إِنَّهُمْ لَا أَيْمَانَ لَهُمْ لَعَلَّهُمْ يَنْتَهُونَ}. [الحجة البالغة (2/772 ) والآية من سورة التوبة: 12، وراجع المغني لابن قدامة (9/3)]. ¶ الفصل الثاني: حفظ النفس.. ¶ وفيه عشرة مباحث: ¶ المبحث الأول: تحريم الاعتداء على النفس بغير حق. ¶ المبحث الثاني: العلماء يبينون خطر قتل النفس بغير حق. ¶ المبحث الثالث: تحريم اعتداء الإنسان على نفسه. ¶ المبحث الرابع: تناول المضطر ما حرم عليه لإنقاذ حياته. ¶ المبحث الخامس: التحق موجود شروط القتل فيمن يستحقه ¶ المبحث السادس: وجوب إقامة البينة في قتل النفس المحرمة. ¶ المبحث السابع: تأخير القتل لمن يخشى من قتله الضرر على غيره ¶ المبحث الثامن: عدم قتل غير المكلف ¶ المبحث التاسع: ربط إقامة الحدود بولي الأمر ¶ المبحث العاشر: سد الذرائع في قتل النفس. ¶ المبحث الأول: تحريم الاعتداء على النفس ¶ قال تعالى: {وَمَنْ يَقْتُلْ مُرمِنًا مُتَعَمِّدًا فَجَزَارهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا}. [النساء: 93]. ¶ وهذا الوعيد الذي اشتملت عليه هذه الآية، كاف في حرمة النفس وعدم جواز الاعتداء عليها، والآيات المحرمة لقتل النفس بغير حق كثيرة، ولكن وعيد هذه الآية أشد من غيرها من الآيات، فلنكتف بها. ¶ [يراجع تفسير الآية في كتب التفسير، ومنها الجامع لأحكام القرآن، للقرطبي ، وتفسير القرآن العظيم لابن كثير] ¶ وقد وردت أحاديث كثيرة في تحريم الاعتداء على النفس والوعيد عليه، من ذلك: حديث عبد الله بن مسعود، رضي الله عنه:",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "أن رسول الله صلى الله عليه وسلم، قال: (لا يحل دم امرئ مسلم، يشهد أن لا إله إلا الله وأنى رسول الله، إلا بإحدى ثلاث: الثيب الزاني، والنفس بالنفس، والتارك لدينه المفارق للجماعة). [البخاري (8/38) ومسلم (3/1302)]. ¶ فقد حرم صلى الله عليه وسلم دم المسلم إلا إذا أتى إحدى هذه الثلاث، ومنها قتل النفس بغير حق، ففيه تحريم الاعتداء على النفس بغير حق، وفيه أن جزاء من قتل نفساً بغير حق القتل. ¶ وروى، أبو الدرداء، رضي الله عنه، قال: سمعت رسول الله صلى الله عليه وسلم، يقول: ¶ (كل ذنب عسى أن يغفره الله، إلا من مات مشركاً، أو مرمن قتل مرمناً متعمداً) [أبو داود (4/463) وقال المحشي على جامع الأصول: وإسناده صحيح]. ¶ وفي استثناء قاتل المرمن عمداً من المغفرة وقرنه بالشرك الذي لا يغفر لصاحبه، غاية الوعيد، وهو في معنى آية النساء السابقة. ¶ وروى عبد الله بن عمر، رضي الله عنهما، قال: قال رسول الله صلى الله عليه وسلم: ¶ (لن يزال المرمن في فسحة من دينه، مالم يصب دماً حراماً).. ¶ وقال ابن عمر: \"إن من ورطات الأمور التي لا مخرج لمن أوقع نفسه فيها سفك الدم الحرام بغير حله\". [البخاري (8/35) وراجع فتح الباري (12/188)]. ¶ وفي حديث معاوية، رضي الله عنه، قال: قال رسول الله، صلى الله عليه وسلم: (كل ذنب عسى أن يغفره الله إلا الرجل يقتل المرمن متعمداً، أو الرجل يموت كافراً). [النسائي (7/75) قال المحشي على جامع الأصول (10/208): وهو حديث حسن]. ¶ وهو كغيره من الأحاديث السابقة التي قرن ذنب قتل النفس بغير حق بالذنب الذي لا يغفره الله تعالى، وهو الشرك. ¶ وفي حديث بريدة، رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: ¶ (قتل المرمن أعظم من زوال الدنيا).. [النسائي (7/76-77) وقال المحشي على جامع الأصول (10/208) وهو حديث حسن].",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "وأخبر صلى الله عليه وسلم أن أي قتل حرام وقع في الأرض يصيب منه ابن آدم الذي سن القتل نصيبه من الإثم، كما في حديث ابن مسعود، رضي الله عنه: \"أن رسول الله، صلى الله عليه وسلم قال: ¶ (ليس من نفس تقتل ظلماً إلا كان على ابن آدم الأول كفل من دمها، لأنه سن القتل أولاً). [البخاري (8/35) ومسلم (3/1303)]. ¶ وأخبر صلى الله عليه وسلم عما يصيب قَتَلَةَ الناس طاعة لآمريهم من الطغاة الظلمة.. وأن ذلك على نقيض من قتل تنفيذاً لأمر الله ورفع كلمة الحق.. ¶ كما في حديث ابن مسعود رضي الله عنه، قال: \"قال رسول الله صلى الله عليه وسلم: ¶ (يجيء الرجل آخذاً بيد الرجل، فيقول: يا رب هذا قتلني، فيقول الله عزَّ وجل: \"لم قتلته؟\" فيقول: قتلته لتكون العزة لك، فيقول: \"فإنها لي\"، ويجئ الرجل آخذاً بيد الرجل، فيقول: إن هذا قتلني، فيقول الله عزَّ وجل: \"لم قتلته؟\" فيقول: لتكون العزة لفلان، فيقول: \"فإنها ليست لفلان\" فيبوء بإثمه). [النسائي (7/78) قال المحشي على جامع الأصول (10/210) وإسناده حسن]. ¶ المبحث الثاني: العلماء يبينون خطر قتل النفس بغير حق ¶ سبق قول ابن عمر، رضي الله عنهما: ¶ إن من ورطات الأمور التي لا مخرج لمن أوقع نفسه فيها سفك الدم الحرام بغير حله.. ¶ قال ابن الأثير، رحمه الله: \"ورطات\" جمع ورطة، وهى الهلاك، وأصل الورطة أرض مطمئنة لا طريق فيها، أَوْرطَه، أي أوقعه في الورطة. [جامع الأصول (10/205)]. ¶ ولشدة الوعيد الوارد في القرآن والسنة - كما مضى في المبحث السابق - رأى بعض السلف أن القاتل عمداً لا توبة له.. ¶ قال ابن كثير، رحمه الله: ¶ \"وقال الإمام أحمد ـ وساق سنده إلى سالم بن أبى الجعد ـ عن ابن عباس، رضي الله عنهما، أن رجلاً أتى إليه، فقال: أرأيت رجلاً قتل رجلاً عمداً فقال: {جزاره جهنم خالداً فيها} الآية..",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "قال: لقد نزلت من آخر ما نزل ما نسخها شيء حتى قبض رسول الله صلى الله عليه وسلم، وما نزل وحي بعد رسول الله صلى الله عليه وسلم.. ¶ قال: أرأيت إن تاب وآمن وعمل صالحاً، ثم اهتدى؟ قال: وأنى له التوبة وقد سمعت رسول الله صلى الله عليه وسلم يقول: (ثكلته أمه، رجل قتل رجلاً متعمداً، يجيء يوم القيامة آخذا قاتله بيمينه أو بيساره.. تشخب أوداجه دماً، من قبل العرش، يقول: يارب سل عبدك فيم قتلنى؟).. ¶ وقد رواه النسائي عن قتيبة، وابن ماجه، عن محمد بن الصباح عن سفيان بن عينية عن عمار الذهبي ويحيى الجابري وثابت الثمالي عن سالم بن أبى الجعد عن ابن عباس، فذكره، وقد روي هذا عن ابن عباس من طرق كثيرة.. [النسائي (7/78) وابن ماجة (2/874)]. ¶ وممن ذهب إلى أنه لا توبة له زيد بن ثابت، وأبو هريرة، وعبد الله بن عمر، وأبو سلمة بن عبد الرحمن، وعبيد بن عمير، والحسن، وقتادة والضحاك بن مزاحم..\". [تفسير القرآن العظيم (1/536)]. ¶ لا شك أن وعيد قاتل المسلم عمداً شديدٌ جداً، ولكن النصوص الأخرى في الكتاب والسنة تدل على أن الله تعالى يقبل التوبة من أي ذنب اقترفه العبد، وأنه تعالى يغفر لمن شاء ممن مات ولم يتب إلا الشرك فانه لا يغفره.. ¶ كما قال تعالى: {إِنَّ اللَّهَ لَا يَغْفِر أَنْ يُشْركَ بِهِ وَيَغْفِر مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْركْ بِاللَّهِ فَقَدِ افْتَرى إِثْمًا عَظِيمًا}. [النساء: 48].",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "وقال تعالى: {وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا ءَاخَر ولا يَقْتُلُونَ النَّفْسَ الَّتِي حَرمَ اللَّهُ إِلَّا بِالْحَقِّ ولا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا (68) يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا (69) إِلَّا مَنْ تَابَ وَءَامَنَ وَعَمِلَ عَملا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورا رحِيمًا (70) وَمَنْ تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتَابًا}. [الفرقان: 68-71]. ¶ وغاية ما يقتضيه الوعيد الشديد في قتل المسلم عمداً أن الله تعالى لا يغفر لفاعله، بل يعذبه بقدر ذنبه ثم يدخله الجنة بعد ذلك.. ¶ كما دلت الأحاديث أنه يدخل الجنة من كان في قلبه مثقال ذرة من إيمان، والتخليد المذكور في القتل عمداً، قد يراد به طول الإقامة لا دوامها، وقد يراد به أن ذلك جزاره إذا كان مستحلاً.. لأن استحلال ما علم تحريمه من الدين بالضروره كفر أكبر، لا يغفره الله إلا بالتوبة منه... ¶ وقد ناقش ابن كثير رحمه الله هذه المسألة وذكر أدلتها بعد ذكره رأي ابن عباس ومن ذكر معه.. ¶ وذَكَر قصةَ الاسرائيلي الواردة في الصحيحين، الذي قتل مائة نفس، ثم سأل عالماً، هل له توبة؟ فقال: ومن يحول بينك وبين التوبة.. وليس هذا المقام مقام تفصيل في هذه المسألة وإنما ا المراد التنبيه عليها. ¶ وقال ابن حزم، رحمه الله: \"لا ذنب عند الله عز وجل بعد الشرك أعظم من شيئين: أحدهما تركُ صلاةِ فرضٍ حتى يخرج وقتها، والثاني: قتل مرمن أو مرمنة عمداً بغير حق\". [المحلى (10/342) وراجع نيل الأوطار للشوكاني (7/50)].. ¶ المبحث الثالث: تحريم اعتداء الإنسان على نفسه",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "إن الانسان ملك لخالقه، وليس ملكاً لنفسه، لذلك لا يجوز له أن يتصرف في نفسه إلا في حدود ما أذن له الخالق، فليس له أن يضر نفسه بحجة أنه لم يعتد على أحد، لأن اعتداءه على نفسه كاعتدائه على غيره عند الله تعالى. ¶ وقد ورد عن الرسول صلى الله عليه وسلم وعيد شديد لقاتل نفسه؛ لعدم إمكان استيفاء القصاص منه، واعتدائه على نفس معصومة.. ¶ روى أبو هريرة رضي الله عنه، قال: قال رسول الله، صلى الله عليه وسلم: ¶ (من تردى من جبل فقتل نفسه، فهو في نار جهنم يتردى فيها خالداً مخلداً فيها أبداً، ومن تحسى سماً فقتل نفسه، فسمه في يده يتحساه في نار جهنم خالداً مخلداً فيها أبداً، ومن قتل نفسه بحديدة فحديدته في يده، يتوجأ بها في بطنه في نار جهنم، خالداً مخلداً فيها أبداً) [البخاري (7/32) ومسلم (1/103-104) وراجع شرح النووي على مسلم (2/118) وما بعدها]. ¶ ويحمل التخليد على طول الإقامة، أو أن قاتل نفسه استحل ذلك. ¶ لذلك كثر الانتحار في البلدان الكافرة، ولا يكاد يذكر في بلدان المسلمين، حتى في هذا العصر الذي ابتعد فيه أكثر المسلمين عن دين الله والتمسك بشريعته، وما ذلك إلا بسبب ما بقي في نفوس المسلمين من خوف الله وعذابه. ¶ المبحث الرابع: تناول المضطر ما يحرم عليه لإنقاذ حياته.. ¶ والمحرمات تنقسم قسمين: ¶ قسم ليس ملكاً لأحد، كالميتة، والصيد الحرام، كصيد البر بالنسبة للمحرم، وصيد الحرم، وكذلك السباع المحرمة، وهى كل ذي ناب من السباع وكل ذي مخلب من الطير، وكذلك الدم المسفوح.. ¶ فللمضطر أن يتناول ما وجده منها لإنقاذ نفسه من الهلاك.. ¶ وقسم هو ملك لمن عصم دمه وماله، كمال المرمن والذمي، فللمضطر أيضاً تناول ما ينقذ نفسه من الهلاك ولو بالقوة، ومقاتلة مالكه عند الامتناع من بذله بالمعروف.. ¶ وإذا لم يستطع التغلب على صاحب المال فمات جوعاً أو عطشاً فإن صاحب الطعام يضمن ذلك المضطر.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "قال ابن حزم رحمه الله: \"وكل ما حرم الله عز وجل من المآكل والمشارب من خنزير أو صيد حرام، أو ميتة أو دم، أو لحم سبع، طائر أو ذي أربع، أو حشرة أو خمر، أو غير ذلك.. فهو كله عند الضرورة حلال، حاشا لحوم بني آدم وما يقتل مَن تناوله، فلا يحل من ذلك شيء، لا بضرورة ولا بغيرها.. ¶ فمن اضطر إلى شيء مما ذكرنا قبل ولم يجد مال مسلم أوذمي فله أن يأكل حتى يشبع، ويتزود حتى يجد حلالاً فإذا وجده عاد الحلال من ذلك حراماً.. كما كان عند ارتفاع الضرورة.. ¶ أما تحليله عند الضرورة فلقوله تعالى: {وَقَدْ فَصَّلَ لَكُمْ مَا حَرمَ عَلَيْكُمْ إِلَّا مَا اضْطُررتُمْ إِلَيْهِ وَإِنَّ كَثِيرا لَيُضِلُّونَ بِأَهْوَائِهِمْ بِغَيْر عِلْمٍ إِنَّ ربَّكَ هُوَ أَعْلَمُ بِالْمُعْتَدِينَ} [المحلى (7/426) والآية من سورة الأنعام: 119]. ¶ وقال ابن قدامة، رحمه الله: \"ومن اضطر إلى طعام إنسان أو شرابه، فمنعه مع غناه عنه فهلك، ضمنه، لأن عمر رضي الله عنه قضى بذلك.. ¶ ولأنه قتله بمنعه طعاماً يجب دفعه إليه، فضمنه، كما لو منعه طعامه فهلك بذلك، وإن رآه في مهلكة فلم ينجه لم يضمنه؛ لأنه لم يتسبب إلى قتله، بخلاف التي قبلها.. ¶ وقال أبو الخطاب رحمه الله: \"يلزمه ضمانه على قياس التي قبلها.. \". [الكافي (3/71)]. ¶ والذي يظهر أن المسألتين سواء؛ لأن الأول قادر على إنقاذ النفس من الهلاك بماله، والثاني قادر على ذلك بجهده، والمعرض للهلاك مضطر إلى المال في الأولى، وإلى الجهد في الثانية.. ¶ فلا فرق بين من منعه ماله الذي هو في غنى عنه، وبين من منعه جهده الذي لا يضيره بذله لإنقاذ نفس معصومة، وإن حصل له ضرر فهو يسير في جانب مصلحة إحياء نفس مرمنة. ¶ ومثل ذلك - بل أولى منه - الطفل المنبوذ، فإنه يجب على من وجده أن ينجيه من الهلاك عند القدرة..",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "قال ابن قدامة، رحمه الله: \"وهو - أي اللقيط - الطفل المنبوذ، والتقاطه فرض علي الكفاية، لأنه إنجاء آدمي من الهلاك، فوجب كتخليص الغريق، وهو محكوم بحريته.. ¶ لما روى سنين أبو جميلة، قال: \"وجدت ملقوطاً فأتيت به عمر، رضي الله عنه، فقال: اذهب فهو حر و لك ولاره، وعلينا نفقته.. [رواه سعيد في سننه]؛ ولأن الأصل في الآدميين الحرية، ويحكم بإسلامه في دار الاسلام\". [الكافي (2/363)]. ¶ والذي يظهر أنه يجب على المضطر أن يتناول ما ينقذ به نفسه من الهلاك، وليس هو من باب الندب أو الإباحة فقط؛ لأن في عدم تناوله ما ينقذه من الهلاك مع القدرة عليه إلقاء للنفس إلى التهلكة، والله تعالى قد نهى عن ذلك: {وَلا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ} [البقرة (195)] ¶ والأصل في النهي التحريم والعبرة بعموم اللفظ لا بخصوص السبب، فأي تهلكة يجب على المرمن أن يبتعد عن إلقاء نفسه فيها إلا ما استثناه الله تعالى، كالجهاد.. [راجع في هذه المسألة ـ مسألة حكم المضطر ـ في كتاب شيخنا العلامة الشيخ محمد الأمين الشنقيطي رحمه الله: أضواء البيان في تفسير القرآن بالقرآن (1/169) وما بعدها]. ¶ المبحث الخامس: التحقق من وجود شروط القتل فيمن يستحقه ¶ فلا يجوز الإقدام على إزهاق النفس مع احتمال براءتها مما نسب إلى صاحبها احتمالاً مسوغاً للبراءة.. ¶ وشاهد ذلك ما رواه أنس بن مالك رضي الله عنه، قال: ¶ بلغني أن عثمان رضي الله عنه أتي بامرأة ولدت في ستة أشهر، فأمر برجمها، فقال له علي، رضي الله عنه: ما عليها رجم، لأن الله تعالى يقول: {..وَحَمْلُهُ وَفِصَالُهُ ثلاثُونَ شَهْرا ..} [الأحقاف: 15]. ¶ وقال: {وَالْوَالِدَاتُ يُرضِعْنَ أَوْلَادَهُنَّ حَوْلَيْنِ كَامِلَيْنِ لِمَنْ أَرادَ أَنْ يُتِمَّ الرضَاعَةَ} [البقرة: 233].",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "فالحمل قد يكون لستة أشهر، فلا رجم عليها، فأمر عثمان بردها، فوجدت قد رجمت. [الموطأ (2/825)، وهو منقطع، لكن الاستنباط من حيث هو صحيح كما لا يخفى، راجع الحاشية رقم 2 من جامع الأصول (3/539)]. ¶ المبحث السادس: وجوب إقامة البينة في قتل النفس المحرمة.. ¶ ومن حرص الشريعة على حفظ النفس - كغيرها من الضرورات - تحريمها قتل النفس المحرمة إلا بحق قامت عليه البينة، إما شهود عدل بالعدد الكافي في المعصية، وهو أربعة في قتل النفس رجماً، أو اثنان في غير ذلك... ¶ قال ابن القيم، رحمه الله: ¶ \"وكان من تمام حكمته ورحمته أنه لم يأخذ الجناة بغير حجة، كما لم يعذبهم في الآخرة إلا بعد إقامة الحجة عليهم. ¶ وجعل الحجة التي يأخذهم بها، إما منهم وهي الإقرار، أو ما يقوم مقامه من إقرار الحال. ¶ وإما أن تكون الحجة من خارجا عنهم، وهى البينة، واشترط فيها العدالة، وعدم التهمة، فلا أحسن في العقول والفطر من ذلك، ولو طلب منها الاقتراح لم تقترح أحسن من ذلك، ولا أوفق منه للمصلحة\". [أعلام الموقعين عن رب العالمين (2/119) وراجع المغني لابن قدامة (10/128) وما بعدها: كتابة شهادات]. ¶ المبحث السابع: تأخير قتل من يخشى من قتله الضرر على غيره ¶ وهذا من أظهر الأدلة على حرص الاسلام على حفظ النفوس وحمايتها من الاعتداء عليها بالمباشرة أو التسبب.. ¶ فإذا كانت المرأة حاملاً ووجب عليها القصاص، كأن قتلت عمداً بغير حق، أوكان حملها من زنا بعد إحصان، وهى حرة، فانه لا يجوز إقامة الحد أو القصاص عليها، حتى تلد جنينها . ¶ لا بل إن الأمر أعظم من ذلك، فانه إذا لم يوجد للطفل من يكفله غيرها فإنها تترك لحضانته حتى يفطم ويوجد من يكفله، ثم يقام عليها الحد، خوفا على الطفل الضعيف من الضرر الذي قد يردي إلى هلاكه. ¶ قال ابن قدامة، رحمه الله: \"ولا يقام الحد على حامل حتى تضع، سواء كان الحد رجماً أو غيره، لأنه لا يرمن من تلف الولد..",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "وقد روي بريدة أن امرأة أتت النبي صلى الله عليه وسلم فقالت: إني فجرت، فوالله إني لحبلى، فقال لها: (ارجعي فأرضعيه حتى تفطميه) فجاءت به وقد فطمته، وفي يده شيء يأكله، فأمر بالصبي فدفع إلى رجل من المسلمين، وأمر بها فحفر لها فأمر بها فرجمت\". [راجع صحيح مسلم (3/1321-1322) وسنن أبي داود (4/588) والمستدرك على الصحيحين (4/404)] ¶ فإن كان الحد قتلاً فالحكم فيه على ماذكرنا في القصاص في الحامل، وإن كان جلداً وكانت عقب الولادة قوية يرمن تلفها أقيم عليها الحد\". [الكافي (3/236-237)]. ¶ المبحث الثامن: عدم قتل غير المكلف ¶ فلا يقام قصاص ولا حد على صبي أو مجنون، لنقص عقل الأول، وزوال عقل الثاني. ¶ قال ابن عباس، رضي الله عنهما: \"أتي عمر بمجنونة قد زنت، فاستشار فيها أناساً، فأمر بها أن ترجم، فمر بها علي بن أبى طالب، رضي الله عنه، فقال: ماشأن هذه؟ قالوا: مجنونة بنى فلان، زنت فأمر بها عمر أن ترجم، فقال: ارجعوا بها.. ¶ ثم أتاه، فقال: يا أمير المرمنين، أما علمت أن القلم قد رفع عن ثلاثة: عن المجنون حتى يبرأ، وعن النائم حتى يستيقظ، وعن الصبي حتى يعقل؟ ¶ قال: بلى: قال: فما بال هذه؟ قال: لا شيء، فأرسلها عمر، قال: فجعل يكبر\". [أبو داود (4/558) قال المحشي على جامع الأصول (3/507): وهو حديث صحيح بطرقه]. ¶ قال الحافظ بعد أن ذكر طرق الحديث: \"وقد أخذ الفقهاء بمقتضى هذه الأحاديث، لكن ذكر بن حبان أن المراد برفع القلم ترك كتابة الشر عنهم دون الخير\" [فتح الباري (12/121)] ¶ ومثله حديث عائشة، رضي الله عنها: ¶ أن رسول الله صلى الله عليه وسلم قال: ر(فع القلم عن ثلاثة عن النائم حتى يستيقظ، وعن المبتلى حتى يبرأ، وعن الصبي حتى يكبر). [أبو داود (4/558) قال المنذري في مختصره (6/229): وأخرجه النسائي وابن ماجة].",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "وقد يرد إشكال على قصة أمر عمر رضي الله عنه برجم المجنونة، وبخاصة كونه كان يعلم هذا الحكم الذي نبهه عليه علي رضي الله عنه وسأله إن كان يعلمه، فأجاب: \"بلى\". ¶ وقد أجاب الخطابي، رحمه الله على ذلك، فقال: ¶ \"لم يأمر عمر رضي الله عنه برجم مجنونة مطبق عليها الجنون، ولا يجوز أن يخفى هذا عليه، ولا على أحد ممن بحضرته.. ¶ ولكن هذه امرأة كانت تجن مرة، وتفيق أخرى، فرأى عمر رضي الله عنه أن لا يسقط عنها الحد لما يصيبها من الجنون، إذ كان الزنا منها حال الإفاقة.. ¶ ورأي علي رضي الله عنه أن الجنون شبهة يدرأ بها الحد عمن يبتلى به، والحدود تدرأ بالشبهات، فلعلها قد أصابت ما أصابت وهى في بقية من بلائها، فوافق اجتهاد عمر رضي الله عنه اجتهاده في ذلك. فدرأ عنها الحد\". [معالم السنن (6/230)]. ¶ المبحث التاسع: ربط إقامة الحدود بولي الأمر ¶ إنه لوكان لكل أحد إقامة الحد أو القصاص، لاعتدى من شاء على من يشاء، ولم يعجز عن دعوى سبب أوجب له ذلك وقد يقيم الحجة على دعواه.. ¶ وقد تكون الحجة مزورة في الواقع، وقد تكون شروط القصاص أو الحد غير متوفرة، ولا يخفي ما في ذلك من إهدار للنفوس وتمكين للفوضى واختلال الأمن، وأعظم ما يعتدى عليه من الضرورات - بعد الدِّين - النفس التي حرم الله قتلها بغير حق.. ¶ لذلك كانت إقامة الحدود والقصاص من حق الإمام أو نائبه، وليس لغيرهما، كأمراء الأقطار في هذا العصر الذي لم تعد فيه الخلافة أم الإمامة فائمة... ¶ وقد مضت السنة على ذلك في عهد الرسول صلى الله عليه وسلم فما كان أحد يقيم حداً أو قصاصاً على أحد إلا بأمر من الرسول صلى الله عليه وسلم. ¶ والذي يتبع قضايا الحدود والقصاص يظهر له ذلك جلياً، مثل شارب الخمر الذي أمر النبي صلى الله عليه وسلم من كان بالبيت أن يضربوه\". [البخاري (8/13)]. ¶ ومثل الزاني الذي قال فيه: (اذهبوا به فارجموه). [البخاري (8/112) ومسلم (3/1318)].",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "ومثل قوله: (فاغد على امرأة هذا فإن اعترفت فارجمها). [البخاري (8/120) ومسلم (3/1325) وراجع ص 1322منه]. ¶ ومضى على ذلك خلفاره الراشدون كلهم، كانوا هم الذين يقيمون الحدود أو يأمرون بها، ولم يكن أحد يقيمها من أفراد الرعية.. [ما عدا السيد؛ فإنه يقيم نوعا من أنواع الحد الحد – وهو الجلد - على عبده بأمر من الرسول صلى الله عليه وسلم ر(اجع المغني لابن قدامة (9/51)]. ¶ قال ابن قدامة، رحمه الله: \"لا يجوز لأحد إقامة الحد إلا للإمام أو نائبه، لأنه حق الله تعالى، ويفتقر إلى الاجتهاد.. ولا يرمن في استيفائه الحيف، فوجب تفويضه إلى نائب الله تعالى في خلقه.. ¶ ولأن النبي صلى الله عليه وسلم كان يقيم الحد في حياته، ثم خلفاره بعده، ولا يلزم الإمام حضور إقامته، لأن النبي صلى الله عليه وسلم قال: ¶ (واغد يا أنيس إلى امرأة هذا فان اعترفت فارجمها) وأمر برجم ماعز ولم يحضر.. ¶ وأتي بسارق، فقال: (اذهبوا به فاقطعوه).. ¶ وجميع الحدود في هذا سواء، حد القذف وغيره، ولأنه لا يرمن فيه الحيف والزيادة على الواجب، ويفتقر إلى الاجتهاد.. \". [الكافي (3/234) وراجع المغني له أيضاً (8/306) ¶ ثم ذكر الشروط التي يجب توافرهها في الإمام أو نائبه حتى يملك إقامة الحدود، منها أن يكون عالماً بالحدود وكيفية إقامتها. ¶ وقوله: \"إلى نائب الله\" مراده السلطان. والأولى أن يقال إلى ولي الأمر، لأنه أطلق على أبي بكر: خليفة رسول الله صلى الله عليه وسلم، ولم يوصف بخليفة الله أو نائبه. ¶ وفي وجوب ربط إقامة الحدود بالسلطان رسالة مستقلة للمرلف بعنوان: \"الحدود والسلطان\". ¶ المبحث العاشر: سد الذرائع في قتل النفس ¶ ومن ذلك ما ورد من الوعيد الشديد في حمل المسلم سلاحه على أخيه المسلم، حتى عُدَّ كأنه خارج عن صف المسلمين. ¶ كما في حديت أبي موسى الأشعري، وعبد الله بن عمر رضي الله عنهم:",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "أن النبي صلى الله عليه وسلم قال: (من حمل علينا السلاح فليس منا). [البخاري (8/90) ومسلم (1/98)]. ¶ وعدَّ الرسول صلى الله عليه وسلم قتال المسلم أخاه المسلم كفراً وسبابه الذي قد يردي إلى قتاله فسقاً.. ¶ كما في حديث عبد الله ابن مسعود، رضي الله عنه، قال: ¶ قال رسول الله، صلى الله عليه وسلم: (سباب المسلم فسوق وقتاله كفر). [البخاري (8/91) ومسلم (1/81)]. ¶ وجعل صلى الله عليه وسلم حرص المسلم على قتل أخيه المسلم سبباً في استحقاقه النار، ولو لم يقتله.. ¶ كما في حديث أبى بكرة، رضي الله عنه: ¶ أنه سمع رسول الله صلى الله عليه وسلم يقول: (إذا تواجه المسلمان ـ وفي رواية: إذا التقى ـ بسيفيهما فالقاتل والمقتول في النار) قال: فقلت: يا رسول الله، هذا القاتل فلا بال المقتول؟ قال صلى الله عليه وسلم: (إنه كان حريصا على قتل صاحبه). [البخاري (8/92) ومسلم (4/1213)]. ¶ إن هذه المباحث التي سبقت إنما هى أمثلة لعناية الشريعة الإسلامية بحفظ النفس ووقايتها من الاعتداء عليها. ¶ ويمكن للمتتبع أن يحصل على المزيد من الأمثلة لذلك إذا أراد التوسع. ¶ الفصل الثالث: حفظ النسل ¶ وفيه تمهيد وأحد عشر مبحثاً.. ¶ تمهيد ¶ المبحث الأول: حب الله لحفظ النسل. ¶ المبحث الثاني: ترغيب الرسول صلى الله عليه وسلم في كثرة النسل. ¶ المبحث الثالث: الترغيب في النكاح. ¶ المبحث الرابع: النهي عن التبتل والرغبة عن النكاح. ¶ المبحث الخامس: تحريم قتل الأولاد وإجهاض الحوامل بلا ضرورة. ¶ المبحث السادس: عناية الإسلام بالنسل وجناية القوانين عليه. ¶ المبحث السابع: المصالح العائدة إلى الآباء من حفظ النسل. ¶ المبحث الثامن: الهدف من حفظ النسل والنسب والعلاقة بينهما ¶ المبحث التاسع بعض أسباب وجوب حفظ النسب في الاسلام..ا ¶ لمبحث العاشر: تحريم نفي النسب أو إثباته على خلاف الواقع. ¶ المبحث الحادي عشر: حفظ العرض. ¶ تمهيد",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "إن الله سبحانه وتعالى خلق الحياة الدنيا لعمارة الأرض على أساس منهجه ووفقا لشريعته التي أرسل بها أنبياءه، إلى أن يرث الله الأرض ومن عليها.. ¶ وخلق هذا الانسان فيها ليعمرها ويستغل فيها ما منحه الله من خيراتها، من بركات السماء وكنوز الأرض.. ¶ فكانت عمارتها تقتضي وجود هذا الانسان إلى يوم القيامة، وحيث إن مشيئة الله سبحانه وتعالى اقتضت أن تكون الأعمار محدودة، حيث لا يمر - في الغالب – مائة عام قبل انقضاء الجيل الذي يعيش على الأرض لهذا كان حفظ النسل ضرورة من ضرورات الحياة. ¶ وقد أودع الله في الحيوانات كلها دوافع التناسل، باجتماع ذكورها بإناثها الذي يثمر التوالد. ¶ ولولا ذلك لانقطع النسل الحيواني في فترة قصيرة من عمر الأرض، وإن كان الله سبحانه وتعالى قادر أن يوجد حيواناً يخلف مثيله بلا سبب.. ¶ ولكنه جلت قدرته ربط الأسباب بالمسببات، وجعل المسبب مبنياً على سببه والنتائج مترتبة على مقدماتها، وإن كانا جميعاً بمشيئته وتابعين لقدرته. ¶ وفرق سبحانه بين الحيوانات والإنسان في كيفية التوالد كما فرق بينها وبينه في التكليف الشرعي.. ¶ فترك الحيوانات تتوالد بما أودع الله فيها من غريزة، وإن اختلفت أجناس الحيوانات في أساليب تلك الكيفية وإشباع تلك الغريزة، فكان لكل جنس طريقته في اتصال ذكره بأنثاه.. ¶ إلا أن كل جنس منها سائر على أسلوبه المفطور عليه بدون تغيير، وكان ذلك كافيا في استمرار تناسل تلك الحيوانات، قد يتصارع الذكور على أنثى واحدة، فإذا غلب عليها أحدها اتجهت الذكور لإناث غيرها. ¶ ولا فرق بين أن تكون الأنثى أماً للذكر أو أختاً أو غيرهما، فالمطلوب لهما جميعاً قضاء شهوة مرقتة فحسب.... أما محافظتها على أولادها بعد ولادتها، فتلك غريزة أخرى أودعها الله فيها، لم تكن في بالها وقت إشباع غريزتها.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "أما الإنسان فهو بخلاف ذلك، فقد كلفه الله تعالى تكليفات وقيده بنظام لحياته يضبطه شرعه، ومن ذلك أسلوب توالده الذي هو أفضل سبيل للتناسل وسيأتي مزيد بيان لذلك في المباحث الآتية. ¶ المبحث الأول: امتنان الله بإيجاد النسل وحبه له ولحفظه ¶ فقد امتن الله تعالى على عباده برزقه لهم بالبنين وبأولاد البنين الذين هم جميعا امتداد لنسلهم، الذي يقومون بخدمتهم وينصرونهم على من يعتدي عليهم، كما متن عليهم بأطايب الأرزاق الأخرى، من المال والطعام والشراب واللباس وغيرها، فقال تعالى: ¶ {وَاللَّهُ جَعَلَ لَكُمْ مِنْ أَنفُسِكُمْ أَزْوَاجاً وَجَعَلَ لَكُمْ مِنْ أَزْوَاجِكُمْ بَنِينَ وَحَفَدَةً وَرزَقَكُمْ مِنْ الطَّيِّبَاتِ أَفَبِالْبَاطِلِ يُرمِنُونَ وَبِنِعْمَةِ اللَّهِ هُمْ يَكْفُرونَ} [النحل (72)] ¶ وقد اختلف المفسرون في \"الحفدة\" فقال بعضهم: هم أولاد الأولاد، وقال بعضهم: الأصهار، وأصل \"الْحَفْد\" الخدمة...فحفدة الرجل هم الذين يسرعون في خدمته وطاعة أمره...ولا شك أن أولاد البنين يدخلون في ذلك دخولا أوليا، لأنهم في الغالب أكثر حدبا وخدمة وطاعة من غيرهم... ¶ ولهذا رجح بعض المفسرين أنهم أولاد البنين، كما قال القرطبي رحمه الله: ¶ \"قلت: ما قاله الأزهري من أن الحفدة أولاد الأولاد هو ظاهر القرآن بل نصه، ألا ترى أنه قال: {وجعل لكم من أزواجكم بنين وحفدة} فجعل الحفدة والبنين منهن. ¶ وقال ابن العربي: الأظهر عندي في قوله بنين وحفدة، أن البنين أولاد الرجل لصلبه، والحفدة أولاد ولده وليس في قوة اللفظ أكثر من هذا، ويكون تقدير الآية على هذا وجعل لكم من أزواجكم بنين ومن البنين حفدة وقال معناه الحسن\" [تفسير القرطبي (10/144] ¶ ومما يدل على حب الله تعالى لكثرة النسل، حديث معقل بن يسار رضي الله عنه الآتي قريبا، وفيه حث الرسول صلى الله عليه وسلم المسلمين على نكاح النساء الكثيرات الإنجاب..",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "و قال حجة الإسلام أبو حامد محمد بن محمد الغزالي، رحمه الله: \"وفي التوصل إلى الولد قربة من أربعة أوجه.. ¶ الأول موافقة محبة الله بالسعي في تحصيل الولد، لإبقاء جنس الانسان - إلى أن قال:- \" أما الوجه الأول فهو أدق الوجوه وأبعدها عن أفهام الجماهير، وهو أحقها وأقواها عند ذوي البصائر النافذة، في عجائب صنع الله تعالى ومجاري حكمه.. ¶ وبيانه أن السيد إذ أسلم إلى عبده البذر وآلات الحرث، وهيأ له أرضاً مهيأة للحراثة، وكان العبد قادراً على الحراثة، ووكل به من يتقاضاه عليها، فإن تكاسل وعطل آلة الحرث وترك البذر ضائعاً حتى فسد ودفع الموكل عن نفسه بنوع من الحيلة، كان مستحقاً للمقت والعقاب من سيده. ¶ والله تعالى خلق الزوجين وخلق الذكر والأنثى، وخلق النطفة في الفقار، وهيأ لها في الأنثى عروقاً ومجاري، وخلق الرحم قراراً ومستودعاً للنطفة.. ¶ وسلط متقاضي الشهوة على كل واحد من الذكر والأنثى، فهذه الأفعال والآلات تشهد بلسان ذلق في الإعراب عن مراد خالقها، وتنادي أرباب الألباب بتعريف ما أعدت له... هذا إذا لم يصرح به الخالق تعالى. ¶ فكيف وقد صرح بالأمر وباح بالسر، فكل ممتنع عن النكاح معرض عن الحراثة، مضيع للبذر معطل لما خلق الله من الآلات المعدة، وجانٍ على مقصود الفطرة والحكمة المفهومة من شواهد الخلقة. ¶ فالناكح ساع في إتمام ما أحب الله إتمامه، والمعرض معطل ومضيع لما كره الله ضياعه..\". [إحياء علوم الدين (2/24-25) وراجع كتاب التبيان في أقسام القرآن لابن القيم ص205 وما بعدها]. ¶ فترك النكاح إذن يخل بمراد الله من خلق الذكر والأنثى على الهيئة التي خلقهما الله تعالى عليها، وتعاطي النكاح بصفة تعطل حفظ النسل معارض للمصلحة التي أرادها الله تعالى من ذلك الخلق وتلك التهيئة الربانية العظيمة. ¶ وذلك مما يبغضه الله تعالى... وتعاطي النكاح بصفة مشروعة تردي إلى حفظ النسل كما أراد الله سبحانه وتعالى محبوب لله تعالى..",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "لذلك كان لا بد من توجيه رباني وشرع إلهي ينظم اجتماع الذكر والأنثى، ليردي ذلك إلى الغاية التي أرادها الله تعالى من ذلك الاجتماع و هو النكاح الذي شرعه الله تعالى لعباده. ¶ المبحث الثاني: ترغيب الرسول في كثرة النسل ¶ لقد علم رسول الله صلى الله عليه وسلم أن لهذا الدين أعداءً يقفون له ولأهله بالمرصاد، وأنه لا بد له من حملة يقومون بأمره وتكليفاته، يرمنون به، ويعملون بشريعته، ويدعون إليه، ويجاهدون لرفع رايته.. ¶ كما علم صلى الله عليه وسلم أن الله أعد لمن آمن به واتبعه في الجنة، ما لا عين رأت ولا أذن سمعت ولا خطر على قلب بشر.. ¶ وعلم صلى الله عليه وسلم أنه سينال مثل أجور من اتبعه إلى يوم القيامة. ¶ لذلك كله أحب صلى الله عليه وسلم أن يَكثُر نسلُ أمته ليكاثر به ويباهي يوم القيامة إخوانه الأنبياء عليهم الصلاة والسلام، وكره صلى الله عليه وسلم أن يتزوج المسلم عقيماً ولو كانت ذات حسب ومنصب.. ¶ كما روى معقل بن يسار، رضي الله عنه، قال: ¶ جاء رجل إلى رسول الله صلى الله عليه وسلم، فقال: إني أصبت امرأة ذات حسب ونسب إلا أنهها لا تلد، أفأتزوجها؟ فنهاه، ثم أتاه الثانية، فنهاه، ثم أتاه الثالثة، فنهاه، وقال: (تزوجوا الولود الودود، فإني مكاثر بكم). [أبو داود (2/542) والنسائي (6/54) وقال المحشي على جامع الأصول (11/428) وإسناده حسن، وله شاهد عند أحمد من حديث أنس، وصححه ابن حبان، والحاكم في المستدرك على الصحيحين (2/176) وقال: \"هذا حديث صحيح الإسناد، ولم يخرجاه بهذه السياقة\" وصححه الألباني في إرواء الغليل (6/195)]. ¶ فقد نهى رسول الله صلى الله عليه وسلم هذا الرجل الراغب رغبة شديدة، في تلك المرأة التي اجتمعت فيها ثلاث صفات كل صفة منها داعية إلى الرغبة فيها..",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "وهي الحسب والمنصب والجمال ـ ذكرت في رواية أبى داود ـ نهاه ثلاث مرات، ثم بين له الحكمة في ذلك النهي، بأمره له ولغيره من المسلمين، بأن يتزوجوا الودود الولود، وهى المرأة ذات الود والحب لزوجها واللطف في معاملته، التي تلد كثيراً، وأكد على هذه الصفة وأبرز أنها هي المقصودة القصد الأول.. (فإني مكاثر بكم). ¶ وهذه المكاثرة تشمل من يرمن بهذا الدين وينصره من أمته، وكثرة من ينال رضاه وعده سبحانه وتعالى يوم القيامة دخول جنته، وكثرة الأجر الذي يناله الرسول صلى الله عليه وسلم حيث كان هو السبب في هداية الناس بقيامه برسالة ربه حتى لقيه. ¶ ومما يدل على حبه لكثرة أمته يوم القيامة، وبخاصة أهل الإيمان والتقوى، حديث ابن عباس، رضي الله عنهما، قال: ¶ خرج علينا النبي صلى الله عليه وسلم يوماً، فقال: (عرضت علي الأمم، فجعل يمر النبي معه الرجل، والنبي معه الرجلان، والنبي معه الرهط، والنبي ليس معه أحد، ورأيت سواداً كثيراً سدَّ الأفق، فرجوت أن تكون أمتي، فقيل: هذا موسى وقومه، ثم قيل لي: انظر، فرأيت سواداً كثيراً سدّ الأفق، فقيل لي: انظر هكذا وهكذا، فرأيت سواداً كثيراً سدَّ الأفق، فقيل لي: هرلاء أمتك.. ومع هرلاء سبعون ألفاً يدخلون الجنة بغير حساب) [البخاري (7/26) ومسلم (1/199)]. ¶ وإبراز هذا العدد الذين يدخلون الجنة بغير حساب من بين عدد أمته الكثير يدل على أن مكاثرته صلى الله عليه وسلم ومباهاته تزداد بذوي الفضل من أمته. ¶ وقال أبوحامد الغزالي، رحمه الله: ¶ \"الوجه الثاني السعي في محبة رسول الله صلى الله عليه وسلم ورضاه بتكثير مابه مباهاته، إذ قد صرح رسول الله صلى الله عليه وسلم بذلك..\". [إحياء علوم الدين (2/26)]. ¶ تنبيه مهم",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "ولابد هنا من التنبيه على أن النهي عن نكاح العقيم، ينبغي أن لا يرخذ على أنه نهي تحريم، بل إما أن يكون للكراهة بأن يقتصر الرجل على الزواج بها قاصداً كراهة إنجاب الأولاد، وقد يحرم ذلك عليه.. لأن من أهم مقاصد الزواج التناسل.. ¶ وإما أن لا تكون هناك كراهة، بل يستحب له أن يتزوجها إذا قصد إعفافها وكان عنده غيرها من الزوجات اللاتي ينجبن الأولاد. ¶ وكذلك إذا كان الرجل عقيماً، فلا يكره أن يتزوج عقيماً مثله لاتفاقهما في تلك الصفة.. ¶ وقد تكون كراهة الرسول صلى الله عليه وسلم زواج ذلك الرجل من المرأة العقيم، ما ظهر من طمعه في الحسب والمنصب، ولم يذكر أنه أرادها لدينها أو لإعفافه. ¶ ولو حمل نهي الرسول صلى الله عليه وسلم على التحريم في كل حال، لبقيت العقيم محرومة من الزواج الذي يعفها، وليس ذلك من مقاصد الشريعة الإسلامية، والحديث لم يذكر فيه إلا الحسب والنسب، ولم يذكر فيه الدين الذي قال فيه الرسول صلى الله عليه وسلم: (فاظفر بذات الدين تربت يداك...) ¶ المبحث الثالث: الترغيب في النكاح ¶ رغب الله تعالى عباده في النكاح في كتابه، وعلى لسان رسوله صلى الله عليه وسلم.. ¶ فقال سبحانه وتعالى: {فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَربَاعَ}. [النساء: 3]. ¶ وقال سبحانه وتعالى: {وَأَنْكِحُوا الأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَراءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ}. [النور: 32]. ¶ وعن علقمة بن قيس، رحمه الله، قال: ¶ \"كنت أمشي مع عبد الله بن مسعود، رضي الله عنه، فلقيه عثمان، رضي الله عنه، فقام معه يحدثه فقال له عثمان: يا أبا عبد الرحمن، ألا نزوجك جارية شابة، لعلها تذكرك ببعض ما مضى من زمانك؟",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "فقال عبد الله: لئن قلت ذاك، لقد قال لنا رسول الله صلى الله عليه وسلم: (يا معشر الشباب من استطاع منكم الباءة فليتزوج،، فإنه أغض للبصر وأحصن للفرج، ومن لم يستطع فعليه بالصوم، فإنه له وجاء) [البخاري (6/117) ومسلم (2/1018)]. ¶ يؤخذ من هذا الحديث تنبيه على ثلاثة أمور: ¶ الأمر الأول: مشروعية النكاح للقادر على الوطء، والمال الكافي مهراً ونفقة، سواء كان المال حاضراً بيده أو في حكم الحاضر، وهو ما جرت العادة على حصوله عليه بالعمل، وهذا بعض معنى الباءة فيما يظهر. ¶ الأمر الثاني: أن النكاح أكثر حصانة للمتزوج المتقي من تقواه وحدها؛ لأن داعي الشهوة شديد، والإنسان بشر غير معصوم، ضعيف أمام شهواته، فإذا اجتمعت التقوى والنكاح كان ذلك أحصن لصاحبهما. ¶ الأمر الثالث: أن غير القادر على الزواج ممن يشتهيه، يجب عليه أن يجتهد في تحصين نفسه من الوقوع في فاحشة الزنا، وذلك بخشية الله وتقواه والإكثار من عبادته، وبخاصة الصيام الذي يقلل من ثورة الشهوة ويفضي إلى تقوى الله تعالى.. ¶ كما قال عز وجل: {يَا أَيُّهَا الَّذِينَ ءَامَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ}. [البقرة: 183]. ¶ وبهذا يعلم أن النسل الذي يحب الله سبحانه بقاءه واستمراره وحفظه هو الذي يأتي عن طريق الزواج المشروع، لا عن طريق غيره. ¶ ومن حكمة الله تعالى وعلمه بالمصالح المترتبة على الزواج والمفاسد المبنية على تركه، أنه رغب فيه وأمر به، ليس أمر إباحة فقط، كما هو الشأن في غيره مما تتوافر الدواعي إلى تناوله، كالأكل والشرب واللباس والمسكن وغيرها.. ¶ وإنما هو أمر إيجاب، أو استحباب - على الأقل - وإن اختلف العلماء في حكمه وبعضهم ذكر له حالات، يجب في بعضها، ويستحب في بعضها، ويباح في بعضها، ويكره في بعضها، ويحرم في بعض. [راجع إحكام الأحكام لابن دقيق العيد، مع حاشية الصنعاني المسماة بالعدة (4/171)].",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "وليس هذا محل تفصيل لهذا الأمر، إذ المقصود التنبيه على أن دواعي شهوة الوطء موجودة أكثر من غيرها من الشهوات الأخرى، وأن الشارع أكد مشروعيتها بالزواج لجلب مصالح عظيمة ودرء مفاسد كثيرة. ¶ ولمزيد الفائدة نذكر – هنا - أنموذجين: ¶ أحدهما يرى عدم وجوبه إلا في حالة خشية العنت... ¶ والآخر يرى وجوبه على القادر مطلقاً... ¶ قال ابن قدامة، رحمه الله: \"النكاح مشروع، أمر الله به ورسوله صلى الله عليه وسلم.. ¶ فقال تعالى: {فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَربَاعَ}.. ¶ وقال سبحانه: {وَأَنْكِحُوا الأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ} [سبق ترقيم الآيتين في أول هذا المبحث]. ¶ وقال النبي صلى الله عليه وسلم: (يا معشر الشباب من استطاع منكم الباءة فليتزوج، فإنه أغض للبصر وأحصن للفرج، ومن لم يستطع فليصم فإن الصوم له وجاء). [سبق قريبا]. إلى أن قال : ¶ \"وقد روى عن أحمد أن النكاح واجب، اختاره أبو بكر لظاهر هذه النصوص، فظاهر المذهب أنه لا يجب إلا على من يخاف بتركه موافقة المحظور فيلزمه النكاح؛ لأنه يجب عليه اجتناب المحظور، وطريقه النكاح، ولا يجب على غيره. [الكافي (2/627)]. ¶ وقال ابن حزم، رحمه الله: ¶ \"وفرض على كل قادر على الوطء، إن وجد من أين يتزوج أو يتسرى أن يفعل أحدهما ولا بد، فإن عجز عن ذلك فليكثر من الصوم.. ¶ وذكر حديث ابن مسعود المتقدم وحديث عثمان بن مظعون في النهى عن التبتل، وسيأتي إن شاء الله قريباً.. ¶ ثم قال: \"وقد احتج قوم في خلاف هذا بقول الله تعالى: {وَسَيِّدًا وَحَصُورا} [آل عمران: 39]. ¶ وهذا لا حجة فيه، لأننا لم نأمر الحصور باتخاذ النساء، إنما أمرنا بذلك من له قوة على الجماع، وموهوا أيضاً بخبرين: ¶ أحدهما عن النبي صلى الله عليه وسلم: (خيركم في المائتين الخفيف الحاد الذي لا أهل له ولا ولد)..",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "والآخر من طريق حذيفة أنه قال: (إذا كان سنة خمس ومائة فلأن يربي أحدكم جرو كلب خير من أن يربى ولداً). ¶ وهذان خبران موضوعان، لأنهما من رواية أبي عصام رواد بن الجراح العسقلاني، وهو منكر الحديث لا يحتج به.. ¶ وبيان وضعهما أنه لو استعمل الناس ما فيهما من ترك النسل لبطل الاسلام والجهاد والدين، وغلب أهل الكفر، مع ما فيه من تربية الكلاب، فظهر فساد كذب رواد بلا شك.. [المحلى (9/440-441)]. ¶ [قلت: يوجد في تنزيه الشريعة ما يشبه حديث حذيفة، من حديث ابن عباس، وذكر أنه ورد من حديث حذيفة، أخرجه أبو نعيم في الحلية، ثم قال: قلت أخرجه ابن الجوزي في الواهيات، وقال الذهبي في تلخيصها: هذا باطل]. ¶ المبحث الرابع: التحذير من التبتل والرغبة عن النكاح.. ¶ إن الإنسان خلقه الله سبحانه من قبضة من طين، ونفخ فيه من روحه، فهو جسم، وهو روح. ¶ يحتاج إلى تناول مقومات جسمه، من طعام وشراب ونكاح وغيرها. ¶ وهو روح، يحتاج إلى تعاطي ما يغذي روحه، من عبادة الله المشتملة على الصلاة والصيام والذكر وقراءة القرآن وغيرها. ¶ وينبغي أن يعتدل في ذلك، فلا يأخذه الإفراط في تغذية الروح حتى يقتل الجسم أو يضعفه، ولا يأخذه التفريط في ذلك فيهتم بتغذية الجسد حتى تضمر الروح أو تموت. ¶ وبهذا الاعتدال جاء الاسلام: يأمر الرسول صلى الله عليه وسلم بالعبادة والطاعة ويركد ذلك كثيراً، نظراً لعزوف أكثر الناس عن تغذية الروح إلى تغذية الجسد. ¶ ويدعو إلى تناول الطيبات التي تغذى الجسد، ولكنه لا يركد ذلك مثل تأكيده تغذية الروح، لأن في الجبلة ما يدعو إلى ذلك، فالاعتدال هو المطلوب، وغذاء الروح أكثر حاجة إلى الاجتهاد. ¶ ولكن بعض الناس ممن يجتهدون في طاعة الله، يرغبون في المزيد من الطاعة، ويرون أن الجسد إذا قوي وأُعطي حاجاته قد يعوقهم عن الوصول إلى ما يرغبون فيه من الإكثار من الطاعة.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "فيأخذون في الابتعاد عن تلبية رغباته لتقوى بذلك الروح، فيعزفون عن ملذات الحياة، ومنها النكاح، وقد بدأ هذا العزوف يظهر في عهد رسول الله صلى الله عليه وسلم. ¶ كما روى أنس بن مالك، رضي الله عنه قال: ¶ \"جاء ثلاثة رهط إلى بيوت أزواج النبي صلى الله عليه وسلم، يسألون عن عبادة النبي صلى الله عليه وسلم. ¶ فلما أخبروا كأنهم تقالوها، فقالوا: وأين نحن من النبي صلى الله عليه وسلم، قد غفر الله له ما تقدم من ذنبه وما تأخر؟ ¶ قال أحدهم: أما أنا فإني أصلي الليل أبداً. ¶ وقال آخر: أنا أصوم الدهر ولا أفطر. ¶ وقال آخر: أنا أعتزل النساء فلا أتزوج أبداً. ¶ فجاء رسول الله صلى الله عليه وسلم، فقال: (أنتم الذين قلتم كذا وكذا؟ أما والله إني لأخشاكم لله وأتقاكم له، لكني أصوم وأفطر، وأصلي وأرقد، وأتزوج النساء، فمن رغب عن سنتي فليس مني).. [البخاري (6/116)]. ¶ وبالغ بعض هرلاء، فجاء يستأذن رسول الله صلى الله عليه وسلم في التبتل والانقطاع للعبادة. ¶ وكان وراء المستأذن من ينتظر الجواب، فإن كان إذناً أماتوا شهوة النكاح بالاختصاء. ¶ ولكن رسول الله صلى الله عليه وسلم الذي كان يحب بقاء النسل لمحبة الله إياه أوصد عليهم الباب فمنعهم من ذلك.. ¶ كما روى سعد بن أبي وقاص، رضي الله عنه، قال: ¶ \"لولا أن رسول الله صلى الله عليه وسلم رد على عثمان بن مظعون التبتل لاختصينا\".. [البخاري (6/118-119) ومسلم (2/1030)]. ¶ في هذا الحديث ما يدل على شدة حرصه صلى الله عليه وسلم على تعاطي النكاح، والكراهة الشديدة لتركه والزهد فيه، فقد منع من أراد الغلو في العبادة بالقضاء على وسيلة النكاح وآلته، مع أن الذين يغلون في ذلك يكون عددهم قليلاً في الغالب، ولكن الرسول صلى الله عليه وسلم حرص أن لا يوجد في أمته هذا القليل لئلا يكون قدوة لغيره. ¶ المبحث الخامس: تحريم قتل الأولاد وإجهاض الحوامل..",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "إن هبة الله سبحانه وتعالى للوالدين أولادا، نعمة من نعمه عليهما وعلى المجتمع، وهرلاء الأولاد أمانة عندهم، يجب أن يشكروه سبحانه على وجودهم. ¶ كما يجب أن يحفظوا تلك النعمة من الأضرار المردية إلى فقدها، وحفظ الولد عبادة إذا قصد به طاعة الله تعالى. ¶ والطفل الصغير الذي قد لا يحفل به أهله، قد يكون في يوم من الأيام إمام أمة، أو قائد جيش، أو عالماً من كبار العلماء في أي علم ينفع الأمة، أو غير ذلك مما يعود بالخير على المجتمع. ¶ ولكن المستقبل غيب والغيب مجهول، والمقدر عند الله كائن لا محالة. ¶ ولقد جاء الاسلام والمشركون يقتلون أولادهم لأحد سببين: ¶ السبب الأول: التخفيف من أعباء نفقات الأسرة خشية الفقر.. ¶ كما قال سبحانه وتعالى ناهياً عن ذلك: {قُلْ تَعَالَوْا أَتْلُ مَا حَرمَ ربُّكُمْ عَلَيْكُمْ ألا تُشْركُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا ولا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرزُقُكُمْ وَإِيَّاهُمْ ولا تَقْربُوا الْفَوَاحِشَ مَا ظَهَر مِنْهَا وَمَا بَطَنَ ولا تَقْتُلُوا النَّفْسَ الَّتِي حَرمَ اللَّهُ إِلَّا بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ}. [الأنعام: 151]. ¶ قال القرطبي، رحمه الله: \"وقد كان منهم من يفعل ذلك بالإناث والذكور خشية الفقر.. كما هو ظاهر الآية، أملق أي افتقر.. \". [الجامع لأحكام القرآن (7/132)]. ¶ وقال تعالى: {ولا تَقْتُلُوا أَوْلَادَكُمْ خَشْيَةَ إِمْلاقٍ نَحْنُ نَرزُقُهُمْ وَإِيَّاكُمْ إِنَّ قَتْلَهُمْ كَانَ خِطْئًا كَبِيرا}. [الإسراء: 31]. ¶ السبب الثانى: نظر كثير منهم للأنثى وكراهتهم لها، خشية العار بالزنا أو السبي.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "كما قال تعالى: {وَإِذَا بُشِّر أَحَدُهُمْ بِالْأُنْثَى ظَلَّ وَجْهُهُ مُسْوَدًّا وَهُوَ كَظِيمٌ(58)يَتَوَارى مِنَ الْقَوْمِ مِنْ سُوءِ مَا بُشِّر بِهِ أَيُمْسِكُهُ عَلَى هُونٍ أَمْ يَدُسُّهُ فِي التُّرابِ ألا سَاءَ مَا يَحْكُمُونَ}. [النحل: 58-59]. ¶ والآية تشير إلى الجريمة التي كانوا يرتكبونها، وهى دفن الطفلة حية في الأرض، وهى المورودة التي هددهم الله بالسرال عن سبب قتلها يوم القيامة.. ¶ بقوله تعالى: {وَإِذَا الْمَوْءُودَةُ سُئِلَتْ (8) بِأَيِّ ذَنْبٍ قُتِلَتْ}. [التكوير: 8-9]. ¶ فلما جاء الإسلام نهى الله عن قتل النفس بغير حق عموماً، ونهى عن قتل الأولاد خصوصاً. ¶ فأصبح المسلمون يحتفلون بالولد الجديد ذكراً كان أو أنثى، ويذبحون لقدومه الذبائح شكراً لله، ويتصدقون بوزن شعر رأسه ذهباً ويختنونه وهو صغير ويربونه تربية رحيمة كريمة. ¶ وقد أُلِّفَتْ في أحكامه كتبٌ تناولته قبل الولادة وبعدها، ولا يخلو كتاب من كتب الفقه من أبواب تتعلق به. ¶ [ومن المرلفات الخاصة بالأجنة والأطفال: كتاب \"تحفة المودود في أحكام المولود\" وكتاب \"جامع أحكام الصغار لمحمد بن محمود الأسروشني\" وكتاب \"الجنين والأحكام المتعلقة به لمحمد سلام مدكور\"]. ¶ ويدخل في النهي عن قتل الأولاد العزل عند بعض العلماء - أى عزل الرجل ماءه عن المرأة عند الجماع - لأنه منع لأصل النسل، ولكنهم حملوا النهي في ذلك على الكراهة، لا على التحريم.. [راجع كتاب الجامع لأحكام القرآن (7/132)للقرطبي]. ¶ قال النووي، رحمه الله: \"العزل هو أن يجامع، فإذا قارب الإنزال نزع وأنزل خارج الفرج، وهو مكروه عندنا في كل حال وكل امرأة، سواء رضيت أم لا؛ لأنه طريق إلى قطع النسل. ¶ ولهذا جاء في الحديث الآخر تسميته: (الوأد الخفي)؛ لأنه قطع طريق الولادة، كما يقتل المولود بالوأد.",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "وأما التحريم فقال أصحابنا: لا يحرم في مملوكته، ولا في زوجته الأمة ـ سواء رضيت أم لا ـ لأن عليه ضرراً في مملوكته بمصيرها أم ولد، وامتناع بيعها، وعليه ضرر في زوجته الرقيقة بمصير ولده رقيقاً، تبعاً لأمه. ¶ وأما زوجته الحرة، فإن أذنت فيه لم يحرم، وإلا فوجهان: أصحهما لا يحرم.. ¶ ثم هذه الأحاديث مع غيرها، يجمع بينها بأن ما ورد في النهي محمول على كراهة التنزيه، وما ورد في الإذن في ذلك محمول على أنه ليس بحرام، وليس معناه نفي الكراهة\". [شرح النووي على صحيح مسلم (10/9-10)]. ¶ والذي يتأمل الأحاديث الواردة في العزل يبدو له كراهة الرسول صلى الله عليه وسلم له، وأنه رخَّص فيه للحاجة مع كراهته له. ¶ والحديث الذي أشار إليه النووي رحمه الله الذي سمى فيه: (الوأد الخفي) [وهو في مسلم \" ثم سألوه عن العزل، فقال: (ذلك الوأد الخفي)\"، شرح النووي على مسلم (10/17)] واضح في ذلك، وقد ذهب ابن حزم، رحمه الله إلى تحريمه مطلقاً.. [المحلى (10/70-71) وراجع في ذلك كتاب تحديد النسل لمحمد سعيد رمضان البوطي، في أول الكتاب]. ¶ وإذا علم حكم العزل، سواء قلنا بالكراهة أم بالتحريم، بان لنا حرص الشريعة على حفظ النسل وبغض التسبب في قطعه، ولو بإلقاء النطفة خارج الرحم قبل أن تستقر فيه. ¶ ويجب التنبيه هنا إلى أن ترخيص الرسول صلى الله عليه وسلم في العزل لبعض الأفراد مع الكراهة، لا يجوز أن يرخذ منه إباحة اتخاذ وسائل منع الحمل لعامة الناس، ولا أن يجعل الحاكم ذلك قانوناً يسري على رعيته كلهم، أو أغلبهم؛ لأن ذلك مناف لمقصود الشارع، وهو حفظ النسل واستمراره، بخلاف تنظيم النسل عندما تدعو حاجة الأسرة إليه ¶ ولأن الإذن للفرد للحاجة مع الكراهة أو بدونها، لا يدل على إباحة اتخاذ قوانين لتعميمه، فهي رخصة تخالف الأصل.. [راجع الكتاب البوطي السابق ص33].",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "بل لا يجوز للناس كلهم، أن يعزلوا ولو بدون قانون؛ لما في ذلك من الإطباق على مخالفة قصد الشارع من النكاح. ¶ هذا ما يتعلق بالعزل، فما حكم الاجهاض؟ ¶ الاجهاض هو إسقاط الحمل من رحم المرأة.. ¶ وقد اختلف في ذلك: ¶ فذهب بعض فقهاء الحنفية إلى جوازه قبل نفخ الروح فيه لعذر.. [حاشية ابن عابدين (3/176)]. ¶ وأوجب فيه الشافعية الضمان إذا أسقط مضغة لم يتبين فيه عضو من أعضاء الآدمي، ولكن شهد أربع من ذوات الخبرة الثقات أوطبيبان ثقتان أن فيه تخطيطاً لآدمي.. [تكملة المجموع للمطيعي (17/382-383)]. ¶ ومعلوم أن الجنين يبلغ أوج نشاطه عند الأطباء الآن في تكون الأعضاء في الأسبوع السادس.. [راجع خلق الإنسان بين الطب والقرآن، لمحمد بن علي البار ص377-395 الطبعة الثانية، الدار السعودية]. ¶ ويرى المالكية أن الاجهاض لا يجوز ولو قبل أربعين يوماً. [الشرح الكبير على الدردير، نقلاً عن كتاب الجنين والأحكام المتعلقة به لمحمد سلام مدكور ص302]. ¶ ويرى الحنابلة ضمان الجنين إذا سقط ميتاً دون تفريق.. [المغني (8/432)]. ¶ قال محمد سلام مدكور - بعد عرض المذاهب الفقهية: ¶ \"ومن كل ما عرضنا في هذا الموضوع، يتبين أن الاتجاه الفقهي لا تختلف فيه وجهات النظر، في أن الإجهاض بعد نفخ الروح عمداً بلا عذر محرم شرعاً.. ¶ وأما قبل ذلك فقد اختلفت وجهات نظرهم على ما بينا، وقد أوردنا وجهة نظرناً من ترجيح القول بمنع الاجهاض قبل نفخ الروح وبعده مالم يكن هناك عذر يقتضى ذلك..\" [الجنين والأحكام المتعلقة به في الفقه الإسلامي ص305-306، وراجع أيضاً كتاب تحديد النسل لمحمد رمضان البوطي]. ¶ والذي يظهر أن هذا هو الصواب؛ لأن النطفة بعد أن استقرت في قرارها المكين لا يجوز الاعتداء عليها بدون عذر شرعي.. ¶ وبهذا يظهر حرص الاسلام على حفظ النسل وعدم الاعتداء عليه. ¶ المبحث السادس: عناية الإسلام بالنسل وجناية القوانين عليه",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "إن ما سبق في المبحث الخامس – وحده - هو المقصود لا طا ما سموه هنا على القوانين البشرية. ¶ وقد رأينا أنه يحرم في الإسلام الإجهاض لغير عذر، كما رأينا كراهة العزل والسعي في منع الحمل بدون عذر في الحالات الفردية، وتحريم ذلك إذا اتخذ قانوناً عاماً. ¶ ورأينا كيف يفصل الإسلام أحكام الجنين وهو لا يزال في بطن أمه، وذلك يدل على شدة حرصه على حفظه، وأنه إذا اعْتُدِيَ على أمه فسقط يَضْمنه من تسبب في إسقاطه. ¶ فلنلق نظرة سريعة على جناية الأنظمة البشرية المخالفة لشرع الله، على هذا الإنسان الضعيف الذي كان ينتظر أن يخرج من بطن أمه إلى هذه الأرض الفسيحة، ليشارك في عمارتها ويردي حق ربه وحقوق أخيه الانسان. ¶ ويكفي هنا نقل بعض النصوص من مرجعين حديثين، أحدهما أحدث من الآخر. ¶ أما الأول فهو ما ذكره المودودي، رحمه الله، حيث قال: ¶ \"وأما الحمول (جمع حمل) التي تستعصي على تلك الحيل (أى حيل منع الحمل) وتستقر. ¶ فيُتَخَلَّص منها بالإسقاط، ويمنع بهذه التدابير أربعمائة ألف نسمة أخرى من البروز. ¶ وقد ذكر قبل ذلك أنه يمنع توليد ستمائة ألف نسمة، بتدابير منع الحمل، وهذا في وقت كتابة المودودي رحمه الله. ¶ ولا تباشر هذا الإسقاط العوانس والأبكار وحدهن، بل تجاريهن في هذه السيئة المتزوجات أيضاً على قدم المساواة، ويعد من يفعل هذا الفعل بريئاً من كل عيب في نواميس الأخلاق. ¶ بل يعد حقاً من حقوق المرأة واجبا،ً والقانون كأنه قد أغمض عينيه عنه، ومع أن الفعل جريمة في سجل القانون، إلا أنه لا يراخذ ولا يرفع إلى المحكمة إلا واحد في كل ثلاثمائة من مرتكبيه.. ¶ ثم إن الذين يرفع أمرهم إلى المحكمة يبرأ منهم هناك قدر 75 في المائة، وقد يسروا من تدابير الإسقاط، ونشروا علمها في العامة نشراً جعل معظم النساء يباشرنه بأنفسهن.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "وأما اللاتي لا يقدرن عليه، فيجدن المعونة الطبية منهن على كثب، مما عاد به قتل الولد في الرحم أهون على القوم من قلع الضرس الموجع في الفم.. ¶ وقد مسخت هذه العقليةُ عاطفةَ الأمومة مسخاً جعل الأم التي ما زالت الدنيا تعتبر حنانها أسمى مدارج الحب الإنساني، تتضجر من الأولاد، بل تكرههم، بل تعاديهم، فالذين يسلمون من الأولاد من غوائل تدابير المنع والإسقاط ويخرجون إلى حيز الوجود، يعاملون بأشد ما يكون من الغلظة والقسوة. ¶ ويذكر\"بول بيور\" هذه الحقيقة المرلمة بما يأتي: ¶ \"كثيراً ما نطلع في الجرائد على مصائب الأطفال الذين يسومهم آبارهم سوء العذاب، وهذه الجرائد لا تذكر من تلكم الأحداث إلا ما يكون له خطر. ¶ ولكن الناس يعلمون أي قسوة يعامل بها هرلاء، الضيوف الثقلاء الذين قد برم آبارهم لما هم قد نغصوا عليهم لذة الحياة. ¶ وهذه الأرواح المسكينة، لا تجد إلى الوجود سبيلاً إلا حينما تنكص بعض النساء عن الإقدام على الإسقاط. ¶ ولكنهم جاروا في هذه الدنيا يذوقون وبال مجيئهم فيها حق مذاقه.. ¶ وربما تبلغ هذه الكراهية للأولاد من بنات حواء، أن يأتين بالمضحكات المبكيات، فقيل: ¶ إنه مات لامرأة ابن ستة أشهر فوضعت نعشه بين يديها ورقصت بالفرح وغنت، ثم طافت بجاراتها تقول: إنا لن نلد ولدا آخر بعده، ويا راحة نفسي ونفس بعلي من موت هذا العليق..!!! ¶ أفلا ترين أي مخلوق حقير هو الذي لا ينقطع عن البكاء، ويظل يبث القذر في الفناء، يكاد المرء لا يتخلص منه أبداً..\". [كتاب الحجاب ص96-99، وهذا النموذج وقع بفرنسا صاحبة ثورة: الحرية والإخاء والمساواة والعدالة]. ¶ وأما النموذج الثاني فهو ما ذكره الدكتور محمد بن علي البار، فقال: ¶ \"أما حالات الإجهاض الجنائي فقد زاد زيادة مريعة في أوروبا وأمريكا، حيث ابتدأت الحكومات تتساهل كثيراً في إجرائه. ¶ ويقول مرجع \"مرك\" العلمي: إنه يتم أكثر من مليون حالة إجهاض جنائي في الولايات المتحدة سنوياً.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "وذكرت مجلة الشرق الأوسط الصادرة في لندن في 18/12/1979م أن خمسة آلاف فتاة بريطانية دون السادسة عشرة قد أجرين عملية إجهاض عام 1976م، منهن ألف فتاة دون الخامسة عشرة.. ¶ وذكرت مجلة (mediciedigest) الطبية الصادرة في مارس 1981م أن التقديرات الطبية تدل عن أن 13.700.000 حالة إجهاض جنائي قد تمت في عام 1976م في البلاد النامية فقط. ¶ وفي أسبانيا والبرتغال مليون حالة سنويا، وفي أوروبا مليون، وفي اليابان مليوني حالة، وفي الاتحاد السوفيتي وأوربا الشرقية بضعة ملايين، وفي الصين كذلك. ¶ ولولا انتشار حبوب منع الحمل ووسائل منع الحمل الأخرى، لكانت حالات الاجهاض الجنائي أكثر من ذلك بكثير..\". [خلق الإنسان بين الطب والقرآن ص432-433، وراجع له أيضاً: عمل المرأة في الميزان ص131]. ¶ إن هذا الاعتداء الأثيم يقع على الإنسان من دعاة الحرية والتحضر وحقوق الإنسان، إنهم يجاهدون في منع الإنسان من أن يصل أصله ومادته إلى القرار المكين. ¶ فإن غلب واستقر، أخرجوه من قراره بالقوة وحرموه من العيش في هذه الأرض التي خلقها الله من أجله.. ¶ فإذا بقي وخرج إلى الدنيا قتلته أمه قبل غيرها أو عذبته. ¶ فإذا كبر وأصبح يشارك في عمارة الأرض صنعوا له السلاح ليقتل بعضه بعضاً. ¶ فإذا لم يتمكنوا من ذلك اعتدوا عليه هم في بلده. ¶ وهذا هو الذي يتوقع من بشر لا يدين بدين الإسلام ولا يخاف الله، فما أهون الإنسان عنده وما أحقره..! وما أكرم الإنسان عند الله وعند من يدين بدينه..! ¶ وهذه أمريكا تعتدي اليوم على الشعوب الإسلامية، وتقتل الآلاف من أهلها رجالا ونساء، شيوخا وأطفالا، وتنشر جيوشها الجرارة، باسم الحرية والديمقراطية، لتبيد الشعوب وتذلهم، وتحتل بلدانهم وتنهب خيراتهم، وما عدوانها على أفغانستان والعراق إلا أنموذج لما تريد تحقيقه من ظلمها بسبب ما تملكه من قوة اقتصادية وعسكرية... ¶ المبحث السابع: المصالح العائدة إلى الآباء من حفظ النسل",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "لقد أمر الله سبحانه وتعالى بالإحسان إلى الوالدين والبر بهما وهكذا أمر به رسول الله صلى الله عليه وسلم. ¶ كما قال تعالى: {وَقَضَى ربُّكَ ألا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَر أَحَدُهُمَا أَوْ كِلَاهُمَا فلا تَقُلْ لَهُمَا أُفٍّ ولا تَنْهَرهُمَا وَقُلْ لَهُمَا قَوْلًا كَريمًا}. [الإسراء: 23]. ¶ وقد سأل ابن مسعود، رضي الله عنه، رسول الله صلى الله عليه وسلم: \"أي العمل أحب إلى الله؟\".. ¶ فقال: (الصلاة على وقتها) قلت: ثم أي؟ قال: (بر الوالدين) قلت: ثم أى؟ قال: (الجهاد في سبيل الله). [البخاري (7/68-69) ومسلم (1/89-90)]. ¶ فقد قرن الله سبحانه وتعالى حق الوالدين بحقه في الآية السابقة، وكذا مثيلاتها، وكذا في الحديث.. ¶ وهذه مصلحة يشاهدها الوالدان من ولدهما في الدنيا، حيث يقدم الولد رغبات والديه على رغباته، بل يقدم طاعتهما على نوافل الطاعات التي يتقرب بها الى الله تعالى.. [راجع قصة جريج الراهب مع أمه في صحيح مسلم (4/1976)]. ¶ ويقدم حقهما على الخروج في سبيل الله - إلا إذا تعين عليه – [راجع صحيح مسلم (4/1975)]. ¶ والمقصود هنا الإشارة إلى أهمية حق الوالدين في الإسلام، وليس استقصاء ما ورد في ذلك. ¶ تلك إشارة موجزة إلى ما يناله الوالدان من مصالح من أولادهما في الدنيا ¶ وأما مصالح الوالدين من أولادهما في الآخرة، فمن ذلك أن الأبوين ينتقلان الى جوار ربهما، وقد خلفا أولاداً صالحين فيكون لهما مثل أجور أولادهما من غير أن ينقص من أجور الأولاد شيء. ¶ لأن الوالدين هما السبب المادي المباشر في وجود الأولاد، ولأنهما يقومان بتعليمهم وتربيتهم، فهما ميتان والأعمال الصالحة تدون في ميزان حسناتهما، بسبب أولادهما الصالحين، وبخاصة الدعاء الذي يصدر منهم لأبويهم.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "كما في حديث أبي هريرة، رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: (إذا مات الانسان انقطع عنه عمله إلا من ثلاثة: إلا من صدقة جارية، أو علم ينتفع به، أو ولد صالح يدعو له). [مسلم (3/1255)]. ¶ قال النووي، رحمه الله: \"قال العلماء: معنى الحديث أن عمل الميت ينقطع بموته، وينقطع تجدد الثواب له، إلا هذه الأشياء الثلاثة، لكونه كان سببها، فإن الولد من كسبه... وفيه فضيلة الزواج لرجاء ولد صالح\". [شرح النووي على صحيح مسلم (11/85)]. ¶ ومن ذلك أن الأولاد إذا ماتوا قبل الآباء فصبروا واحتسبوا أثابهم الله على ذلك. ¶ كما في حديث أبى هريرة رضي الله عنه، قال: قال النبى صلى الله عليه وسلم: (لا يموت لأحد من المسلمين ثلاثة من الولد فتمسه النار إلا تحلة القسم). [البخاري (2/72) ومسلم (4/2028)]. ¶ ومعنى هذين الحديثين أن الوالدين ينالان خيراً من أولادهما في الدنيا والآخرة، وأنهما ينالان مصالح عظيمة من أولادهما سواء ماتا هما قبل أولادهما، أو مات أولادهما قبلهما. ¶ ومن ذلك ماورد من شفاعة الأولاد لآبائهم، كما في حديث أبى هريرة، رضي الله عنه، عندما سأله أبو حسان، قلت لأبي هريرة: إنه قد مات لي ابنان، فما أنت محدثي عن رسول الله صلى الله عليه وسلم بحديث تطيب به أنفسنا عن موتانا؟ ¶ قال: نعم، (صغارهم دعاميص الجنة، يتلقى أحدهم أباه – أو قال: أبويه – فيأخذ بثوبه – أو قال: بيده – كما آخذ أنا بصنفة ثوبك هذا، فلا يتناهى – أو قال: فلا ينتهي – حتى يدخله الله وأباه الجنة). [مسلم (4/2029)]. ¶ [والدعاميص: جمع دعموص، قال ابن الأثير في النهاية: \"والدعموص أيضاً الدَّخَّال في الأمور، أي إنهم سياحون في الجنة، دَخَّالون في منازلها، لا يمنعون من موضع، كما أن الصبيان في الدنيا لا يمنعون من الدخول على الحرم، ولا يحتجب منهم أحد\" (2/120) طبع دار إحياء الكتب العربية ـ عيسى البابي الحلبي وشركاه]",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "وقد أشار إلى الحديث باختصار الغزالى في الإحياء، وذكر أحاديث غيره ضعيفة، عدا واحداً منها، وهو قوله صلى الله عليه وسلم: (إن المولود يقال: ادخل الجنة، فيقف على باب الجنة، فيظل محبنطئاً [أي ممتلئاً غيظاً وغضباً] ويقول: لا أدخل الجنة إلا وأبواي معي، فيقال: أدخلوا أبويه معه الجنة).. [الأحياء: (2/26) وقد ضعف الحافظ العراقي الأحاديث التي ذكرها الغزالي ـ عدا حديث مسلم ـ ولكنه قال في الحديث المذكور: أخرجه ابن حبان في الضعفاء. من رواية بهز بن حكيم عن أبيه عن جده، ولا يصح، والنسائي من حديث أبي هريرة \"يقال لهم: ادخلوا الجنة، فيقولون: حتى يدخل آبارنا، فيقال: ادخلوا الجنة أنتم وآباركم\" وإسناده جيد. أ.هـ.]. ¶ أى ترغيب تراه يبلغ مبلغ ترغيب الإسلام في التسبب في النسل وطلبه وحفظه؟! ¶ يفرغ الوالد شهوته وينال لذته بالنكاح، فيكون له صدقه. ¶ كما قال صلى الله عليه وسلم في حديث أبى ذر: (وفي بضع أحدكم صدقة) قالوا: يا رسول الله، أيأتي أحدنا شهوته ويكون له فيها أجر؟ قال: (أرأيتم لو وضعها في حرام أكان عليه وزر؟ فكذلك إذا وضعها في الحلال كان له أجر). [مسلم (2/697-698)]. ¶ وإذا رزق الوالد ولداً وجب على الولد بره والإحسان إليه، فإذا مات الوالد قبل الولد كان له مثل عمل ولده من الخير؛ لأنه من كسبه، وإذا مات ابنه قبله نال ذلك الفضل العظيم. ¶ (لا تمسه النار إلا تحلة القسم).. وتلقاه ابنه يوم الجزاء فأخذ بثوبه فلا يدخل الجنة إلا به. ¶ فالمسلم يحافظ على النسل ويسعى في أسباب استمراره عبادةً لربه وطاعةً له، ورغبة في ثوابه، ولذلك لا يتردد في طلب النكاح والإكثار من الولد طمعاً في أن ينال ذلك الفضل العظيم في الدنيا والآخرة. ¶ لا يخاف من انقطاع رزق، لأن الرزق قد تكفل به الخالق، ولا يثنيه تعب الكد على أولاده، لأنه مثاب على كده وتعبه. ¶ المبحث الثامن: الهدف من حفظ النسل والنسب والعلاقة بينهما",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "إن حفظ النسل أعم من حفظ النسب، وحفظ النسب أخص، ولكن حفظ النسل معرض للخطر إذا ضيع حفظ النسب. ¶ ولما كان حفظ النسل في دين الله لا طريق له إلا النكاح المشروع، أطلق كل منهما على الآخر، فتجد علماء المسلمين يطلقون هذا مرة، وذاك أخرى. ¶ فحفظ النسب في الإسلام هو حفظ النسل، وحفظ النسل هو حفظ النسب، ولا بد من استعراض سريع للأسباب التي جعلت حفظ النسب ضرورة في الاسلام. ¶ وإن حفظ النسب في الإسلام ليس المقصود به التفاخر والتعالي من شريف الآباء والأجداد على وضيعها، فذلك أمر قد نفاه القرآن، ونفته السنة، وجعلا ميزان التكريم هو التقوى والتقرب إلى الله سبحانه، ونفع عباده. ¶ وإنما قصد بالنسب في الدنيا تمييز شخص عن آخر، وتمييز أسرة عن أسرة، وشعب عن شعب لما يترتب على ذلك من المصالح. ¶ قال تعالى: {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَر وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارفُوا إِنَّ أَكْرمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِير}. [الحجرات: 13]. ¶ قال ابن كثير، رحمه الله: \"فجميع الناس في الشرف بالنسبة الطينية إلى آدم وحواء عليهما السلام سواء، وإنما يتفاضلون بالأمور الدينية، وهى طاعة الله تعالى ومتابعة رسول الله صلى الله عليه وسلم...\". [تفسير القرآن العظيم (4/227]. ¶ فالمقصود بالنسب التعارف ويترتب عليه التعارف أحكام شرعية، فصلها كتاب الله وسنة رسوله صلى الله عليه وسلم وتضمنت ذلك كتب الفقه الاسلامى بالتفصيل.. ¶ أما التفاخر بالأنساب فإنه مذموم من وجهين: ¶ الوجه الأول: ما ورد في ذلك من النهي عنه في السنة وعده من أمر الجاهلية.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "كما جاء في حديث أبي هريرة رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: (لينتهين أقوام يفتخرون بآبائهم الذين ماتوا، إنما هم فحم جهنم، أو ليكونن أهون على الله من الجعلان الذي يدهده الخراء بأنفه، إن الله تعالى قد أذهب عنكم عبية الجاهلية وفخرها بالآباء، إنما هو مرمن تقي، أو فاجر شقي، الناس كلهم بنو آدم وآدم خلق من تراب..\". [الترمذي (5/734) وقال: وهذا حديث حسن غريب. وأبو داود (5/339-340) وذكر الترمذي حديثاً آخر عن أبي هريرة بعد هذا الحديث، وهو آخر حديث في كتابه الجامع، قال: \"وهذا أصح عندنا من الحديث الأول، وهذا لفظه: \"عن أبي هريرة رضي الله عنه، أن رسول الله صلى الله عليه وسلم قال: (قد أذهب الله عنكم عبية الجاهلية وفخرها بالآباء، مرمن تقي وفاجر شقي، والناس بنو آدم وآدم من تراب) الحديث] ¶ والعبية: بضم العين المهملة، وكسر الموحدة المشددة، وفتح المثناة التحتية المشددة: الكبر\" عون المعبود (14/16). ¶ الوجه الثاني: أن نسب الشخص ليس من كسبه ولا اختياره حتى يثنى به عليه، ولذلك لا ينفعه يوم القيامة عند الله تعالى، وإنما ينفعه العمل الصالح.. ¶ كما قال تعالى: {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَر وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارفُوا إِنَّ أَكْرمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِير}. [المرمنون: 101]. ¶ قال القرطبي، رحمه الله: \"قال ابن عباس: لا يفتخرون بالأنساب في الآخرة كما يفتخرون بها في الدنيا ولا يتساءلون فيها، كما يتساءلون في الدنيا: من أى قبيلة أنت، ولا من أى نسب؟ ولا يتعارفون لهول ما أذهلهم\". [الجامع لأحكام القرآن (12/15)]. ¶ ولكن الإنسان ينسب يوم القيامة، إذا ذكر لأبيه. ¶ كما في حديث عبد الله بن عمر، رضي الله عنهما:",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "أن النبي صلى الله عليه وسلم قال: (إن الغادر ينصب له لواء يوم القيامة، فيقال: هذه غدرة فلان بن فلان).. [البخاري (7/114-115) ومسلم (3/1359)]. ¶ والمقصود أن الهدف من حفظ النسب، التعارف الذي تترتب عليه أحكام كثيرة في الدنيا، كما سيأتي ذكر بعضها قريباً، وليس الهدف منه التفاخر والتكبر، فإن ذلك من شأن الجاهلية وليس من شأن الاسلام. ¶ والهدف من حفظ النسل عمارة الأرض بطاعة الله. ¶ المبحث التاسع: بعض أسباب وجوب حفظ النسب في الاسلام.. ¶ إن الذي يستعرض كتب الفقه وأبوابه يجد كثيراً منها له علاقة مباشرة أو غير مباشرة بالنسب، وأن بعض الأحكام الشرعية لا يمكن تنفيذها إلا بمعرفة النسب. ¶ وبهذا يعلم أن حفظ النسب عند المسلمين يعد من نوع العبادة لله تعالى لتنفيذ أحكامه.. ¶ وهذه بعض الأسباب الدالة على أن حفظ النسب في الاسلام ضرورة: ¶ السبب الأول: تحريم الزنا والعقاب عليه.. ¶ قال تعالى: {ولا تَقْربُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلا}. [الإسراء: 32]. ¶ قال ابن قدامة، رحمه الله: \"الزنا حرام، وهو من الكبائر العظام.. ¶ بدليل قول الله تعالى: {ولا تَقْربُوا الزِّنَا إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلا}. ¶ وقال تعالى: {وَالَّذِينَ لا يَدْعُونَ مَعَ اللَّهِ إِلَهًا ءَاخَر ولا يَقْتُلُونَ النَّفْسَ الَّتِي حَرمَ اللَّهُ إِلا بِالْحَقِّ ولا يَزْنُونَ وَمَنْ يَفْعَلْ ذَلِكَ يَلْقَ أَثَامًا (68) يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا}. [الفرقان:]. ¶ وروى عبد الله بن مسعود، رضي الله عنه، قال: سألت رسول الله، صلى الله عليه وسلم: أي الذنب أعظم؟ قال: (أن تجعل لله نداً وهو خلقك) قال: قلت: ثم أي؟ قال: (أن تقتل ولدك مخافة أن يطعم معك) قال: قلت: ثم أي؟ قال: (أن تزاني حليلة جارك). [المغني (9/38) ولحديث في صحيح البخاري (7/75) وصحيح مسلم (1/90)]",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "وإذ تبين أن الزنا حرام ومن كبائر الذنوب المهلكة علم أنه لا طريق إلى النسل شرعاً إلا النكاح. ¶ وإذا تعين أن النكاح هو الوسيلة الوحيدة [يدخل في النكاح التسري المشروع إذا وجد] عُلِم لكل ولد والدُه، بخلاف الزنا فإنه قد تعلم أمه ولا يعلم أبوه غالباً، وقد لا يعلم أحد منهما... إذ تزني الزانية باتصال عدد من الرجال بها، فلا تعلم هي من أبو ولدها من الزنا.. ¶ وقد تعلم ذلك، وقد تلد خفية وترمي ولدها، فيلتقطه الملتقط من جهة الدولة أو من أفراد الناس، ولا يعلم له أباً ولا أماً... كما هو الواقع في هذا الزمان في كثير من البلدان. ¶ ويتبع تحريم الزنا العقاب عليه، وهو الجلد أو الرجم، بالشروط المعتبرة في كل منهما، وليس المقام هنا مقام بيان ذلك، فله محل آخر، وإنما المراد الإشارة إلى ذلك. ¶ قال عبد القادر عودة رحمه الله: \"وتعاقب الشريعة الإسلامية على الزنا باعتباره ماساً بكيان الجماعة وسلامتها، إذ أنه اعتداء شديد على نظام الأسرة، والأسرة هى الأساس الذي تقوم عليه الجماعة، ولأن في إباحته إشاعة للفاحشة، وهذا يردى إلى هدم الأسرة، ثم إلى فساد المجتمع وانحلاله، والشريعة تحرص أشد الحرص على بقاء الجماعة متماسكة قوية..\". [التشريع الجنائي الإسلامي (2/347)]. ¶ وإذا تعين النكاح شرعاً لحفظ النسل علم أن المحافظة على النسب فريضة شرعية. ¶ السبب الثاني: حق الحضانة.. أوجب الله سبحانه وتعالى كفالة الطفل وحضانته، ورعاية مصالحه لحاجته إلى ذلك، وأقاربه أولى الناس بحضانته وكفالته، وبعضهم أولى به من بعض. ¶ وأولاهم بذلك أمه إذا كانت من أهل الحضانة، وإلا انتقلت إلى من يليها، وقد فصل ذلك العلماء في كتبهم، ويمكن الرجوع إليها، وكيف تعرف أمه التي هي أحق بحضانته، إذا لم تحفظ الأنساب؟",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "فكثير من الأطفال ينقلون فور وضع أمهاتهم إلى دور الحضانة العامة التي خصصت لذلك، كان ذلك يحصل في الدول الشيوعية، كالاتحاد السوفييتي، وقد ترميه أمه ثم لا تراه بعد ذلك، وإذا رأته لم تعلم أنه ولدها، ولم يعلم هو أنها أمه، فضلاً عن بقية أقاربه.. [راجع السبب الرابع من هذا المبحث]. ¶ [راجع في حكم الحضانة: المغني لابن قدامة (8/237) وما بعدها، والمحلى (7/323) وما بعدها، وغيرهما من كتب الفقه]. ¶ السبب الثالث: موانع النكاح .. حرم الله سبحانه وتعالى في كتابه وفي سنة رسوله صلى الله عليه وسلم، على المسلم نكاح بعض النساء اللاتي لا يمكن اجتنابهن إلا بمعرفة نسب كل واحدة منهن، ومعرفة نسب من حَرمْنَ عليه..",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "قال تعالى: {ولا تَنْكِحُوا مَا نَكَحَ ءَابَاركُمْ مِنَ النِّسَاءِ إِلَّا مَا قَدْ سَلَفَ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاءَ سَبِيلًا (22) حُرمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرضَعْنَكُمْ وَأَخَوَاتُكُمْ مِنَ الرضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَربَائِبُكُمُ اللَّاتِي فِي حُجُوركُمْ مِنْ نِسَائِكُمُ اللَّاتِي دَخَلْتُمْ بِهِنَّ فَإِنْ لَمْ تَكُونُوا دَخَلْتُمْ بِهِنَّ فلا جُنَاحَ عَلَيْكُمْ وَحلائِلُ أَبْنَائِكُمُ وَحلائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ إِنَّ اللَّهَ كَانَ غَفُورا رحِيمًا (23) وَالْمُحْصَنَاتُ مِنَ النِّسَاءِ إِلَّا مَا مَلَكَتْ أَيْمَانُكُمْ كِتَابَ اللَّهِ عَلَيْكُمْ وَأُحِلَّ لَكُمْ مَا وَراءَ ذَلِكُمْ أَنْ تَبْتَغُوا بِأَمْوَالِكُمْ مُحْصِنِينَ غَيْر مُسَافِحِينَ فَمَا اسْتَمْتَعْتُمْ بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورهُنَّ فَريضَةً ولا جُنَاحَ عَلَيْكُمْ فِيمَا تَراضَيْتُمْ بِهِ مِنْ بَعْدِ الْفَريضَةِ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا}. [النساء: 22-24]. ¶ قال ابن رشد رحمه الله: \"واتفقوا على أن النساء اللاتي يحرمن من قبل النسب السبع المذكورات في القرآن الكريم: الأمهات، والبنات، والأخوات، والعمات، والخالات، وبنات الأخ، وبنات الأخت. ¶ واتفقوا على أن الأم ههنا اسم لكل أنثى لها عليك ولادة، من جهة الأم أو من جهة الأب. ¶ والبنت اسم لكل أنثى لك عليها ولادة، من قبل الابن أو من قبل البنت أو مباشرة. ¶ وأما الأخت فهي اسم لكل أنثى شاركتك في أحد أصليك أو مجموعيهما، أعني الأب أو الأم أو كليهما. ¶ والعمة اسم لكل أنثى هى أخت لأبيك أو لكل ذكر له عليك ولادة.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "وأما الخالة فهي اسم لأخت أمك، أو أخت لكل أنثى لها عليك ولادة. ¶ وبنات الأخ اسم لكل أنثى لأخيك عليها ولادة، من قبل أمها أو من قبل أبيها أو مباشرة. ¶ وبنات الأخت اسم لكل أنثى لأختك عليها ولادة، مباشرة أو من قبل أمها أو من قبل أبيها\". [بداية المجتهد ونهاية المقتصد (2/35)]. ¶ قل لي بربك كيف يعرف المرء أمه المحرمة عليه، إذا ما زنت به وألقته في قارعة الطريق، فالتقطه من يربيه حتى يكبر، وهو لا يدري من أبوه ومن أمه؟ ¶ وكيف يعرف جداته منها أو من أبيه وإن علون؟ ¶ وكيف يعرف الأب الذي ألقى ماءه سفاحاً في أرحام عدد من النساء اللاتي يلتقي بهن مرة أو أكثر، ثم يمضي لسبيله فيحملن منه ويلقين أولادهن ولا يدرين هن ولا آبارهن أين هم؟ ¶ وهكذا قس العمات والخالات وبنات الأخ وبنات الأخت.. ¶ وكذلك المحرمات بمانع المصاهرة، وهن زوجات الآباء، وزوجات الأبناء، وأمهات الزوجات، وبنات الزوجات. ¶ كيف يعرف الذي لا يدري من أبوه وزوج أبيه؟ ¶ وكيف يعرف الأب الذي لا يدرى… من ابنه وزوج ابنه؟ ¶ إن في اختلاط الأنساب ما يحول بين المسلم وتنفيذ أحكام الله في محرمات النكاح عليه، لذلك كان حفظ النسب فرضا لا يجوز التفريط فيه، وهو دال على ضرورة حفظ النسل والعرض. ¶ السبب الرابع: صلة الأرحام وذوي القربى .. لقد أمر الله سبحانه وتعالى المسلم بالإحسان إلى الوالدين وذوى القربى. ¶ كما قال تعالى: {وَاعْبُدُوا اللَّهَ ولا تُشْركُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُربَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَار ذِي الْقُربَى وَالْجَار الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورا}. [النساء: 36]. ¶ فإذا كان الإنسان لا يعرف أباه ولا أمه ولا أحداً من ذوي قرابته، فكيف يحسن إليهم؟ ¶ لذلك كان حفظ النسب فرضا لتنفيذ أمر الله تعالى بهذه الصلة.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "السبب الخامس: الحكم دية الخطأ على العاقلة.. إن القاتل اذا قتل عمداً كانت الدية في ماله - إذا لم يقتص منه - أما إذا قتل خطأ فإن الدية تكون على عاقلته - أى عصبته - ومثل الخطأ شبه العمد - على خلاف فيه – [راجع المغني لابن قدامة (8/375-378)]. ¶ فإذا كان القاتل مجهول النسب، فكيف تعرف عاقلته التي يجب أن تحمل دية خطئه؟ لذلك كان حفظ النسب فرضا لتنفيذ هذا الحكم. ¶ السبب السادس: تقسيم المواريث على الورثة .. لقد تولى الله سبحانه وتعالى قسمة أموال الموتى على قراباتهم وأزواجهم بنفسه في نص كتابه.. ¶ وقال سبحانه في مطلع آيات الميراث: {لِلرجَالِ نَصِيبٌ مِمَّا تَركَ الْوَالِدَانِ وَالْأَقْربُونَ وَلِلنِّسَاءِ نَصِيبٌ مِمَّا تَركَ الْوَالِدَانِ وَالأَقْربُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُر نَصِيبًا مَفْروضًا}. [النساء: 7]. ¶ فتقسيم الإرث بين الورثة أمر مفروض، لا يجوز تركه، وقال في أثناء تلك الآيات: {يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ لِلذَّكَر مِثْلُ حَظِّ الْأُنْثَيَيْنِ فَإِنْ كُنَّ نِسَاءً فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَركَ وَإِنْ كَانَتْ وَاحِدَةً فَلَهَا النِّصْفُ ولأَبَوَيْهِ لِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَركَ إِنْ كَانَ لَهُ وَلَدٌ فَإِنْ لَمْ يَكُنْ لَهُ وَلَدٌ وَوَرثَهُ أَبَوَاهُ فلامِّهِ الثُّلُثُ فَإِنْ كَانَ لَهُ إِخْوَةٌ فلامِّهِ السُّدُسُ مِنْ بَعْدِ وَصِيَّةٍ يُوصِي بِهَا أَوْ دَيْنٍ ءَابَاركُمْ وَأَبْنَاركُمْ لَا تَدْرونَ أَيُّهُمْ أَقْربُ لَكُمْ نَفْعًا فَريضَةً مِنَ اللَّهِ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا}. [النساء: 11].",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "وقال تعالى في آخر تلك الآيات: {تِلْكَ حُدُودُ اللَّهِ وَمَنْ يُطِعِ اللَّهَ وَرسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْري مِنْ تَحْتِهَا الأَنْهَار خَالِدِينَ فِيهَا وَذَلِكَ الْفَوْزُ الْعَظِيمُ(13)وَمَنْ يَعْصِ اللَّهَ وَرسُولَهُ وَيَتَعَدَّ حُدُودَهُ يُدْخِلْهُ نَارا خَالِدًا فِيهَا وَلَهُ عَذَابٌ مُهِينٌ}. [النساء: 13-14]. ¶ فتقسيم المواريث على مستحقيها كما أمر الله طاعة لله، ثوابها الجنة، وعدم تقسيمها عليهم كما أمر الله معصية جزارها النار. ¶ قال القرطبي رحمه الله في تفسير هذه الآية : \"وذلك أنه عرف العباد أنهم كُفُوا مرونة الاجتهاد في إيصال القرابة مع اجتماعهم في القرابة، أي أن الآباء والأبناء ينفع بعضهم بعضا، في الدنيا بالتناصر والمواساة، وفي الآخرة بالشفاعة، وإذا تقرر ذلك في الآباء والأبناء، تقرر ذلك في جميع الأقارب. ¶ فلو كانت القسمة موكولة إلى الاجتهاد لوجوب ـ هكذا ولعله: لوجب ـ النظر في غنى كل واحد منهم، وعندئذ يخرج الأمر عن الضبط، إذ قد يختلف الأمر. ¶ فبين الرب تبارك وتعالى، أن الأصلح للعبد أن لا يوكل إلى اجتهاده في مقادير المواريث، بل بين المقادير شرعا\". [الجامع لأحكام القرآن (5/75) وراجع جمهرة أنساب العرب ص2 وما بعدها لابن حزم]. ¶ فهل يمكن أن تصل المواريث إلى مستحقيها إذا جهلت أنسابهم؟ لهذا كان حفظ النسب فرضا، وإلا لآلت أموال الهالكين إلى غير مستحقيها. ¶ السبب السابع: تحريم الزكاة على آل النبى، صلى الله عليه وسلم .. وقد ورد في ذلك أحاديث صحيحة.. ¶ منها حديث أبي هريرة، رضي الله عنه، قال: \"أخذ الحسن بن علي رضي الله عنهما، تمرة من تمر الصدقة فجعلها في فيه، فقال رسول الله صلى الله عليه وسلم: (كخ كخ، ارم بها، أما علمت أنا لا نأكل الصدقة ؟).. ¶ وفي رواية: (إنا لا تحل لنا الصدقة).",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "ومنها حديث أنس بن مالك رضي الله عنه: أن النبي صلى الله عليه وسلم وجد تمرة، فقال: (لولا أن تكون من الصدقة لأكلتها).. ¶ ومنها حديث عبد المطلب بن ربيعة بن الحارث في قصته هو والفضل بن عباس، رضي الله عنهم، عندما طلبا من الرسول صلى الله عليه وسلم أن يرمرهما على الصدقة، ليصيبا منها ما يصيب الناس. ¶ فقال صلى الله عليه وسلم: (إن الصدقة لا تنبغي لآل محمد، إنما هى أوساخ الناس). [الأحاديث الثلاثة في صحيح مسلم (2/751-753)]. ¶ وقال ابن قدامة، رحمه الله: \"لا نعلم خلافاً في أن بني هاشم لا تحل لهم الصدقة المفروضة، وقد قال النبي صلى الله عليه وسلم: (إن الصدقة لا تنبغي لآل محمد، إنما هى أوساخ الناس) ثم ذكر خلافاً في حكم أخذ بني المطلب منها\".. [المغني (2/489-490)]. ¶ وإذا لم يكن نسبهم محفوظاً، فكيف يمكن منعهم من تناول مال الصدقة المحرم عليهم، وهذا دليل آخر على وجوب حفظ النسب. ¶ تنبيه: ¶ نعم تحرم الصدقة على بني هاشم، إذا وجد ما يغنيهم، كالخمس ونحوه، فإذا كانوا فقراء ولم يجدوا ما يغنيهم، كما هو الحال اليوم، إذ لم يعد الجهاد في سبيل الله الذي يستحقون من غنائمه الخمس، قائما، لضعف المسلمين وقوة عدوهم، ولتفريط حكومات الشعوب الإسلامية في الإعداد له، فإنه يجوز أن يعطوا من الصدقة ما يغنيهم عن سرال الناس. ¶ وقد أجاز بعض العلماء لبني هاشم عند الحاجة أخذ صدقة التطوع دون الزكاة، وبعضهم أجازوا لهم أخذ الزكاة[أحكام القرآن للجصاص(4/335) والمجموع للنووي (6/218)] ¶ هذه بعض الأسباب التي اشتمل عليها الفقه الاسلامي وهى توجب حفظ الأنساب، تنفيذاً لأحكام الله تعالى التي لا يمكن تنفيذها إلا بمعرفة الأنساب، وغيرها كثير، لا يتسع هذا البحث لتتبعها.. ¶ من ذلك المحارم الذين لا يجب على المرأة الاحتجاب عنهم. ¶ ومن ذلك الكفاءة في النكاح عند من يشترط النسب. ¶ ومن ذلك اشتراط الولي في النكاح كذلك.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "ومن ذلك حق بني شيبة في سدانة الكعبة.. [راجع تفسير آية النساء {إِنَّ اللَّهَ يَأْمُركُمْ أَنْ تُردُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا} 58 في تفسير البيان عن تأويل آي القرآن (5/144) وما بعدها]. ¶ ولقد أفرد بعض العلماء في كتب السياسة الشرعية، باباً خاصاً بولاية النقابة على حفظ الأنساب التي على ولي الأمر إقامتها. ¶ قالوا: \"وهذه الولاية موضوعة على صيانة ذوي الأنساب الشريفة عن ولاية من لا يكافئهم في النسب، ولا يساويهم في الشرف...\" ¶ ثم ذكروا الحقوق المترتبة على حفظ النسب: \"ويلزمه في النقابة على أهله من حقوق النظر اثنا عشر حقا: ¶ أحدها حفظ أنسابهم من داخل فيها وليس منها، أوخارج عنها وهو منها.. ¶ والثاني: تمييز بطونهم ومعرفة أنسابهم. ¶ والثالث: معرفة من ولد منهم ومعرفة من مات. ¶ والرابع: أن يأخذهم من الآداب بما يضاهي شرف أنسابهم. ¶ والخامس: أن ينزههم من المكاسب الدنيئة. ¶ والسادس: أن يكفهم عن ارتكاب المآثم. ¶ والسابع: أن يمنعهم من التسلط على العامة لشرفهم. ¶ والثامن: أن يكون عوناً لهم في استيفاء الحقوق، وعونا عليهم في أخذ الحقوق منهم. ¶ والتاسع: أن ينوب عنهم في المطالبة بحقوقهم العامة في سهم ذوي القربى في الفيء والغنيمة. ¶ والعاشر: أن يمنع أياماهم أن يتزوجن إلا من الأكفاء لشرفهن. ¶ والحادي عشر: أن يقوم ذوي الهفوات منهم فيما سوى الحدود بما لا يبلغ به حداً ولا ينهر به دماً ويقيل ذا الهيئة منهم عثرته. ¶ والثاني عشر: مراعاة وقوفهم بحفظ أصولها وتنمية فروعها..\" ¶ [الأحكام السلطانية، بتصرف ص96-97].",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "وهناك أسباب أخرى تقتضي وجوب حفظ النسب يصعب في هذا المقام التفصيل فيها. [من ذلك كون الخلافة في قريش راجع صحيح البخاري (8/104-105) ومسلم (3/1451-1452) وشرح النووي عليه(12/200) وفتح الباري (13/133-139) ومسند أحمد (3/129) والأحكام السلطانية ص6، والإسلام وأوضاعنا السياسية لعبد القادر عودة ص117، وكتاب أصول الدعوة لعبد الكريم زيدان ص157- 176 ¶ ولابن خلدون رأي خالف فيه رأي عامة العلماء، وهو أنه يراعى في الخلافة أو الولاية العصبية التي يستطيع بها الخليفة إرساء دعائم ملكه بها. المقدمة ص (196)] ¶ المبحث العاشر: تحريم نفي النسب أو إثباته على خلاف الواقع ¶ ويكفي في هذا المبحث سوق الأحاديث الواردة في الموضوع بدون تعليق لوضوحها: ¶ الحديث الأول: عن أبي ذر، رضي الله عنه: أنه سمع رسول الله صلى الله عليه وسلم يقول: (ليس من رجل ادعى إلى غير أبيه - وهو يعلمه - إلا كَفَر) [البخاري (4/156) ومسلم (1/79)]. ¶ الحديث الثاني: عن أبي هريرة، رضي الله عنه: ¶ عن النبي صلى الله عليه وسلم: (لا ترغبوا عن آبائكم، فمن رغب عن أبيه فهو كفر). [البخاري (8/12) ومسلم (1/80)]. ¶ والمقصود من الكفر هنا كونه من كبائر الذنوب التي يأثم صاحبها، وليس المراد به الكفر الأكبر المخرج من الملة...كما هو معروف من مذهب أهل السنة. ¶ الحديث الثالث: عن أبي هريرة، رضي الله عنه: أنه سمع رسول الله صلى الله عليه وسلم يقول حين نزلت آية الملاعنة: (أيما امرأة أدخلت على قوم من ليس منهم فليست من الله في شيء، ولن يدخلها الله جنته، وأيما رجل جحد ولده وهو ينظر إليه احتجب الله منه يوم القيامة، وفضحه على رروس الأولين والآخرين) [أبو داود (2/695) والنسائي (6/47) وقال المحشي على جامع الأصول (10/741): ...والحاكم.. وصححه ووافقه الذهبي]. ¶ فقد شمل الوعيد الوالدين والولد إذا تسبب أي منهم في نفي النسب أو إثباته على غير الواقع.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "ومما يركد ذلك تحريم التبني الذي كان معمولاً به في الجاهلية وأول الاسلام، كما في حديث عبد الله بن عمر بن الخطاب، رضي الله عنهما، قال: \"إن زيد بن حارثة مولى رسول الله صلى الله عليه وسلم، ما كنا ندعوه إلا زيد بن محمد، حتى نزل القرآن.. ¶ {ادْعُوهُمْ لِآبَائِهِمْ هُوَ أَقْسَطُ عِنْدَ اللَّهِ فَإِنْ لَمْ تَعْلَمُوا ءَابَاءَهُمْ فَإِخْوَانُكُمْ فِي الدِّينِ وَمَوَالِيكُمْ وَلَيْسَ عَلَيْكُمْ جُنَاحٌ فِيمَا أَخْطَأْتُمْ بِهِ وَلَكِنْ مَا تَعَمَّدَتْ قُلُوبُكُمْ وَكَانَ اللَّهُ غَفُورا رحِيمًا} [البخاري (6/22) ومسلم (4/1884) والآية من سورة الأحزاب: 5]. ¶ ومما يدل على وجوب حفظ النسب، مشروعية اللعان الذي خص الله به الزوجين ليتمكن الزوج من نفي ولد يعلم أنه ليس له، وكذا وجوب العدة التي من حكمها براءة رحم المعتدة. ¶ المبحث الحادي عشر: حفظ العرض ¶ المراد بالعرض الشرف، والأصل أن المرمن مصون شرفه لا يجوز تناوله بما يقدح فيه... فلا يجوز سبَّ المرمن أخاه المرمن، بل يجب تنزيه لسانه عن السب واللعن والشتم، حتى لغير المسلم، كما تدل على ذلك عموم الأدلة. ¶ روى أبو هريرة رضي الله عنه: أن رسول الله صلى الله عليه وسلم، قال: (لا ينبغي لصديق أن يكون لعاناً). [مسلم (4/2005)]. ¶ وفي حديث عبد الله بن مسعود، رضي الله عنه: أن رسول الله، صلى الله عليه وسلم قال: (ليس المرمن بالطعان، ولا اللعان ولا الفاحش، ولا البذيء). [الترمذي (4/350) وقال هذا حديث حسن غريب\" وأخرجه الحاكم في المستدرك على الصحيحين (1/57) وقال: \"هذا حديث صحيح على شرط الشيخين فقد احتجا بهرلاء الرواة عن آخرهم ثم لم يخرجاه\"]. ¶ ولذلك نهى الله سبحانه وتعالى عن التنابز بالألقاب والسخرية والغيبة والنميمة..",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "كما قال تعالى: {يَا أَيُّهَا الَّذِينَ ءَامَنُوا لَا يَسْخَر قَومٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْرا مِنْهُمْ ولا نِسَاءٌ مِنْ نِسَاءٍ عَسَى أَنْ يَكُنَّ خَيْرا مِنْهُنَّ ولا تَلْمِزُوا أَنْفُسَكُمْ ولا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ (11) يَا أَيُّهَا الَّذِينَ ءَامَنُوا اجْتَنِبُوا كَثِيرا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ ولا تَجَسَّسُوا ولا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رحِيمٌ (11)} [الحجرات]. ¶ وقد حرم الله سبحانه الأعراض كما حرم الدماء والأموال، وخطب بذلك الرسول صلى الله عليه وسلم في آخر حياته والمسلمون في أعظم اجتماع لهم في حجة الوداع. ¶ ومما قال في خطبته تلك: (فإن دماءكم وأموالكم وأعراضكم عليكم حرام كحرمة يومكم هذا في شهركم هذا في بلدكم هذا، فليبلغ الشاهد الغائب).. [البخاري (1/37) ومسلم (3/1306)]. ¶ ومن أشد السب ما يمس العرض من القذف بالزنا الذي هو من كبائر الذنوب، حرمه الله تعالى وحرمه رسوله صلى الله عليه وسلم وفرض الله على متعاطيه عقوبة زاجرة في الدنيا.. ¶ وهى جلد القاذف ثمانين جلدة، إذا لم يأت بأربعة شهود عدل يشهدون على صدق ما يقول، وإهانته بين الأمة بالحكم عليه بالفسق وعدم قبول شهادته لسقوط عدالته.. ¶ فأصبح هو فاقداً للشرف، بدلاً ممن أراد الطعن في شرفه، جزاءً وفاقاً. ¶ كما قال تعالى: {وَالَّذِينَ يَرمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَربَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً ولا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا وَأُولَئِكَ هُمُ الْفَاسِقُونَ} [النور: 4].",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "وحذر الله سبحانه وتعالى المرمنين من الوقوع في عرض المسلم ورميه بما ليس فيه، وبين أن مرتكب ذلك ينال جزاءه في الآخرة وليس في الدنيا فقط. ¶ فقال تعالى: {إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ (15) وَلَوْلا إِذْ سَمِعْتُمُوهُ قُلْتُمْ مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ (16) يَعِظُكُمَ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَدًا إِنْ كُنْتُمْ مُرمِنِينَ (17) وَيُبَيِّنُ اللَّهُ لَكُمُ الآيَاتِ وَاللَّهُ عَلِيمٌ حَكِيمٌ (18) إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ ءَامَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالآخِرةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ} [النور: 15-19]. ¶ والقذف فيه جناية على الرجل والمرأة المتهمين، وعلى أسرتهما وأقاربهما وعلى المجتمع بأسره... وفيه طعن في نسب الولد الذي اتهمت أمه بالزنا، ولذلك ناسب ذكر هذا المبحث في نهاية هذا الفصل بعد إثبات أن حفظ العرض ضروري يجب حفظه، كما يجب حفظ النسل... ¶ قال ابن قدامة، رحمه الله: \"القذف هو الرمي بالزنا، وهو محرم بإجماع الأمة.. والأصل في تحريمه الكتاب والسنة.. ¶ أما الكتاب فقول الله تعالى : {إِنَّ الَّذِينَ يَرمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُرمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرةِ وَلَهُمْ عَذَابٌ عَظِيمٌ} [النور: 23]. ¶ وأما السنة فقول النبي صلى الله عليه وسلم: ¶ (اجتنبوا السبع الموبقات).. ¶ قالوا: وما هن يا رسول الله؟ ¶ قال: (الشرك بالله، والسحر، وقتل النفس التي حرم الله، وأكل الربا، وأكل مال اليتيم وقذف المحصنات المؤمنات الغافلات). [المغني (9/83) والحديث في البخاري (3/195) ومسلم (1/92)].",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "فحفظ العرض ضرورة لما فيه من صيانة شرف الفرد والأسرة والأمة، ولما في الاعتداء عليه من طعن في الدين والعدالة والنسب، ومن إشاعة الفاحشة. ¶ الفصل الرابع: حفظ العقل ¶ وفيه ثلاثة مباحث: ¶ المبحث الأول: العقل من أعظم نعم الله على الإنسان.. ¶ المبحث الثاني: العقل مناط التكليف.. ¶ المبحث الثالث: مفسدات العقل التي يجب حفظه منها.. ¶ المبحث الأول: العقل من أعظم نعم الله على الإنسان ¶ العقل من أعظم نعم الله على العبد، جعله الله فرقاً بينه وبين الحيوان بما أودع فيه من طاقة للحكم على الأمور، واستخلاص النتائج من مقدماتها، والغوص إلى معرفة الحقائق الكونية والاستدلال بها على عظمة الخالق سبحانه، وكمال قدرته وحكمته من خلال ررية إتقان المخلوقات وإحكامها.. ¶ وتمكينه من استغلال ما أودع الله في الكون من المصالح وفق مراد الله سبحانه وتعالى. ¶ والواجب أن يشكر الإنسان ربه سبحانه وتعالى على تلك النعمة العظيمة، التي لولاها لكان نوعاً من أنواع الحيوانات. ¶ ولقد أكثر الله سبحانه وتعالى من ذكر العقل أو ما يدل عليه كالأفئدة والقلوب، أو ما هو من صفاته، كالتفكر للدلالة على ضرورته. ¶ وأنه هو الأداة التي يستفيد بها الإنسان من فضل الله سبحانه وتعالى الذي منحه أهل الأرض، سواء كان ذلك الفضل متعلقاً بمعيشته المادية بما يجنيه من بركات السماء وكنوز الأرض، أم بنشاطه الإنساني المستند إلى المنهج الإلهي الذي أنزله الله في كتابه أو بعث به رسوله صلى الله عليه وسلم.. ¶ وأن الذي لا يهتدي بهذا المنهج، لا يستفيد بعقله في هذا الكون وما فيه من آيات، إلا كما يستفيد الحيوان من طعامه وشرابه، دون أن يدري من أين جاءه ذلك الطعام والشراب، ومن صانعهما، وما الحكمة التي اشتمل عليها وجود الإنسان نفسه، والفرق بينهما - أي الإنسان الذي لم يهتد بمنهج الله والحيوان - أن الإنسان خلق الله له عقلاً وكلفه وظيفتين:",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "وظيفة معاشه في الدنيا، من طعام وشراب ولباس ومسكن ومركب وغيرها.. ¶ ووظيفة القيام بعبادة الله طبقا لمنهجه الإلهي.. ¶ فقام الإنسان بوظيفته الأولى التي تشبه وظيفة الحيوان، في كونها وظيفة حسية تفي بحاجته، مهما تطورت فإنها إلى زوال. ¶ وترك وظيفته الأخرى التي تميزه عن الحيوان وتكسبه رضا الله ومثوبته في دار كرامته.. ¶ واستعراض الآيات القرآنية في هذا المعنى، يطول ولذا نكتفي بالإشارة إلى شيء منها: ¶ قال سبحانه وتعالى: {اللَّهُ الَّذِي رفَعَ السَّمَوَاتِ بِغَيْر عَمَدٍ تَروْنَهَا ثُمَّ اسْتَوَى عَلَى الْعَرشِ وَسَخَّر الشَّمْسَ وَالْقَمَر كُلٌّ يَجْري لِأَجَلٍ مُسَمًّى يُدَبِّر الْأَمْر يُفَصِّلُ الْآيَاتِ لَعَلَّكُمْ بِلِقَاءِ ربِّكُمْ تُوقِنُونَ (2) وَهُوَ الَّذِي مَدَّ الْأَرضَ وَجَعَلَ فِيهَا روَاسِيَ وَأَنْهَارا وَمِنْ كُلِّ الثَّمَراتِ جَعَلَ فِيهَا زَوْجَيْنِ اثْنَيْنِ يُغْشِي اللَّيْلَ النَّهَار إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرونَ (3) وَفِي الأَرضِ قِطَعٌ مُتَجَاوِراتٌ وَجَنَّاتٌ مِنْ أَعْنَابٍ وَزَرعٌ وَنَخِيلٌ صِنْوَانٌ وَغَيْر صِنْوَانٍ يُسْقَى بِمَاءٍ وَاحِدٍ وَنُفَضِّلُ بَعْضَهَا عَلَى بَعْضٍ فِي الْأُكُلِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ (4)} [الرعد]. ¶ وقال سبحانه وتعالى: {هُوَ الَّذِي أَنْزَلَ مِنَ السَّمَاءِ مَاءً لَكُمْ مِنْهُ شَرابٌ وَمِنْهُ شَجَر فِيهِ تُسِيمُونَ (10) يُنْبِتُ لَكُمْ بِهِ الزَّرعَ وَالزَّيْتُونَ وَالنَّخِيلَ وَالْأَعْنَابَ وَمِنْ كُلِّ الثَّمَراتِ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرونَ (11) وَسَخَّر لَكُمُ اللَّيْلَ وَالنَّهَار وَالشَّمْسَ وَالْقَمَر وَالنُّجُومُ مُسَخَّراتٌ بِأَمْرهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ (12)} [النحل].",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "وقال تعالى: {وَمِنْ ءَايَاتِهِ يُريكُمُ الْبَرقَ خَوْفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّمَاءِ مَاءً فَيُحْيِي بِهِ الأَرضَ بَعْدَ مَوْتِهَا إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ يَعْقِلُونَ} [الروم: 24]. ¶ ما معنى هذه الآيات وعلى أي شيء تدل أهل العقول؟ ¶ الآيات العلامات التي أودعها الله تعالى في مخلوقات لمن تدبرها وتأملها، وأول ما تدل عليه تلك الآيات وأعظمها هو أن لهذا الكون رباً وخالقاً.. ولا يمكن للبشر رريته بالعين الباصرة في هذه الدنيا. ¶ ولكن تلك الآيات تدلهم على ربوبيته وعظمته وآثار أسمائه وصفاته، وأنه الذي يستحق أن يعبد ويطاع ويشكر على ما أنعم. ¶ وإن الإنسان مهما بلغ من العلم بحقائق الكون المادية واستغلال ما فيه من مصالح، في سماواته وأرضه، وبحاره وقفاره، وسهوله وجباله وما على وجه الأرض وما في باطنها، إن لم يستعمل عقله في التفكر في تلك الآيات التي تدله على الخالق وتوصله إلى طاعته وشكره فانه لا عقل له في واقع الأمر، لأن الآلة التي لا تردي وظيفتها يكون وجودها وعدمها سواء.. ¶ كما قال تعالى: {أَرأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلًا (43) أَمْ تَحْسَبُ أَنَّ أَكْثَرهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا (44)} [الفرقان]. ¶ وقال تعالى: {مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ لَوْ كَانُوا يَعْلَمُونَ (41) إِنَّ اللَّهَ يَعْلَمُ مَا يَدْعُونَ مِنْ دُونِهِ مِنْ شَيْءٍ وَهُوَ الْعَزِيزُ الْحَكِيمُ(42) وَتِلْكَ الْأَمْثَالُ نَضْربُهَا لِلنَّاسِ وَمَا يَعْقِلُهَا إِلَّا الْعَالِمُونَ(43)} [العنكبوت].",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "وقال تعالى: {وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّار الْآخِرةُ خَيْر لِلَّذِينَ يَتَّقُونَ أَفلا تَعْقِلُونَ} [الأنعام: 32]. ¶ في هذه الآيات دلالة واضحة أن من يسمون بالعلماء الذين بلغ صيتهم الآفاق، وذللوا للناس بعقولهم المادية في الحياة المعيشية الصعاب، في المساكن والمآكل والمشارب والمراكب ووسائل الاتصال السمعية والبصرية والجسمية والكتابية وغيرها ما يدهش العقول.. ¶ إن هؤلاء الذين هذه صفتهم، ولكنهم لم يصلوا إلى الاستدلال بما في الكون من آيات وعبر، على الخالق ووجوب طاعته وشكره، بل أخذ الكبر عن طاعته منهم مأخذه، واغتروا بتلك العقول المادية.. ¶ إن هؤلاء لا عقول لهم، بل هم أضل من الأنعام في ميزان الله، كما أن نشاطهم المادي المفيد أو الضار شبيه بلعب الأطفال الذي يستغرق أوقاتهم ويملأ نفوسهم بالفرح والارتياح إليه وهو لعب.. ¶ لأن نتيجته إضاعة الوقت والغفلة عن الهدف الذي أوجد الله من أجله الإنسان، وهو عبادته والسعي في رضاه، وأنهم على الرغم من تسميتهم بالعلماء، فهم غير عالمين لأنهم لم يعقلوا آيات الله: {وما يعقلها إلا العالمون}.. ¶ والذين يعقلون آيات الله الكونية هم الذين يعقلون آيات الله الشرعية.. ¶ كما قال تعالى: {وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ} [البقرة: 179]. ¶ فالعقل من أعظم نعم الله على الإنسان، لأنه أداة التفكير التي يعمر بها الكون وتدبر الحياة ويتلقى به شرع الله، وإذا عدم هذا العقل اختل نظام الحياة، لذا كان حفظ العقل ضرورة تجب مراعاته وعدم التفريط فيه. ¶ المبحث الثاني: العقل مناط التكليف.. ¶ التكليف مشروط بأمرين: ¶ الأمر الأول: العلم بما يُكَلَّفُه الإنسانُ.. ¶ الأمر الثاني: القدرة على الفعل..",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "والذي يمكنه العلم بما كلفه هو العاقل، فإن فقد العقل مطلقاً كالمجنون جنوناً مطبقاً، فليس أهلاً للتكليف مطلقاً، وإن كان فقده في وقت، وعاد إليه وقت آخر كمن جنونه غير مطبق، فإنه يكون مكلفاً وقت برئه وليس بمكلف وقت جنونه، وقد مضى ما يشير إلى هذا المعنى فراجعه. ¶ وإن كان عقله ناقصاً نقصاً مخلاً بصحة تصوره، كالصبي فانه ليس أهلا للتكليف بالواجبات، وإن كان ولى أمره مكلفاً بتمرينه عليها قبل بلوغه الذي يكون به أهلا للتكليف.. ¶ ولهذا أُمر وليه أن يأمره بالصلاة لسبع، ويضربه عليها ضربا تأديبيا خفيفا لعشر، ليتمرن على أداء الفروض، حتى إذا بلغ سن الرشد كان قد ألف ذلك ولم يكن صعباً عليه. ¶ وفي حديث علي رضي الله عنه: عن النبي صلى الله عليه وسلم قال: ¶ ر(فع القلم عن ثلاثة: عن النائم حتى يستيقظ وعن الصبي حتى يبلغ، وعن المجنون حتى يفيق). [أبو داود (4/558) والترمذي في السنن (4/32) وقال: \"قال أبو عيسى: حديث علي حديث حسن غريب من هذا الوجه، وقد روي من غير وجه عن علي عن النبي صلى الله عليه وسلم\" والحاكم في المستدرك (1/389) وقال: \"هذا حديث صحيح على شرط الشيخين ولم يخرجاه\"]. ¶ \"وقال علي لعمر: ألم تعلم أن القلم رفع عن ثلاثة: عن المجنون حتى يفيق، وعن الصبي حتى يدرك، وعن النائم حتى يستيقظ\". [صحيح البخاري (8/21)]. ¶ وقال الحافظ ابن حجر، رحمه الله: ¶ \"وصله البغوي في الجعديات... ورواه ابن جرير بن حازم عن الأعمش، فصرح فيه بالرفع، أخرجه أبو داود وابن حبان من طريقه، وأخرجه النسائي من وجهين آخرين عن أبي ظبيان مرفوعاً وموقوفاً\". [فتح الباري (9/393) وراجع التمهيد لابن عبد الر (1/109)]. ¶ وقال سيف الدين أبو الحسن علي بن أبي علي الآمدى رحمه الله:",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "\"اتفق العقلاء على أن شرط المكلف أن يكون عاقلاً فاهماً للتكليف، لأن التكليف خطاب، وخطاب من لا عقل له ولا فهم محال، كالجماد والبهيمة، ومن وجد له أصل الفهم لأصل الخطاب دون تفاصيله، من كونه أمراً ونهياً ومقتضياً للثواب والعقاب، ومن كون الآمر به هو الله تعالى، وأنه واجب الطاعة، وكون المأمور به على صفة كذا وكذا، كالمجنون والصبي الذي لا يميز، فهو بالنظر إلى فهم التفاصيل كالجماد والبهيمة بالنظر إلى فهم أصل الخطاب، ويتعذر تكليفه أيضاً\". [الإحكام في أصول الأحكام (1/138-139)]. ¶ وهذه القاعدة تنطبق على جميع الأحكام الشرعية، ولا يرد على ذلك وجوب أداء الزكاة من مال الصبي والمجنون، وكذلك النفقات والضمانات المالية، لأنها وجبت في ماله أو في ذمته بصرف النظر عن أهليته للتكليف أو عدم أهليته. ¶ والمكلف بأداء ذلك هو الولي الذي يقوم على شئون المجنون أو الصبي، وكذلك الأمر بالصلاة بالنسبة للصبي إذا بلغ سبعاً وضربه عليها إذا بلغ عشراً.. ¶ فإن وليه كُلِّف أن يمرنه على ذلك ويدربه وليس من باب تكليف الصبي في شيء. ¶ ولهذا قال الآمدي: \"فإن قيل: إذا كان الصبي والمجنون غير مكلف، فكيف وجبت عليهما الزكاة والنفقات والضمانات وكيف أمر الصبي المميز بالصلاة؟ ¶ قلنا: هذه الواجبات ليست متعلقة بفعل الصبي والمجنون، بل بماله أو بذمته، فإنه أهل للذمة بإنسانيته المتهيئ بها لقبول فهم الخطاب عند البلوغ بخلاف البهيمة.. ¶ والمتولي لأدائها الولي عنهما، أو هما بعد الإفاقة والبلوغ، وليس من باب التكليف في شيء. ¶ وأما الأمر بصلاة المميز فليس من جهة الشارع، وإنما هو من جهة الولي، لقوله عليه السلام: (مروهم بالصلاة وهم أبناء سبع) وذلك لأنه يعرف الولي ويفهم خطابه، بخلاف خطاب الشارع على ما تقدم..\". [المرجع السابق (1/138)]. ¶ وإذا كان العقل هو مناط التكليف في الشريعة الإسلامية فإن حفظه ضرورة لا غنى عنها ولا تستقيم حياة الناس بدون ذلك.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "المبحث الثالث: مفسدات العقل التي يجب حفظه منها.. ¶ سبق أن العقل نعمة من نعم الله سبحانه وتعالى، وأنه يردى وظيفتين: ¶ الوظيفة الأولى إقامة دين الله الذي يوصل إلى ثوابه ورضاه في الآخرة، وأن هذه الوظيفة هي المقصودة بالدرجة الأولى. ¶ الوظيفة الثانية: استغلال طاقات الأرض وعمارتها مادياً، وهذه وسيلة لأداء الوظيفة الأولى. ¶ ولا يمكن للعقل أن يؤدي الوظيفتين كما أراد الله تعالى إلا إذا حفظ مما يفسده. ¶ مفسدات العقل قسمان: ¶ القسم الأول: مفسدات معنوية ¶ وهى: أن يتلقى العقل تصوره عن الأمور الغيبية والأفكار المتعلقة بتوجيه نشاطه الاجتماعي والاقتصادي والسياسي والأخلاقي، إضافة إلى الجانب العبادي، من غير منهج الله سبحانه وتعالى. ¶ وهو عندئذ إما أن يتصور الغيب تصوراً غير إسلامي كما هو شأن النصارى بعد أن حرفوا دينهم وجعلوا إلههم ثلاثة تعالى الله عما يقولون علوا كبيرا، وشأن اليهود قبلهم الذين قالوا: \"عزير ابن الله\"- وإن بدت بين الطائفتين فروق في الجملة - ويجتمعون على الكفر بدين الإسلام الذي جاء به محمد رسول الله صلى الله عليه وسلم من عند ربه، وإما أن يجحد الغيب جحداً صريحاً، فيكون ملحداً لا يرمن بشيء من أصول الإيمان ولا فروعه. ¶ وإما أن يؤمن بالغيب ويتلقى تصوره لإيمانه وفكره وسلوكه من غير منهج الله أو منه ومن غيره، في ألوهية الله وربوبيته وأسمائه وصفاته.. ¶ كما هو شأن من ينتسب إلى الإسلام من غلاة الصوفية الذين يؤمنون بوحدة الوجود، ويزعمون أنهم حصلوا على العلم اللدني مباشرة من عند الله، وأنهم في غنى عن شريعة الله التي جاء بها في الكتاب والسنة. ¶ وقد لا يقول بعضهم بوحدة الوجود، ولا يدعى أنه مستغنٍ عن شريعة الله، ولكنهم يؤلهون البشر من دون الله، كعباد القبور الذين يطوفون بها ويطلبون من أصحابها ما لا يطلب إلا من الخالق، ويعادون دعوة التوحيد..",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "وقد يزعم بعضهم أن الرسول صلى الله عليه وسلم، ليس بشراً ومن زعم أنه بشر فقد كفر. ¶ ولا شك أن كل ما مضى كفر مخرج لصاحبه عن ملة الإسلام إذا قامت عليه الحجة وأصر عليه. ¶ وقد يدخل الفساد إلى العقل في أسماء الله وصفاته، كما هو شأن غلاة الجهمية الذين ينكرون أسماء الله وصفاته، وذلك آيل إلى جحد الصانع نفسه، وهو كسابقه كفر بالنسبة لمن قامت عليه الحجة وأصر على جحده. ¶ وقد يدخل الفساد إلى العقل بسبب تأويل أسماء الله وصفاته وصرفها عما أراد الله بها، وهذا لا يدخل في الكفر، بسبب شبه قامت لدى المتأولين جعلتهم يتمسكون به، والله يغفر لمن علم حسن نيته وعدم عناده في هذا الباب. ¶ وهناك أنواع كثيرة من المبتدعين والمخرفين منهم من يكاد يبلغ ضلاله إلى الكفر، ومنهم من هو دون ذلك. ¶ ولا شك أن تلك البدع والخرافات مفسدة للعقول بمقدار بعدها عن منهج الله. ¶ وهناك نظريات وأفكار أخرى سياسية واقتصادية واجتماعية كالعلمانية، والاشتراكية، والقومية، وغيرها مما أفسد عقول البشر عامة، وعقول كثير من أبناء المسلمين خاصة. ¶ وليس ذكر هذه المذاهب والأفكار هنا لبيان أوجه فسادها والرد عليها، وإنما المراد التنبيه على أنه يجب حفظ العقل من كل ما يفسده بالحجج البينات من قبل علماء الإسلام، وبالزجر والعقاب من قبل ولاة الأمور الذين نجاهم الله من فساد العقول، فآمنوا بالإسلام وارتضوه ديناً. ¶ وفساد العقول بالتصورات الخاطئة والبدع والخرافات والأفكار الفاسدة، أخطر من فسادها بالخمر ونحوه.. ¶ وهذا ما يفسر لنا بعض أسباب مكث الرسالة الخاتمة ثلاثة عشر عاماً، تصفي فيها العقول من الشرك والوثنية والخرافات، وعدم تعرضها لكثير من الأحكام الفرعية التي منها شرب الخمر.. ¶ والذي يتأمل القرآن الكريم في الفترة المكية يجد ذلك واضحا كل الوضوح.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "ولقد كان للجن صولات وجولات في إفساد العقول قبل الإسلام، بسبب ما كانوا يحصلون عليه من استراق السمع من السماء، وكانوا يضيفون إلى الكلمة الواحدة من الصدق تسعاً وتسعين كذبة، فيصدقهم الناس. ¶ فلما جاء الإسلام حرس الله السماء بالشهب التي كانوا يُرمَون بها، ليحفظ العقول من فسادهم، إضافة إلى حفظ العقول بالوحي المنزل من السماء.. ¶ قال تعالى: {وَأَنَّا لَمَسْنَا السَّمَاءَ فَوَجَدْنَاهَا مُلِئَتْ حَرسًا شَدِيدًا وَشُهُبًا (8) وَأَنَّا كُنَّا نَقْعُدُ مِنْهَا مَقَاعِدَ لِلسَّمْعِ فَمَنْ يَسْتَمِعِ الْآنَ يَجِدْ لَهُ شِهَابًا رصَدًا (9) وَأَنَّا لَا نَدْري أَشَر أُريدَ بِمَنْ فِي الْأَرضِ أَمْ أَرادَ بِهِمْ ربُّهُمْ رشَدًا (10)} [الجن]. ¶ وفي حديث ابن عباس، رضي الله عنهما، قال: انطلق رسول الله صلى الله عليه وسلم في طائفة من أصحابه، عامدين إلى سوق عكاظ، وقد حيل بين الشياطين، وبين خبر السماء، وأرسلت عليهم الشهب.. ¶ فرجعت الشياطين، فقالوا: مالكم؟ فقالوا: حيل بيننا وبين خبر السماء وأرسلت علينا الشهب، قال: ما حال بينكم وبين خبر السماء إلا ما حدث، فاضربوا مشارق الأرض ومغاربها، فانظروا ما هذا الأمر الذي حدث..؟ ¶ فانطلقوا فضربوا مشارق الأرض ومغاربها ينظرون ما هذا الأمر الذي حال بينهم وبين خبر السماء.. ¶ قال: فانطلق الذين توجهوا نحو تهامة إلى رسول الله صلى الله عليه وسلم بنخلة، وهو عامد إلى سوق عكاظ، وهو يصلي بأصحابه صلاة الفجر. ¶ فلما سمعوا القرآن تسمعوا له، فقالوا: هذا الذي حال بينكم وبين خبر السماء، فهناك رجعوا إلى قومهم. ¶ فقالوا: يا قومنا.. { إِنَّا سَمِعْنَا قُرءَانًا عَجَبًا (1) يَهْدِي إِلَى الرشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْركَ بِربِّنَا أَحَدًا (2)} [الجن]",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "وأنزل الله عز وجل على نبيه صلى الله عليه وسلم: {قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَر مِنَ الْجِنِّ...} وأوحى إليه قول الجن. [البخاري (6/73) ومسلم(1/331)]. ¶ وفي حديث عبد الله بن عباس أيضا قال: ¶ كان الجن يصعدون إلى السماء يستمعون الوحي، فإذا سمعوا الكلمة زادوا عليها تسعا وتسعين، فأما الكلمة فتكون حقا، وأما ما زادوا فيكون باطلاً، فلما بعث رسول الله صلى الله عليه وسلم منعت الجن مقاعدها من السماء بالشهب، قال: ولم تكن النجوم يرمى بها قبل ذلك، فقال لهم إبليس: ما هذا إلا من أمر قد حدث في أرض، فبعث جنوده، فوجدوا رسول الله صلى الله عليه وسلم قائماً يصلى بين جبلين بمكة، فأتوه فأخبروه، فقال: هذا الذي حدث في الأرض\". [الترمذي (5/427-428) وقال هذا حديث حسن صحيح. وذكره ابن منده في كتابه \"الإيمان\" الإيمان (2/703)] وقال: \"إسناده صحيح\"] ¶ والشاهد من هذا أن الله سبحانه وتعالى عندما أنزل وحيه لهداية البشر، حفظ عقولهم من العقائد والخرافات التي تفسدها من قبل الجن.. ¶ وإذا كان تعالى قد حفظ العقول من خرافات الجن بالشهب، فانه قد أمر العلماء بأن يرموا من يخالف الإسلام من شياطين الإنس بشهب القرآن والسنة. ¶ وأمر الحكام أن يرموا من خالف الإسلام كذلك بشهب الحديد.. ¶ كما قال تعالى: {لَقَدْ أَرسَلْنَا رسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ وَأَنْزَلْنَا الْحَدِيدَ فِيهِ بَأْسٌ شَدِيدٌ وَمَنَافِعُ لِلنَّاسِ وَلِيَعْلَمَ اللَّهُ مَنْ يَنْصُرهُ وَرسُلَهُ بِالْغَيْبِ إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ} [الحديد: 25]. ¶ ويدخل في ذلك سؤال المنجمين والعرافين وتصديقهم في قولهم.. ¶ وقد روى بعض أزواج النبي صلى الله عليه وسلم عنه أنه قال: ¶ (من أتى عرافاً فسأله عن شيء فصدقه لم تقبل له صلاة أربعين يوما).. [مسلم (4/1751)].",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "وعن أبي هريرة رضي الله عنه، قَال قال رسول الله صلى الله عليه وسلم: (من أتى عرافا أو كاهنا فصدقه فيما يقول، فقد كفر بما أنزل على محمد صلى الله عليه وسلم) [الحاكم في المستدرك، (1/ 49) وقال: \"هذا حديث صحيح على شرطهما جميعا من حديث بن سيرين ولم يخرجاه\"] ¶ ومن أجل صيانة العقول وحفظها من التصورات الفاسدة، رأي العلماء من فقهاء الإسلام إحراق الكتب المضلة وعدم ضمانها. ¶ قال ابن القيم، رحمه الله: \"وكذلك لا ضمان في تحريق الكتب المضلة وإتلافها، قال المروذي: قلت لأحمد: استعرت كتاباً فيه أشياء رديئة، ترى أن أخرقه أو أحرقه؟ قال: نعم. ¶ وقد رأى النبي صلى الله عليه وسلم بيد عمر كتاباً اكتتبه من التوراة، وأعجبه موافقته للقرآن، فتمعر وجه رسول الله صلى الله عليه وسلم، حتى ذهب به عمر إلى التنور فألقاه فيه.. ¶ فكيف لو رأي النبي صلى الله عليه وسلم ما صنف بعده من الكتب التي يعارض بها ما في القرآن والسنة، والله المستعان.. ¶ وقد أمر النبي صلى الله عليه وسلم من كتب عنه شيئاً، غير القرآن، أن يمحوه، ثم أذن في كتابة سنته، ولم يأذن في غير ذلك.. ¶ وكل هذه الكتب المتضمنة لمخالفة السنة غير مأذون فيها، بل مأذون في محقها وإتلافها، وما على الأمة أضر منها.. ¶ وقد حرق الصحابة جميع المصاحف المخالفة لمصحف عثمان لما خافوا على الأمة من الاختلاف، فكيف لو رأوا هذه الكتب التي أوقعت الخلاف والتفرق بين الأمة؟ ¶ وقال الخلال: أخبرني محمد بن هارون أن أبا الحارث حدثهم، قال: قال أبو عبد الله: أهلكهم وضع الكتب، تركوا آثار رسول الله صلى الله عليه وسلم وأقبلوا على الكلام\". [الطرق الحكمية ص275]. ¶ وهكذا يجب أن تحفظ عقول الناس، وبخاصة المسلمين من جميع المذاهب الهدامة، والأفكار الفاسدة التي تفسد العقول سواء كان ذلك عن طريق الكتب، أو الصحف والمجلات، أو الإذاعة أو التلفاز أو الفيديو أو الشريط..",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "وإذا كان حرق الكتب وإتلاف الآلات فيهما صعوبة بسبب كثرة المطابع المتقدمة ذات السرعة الهائلة، ومثلها صناعة الآلات، وهى غير متمحضة للشر.. كما كانت آلات اللهو في الأزمنة الماضية.. ¶ فإن الواجب أن تغمر الكتب والمجلات والصحف الإسلامية، التي توضح منهج الإسلام ومحاسنه وتبين زيف المناهج المخالفة، بلدان المسلمين وأسواق العالم كله بلغاته السائدة.. ¶ وأن تهتم مناهج تعليم أبناء المسلمين، وتتضمن كتبهم الدراسة في جميع مراحلها ما يوضح الحق ويدفع الباطل.. ¶ كما يجب أن تهتم بذلك أجهزة الإعلام في البلدان الإسلامية، فتوصل إلى عقول المسلمين ما يحفظها مما يفسدها من الكفر والفسوق والعصيان، وتوصل إليها كذلك ما يخليها مما علق بها من فساد. ¶ حفظ عقول غير المسلمين من الفساد المعنوي ¶ وكذلك يجب على القادرين في هذه الأمة، أن يهيئوا وسائل إعلام قادرة على إيصال الحق الذي جاء به الإسلام إلى عقول غير المسلمين في العالم، وكشف ما علق بتلك العقول من الباطل والفساد، ليحققوا بذلك رسالتهم التي ما كلفهم الله القيام بها، وهي دعوة الناس إلى هذا الدين الذي لم يبق في الأرض حق سواه مما خالفه ¶ فإن حفظ عقول الناس بإيصال الحق إليها، وحفظها من الباطل، من أهم الأسباب التي تطهر الأرض من الفساد و الظلم والعدوان اللذين نشاهد انتشارهما في الأرض ممن ملكوا القوة المادية على المستضعفين في الأرض... ¶ ومعلوم أن غالب الناس مهما بُيِّن لهم الحق وأقيمت عليهم الحجة، لا يستجيبون للإيمان بهذا الحق، ولكن البيان وإقامة الحجة عليهم، قد يخفف من شرهم الذي يريدون إيقاعه بغيرهم، لأن البرهان يأسر النفوس ويجعلها تفكر في تصرفاتها التي تعلم أنها باطل غير مشروع.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "ومن عجب أن نرى كثيرا ممن بيدهم مقاليد أمور الأمة الإسلامية، قد هيئوا وسائل الإعلام في بلدانهم، لإفساد عقول أبناء المسلمين بكل أنواع الفساد، فدمروا حياتهم بإفساد عقولهم، بالعقائد والأفكار والمبادئ المخالفة لدينهم، بدلا من حفظها من ذلك... ¶ فتعاونت على إفساد عقول أبناء المسلمين، أجهزة وسائل الإعلام في بلدانهم، وأجهزة وسائل أعداء المسلمين، فكان لذلك أثر خطير غير خاف على من كان له قلب أو ألقى السمع وهو شهيد! ¶ وقد اهتمت بهذا القسم كتب العقيدة والفكر، ولا يذكر غالباً في كتب الفقه عند الكلام على ضرورة حفظ العقل، وإن كان قد يشمله حفظ الدين، لذلك وجب التنبيه عليه. ¶ القسم الثاني: تناول المسكرات ¶ ويشملها جميعاً اسم الخمر.. وفي هذا القسم فروع: ¶ الفرع الأول: ذكر بعض النصوص الدالة على تحريمها، وإجماع الأمة على ذلك. ¶ قال ابن قدامة، رحمه الله: ¶ \"الخمر محرم بالكتاب والسنة والإجماع.. ¶ أما الكتاب فقول الله تعالى: {يَا أَيُّهَا الَّذِينَ ءَامَنُوا إِنَّمَا الْخَمْر وَالْمَيْسِر وَالْأَنْصَابُ وَالْأَزْلَامُ رجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ} [المائدة: 90]. ¶ وأما السنة فقول النبي صلى الله عليه وسلم: (كل مسكر خمر، وكل خمر حرام). [المسند (2/16) مسلم (3/1587) أبو داود [(4/85) الترمذي (4/290)]. ¶ وروى عبد الله بن عمر رضي الله عنهما: أن النبي صلى الله عليه وسلم قال: (لعن الله الخمر، وشاربها، وساقيها، وبائعها، ومبتاعها وعاصرها، ومعتصرها، وحاملها، والمحمولة إليه). [أبو داود [(4/82)، وراجع الترمذي (3/580)]. ¶ وثبت عن النبي صلى الله عليه وسلم تحريم الخمر بأخبار تبلغ بمجموعها رتبة التواتر، وأجمعت الأمة على تحريمه\". [المغني (9/158)].",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "ومن تلك الأحاديث ما رواه ابن عباس رضي الله عنهما، قال: سمعت رسول الله صلى الله عليه وسلم: يقول: (أتاني جبريل، فقال يا محمد، إن الله لعن الخمر، وعاصِرها، ومعتصرها، وشاربها، وحاملها، والمحمولة إليه، وبايعها، وساقيها، ومسقيها) (الحاكم في المستدرك على الصحيحين (2/37) وقال: \"هذا حديث صحيح الإسناد، وشاهده حديث عبد الله بن عمر ولم يخرجاه\"] ¶ وقال ابن حزم، رحمه الله: \"كل شيء أسكر كثيرة أحداً من الناس، فالنقطة منه فما فوقها إلى أكثر المقادير خمر، حرام ملكه وبيعه وشربه واستعماله على كل أحد\". [المحلى (7/488)]. ¶ الفرع الثاني: في ضررها، وذلك من وجهين: ¶ الوجه الأول: إخلالها بالأمن: ¶ وهذا أمر يعلمه كل من شاهد السكارى وتصرفاتهم، ولو كانوا عند عدم سكرهم من أرجح الناس عقلاً واتزاناً. ¶ ولعل في قراءة قصة قتل حمزة بن عبد المطلب، عم الرسول صلى الله عليه وسلم، ناقَتَيْ على بن أبي طالب، رضي الله عنه بسبب سكر حمزة، رضي الله عنه قبل تحريم الخمر.. ¶ لعل في قراءة هذه القصة عبرة ودلالة على مدى إخلال الخمر بأمن الناس على أنفسهم وأموالهم.. ¶ وهذا نصها: قال على رضي الله عنه: ¶ \"كانت لي شارف من نصيبي من المغنم يوم بدر، وكان رسول الله صلى الله عليه وسلم أعطاني شارفاً من الخمس يومئذ. ¶ فلما أردت أن أبتني بفاطمة بنت رسول الله صلى الله عليه وسلم، واعدت رجلاً صواغاً من بني قينقاع، يرتحل معي، فنأتي بإذخر أردت أن أبيعه من الصواغين، فأستعين به في وليمة عرسي. ¶ فبينما أنا أجمع لشارفي متاعاً من الأقتاب والغرائر والحبال، وشارفي مناخان إلى جنب حجرة رجل من الأنصار، أقبلت حين جمعت ما جمعت، فإذا شارفاي قد جُبَّت أسنمتهما، وبُقِرت خواصرهما، وأخذ من أكبادهما.. ¶ فلم أملك عيني حين رأيت ذلك المنظر منهما، فقلت: من فعل هذا؟، قالوا: فعله حمزة، وهو في هذا البيت في شرب من الأنصار، غنته قينة وأصحابه، فقالت في غنائها: ألا يا حمز للشرف النواء.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "فوثب حمزة رضي الله عنه إلى السيف فاجتب أسنمتهما، وبقر خواصرها، وأخذ من أكبادهما. ¶ قال علي: فانطلقت حتى أدخل على رسول الله صلى الله عليه وسلم، وعنده زيد بن حارثة، قال: فعرف رسول الله صلى الله عليه وسلم في وجهي الذي لقيت.. ¶ فقال: (مالك)؟ قلت: يا رسول الله، ما رأيت كاليوم قط، عدا حمزة على ناقَتَيَّ فاحتز أسنمتهما وبقر خواصرهما، وها هو ذا في بيت معه شرب.. ¶ قال: فدعا رسول الله صلى الله عليه وسلم بردائه، فارتدى ثم انطلق يمشي واتبعته أنا وزيد بن حارثة، حتى جاء البيت الذي فيه حمزة، فاستأذن فأذن له، فإذا هم شرب. ¶ فطفق رسول الله صلى يلوم حمزة فيما فعل، فإذا حمزة ثَمِل محمرة عيناه، فنظر إلى رسول الله صلى الله عليه وسلم فصعد النظر إلى ركبتيه، ثم صعد النظر إلى سرته، ثم صعد النظر فنظر إلى وجهه.. ¶ ثم قال حمزة: وهل أنتم إلا عبيد لأبى، فعرف رسول الله صلى الله عليه وسلم أنه ثمل. ¶ فنكص رسول الله صلى الله عليه وسلم على عقبيه القهقرى وخرج وخرجنا معه.. ¶ وفي رواية: \"وذلك قبل تحريم الخمر\". [البخاري (3/80) ومسلم (3/1568) ¶ والشَّرب بفتح الشين وإسكان الراء، وهم الجماعة الشاربون والقينة: المغنية. والشُّرف: جمع شارف، وهي الناقة. والنِّواء الناقة السمينة، وكأن حمزة رضي الله عنه، عندما سكر وحرضته تلك المغنية على الناقتين استجاب لإغرائها، ففعل ما فعل. يراجع شرح النووي على صحيح مسلم (13/147) وفتح الباري (6/200)] ¶ انظر ماذا فعلت الخمر بحمزة، أسد الله، وعم رسول الله صلى الله عليه وسلم، رضي الله عنه؟ ¶ كيف اعتدى على مال ابن أخيه، الذي كان في أمس الحاجة إليه..؟ ¶ وكيف خاطب رسول الله صلى الله عليه وسلم ومن معه بقوله: وهل أنتم إلا عبيد لأبى؟",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "وكان من المحتمل أن يعتدي، وهو في تلك الحال على رسول الله صلى الله عليه وسلم وأصحابه، كما اعتدى على الشارفين، لو أن رسول الله صلى الله عليه وسلم تمادى في عتابه، ولكنه عندما رآه على تلك الحال تركه وكر راجعاً. ¶ ولقد سمى عثمان بن عفان، رضي الله عنه الخمر: \"أم الخبائث\".. ¶ وذكر قصة تدل على خطرها وكونها تقود شاربها إلى معاصي الله من كبائر الذنوب، وإن كان قبل شربه من الصالحين المتقربين إلى الله بطاعته.. ¶ قال، رضي الله عنه: \"اجتنبوا الخمر فإنها أم الخبائث، إنه كان رجل ممن خلا قبلكم يتعبد، فعلقته امرأة، أغوته، فأرسلت إليه جاريتها فقالت له: إنها تدعوك للشهادة، فانطلق مع جاريتها.. ¶ فطفق كلما دخل بابا أغلقته دونه، حتى أفضى إلى امرأة وضيئة، وعندها غلام وباطية خمر.. ¶ فقالت: والله ما دعوتك للشهادة، ولكن دعوتك لتقع علَيَّ، أو تشرب من هذه الخمر كأساً، أوتقتل هذا الغلام. ¶ قال: فاسقيني من هذه الخمر كأسا، فسقته كأساً، فقال: زيدوني، فلم يرم [أي لم يبرح] حتى وقع عليها وقتل الغلام. ¶ فاجتنبوا الخمر، فإنها والله لا يجتمع الإيمان وإدمان الخمر، إلا ويوشك أن يخرج أحدهما صاحبه\". [النسائي (8/282) وقال المحشي على جامع الأصول (5/103) وإسناده صحيح]. ¶ وإن ما يشاهده المرء من السكارى وتصرفاتهم، أمر لا خفاء به وبخاصة في البلدان التي لا ينتهي بعض سكانها من شرب كأس إلا ليتناول أخرى. ¶ فإن بعض الأحياء في بعض مدن الغرب الكبرى، لا يجرر الإنسان على دخولها وحده في النهار.. ¶ أما في الليل فهي مأوى لهلاك من دخل شوارعها واختلط بسكانها من غير أهلها.. [كما هو الحال في حي \"هارلم\" في مدينةنيويورك، وغيره من الأحياء في المدن الأمريكية، وغيرها من مدن الغرب، بل في كثير من المدن في البلدان الإسلامية...]. ¶ الوجه الثاني: ما ثبت في علم الطب من أضرار الخمر على النفوس، وليس على العقل وحده..",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "قال ابن القيم، رحمه الله: - وهو يتكلم عن تحريم التداوي بالمحرمات وضرره - :\"ولنفرض الكلام في أم الخبائث التي ما جعل الله لنا فيها شفاء قط، فإنها شديدة المضرة بالدماغ الذي هو مركز العقل عند الأطباء، وكثير من الفقهاء والمتكلمين. ¶ قال أبقراط في أثناء كلامه في الأمراض الحادة: ضرر الخمر بالرأس شديد، لأنه يسرع الارتفاع إليه، ويرتفع بارتفاعه الأخلاط التي تعلو في البدن، وهو كذلك يضر بالذهن. ¶ وقال صاحب الكامل: إن خاصة الشراب الإضرار بالدماغ والعصب. [زاد المعاد (4/157) بتحقيق الأرناروط ـ الطبعة الثانية ـ 1402هـ]. ¶ وإذا استعرض القارئ أضرار الخمر في فهارس بعض الكتب الطبية الحديثة، وجد قائمة تحتوى على أضرار الخمر على جميع أجهزة الجسم تقريباً. ¶ اقرأ مثلا في كتاب: الخمر بين الطب والفقه، العناوين الآتية: ¶ الخمر والجهاز العصبي، وما يندرج تحته من أمراض: ¶ ضمور خلايا قشرة المخ... ¶ النوبات الدماغية... ¶ الهذيان، الارتعاش، الهلوسة... ¶ التهاب الأعصاب المتعدد... ¶ التهاب عصب العين المردي إلى العمى... ¶ تقرحات الفم، التهاب البلعوم المنتن، إصابات المريء.. ¶ التهاب المريء المزمن، قرحة المريء المزمنة.. ¶ سرطان المريء، القيء، فقدان الشهية... ¶ الخمور والمعدة، وما يندرج تحته من أمراض: ¶ التهابات المعدة الحادة.. ¶ التهابات المعدة المزمنة.. ¶ سرطان المعدة، قرحة المعدة والاثنى عشر. ¶ الخمور والتهابات الأمعاء الدقيقة والغليظة.. ¶ الخمر والكبد: تأثير الخمر على الكبد.. ¶ تضخم الطحال.. ¶ النزف المتكرر.. ¶ الخمر وأمراض القلب والدورة الدموية... ¶ أمراض الدم النانجة عن شرب الخمور... ¶ الخمر وأمراض الجهاز التنفسي... ¶ الخمر وأمراض الغدد والاستقلاب... ¶ [راجع الكتاب المذكور لمؤلفه الدكتور محمد بن علي البار]. ¶ فالخمر التي أكثر ما عرف عنها أنها تغطي العقل وبعض الأمراض الخفيفة في السابق، أصبحت خطراً على نفس الشارب وفقدان حياته واعتلاله بأمراض خطيرة..",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "دع عنك الجرائم التي يرتكبها الشارب في حق نفسه والمجتمع، فإنها تحتاج إلى مجلدات إحصائية أمينة. ¶ الفرع الثالث: عجز الأنظمة البشرية عن صيانة العقل وقدرة الإسلام وحده على ذلك. ¶ إن من المسلم به أن فاقد الشيء لا يعطيه، وأن كل الأديان سواء السماوية المحرفة، أو الوثنية، وكل الأنظمة البشرية ليست قادرة على صيانة العقل وحفظه من المفسدات.. ¶ مفسدات العقائد والأفكار والبدع والخرافات، والنظريات السياسية والاجتماعية والاقتصادية. ¶ لا بل إن تلك الأديان والأنظمة، لتفسد العقل بكثير من عقائدها وأفكارها ونظرياتها، فكيف تكون قادرة على حفظه، وهى نفسها تعتدي عليه؟! ¶ وكذلك هي ليست قادرة على حفظ العقل من المفسدات المادية، وهى الخمر ومشتقاتها، من مخدرات وغيرها، ولو وضعت لمنع الخمر وتحريمها القوانين وجندت لعقاب شاربيها المحاكم والسجون وعاقبت بالسجن والمال وغير ذلك. ¶ لأن القانون البشرى الذي لا يقتنع به الناس، ولا يخافونه إلا إذا وقعوا في المعصية تحت سمع وبصر منفذيه، غير كاف للإقلاع عن المعصية.. ¶ لأن الإنسان إذا علم أن منفذي القانون في غفلة عنه، وأنه ناج من عقابهم، لا يمنعه أي مانع من الإقدام على المعصية، مادام قادرا على الاحتيال على القانون ولا رادع له سواه. ¶ أما الإسلام، فانه وحده الدين القادر على حفظ العقل سواء من المفسدات المعنوية أو المفسدات المادية. ¶ ذلك أن الإسلام هو الدين الوحيد الذي بقي في الأرض دين حق، محفوظة أصوله في كتاب الله وسنة رسوله صلى الله عليه وسلم، وعنده ما يمد به العقل من التصور عن الله والكون والإنسان والحياة، أي كل الجوانب الإيمانية. ¶ وعنده ما يمده به من الفكر والعبادة والنظام في كل شأن من شئون الحياة: الأخلاقية والاجتماعية والاقتصادية والسياسية وغيرها. ¶ وعنده الموازين الثابتة التي يحكم بها على أفكار البشر وأنظمتهم ليصحح الصحيح منها ويخطئ غيره.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "لذلك نجد المؤمن بهذا الدين سليم العقل قوي العاطفة، يشعر برقابة داخلية في قلبه لا تفارقه، هى خوفه من الله وطمعه في رحمته وثوابه.. ¶ فإذا حرم الله عليه شيئاً اجتنبه، سواء عرف أنه سيقع تحت طائلة العقاب الدنيوي أم عرف أنه لا يعلم عنه أحد إلا الله، لأن علم الله وحده هو الذي يملأ قلبه بالخوف من فوات ثوابه، وإنزال عقابه، وهو أكبر معين للإنسان والمجتمع على الابتعاد عن المعصية، ومنها معاصي الاعتداء على العقول. ¶ ويكفي هنا أن نأتي بخلاصة عما يتعلق بالخمر لنعلم عجز غير الإسلام عن صيانة العقل منها: ¶ لقد حرم الله سبحانه وتعالى الخمر منذ ما يزيد عن أربعة عشر قرناً من الزمان، وتركها المسلمون طاعة لله تعالى ولرسوله صلى الله عليه وسلم.. ¶ ولكن أعداء الإسلام والفسقة من المسلمين ظلوا يحتسونهها، إلا أن فساق المسلمين يدينون بحرمتها، واحتمال توبتهم مما يعتقدون تحريمه قائم، وكثير منهم يقلع عن ذلك عندما يقوى إيمانه رغبة في ثواب الله وخشية من عقاب الله. ¶ وقد يتركونهها لما يشعرون به من ضرر غير معروفة تفاصيله عندهم، وهكذا الكفار قد يتركها بعض أفرادهم بسبب ما يصاب به من ضرر.. ¶ أما حكمها في دينهم، فإن كانوا أهل كتاب، فإنهم يزعمون أن الخمر ليست محرمة في دينهم، ولكن دينهم قد حرف، فلا يوثق بما ينسبون إليه من أحكام. ¶ والذي يظهر من حكمة الله تعالى، أنه لا يبيح ما يفسد العقول والأجسام والأموال.. ¶ ولعل ما ذكر عن عثمان رضي الله عنه يدل أن الذي أغوته تلك المرأة، وكان متعبداً، إنما أغوته بما كان محرما عليه.. [سبق قريباً]. ¶ ولا بد أن يكون من أهل الكتاب، لأن عبارة: \"من خلا قبلكم\" يراد بها اليهود أو النصارى في الغالب.. [وراجع المنار لمحمد رشيد رضا (7/86)].",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "ومع اعتقاد غير المسلمين إباحة الخمر، فإن أضرارها جعلتهم يقفون ضد تلك الإباحة، فأخذت بعض الحكومات ترفع شعار الحظر وتسن القوانين، كما أخذ بعض المفكرين يدعون الناس إلى الإقلاع عن شرب الخمر، ويوضحون أضرارها، وأكد ذلك علم الطب، كما تقدم قريبا.. ¶ وعلى الرغم من سن القوانين وتنفيذ العقوبات على من خالفها والقيام بكل ما أوتيت تلك الدولة القوية من وسائل لمنع شرب الخمر، وعلى رغم تحذير المفكرين والأطباء.. ¶ فإن ذلك كله لم يجد فتيلا في الإقلاع عن الخمر، بل ازداد متعاطوها.. ¶ قال عبدا لقادر عودة، رحمه الله: ¶ \"حرمت الشريعة الإسلامية الخمر تحريما قاطعا، لأنها تعتبر الخمر أم الخبائث، وتراها مضيعة للنفس والعقل والصحة والمال، ولقد حرمت الشريعة الإسلامية الخمر من ثلاثة عشر قرناً ـ أما الآن فمن أربعة عشر قرناً وربع القرن ـ ووضع التحريم موضع التنفيذ من يوم نزول النصوص المحرمة. ¶ وظل العالم الإسلامي يحرم الخمر حتى أواخر القرن الثامن عشر وأوائل القرن العشرين، حيث بدأت البلاد الإسلامية تطبق القوانين الوضعية وتعطل الشريعة الإسلامية.. ¶ فأصبحت الخمر مباحة لشاربيها، كما هو الحال في مصر... وفي الوقت الذي يستبيح فيه المسلمون الخمر بالرغم من تحريم الإسلام لها، تنتشر الدعوة إلى تحريم الخمر في البلاد غير الإسلامية، فلا نجد بلداً ليس فيه جماعة أو جماعات تدعو إلى تحريم الخمر، وتبين بكل الوسائل أضرارها العظيمة التي تعود إلى شاربها بصفة خاصة، وعلى الشعوب بصفة عامة... ¶ وقد ترتب على الدعوة القوية لتحريم الخمر، أن ابتدأت الدول غير الاسلامية تضع فكرة تحريم الخمر موضع التنفيذ، من القرن الحالي، فالولايات المتحدة الأمريكية أصدرت من عدة سنين قانوناً يحرم الخمر تحريماً تاماً، وقد أصدرت الهند من سنتين قانونا مماثلاً\". [التشريع الجنائي الإسلامي (2/496-497)]. ¶ ولكن أمريكا وهى أقوى دولة مادية، فشلت في تنفيذ قانونها الذي أصدرته.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "ونقل شيخنا العلامة الأستاذ أبو الحسن الندوي في كتابه القيم.. \"ماذا خسر العالم بانحطاط المسلمين\" [صفحة 80 حاشية1 الطبعة الرابعة، نقلاً عن كتاب: تنقيحات للأستاذ المودودي رحمه الله، ونقله عن سيد قطب في كتابه \"في ظلال القرآن\" (5/663)، وذكر ذلك الشيخ يوسف القرضاوي في كتابه \"الإيمان والحياة\" صفحة225-226]. ¶ \"منعت حكومة أمريكا الخمر وطاردتها في بلادها، واستعملت جميع وسائل المدنية الحاضرة، كالمجلات والجرائد والمحاضرات والصور والسينما لتهجين شربها وبيان مضارها ومفاسدها.. ¶ ويقدرون ما أنفقته الدولة في الدعاية ضد الخمر بما يزيد على ستين مليون دولار، وأن ما نشرته من الكتب والنشرات يشتمل على عشرة بلايين صفحة. ¶ وما تحملته في سبيل تنفيذ قانون التحريم في مدة أربعة عشر عاماً، لا يقل عن مائتين وخمسين مليون جنيه، وقد أعدم فيها ثلاثمائة نفس، وسجن (532335) نفس. ¶ وبلغت الغرامات 16 مليون جنيه، وصادرت من الأملاك ما يبلغ أربعمائة مليون وأربعة ملايين جنيه. ¶ ولكن كل ذلك لم يزد الأمة الأمريكية إلا غراماً بالخمر وعناداً في تعاطيها، حتى اضطرت الحكومة سنة 1933م إلى سحب هذا القانون وإباحة الخمر في مملكتها إباحة مطلقه\".. ¶ والذي يؤخذ من هذه المحاولات الفاشلة في تحريم الخمر، ثم التراجع عن هذا التحريم، تحت إباء جماهير الشعب الأمريكي وإصرارهم على الشرب، ثلاثة أمور: ¶ الأمر الأول: إظهار الحق الذي جاء به هذا الدين، وأنه من عند الله، لأن الكفار الذين لم يعترفوا به اضطروا إلى تحريم ما نادى بتحريمه منذ ثلاثة عشر قرناً، لما رأوا في ذلك من الأضرار التي كابروا في السكوت عليها مدة طويلة. ¶ الأمر الثاني: فشلهم في التطبيق، وذلك يعود إلى سببين:",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "السبب الأول: - وهو الأهم - أن التحريم صادر من بشر وليس من الخالق، والذين حرمت عليهم الخمر لم يقتنعوا بذلك التحريم، ولذلك أصروا على الاستمرار في تعاطي الخمور، حتى أجبروا الدولة على التراجع عن التحريم عجزاً عن تطبيقه. ¶ والسبب الثاني: أن العقاب الذي اتخذ على تعاطي شرب الخمر، ليس هو العقاب الذي جاءت به الشريعة الاسلامية وهو الجلد، والجلد عقاب رادع، لأن ألمه يتغلب على لذة الخمر. ¶ أما الأمر الثالث: الذي هو محل العبرة، فهو أن الإسلام وحده هو القادر على هداية العقول وحفظها من المفسدات، لأن المسلمين يؤمنون بأن الخير فيما اختاره الله، ولذلك ينفذون أمر الله تعالى بمجرد سماعه.. ¶ فقد كان أصحاب رسول الله صلى الله عليه وسلم مجتمعين على شرب الخمر عندما نزلت آيات تحريمه، كانت دنان الخمر – أوعيته - بجانبهم، والكؤوس في أيديهم يحتسون الخمر. ¶ فلما سمعوا منادي رسول الله صلى الله عليه وسلم يعلن تحريم الخمر، وقفت يد كل واحد في مكانها، فلم تصل إلى أفواههم، والذي قد احتسى شيئا في فمه مجه، والذي قد شرب تقيأ ما شرب.. ¶ وأمروا بالخمر أن تكفأ في الشوارع حتى سالت في سكك المدينة، طاعة مطلقة فورية لا تردد فيها، بدون شرط ولا سجون، ولا حراس ولا مطاردات، وإنما سمعوا النداء فكانت التلبية. ¶ قال أنس بن مالك رضي الله عنه: ¶ \"كنت ساقي القوم في منزل أبي طلحة، وكان خمرهم يومئذ من الفضيخ، فأمر رسول الله صلى الله عليه وسلم منادياً ينادى: (ألا إن الخمر قد حرمت).. ¶ قال: فقال لي أبو طلحة: اخرج فاهرقها، فخرجت فهرقتها، فجرت في سكك المدينة. ¶ وفي رواية: يا أنس أرق هذه القلال.. [جمع قُلة وهي الجرة الكبيرة]. ¶ قال: فما راجعوها ولا سألوا عنها بعد خبر الرجل\". [البخاري (3/102) ومسلم (3/1570-1571)]. ¶ والفضيخ: خليط من البسر والرطب أو التمر ¶ ووضعت الشريعة بجانب ذلك عقاباً رادعاً، لمن ضعف إيمانه فتعاطي شرب الخمر: وهو أربعون جلدة أو ثمانون.",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "وإنه لمن المؤسف كل الأسف أن يحاول أعداء الإسلام، تحريم ما حرمه الإسلام ويفشلوا في ذلك، لعدم قدرتهم على تطبيق التحريم. ¶ لأنهم يفقدون العوامل التي تقنع الشعب بالتحريم، ثم نرى أكثر حكام الشعوب الاسلامية التي عندها ما يعينها على تنفيذ أمر الله، لا يخجلون من إباحة شرب الخمر، والإذن ببيعها في الأسواق والفنادق وشربها علناً، وعدم مؤاخذة السكارى في الشوارع بتطبيق شرع الله عليهم. ¶ ومما يدل عن قدرة الإسلام على حفظ العقول، ما هو مشاهد في هذا العصر الذي قلما تجد شعباً من الشعوب سالماً من إباحة حكامه الخمر، ومع ذلك نجد غالب المسلمين يمتنعون عن شرب الخمر خوفاً من الله تعالى. ¶ فإذا ما وجد حاكم من حكام المسلمين ينفذ أمر الله بتحريم الخمر والعقاب على شربها، اختفت هذه الجريمة من المجتمع، ولم يجرر أحد أن يتعاطاها إلا نادراً في غاية من التخفي، فإذا ظهرت المعصية أقيم على فاعلها حكم الله. ¶ وبهذا يظهر أن حفظ العقل ضرورة لا حياة مطمئنة بدونها، وأن حفظه في الإسلام يشمل صيانته عن العقائد الفاسدة والأفكار الضارة،. ¶ وقد حمى الله تعالى العقل، حيث جعل الإيمان ومبادئ الإسلام وكل علم مفيد منهجاً له.. ¶ كما يشمل كذلك وقايته من المفسدات المادية، كالخمر والمخدرات ونحوها. ¶ الفصل الخامس: حفظ المال.. ¶ وفيه سبعة مباحث: ¶ المبحث الأول: المال مال الله استخلف فيه عباده. ¶ المبحث الثاني: مشروعية السعي في جمع المال واقتنائه. ¶ المبحث الثالث: التزام السعي المشروع في طلب المال وكسبه. ¶ المبحث الرابع: اجتناب المكاسب المحرمة. ¶ المبحث الخامس: إنفاق المال في الأوجه المشروعة. ¶ المبحث السادس: أداء الحقوق المالية إلى أهلها أهلها. ¶ المبحث السابع: حماية الأموال من السفهاء والمبذرين. ¶ المبحث الأول: المال مال الله، استخلف فيه عباده.. ¶ إن الله سبحانه وتعالى هو الذي خلق الكون وسخره للبشر، فهو خلقه وملكه، كما أن البشر كذلك خلقه وعبيده.",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "وهو تعالى الذي أقدرهم على جمع المال وغيره، بما منحهم من العقل والتدبير وآلات التصرف والنشاط التي لا قدرة لهم بدونها. ¶ قال تعالى: {خَلَقَ الْإِنْسَانَ مِنْ نُطْفَةٍ فَإِذَا هُوَ خَصِيمٌ مُبِينٌ (4) وَالْأَنْعَامَ خَلَقَهَا لَكُمْ فِيهَا دِفْءٌ وَمَنَافِعُ وَمِنْهَا تَأْكُلُونَ (5) وَلَكُمْ فِيهَا جَمَالٌ حِينَ تُريحُونَ وَحِينَ تَسْرحُونَ (6) وَتَحْمِلُ أَثْقَالَكُمْ إِلَى بَلَدٍ لَمْ تَكُونُوا بَالِغِيهِ إِلَّا بِشِقِّ الْأَنْفُسِ إِنَّ ربَّكُمْ لَرءُوفٌ رحِيمٌ (7) وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِير لِتَركَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لَا تَعْلَمُونَ (8) وَعَلَى اللَّهِ قَصْدُ السَّبِيلِ وَمِنْهَا جَائِر وَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ(9) هُوَ الَّذِي أَنْزَلَ مِنَ السَّمَاءِ مَاءً لَكُمْ مِنْهُ شَرابٌ وَمِنْهُ شَجَر فِيهِ تُسِيمُونَ (10) يُنْبِتُ لَكُمْ بِهِ الزَّرعَ وَالزَّيْتُونَ وَالنَّخِيلَ وَالْأَعْنَابَ وَمِنْ كُلِّ الثَّمَراتِ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرونَ (11) وَسَخَّر لَكُمُ اللَّيْلَ وَالنَّهَار وَالشَّمْسَ وَالْقَمَر وَالنُّجُومُ مُسَخَّراتٌ بِأَمْرهِ إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ (12) وَمَا ذَرأَ لَكُمْ فِي الْأَرضِ مُخْتَلِفًا أَلْوَانُهُ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَذَّكَّرونَ (13) وَهُوَ الَّذِي سَخَّر الْبَحْر لِتَأْكُلُوا مِنْهُ لَحْمًا طَريًّا وَتَسْتَخْرجُوا مِنْهُ حِلْيَةً تَلْبَسُونَهَا وَتَرى الْفُلْكَ مَوَاخِر فِيهِ وَلِتَبْتَغُوا مِنْ فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرونَ (14) وَأَلْقَى فِي الْأَرضِ روَاسِيَ أَنْ تَمِيدَ بِكُمْ وَأَنْهَارا وَسُبُلًا لَعَلَّكُمْ تَهْتَدُونَ (15) وَعلامَاتٍ وَبِالنَّجْمِ هُمْ يَهْتَدُونَ (16) أَفَمَنْ يَخْلُقُ كَمَنْ لَا يَخْلُقُ أَفلا تَذَكَّرونَ(17)} [النحل].",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "فالله تعالى هو الذي خلق الإنسان، وخلق له السماء بما فيها من مصالح لا حياة له بدونها، كالشمس والقمر والليل والنهار والنجوم. ¶ وخلق له الأرض بما فيها كذلك من منافع، كالأنهار والمياه المخزونة في جوف الأرض.. ¶ والبحار وما فيها من رزق والجبال والأنعام والثمار المختلفة. ¶ ومهد له الأرض ويسر له فيها السبل. ¶ وكل نعمة يحصل عليها الإنسان، فإنما هي من الله تعالى، لا قدرة للإنسان على إيجادها ولا حمايتها من الزوال، ولا استغلالها إلا بقدرة الله تعالى وتوفيقه. ¶ ومن ذلك المال فهو مال الله. ¶ فالبشر مستخلفون في المال ومالكه الحقيقي هو الله تعالى، لذلك ذكر الله تعالى عباده المؤمنين عندما أمرهم بالإنفاق بأنهم مستخلفون في هذا المال، والمستخلف يعلم بأن المال -في الأصل- لمن استخلفه، وليس له منه إلا التصرف بإذن المستخلِف. ¶ قال تعالى: {ءَامِنُوا بِاللَّهِ وَرسُولِهِ وَأَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ فَالَّذِينَ ءَامَنُوا مِنْكُمْ وَأَنْفَقُوا لَهُمْ أَجْر كَبِير} [الحديد: 7]. ¶ قال القرطبي، رحمه الله في تفسير الآية: ¶ \"دليل على أن أصل الملك لله سبحانه، وأن العبد ليس له فيه إلا التصرف الذي يرضي الله، فيثيبه على ذلك الجنة -إلى أن قال-: ¶ وقال الحسن: {مستخلفين فيه} بوراثتكم إياه عمن كان قبلكم، وهذا يدل على أنها ليست بأموالكم في الحقيقة، وما أنتم فيها إلا بمنزلة النواب والوكلاء، فاغتنموا الفرصة فيها بإقامة الحق قبل أن تزال عنكم إلى من بعدكم\". [الجامع لأحكام القرآن (17/238)]. ¶ ولما أمر الله سبحانه وتعالى السادة بإيتاء عبيدهم المكاتبين شيئاً من المال، أضاف المال إلى نفسه، فقال: {ءَامِنُوا بِاللَّهِ وَرسُولِهِ وَأَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ فَالَّذِينَ ءَامَنُوا مِنْكُمْ وَأَنْفَقُوا لَهُمْ أَجْر كَبِير} [النور: 33]. ¶ فالمال ماله، وهو الذي أعطاهم وليس غيره.",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "وهكذا تجد آيات القرآن الكريم، عندما يذكر فيها الرزق تبين أن الله هو الذي رزق عباده. ¶ كما قال تعالى: {الَّذِينَ يُؤمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصّلاةَ وَمِمَّا رزَقْنَاهُمْ يُنْفِقُونَ} [البقرة: 3]. ¶ وقوله تعالى: {وَكُلُوا مِمَّا رزَقَكُمُ اللَّهُ حلالاً طَيِّبًا وَاتَّقُوا اللَّهَ الَّذِي أَنْتُمْ بِهِ مُؤمِنُونَ} [المائدة: 88]. ¶ والآيات في ذلك كثيرة يكفي منها ما ذكر. ¶ والمقصود أن الذي يقع بيده المال، وهو يعلم أن المالك في الأصل هو الله سبحانه وتعالى، وأنه مستخلف فيه، فلا ينفقه إلا فما يرضيه، ولا يجمعه إلا من حيث يرضيه، وأن أي تصرف يخرج عما يرضي الله في المال يكون تصرفا غير مشروع. ¶ إن الذي يعلم ذلك ويلتزم بإذن الله في جمع المال وإنفاقه، هو الجدير بحفظه، بخلاف الذي يغنيه الله، ولا يشعر بهذه القاعدة، فانه يتصرف في المال تصرف السفيه، وهو جدير بإضاعة المال، وإن زعم أنه يحفظه. ¶ والمسلمون اليوم يرون بأم أعينهم، كيف يُضَيِّع أموالَهم من يتولون شئونهم، فيجعلونهم فقراء مع ما تحويه أرضهم من الخيرات الكثيرة في باطن الأرض وظاهرها، والسبب في ذلك اختلال القاعدة الإسلامية العظيمة \"المال مال الله\" في نفوس من ضيعوا مال الله وحقوق عباده فيه. ¶ المبحث الثاني: مشروعية السعي في جمع المال واقتنائه ¶ إن الفرد الذي لا مال له يقيم به حياته، يعيش حياة مهينة ينتظر فيها لقمة عيشه من مخلوق مثله يمن بها عليه، أو الهلاك، أين يسكن؟ ماذا يلبس؟ ماذا يأكل؟ كيف ينتقل من مكان إلى آخر؟ كيف يحصن نفسه بالزواج؟ ومن أين ينفق على أهله وأسرته؟",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "وكذلك الأمة التي لا مال لها أمة فقيرة معدمة، تستجدي ضروراتها من سواها، أمة جائعة، عارية، غير مستقرة، أرضها موات، وعمرانها خراب، وأمنها مختل، يقودها أمم الأرض لحاجتها إليهم في كل شئون حياتها، يسيطر الجهل على أبنائها، ويقتلهم المرض، أمة تنتظر الزوال لعزوفها عن تحقيق مراد الله من تسخير الكون للبشر، وهو استغلاله وعمارة الأرض به. ¶ وقد أمر الله تعالى بطلب الرزق، كما في قوله تعالى: ¶ {هُوَ الَّذِي جَعَلَ لَكُمُ الأَرضَ ذَلُولاً فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رزْقِهِ وَإِلَيْهِ النُّشُور} [الملك: 15]. ¶ قال ابن كثير، رحمه الله: \"أي فسافروا حيث شئتم من أقطارها، وترددوا في أقاليمها وأرجائها، في أنواع المكاسب، والتجارات، واعلموا أن سعيكم لا يجدي عليكم شيئاً إلا أن ييسره الله\".. [تفسير القرآن العظيم (4/397)]. ¶ والأمر هنا: {فامشوا وكلوا} يقصد به الإباحة في الجملة، أي إن الفرد لا يجب عليه أن يمشي في مناكب الأرض طالبا للرزق، بل يباح له ذلك. ¶ إلا انه إذا ترك السعي في طلب الرزق، وترتب على ذلك فقره واضطراره لسؤال الناس واستجدائهم، كان آثما ووجب عليه حفظ ماء وجهه بطلب الرزق الحلال بكسب يده مادام قادراً على ذلك. ¶ أما ترك الأمة كلها للمكاسب، فانه لا يجوز، لأنه خلاف مقصود الله من عمارة الأرض. ¶ قال الإمام الشاطبي، رحمه الله: \"فالمباح يكون مباحاً بالجزء، مطلوباً بالكل على جهة الندب أو الوجوب. ¶ فالأول كالتمتع بالطيبات، من المأكل والمشرب والمركب والملبس، مما سوى الواجب من ذلك، والمندوب المطلوب في محاسن العبادات... ¶ والثاني كالأكل والشرب ووطء الزوجات والبيع والشراء ووجوه الاكتسابات الجائزة..",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "كقوله تعالى: {الَّذِينَ يَأْكُلُونَ الربَا لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ ذَلِكَ بِأَنَّهُمْ قَالُوا إِنَّمَا الْبَيْعُ مِثْلُ الربَا وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرمَ الربَا فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ ربِّهِ فَانْتَهَى فَلَهُ مَا سَلَفَ وَأَمْرهُ إِلَى اللَّهِ وَمَنْ عَادَ فَأُولَئِكَ أَصْحَابُ النَّار هُمْ فِيهَا خَالِدُونَ} [البقرة: (275)]. ¶ {أُحِلَّ لَكُمْ صَيْدُ الْبَحْر وَطَعَامُهُ مَتَاعًا لَكُمْ وَلِلسَّيَّارةِ وَحُرمَ عَلَيْكُمْ صَيْدُ الْبَر مَا دُمْتُمْ حُرمًا وَاتَّقُوا اللَّهَ الَّذِي إِلَيْهِ تُحْشَرونَ} [المائدة:(96)]. ¶ {يَا أَيُّهَا الَّذِينَ ءَامَنُوا أَوْفُوا بِالْعُقُودِ أُحِلَّتْ لَكُمْ بَهِيمَةُ الْأَنْعَامِ إِلَّا مَا يُتْلَى عَلَيْكُمْ غَيْر مُحِلِّي الصَّيْدِ وَأَنْتُمْ حُرمٌ إِنَّ اللَّهَ يَحْكُمُ مَا يُريدُ} [المائدة: 1]. ¶ وكثير من ذلك، كل هذه الأسباب مباحة بالجزء، أي إذا اختار أحد من هذه الأشياء على ما سواها فذلك جائز، أو تركها الرجل في بعض الأحوال والأزمان، أو تركها بعض الناس، لم يقدح ذلك.. ¶ فلو فرضنا ترك الناس كلهم لكان تركاً لما هو من الضروريات المأمور بها، فكان الدخول فيها واجبا بالكل\". [الموافقات (1/130-132)]. ¶ ومن الآيات الدالة دلالة قوية على وجوب سعى الأمة في تحصيل المال.. قوله تعالى: {وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ ربَاطِ الْخَيْلِ تُرهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَءَاخَرينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ} [الأنفال: 60].",
            "page": "117",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "فإن المال يدخل دخولاً أولياً في إعداد العدة للعدو، ولعل ذكر الإنفاق في الآية يشير إلى هذا المعنى، وإلا فما معنى الإعداد بدون مال؟ ¶ وكيف الحصول على الخيل والسلاح في كل عصر بدون مال؟ ¶ فالسعي في طلب المال مشروع، وهو وإن كان مباحاً بالجزء، كما قال الشاطبي فانه ضروري بالكل. ¶ مصادر المال العام ¶ ومصادر المال التي عن طريقها يجمع كثيرة، منها الزكاة والغنائم والفيء والخراج، والأوقاف العامة، والمواريث التي لا وارث لها، والركاز، والمعادن العامة التي توجد في الأرض التي لا يملكها أحد، وأرباح التجارات المملوكة للدولة وغير ذلك مما لا يملكه أحد ملكاً خاصاً، وإنما هو حق المجتمع والدولة تشرف على جمعه وصرفه في وجوهه. ¶ المبحث الثالث: التزام السعي المشروع في طلب المال وكسبه ¶ وفي هذا المبحث فرعان: ¶ الفرع الأول: كسب الرجل بعمله المباح: ¶ ما أكثر توجيهات القرآن الكريم والسنة النبوية إلى وسائل تملك المال والإرشاد إليها، وأساسها العمل الذي يقوم به الإنسان فينال مقابله ما يسر الله له من رزقه، وهو يشمل كل نشاط مباح يقوم به. ¶ قال تعالى: {الَّذِينَ يَأْكُلُونَ الربَا لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ ذَلِكَ بِأَنَّهُمْ قَالُوا إِنَّمَا الْبَيْعُ مِثْلُ الربَا وَأَحَلَّ اللَّهُ الْبَيْعَ وَحَرمَ الربَا فَمَنْ جَاءَهُ مَوْعِظَةٌ مِنْ ربِّهِ فَانْتَهَى فَلَهُ مَا سَلَفَ وَأَمْرهُ إِلَى اللَّهِ وَمَنْ عَادَ فَأُولَئِكَ أَصْحَابُ النَّار هُمْ فِيهَا خَالِدُونَ} [البقرة: 275]. ¶ فالبيع والشراء من أهم مصادر الرزق، وفيهما بركة عظيمة كما سيأتي، ويدخل في ذلك كل أنواع التجارات..",
            "page": "118",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "كما قال تعالى: {يَا أَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنْتُمْ بِدَيْنٍ إِلَى أَجَلٍ مُسَمًّى فَاكْتُبُوهُ وَلْيَكْتُبْ بَيْنَكُمْ كَاتِبٌ بِالْعَدْلِ ولا يَأْبَ كَاتِبٌ أَنْ يَكْتُبَ كَمَا عَلَّمَهُ اللَّهُ فَلْيَكْتُبْ وَلْيُمْلِلِ الَّذِي عَلَيْهِ الْحَقُّ وَلْيَتَّقِ اللَّهَ ربَّهُ ولا يَبْخَسْ مِنْهُ شَيْئًا فَإِنْ كَانَ الَّذِي عَلَيْهِ الْحَقُّ سَفِيهًا أَوْ ضَعِيفًا أَوْ لَا يَسْتَطِيعُ أَنْ يُمِلَّ هُوَ فَلْيُمْلِلْ وَلِيُّهُ بِالْعَدْلِ وَاسْتَشْهِدُوا شَهِيدَيْنِ مِنْ رجَالِكُمْ فَإِنْ لَمْ يَكُونَا رجُلَيْنِ فَرجُلٌ وَامْرأَتَانِ مِمَّنْ تَرضَوْنَ مِنَ الشُّهَدَاءِ أَنْ تَضِلَّ إِحْدَاهُمَا فَتُذَكِّر إِحْدَاهُمَا الْأُخْرى ولا يَأْبَ الشُّهَدَاءُ إِذَا مَا دُعُوا ولا تَسْأَمُوا أَنْ تَكْتُبُوهُ صَغِيرا أَوْ كَبِيرا إِلَى أَجَلِهِ ذَلِكُمْ أَقْسَطُ عِنْدَ اللَّهِ وَأَقْوَمُ لِلشَّهَادَةِ وَأَدْنَى ألا تَرتَابُوا إِلَّا أَنْ تَكُونَ تِجَارةً حَاضِرةً تُدِيرونَهَا بَيْنَكُمْ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ ألا تَكْتُبُوهَا وَأَشْهِدُوا إِذَا تَبَايَعْتُمْ ولا يُضَار كَاتِبٌ ولا شَهِيدٌ وَإِنْ تَفْعَلُوا فَإِنَّهُ فُسُوقٌ بِكُمْ وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ} [البقرة: 282]. ¶ وأَمَر الله سبحانه وتعالى المؤمنين بترك البيع والتجارة في وقت أداء العبادة المفروضة عليهم، وذم من يشتغل بهما في ذلك الوقت، وأذن لهم بعد أدائها بالانتشار لطلب الرزق الذي هو من فضل الله سبحانه وتعالى:",
            "page": "119",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "قال عز وجل: {يَا أَيُّهَا الَّذِينَ ءَامَنُوا إِذَا نُودِيَ لِلصّلاةِ مِنْ يَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلَى ذِكْر اللَّهِ وَذَروا الْبَيْعَ ذَلِكُمْ خَيْر لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ (9) فَإِذَا قُضِيَتِ الصّلاةُ فَانْتَشِروا فِي الْأَرضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُروا اللَّهَ كَثِيرا لَعَلَّكُمْ تُفْلِحُونَ (10) وَإِذَا رأَوْا تِجَارةً أَوْ لَهْوًا انْفَضُّوا إِلَيْهَا وَتَركُوكَ قَائِمًا قُلْ مَا عِنْدَ اللَّهِ خَيْر مِنَ اللَّهْوِ وَمِنَ التِّجَارةِ وَاللَّهُ خَيْر الرازِقِينَ(11)} [الجمعة]. ¶ قال القرطبي، رحمه الله: \"قوله تعالى: {وذروا البيع} منع الله عز وجل منه عند صلاة الجمعة، وحرمه في وقتها على من كان مخاطبا بفرضها... وخص البيع لأنه أكثر ما يشتغل به أصحاب الأسواق، ومن لا يجب عليه حضور الجمعة فلا ينهى عن البيع والشراء\".. [الجامع لأحكام القرآن (18/107)]. ¶ وقال عند تفسير قوله: {فإذا قضيت الصلاة فانتشروا في الأرض}: هذا أمر إباحة، كقوله تعالى: {وإذا حللتم فاصطادوا} [المائدة: 2]. ¶ يقول: إذا فرغتم من الصلاة فانتشروا في الأرض للتجارة والتعرف على حوائجكم.. ¶ {وابتغوا من فضل الله} أي من رزقه وكان عراك بن مالك إذا صلى الجمعة، انصرف فوقف على باب المسجد فقال: اللهم إني أجبت دعوتك وصليت فريضتك، وانتشرت كما أمرتني، فارزقني من فضلك، وأنت خير الرازقين\". [الجامع لأحكام القرآن (18/108-109)]. ¶ وقال سبحانه وتعالى: {وإذا حللتم فاصطادوا} فيه إباحة الصيد لمن أراده، وهو يشمل كل حيوان مباح.. ¶ وقال سبحانه: {أُحِلَّ لَكُمْ صَيْدُ الْبَحْر وَطَعَامُهُ مَتَاعًا لَكُمْ وَلِلسَّيَّارةِ وَحُرمَ عَلَيْكُمْ صَيْدُ الْبَر مَا دُمْتُمْ حُرمًا وَاتَّقُوا اللَّهَ الَّذِي إِلَيْهِ تُحْشَرونَ} [المائدة: 96].",
            "page": "120",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "وإذا كان الصيد في الماضي غير مربح كثيراً، فإن وسائل الصيد التي استحدثت في البر والبحر، جعلته اليوم من أهم التجارات العالمية كما هو معروف. ¶ وقد نعى القرطبي رحمه الله على من يدعو إلى الخمول وترك اتخاذ الأسباب، فقال في تفسير قوله تعالى عن داود عليه السلام: ¶ {وَعَلَّمْنَاهُ صَنْعَةَ لَبُوسٍ لَكُمْ لِتُحْصِنَكُمْ مِنْ بَأْسِكُمْ فَهَلْ أَنْتُمْ شَاكِرونَ} [الأنبياء: 80]. ¶ \"هذه الآية أصل في اتخاذ الصنائع والأسباب، وهو قول أهل العقول والألباب، لا قول الجهلة الأغبياء، القائلين بأن ذلك إنما شرع للضعفاء، فالسبب سنة الله في خلقه، فمن طعن في ذلك فقد طعن في الكتاب والسنة، ونسب من ذكرنا إلى الضعف وعدم المنة.. ¶ وقد أخبر الله تعالى عن نبيه داود عليه السلام أنه كان يصنع الدروع، وكان أيضاً يصنع الخوص، وكان يأكل من عمل يده، وكان آدم حراثاً، ونوح نجاراً، ولقمان خياطاً، وطالوت دباغاً، وقيل سقاء.. ¶ فالصنعة يكف بها الإنسان نفسه عن الناس، ويدفع بها عن نفسه الضرر والبأس\". [الجامع لأحكام القرآن (11/320-321)]. ¶ واللبوس آلات الحرب، والمراد به هنا الدروع. ¶ وقال تعالى: {وَمَا أَرسَلْنَا قَبْلَكَ مِنَ الْمُرسَلِينَ إِلَّا إِنَّهُمْ لَيَأْكُلُونَ الطَّعَامَ وَيَمْشُونَ فِي الْأَسْوَاقِ وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرونَ وَكَانَ ربُّكَ بَصِيرا} [الفرقان: 20]. ¶ قال القرطبي، رحمه الله: \"هذه الآية أصل في تناول الأسباب وطلب المعاش بالتجارة والصناعة وغير ذلك\". ¶ ثم شن الحملة على بعض مشايخ زمانه، والظاهر أنه يقصد بهم بعض الصوفية المتواكلين الذين يربون الناس على ترك الأسباب زعماً منهم أنهم متوكلون.. ونجد - غالبهم يتناولون لقمة عيشهم ممن يتصدق عليهم..",
            "page": "121",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "وساق رحمه الله الأدلة على مباشرة الأنبياء الأسباب والحرف، فراجعه إن شئت.. [الجامع لأحكام القرآن (13/14-16) وأشار إلى عنوان كتاب له في هذا الباب: \"قمع الحرص بالزهد والقناعة، ورد ذل السؤال بالكسب والصناعة\"]. ¶ حث الرسول على العمل ¶ ولقد حث رسول الله صلى الله عليه وسلم أصحابه، وهو حث لأمته كلها على عمل اليد، وجعل طعامه خير طعام وأطيبه، كما في حديث المقدام بن معد يكرب، رضي الله عنه، أن رسول الله صلى الله عليه وسلم قال: ¶ (ما أكل احد طعاماً قط خيراً من أن يأكل من عمل يده، وإن نبي الله داود كان يأكل من عمل يده).. [البخاري (3/9)]. ¶ وفي حديت عائشة رضي الله عنها: ¶ أن رسول الله صلى الله عليه وسلم قال: (إن أطيب ما أكلتم من كسبكم، وإن أولادكم من كسبكم). [أبو داود (3/800) والنسائي (7/212) والترمذي (3/630-631) وقال: وفي الباب عن جابر وعبد الله بن عمرو.. هذا حديث حسن صحيح]. ¶ و في حديث عبد الله بن عمر رضي الله عنهما، قال: ¶ قال رسول الله صلى الله عليه وسلم: (لا تزال المسألة بأحدكم حتى يلقى الله وليس في وجهه مزعة لحم). [البخاري (2/130) ومسلم (2/720)]. ¶ وفي حديث الزبير بن العوام، رضي الله عنه، قال: ¶ قال رسول الله صلى الله عليه وسلم: (لأن يأخذ أحدكم حبله ثم يأتي الجبل، فيأتي بحزمة من حطب على ظهره فيبيعها خير له من أن يسأل الناس أعطوه أو منعوه). [البخاري (2/129) والنسائي (5/96)]. ¶ في هذه الأحاديث الشريفة توجيه إسلامي لكل فرد من أفراد المسلمين، أن يعمل لكسب رزقه بيده، وأن كسب اليد خير ما يكسب، وهو سبيل أنبياء الله عليهم الصلاة والسلام.. ¶ وفيها التحذير والتنفير الشديدان من السؤال الذي يورث الذلة في الدنيا والآخرة، ولقد طبق رسول الله صلى الله عليه وسلم هذه التوجيهات القولية بالتوجيه العملي.",
            "page": "122",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "فدرب من جاء يسأله - وهو الكريم الذي كان أجود من الريح المرسلة - على السعي لكسب الرزق بعمله، وأثبت له أن اليأس من الكسب بالعمل عجز وكسل، وأن البدء بالكسب القليل يبارك الله فيه ويغنى صاحبه عن الناس. ¶ تأمل في هذا المعنى حديث أنس بن مالك رضي الله عنه: أن رجلاً من الأنصار أتى النبي صلى الله عليه وسلم يسأله.. ¶ فقال: (أما في بيتك شيء؟).. ¶ قال: بلى، حِلْس نلبس بعضه ونبسط بعضه، وقَعْب نشرب فيه الماء. ¶ قال: (ائتني بهما). ¶ فأتاه بهما، فأخذهما رسول الله صلى الله عليه وسلم بيده، وقال: (من يشترى هذين؟) ¶ قال رجل: أنا آخذهما بدرهم. ¶ فقال صلى الله عليه وسلم: (من يزيد على درهم) مرتين أو ثلاثا؟ ¶ قال رجل: أنا آخذهما بدرهمين فأعطاه إياها، فأخذ الدرهمين فأعطاهما الأنصاري.. ¶ وقال صلى الله عليه وسلم: (اشتر بأحدهما طعاما، فانبذه إلى أهلك، واشتر بالآخر قدوماً فأتني به).. ¶ فأتاه به، فشد فيه رسول الله صلى الله عليه وسلم عوداً بيده، ثم قال: (اذهب فاحتطب وبع، ولا أرينك خمسة عشر يوماً).. ¶ ففعل وجاء وقد أصاب عشرة دراهم، فاشترى ببعضها ثوباً وببعضها طعاماً. ¶ فقال له رسول الله صلى الله عليه وسلم: (هذا خير لك من أن تجئ المسألة نكتة في وجهك يوم القيامة، إن المسألة لا تصلح إلا لثلاث: لذي فقر مدقع، أو لذي غرم مفظع، أو لذي دم موجع). [أبو داود (2/292-294) وابن ماجة (2/740) والنسائي (7/227) والترمذي (3/513) وقال هذا حديث حسن لا نعرفه إلا من حديث الأخضر بن عجلان.. والعمل على هذا عند أهل العلم، لم يرو بأساً ببيع من يزيد في الغنائم والمواريث، وضعَّف الشيخ ناصر الألباني إسناده في إرواء الغليل (5/130) من أجل أبي بكر الحنفي، لجهالته. والحلس كساء غليظ ممتهن يكون على ظهر البعير، والقعب قح من الخشب] ¶ وفي هذا التوجيه النبوي دلالات عظيمة، نوجزها في الأمور الآتية:",
            "page": "123",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "الأمر الأول: أن لنبي صلى الله عليه وسلم لم ينهر السائل ولم يقل له: إن العمل خير لك من السؤال بمجرد سؤاله، وإنما سأله: (أما يوجد في بيتك شيء؟).. ¶ وكأنه يقول له: إن على المرء أن يبحث عما عنده في بيته، فإن وجد ما يمكنه أن يكتسب به رزقه، فليفعل ذلك قبل أن يتوجه إلى سؤال الناس. ¶ الأمر الثاني: أنه أراد أن يعلمه كيف يعمل فلم يقل له: اذهب وبع الحلس والقعب وارتزق منهما ببيع الحطب ونحوه، وانما طلب منه أن يأتيه بهما. ¶ فلما أتى بهما، أخذهما صلى الله عليه وسلم بيده وعرضهما للبيع بالمزايدة، وكأنه صلى الله عليه وسلم يقول له: كان عليك أن تأخذهما وتفعل بهما هكذا، وفي هذا تعليم عملي لمهنة التجارة. ¶ الأمر الثالث: علَّمه أن يبدأ بقضاء حاجته العاجلة ببعض المال الذي حصل عليه، ويتسبب بالباقي. ¶ الأمر الرابع: أنه صلى الله عليه وسلم وجهه إلى الكسب بالعمل باليد وزوده بآلته. ¶ الأمر الخامس: أنه صلى الله عليه وسلم وجهه إلى أقرب مهنة ممكنة وهو الاحتطاب، لأن الحطب في متناول يده بدون ثمن غير جهده. ¶ الأمر السادس: أنه صلى الله عليه وسلم وجهه إلى الصبر على العمل وعدم العجلة، فقال له: (لا أرينك خمسة عشر يوماً). ليكون أكثر عملاً وأوفر كسباً. ¶ الأمر السابع: عندما جاء وقد قضيت حاجته، فاكتسى وأنفق على أهله أخبره الرسول صلى الله عليه وسلم أن عمله واكتسابه خير له من السؤال، وهذا الإخبار يقع موقعه بعد أن عرف السائل مضمونه عملياً وليس نظرياً فقط.. فالتوجيه بالعمل أجدى من التوجيه بالقول وحده. ¶ وفي هذا دليل على أنه ينبغي لولاة الأمر أن يعينوا المحتاج بما يجعله يسعى في كسب رزقه بنفسه من مال أو آلة أو غيرهما. ¶ وهكذا كان أصحاب رسول الله صلى الله عليه وسلم يحترفون ويتجرون وهم فقراء، فيغنيهم الله.. وفي قصة عبد الرحمن بن عوف ما يوضح ذلك.. ¶ روى أنس بن مالك، رضي الله عنه، قال:",
            "page": "124",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "قدم عبد الرحمن بن عوف، فآخى النبي صلى الله عليه وسلم بينه وبين سعد بن الربيع الأنصاري، وعند الأنصاري امرأتان، فعرض عليه أن يناصفه أهله وماله. ¶ فقال: بارك الله لك في أهلك ومالك، دلوني على السوق، فأتى السوق، فربح شيئاً من أقط، وشيئا من سمن، فرآه النبي صلى الله عليه وسلم بعد أيام، وعليه وضر من صفرة.. ¶ فقال: (مهيم يا عبد الرحمن) فقال: تزوجت أنصارية، قال: (فما سقت إليها؟) قال: وزن نواة من ذهب، قال: (أو لم ولو بشاة) [البخاري (4/268) ومسلم (3/1042)]. ¶ قال الحافظ بن حجر رحمه الله: ¶ \"وقال معمر عن الزهري: تصدق عبد الرحمن بن عوف على عهد رسول الله صلى الله عليه وسلم بشطر ماله، ثم تصدق بعد بأربعين ألف دينار، ثم حمل على خمسمائة فرس في سبيل الله وخمسمائة راحلة، وكان أكثر ماله من التجارة\"، أخرجه ابن المبارك.. [الإصابة (2/408)]. ¶ تم قال ابن حجر رحمه الله: \"وذكر البخاري في تاريخه من طريق الزهري، قال: أوصى عبد الرحمن بن عوف لكل من شهد بدراً بأربعمائة دينار، فكانوا مائة رجل\". [الإصابة (2/409)]. ¶ لقد هاجر عبد الرحمن رضي الله عنه فقيراً، كغيره من المهاجرين الذين فارقوا البلد والأهل والولد والمال والمنزل، فراراً إلى الله بدينهم.. ¶ فعرض عليه أخوه الأنصاري المال والأهل، فأبي إلا الكسب باليد، فأصبح من كبار أغنياء الصحابة، رضي الله عنهم الذين أنفقوا في سبيل الله في حياتهم وبعد مماتهم. ¶ العمل في وظائف الدولة ¶ ويدخل في كسب الرجل بيده، قيامه بعمل يسنده إليه ولي الأمر، كالإمارة والإدارة والقضاء والكتابة، وولاية الحرب أو التدريب أو التدرب على القتال، ويأخذ على ذلك أجراً معينا يجرى عليه من بيت مال المسلمين.. ¶ كما في حديث المسور بن شداد، رضي الله عنه، قال: سمعت رسول الله صلى الله عليه وسلم يقول: ¶ (من كان لنا عاملاً، فليكتسب زوجة، فإن لم يكن له خادم فليكتسب خادماً، فإن لم يكن له سكن فليكتسب سكناً).",
            "page": "125",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "قال أبو بكر رضي الله عنه: أخبرت أن النبي صلى الله عليه وسلم قال: (من اتخذ غير ذلك فهو غالٌّ أو سارق). [أبو داود (3/354) قال المحشي على جامع الأصول (10/574) وإسناده صحيح. و الحاكم في المستدرك على الصحيحين (1/563) وقال: \"هذا حديث صحيح على شرط البخاري ولم يخرجاه\"] ¶ وفي هذا الحديث دليل على أن من حق العامل في الدولة الإسلامية أن يجد ما يحتاج إليه من المرافق التي لا غنى له عنها، وهي السكن والخادم والزوجة والنفقة المناسبة، وكذلك ما هو في معناها كالمركب. ¶ العمل بالأجر ¶ ويدخل في كسبه بيده، عمله بأجرة في بناء أو صناعة أو رعي دواب، أو حراسة مال، أو زرع أو غيرها، كما قال تعالى عن ابنة الرجل الصالح الذي لجأ إليه موسى عليه السلام فاراً بنفسه من فرعون: ¶ {قَالَ إِنِّي أُريدُ أَنْ أُنْكِحَكَ إِحْدَى ابْنَتَيَّ هَاتَيْنِ عَلَى أَنْ تَأْجُرنِي ثَمَانِيَ حِجَجٍ فَإِنْ أَتْمَمْتَ عَشْرا فَمِنْ عِنْدِكَ وَمَا أُريدُ أَنْ أَشُقَّ عَلَيْكَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّالِحِينَ (27) قَالَ ذَلِكَ بَيْنِي وَبَيْنَكَ أَيَّمَا الْأَجَلَيْنِ قَضَيْتُ فلا عُدْوَانَ عَلَيَّ وَاللَّهُ عَلَى مَا نَقُولُ وَكِيلٌ (28)} [القصص]. ¶ وقد باشر الأنبياء كلهم، عليهم وعلى نبينا الصلاة والسلام رعي الغنم، كما روى أبو هريرة رضي الله عنه، عن النبي صلى الله عليه وسلم قال: ¶ (ما بعث الله نبياً إلا رعى الغنم) فقال أصحابه: وأنت؟ فقال: (نعم كنت أرعاها على قراريط لأهل مكة).. [البخاري (3/48)]. ¶ وكان كبار أصحاب رسول الله صلى الله عليه وسلم وأفضلهم يحترفون بأيديهم، وعلى رأسهم الخليفة الأول أبو بكر الصديق رضي الله عنه..",
            "page": "126",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "قالت عائشة، رضي الله عنها: \"لما استخلف أبو بكر الصديق، قال: لقد علم قومي أن حرفتي لم تكن تعجز عن مئونة أهلي، وشغلت بأمر المسلمين، فسيأكل آل أبي بكر من هذا المال، ويحترف للمسلمين فيه\". [البخاري (3/8-7) وراجع فتح الباري (4/303-306)]. ¶ وقالت رضي الله عنها:\" كان أصحاب رسول الله صلى الله عليه وسلم عمال أنفسهم، وكان يكون لهم أرواح، فقيل لهم: \"لو اغتسلتم \".. [البخاري (3/70)]. ¶ إحياء الموات.. ¶ ومما يدخل في كسب الإنسان بيده إحياء الموات، أي عمارة الأرض المهجورة التي ليست ملكاً لأحد معين، إما بالبناء وإما بالحرث والزراعة. ¶ إن الله سبحانه وتعالى خلق الأرض، وخلق فيها الخلق لعمارتها، والأصل أن يتساوى الناس في حيازة الأرض الموات قبل إحيائها.. ¶ فإذا ما سبق أحد أحدا إلى أرض بيضاء لم يملكها أحد قبله، فهو أحق بها من غيره، يبني عليها داراً للسكنى أو التأجير أو لزرعها، وقد جعلها الشارع وسيلة من وسائل تملك المال المشروع. ¶ قال البخاري رحمه الله: باب من أحيا أرضاً مواتاً [صحيح البخاري (2/823)] ¶ ثم ساق حديث عائشة رضي الله عنها، عن النبي صلى الله عليه وسلم قال: ¶ (من أعمر أرضاً ليست لأحد فهو أحق بها) وذكر ـ أي البخاري ـ أن ذلك رأي علي، رضي الله عنه في أرض الخراب، وأن عمر رضي الله عنه قضى به في خلافته. ¶ وساق أبو عبيد القاسم بن سلام، رحمه الله عدة أحاديث وآثارا في هذا الباب، ومن ذلك ما قضى به عمر، رضي الله عنه، من أن من لم يقدر على عمارة الأرض الموات التي في حيازته أو أقطعها من قبل الوالي، أن يرد منها ما لم يقدر على عمارته منها ليعمرها غيره.",
            "page": "127",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "كما روى بلال بن الحارث المزني: أن رسول الله صلى الله عليه وسلم، أقطعه العقيق أجمع، قال: فلما كان في زمان عمر قال لبلال: إن رسول الله صلى الله عليه وسلم لم يقطعك لتحتجزه عن الناس، إنما أقطعك لتعمل، فخذ منها ما قدرت على عمارته ورد الباقي. [الأموال لأبي عبيد ص408 بتحقيق خليل حراس]. ¶ تأمل قول عمر: \"لم يقطعك لتحتجزه عن الناس\".. ¶ وقوله: \"إنما أقطعك لتعمل\".. ¶ وقوله: \"فخذ ما قدرت على عمارته ورد الباقي\". ¶ فإن ذلك يدل على أن المال وبخاصة ما ليست ملكيته خاصة في الأصل، لا يجوز لأحد أن يحتجزه، دون أن يعمل فيه وينميه ليستفيد منه هو وغيره.. ¶ وهو دليل على ضرورة حفظ المال وأن حفظه ليس مجرد حيازته وتجميده، ولو أن الناس قاموا بإحياء الموات من الأرض وأعطوا فُرصاً بالعدل في ذلك، فقاموا بعمارتها وبخاصة زراعتها لعادت بفائدة عظيمة على كل من أحياها وعلى الأمة كلها. ¶ ولا شك أن إحياء الأرض يدل على نشاط المجتمع وأن مواتها يدل على موت المجتمع كذلك. ¶ الزراعة.. ¶ ومن كسب اليد المشروع الزراعة، وقد امتن الله تعالى بالزرع على عباده.. ¶ فقال: {أَفَرأَيْتُمْ مَا تَحْرثُونَ (63) ءَأَنْتُمْ تَزْرعُونَهُ أَمْ نَحْنُ الزَّارعُونَ (64) لَوْ نَشَاءُ لَجَعَلْنَاهُ حُطَامًا فَظَلْتُمْ تَفَكَّهُونَ} [الواقعة: 63-65]. ¶ ولحرص الرسول صلى الله عليه وسلم على حراثة الأرض وزرعها، رغب في ذلك مبيناً ثواب من زرع أرضاً فاستفاد من زرعه إنسان أو طير أو دابة. ¶ كما في حديث أنس رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: ¶ (ما من مسلم يغرس غرساً أو يزرع زرعاً فيأكل منه طير أو إنسان، أو بهيمة، إلا كان له به صدقة). [البخاري (3/66)]. ¶ الفرع الثاني: ما يصيبه المرء من غير كسبه من الوسائل المشروعة. وهو أقسام: ¶ القسم الأول: حظه من بيت مال المسلمين من الزكاة المفروضة أو الفيء، وهو ما يحصل عليه المسلمون من أموال الكافرين بدون قتال وما أشبه ذلك..",
            "page": "128",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "قال تعالى: {إِنَّمَا الصَّدَقَاتُ لِلْفُقَراءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُرلَّفَةِ قُلُوبُهُمْ وَفِي الرقَابِ وَالْغَارمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَريضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ} [التوبة: 60]. ¶ وقال تعالى: {مَا أَفَاءَ اللَّهُ عَلَى رسُولِهِ مِنْ أَهْلِ الْقُرى فَلِلَّهِ وَلِلرسُولِ وَلِذِي الْقُربَى وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ كَيْ لَا يَكُونَ دُولَةً بَيْنَ الْأَغْنِيَاءِ مِنْكُمْ وَمَا ءَاتَاكُمُ الرسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ} [الحشر: 7]. ¶ القسم الثاني: نصيب الإنسان من الإرث. ¶ كما فصلتها آيات الميراث..",
            "page": "129",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "من قوله تعالى: {يُوصِيكُمُ اللَّهُ فِي أَوْلَادِكُمْ لِلذَّكَر مِثْلُ حَظِّ الْأُنْثَيَيْنِ فَإِنْ كُنَّ نِسَاءً فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَركَ وَإِنْ كَانَتْ وَاحِدَةً فَلَهَا النِّصْفُ ولابَوَيْهِ لِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَركَ إِنْ كَانَ لَهُ وَلَدٌ فَإِنْ لَمْ يَكُنْ لَهُ وَلَدٌ وَوَرثَهُ أَبَوَاهُ فلامِّهِ الثُّلُثُ فَإِنْ كَانَ لَهُ إِخْوَةٌ فلامِّهِ السُّدُسُ مِنْ بَعْدِ وَصِيَّةٍ يُوصِي بِهَا أَوْ دَيْنٍ ءَابَاركُمْ وَأَبْنَاركُمْ لَا تَدْرونَ أَيُّهُمْ أَقْربُ لَكُمْ نَفْعًا فَريضَةً مِنَ اللَّهِ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا(11) وَلَكُمْ نِصْفُ مَا تَركَ أَزْوَاجُكُمْ إِنْ لَمْ يَكُنْ لَهُنَّ وَلَدٌ فَإِنْ كَانَ لَهُنَّ وَلَدٌ فَلَكُمُ الربُعُ مِمَّا تَركْنَ مِنْ بَعْدِ وَصِيَّةٍ يُوصِينَ بِهَا أَوْ دَيْنٍ وَلَهُنَّ الربُعُ مِمَّا تَركْتُمْ إِنْ لَمْ يَكُنْ لَكُمْ وَلَدٌ فَإِنْ كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَركْتُمْ مِنْ بَعْدِ وَصِيَّةٍ تُوصُونَ بِهَا أَوْ دَيْنٍ وَإِنْ كَانَ رجُلٌ يُورثُ كلالَةً أَوِ امْرأَةٌ وَلَهُ أَخٌ أَوْ أُخْتٌ فَلِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ فَإِنْ كَانُوا أَكْثَر مِنْ ذَلِكَ فَهُمْ شُركَاءُ فِي الثُّلُثِ مِنْ بَعْدِ وَصِيَّةٍ يُوصَى بِهَا أَوْ دَيْنٍ غَيْر مُضَار وَصِيَّةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَلِيمٌ (12)} [النساء]. ¶ وقال في أثناء ذلك: {فَريضَةً مِنَ اللَّهِ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا}.",
            "page": "130",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "وقال تعالى: {يَسْتَفْتُونَكَ قُلِ اللَّهُ يُفْتِيكُمْ فِي الْكلالَةِ إِنِ امْرؤ هَلَكَ لَيْسَ لَهُ وَلَدٌ وَلَهُ أُخْتٌ فَلَهَا نِصْفُ مَا تَركَ وَهُوَ يَرثُهَا إِنْ لَمْ يَكُنْ لَهَا وَلَدٌ فَإِنْ كَانَتَا اثْنَتَيْنِ فَلَهُمَا الثُّلُثَانِ مِمَّا تَركَ وَإِنْ كَانُوا إِخْوَةً رجَالًا وَنِسَاءً فَلِلذَّكَر مِثْلُ حَظِّ الْأُنْثَيَيْنِ يُبَيِّنُ اللَّهُ لَكُمْ أَنْ تَضِلُّوا وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ} [آخر سورة النساء]. ¶ القسم الثالث: الوقف لمن يستحقه. ¶ وكتب الفقه قد تضمنت تفصيلات الأوقاف وأحكامها وشروطها.. [راجع على سبيل المثال: المغني لابن قدامة (7/3) فما بعدها]. ¶ القسم الرابع: ما اضطر المرء إليه من طعام أو لباس أو مسكن، مما لا غنى له عنه إذا عجز عن الحصول إلى سد حاجته من الوسائل السابقة، فإن الواجب على المجتمع سد حاجته.. ¶ ويتولى ذلك الحاكم، بحيث إذا لم يجد في بيت المال شيئاً أمر الأغنياء بسد الحاجة من أموالهم - غير الزكاة - وقد كان رسول الله صلى الله عليه وسلم يغضب إذا رأي ذوي الفاقة، ويدعو أصحابه للاجتماع ويحضهم على بذل شيء من أموالهم ويُسَر عندما يرى الاستجابة لذلك. ¶ يتضح ذلك من قصة رجال مضر الذين قدموا عليه والفاقة بادية عليهم، كما رواها جرير رضي الله عنه: ¶ قال كنا عند رسول الله صلى الله عليه وسلم في صدر النهار، قال فجاءه قوم حفاة عراة، مجتابي النمار أو العباء، متقلدي السيوف، عامتهم من مضر بل كلهم من مضر. ¶ فتمعر وجه رسول الله صلى الله عليه وسلم، لما رأى بهم من الفاقة، فدخل ثم خرج، فأمر بلالا فأذن وأقام فصلى.",
            "page": "131",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "ثم خطب فقال: {يَا أَيُّهَا النَّاسُ اتَّقُوا ربَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رقِيباً [النساء (1)] ¶ والآية التي في الحشر: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُر نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِير بِمَا تَعْمَلُونَ} [الحشر (18)] ¶ تصدق رجل من ديناره، من درهمه، من ثوبه، من صاع بره، من صاع تمره، حتى قال: ولو بشق تمرة) ¶ قال: فجاء رجل من الأنصار بِصُرة كادت كفه تعجز عنها بل قد عجزت، قال: ثم تتابع الناس حتى رأيت كومين من طعام وثياب، حتى رأيت وجه رسول الله صلى الله عليه وسلم يتهلل كأنه مذهبة. ¶ فقال رسول الله صلى الله عليه وسلم: (من سن في الإسلام سنة حسنة، فله أجرها وأجر من عمل بها بعده، من غير أن ينقص من أجورهم شيء. ومن سن في الإسلام سنة سيئة، كان عليه وزرها ووزر من عمل بها من بعده، من غير أن ينقص من أوزارهم شيء) [ صحيح مسلم (2/704 _ 705)] ¶ وشرح النووي على صحيح مسلم ج7/ص102 ¶ وفي فعل لرسول صلى الله عليه وسلم هذا، قدوة لولاة أمور المسلمين في الاهتمام بذوي الحاجات، وجمع الرعية لقضائها... ¶ قال النووي رحمه الله: ¶ \"وأما سبب سروره صلى الله عليه وسلم، ففرحا بمبادرة المسلمين إلى طاعة الله تعالى، وبذل أموالهم لله، وامتثال أمر رسول الله صلى الله عليه وسلم، ولدفع حاجة هؤلاء المحتاجين، وشفقة المسلمين بعضهم على بعض، وتعاونهم على البر والتقوى، وينبغي للإنسان إذا رأى شيئا من هذا القبيل، أن يفرح ويظهر سروره ويكون فرحه لما ذكرناه\" [شرح النووي على صحيح مسلم (7/103)] ¶ وهذه الأقسام الماضية تعتبر حقاً مفروضاً للمحتاج، يجب أن تردى إليه. ¶ القسم الخامس: ما يعطاه الإنسان بدون استشراف",
            "page": "132",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "وهو يشمل الهدايا إذا كان ممن له حق قبولها من غير الأمراء والولاة، و مثل الصدقات غير المفروضة، فإنه إذا جاء الإنسانَ شيء من ذلك بدون استشراف ولا سؤال، فله قبولها إن شاء.. ¶ ويدل على ذلك حديث عمر بن الخطاب رضي الله عنه، قال: ¶ \"قد كان رسول الله صلى الله عليه وسلم يعطيني العطاء فأقول: أعطه أفقر إليه مني، فقال رسول الله صلى الله عليه وسلم: (خذه وما جاءك من هذا المال وأنت غير مشرف ولا سائل فخذه، ومالا فلا تتبعه نفسك). [صحيح البخاري (2/536) وصحيح مسلم (2/723)]. ¶ وضابطه هذا القسم: كل ما أذن الشارع للمرء في تملكه وليس من كسب يده، ولا هو حق مفروض له. ¶ هذا، وإن المتأمل لما ورد في كتب التفسير والحديث والفقه والتاريخ وغيرها من الكتب الإسلامية، ليجد أن هذه الشريعة قد عنيت بتنظيم وسائل كسب المال المشروع وإنفاقه وحفظه، وعناية فائقة، تنظيماً مفصلاً دقيقاً لا يوجد في غيرها... ¶ مع ما في ذلك من مراعاة الحقوق، والعدل، والنفع العام بدءاً من الزكاة والبيوع بأنواعها، والإجارات، والمزارعة، والصناعات، والكفارات، والأوقاف، والشركات والصيد وغيرها، مما لا يمكن استيعابه في هذا البحث ، وفي كتب الفقه ما يغني من التفصيل. ¶ وفي هذا دليل واضح على اهتمام الشريعة الإسلامية بحفظ المال وأنه إحدى الضرورات التي لا غنى للبشر عنها. ¶ المبحث الرابع: اجتناب المكاسب المحرمة.. ¶ سبق الكلام في ذكر أمثلة لطرق الكسب المباح، وأن الواجب أن لا ينفق المال الذي أحرز من الكسب الحلال في غير ما أذن الله فيه. ¶ فالأصل في كل كسب لم ينه الله تعالى عنه الإباحة، والأصل في كل إنفاق لم ينه الله تعالى عنه الإباحة أيضا... ¶ أما ما نهى الله تعالى عنه من كسب أو إنفاق، فالأصل فيه التحريم، سواء كان منصوصاً على تحريمه بأفراده، أو منصوصاً على قاعدة عامة تدخل فيها جزئيات كثيرة، كالإسراف...",
            "page": "133",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "فلا بد هنا من بيان وجوب البعد عن المكاسب المحرمة، وذكر بعض الأمثلة منها، ويجمع ذلك كله - وهو معنى الكسب الحرام - أن يحوز المال بغير حق، بل بالباطل. ¶ كما قال تعالى: {ولا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَريقًا مِنْ أَمْوَالِ النَّاسِ بِالإِثْمِ وَأَنْتُمْ تَعْلَمُونَ} [البقرة: 188]. ¶ أمثلة للمكاسب المحرمة.. ¶ المثال الأول: الغصب: ¶ والغصب لا يحصل – عادة - إلا من قوى لضعيف، يستغل القوى قوته، ويهتبل فرصة ضعف الآخر الذي لا يقدر على الدفاع عن ماله، ولا يجد من ينصره على القوى الغاصب، فيستولي على ماله بغير حق سواء أكان ذلك غصباً صريحاً أم بحيل تظهر الباطل بمظهر الحق. ¶ وقد حرم الله ذلك تحريماً باتا كما في آية البقرة السابقة: {ولا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ}. ¶ قال القرطبي، رحمه الله: ¶ \"والمعنى لا يأكل بعضكم مال بعض بغير حق، فيدخل في هذا القمار والخداع والغصوب وجحد الحقوق، وما لا تطيب به نفس مالكه أو حرمته الشريعة.. وإن طابت به نفس مالكه كمهر البغي وحلوان الكاهن وأثمان الخمور والخنازير وغير ذلك..\" [الجامع لأحكام القرآن (2/338)]. ¶ كما وردت أحاديث كثيرة تحظر أخذ المال بالباطل حظراً شديداً بوعيدٍ شديد، ولو في شيء يسير.. ¶ ومنها: حديث أبي أمامة، إياس بن ثعلبة ألحارثي، رضي الله عنه، أن رسول الله، صلى الله عليه وسلم، قال: (من اقتطع حق امرئ مسلم بيمينه حرم الله عليه الجنة وأوجب له النار) قال رجل: وإن كان شيئا يسيراً يا رسول الله؟ قال: (وإن كان قضيباً من أراك). [مسلم (1/122)]. ¶ ومنها حديث عبد الله بن مسعود: أن النبي صلى الله عليه وسلم قال: ¶ (من حلف على يمين صبر، وهو فيها فاجر، يقتطع بها مال امرئ مسلم، لقي الله يوم القيامة، وهو عليه غضبان).. [البخاري (7/228) ومسلم (1/122)].",
            "page": "134",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "والذي يظلم الناس ويأخذ أموالهم بالباطل، قد يظهر للناس غنياً في الدنيا، وهو في واقع الأمر مفلس إفلاساً شنيعاً عندما يلقى الله، وهو أحوج ما يكون إلى أقل القليل مما ينجيه من عذاب الله، فيعوض الله بحسناته من ظلمهم في الدنيا. ¶ كما روى أبو هريرة رضي الله عنه: أن رسول الله صلى الله عليه وسلم قال: ¶ (أتدرون ما المفلس؟).. ¶ قالوا: المفلس من لا درهم له ولا متاع. ¶ فقال: (إن المفلس من أمتي من يأتي يوم القيامة بصلاة وصيام وزكاة، ويأتي قد شتم هذا، وقذف هذا، وأكل مال هذا، وسفك دم هذا، وضرب هذا، فيعطى هذا من حسناته وهذا من حسناته، فإن فنيت حسناته قبل أن يقضي ما عليه، أخذ من خطاياهم فطرحت عليه، ثم طرح في النار). [مسلم (4/1997)]. ¶ قال ابن قدامة في تعريف الغصب وبيان حرمته: ¶ \"وهو استيلاء الإنسان على مال غيره بغير حق، وهو محرم بالإجماع، وقد روى جابر أن رسول الله صلى الله عليه وسلم قال في خطبته يوم النحر: (إن دماءكم وأموالكم عليكم حرام كحرمة يومكم هذا في شهركم هذا). رواه مسلم.\" ¶ [صحيح مسلم (2/886-892) ورواه البخاري وغيره عن عدد من الصحابة، منهم أبو بكرة وابن عباس وابن عمر... وغيرهم]. ¶ ومن غصب شيئاً لزمه رده.. كما روى سمرة: عن النبي صلى، أنه قال: (على اليد ما أخذت حتى ترده)\" ¶ [الكافي (2/389).وحديث سمرة رواه ابن ماجة (2/802) والترمذي (3/557) وقال هذا حديث حسن صحيح، وضعفه الألباني في إرواء الغليل (5/348-349) لعدم تصريح الحسن بالتحديث عن سمرة، وهو مدلس، وقد عنعنه لكن النصوص تشهد بما دل عليه؛ لأن حقوق الناس يجب ردها]",
            "page": "135",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "وقال ابن حزم، رحمه الله: \"لا يحل لأحد مال مسلم ولا ذمي، إلا بما أباح الله عز وجل، على لسان رسول الله صلى الله عليه وسلم في القرآن أو السنة.. نقل ماله عنه إلى غيره، أو بالوجه الذي أوجب الله تعالى به أيضا نقله عنه إلى غيره، كالهبات الجائزة، والتجارة الجائزة، أو القضاء الواجب بالديات والتقاص، وغير ذلك مما هو منصوص. ¶ فمن أخذ شيئاً من مال غيره، أو صار إليه ما ذكرنا، فإن كان عامداً عالماً بالغاً مميزاً، فهو عاصٍ لله عز وجل، وإن كان غير عالم أو غير عامد أو غير مخاطب، فلا إثم عليه، إلا أنهما سواء في الحكم، في وجوب رد ذلك إلى صاحبه أو في وجوب ضمان مثله، إن كان ما صار إليه من مال غيره قد تلفت عينه أو لم يقدر عليه.. ¶ وبرهان ذلك، قول الله عز وجل: { وَلا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَريقاً مِنْ أَمْوَالِ النَّاسِ بِالإِثْمِ وَأَنْتُمْ تَعْلَمُونَ } [البقرة: (188)]. ¶ وقول الرسول صلى الله عليه وسلم: (إن دماءكم وأموالكم عليكم حرام..). [المحلى (8/134-135) وتقدم تخريج الحديث قريباً]. ¶ ومما يدل على أن حفظ المال ضروري، إذن الرسول صلى الله عليه وسلم لصاحبه في منع غيره من أخذه بالباطل، ولو ترتب على ذلك قتل المعتدي أو صاحب المال، واستحقاق صاحب المال إذا قتل دخول الجنة شهيدا، واستحقاق المعتدي عليه دخول النار. ¶ كما في روى عبد الله بن عمرو رضي الله عنهما، قال سمعت النبي صلى الله عليه وسلم: (يقول من قتل دون ماله فهو شهيد) [صحيح البخاري (2/877) و صحيح مسلم (1 /124)] ¶ وفي حديث أبي هريرة رضي الله عنه، قال: جاء رجل إلى رسول الله صلى الله عليه وسلم فقال: ¶ يا رسول الله، أرأيت إن جاء رجل يريد أخذ مالي؟ ¶ قال\" (فلا تعطه مالك) ¶ قال أرأيت إن قاتلني؟ ¶ قال قاتله قال أرأيت إن قتلني؟ ¶ قال: (فأنت شهيد) ¶ قال: أرأيت إن قتلته؟ ¶ قال: (هو في النار)",
            "page": "136",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "[صحيح مسلم (1/124)] ¶ و أمر الرسول صلى الله عليه وسلم من أراد أحد غصب ماله، أن يستعين عليه بتذكيره بالله، فإن أبي استعان عليه بمن يعينه من المسلمين أو سلطانهم، فإن لم يجد عوناً فبدفاعه عن ماله حتى يمنعه أو يموت شهيداً.. ¶ كما في حديث مخارق بن عبد الله، رضي الله عنه، قال: جاء رجل إلى النبي صلى الله عليه وسلم.. فقال: الرجل يأتيني فيأخذ مالي.. ¶ قال: (ذّكِّره بالله).. ¶ قال: فإن لم يذكر؟ ¶ قال: (فاستعن عليه من حولك من المسلمين).. ¶ قال: فإن لم يكن حولي أحد من المسلمين؟ ¶ قال: (فاستعن عليه بالسلطان).. ¶ قال: فإن نأى السلطان عنى؟ ¶ قال: (قاتل دون مالك حتى تكون شهيدَ الآخرة أو تمنع ذلك). [النسائي (7/104) قال المحشي على جامع الأصول (10/215) وهو حديث حسن]. ¶ تأمل كيف أمر الرسول صلى الله عليه وسلم ذلك الرجل بالمحافظة على ماله، بتذكير من أراد اغتصابه بالله، ثم الاستعانة عليه بالمسلمين، ثم بذي السلطان، فإن لم يتمكن من حفظ ماله بشيء من ذلك، فليدافع عنه حتى يمنعه أو يقتل دونه فيكون شهيداً في الآخرة، وقد يقتل الغاصب فيصير هذا إلى النار، كما سبق قريبا. ¶ والحديث يدل على وجوب نصر صاحب المال على من أراد أخذ ماله، سواء كان الناصر من عامة الناس، أو من ذي سلطان. ¶ المثال الثاني: السرقة: ¶ وهي محرمة بالكتاب والسنة والإجماع.. ¶ قال الله تعالى: {وَالسَّارقُ وَالسَّارقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ وَاللَّهُ عَزِيزٌ حَكِيمٌ} [المائدة: 38].",
            "page": "137",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "وقال تعالى: {يَا أَيُّهَا النَّبِيُّ إِذَا جَاءَكَ المؤمنات يُبَايِعْنَكَ عَلَى أَنْ لا يُشْركْنَ بِاللَّهِ شَيْئًا ولا يَسْرقْنَ ولا يَزْنِينَ ولا يَقْتُلْنَ أَوْلادَهُنَّ ولا يَأْتِينَ بِبُهْتَانٍ يَفْتَرينَهُ بَيْنَ أَيْدِيهِنَّ وَأَرجُلِهِنَّ ولا يَعْصِينَكَ فِي مَعْروفٍ فَبَايِعْهُنَّ وَاسْتَغْفِر لَهُنَّ اللَّهَ إِنَّ اللَّهَ غَفُور رحِيمٌ} [الممتحنة: 12]. ¶ وبايع صلى الله عليه وسلم الرجال من أصحابه كما بايع النساء: (أن لا يسرقوا) [البخاري (1/10) ومسلم (3/1333)]. ¶ وفي حديث أبي هريرة رضي الله عنه:عن النبي صلى الله عليه وسلم، قال: (لعن الله السارق يسرق البيضة فتقطع يده، ويسرق الحبل فتقطع يده).. [البخاري (8/15) ومسلم (3/1314)]. ¶ وقال ابن قدامه، رحمه الله: \"وأجمع المسلمون على وجوب قطع يد السارق في الجملة\". [المغني (9/103)]. ¶ وهذا من أعظم الأدلة على ضرورة حفظ المال، حيث يوجب الشارع قطع اليد المعتدية عليه بشروطها المقررة. ¶ المثال الثالث: الربا: ¶ وهو في اللغة الزيادة. ¶ وفي الشرع: الزيادة في أشياء مخصوصة..كما قال ابن قدامة، رحمه الله.. [راجع المغني (4/3)]. ¶ وقال ابن القيم، رحمه الله: \"الربا نوعان: جلي، وخفي، فالجلي حرام لما فيه من الضرر العظيم، والخفي حرم لأنه ذريعة إلى الجلي، فتحريم الأول قصداً، وتحريم الثاني وسيلة.. ¶ فأما الجلي فربا النسيئة، وهو الذي كانوا يفعلونه في الجاهلية، مثل أن يؤخر دينه ويزيده في المال، وكلما أخره زاده في المال، حتى تصير المائة عنده آلافا مرلفة. ¶ وفي الغالب لا يفعل ذلك إلا معدم محتاج، فإذا رأي أن المستحق يؤخر مطالبته ويصبر عليه بزيادة يبذلها له، تكلف بذلها له ليفتدي من أسر المطالبة والحبس، ويدافع من وقت إلى وقت. ¶ فيشتد ضرره وتعظم مصيبته ويعلوه الدين، حتى يستغرق جميع موجودة، فيربو المال على المحتاج من غير نفع يحصل له..",
            "page": "138",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "ويزيد مال المرابي من غير نفع يحصل منه لأخيه، فيأكل مال أخيه بالباطل ويحصل أخوه على غاية الضرر.. ¶ فمن رحمة أرحم الراحمين وحكمته وإحسانه إلى خلقه، أن حرم الربا ولعن آكله وموكله وكاتبه وشاهديه، وآذن من لم يدعه بحربه وحرب رسوله، ولم ير مثل هذا الوعيد في كبيرة غيره، ولذا كان من أكبر الكبائر\". ¶ ثم بين ربا الفضل والأصناف المالية التي يدخلها، وهي الذهب والفضة، لأنهما أثمان، والثمن معيار لتقويم الأموال، والمعيار يجب أن يكون محدوداً مضبوطاً لا يرتفع ولا ينخفض لما في ذلك من فساد معاملات الناس.. ¶ وأن ثلاثة منها أقوات العالم التي يعتمد عليها، وهي البر والشعير والتمر، وواحد يعد ضرورة لصلاح تلك الأقوات، وهو الملح، وهي التي نص عليها رسول الله صلى الله عليه وسلم.. [راجع أعلام الموقعين عن رب العالمين (2/154-159)]. ¶ والذي يتأمل في أحوال العالم الاقتصادية والسياسية والاجتماعية والعسكرية، التي نشأت من الربا في هذا العصر، يفهم السبب في هذه الحملة الشديدة على الربا والمرابين، في هذه الآيات القرآنية، وفي الأحاديث النبوية، وفي أقوال علماء الإسلام.. ¶ فكم أفقر من غني؟ وكم أثرى منه من فقير بدون جهد يذكر؟ بل كم من دول افتقرت بسبب تراكم الديون ذات الفوائد المتراكمة؟ وكم من بلدان احتُلَّت بحجة تلك الديون، وكم غرست من أحقاد في نفوس من حطم الربا حياتهم، فتعاطوا من الجنايات على الأموال والنفوس ما يفوق الحصر؟ ¶ قال الشيخ عيسى عبده رخمه الله في تعليل تحريم الربا: ¶ \"لأنه يعتصر الفقير فيزيده فقراً، ويركم على أموال الغنى أوزاراً من فوق أوزاره، ويستغل حاجة المحروم - وهو عادة من سواد الناس ، ومن ثم يمتص دماء الكادحين باحتكار السلع ورفع الأثمان، كما يترتب عليه ضعف الجماهير، وهم قاعدة التنظيم الاجتماعي وهو هرمي الشكل كجميع الظاهرات المنتظمة الرأسية.",
            "page": "139",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "ومن ثم يهتز البناء الاقتصادي بضعف الكافة، وهذه الكافة هي جمهرة المشترين والمستهلكين والعاملين في مجالات الإنتاج، وهم أيضا الذائدون عن الحياض والساهرون على أمن الدولة.. ¶ فإن إرهاقهم بالاستغلال الربوي، لهو مفسدة للمجتمع وإخلال بثبات القاعدة التي كان ينبغي أن تتلقى العون، لا أن تستعسر وتستغل.. ¶ ويطغى الغني، لأنه يزيده قوة فيكون من الفرد أو من الجماعة الرأسمالية الربوية، دولة أو دويلات تناهض سلطان ولي الأمر، وتهدد الأمن والاستقرار، بما تملكه من مال فائض، تسخره في الطغيان.. ¶ كما نصت الآيات الكريمة صراحة حين قررت: {كلا إِنَّ الإِنْسَانَ لَيَطْغَى} [العلق: 6]. ¶ ويشيع الخوف في جميع الطبقات، فالضعيف المحروم غير آمن على رزقه، لأنه من شأن التنظيم الربوي أن لا يكون فضل في المعاملة، ولا عفو ولا صدقة.. ¶ وقد قال تعالى: {يَا أَيُّهَا الَّذِينَ ءَامَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً ولا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ} [البقرة: 208، كتاب وضع الربا في البناء الاقتصادي الطبعة الثانية دار الاعتصام]. ¶ وأخذ يعدد المضار التي يصاب بها المجتمع الذي تتفشى فيه المعاملات الربوية، فإقرار الربا إجرام ومحاربة لله ولرسوله صلى الله عليه وسلم وللمؤمنين.. ¶ وهو عون للمفسدين في الأرض الذين يختل بهم الأمن على كل الضرورات، ولذا عد الله سبحانه وتعالى المرابين ومن أقرهم وهو قادر على منعهم من الربا، أو شاركهم في أعماله محاربين لله ولرسوله، يستحقون الطرد والإبعاد عن رحمة الله.. ¶ كما قال تعالى: {يَا أَيُّهَا الَّذِينَ ءَامَنُوا اتَّقُوا اللَّهَ وَذَروا مَا بَقِيَ مِنَ الربَا إِنْ كُنْتُمْ مؤمِنِينَ (278) فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَربٍ مِنَ اللَّهِ وَرسُولِهِ وَإِنْ تُبْتُمْ فَلَكُمْ رءُوسُ أَمْوَالِكُمْ لا تَظْلِمُونَ ولا تُظْلَمُونَ} [البقرة: 278-279].",
            "page": "140",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "وفي حديث عبد الله بن مسعود، رضي الله عنه، قال: ¶ \"لعن رسول الله صلى الله عليه وسلم آكل الربا ومؤكله\".. ¶ وفي حديث جابر رضي الله عنه قال: ¶ \"لعن رسول الله صلى الله عليه وسلم آكل الربا، ومؤكله، وكاتبه وشاهديه وقال: (هم سواء)\". [الحديثان في صحيح مسلم (3/1218-1219)]. ¶ قال ابن حزم، رحمه الله: \"والربا من أكبر الكبائر\". [المحلى (8/468)] ثم ساق الأدلة على ذلك. ¶ المثال الرابع: الرشوة: ¶ الرشوة من وسائل الوصول إلى الباطل، أو منع الحق عن أهله، وهي أن يدفع المرء لقاضٍ بينه وبين خصمه، مالاً، ليحكم له بالباطل.. ¶ أو أن القاضي لا يحكم لصاحب الحق بحقه، إلا بمبلغ من المال يدفعه له، وكلا الأمرين حرام على القاضي.. ¶ والصورة الأولى محرمة على الراشي بالإجماع.. ¶ وفي الصورة الثانية خلاف، والظاهر أنه إذا لم يصل إلى حقه إلا بمبلغ أقل منه، فله أن يدفع للقاضي ما يستخرج به حقه، لأنه مضطر، والإثم على المرتشي.. ¶ وإن رجح بعض العلماء التحريم مطلقاً، عملاً بظاهر النهي.. [نيل الأوطار للشوكاني (8/301)]. ¶ ويدخل في النهي عن الرشوة كل مال أصابه من أسقط به حقاً، أو أثبت به باطلاً.. ¶ وقد ورد النهي الشديد عنها بصيغة تدل أنها من الكبائر. ¶ كما في حديث أبي هريرة رضي الله عنه، قال: ¶ \"لعن رسول الله صلى الله عليه وسلم الراشي والمرتشي في الحكم\".. [الترمذي (3/613) وقال حديث أبي هريرة حديث حسن صحيح]. ¶ وفي حديث عبد الله بن عمرو، رض الله عنهما قال: ¶ \"لعن رسول الله صلى الله عليه وسلم الراشي والمرتشي\". [الترمذي (3/614) وقال حديث حسن صحيح، وأبو داود (4/9) والحاكم في المستدرك على الصحيحين (4/115) وقال: \"هذا حديث صحيح الإسناد، ولم يخرجاه وشاهده الحديث المشهور عن أبي هريرة...] ¶ فالرشوة من الكسب الحرام، ولا يقتصر ضررها على الراشي والمرتشي وإنما يعم فسادها الأفراد والشعوب والدول..",
            "page": "141",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "ذلك لأن آخذ الرشوة قد يُبِيح بها دماً أو مالاً أو عرضاً، أو ما فيه اعتداء على عقل وغير ذلك.. ¶ وقد يثبت بها باطلاً من تلك الأمور، فهي بلا شك من الوسائل التي تردي إلى الاعتداء على الضرورات ومكملاتها. ¶ وأنت ترى أنها قيدت في أحد الحديثين بذكر الحكم، وأطلقت في الآخر، والظاهر أن القيد في الحديث الأول خرج مخرج الغالب، وإلا فإنه يدخل في مسمى الرشوة كل مال أخذ لإبطال حق أو إحقاق باطل.. ¶ ولا فرق بين أن تسمى رشوة أو هدية أو غير ذلك من الألفاظ التي يتعارف عليها الناس، ما دامت تردي نفس المعنى. ¶ ويدخل في ذلك الصفقات التجارية التي تعقد بين شركة وأخرى، أو بين دولة وأخرى.. أو دولة وشركة، إذ يتواطأ المندوبون مع الجهة البائعة على أخذ مبالغ معينة، من أجل رفع أثمان المبيعات رفعاً يضاعف الربح للبائع، أ وتكون سلعتها أقل جودة، فيتم الاتفاق على اختيارها، مع ارتفاع ثمنها أو مساواته لأثمان السلع التي هي أجود منها.. ¶ وقد يكون هذا الخداع سبباً في تدمير شركات، كانت أولى باختيار سلعها، ولكنها تركت لأنها لم تدفع مالاً للوسطاء. ¶ كما يدخل في ذلك تقديم الأقل كفاءة في وظيفة على من هو خير منه، بسبب دفع الأول مبالغ معينة من المال وعدم دفع الثاني. ¶ والأمثلة كثيرة.. ¶ ولذا كانت الرشوة من الأعمال المدمرة لحياة الأفراد والشعوب والدول. ¶ المثال الخامس: كسب البغاء: ¶ البغاء هو مزاولة فاحشة الزنا، وقد تتخذه بعض النساء مهنة لكسب المال، وقد سماه الرسول صلى الله عليه وسلم، وهو ينهي عنه: (مهر البغي) كما سيأتي قريباً.. ¶ وكان هذا الكسب منتشراً في الجاهلية الأولى في الجزيرة العربية وغيرها، بل إن بعض المنافقين حاول أن تستمر هذه المهنة بعد مجيء الإسلام وتحريمه ذلك، لينال به شيئاً من المال ولينشر الفاحشة في المجتمع.. ¶ فقد أراد عبد الله بن أبي بن سلول، إكراه جواريه على ذلك.. ¶ فأنزل الله تعالى في ذلك قوله تعالى:",
            "page": "142",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "{وَلْيَسْتَعْفِفِ الَّذِينَ لا يَجِدُونَ نِكَاحاً حَتَّى يُغْنِيَهُمُ اللَّهُ مِنْ فَضْلِهِ وَالَّذِينَ يَبْتَغُونَ الْكِتَابَ مِمَّا مَلَكَتْ أَيْمَانُكُمْ فَكَاتِبُوهُمْ إِنْ عَلِمْتُمْ فِيهِمْ خَيْراً وَآتُوهُمْ مِنْ مَالِ اللَّهِ الَّذِي آتَاكُمْ ولا تُكْرهُوا فَتَيَاتِكُمْ عَلَى الْبِغَاءِ إِنْ أَردْنَ تَحَصُّناً لِتَبْتَغُوا عَرضَ الْحَيَاةِ الدُّنْيَا وَمَنْ يُكْرهْهُنَّ فَإِنَّ اللَّهَ مِنْ بَعْدِ إِكْراهِهِنَّ غَفُور رحِيمٌ} [النور: 33، وراجع كتاب \"الجامع لأحكام القرآن\" في تفسير الآية المذكورة في قصة إكراه عبد الله بن أبي جواريه، و صحيح مسلم (4/2320)]. ¶ وقد ذكرت عائشة، رضي الله عنها أنواع الأنكحة التي كانت موجودة في الجاهلية الأولى. ¶ ومنها البغاء الذي قالت فيه: ¶ \"ونكاح رابع، يجتمع الناس الكثير، فيدخلون على المرأة لا تمتنع ممن جاءها، وهن البغايا، كن ينصبن على أبوابهن رايات، تكون علماً، فمن أرادهن دخل عليهن.. فلما بعث رسول الله صلى الله عليه وسلم بالحق هدم نكاح الجاهلية كله إلا نكاح الناس اليوم\". [البخاري (6/132)]. ¶ ولقد انتشر هذا البغاء الذي ذكرته عائشة رضي الله عنها، في عصرنا هذا انتشارا قلما يوجد له نظير في ماضي الأمم، حيث كاد يكون هو الأصل والنكاح القانوني هو الاستثناء.. ¶ بل لقد أصبح البغاء في كثير من بلدان المسلمين حرفة قاضية على النسل، ومحطمة للأسرة، ومفسده للأخلاق. ¶ وأصبحت البغي ذات ثروة مالية، لا يقدر على بلوغها كثير من موظفي الدول الكبار، ويحصل ذلك على مرأى ومسمع من ولاة أمور المسلمين في تلك البلدان.. ¶ لا بل إن ذلك لمما يبيحه القانون في كثير من بلدان المسلمين، بقيود خفيفة في حالات معينة.. [راجع التشريع الجنائي الإسلامي لعبد القادر عودة (2/346-348)].",
            "page": "143",
            "part": "1"
        },
        {
            "id": "144",
            "nass": "وقد ورد النهي صريحاً عن كسب البغي، كما في حديث عبد الله بن مسعود، رضي الله عنه: \"أن رسول الله صلى الله عليه وسلم، نهى عن ثمن الكلب، ومهر البغي، وحلوان الكاهن\". [البخاري (3/43) ومسلم (3/1198)]. ¶ وكل هذه الأمور الثلاثة قد استبيحت أو ارتكبت في بلدان المسلمين، إلا ما شاء الله.. ¶ فالكلاب تباع وتشترى، تقليدا غير المسلمين. ¶ والبغاء حرفة تبيحها القوانين. ¶ والكهان يؤتون ويصدقون ويأخذون أموال الناس بالباطل. ¶ ولقد حذر رسول الله صلى الله عليه وسلم سادة الإماء من كسبهن، مالم يعلم أنه من عمل أيديهن، احتياطاً من أن يكون من وجه غير مشروع.. ¶ كما في حديث أبي هريرة، رضي الله عنه، قال: \" نهى رسول صلى الله عليه وسلم عن كسب الإماء\". [البخاري (3/54)]. ¶ قال ابن الأثير، رحمه الله (كسب الإماء): \"قد جاء في حديث أبي هريرة هكذا النهى مطلقاً، وجاء في حديث رافع مقيداً، فقال: في الآخر: (إلا ما عملت بيدها) ¶ قال الخطابي: ووجه حديث أبي هريرة، أنه كان لأهل مكة والمدينة إماء عليهن ضرائب يخدمن الناس ويأخذن أجرهن، ويعطين مواليهن ما عليهن من الضرائب.. ¶ ومن تكون متبذلة، خارجة داخلة، وعليها ضريبة وقرار لمولاها فلا يرمن أن يبدو منها زلة، إما لاستزادة في المعاش وتحصيل الضريبة، وإما لشهوة تغلب، أو لغير ذلك، والمعصوم قليل.. ¶ فنهى النبي صلى الله عليه وسلم عن كسبهن تنزهاً عنه، هذا إذا كان للأمة وجه معلوم تكسب منه، فكيف إذا لم يكن لها جهة معلومة؟\". ¶ [جامع الأصول (10/587-588) وحديثا رافع المشار إليهما المقيدان، قال المحشي في الأول: وإسناده ضعيف، وقال في الثاني: وإسناده صحيح]. ¶ وقد حذر عثمان بن عفان، رضي الله عنه، من تكليف الصبيان وإلا ماء الكسب، لأن الصبي قد يضطر إلى السرقة، ليرضي بها من كلفه الكسب، والأمة قد تمتهن الزنا لتردي من أجرها عليه مالاً لسيدها.. ¶ كما روى سهل بن مالك عن أبيه، رحمهما الله:",
            "page": "144",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "أنه سمع عثمان بن عفان، رضي الله عنه، يقول في خطبته حين ولي: \"ولا تكلفوا الصبيان الكسب، فإنكم متى كلفتموهم الكسب سرقوا، ولا تكلفوا الأمة غير ذات الصنعة الكسب، فإنكم متى كلفتموها ذلك كسبت بفرجها، وعفوا إذا أعفكم الله، وعليكم من المطاعم بما طاب منها \". [الموطأ (2/981) وقال المحشي على جامع الأصول (10/589) وإسناده صحيح]. ¶ المثال السادس: كسب المحتكر ¶ لقد حرصت الشريعة الإسلامية على فتح الباب لسعي الناس في الكسب من تجاراتهم وغيرها من الوسائل المشروعة، إلا إذ كان فيها ضرر على غيرهم، فإن الضرر حينئذ يجب أن يزال، لأنه ظلم، والظلم ضد العدل، لا يجوز إقراره.. ¶ لذلك نهى رسول الله صلى الله عليه وسلم عن أن يتلقى ساكنو الحضر أصحاب السلع الوافدين بها من البادية إلى المدن، ليبيعوا لهم.. ¶ وأمر صلى الله عليه وسلم، أن يترك الناس يرزق الله بعضهم من بعض، لأن ساكن الحضر يكون عالماً بالسلع التي يحتاج إليها الناس، فإذا تولى هو بيعها، رفع سعرها فأضر الناس بذلك.. ¶ بخلاف صاحب السلعة، فإنه يبيعها بما يريد دون أن يلحق أذى بالناس.. ¶ ونهى كذلك أن يشتري صاحب الحضر من صاحب البادية سلعته قبل أن يدخل السوق، لما في ذلك من الضرر على صاحب السلعة الذي قد يجهل السعر، فيبيعها بأقل من سعرها في السوق، ولما فيه من الضرر الذي يلحق الناس في السوق.. ¶ لأن المشتري للسلعة برخص يرفع سعرها فيبيع الناس بغلاء. ¶ روى أنس بن مالك، رضي الله عنه، قال: ¶ \"نهى رسول الله صلى الله عليه وسلم، أن يبيع حاضر لباد، وإن كان أخاه أو أباه\". [البخاري (3/28) ومسلم (3/1158) وأبو داود (3/720)]. ¶ وروى جابر بن عبد الله، رضي الله عنهما، قال: قال رسول الله صلى الله عليه وسلم: ¶ (لا يبع حاضر لباد، ودعوا الناس يرزق الله بعضهم من بعض). [مسلم (3/1157)].",
            "page": "145",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "وفي حديث أبي هريرة رضي الله عنه، قال: \"نهى رسول الله صلى الله عليه وسلم أن يبيع حاضر لباد، ولا تناجشوا\". [البخاري (3/24) ومسلم (3/1155)]. ¶ وقد فسر النجش في حديث ابن عمر، رضي الله عنهما: ¶ \"والنجش: أن تعطيه بسلعته أكثر من ثمنها، وليس في نفسك شرارها فيقتدي بك غيرك\". [الموطأ (2/684)]. ¶ في هذه الأحاديث نهى رسول الله صلى الله عليه وسلم عن البيع والشراء الذي فيه ضرر على الناس في أرزاقهم، والمقصود هنا بيان ما هو أشد ضرراً من ذلك.. ¶ وهو أن يعمد أحد التجار إلى شراء بعض السلع جملة، ثم يحتكرها ويرفع سعرها، لعدم وجود المنافس له في تلك السلع. ¶ وإذا قل العرض وكثر الطلب على أي سلعة ارتفع سعرها، ولا شك أن صاحب الثروة قادر على شراء سلع كثيرة وخزنها، ثم بيعها في السوق بما يريد.. ¶ ولذا جاء في حديث مَعْمَر بن أبي معمر - وقيل ابن عبد الله - أحد بن عدي بن كعب، رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: ¶ (من احتكر طعاماً فهو خاطئ). [مسلم (3/1227)]. ¶ وإذا كان الأصل عدم تسعير السلع وترك الناس يرزق الله بعضهم من بعض.. ¶ كما روى أنس، رضي الله عنه: أن الناس قالوا لرسول الله صلى الله عليه وسلم: يا رسول الله غلا السعر، فسعر لنا. ¶ فقال: (إن الله هو المسعر القابض الباسط الرازق، وإني لأرجو أن ألقى الله وليس أحد منكم يطالبني بمظلمة في دم ولا مال). [أبو داود (3/731) والترمذي (3/597) وقال هذا حديث حسن صحيح]. ¶ إذا كان عدم التسعير هو الأصل، فإن هذا الأصل يبقى عندما يتعامل الناس في نطاق أمر الله ورسوله، ولم يتعدوا حدود الأمر والنهي.. ¶ فإذا غلا السعر بسبب قلة السلع المعروضة في السوق، بدون تعمد من بعض الناس المستغلين فإنه لا يجوز التسعير. ¶ ويقال كما قال الرسول صلى الله عليه وسلم: (فإن المسعر هو الله) ¶ أما حين يكون سبب الغلاء هو الاحتكار وتكديس السلع في يد ظالم جشع، يخرج منها للسوق ما يريد ويرفع السعر كما يشاء..",
            "page": "146",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "فإن الشريعة الغراء حينئذ لا تقره، وإلا ضاعت حكمة المصالح والمفاسد التي يجب مراعاتها، فإن تركه في تلك الحال إقرار له أن يكتسب من وجه غير مشروع يضر به عامة الناس. ¶ قال ابن القيم رحمه الله: \"ومن ذلك الاحتكار لما يحتاج الناس إليه.. ¶ وقد روى مسلم في صحيحه: عن معمر بن عبد الله العدوي، عن النبي صلى الله عليه وسلم قال: (لا يحتكر إلا خاطئ). [سبق تخريجه قريباً]. ¶ فإن المحتكر الذي يعمد إلى شراء ما يحتاج إليه الناس من الطعام، فيحبسه عنهم ويريد إغلاءه عليهم، هو ظالم لعموم الناس.. ¶ ولذا كان لولي الأمر أن يكره المحتكرين على بيع ما عندهم بقيمة المثل عند ضرورة الناس إليه، مثل من عنده طعام لا يحتاج إليه والناس في مخمصة، أو سلاح لا يحتاج إليه، والناس يحتاجون إليه، أو غير ذلك.. ¶ فإن من اضطر إلى طعام غيره، أخذه منه بغير اختياره بقيمة المثل، ولو امتنع من بيعه إلا بأكثر من سعره فأخذه منه بما طلب، لم يجب عليه إلا قيمة مثله\". [الطرق الحكمية في السياسة الشرعية ص243]. ¶ وبين رحمه الله في موضع آخر أن التسعير قد يكون ظلماً، إذا تضمن إكراه الناس على البيع بثمن لا يرضونه بغير حق، وقد يكون واجباً، إذا أكرههم على ثمن المثل بالحق. ¶ فقال: \"وأما التسعير فمنه ما هو ظلم محرم، ومنه ما هو عدل جائز، فإذا تضمن ظلم الناس وإكراههم بغير حق على البيع بثمن لا يرضونه، أو منعهم مما أباح الله لهم فهو حرام، وإذا تضمن العدل بين الناس، مثل إكراههم على ما يجب عليهم من المعاوضة بثمن المثل، ومنعهم مما يحرم عليهم من أخذ الزيادة على عوض المثل: فهو جائز، بل واجب\". [المرجع السابق ص244]. ¶ ومما يدخل في الاحتكار اختصاص أصناف معينين من الناس بشراء بعض السلع وبيعها ومنع غيرهم من مشاركتهم فيها. ¶ مثل وكلاء الشركات العالمية المعاصرة، فإنهم إذا رفعوا الأسعار بأكثر من سعر المثل أوقعوا عامه الناس في حرج وضيق وأنزلوا بهم الضرر..",
            "page": "147",
            "part": "1"
        },
        {
            "id": "148",
            "nass": "فالواجب على ولاة الأمر إجبارهم على البيع بسعر المثل، ومنعهم من الزيادة، أو الإذن لغيرهم بمشاركتهم حتى يتمكن الناس من الشراء بسعر المثل. ¶ وهو الذي دل عليه قوله صلى الله عليه وسلم: (ودعوا الناس يرزق الله بعضهم من بعض). [سبق تخريجه قريباً]. ¶ وقد اعتبر العلماء ذلك من الظلم والبغي والفساد في الأرض. ¶ قال ابن القيم، رحمه الله: \"ومن ذلك أن يلزم الناس أن لا يبيع الطعام أو غيره من الأصناف إلا ناس معروفون، فلا تباع تلك السلع إلا لهم، ثم يبيعونها هم بما يريدون، فلو باع غيرهم ذلك منع وعوقب.. [وهذا هو حال الوكلاء مع الشركات]. ¶ فهذا من البغي في الأرض والفساد والظلم الذي يحبس به قطر السماء، وهؤلاء يجب التسعير عليهم وأن لا يبيعوا إلا بقيمة المثل، ولا يشتروا إلا بقيمة المثل، بلا تردد في ذلك عند أحد من العلماء، لأنه إذا منع غيرهم أن يبيع ذلك النوع أو يشريه فلو سوغ لهم أن يبيعوا بما شاءوا أو يشتروا بما شاءوا، كان ذلك ظلماً للناس، وظلماً للبائعين الذين يريدون بيع تلك السلع، وظلما للمشترين منهم.. ¶ فالتسعير في مثل هذا واجب بلا نزاع، وحقيقته إلزامهم بالعدل ومنعهم من الظلم.. ¶ هذا كما أنه لا يجوز الإكراه على البيع بغير حق، فيجوز أو يجب الإكراه عليه بحق، مثل بيع المال لقضاء الدين والنفقة الواجبة\". [الطرق الحكمية في السياسة الشرعية ص245]. ¶ هذا هو الفقه في الدين الذي لا يرتيه الله إلا من أراد به خيراً وبه تحفظ الحقوق، ومنها المال، فلا يضيع حق لأحد، ولا يعتدى على حق أحد. ¶ يمنع إكراه الناس على بيع حقوقهم بأقل من سعر المثل، ويعتبر الإكراه على ذلك ظلماً محرماً.. ¶ ويكره المحتكر الذي يظلم الناس برفع السعر عن ثمن المثل، بسبب احتكاره وعدم وجود السلعة عند غيره، فيكون الإكراه على البيع بثمن المثل عدلاً واجباً. ¶ ولعل في هذه الأمثلة وما تخللها مما يدخل في حكمها من وجوب اجتناب المكاسب المحرمة ما يكفي.",
            "page": "148",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "ومن أراد المزيد أمكنه الرجوع إلى أبواب الفقه المتعلقة بالمحرمات في البيوع وغيرها، ليرى عناية الشريعة الإسلامية بحماية المال وحفظه، وعدم جواز كسبه من غير الأوجه المشروعة. ¶ ويحسن ختم هذا المبحث بخلاصة في هذا المعنى لأبي الأعلى المودودي.. ¶ قال رحمه الله: \"فقد اهتم الإسلام بوسائل اكتساب المعاش، وأمعن في التفريق بين الحلال والحرام إمعاناً لم يسبق إليه قانون من قوانين العالم. ¶ فهو يحرم كل عمل يضر به المرء غيره، أو يجلب بسببه ضرراً خلقياً أو مادياً على المجتمع بأسره. ¶ فقد حرمت الشريعة الإسلامية تحريماً باتاً الخمر وتعاطي المسكرات وبيعها وشراءها، والبغاء، ومهنة الرقص، والغناء، والميسر والقمار وأوراق النصيب، والربا، والغش وبيع الغرر، والطرق التجارية التي لا تضمن النفع اليقيني إلا لأحد الفريقين دون الثاني، وكذلك الاحتكار، وما إلى ذلك من الصفقات التي تعود على المجتمع بنوع من أنواع الضرر. ¶ وإنك إذا نظرت في قانون الإسلام الاقتصادي من هذه الوجهة وتبصرت فيه، عثرت على فهرس مسهب طويل الذيل لطرق المعاش المحرمة. ¶ وإنك لتجد من بينها عين الطرق الذميمة التي يستخدمها الناس اليوم، في نظام الرأسمالية ويصيرون من المتمولين الذين يشار إليهم بالبنان.. ¶ فالإسلام يوصد أبواب جميع هذه الطرق بحكم القانون، ويحرم على المرء أن لا يكسب المال والثروة إلا بالطرق التي يسدي بها خدمة حقيقية نافعة لمن سواه من بنى آدم، فيحصل على أجرته بالعدل والنصفة والقسط\". [نظام الحياة في الإسلام ص59-60]. ¶ المبحث الخامس: إنفاق المال في الأوجه المشروعة ¶ إذا كان الشرع الإسلامي قد فتح أبواب فضل الله لابتغاء الرزق وتحصيله على أوسع نطاق، في حدود ما أذن الله فيه. ¶ فإنه كذلك قد فتح أبواب إنفاق المال على نطاق واسع، في حدود ما أذن الله فيه. ¶ فللإنسان أن يتمتع بماله هو وأسرته وأقاربه مطعماً، ومشرباً وملبساً ومسكناً، ومركباً، وقرضاً، وتصدقاً، ووقفاً.",
            "page": "149",
            "part": "1"
        },
        {
            "id": "150",
            "nass": "وغير ذلك مما أباحه الله تعالى، ولم يرد فيه حظر من الكتاب والسنة. ¶ ولكنه إذا تجاوز في إنفاقه الحد الذي أذن الله فيه، فإن ذلك يحرم عليه، ويجب أن يوقف عند حده، تحقيقاً لضرورة حفظ المال الذي جعله الله سبباً في قيام مصالح البشر ومعايشهم. ¶ فلسنا في حاجة إلى تعداد الأوجه المشروعة لإنفاق المال فيها لكثرتها، وإنما نحتاج إلى ضبط الطرق التي إذا أنفق فيها المال حكم عليه بالضياع. ¶ قواعد ضبط إنفاق المال في غير الوجه المشروع ¶ ويمكن ضبط ذلك بثلاث قواعد: ¶ القاعدة الأولى: إنفاق المال فيما هو محرم ¶ وهو أن ينفقه فيما ثبت تحريمه شرعا، كالزنا، وشرب الخمر، والرشوة، والقمار، وغيرها. ¶ القاعدة الثانية:الترف ¶ ولا داعي للتفصيل في القاعدة الأولى، لوضوحها، ولا بد من نوع تفصيل في القاعدتين: الثانية والثالثة، لحاجة الناس إلى توضيحهما. ¶ القاعدة الثانية: الإسراف والتبذير.. ¶ وقد حذر الله سبحانه وتعالى من الإسراف والتبذير في كتابه تحذيراً شديداً، وجعل المبذرين إخوانا للشياطين.. ¶ كما قال سبحانه وتعالى: {وَءَاتِ ذَا الْقُربَى حَقَّهُ وَالْمِسْكِينَ وَابْنَ السَّبِيلِ ولا تُبَذِّر تَبْذِيرا (26) إِنَّ الْمُبَذِّرينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِربِّهِ كَفُورا} [الإسراء: 26-27]. ¶ فقد أمر سبحانه في الآيتين بأداء الحق من المال إلى أهله، ونهى عن التبذير، ومراده سبحانه سلوك العدل وهو الوسط الذي لا بخل فيه ولا إسراف. ¶ كما قال عز وجل: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرفُوا وَلَمْ يَقْتُروا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا} [الفرقان: 67].",
            "page": "150",
            "part": "1"
        },
        {
            "id": "151",
            "nass": "ومثله قوله تعالى: {وَهُوَ الَّذِي أَنْشَأَ جَنَّاتٍ مَعْروشَاتٍ وَغَيْر مَعْروشَاتٍ وَالنَّخْلَ وَالزَّرعَ مُخْتَلِفًا أُكُلُهُ وَالزَّيْتُونَ وَالرمَّانَ مُتَشَابِهًا وَغَيْر مُتَشَابِهٍ كُلُوا مِنْ ثَمَرهِ إِذَا أَثْمَر وَءَاتُوا حَقَّهُ يَوْمَ حَصَادِهِ ولا تُسْرفُوا إِنَّهُ لا يُحِبُّ الْمُسْرفِينَ} [الأنعام: 141]. ¶ وقد رجح القرطبي، رحمه الله أن الخطاب في آية الأنعام هذه موجه لأصحاب الأموال، ورد قول من قال: إنه خطاب للولاة، أي لا تأخذوا من أصحاب الأموال أكثر من الواجب. ¶ قال رحمه الله: \"قلت: وهذا ضعيف يرده ما روى ابن عباس، أن ثابت بن قيس بن شماس عمد إلى خمسمائة نخلة فجذها، ثم قسمها في يوم واحد، ولم يترك لأهله شيئاً، فنزلت {ولا تُسْرفُوا} أي لا تعطوا كله. ¶ وروى عبد الرزاق عن ابن جريج، قال: جذ معاذ بن جبل نخله فلم يزل يتصدق حتى لم يبق منه شيء، فنزل: {ولا تُسْرفُوا}. ¶ وروي عن معاوية بن أبي سفيان رضي الله عنه، قال: الإسراف ما قصرت عن حق الله تعالى، فعلى هذا تكون الصدقة بجميع المال ومنع إخراج حق المساكين داخلَين في حكم السرف، والعدل خلاف هذا، فيتصدق ويبقى. ¶ كما قال عليه السلام: (خير الصدقة ما كان عن ظهر غنى.. إلا أن يكون قوي النفس غنياً بالله متوكلاً عليه، منفرداً لا عيال له فله أن يتصدق بجميع ماله..). [الجامع لأحكام القرآن (7/110)]. ¶ وإذا كان النهي عن الإسراف يدخل فيه من تصدق بماله كله أو بأكثره، فلا يبقي لأهله ما يكفيهم، فما بالك في إنفاق الأموال فيما هو مباح في الأصل، ولكنه يبالغ فيه حتى يضيع المال، أو إنفاقه فما هو حرام؟ ¶ وقال القرطبي، رحمه الله في تفسير آية الإسراء: {ولا تُبَذِّر} أي لا تسرف في الإنفاق في غير حق، قال الشافعي رضي الله عنه: والتبذير إنفاق المال في غير حقه، ولا تبذير في عمل الخير وهذا قول الجمهور.",
            "page": "151",
            "part": "1"
        },
        {
            "id": "152",
            "nass": "وقال أشهب عن مالك: التبذير هو أخذ المال من حقه ووضعه في غير حقه، وهو الإسراف، وهو حرام، لقوله تعالى: {إِنَّ الْمُبَذِّرينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ}. ¶ وقوله: {إِخْوَانَ} يعني أنهم في حكمهم، إذ المبذر ساع في إفساد \"كالشياطين\". [المرجع السابق (10/247)]. ¶ أما آية الفرقان فذكر شيئاً مما قيل فيها عن السلف، ثم قال: ¶ \"وإنما التأديب في هذه الآية هو في نفقة الطاعات في المباحات، فأدب الشارع فيها أن لا يفرط الإنسان حتى يضيع حقاً آخر أو عيالا، ونحو هذا، وألا يضيق أيضاً ويقتر حتى يجيع العيال ويفرط في الشح، والحسن في ذلك هو القوام العدل والقوام في كل واحد بحسب عياله وحاله، وخفة ظهره وصبره وجلده على الكسب أو ضد هذه الخصال، وخير الأمور أوسطها\". [المرجع السابق (13/72)]. ¶ وذهب ابن حزم، رحمه الله أن الإسراف لا يكون إلا في المحرمات أو فيما لا يحتاج إليه ضرورة، فقال: ¶ \"و السرف حرام، وهو النفقة فما حرم الله تعالى، قلت أو كثرت، ولو أنها جزء من قدر جناح بعوضة، أو التبذير فيما لا يحتاج إليه ضرورة، مما لا تبقي للمنفق بعده غنى، أو إضاعة المال وإن قل برمته عبثاً، فما عدا هذا فليس سرفا، وهو حلال وإن كثرت النفقة فيه\". [المحلى (7/428)]. ¶ وقال في موضع آخر: \"ونحن نفسر بعون الله التبذير والإسراف وبسط اليد كل البسط التي حرم الله تعالى، وزجر عنها.. هذه الأعمال المحرمة كلها واحد، ويجمعه: أن كل نفقة أباحها الله تعالى وأمر بها كثرت أم قلت، فليست إسرافاً ولا تبذيراً، ولا بسط اليد كل البسط، لأنه تعالى لا يحل ما حرم معاً، فلا شك في أن الذي أباح هو غير الذي نهي عنه.. ¶ وهو نفس قولنا، ولله الحمد، وكل نفقة نهى الله تعالى عنها قلت أم كثرت، فهي الإسراف والتبذير وبسط اليد كل البسط، لأنه لا شك في أن الذي نهى الله تعالى عنه مفسراً هو الذي نهى عنه مجملاً.. \" [المرجع السابق (8/290)].",
            "page": "152",
            "part": "1"
        },
        {
            "id": "153",
            "nass": "ولعل القارئ يفهم من كلام ابن حزم أنه خالف ما مضى مما نقله القرطبي، وهو ظاهر فيما يتعلق بالصدقات ونحوها من الطاعات. ¶ أما المباحات فإن قول ابن حزم في النص الذي قبل هذا: ¶ \"أو التبذير فيما لا يحتاج إليه ضرورة..\". يظهر منه أنه داخل عنده في التحريم إذا جاوز حده، فإن ما أصله مباح إذا بولغ فيه حتى زاد عن الحاجة، ولم يستفد منه صاحبه ولا غيره يصبح محرماً. ¶ مثل ولائم العرس والضيافات التي تقام في بعض البلدان الإسلامية ولا يركل من أطعمة تلك الولائم والضيافات إلا النزر اليسير، ويرمى ما بقى في القمامات، ولا يوجد من يأكله، أو لا يجتهد أهله في إيصاله إلى من يستحقه.. ¶ ويوجد في الشعوب الإسلامية وغيرها عشرات الآلاف من المسلمين وغيرهم يموتون من الجوع، ينتظرون من يطعمهم وينفق عليهم.. فلا يجد أكثرهم من يلتفت إليه أو يهتم به. ¶ مع أن دوافع الإسراف والتبذير عند الأغنياء، هي الفخر في الإنفاق والمبالغة في إظهار الكرم. ¶ وتفصيل القرطبي السابق في الإسراف هو الذي يظهر لي، وأنه يختلف باختلاف الأشخاص والأحوال والأهل. ¶ وللعرف السليم المتقيد بشرع الله تعالى المبني على الخوف منه والرغبة في ثوابه مدخل في مثل هذه الأمور. ¶ القاعدة الثالثة: الترف ¶ قال في القاموس المحيط: \"ترف\" وكفرح، تنعم \" وأتْرفَتْه النعمة أطغته، أو نعمته كَتَرفَتْه تتريفاً. ¶ والمترف، كمكرم المتروك يصنع ما يشاء، لا يمنع. والمتنعم لا يمنع من تنعمه، والجبار، وتترف تنعم.. [راجع مادة (ترف) في القاموس المحيط للفيروزبادي]. ¶ وقال عن الإسراف: \"التبذير، وما أنفق في غير طاعة\".. [راجع مادة (سرف)]. ¶ يظهر من هذا أن الترف والإسراف متقاربان في الجملة؛ إلا أن الترف تنعم طاغ، وصاحبه متروك يصنع ما يشاء.. ¶ والظاهر أن ذلك بسبب قوته ونفوذه وتجبره وطغيانه، فهو من صفات الحكام الذين لا يتقيدون بشرع الله، والأغنياء ذوي الثراء الواسع الذين لا يوجد من يمنعهم من الترف...",
            "page": "153",
            "part": "1"
        },
        {
            "id": "154",
            "nass": "وهاتان الطائفتان هما سبب الكوارث التي تنزل بالأمم، لأنهما يتعاونان على تنفيذ مآربهما، ولا يمتثلان لآمر بمعروف أوناه عن منكر، بل يقفان له بالمرصاد.. ¶ وينشران بسبب قوتهما السلطانية والمالية الفساد، فيقتدي بهما من هو دونهما، حتى يعم الفساد وتنزل العقوبة الإلهية التي لا تبقى ولا تذر.. ¶ فالترف هو التنعم الذي يحيط بصاحبه من كل جانب، فلا يفكر في المصالح العامة، ولا الخاصة التي تنهض بالشعوب في مجالات حياتها كلها، ولا في المفاسد والعواقب الوخيمة التي تدمر الأمم داخلية كانت أو خارجية.. ¶ وإنما يفكر فقط في المزيد من التنعم بالحلال وبالحرام، كلما تناول من النعم شيئاً ازداد نهمه لما هو أكثر.. لا يشبع من شيء.. ¶ يبحث كل يوم عن الجديد من اللباس، والمركب، والمسكن، والمشرب والمطعم، والأثاث، وأنواع الزينات، فيزيد ترهله، وتكثر فواحشه، وتزول رجولته وتذهب غيرته.. ¶ ويتساهل في شرفه ومجده، بل يضحى بهما ويضيعهما في سبيل المزيد من الترف.. حتى ينزل الله بالأمة المسرفة كوارث ربانية تزلزل قواعدها.. ¶ ولقد عني القرآن الكريم بشأن الترف والمترفين، وبيان العواقب الوخيمة التي تلحقهم في الدنيا والآخرة، وما يصاب به غيرهم في الدنيا من البلاء بسببهم. ¶ فقد بين سبحانه وتعالى أن المسرفين دائماً يقفون في وجه الإصلاح والمصلحين، ويكفرون بالدعوة إلى الله ويحاربونها، ويصدون الناس عنها، للمفارقة الحاصلة بين دعوة الرسل وواقعهم المترف الذي لا قدرة لهم على تركه ومفارقته، لقعود همهم عن سواه.. ¶ قال تعالى: {وَمَا أَرسَلْنَا فِي قَريَةٍ مِنْ نَذِير إِلا قَالَ مُتْرفُوهَا إِنَّا بِمَا أُرسِلْتُمْ بِهِ كَافِرونَ} [سبأ: 34]. ¶ والسبب في ذلك أن ترفهم وتمتعهم، أصبح إمامهم يتبعونه غير مبالين بالفساد المترتب على ذلك..",
            "page": "154",
            "part": "1"
        },
        {
            "id": "155",
            "nass": "كما قال تعالى: {فَلَوْلا كَانَ مِنَ الْقُرونِ مِنْ قَبْلِكُمْ أُولُو بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الأَرضِ إِلا قَلِيلا مِمَّنْ أَنْجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرفُوا فِيهِ وَكَانُوا مُجْرمِينَ} [هود: 116]. ¶ والذي يظهر من الآيات القرآنية أن الظلم يلازم الترف، وأن الترف من أعظم أسباب الظلم.. ¶ كما في قوله تعالى: {إِلا قَالَ مُتْرفُوهَا إِنَّا بِمَا أُرسِلْتُمْ بِهِ كَافِرونَ}. ¶ وفي الأخرى: {وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرفُوا فِيهِ..}. ¶ وهو أيضاً سبب للعذاب الدنيوي والأخروي.. ¶ قال الله تعالى: {وَكَمْ قَصَمْنَا مِنْ قَريَةٍ كَانَتْ ظَالِمَةً وَأَنْشَأْنَا بَعْدَهَا قَوْمًا ءَاخَرينَ (11) فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُمْ مِنْهَا يَركُضُونَ (12) لا تَركُضُوا وَارجِعُوا إِلَى مَا أُتْرفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ (13) قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ (14) فَمَا زَالَتْ تِلْكَ دَعْوَاهُمْ حَتَّى جَعَلْنَاهُمْ حَصِيدًا خَامِدِينَ (15)} [الأنبياء]. ¶ ثم بين تعالى في الآيات التالية للآيات المتقدمة أن الترف يجعل صاحبه هازلاً لاعباً في الحياة، تصرفاته ونشاطه متلبسان بالباطل، وذلك غير ما أراد الله من خلق الإنسان في الأرض. ¶ قال تعالى: {وَمَا خَلَقْنَا السَّمَاءَ وَالأَرضَ وَمَا بَيْنَهُمَا لاعِبِينَ (16) لَوْ أَردْنَا أَنْ نَتَّخِذَ لَهْوًا لاتَّخَذْنَاهُ مِنْ لَدُنَّا إِنْ كُنَّا فَاعِلِينَ (17) بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ وَلَكُمُ الْوَيْلُ مِمَّا تَصِفُونَ(18)} [الأنبياء]. ¶ فلا تجد مترفاً إلا ظالماً عابثاً لاعباً لاهياً، يسعى إلى الباطل سعياً حثيثاً، ويفر من الحق فراراً.",
            "page": "155",
            "part": "1"
        },
        {
            "id": "156",
            "nass": "وإن الترف إذا بلغ بقوم قمته ففشا فسوقهم، أنزل الله بهم بأسه فعمهم بعقابه المدمر الذي لا مناص منه.. ¶ كما قال تعالى: {وَإِذَا أَردْنَا أَنْ نُهْلِكَ قَريَةً أَمَرنَا مُتْرفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرنَاهَا تَدْمِيرا} [الإسراء: 16]. ¶ وهذا يدل أن الضرورات التي لا يحفظها البشر في مصالحها التي أرادها الخالق سبحانه، ولا تصان عن عبث العابثين بها، فإن عاقبة عدم حفظها الدمار والهلاك في الدنيا والخسارة في الآخرة. ¶ وهذا أمر مشاهد لا يحتاج إلى برهان، فوقوعه هو دليل البرهان عليه، فالترف سبب لزوال النعم وحلول النقم.. ¶ وكم من بلد بات أهله آمنين وهم يفسقون، فأصبحوا والأنهار تجري في أرضهم لا يجدون شربة ماء صافية. لشدة الخوف ونزول المصائب. ¶ وقد جعل ابن خلدون، رحمه الله، الترف من عوائق الملك، وصدق، فإن الملك يحتاج إلى همم عالية، يسهر أصحابها إذا نام الناس، للتفكير في مصالح الدولة، ودرء المفاسد عنها، ويتعبون إذا ارتاح الناس، حفظا لأمنهم واستقرارهم، والمترف ليس من هذه القافلة في شيء. ¶ وعلى قدر ترفهم وتنعمهم يكون الإشراف على الفناء، فضلاً عن الملك، فإن عوارض الترف والغرق في النعيم، كاسر من سورة العصبية التي بها التغلب. [راجع المقدمة 140-141]. ¶ وقال سيد قطب، رحمه الله في ظلال آية الإسراء الماضية: ¶ \"والمترفون في كل أمة هم طبقة الكبراء الناعمين الذين يجدون المال والخدم، ويجدون الراحة، فينعمون بالراحة والدعة وبالسيادة، حتى تترهل نفوسهم وتأسن وترتع في الفسق والمجانة، وتستهتر بالقيم والمقدسات والكرامات، وتلغ في الأعراض والحرمات. ¶ وهم إذا لم يجدوا من يضرب على أيديهم، عاثوا في الأرض فساداً ونشروا الفاحشة في الأمة وأشاعوها، وأرخصوا القيم العليا التي لا تعيش الشعوب إلا بها ولها.",
            "page": "156",
            "part": "1"
        },
        {
            "id": "157",
            "nass": "ومن ثم تتحلل الأمة وتسترخي وتفقد حيويتها وعناصر قوتها وأسباب بقائها، فتهلك وتطوى صفحتها\". [في ظلال القرآن (15/2217)]. ¶ فليعِ المسلمون هذه الضرورة، ضرورة حفظ المال من العبث بها، إن أرادوا أن ينجوا من البلاء والهلاك في الدنيا والآخرة، التي هي أشد نكالاً وخوفاً من هلاك الدنيا ونكالها على المترفين.. ¶ كما قال سبحانه: {وَأَصْحَابُ الشِّمَالِ مَا أَصْحَابُ الشِّمَالِ (41) فِي سَمُومٍ وَحَمِيمٍ (42) وَظِلٍّ مِنْ يَحْمُومٍ (43) لا بَاردٍ ولا كَريمٍ (44) إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُتْرفِينَ (45) وَكَانُوا يُصِرونَ عَلَى الْحِنْثِ الْعَظِيمِ} [الواقعة: 41-46]. ¶ فالجزاء في الآخرة نقيض الترف في الدنيا. ¶ وإذا سلم المال من المسرفين والمترفين، كان إلى الحفظ أقرب؛ لأن المسرفين والمترفين هم الذين ينفقونه في أوجه الحرام في الغالب. ¶ وفي ذلك اعتداء على الضرورات الأخرى، وهي الدين والنسل والنسب والعرض والعقل والنفس، لتمكنهم من ذلك كله عن طريق المال الوفير والسلطة العاتية. ¶ المبحث السادس: أداء الحقوق إلى أهلها.. ¶ حقوق الناس في المال كثيرة، ومن أهم الأسباب المقتضية لضرورة حفظ المال أداء المال إلى مستحقه، وأبواب الفقه مليئة بمعني هذا المبحث. ¶ ويكفي ذكر بعض الأمثلة: ¶ المثال الأول: أداء الزكاة إلى مستحقيها. ¶ وقد تولى الله سبحانه وتعالى: تعيين مصارفها في كتابه الكريم.. ¶ كما قال تعالى: {إِنَّمَا الصَّدَقَاتُ لِلْفُقَراءِ وَالْمَسَاكِينِ وَالْعَامِلِينَ عَلَيْهَا وَالْمُرلَّفَةِ قُلُوبُهُمْ وَفِي الرقَابِ وَالْغَارمِينَ وَفِي سَبِيلِ اللَّهِ وَاِبْنِ السَّبِيلِ فَريضَةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ} [التوبة: 60].",
            "page": "157",
            "part": "1"
        },
        {
            "id": "158",
            "nass": "والزكاة ركن من أركان الإسلام التي لا يقوم بناره إلا بها، وترخذ من مانعها قهراً، فإن منعها جماعة قوتلوا على أدائها، كما فعل الصحابة في حروب الردة، ويجب أن يبعث الوالي عماله لجبايتها وأن يصرفها في مصارفها.. ¶ وفي كتب الفقه وشروح الحديث تفاصيل كاملة لأحكامها، وقد ألفت فيها كتب خاصة.. [وأجمعها فيما رأيت إلى الآن كتاب فقه الزكاة للشيخ يوسف القرضاوي، وقد بلغت صفحاته أكثر من مائتين وألف صفحة في مجلدين]. ¶ والمقصود هنا بيان أنها من أهم الحقوق المالية التي يجب أن تردى لأهلها، ويكفي في ذلك أنها أحد أركان الإسلام الخمسة.. ¶ قال ابن حزم، رحمه الله: \"الزكاة فرض كالصلاة، هذا إجماع متيقن.. وقال الله تعالى: {فَإِذَا انْسَلَخَ الأَشْهُر الْحُرمُ فَاقْتُلُوا الْمُشْركِينَ حَيْثُ وَجَدْتُمُوهُمْ وَخُذُوهُمْ وَاحْصُروهُمْ وَاقْعُدُوا لَهُمْ كُلَّ مَرصَدٍ فَإِنْ تَابُوا وَأَقَامُوا الصّلاةَ وَءَاتَوُا الزَّكَاةَ فَخَلُّوا سَبِيلَهُمْ إِنَّ اللَّهَ غَفُور رحِيمٌ} [التوبة: 5]. ¶ فلم يبح الله تعالى سبيل أحد حتى يرمن بالله، ويتوب عن الكفر، ويقيم الصلاة ويؤتى الزكاة. ¶ ثم ساق بسنده عن عبد الله بن عمر بن الخطاب، رضي الله عنهما، قال: \"قال رسول الله، صلى الله عليه وسلم: ¶ (أمرت أن أقاتل الناس حتى يشهدوا أن لا إله إلا الله محمد رسول الله، ويقيموا الصلاة، ويرتوا الزكاة، فإذا فعلوا ذلك عصموا مني دماءهم وأموالهم، وحسابهم على الله). [المحلى (5/201) والحديث في صحيح البخاري (1/17) وصحيح مسلم (1/23)]. ¶ المثال الثاني: أداء الدين.. ¶ لما كان الإنسان قد يحتاج إلى أخيه ليفرج عنه كربه بإقراضه شيئاً من المال، أباح للمحتاج الاقتراض، وحث صاحب المال على إنظار أخيه المعسر الذي لا يجد ما يقضي به دينه..",
            "page": "158",
            "part": "1"
        },
        {
            "id": "159",
            "nass": "كما قال تعالى: {وَإِنْ كَانَ ذُو عُسْرةٍ فَنَظِرةٌ إِلَى مَيْسَرةٍ وَأَنْ تَصَدَّقُوا خَيْر لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ} [البقرة: 280]. ¶ ولكن الشارع حذر المستدين من أن يكون قصده بالاستدانة إتلاف أموال الناس، وليس أداءها، كما في حديث أبي هريرة، رضي الله عنه، قال: قال رسول الله صلى الله عليه وسلم: ¶ (من أخذ أموال الناس يريد أداءها أدى الله عنه، ومن أخذ أموال الناس يريد إتلافها أتلفه الله). [البخاري (3/82)]. ¶ وحذر صلى الله عليه وسلم القادر على أداء حقوق الناس من تأخيرها، وعدَّ ذلك ظلماً يحل عرضه وعقوبته. ¶ فقد روى أبو هريرة، رضي الله عنه، أن رسول الله صلى الله عليه وسلم قال: (مطل الغني ظلم).. [البخاري (3/85) ومسلم (3/1197)]. ¶ وفي حديث الشريد بن سويد الثقفي، رضي الله عنه، أن رسول الله صلى الله عليه وسلم قال: (ليُّ الواجد يحل عرضه وعقوبته). [أحمد (4/22) أبو داود (4/45-46) والنسائي (7/278) وابن ماجه (2/811) الحاكم في المستدرك (4/115) وقال: \"هذا حديث صحيح الإسناد ولم يخرجاه\"] ¶ وللمبالغة في التحذير من التساهل في أداء الدين، امتنع صلى الله عليه وسلم عن الصلاة على من مات وعليه دين ولم يخلف ما يكفي لقضائه، حتى تحمل ذلك عنه بعض الصحابة فصلى عليه. ¶ روى سلمة بن الأكوع، رضي الله عنه، قال: \"كنا جلوساً عند النبي صلى الله عليه وسلم، إذ أتي بجنازة، فقالوا: صل عليها. ¶ فقال: (هل عليه دين؟) ¶ قالوا: لا. قال: (فهل ترك شيئا؟) ¶ قالوا: لا. فصلى عليه. ¶ ثم أتي بجنازة أخرى، فقالوا: يا رسول الله صل عليها. ¶ قال: (هل ترك شيئا؟) ¶ قالوا: لا. ¶ قال: (فهل عليه دين؟) ¶ قالوا: ثلاثة دنانير. ¶ قال: (صلوا على صاحبكم). ¶ فقال أبو قتادة: صل عليه يا رسول الله، وعليَّ دينه. ¶ فصلى عليه\". [البخاري (3/55)]. ¶ و بيت مال المسلمين أولى بقضاء دين موتاهم ¶ وعندما فتح الله على نبيه صلى الله عليه وسلم كان يقضي دين من مات وعليه دين ولم يخلف شيئاً..",
            "page": "159",
            "part": "1"
        },
        {
            "id": "160",
            "nass": "وجعل ذلك سنة تتبع من قبل ولاة الأمر بعده، حتى لا تضيع الحقوق، وتبرأ ذمم غير القادرين على أداء الدين. ¶ كما في حديث أبي هريرة، رضي الله عنه وفيه: ¶ \"فلما فتح الله على رسوله، كان يصلى ولا يسأل عن الدين، وكان يقول: ¶ (أنا أولى بالمؤمنين من أنفسهم فمن توفي من المؤمنين فترك ديناً، أوكلاً، أو ضياعاً، فعليَّ وإليَّ ومن ترك مالاً فلورثته).. [البخاري (6/195) ومسلم (3/1237)]. ¶ وإذا مات من عليه دين وخلف شيئاً بدئ، بقضاء دينه قبل قسمة المال على ورثته. ¶ قال تعالى: {يُوصِيكُمُ اللَّهُ فِي أَوْلادِكُمْ لِلذَّكَر مِثْلُ حَظِّ الأُنْثَيَيْنِ فَإِنْ كُنَّ نِسَاءً فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَركَ وَإِنْ كَانَتْ وَاحِدَةً فَلَهَا النِّصْفُ ولابَوَيْهِ لِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَركَ إِنْ كَانَ لَهُ وَلَدٌ فَإِنْ لَمْ يَكُنْ لَهُ وَلَدٌ وَوَرثَهُ أَبَوَاهُ فلامِّهِ الثُّلُثُ فَإِنْ كَانَ لَهُ إِخْوَةٌ فلامِّهِ السُّدُسُ مِنْ بَعْدِ وَصِيَّةٍ يُوصِي بِهَا أَوْ دَيْنٍ ءَابَاركُمْ وَأَبْنَاركُمْ لا تَدْرونَ أَيُّهُمْ أَقْربُ لَكُمْ نَفْعًا فَريضَةً مِنَ اللَّهِ إِنَّ اللَّهَ كَانَ عَلِيمًا حَكِيمًا} [النساء: 11].",
            "page": "160",
            "part": "1"
        },
        {
            "id": "161",
            "nass": "وقال: {وَلَكُمْ نِصْفُ مَا تَركَ أَزْوَاجُكُمْ إِنْ لَمْ يَكُنْ لَهُنَّ وَلَدٌ فَإِنْ كَانَ لَهُنَّ وَلَدٌ فَلَكُمُ الربُعُ مِمَّا تَركْنَ مِنْ بَعْدِ وَصِيَّةٍ يُوصِينَ بِهَا أَوْ دَيْنٍ وَلَهُنَّ الربُعُ مِمَّا تَركْتُمْ إِنْ لَمْ يَكُنْ لَكُمْ وَلَدٌ فَإِنْ كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَركْتُمْ مِنْ بَعْدِ وَصِيَّةٍ تُوصُونَ بِهَا أَوْ دَيْنٍ وَإِنْ كَانَ رجُلٌ يُورثُ كلالَةً أَوِ امْرأَةٌ وَلَهُ أَخٌ أَوْ أُخْتٌ فَلِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ فَإِنْ كَانُوا أَكْثَر مِنْ ذَلِكَ فَهُمْ شُركَاءُ فِي الثُّلُثِ مِنْ بَعْدِ وَصِيَّةٍ يُوصَى بِهَا أَوْ دَيْنٍ غَيْر مُضَار وَصِيَّةً مِنَ اللَّهِ وَاللَّهُ عَلِيمٌ حَلِيمٌ} [النساء: 12]. ¶ ويجب تأخير وصيته أيضاً في غير الدين، حتى يقضى دينه\". [راجع المغني لابن قدامة (6/137)]. ¶ حفظ المال بالكتابة والشهادة ¶ هذا، ولقد أكد الله سبحانه وتعالى حفظ الحقوق، ولا سيما الدين، حيث أمر بكتابته والإشهاد عليه، و لوكان شيئاً يسيراً، وإذا تعذرت الكتابة أو الإشهاد، شرع الله لضمان الدين رهن المدين ما يفي بما استدان، حرصاً على حفظ المال وعدم ضياع الحق..",
            "page": "161",
            "part": "1"
        },
        {
            "id": "162",
            "nass": "كما قال تعالى في آية الدين: {يَا أَيُّهَا الَّذِينَ ءَامَنُوا إِذَا تَدَايَنْتُمْ بِدَيْنٍ إِلَى أَجَلٍ مُسَمًّى فَاكْتُبُوهُ وَلْيَكْتُبْ بَيْنَكُمْ كَاتِبٌ بِالْعَدْلِ ولا يَأْبَ كَاتِبٌ أَنْ يَكْتُبَ كَمَا عَلَّمَهُ اللَّهُ فَلْيَكْتُبْ وَلْيُمْلِلِ الَّذِي عَلَيْهِ الْحَقُّ وَلْيَتَّقِ اللَّهَ ربَّهُ ولا يَبْخَسْ مِنْهُ شَيْئًا فَإِنْ كَانَ الَّذِي عَلَيْهِ الْحَقُّ سَفِيهًا أَوْ ضَعِيفًا أَوْ لا يَسْتَطِيعُ أَنْ يُمِلَّ هُوَ فَلْيُمْلِلْ وَلِيُّهُ بِالْعَدْلِ وَاسْتَشْهِدُوا شَهِيدَيْنِ مِنْ رجَالِكُمْ فَإِنْ لَمْ يَكُونَا رجُلَيْنِ فَرجُلٌ وَامْرأَتَانِ مِمَّنْ تَرضَوْنَ مِنَ الشُّهَدَاءِ أَنْ تَضِلَّ إِحْدَاهُمَا فَتُذَكِّر إِحْدَاهُمَا الأُخْرى ولا يَأْبَ الشُّهَدَاءُ إِذَا مَا دُعُوا ولا تَسْأَمُوا أَنْ تَكْتُبُوهُ صَغِيرا أَوْ كَبِيرا إِلَى أَجَلِهِ ذَلِكُمْ أَقْسَطُ عِنْدَ اللَّهِ وَأَقْوَمُ لِلشَّهَادَةِ وَأَدْنَى ألا تَرتَابُوا إِلا أَنْ تَكُونَ تِجَارةً حَاضِرةً تُدِيرونَهَا بَيْنَكُمْ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ ألا تَكْتُبُوهَا وَأَشْهِدُوا إِذَا تَبَايَعْتُمْ ولا يُضَار كَاتِبٌ ولا شَهِيدٌ وَإِنْ تَفْعَلُوا فَإِنَّهُ فُسُوقٌ بِكُمْ وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ (282) وَإِنْ كُنْتُمْ عَلَى سَفَر وَلَمْ تَجِدُوا كَاتِبًا فَرهَانٌ مَقْبُوضَةٌ فَإِنْ أَمِنَ بَعْضُكُمْ بَعْضًا فَلْيُردِّ الَّذِي اؤتُمِنَ أَمَانَتَهُ وَلْيَتَّقِ اللَّهَ ربَّهُ ولا تَكْتُمُوا الشَّهَادَةَ وَمَنْ يَكْتُمْهَا فَإِنَّهُ ءَاثِمٌ قَلْبُهُ وَاللَّهُ بِمَا تَعْمَلُونَ عَلِيمٌ} [البقرة: 282-283]. ¶ تأمل هذه التأكيدات الشديدة على حفظ المال:",
            "page": "162",
            "part": "1"
        },
        {
            "id": "163",
            "nass": "الأمر بكتابته بالعدل، أي بدون زيادة ولا نقصان، مع تحديد الأجل، ونهى الكاتب عن الامتناع من الكتابة، وأمر من عليه الدين أن يملي على الكاتب بنفسه، فإن لم يكن أهلا للإملاء أو كان غير قادر أملى وليه، والتحذير من أن ينقص في إملائه شيئاً من الحق الذي عليه. ¶ ولم يرخص سبحانه وتعالى في ترك الكتابة إلا في حالتين: ¶ الحالة الأولى: أن يكون البيع والشراء نقداً، ليس فيه دين، ويكون التسليم في نفس المجلس: {إلا أن تكون تجارة حاضرة تديرونها بينكم فليس عليكم جناح أن لا تكتبوها وأشهدوا إذا تبايعتم}. ¶ الحالة الثانية: أن تكون المعاملة بين الدائن والمدين في سفر يصعب فيه وجود كاتب وشاهدين، وقد أمر المستدين أن يضع لدى دائنه رهناً يوثق به حقه بدلاً من الكاتب والشاهدين. ¶ {وإن كنتم على سفر ولم تجدوا كاتباً فرهان مقبوضة}.. ¶ فإن لم يكن شيء لدى المدين يسلمه لصاحب الدين رهنا، وأمنه الدائن، فعلى المدين أن يتقى الله ويردى ما أمنه عليه صاحبه. ¶ وأمر سبحانه وتعالى بالكتابة وأكد ذلك بعدة أمور: ¶ الأمر الأول: قوله تعالى: {فاكتبوه وليكتب بينكم كاتب بالعدل}.. ¶ فليس المطلوب مجرد كتابة كاتب، وإنما كتابة كاتب عدل يوثق في كتابته، بحيت لا يزيد على المدين ولا ينقص من حق الدائن. ¶ الأمر الثاني: قوله تعالى: {ولا يأب كاتب أن يكتب}.. {فليكتب..}.. ¶ نهى سبحانه الكاتب عن الامتناع من الكتابة، وأمره أن يكتب، لأن في امتناع الكاتب أن يكتب ما يحتاج الناس إلى كتابته، ضياعاً للحقوق وإهداراً للمصالح.. ¶ ولم يكتف سبحانه بالنهي عن الامتناع بل اتبع ذلك النهي بأمره بالكتابة تأكيداً للحكم ودلالة عليه من وجهين: ¶ الوجه الأول: النهي الذي يقتضى التحريم.. ¶ والوجه الثاني: الأمر الذي يقتضى الوجوب. ¶ الأمر الثالث: قوله تعالى: {كما علمه الله}..",
            "page": "163",
            "part": "1"
        },
        {
            "id": "164",
            "nass": "وهو تذكير للكاتب الذي يحتاج الناس إلى كتابته، بأن معرفته للكتابة نعمة امتن الله بها عليه، ولولا أنه تعالى علمه ذلك لكان مثل من يجهلها.. ¶ ومن شكره لله تعالى على ذلك التعليم، أن يكتب حقوق الناس ولا يمتنع عن الكتابة. ¶ الأمر الرابع: قوله تعالى: {ولا تسأموا أن تكتبوه صغيرا أو كبيرا إلى أجله}. ¶ فقد علم سبحانه وتعالى أن الناس قد يتساهلون في كتابة الدين ويثق بعضهم في بعض، ولكنه علم سبحانه كذلك أن في عدم الكتابة أضراراً قد تنجم إما عن نسيان وإما عن موت وإما عن خيانة، وأن الكتابة أقوم لشهادة الشهود وأنفي للشك والريبة، وإن كان الدين قليلاً. ¶ الأمر الخامس: قوله تعالى: {ذلكم أقسط عند الله}.. ¶ و الأقسط هو الأعدل وكونه أقسط عند الله، فالأرضى له والأحب إليه هو فعله، فلا يليق بالمسلم أن يعدل عما هوكذلك عند الله. ¶ الأمر السادس: قوله تعالى: {وأقوم للشهادة}.. ¶ فإن الشهادة وحدها قد تُنسى، وقد يغيب الشاهد وقت الحاجة بسفر أو موت والكتابة أكثر بقاء. ¶ الأمر السابع: قوله تعالى: {وأدنى أن لا ترتابوا}.. ¶ والريبة تحدث الشجار والأحقاد بين الناس، وكل شيء ينفي تلك الريبة أو يخففها لا ينبغي التفريط فيه. ¶ الأمر الثامن: قوله تعالى: {إلا أن تكون تجارة حاضرة تديرونها بينكم فليس عليكم جناح أن لا تكتبوها}. ¶ ونفي الجناح في هذه الحالة الخاصة، يدل على ثبوته فما عداها. ¶ وقد أمر سبحانه وتعالى مع الكتابة بالشهادة. ¶ وأكد ذلك الأمر من وجوه أيضاً: ¶ الوجه الأول: اشتراط النصاب، وهو رجلان، أو رجل وامرأتان، لتكون الشهادة مردية الغرض منها، وهو حفظ الحق المشهود عليه. ¶ الوجه الثاني: اشتراط كون الشهداء مسلمين بدليل قوله تعالى: {من رجالكم} أي المسلمين؛ لأن المسلم هو الذي يخاف الله ويردي الشهادة على وجهها في الغالب، وأكد ذلك بقوله: {ممن ترضون من الشهداء} والمسلم إنما يرضي أخاه المسلم العدل.",
            "page": "164",
            "part": "1"
        },
        {
            "id": "165",
            "nass": "الوجه الثالث: قوله تعالى: {ولا يأب الشهداء إذا ما دعوا} وهو نهي عن الامتناع عن تحمل الشهادة وأدائها، والنهي يقتضي التحريم إذا تعين المدعو لتحمل الشهادة، لما في الإباء عن الشهادة من ضياع الحقوق. ¶ الوجه الرابع: قوله تعالى: {ولا تكتموا الشهادة ومن يكتمها فانه آثم قلبه} وهو يركد أن النهي عن الإباء عن الشهادة للتحريم لما فيه من الإثم.. ¶ والآية الكريمة [آية الدين] والتي تليها تستوعب شرحاً مطولاً بأحكامها المفصلة في كتب التفسير وكتب الفقه، والمقصود هنا الإشارة إلى وجوب أداء الدين لصاحبه وفي هذا القدر كفاية. [وقد أجاد القرطبي رحمه الله في تفسيره: الجامع لأحكام القرآن (3/377-420) في أحكام هاتين الآيتين وأكد في مواضع كثيرة على دلالتهما على وجوب حفظ المال وتنميته فراجعه إن شئت..]. ¶ المثال الثالث: المواريث.. ¶ وهي انتقال أموال الموتى إلى ورثتهم حسب قسمة الله تعالى التي فصلتها آيات سورة النساء. [مضت الإشارة إليها في المبحث الثالث من هذا الفصل]. ¶ والمراد بيانه – هنا - أن الْمُوَرث لا يجوز له أن يتصرف في ماله في مرض موته، إلا في الثلث فأقل، إذا أراد أن يوصي لبعض أقاربه من غير الورثة، أو في بعض أوجه البر الخاصة أو العامة.. ¶ ويصبح الورثة في هذه الحالة أحق بماله، فإذا أجازوا وصيته بما فوق الثلث جاز وإلا فلا، لأنه يجب أداء حظوظهم إليهم بعد موته مما بقى من المال، بعد تجهيزه منه وسداد ديونه وتنفيذ وصيته المشروعة. ¶ ولهذا لما أراد سعد بن أبي وقاص، رضي الله عنه، أن يتصدق بثلثي ماله، وهو مريض نهاه الرسول صلى الله عليه وسلم، فقال: أفأتصدق بشطره؟ قال: (لا، الثلث والثلث كثير، إنك أن تذر ورثتك أغنياء خير من أن تذرهم عالة يتكففون الناس). [صحيح البخاري (3/186) وصحيح مسلم (3/1250)]. ¶ ويجب أن يردى لكل وارث نصيبه بعد موته، ومحرم على القوي من الورثة أن يظلم الضعيف بالاستيلاء على نصيبه أو بعضه..",
            "page": "165",
            "part": "1"
        },
        {
            "id": "166",
            "nass": "وكذلك يجب على ولاة الأمور أن ينصفوا المظلوم في ذلك من ظالمه. ¶ المثال الرابع: اللقطة. ¶ وهي المال الذي يجده المرء ساقطاً، لا يعرف مالكه، فالواجب على واجده أن يَعرفه ويَعرف الوعاء الذي حفظ فيه، من كيس ونحوه، و كل العلامات التي يتميز بها. ¶ ثم يحفظ هذا المال عنده سنه كاملة يعرف به في المجامع العامة، كالأسواق، وأبواب المساجد، ونحوها، ويمكنه في هذا العصر أن يعلن عنه في وسائل الإعلام المختلفة ولا يبين الصفة المميزة لأحد. ¶ وإنما يذكر أن لديه مالاً ضائعاً، ويطلب ممن يدعيه أن يعرفه بعدد أو صفة، ويصف ما هو بداخله من جلد أو صندوق، وقفله ومفتاحه أن وجد شيء من ذلك.. ¶ فإذا أقام أحد بينة على أنه له، بوصف أو غيره في تلك المدة وجب أداره إليه، وإن انتهت السنة قبل أن يعرف مَن صاحب اللقطة، فلواجدها أن يتصرف فيها كما يتصرف في ماله. ¶ ولكنه يضمنها متى وجد مالكها بعد ذلك، والدليل على ذلك ما رواه يزيد بن المنبعث، انه سمع زيد بن خالد يقول: \"سئل رسول الله صلى الله عليه وسلم عن اللقطة: الذهب أو الورق؟ ¶ فقال: (اعْرف وكاءها وعفاصها ثم عرفها سنة، فان لم تعرف فاستنفقها، ولتكن وديعة عندك، فإن جاء طالبها يوماً من الدهر فأدها إليه). [البخاري (1/31) ومسلم (3/1346) والعفاص الوعاء الذي تكون فيه اللقطة، والوكاء آلة ربط رأس الوعاء من خيط ونحوه، ويشمل القفل.. جامع الأصول (10/702)]. ¶ قال ابن حزم، رحمه الله: ¶ \"من وجد مالاً في قرية أو مدينة أو صحراء، في أرض العجم أو أرض العرب، العنوة أو الصلح، مدفوناً أو غير مدفون، إلا أن عليه علامة أنه من ضرب مدة الاسلام، أو وجد مالاً قد سقط، أي مال كان، فهو لقطة، وفرض عليه أخذه، وأن يشهد عليه عدلاً واحداً فأكثر، ثم يعرفه ولا يأتى بعلامته، لكن تعريفه هو أن يقول في المجامع الذي (كذا، والصواب: التي) يرجو وجود صاحبه فيها، أو لا يرجو: من ضاع له مال فليخبر بعلامته.",
            "page": "166",
            "part": "1"
        },
        {
            "id": "167",
            "nass": "فلا يزال كذلك سنة قمرية، فإن جاء من يقيم عليه بينة، أومن يصف عفاصه ويصدق فيه، ويصف وعاءه ويصدق فيه، ويصف رباطه ويصدق فيه، ويعرف عدده ويصدق فيه.. دفعها إليه، ولا ضمان عليه بعد ذلك، ولو جاء من يثبته ببينة. ¶ فان لم يأت أحد يصدق في صفته بما ذكرنا ولا بينة، فهو عند تمام السنة من مال الواجد، غنياً كان أو فقيراً، يفعل فيه ما يشاء، ويورث عنه، إلا أنه متى قدم من يقيم فيه بينة أو يصف شيئاً مما ذكرنا فيصدق، ضمنه له إن كان حياً، أو ضمنه الورثة أن كان الواجد له ميتاً\". [المحلى (8/257)]. ¶ المثال الخامس: رد الودائع ¶ كل الأمانات يجب أدارها إلى أهلها، ومنها الودائع. ¶ قال ابن حزم رحمه الله: \"فرض على كل من أودعت عنده وديعة حفظها وردها إلى صاحبها، إذا طلبها منه، لقوله تعالى: ¶ {يَا أَيُّهَا الَّذِينَ ءَامَنُوا لا تُحِلُّوا شَعَائِر اللَّهِ ولا الشَّهْر الْحَرامَ ولا الْهَدْيَ ولا الْقلائِدَ ولا ءَامِّينَ الْبَيْتَ الْحَرامَ يَبْتَغُونَ فَضْلًا مِنْ ربِّهِمْ وَرضْوَانًا وَإِذَا حَلَلْتُمْ فَاصْطَادُوا ولا يَجْرمَنَّكُمْ شَنَآنُ قَوْمٍ أَنْ صَدُّوكُمْ عَنِ الْمَسْجِدِ الْحَرامِ أَنْ تَعْتَدُوا وَتَعَاوَنُوا عَلَى الْبِر وَالتَّقْوَى ولا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ} [المائدة: 2]. ¶ ولقوله تعالى: {إِنَّ اللَّهَ يَأْمُركُمْ أَنْ تُردُّوا الأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرا} [النساء: 58]. ¶ ومن البر حفظ مال المسلم والذمي، وقد صح نهي الرسول صلى الله عليه وسلم عن إضاعة المال، وهذا عموم لمال المرء ومال غيره. ¶ فإن تعدى على بعضها دون بعض لزمه ضمان ذلك البعض الذي تعدى فيه فقط\" [المحلى (8/276-277)].",
            "page": "167",
            "part": "1"
        },
        {
            "id": "168",
            "nass": "المثال السادس: حق الضيافة.. ¶ ومن الحقوق التي أثبتها الشارع في المال حق الضيف، وهو إيواره وتقديم ما يحتاج إليه من طعام وشراب.. ¶ وقد جعل الرسول صلى الله عليه وسلم للضيافة ثلاث حالات: ¶ الحالة الأولى: وجوبها على من نزل به ضيف، ومدتها يوم وليلة. ¶ الحالة الثانية: ندبها وكونها من مكارم الأخلاق التي لا يليق بمن نزل به ضيف أن يقصر فيها، ومدتها ثلاثة أيام. ¶ الحالة الثالثة :أن تطيب نفس من نزل به ضيف بالاستمرار في إكرامه أكثر من ثلاثة أيام، وذلك صدقة منه. ¶ أما الحالة الأولى فيدل عليها حديث المقدام بن معد يكرب الكندي رضي الله عنه، قال: قال رسول الله، صلى الله عليه وسلم: (ليلة الضيف حق على كل مسلم، فمن أصبح بفنائه فهو عليه دين، أن شاء اقتضى وإن شاء ترك). [أبو داود (4/127) وابن ماجة (2/1212) قال المحشي على جامع الأصول (7/55): وإسناده صحيح]. ¶ وكذلك حديث عقبة بن عامر، رضي الله عنه، قال: قلت للنبي صلى الله عليه وسلم: إنك تبعثنا، فننزل بقوم فلا يقروننا، فما ترى؟ فقال لنا رسول الله صلى الله عليه وسلم: ¶ ( أن نزلتم بقوم فأمروا لكم بما ينبغي للضيف، فاقبلوا، فإن لم يفعلوا فخذوا منهم حق الضيف الذي ينبغي لهم). [البخاري (7/104) ومسلم (3/1353)]. ¶ فقد جعل الرسول صلى الله عليه وسلم الضيافة حقا عند المضيف، للضيف حق أن يطالبه بها، كما في حديث المقدام، وأمر صلى الله عليه وسلم الضيف إذا لم يقره من نزل به، أن يأخذ بنفسه ما ينبغي للضيف. ¶ واختلف العلماء في الحكم المراد بهذه الصيغة في الحديثين.. وما في معناهما.. [راجع سنن أبي داود (4/129)]. ¶ فرأى بعضهم أنها دالة على الوجوب، كما هو ظاهر من الحديثين.. ¶ ورأى بعضهم أنها دالة على الوجوب، ولكن ليس في كل الأحوال، وإنما في الحالات التي يضطر فيها الضيف فلا يجد شيئاً غير ذلك. ¶ والغالب أن يكون ذلك في البوادي والقرى الصغيرة، وليست واجبة على أهل المدن.",
            "page": "168",
            "part": "1"
        },
        {
            "id": "169",
            "nass": "والسبب في القول الأول الإطلاق الذي يظهر من النصوص. ¶ والسبب في القول بالتخصيص، أن النازل بالمدن يستطيع الحصول على قوته بماله، إذ يجد الطعام المعد والشراب، وكذلك يجد المكان الذي ينزل فيه بأجرة، بخلاف البوادي والقرى الصغيرة، فإنه مضطر إلى من يقدم له ما يحتاجه، لأنه قد لا يجد من يبيعه أو يرديه بأجر. ¶ ويرى الجمهور أن الضيافة سنة مركدة وليست واجبة، وتأول بعضهم هذه التأكيدات الدال ظاهرها على الوجوب، بأن الوجوب يكون في حق المضطر.. [راجع شرح النووي على مسلم (12/30-31) وجامع الأصول (7/56)]. ¶ وعلى كل حال فإن الضيف له حق واجب لا بد من أدائه إليه في صورة من الصور. ¶ والذي يظهر من النصوص أن هذا الحق لا بد منه في اليوم والليلة؛ لأن الضيف قد لا يكون مضطراً، ولكنه يحتاج إلى المساعدة أول نزوله في البلد. ¶ أما الحالة الثانية والثالثة فقد جمعهما - مع الحالة الأولى - حديث أبي شريح العدوى، رضي الله عنه، قال: سمعت أذناي، وأبصرت عيناي ووعاه قلبي، حين تكلم به رسول الله صلى الله عليه وسلم، فقال: ¶ (من كان يرمن بالله واليوم الآخر فليكرم ضيفه جائزته) قالوا: وما جائزته يا رسول الله؟ قال: (يومه وليلته، والضيافة ثلاثة أيام فما كان وراء ذلك فهو صدقة عليه).. ¶ وفي رواية: (ولا يحل لرجل مسلم أن يقيم عند أخيه حتى يرثمه) قالوا: يا رسول الله، وكيف يرثمه؟ قال: (يقيم عنده ولا شيء يقريه به). [البخاري (7/103-104) ومسلم (3/1352-1353) وأبو داود (4/127)]. ¶ وذهب ابن حزم رحمه الله إلى وجوب الضيافة مطلقاً.. وقال: ¶ \"وروينا عن مالك: لا ضيافة على أهل الحاضرة وعلى الفقهاء، وهذا قول في غاية الفساد\".. وردٌّ على من أوَّل الأحاديث بحال دون حال.. [راجع المحلى (9/174-175)]. ¶ المبحث السابع: حماية الأموال من السفهاء..",
            "page": "169",
            "part": "1"
        },
        {
            "id": "170",
            "nass": "إن أولئك السفهاء والمبذرين والمترفين، الذين ينفقون الأموال في المفاسد التي تعود عليهم وعلى غيرهم من الأمة بالضرر والوبال، ويبخلون بإنفاقها فيما شرع الله، لهم حكم شرعي في باب من أبواب الفقه الإسلامي يمنعهم من إضاعة الأموال والتعدي على حفظها، يسمى: باب الحجر.. ¶ أساس هذا الباب قوله تعالى: {ولا تُرتُوا السُّفَهَاءَ أَمْوَالَكُمُ الَّتِي جَعَلَ اللَّهُ لَكُمْ قِيَامًا وَارزُقُوهُمْ فِيهَا وَاكْسُوهُمْ وَقُولُوا لَهُمْ قَوْلا مَعْروفًا} [النساء: 5]. ¶ والحجر قسمان: ¶ القسم الأول: الحجر على الإنسان لحق نفسه. ¶ والقسم الثاني: الحجر عليه لحق غيره. ¶ فالمحجور عليه لحق نفسه، يشمل الصبي والمجنون والسفيه، فلا يجوز أن يدفع المال إلى الصبي، إلا إذا اطمأن وكيله أو وصيه على رشده وحسن تصرفه. ¶ وبذلك يزول عنه السفه المقتضي للحجر عليه، وذلك لا يحصل إلا بتمرينه واختباره. ¶ كما قال تعالى: {وَابْتَلُوا الْيَتَامَى حَتَّى إِذَا بَلَغُوا النِّكَاحَ فَإِنْ ءَانَسْتُمْ مِنْهُمْ رشْدًا فَادْفَعُوا إِلَيْهِمْ أَمْوَالَهُمْ ولا تَأْكُلُوهَا إِسْرافًا وَبِدَارا أَنْ يَكْبَروا وَمَنْ كَانَ غَنِيًّا فَلْيَسْتَعْفِفْ وَمَنْ كَانَ فَقِيرا فَلْيَأْكُلْ بِالْمَعْروفِ فَإِذَا دَفَعْتُمْ إِلَيْهِمْ أَمْوَالَهُمْ فَأَشْهِدُوا عَلَيْهِمْ وَكَفَى بِاللَّهِ حَسِيبًا} [النساء: 6]. ¶ تأمل التعبير القرآني في الآيتين: الآية السابقة لهذه. ¶ قال تعالى: {ولاترتوا السفهاء اًموالكم}.. ¶ أضاف الأموال إلى المسئولين عن حفظها، وهم ليسوا مالكين لها حقيقة.. ¶ وفي هذه الآية قال تعالى: {فان آنستم منهم رشدا فادفعوا إليهم أموالهم}. ¶ أضاف الأموال إلى أهلها أصلاً، بعد أن تبين أنهم جديرون بحفظها.. ¶ ومثل الصبي المجنون، فلا يجوز أن يدفع إليه ماله إلا إذا زال جنونه، وأصبح حسن التصرف فيه بعد الاختبار.",
            "page": "170",
            "part": "1"
        },
        {
            "id": "171",
            "nass": "وأما الكبير الذي يُضَيِّع ماله، كالصبي والمجنون، فهو داخل في حكمهما، بسبب السفه القائم به، مثلهما. ¶ لأن صفة السفه هي سبب الحجر على الصبي والمجنون، وهو إذا وجد في الكبير غير المجنون مقتضٍ للحجر عليه، مهما كان كبيراً. ¶ قال ابن قدامة رحمه الله: \"الفصل الثاني أن لا يدفع إليه ماله قبل وجود الأمرين: البلوغ والرشد، ولو صار شيخاً، وهذا قول أكثر أهل العلم.. \" ¶ ثم ذكر أن أبا حنيفة، رحمه الله يرى أنه إذا بلغ خمساً وعشرين سنة فك الحجر عنه. ¶ ورد ذلك بقوله: \"ولنا قول الله تعالى: {وابتلوا اليتامى حتى إذا بلغوا النكاح فإن آنستم منهم رشداً فادفعوا إليهم أموالهم..} ¶ علق الدفع على شرطين، والحكم المعلق على شرطين لا يثبت بدونهما. ¶ وقال الله تعالى: {ولا ترتوا السفهاء أموالكم} يعني أموالهم. ¶ وقول الله تعالى: { فَإِنْ كَانَ الَّذِي عَلَيْهِ الْحَقُّ سَفِيهاً} [البقرة: 282] فأثبت الولاية على السفيه، ولأنه مبذر لماله فلا يجوز دفعه إليه\".. [المغني (4/344)]. ¶ أما الذي يحجر عليه لحق غيره، فهو المفلس الذي تحمل أموال الناس ديناً، ولم يبق له مال يفي بحاجته وحق غرمائه.. فيحجر عليه حتى ينظر الحاكم في ذلك.. [راجع المغني (4/306) والمحلى لابن حزم (8/168)]. ¶ قلت وإذا كان الحجر واجباً على السفيه لحق نفسه، فيمنع من التصرف في أمواله لمصلحته، فإن الحجر على السفيه الذي يبذر أموال الأمة، كالولاة، أولى لأنه يضيع أموال الناس ويتصرف فيها تصرف السفيه. ¶ وضرر تصرفه فيها أعظم خطراً بأضعاف مضاعفة من تصرفه بسفه في مال يخصه، لأن الضرر الواقع على الفرد يهون بجانب الضرر الواقع على الأمة. ¶ قواعد عامة لحفظ المال ¶ والذي يمكن تلخيصه في هذا الفصل أن حفظ المال في الشريعة الإسلامية مبني على أربع قواعد عامة. ¶ القاعدة الأولى: أن المال هو مال الله وملكه، استخلف فيه الإنسان ليعمر به الأرض - كغيره من الوسائل التي منحه الله إياها ليقوم بعمارتها.",
            "page": "171",
            "part": "1"
        },
        {
            "id": "172",
            "nass": "وأن على الإنسان أن يسعى لتحصيل المال وكسبه، ليستغني به عن غيره من المخلوقين، وأن الأمة الفقيرة لا أمن لها ولا استقرار. [راجع المبحث الأول من هذا الفصل والمبحث الثاني منه]. ¶ القاعدة الثانية: وجوب التزام السعي المشروع في طلب المال وكسبه واجتناب المكاسب المحرمة.. [راجع المبحث الثالث من هذا الفصل، والمبحث الرابع منه]. ¶ القاعدة الثالثة: وجوب التزام الطرق المشروعة في إنفاق المال. [راجع المبحث الخامس]. ¶ القاعدة الرابعة: وجوب أداء الحقوق إلى أهلها. [وهو هذا المبحث]. ¶ وقد تضمن هذه القواعد كلها حديث المغيرة بن شعبة رضي الله عنه: أن رسول الله صلى الله عليه وسلم كان ينهي عن (قيل وقال وإضاعة المال وكثرة السرال). [البخاري (8/142-143) ومسلم (3/1341)]. ¶ خاتمة: نتائج البحث.. ¶ إن حياة البشر في الدنيا لا تستقيم إلا بحفظ ضرورات اتفقت عليها الأديان السماوية، وأقرت بها الأمم. ¶ وإذا فقدت تلك الضرورات لم تجر مصالح الدنيا على استقامة، بل على فساد وتهارج وفوت حياة. ¶ ولا قيام لمصالح الدين كذلك بدون تلك الضرورات، وبفواتها تفوت النجاة في الآخرة ويرجع الناس بالخسران المبين. ¶ ولقد اهتمت الشريعة الإسلامية بحفظ تلك الضرورات اهتماماً بالغاً. ¶ أوجب الإسلام على الناس حفظ الدين بالعلم والعمل به، والدعوة إليه، والحكم به، والجهاد في سبيل الله لرفع رايته، ورد كل ما يخالفه. ¶ وفرض عليهم حفظ النفس بتحريم الاعتداء عليها، وتوعد قاتل النفس بالوعيد الشديد في الدنيا والآخرة. ¶ وأمر بحفظ النسل، وشرع لذلك الوسائل الكفيلة بحفظه، فرغب في كثرته وكون الله تعالى يحبه، وكذلك رسول الله صلى الله عليه وسلم، ورغب في النكاح الذي به يحفظ النسل شرعاً، ويضبط به النسب الذي تترتب على حفظه أحكام شرعية كثيرة، ونهى عن قتل الأولاد. ¶ وأوجب حفظ العرض الذي تستقر به حياة الأسرة والمجتمع، وتثبت الأنساب وينتفي الشك فيها..",
            "page": "172",
            "part": "1"
        },
        {
            "id": "173",
            "nass": "وفرض حفظ العقل مبينا أنه من أعظم ما أنعم الله به على الإنسان، لأنه مناط التكليف الذي فرق الله به بين الإنسان والحيوان.. ¶ وأوجب حفظه من جميع المفسدات: المعنوية منها، كالعقائد والأفكار الفاسدة والبدع والخرافات، والمادية كالمسكرات والمخدرات. ¶ وفرض حفظ المال حفظاً مبنيا على أن الله هو مالكه، لا يجوز للإنسان التصرف فيه، تحصيلاً أو إنفاقاً إلا وفق إذنه سبحانه وتعالى. ¶ وشرع سبحانه الوسائل الكفيلة بحفظ هذه الضرورات، ترغيباً في ثوابه وترهيباً من عقابه في الدنيا والآخرة.. ¶ فالذي لا يدفعه الترغيب إلى امتثال أمر الله بحفظ تلك الضرورات، فان الترهيب له بالمرصاد: عذاب الله وسخطه في الآخرة، أو إقامة الحد والعقاب الذي شرعه الله تعالى للزجر في الدنيا.. ¶ فقد شرع سبحانه قتل المرتد لحفظ الدين. ¶ وشرع جلد الزاني أو رجمه حفظاً للنسل. ¶ وشرع القصاص أو الدية حماية للنفس وحفظاً لها. ¶ وشرع زجر المبتدعين والمخرفين من إفساد العقول بما يردعهم من التعزير، وجلد من أفسد العقل بالسكر. ¶ وعندما يطبق شرع الله في حفظ هذه الضرورات، بالتربية وغرس الإيمان في نفوس الناس، وترغيبهم في ثواب الله، وترهيبهم من عقابه في الآخرة، وإقامة حدوده سبحانه على من اعتدى عليها فتكون محفوظة محمية، فإن حياة الناس تستقيم على الجادة وينالون السعادة في دينهم ودنياهم.. ¶ وعندما يهمل حفظها ينتشر الفساد في الأرض، ويعيش الناس في ضيق ونكد، كما هو حال البشرية في هذا العصر إلا من شاء ربك وقليل ما هم. ¶ ولم يتطرق البحث للتفصيل في الحدود الزاجرة في الدنيا وإنما أشار إليها إشارات، وهي مفصلة في كتب الفقه في أبواب خاصة بها، وقد ألفت كتب كثيرة مستقلة بها.. [من ذلك \"كتاب التشريع الجنائي الإسلامي\" لعبد القادر عودة، ويقع في مجلدين كبيرين قاربت صفحاته ألفي صفحة، وكذا كتاب الجريمة والعقوبة لمحمد أبي زهرة وغيرهما.].",
            "page": "173",
            "part": "1"
        },
        {
            "id": "174",
            "nass": "والحمد لله القائل في كتابه الكريم:{قُلْ تَعَالَوْا أَتْلُ مَا حَرمَ ربُّكُمْ عَلَيْكُمْ ألا تُشْركُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا ولا تَقْتُلُوا أَوْلادَكُمْ مِنْ إِمْلاقٍ نَحْنُ نَرزُقُكُمْ وَإِيَّاهُمْ ولا تَقْربُوا الْفَوَاحِشَ مَا ظَهَر مِنْهَا وَمَا بَطَنَ ولا تَقْتُلُوا النَّفْسَ الَّتِي حَرمَ اللَّهُ إِلا بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ (151) ولا تَقْربُوا مَالَ الْيَتِيمِ إِلا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ بِالْقِسْطِ لا نُكَلِّفُ نَفْسًا إِلا وُسْعَهَا وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُربَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرونَ (152) وَأَنَّ هَذَا صِراطِي مُسْتَقِيمًا فَاتَّبِعُوهُ ولا تَتَّبِعُوا السُّبُلَ فَتَفَرقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ(153)} [الأنعام]. ¶ وصلى الله وسلم على خير قلقه نبيه و رسوله القائل: ¶ (اجتنبوا السبع الموبقات).. ¶ قيل: يا رسول الله وما هن؟ ¶ قال: (الشرك بالله والسحر وقتل النفس التي حرم الله إلا بالحق وأكل مال اليتيم، وأكل الربا، والتولي يوم الزحف، وقذف المحصنات الغافلات المرمنات).. [سبق تخريجه في مقدمة الكتاب]. ¶ وعلى آله وصحبه الذين اتبعوا صراط الله المستقيم، فحفظ الله بهم للأجيال المتعاقبة تلك الضرورات.. ¶ وآخر دعوانا أن الحمد لله رب العالمين. ¶ فرغت من مراجعة هذا الكتاب، وتصحيح بعض الأخطاء التي حصلت في طبعتيه: الأولى والثانية، وإعادة ترتيب بعض مباحثه، مع زيادات عن لي إضافتها، والتحقق من الآيات التي تم نسخها من المصحف مباشرة.",
            "page": "174",
            "part": "1"
        },
        {
            "id": "175",
            "nass": "فرغت من ذلك كله في الساعة العاشرة من صباح يوم الأحد الرابع عشر من شهر صفر، لعام 1425هـ ـ الرابع من شهر إبريل، لعام 2004م في منزلي بالمدينة النبوية، على صاحبها أفضل الصلاة وأتم التسليم. ¶ وسبحانك اللهم وبحمدك، لا إله إلا أنت أستغفرك وأتوب إليك.",
            "page": "175",
            "part": "1"
        }
    ],
    "t33416": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام وضرورات الحياة"
        }
    ]
}