{
    "b33411": [
        {
            "id": "1",
            "nass": "من قضايا الدراسات العربية الإسلامية ¶ في الغرب ¶ د. مازن صلاح مطبقاني ¶ قسم الاستشراق ¶ كلية الدعوة بالمدينة المنورة ¶ جامعة الإمام محمد بن سعود الإسلامية ¶ بسم الله الرحمن الرحيم ¶ لعل من أبرز الأمور التي نجح فيها قسم الاستشراق بكلية الدعوة بالمدينة المنورة (جامعة الإمام محمد بن سعود الإسلامية) أنه كوّن عدداً من الباحثين الراغبين في المعرفة والبحث عنها في مظانها في مجال نشاط الاستشراق القديم والحديث، وقد تأكد لي ذلك أن حينما كنت في زيارة إلى عدد من الجامعات الأمريكية ومراكز البحوث والمكتبات بدعوة من وكالة إعلام الولايات المتحدة الأمريكية في صيف عام 1416 (سبتمبر 1995) حرصت على طلب تفاصيل المواد التي تُدْرس في أقسام الدراسات العربية الإسلامية أو مراكز دراسات الشرق الأوسط أو أقسام الدراسات الشرق أوسطية في بعض الجامعات الأمريكية. وكان من هذه الجامعات جامعة جورجتاون، وجامعة انديانا، وجامعة نيويورك، ومعهد الدراسات الدولية المتقدمة بجامعة جون هوبكنز بواشنطن. ¶ وكان من الحرص على المعرفة الاستشراقية حضور بعض المحاضرات والالتقاء ببعض الباحثين الغربيين وكذلك متابعة النشاطات الاستشراقية في الغرب من خلال النشرات التي تصدرها أقسام دراسات الشرق الأوسط ومراكز البحوث وبعض الدوريات المتوفرة مما وفر للباحث بعض المعلومات عن هذه الدراسات",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "تؤكد هذه الدراسة أن دراسة الاستشراق يجب أن لا تقتصر على معرفة جذور الاستشراق والاستشراق التقليدي بل لا بد أن يهتم الباحثون المسلمون بالتعرف على مراكز الدراسات العربية والإسلامية ومعاهد البحث العلمي وأقسام دراسات الشرق الأوسط. وتتمثل هذه الدراسة في معرفة المواد الدراسية التي يتلقاها الطلاب في هذه الأقسام حيث إن خريجي هذه الأقسام ينتشرون في جميع مجالات الحياة العملية في الحياة الغربية ومن ذلك وزارات الخارجية ووزارات الدفاع ووزارات الاقتصاد ويعملون أيضاً في مجال التعليم وفي مجال الإعلام. فهذه المواد العلمية تصبح جزءاً من تركيبتهم الثقافية والفكرية كما يؤثر فيهم أيضاً أعضاء هيئة التدريس الذين يقدمون هذه المواد فيلزم لمعرفة الاستشراق المعاصر معرفة من يقوم بالتدريس والبحث في هذا المجال في الغرب عموماً . أما الجانب الثالث الذي بحثته هذه الدراسة بإيجاز فتمويل الدراسات العربية والإسلامية وبالرغم من أن العرب المسلمين بدؤوا يقدمون الدعم لبعض البرامج في الغرب ولكن تأثيرنا ما زال محدوداً . ¶ هذا وسيتكون البحث من ثلاثة محاور هي: ¶ أولاً:. الدراسات العربية الإسلامية في بعض الجامعات الأمريكية من خلال بعض المواد الدراسية والنشاطات الأكاديمية من محاضرات وندوات ¶ ثانياً: تمويل الدراسات العربية والإسلامية في بعض الجامعات الغربية. ¶ ثالثاً: أساتذة الدراسات العربية والإسلامية ونماذج من السير الذاتية لعدد منهم. ¶ المحور الأول ¶ الدراسات الاستشراقية من خلال بعض المواد الدراسية والنشاطات الأكاديمية من محاضرات وندوات",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "يتناول هذا المحور عرض بعض التفاصيل حول المقررات الدراسية أو تفاصيل هذه المقررات. والنشاطات الجامعية( الأكاديمية ) في بعض الجامعات الأمريكية والبريطانية التي يحرص الباحث على متابعتها. وفيما يأتي بعض النماذج للمواد الدراسية التي تقدم في بعض مراكز أو أقسام دراسات الشرق الأوسط أو أقسام الأديان في بعض الجامعات الأمريكية: ¶ أ- مادة تاريخ 561(للدراسات العليا) قضايا وأدبيات في تاريخ الشرق الأوسط. تقوم بتدريس المادة البروفيسورة جوديث تكر. Judith Tucker. وقد لاحظت في تفاصيل المقرر أن الأستاذة أو الجامعة أطلقت على المادة (تاريخ الشرق الأوسط) مع أن المقصود هو التاريخ العربي الإسلامي. كما أنها جعلت المراجع الأساسية للمادة هي المصادر المكتوبة باللغة الإنجليزية أو المترجمة إليها مع ملاحظة أن ما يترجم في العادة إلى اللغة الإنجليزية هو ما يتبنى الفكر الغربي أو المناهج الغربية في التفكير. ومن الكتاب العرب أو المسلمين : عبد العزيز الدوري وعزيز العظمة وهشام شرابي وأما الكتاب الغربيون فمنهم جون اسبوزيتو John Esposito ومارلين والدمان Marlene Waldmanوميريام روزن Meriam Rozenوفرانز روزنتال franz Rosenthalو باربرا ستوواسر Barbara Stowasser وغيرهم. ¶ …وقد تضمنت المادة قراءات مختارة في كتاب الطبري وابن الأثير والجبرتي وابن خلدون. ¶ ب- المرأة والجنسان (أو الجنوسة كما ترجم كمال أبو ديب كلمة Gender) رقم 668(دراسات عليا) حيث تهتم المادة بدراسة موضوع المرأة في الشرق الأوسط والكتابات الحديثة حول العلاقة بين الجنسين ، ويلاحظ أن مراجع المادة هي من الكتابات التي تمت ترجمتها لكاتبات عربيات ومسلمات عرف معظمهن بتبني قضية ما يسمى بتحرير المرأة ومنهن : نوال السعداوي في كتبها الثلاثة : \" البريء والشيطان\" ، و\"مذكرات من سجن النساء\" ، و\"المرأة في نقطة الصفر\". ومنهن حنان الشيخ في كتابها \" قصة زهرة\" ، وفدوى عمروش وغيرهن.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "1- المقدمة وتتضمن قراءات من كتاب أستاذة المادة نفسها ، وكتاب \" فكر الحركة النسائية\" لمؤلفته روزماري تونج Rosemarie Tong وكتاب:\"الإسلام المبكر وموقع المرأة : المشكلة \" للباحثة دينس سبلبيرجDenise A. Spelperg وكتاب جوناثان بيركيJonnathan A. Berkey \" النساء والتعليم الإسلامي في العهد المملوكي.\" ¶ 2- الموقف الماركسي ¶ 3- الحركة النسائية المتطرفة . ¶ 4- الحركة النسائية ما بعد الحداثة. ¶ 5- الدين ويتضمن قراءة في كتاب ليلى أحمد \" المرأة وقضية الجنس في الإسلام \" بالإضافة إلى قراءة في كتاب باربرا ستوواسرBarbara Stowasser . ¶ 6- القانون . ¶ …وبالرغم من كثرة القراءات في هذه المادة لكنها لم تتضمن قراءات لكتاب إسلاميين مثل كتاب \" المرأة بين الفقه والقانون \" للدكتور مصطفى السباعي وغيره من الكتب المهمة في موضوع المرأة وهي كثيرة جداً. ويمكن أن نضيف بأن مثل هذه المادة كان يجب أن تبدأ بمعرفة موقف الإسلام من المرأة وهل لها قضية حقيقية أو أن هذه القضية إنما هي من تأثير الغرب والفكر الغربي. ¶ جـ- الإصلاح السياسي والاقتصادي في العالم العربي . حلقة دراسية في قسم العلوم السياسية برقم حكومة:743( دراسات عليا) ويقوم بتدريس هذه المادة مايكال هدسون. ¶ …تتناول هذه المادة قضية الإصلاح السياسي الليبرالي مستخدمة المنهج المقارن وسيكلف الطلاب بدراسات تجارب تحررية معينة بعمق بعد دراسة عامة للكتابات حول العلوم السياسية. وسيكون التركيز في هذا الفصل ( ربيع 1995) على اليمن .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "…ولوحظ أن تسعين بالمائة من المراجع هي لكتاب غربيين وأما كتابات العرب والمسلمين فقد اقتصرت على كتابات كتاب من أمثال: غسان سلامة وسعد الدين إبراهيم وهالة مصطفى وسلوى إسماعيل . ومن المعروف أن معظم هؤلاء يقفون موقف العداء من الحركات الإسلامية عموماً. ولم تتضمن القراءات كتابات لقادة الحركات الإسلامية الذين تضمنت كتاباتهم مواقفهم من الإصلاح السياسي في العالم العربي الإسلامي.وقد حضرت بعض محاضرات الفكر السياسي العربي الحديث للدكتور صادق جلال العظم في مركز قسم دراسات الشرق الأوسط بجامعة برنستون فوجدت أنه يهتم بمذكرات ياسين الحافظ أحد منظري حزب البعث حيث بدأ بسيرته الذاتية . ولم تتضمن المادة نظرة زعماء الحركات الإسلامية مثل عبد العزيز الثعالبي وعبد الحميد بن باديس ومحمد عبده وعبد الرحمن الكواكبي وحسن البنا وحسن الترابي وغيرهم . ولكن ما كان للعظم أن يهتم بهذه الشخصيات فهو في الواقع لا يعترف بوجودها فضلاً عن وجود فكر لها. ¶ د- مدخل إلى أديان الغرب: أبناء إبراهيم مجد قديم وإيمان حي : يقوم بتدريس المادة سكوت الكساندرScott Alexander",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "…التقيت الدكتور سكوت في أثناء زيارتي لجامعة انديانا في ربيع الثاني عام 1416 وقد أكد لي حرصه على تقديم الأديان الثلاثة كما يؤمن بها أصحابها وأنه بصدد إعداد شريط فيديو يتضمن مقابلات مع بعض أتباع هذه الديانات في منطقة بلومنجتون بولاية انديانا وسؤالهم عن تأثير الدين في حياتهم . ولكني لاحظت أن القراءة المقررة على الطلاب حول الإسلام إنما هي من كتاب ثيودور لودوج Theodore Ludwig :\" الطرق المقدسة في الغرب\" والمنشور عام 1994م. ولعلي سألته لماذا لا تختار كتاباً لمؤلف مسلم وذكرت له الدكتور إسماعيل راجي فاروقي- رحمه الله- فزعم أن هذا الكتاب صعب الفهم وأعلى من مستوى الطلاب. ولكن لا بد من وجود كتب أخرى كتبها مسلمون . ومع ذلك فلا بد من تشجيع الكتابات الإسلامية باللغة الإنجليزية حتى لا يبقى لهؤلاء عذر في اللجوء لكتب لغير المسلمين عن الإسلام. ¶ هـ- الإسلام في السياسة المحلية والدولية -معهد الدراسات الدولية المتقدمة بجامعة جون هوبكنز (خريف 1994) والأستاذ هو البروفيسور جيمس بسكتوري( زار المملكة عدة مرات في مهمات علمية) وعمل بعض الوقت في مجلس الشؤون الخارجية بنيويورك. ¶ …تهتم هذه المادة بدراسة الأبعاد السياسية للإسلام وطبيعة النظرية الإسلامية السياسية، والعلاقة بين القانون والسياسة وخصائص الدولة الإسلامية والتوافق بين الإسلام والدولة القومية ، وقضايا أخرى . ولن يتم تطبيق هذه القضايا على دول محددة لكن سيكون هناك بعض الأمثلة التطبيقية على دول محددة.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "…وذكر الأستاذ أن الكتب المتوفرة للشراء من مخزن الكتب بالجامعة هي كتاب : عبد الوهاب الأفندي: \" من يحتاج إلى دولة إسلامية؟\" وكتاب جون دونهو John Donohou وجون اسبوزيتوJohn Esposito :\" الإسلام في مرحلة انتقالية : وجهة نظر المسلمين.\" وكتاب جيل كيبل : التطرف الإسلامي في مصر : الرسول والفرعون. وكتاب روي متحدة وكتاب إيمانيول سيفان ( يهودي من جامعة تل أبيب) :\" الإسلام المتطرف :عقائد من القرون الوسطى وسياسات حديثة.\" ¶ …وبالرغم من حرص الأستاذ على ذكر بعض المراجع لكتّاب إسلاميين من أمثال: جعفر شيخ إدريس ومحمد سليم العوا ، وسيد قطب ، ومحمد أسد إلاّ إنه في الوقت نفسه رجع إلى كثير من المستشرقين التقليديين من أمثال : مونتجمري وات وكولسن ونيكي كدي وفاتكيوتيس ( يوناني يهودي) وماكسيم رودنسون ( الشيوعي) ومجيد خدوري، وبرنارد لويس وبوزوورث ، ومارتن كريمر( يهودي ومدير معهد موشي ديان لدراسات الشرق الأوسط وشمال أفريقيا بتل أبيب) وجوزف شاخت وفرانز روزنثال( اليهودي) . ¶ …وذكر الأستاذ أسماء بعض الكتاب من ذوي الاتجاه المعادي للحركات الإسلامية أو من العلمانيين من أمثال فؤاد زكريا وسعد الدين إبراهيم وفاطمة مرنيسي وفؤاد عجمي. ¶ و- \" الأصوليات الدينية.\" يقدمها الدكتور سكوت الكساندر بجامعة انديانا. ¶ يتناول الأستاذ في هذه المادة \" الأصولية \" في اليهودية وفي النصرانية وفي الإسلام. ويهدف إلى الإجابة عن بعض التساؤلات مثل: هل هناك فرق بين الإخوان المسلمين في مصر وحزب الله اللبناني ؟ أو هل يشترك الأصوليون النصارى من بداية هذا القرن ونظرائهم في أواخر القرن العشرين في النظرة نفسها إلى العلاقة بين الرجل والمرأة؟ وما العلاقة بين مفهوم الأصولية والتحديث ؟ وهل ثمة صفات أساسية لكل الحركات الأصولية؟ وما مدى فائدة استخدام مصطلح \" الأصولية\" في التصنيف؟ وفي عالم النقد الثقافي ما مدى الموضوعية العلمية؟(1) ¶ __________ ¶ (1) - Scott Alexander.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "…وبالرغم من أن هذه الأسئلة مهمة وتستحق الاهتمام إلاّ أنها أهملت العديد من القضايا مثل ما مدى صحة إطلاق هذا الاسم على الحركات الإسلامية الداعية إلى العودة إلى تحكيم الإسلام في حياة المسلمين في الشؤون الاجتماعية والاقتصادية والسياسية والثقافية؟ كما إن مراجع المادة باللغة الإنجليزية فقط فهل هذه كافية لفهم الحركات الإسلامية ؟ وهل هذه الحركات أطلقت على نفسها هذا المصطلح أو أنه من إطلاق أعدائها عليها؟ ¶ …وقد وجدت أن الدكتور فهد السماري قد كتب حول مراكز دراسات الشرق الأوسط معلقاً على هذه الدراسات ، وكان مما كتبه :\" يتضح من خلال استعراض معظم المواد الدراسية التي تقوم بتدريسها معظم تلك المراكز وجود تركيز متعمد على بعض القضايا الصغيرة والجزئيات اليسيرة في العلوم الإسلامية وإعطائها حجماً كبيراً وبعداً أكثر من طبيعتها على حساب القضايا العامة . فمثلاً يتم التركيز على قضايا الصوفية وعلم الكلام والفتن وقضايا الخلاف بين المسلمين إلى درجة أنها تأخذ عناوين مواد دراسية كاملة في المرحلة الجامعية أو مرحلة الدراسات العليا. \" (1) ¶ __________ ¶ (1) -فهد بن عبد الله السماري . \" مراكز دراسات الشرق الأوسط وعنايتها بالمسلمين \" بحث مطبوع على الآلة الكاتبة قدم للمؤتمر الإسلامي الثاني ( المسلمون في الغرب)، لندن 1-3 ربيع الآخر 1414،ص 20.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ومن الانتقادات الأخرى التي وجهها السماري لهذه الدراسات مستشهداً بتقرير \"لامبيرت\" بأن من \"السمات العامة التي تسيطر على معظم المهتمين بهذه الدراسات قلة العارفين باللغة العربية من بين أولئك الخبراء، حيث تصل نسبتهم فقط إلى حوالي 16,7% ، ومن السمات أيضاً عدم ارتباط الغالبية من خبراء دراسات الشرق الأوسط بالمنطقة التي يقومون بدراستها لا من حيث القيام بزيارتها أو معرفتها بصورة جيدة.\"(1) ¶ وإن كان الباحث هنا لا يوافق تماماً على مثل هذه التعميمات ذلك أن مجالاً مثل الدراسات العربية الإسلامية يحتاج إلى بحث علمي إحصائي دقيق حتى نصل إلى أحكام قريبة من الصواب وبعيدة عن الأحكام الجزافية. ¶ __________ ¶ (1) - المرجع نفسه. نقلاً عن دليل برامج الدراسات العربية والإسلامية .الصادر عن الملحقية الثقافية بالولايات المتحدة الأمريكية ، ص 279.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "…وقد قدّم الدكتور السماري نقداً آخر حول عدم رغبة تلك المراكز في \"الحصول على المعلومات الصحيحة عن المنطقة التي يدرسونها إضافة إلى خشيتها من انحرافها عن تحقيق أهدافها المشبوهة التي تتطلب أساتذة من نفس الدولة لحفظها وعدم تسربها...(1) وأضاف أن هذه المراكز تحجم عن التعاون مع الجامعات العربية الإسلامية ولذلك قامت بإنشاء مراكز أو فروع لها في بعض البلاد العربية الإسلامية وذكر من الأمثلة على ذلك \" مركز الشرق الأوسط للدراسات العربية \" الذي أسسته بريطانيا في القدس عام 1943/1362هـ.. و\" المعهد الألماني للأبحاث الشرقية\" الذي أسسته الحكومة الألمانية في بيروت عام 1361هـ/1961م.(2) وأضيف إلى ذلك مراكز دراسات الشرق الأوسط أو الجامعات الأمريكية في كل من القاهرة وبيروت واستنبول ومركز الدراسات اليمنية في صنعاء وغيرها. ¶ …ونظراً لأهمية النشاطات الأكاديمية الأخرى في الحياة الجامعية في الولايات المتحدة وأوروبا حيث تكاد تكون جزءاً لا يتجزأ من الحياة الجامعية ، ولعل الدراسة الجامعية تعد ناقصة بدونها وهي المحاضرات العامة والندوات وحلقات البحث والحفلات التي تهتم بالجوانب المختلفة من حياة الشعوب العربية الإسلامية ، فإنني سأورد هنا نماذج من هذه النشاطات. ¶ __________ ¶ (1) *- قام الباحث الأمريكي من أصل أرمني الذي يعمل في مؤسسة راند بكاليفورنيا بإعداد بحث عن الأوضاع الأمنية في السعودية ، وفي زيارة قمت بها لمكتبه أشار إلى درج خلفة وقال إن البحث موجود بداخله وأشار بنبرة فيها شيء من الكبرياء بان هذا البحث سري. ¶ (2) - المرجع نفسه ص 22.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "…أولاً: يصدر مركز دراسات الشرق الأدنى والأوسط بجامعة لندن( مدرسة الدراسات الشرقية والأفريقية ) نشرة شهرية حول النشاطات العلمية والاجتماعية التي تتعلق بالعالم العربي الإسلامي في منطقة لندن وما حولها. وفيما يأتي بعض النشاطات المختارة من نشرة شهر ديسمبر 1996/يناير 1997:(1) ¶ 1- الآثار في الأردن (3) آخر النتائج لبعثة المتحف البريطاني في تل السعدية (محاضرة) قدمها جوناثان تب Jonathan Tubb . ¶ 2- التنجيم ، وعلم العقيدة وعلم الكونيات في الإسلام ،محاضرة ألقاها برنارد رادتكBernard Radtke . ¶ 3- العراق في المنطقة ، في سلسلة محاضرات برنامج الشرق الأوسط المعاصر ، ألقى المحاضرة الدكتور راغد الصلح. ¶ 4- قراءات محظورة: قراءة في كتابات بعض كتاب القصة أو الرواية في تركيا وإيران وإندونيسيا، ومنهم ياسر كمال وبرامادايا أنانتا تو من إندونيسيا وغازي رابحوي من إيران، وغيرهم. (2) ¶ 5- الأصول القرآنية للعقلانية ، محاضرة يقدمها وليد عرفات من مركز الدراسات الإسلامية بمدرسة الدراسات الشرقية والأفريقية. ¶ 6- اليمن :طريق الوحدة الصعب ، محاضرة ألقاها البر فسور جوزف كوستنر Joseph Kostiner . ¶ 7- دور القانون في أفغانستان : القانون والواقع. محاضرة ألقتها فاطمة غيلاني الناطقة باسم المجاهدين الأفغان ، وترأست الجلسة الدكتورة مي يماني. ¶ 8- المصادر المائية ومستقبل نهري دجلة والفرات.(حلقة بحث) قدمها د. رونالد مانلي Dr. Ronald Manley. ¶ __________ ¶ (1) - Middle East Events in London, December1996/ January 1997. ¶ (2) * - يهتم معهد الفنون الحديثة وهو مؤسسة بريطانية غير ربحية تتلقى دعماً من مجلس الفنون البريطاني بكتّاب من أمثال عبد الرحمن المنيف ومحمد شكري وطارق علي ونوال السعداوي وغيرهم ممن منعت كتاباتهم في العالم العربي الإسلامي ، وتعقد لهم الندوات والمؤتمرات . وقد عقد المعهد لقاءات مع محمد شكري وعبد الرحمن المنيف في شهر سبتمبر من عام 1992م.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "9- جغرافية فلسطين 4: القدس ،محاضرة ألقاها د. سي دبليو ميتشال. ¶ 10- النساء في الفن التشكيلي الإسلامي. محاضرة ل باربرا برندBarbara Bernd . ¶ 11- كنوز من مقبرة توت عنخ أمون ، محاضرة ل جورج هارت . ¶ 12- المغرب بعد الإصلاح الدستوري والاستفتاء ، ندوة اشترك فيها كل من جون ماركس وعلي باهيجوب وجورج جوفي . ¶ 13- الإسلام ونظرته إلى الصراع على القوة في مصر. محاضرة قدمها البر فسور صبري حافظ. ¶ 14- صور بدو شمال الجزيرة العربية من حوليات الأشوريين إلى كتابات البيزنطيين. محاضرة قدمها مايكال ماكدونالد. ¶ 15- زوج من ورق( مسرحية) كتبتها حنان الشيخ تتناول قصة امرأة من المغرب تبحث عن زوج إنجليزى لتحصل على إذن بالبقاء في بريطانيا . ¶ 16- مواقف الحركة النسائية في الروايات العربية المعاصرة، محاضرة قدمتها كورنيليا الخالد. ¶ 17- الفن المعماري في العالم الإسلامي. عرض صور. ¶ …وأقدم فيما يأتي نموذجاً آخر من النشاطات الأكاديمية من جامعة هارفرد الأمريكية وبعض الجامعات الأخرى القريبة كما توضحها النشرة نصف الشهرية لمركز دراسات الشرق الأوسط بجامعة هارفارد الصادرة في 15 أكتوبر و15 نوفمبر 1996.(1) ¶ 1- \" الإرهاب ، وماذا الآن؟ \" ندوة اشترك فيها كل من يوري راعنان مدير معهد دراسة الصراع والأيديولوجية والسياسات في جامعة بوسطن وإلي كراكاوسكي . ¶ 2- أصول الهوية القومية الفلسطينية ، محاضرة للدكتور راشد خالدي أستاذ تاريخ الشرق الأوسط ومدير معهد الدراسات الدولية بجامعة شيكاغو. ¶ 3- بخارى :قبة الإسلام في الشرق\" محاضرة ل ريتشارد فراي Richard Frye أستاذ كرسي الأغا خان للدراسات الإيرانية المتقاعد في جامعة هارفارد. ¶ 4- عملية الديموقراطية في العالم العربي ، هل لها مستقبل؟ محاضرة ل يحي سادوسكي Yahya Sadoweski . من معهد بروكنجز بواشنطن العاصمة. ¶ __________ ¶ (1) -CMES Calendar, Volume 14,No.2, October 15,1996 and Volume 14,No.4, November 15,1996.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "5- البنوك الإسلامية : بين الاقتصادية والنفعية في جمهورية إيران الإسلامية محاضرة قدمها سعدي سفاري مرشح للدكتوراه في دراسات الشرق الأوسط بجامعة هارفارد. ¶ 6- سياسات تركيا المعاصرة، محاضرة للبر فسور فيروز أحمد من قسم التاريخ بجامعة ماساتشوستس . ¶ 7- الانتخابات اللبنانية لعام 1996 : الديموقراطية تحت التجربة. محاضرة لنواف سلمان محام من بيروت. ¶ 8- عملية السلام ، لماذا نحن حيث نحن الآن ؟ محاضرة للباحثة الزائرة بجامعة هارفارد سارة روي، وهي يهودية ومتعاطفة مع أوضاع الفلسطينيين. ¶ 9- كيف يحطم الفساد السياسي في الإسلام ونمو التطرف حياة النساء ، محاضرة لجان جودون ، Jan Goodwin صاحبة كتاب \" ثمن الشرف: النساء المسلمات ينزعن حجاب الصمت عن العالم الإسلامي.\" وهي صحافية بريطانية انتقلت للعيش في الولايات المتحدة، وفي هذا الكتاب درست أوضاع المرأة في خمس دول هي أفغانستان وباكستان والكويت والسعودية والأردن. وقد أجرت لقاءات مع النساء في هذه الدول. فعرضت بعض الأوضاع الواقعية ولكنها أخطأت في تفسيرها. ¶ 10- المدينة العربية التقليدية ومشكلات المحافظة عليها ، محاضرة قدمها البر فسور أندريه ريموند Andre Raymond من قسم التاريخ بجامعة اكس ان بروفانس بفرنسا . ¶ …يلاحظ أولاً كثافة النشاطات الأكاديمية رغم أنني لم أقدم سوى نماذج من هذه النشاطات ومن خلال مصدرين مع إمكان التوسع في عرض هذه النشاطات من نشرات معهد الشرق الأوسط في واشنطن وجامعة نيويورك وغيرها. كما أن هناك نشاطات أخرى لم أوردها تهتم بالرقص وبالغناء وبالأفلام وبالطعام في العالم الإسلامي وبغير ذلك من الأمور التي تخص حياة الشعوب الإسلامية. ¶ …ويمكن تصنيف هذه النشاطات إلى ما يأتي : ¶ أ- الاهتمام بالأمم والحضارات التي سبقت بعثة الرسول صلى الله عليه وسلم . ¶ ب- الاهتمام بالعلوم الشرعية كالقرآن الكريم والحديث الشريف والفقه والتفسير واللغة العربية وغيرها.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "جـ- الاهتمام بالقضايا المعاصرة والحساسة مثل المياه والانتخابات والمشاركة السياسية والاستفتاءات وغيرها. ¶ د- الاهتمام بالاتجاهات الفكرية المنحرفة في العالم العربي الإسلامي ، كالاهتمام بمحمد شكري وعبد الرحمن المنيف ونوال السعداوي، ومحمد سعيد العشماوي وغيرهم. ¶ هـ- إشراك بعض أبناء البلاد العربية الإسلامية من مسلمين أو غيرهم في هذه النشاطات. ¶ …ولا يستطيع الباحث أن يجد أي إشارة إلى التركيز على جانب من حياة الشعوب الإسلامية دون الجوانب الأخرى. كما إن هذه النشاطات تواكب آخر الأحداث في العالم الإسلامي ومن ذلك الاستفتاء على الدستور في المغرب والانتخابات اللبنانية وغير ذلك، وقضية المياه ، وقضايا الحركات الإسلامية أو ما يطلقون عليه (الحركات الإسلامية المتشددة أو المتطرفة أو الإسلام السياسي أو الأصولية..) ¶ …ولمّا كانت الحكمة ضالة المؤمن كما جاء في حديث الرسول صلى الله عليه وسلم فهل تنشط الجامعات العربية الإسلامية في معالجة قضايا العالم الإسلامي والاهتمام بالقضايا العالمية، وأود أن أشير على سبيل المثال إلى ما حدث في الغرب منذ بضعة أشهر من اكتشافهم لجرائم الاستغلال الجنسي التجاري للأطفال مما دعاهم إلى عقد مؤتمر دولي في السويد حضرته أكثر من مائة دولة فهل عقدنا أية ندوة لنعرف أوضاع الأطفال في عالمنا وفي عالمهم؟ وما ذا عن مشاركتنا في هذا المؤتمر ، وهل عرضنا نظرة الإسلام إلى الطفل والأمر برعايته؟ ¶ المحور الثاني ¶ …تمويل الدراسات العربية والإسلامية في بعض الجامعات الغربية",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "…حظيت الدراسات العربية الإسلامية وما تزال بدعم سخي من الحكومات الغربية ومن المؤسسات الغربية الخاصة ومن جهات عربية إسلامية . ولا بد من تناول الاهتمام الحكومي الغربي بالدراسات العربية الإسلامية فقد كلفت الحكومة البريطانية لجنة وزارية بدراسة أوضاع الدراسات الشرقية والأفريقية والأوروبية الشرقية والسلافية عام 1947 وهي التي عرفت بلجنة سكاربرو ، وبعد انتهاء الحرب العالمية الثانية وبالتحديد في عام 1961 كونت لجنة أخرى لدراسة الموضوع ذاته برئاسة السير وليام هايتر وأصبح يطلق على اللجنة اسم رئيسها وليام هايتر وحتى الأموال التي خصصتها للجامعات أصبحت تعرف بأموال هايتر. ¶ …وقد أفادت هذه اللجنة من تمويل بعض المؤسسات الأمريكية لرحلتها العلمية إلى عشر جامعات أمريكية وجامعتين كنديتين للاطلاع على الدراسات الإسلامية ودراسات الأقاليم في الجامعات الأمريكية . ¶ …ولم يقتصر تمويل هذه الدراسات على الحكومات الغربية بل إن المؤسسات \"الخيرية\" الغربية قدمت وما تزال تقدم دعماً سخياً لهذه الدراسات ومن أبرزها في الولايات المتحدة الأمريكية: مؤسسة فورد ومؤسسة كارينجي للسلام الدولي التي أسست عام 1910م بمنحة من أندرو كارينجي Andrew Carengie بهدف دعم السلام والتفاهم العالمي ، ومؤسسة روكفللر بالإضافة إلى مئات أو ألوف التبرعات من شخصيات أمريكية عادية وثرية.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "…ومن الأمثلة على دعم المؤسسات الأمريكية للدراسات العربية الإسلامية ما قامت به مؤسسة فورد من تكليف مجموعة من الخبراء لإعداد دراسة عن أوضاع الدراسات الإقليمية الحالية واحتياجاتها وتطلعاتها ومشكلاتها ، وكانت النتيجة كتاباً ضخماً بعنوان \" دراسة الشرق الأوسط: البحث والدراسة في العلوم الإنسانية والعلوم الاجتماعية .\" وقام بتحريره ليونارد بايندر. ومن الطريف أن أحد أعضاء الفريق الذي أعد التقرير ذكر أن الصفحة الواحدة من التقرير كلفت 85,5دولاراً أمريكيا (1).فيكون التقرير قد كلف85,5× 648=55404دولاراً. ¶ …كما سعت الجامعات الغربية إلى الحصول على دعم كثير من الدول الأجنبية بإنشاء كراس للدراسات العربية والإسلامية أو كراس لدراسة تلك الدول بخاصة. ¶ …وإن كانت تفاصيل تمويل الدراسات الإسلامية يحتاج إلى بحث مستقل ولكننا يمكن أن نلم ببعض المعلومات بصورة موجزة . ومن ذلك أن أقدم مصدر تناول هذا التمويل هو ما كتبه الباحث الأمريكي مورو بيرجر Moroe Berger المتخصص في علم الاجتماع ومدير برامج دراسات الشرق الأوسط بجامعة برنستون عام 1967م. فقد أشار في تقرير أعده لرابطة دراسات الشرق الأوسط نشرته في العدد الثاني من نشرتها نصف السنوية إلى أن مؤسسة فورد قدّمت بضعة ملايين من الدولارات لمراكز الدراسات العليا ولتمويلها للجنة المشتركة للمجلس الأمريكي للجمعيات العلمية ومجلس بحوث العلوم الاجتماعية ، كما قدمت مليوني دولار إضافية لتسعة وستين طالباً ومائة في مجال الدراسات العليا.(2) ¶ __________ ¶ (1) -Edward Said .Covering Islam.(London: Routledge&Kegan Paul.1981)p 133-134 ¶ (2) =Moroe Berger. “ Middle East and North African Studies: Development &Needs.” in Middle Eastern Studies Bulletin. Vol. 1 No.2 November 15,1967, p2.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "…ويضيف بيرجر أن الحكومة الفدرالية بدأت في عام 1958 تمويل دراسة لغات الشرق الأوسط وثقافته وتاريخه . وقد كان عدد المراكز التي تدرس فيها اللغة العربية خمسة عشر مركزاً أنشئت بأموال فيدرالية ، وسبعة مراكز للغة العبرية وستة مراكز للفارسية وتسعة مراكز للتركية.(1) ونتيجة لهذا الدعم فقد ارتفع عدد الطلاب الذين كانوا يدرسون لغات الشرق الأوسط من 286طالباً عام 1958 إلى 1084طالباًعام 1964م(2) ¶ …أما الجامعات التي تتلقى دعماً مستمراً في مجال الدراسات الإسلامية فهي الجامعات الآتية: ¶ 1- جامعة كولمبيا - نيويورك 2- جامعة نيويورك - نيويورك ¶ 3- جامعة برنستون - برنستون. 4- جامعة هارفارد - كمبردج ماساتشوستس. ¶ 5- جامعة أوهايو الحكومية. 6- جامعة بنسلفانيا - فيلادلفيا ¶ 7- جامعة شيكاغو- آن أربر. 8- جامعة يوتا ¶ 9- جامعة أريزونا- توسان ، أريزونا.10- جامعة بورتلاند الحكومية. بورتلاند ، أوريجن. ¶ 11- جامعة تكساس في مدينة أوستن.12- جامعة واشنطن سياتل ولاية واشنطن. ¶ 13- جامعة كاليفورنيا- بيركلي. 14- جامعة كاليفورنيا - لوس أنجلوس. ¶ …وقد تطورت الدراسات في هذه الجامعات وزادت أعداد الطلاب والمدرسين والباحثين زيادة كبيرة فعلى سبيل المثال بلغ عدد المتخصصين وأعضاء هيئة التدريس والموظفين الأكاديميين بجامعة كاليفورنيا -بيركلي 85 موظفاً عام 1995 . أما عدد طلاب الدراسات العليا فبلغ عددهم 150طالباً . بينما عدد المواد الدراسية الخاصة بالشرق الأوسط فبلغ 200 مادة يدرسها 5000 طالب. ¶ __________ ¶ (1) -Ibid. ¶ (2) -Ibid. , Quoting U.S. Department of Health, Education and Welfare, Table. “ Enrollment at NDEA Language and Area Centers”, fall 1958-1964,” July 1966.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "…ومن مصادر تمويل المؤتمرات والندوات حول العالم العربي الإسلامي ما تقدمه وكالة الاستخبارات المركزية (CIA). وقد كان الأمر سراً حتى إنه لما فشت الأخبار عن قيام هذه الوكالة بتمويل مؤتمر في جامعة هارفارد يشرف عليه الباحث اليهودي المصري الأصل ناداف سفران عام 1985 ألغي المؤتمر وكان من المقرر أن يستقيل الأستاذ من منصبه في الجامعة.(1) ولكن الأمر لم يعد سراً منذ ثلاث سنوات حيث نشرت جريدة الشرق الأوسط في صدر صفحتها الأولى عن قيام وكالة الاستخبارات بتنظيم ندوة شهرية لدراسة الحركات الإسلامية \" الأصولية\" في العالم الإسلامي.(2) ¶ …وقد قمت باستعراض العديد من المؤلفات حول الإسلام وقضايا الشرق الأوسط فوجدت أن هذه الكتب لم يكن من الممكن تأليفها لولا التمويل السخي من المؤسسات الأمريكية والأوروبية الحكومية وغير الحكومية وهي على النحو الآتي: ¶ 1 - كتاب ( الإخوان المسلمون) تأليف ريتشارد ب. ميتشل . يقول المؤلف في مقدمة كتابه:\" فقد مكنتني مؤسسة فلبرايت من زيارتي الأولى لمصر، وبذلت مؤسسة فورد دعماً سخياً للبحث ... كما ساعد مستر جون مارشال بمؤسسة روكفللر في الكتابة الأولية لهذه الدراسة.\"(3) ¶ __________ ¶ (1) - المجتمع (الكويت) عدد 743 في 14 ربيع الأول 1406 ، 26 نوفمبر 1985 ص-ص 28-32. ¶ (2) - الشرق الأوسط عدد 5666، 24/12/ 1414، 3/6/ 1994م. ¶ (3) - ريشتارد ب. ميتشل. الإخوان المسلمون . ترجمة محمود أبو السعود، تعليق صالح أبو رقيق. (بدون ناشر، 1979)ص 11.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "2- كتاب \" اللغة السياسية في الإسلام \" برنارد لويس ، والكتاب في الأصل محاضرات ألقاها المؤلف في مركز جون أولين John Olin للبحث في النظرية وتطبيق الديموقراطية بجامعة شيكاغو في الفترة من 29 أكتوبر إلى 4 نوفمبر 1986م. بتمويل من شركة إكسون Exxon وهي إحدى كبريات شركات البترول في الولايات المتحدة. (1) ¶ 3- \" نظرة المسلمين إلى الغرب\" محاضرة ألقاها برنارد لويس في مكتبة الكونجرس في 29 مايو 1990م. وهي محاضرة توماس جيفرسون السنوية التي ينظمها ويمولها الوقف الأمريكي للإنسانيات . وقد حصل المحاضر على مبلغ عشرة آلاف دولار. ثم أعاد نشرها في مجلة الأتلانتكThe Atalntic Monthly في شهر سبتمبر1990 مع تعديل طفيف . ¶ 4- \" التعرف إلى الإسلام: الدين والمجتمع في العالم العربي الحديث\" مايكال جلسنان ، أستاذ الدين الإسلامي بجامعة نيويورك ورئيس مركز دراسات الشرق الأوسط . وقد قام بتمويل إعداد هذا الكتاب كل من مجلس بحوث العلوم الاجتماعية البريطاني الذي قدّم منحة مدتها ستة أشهر قضاها المؤلف في مركز دراسات الشرق الأوسط بمدينة إكس ان بروفانس بفرنسا عام 1976م. كما قام المجلس نفسه بتمويل منحة لإلقاء محاضرات في جامعة ما نشستر في الفترة من 1970-197م في قسم علم الإنسان لدراسة المجتمع اللبناني ، كما قام مجلس البحوث الاجتماعية بالجامعة الأمريكية في القاهرة بتمويل دراسة حول الطرق الصوفية في مصر.(2) ¶ __________ ¶ (1) - Bernard Lewis. Political Language of Islam. (Chicago and London: The University of Chicago Press, 1988) p vii. ¶ (2) - Michael Gilsenan. Recognizing Islam: Religion and Society in the Modern Arab World. (New York: Pantheon House) 1982 pp.7-8.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "5- \"سياسات التغيير الاجتماعي في الشرق الأوسط وشمال أفريقيا .\" مانفرد هالبرن Manfred Halpern (1963) يقول المؤلف :\" إن كرم مؤسستين قد جعل هذا العمل ممكناً: مؤسسة راند وجامعة برنستون\"(1) ¶ 6- \" السياسة الدولية والشرق الأوسط : قوانين قديمة ولعبة خطيرة\" إل.كارل براون. (1984) من الكتب المقررة في إحدى المواد الدراسية بجامعة برنستون. حصل المؤلف على العديد من المنح منها منحة من مؤسسة جون سيمون قجنهايم التذكارية John Simon Guggenheim Memorial Foundation. ومؤسسة فلبرايت الأمريكية - برامج هيز ومؤسسة هوفر للحرب والثورة والسلام.(2) ¶ …وإذا انتقلنا عبر المحيط لنرى كيف يتم تمويل الدراسات العربية الإسلامية في الجامعات الأوروبية نجد أولاً أن الحكومة البريطانية قد كلّفت لجنتين لدراسة احتياجات هذه الدراسات وقد قدمت لجنة السير وليام هايتر (1961) توصياتها التي تضمنت ما يأتي: ¶ أ- تقديم منح على مدى خمس سنوات لتغطية مائة وخمسة وعشرين منصباً جديداً. ¶ ب- تقديم منح للدراسات العليا بواقع عشر منح على مدى عشر سنوات. ¶ جـ- تقديم منح للرحلات العلمية لطلاب الدراسات العليا. ¶ د- فتح مراكز جديدة أو توسعة المراكز الحالية المتخصصة ف دراسة المناطق. ¶ هـ- تقديم منح لأعضاء هيئة التدريس كل خمس إلى سبع سنوات لزيارة المناطق التي يدرسونها. ¶ و- تقديم منح للمكتبات لتحديث موجوداتها. ¶ __________ ¶ (1) - Manfred Halpern. The Politics of Social Change in The Middle East and North Africa (Princeton: Princeton University Press, 1963) p xvii. ¶ (2) - L.Carl Brown. International Politics and the Middle East: old Games, Dangerous Game. (Princeton: Princeton University Press, 1984) p.vi.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "بعد هذا العرض لعدد محدود جداً من الكتب التي مولت إعدادها بعض المؤسسات الغربية الخاصة أو الحكومية ،فهل نجد من المؤسسات الخاصة في عالمنا الإسلامي من يهتم بتمويل إعداد البحوث العلمية ليس في مجال الهندسة والعلوم ولكن حتى في مجال العلوم الإنسانية. إن نهضة الأمم لا تعتمد فقط على العلوم التطبيقية فإن نهضتها الحقيقية تعتمد على نهضة العلوم النظرية. ¶ …وليست الحكومة البريطانية وحدها التي تمول الدراسات العربية والإسلامية فإن مركز دراسة الشرق الأدنى والأوسط بجامعة لندن( مدرسة الدراسات الشرقية والأفريقية) يذكر في الصفحة الثانية من نشرته الشهرية المؤسسات الممولة والمؤسسات التي تساعد في التمويل. ومن أبرز الممولين البريطانيين: شركة البترول البريطانية British Petroleum والبنك البريطاني للشرق الأوسط ، وشركة كونكو وشركة شل الدولية وشركة ولكم Wellcome للتجارة الدولية . أما المؤسسات التي تساعد في التمويل فهي: ¶ 1- منظمة العفو الدولية 2- الغرفة التجارية البريطانية العربية ¶ 3- المجلس البريطاني 4- مكتب الكومنولث والشؤون الخارجية. ¶ 5- مؤسسة الفرقان للتراث الإسلامي. 6- بنك الخليج الدولي. ¶ 7- الكليات الدولية للعلوم الإسلامية 8- مكتب الاستعلامات التونسي ¶ 9- مكتب الاستعلامات الأردني 10- البنك السعودي البريطاني. ¶ 11- شركة رولز رويس 12- جامعة الدول العربية. ¶ 13- معهد الشرق الأوسط للدراسات الاقتصادية والاستراتيجية ب نقوسيا ، قبرص. ¶ 14- البنك الوطني الكويتي … 15- البنك السعودي الدولي. ¶ 16- وحدة الاستخبارات الاقتصادية البريطانية.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "…وهناك ممولون وفقاً للموضوع المطروح للبحث سواءً كان ذلك في صورة ندوة أو محاضرة أو مؤتمراً دولياً. ففي عام 1953 عقدت مدرسة الدراسات الشرقية والأفريقية ندوة حول سقوط القسطنطينية بتمويل من السفارة اليونانية ببريطانيا. كما ساهم البنك الزراعي التركي عام 1996 في تمويل ندوة عن الصور الذهنية لأتاتورك.(1) كما أسهمت جامعة محمد الخامس بالرباط في تمويل عقد ندوة لبحث روابط المغرب مع أوروبا في فترة ما قبل وما بعد الاستعمار ، وذكر الكتيّب الذي صدر عن الندوة أن من أهداف الندوة أيضاً تقوية الصلات العلمية بين الجامعات المغربية والجامعات البريطانية.(2) ¶ __________ ¶ (1) - Middle East Events in London. November 1996. ¶ (2) - Morocco and Europe. Edited by George Joffe, (London Centre of Near and Middle Eastern Studies, September 1989) Preface page.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "…ومن العجيب أن التبرعات العربية الإسلامية للجامعات الأمريكية أو الغربية عموماً تزعج البعض،ومن هؤلاء برنارد لويس في أحد مقالاته حول الدراسات العربية والإسلامية حيث سمّى في مقالته بعض الدول العربية وتأثيرها في هذه الدراسات(1)،ولكن لويس ينسى أو يتناسى الدور اليهودي الصهيوني في التعيينات الجامعية ومسار البحث العلمي في الكثير منها كما أشار إدوارد سعيد إلى جامعة برنستون وكما هو في الواقع فمن اليهود الصهاينة كان قسم دراسات الشرق الأوسط يضم برنارد لويس وابراهام يودوفتش ومايكال كوك وهاموري وغيرهم .وقد كتب إدوارد سعيد عن مسألة التبرعات يقول \" عندما تتبرع الدول الإسلامية للجامعات الأمريكية للدراسات العربية أو الإسلامية فإن صرخات ليبرالية تتعالى حول التدخل الأجنبي في الجامعات الأمريكية ولكن عندما تتبرع اليابان فلا يسمع مثل هذه الشكاوى.\"(2) ¶ __________ ¶ (1) - Bernard Lewis. “ The State of Middle Eastern Studies” in The American Scholar.” vol. 48, Summer 1979,Pp 365-382. ¶ (2) -Edward Said. Covering Islam. Op.cit., p. xviii-xix",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "…وقد لاحظت في نشرة أحداث لندن أن المتحف البريطاني هو الداعي لكثير من النشاطات حول الشرق الأوسط (1)، كما أن بعض المؤسسات العربية الإسلامية تمول نشاطات تسهم في الدراسات الإسلامية في الغرب مثل : متحف الكوفة ، معهد الكومنولث ، جمعية الدراسات الليبية وجمعية الدراسات الجزائرية، وجمعية الدراسات العربية ، ومركز بحوث أفريقيا الفرنكفونية ، وكلية ليو بائك Leo Baeck College للدراسات اليهودية ، ومؤسسة الفرقان للتراث الإسلامي. ¶ …وتأتي التبرعات من شخصيات عربية إسلامية درست في بعض الجامعات البريطانية (2) ، فقد حصل مركز الدراسات الإسلامية بجامعة اكستر على تبرعات سخية من شخصية خليجية درست في هذه الجامعة لعقد ندوة بمناسبة مرور الذكرى الأولى لوفاة المؤرخ المصري محمد عبد الحي شعبان والذي أسس قسم الدراسات الإسلامية في جامعة اكستر.(3) ¶ __________ ¶ (1) - قدمت هيئة الإذاعة البريطانية باللغة الإنجليزية قبل أيام (3أو 4 شعبان 1417)برنامجاً عن الأوضاع المالية الصعبة التي يواجهها المتحف والتفكير في فرض رسوم على زيارة المتحف ووجود معارضة لذلك . وكان من بين المبررات أنه كيف يمكن لبريطانيا أن تأخذ من سائح يوناني رسوماً لرؤية التحف والآثار اليونانية في المتحف ، ولكن هذا ينطبق على الآثار التي سرقتها بريطانيا من جميع الشعوب التي كانت بريطانيا تحتلها. ¶ (2) * - قرأت إعلاناً في الصحف السعودية الصادرة في شهر شعبان 1417(يناير 1997) تطلب من الذين درسوا في الجامعات البريطانية وتخرجوا فيها أو تدربوا في جامعة بريطانية أن يبادروا إلى ستجيل أسمائهم لدى المجلس الثقافي البريطاني في السفارة البريطانية أو إحدى القنصليات ، وينطبق الأمر نفسه على النساء اللاتي درسن في بريطانيا أيضاً ولهن موظف أو موظفة خاصة. ¶ (3) - الشرق الأوسط، عدد 5765، 10/9/ 1994م.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "…ومن نماذج تمويل الدراسات الإسلامية في الغرب الاتفاق المعقود بين وزارة الشؤون الدينية في إندونيسيا وجامعة لايدن حيث تبتعث إندونيسيا عدداً من طلابها للتخصص في الدراسات العربية والإسلامية في الجامعات الهولندية . كما أن وزارة الشؤون الدينية الإندونيسية قد أسهمت في تمويل المؤتمر العالمي الأول حول الإسلام والقرن الواحد والعشرين الذين عقد في لايدن في الفترة من 15-18 محرم 1417. ¶ …ومن مصادر تمويل الدراسات العربية الإسلامية في الغرب الرسوم التي يدفعها الطلاب العرب المسلمون لهذه الجامعات وبخاصة المبتعثون من الدول العربية الخليجية . وقد كانت أعدادهم كبيرة في فترة من الفترات حينما لم تتوفر الدراسات العليا في بلادهم أو كان من أهداف الابتعاث الاطلاع على مناهج البحث الغربية في العلوم الاجتماعية والإنسانية. ¶ …كذلك لا بد من ذكر جهود المملكة العربية السعودية والدول الإسلامية الأخرى في إنشاء المعاهد الإسلامية والعربية في الغرب، والمراكز الثقافية الإسلامية ، وهذه بلا شك تهدف إلى الإسهام في الدراسات الإسلامية في الغرب بما تقدمه من برامج دراسية وندوات ومحاضرات، ونشر.ولكن الحكم على نتائج أعمال هذه المعاهد يحتاج إلى بحث ميداني للوصول إلى التقويم السليم. ¶ المحور الثالث ¶ نماذج من أساتذة الدراسات الإسلامية في الغرب.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "…كان من بين الأهداف التي سعيت إلى تحقيقها في الزيارة العلمية التي قمت بها للجامعات الأمريكية في صيف عام 1416 محاولة الالتقاء بأكبر عدد من أساتذة الدراسات الإسلامية للتعرف على فكرهم وإنتاجهم الفكري في هذا المجال. ولا بد أن أشيد بجهود الشيخ الدكتور مصطفى السباعي الذي قام برحلة علمية إلى المراكز الاستشراقية في بريطانيا وبعض الدول الأوروبية عام 1956م. فقد كان جهداً ريادياً بكل ما تحمل الكلمة من معانٍ.(1) وقد قال الدكتور السباعي في ذلك :\" لقد كنت كتبت عن المستشرقين كلمة موجزة في كتابي \" السنّة ومكانتها في التشريع الإسلامي\" قبل أن أزور أكثر جامعات أوروبا عام 1956م وأختلط بهم وأتحدث إليهم وأناقشهم. فلمّا تم لي ذلك ازددت إيماناً بما كتبته عنهم واقتناعاً بخطرهم على تراثنا الإسلامي كله سواءً كان تشريعياً أم حضارياً لما يملأ نفوسهم من تعصب ضد الإسلام والعرب والمسلمين .\"(2) ¶ وقد تحقق لي بعض النجاح في هذه الزيارة كما أنني التقيت عدداً منهم في رحلات علمية أخرى وفي بعض الندوات والمؤتمرات التي تيسر لي حضورها في السنتين الماضيتين. وهم ليسوا سواء فالتعصب الشديد مازال يسيطر على البعض بينما تخلص بعضهم الآخر من موروثات الاستعمار والحقد والتعصب. ¶ __________ ¶ (1) - مصطفى السباعي .الاستشراق والمستشرقون ما لهم وما عليهم . ط3(دمشق : المكتب الإسلامي، 1405)ص51 وما بعدها. ¶ (2) - المرجع نفسه ،ص 51.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "…وفي المؤتمر الدولي الثاني حول المنهجية الغربية في دراسة العلوم الإنسانية والاجتماعية حول العالم العربي وتركيا الذي عقد في الفترة من 2-6 مايو 1996 في تونس ونظمته مؤسسة التميمي للمعلومات والبحث العلمي بالتعاون مع مؤسسة كونراد اديناور الألمانية ، قدمت بحثاً حول التعاون العلمي بين العالم العربي وتركيا والغرب بين الواقع والمثال أوضحت فيه استئثار المتغربين والعلمانيين واليساريين ( السابقين ، والحاليين) بمناصب التدريس ومنح البحث العلمي في الجامعات الغربية ، واحتفاء هذه الجامعات بهم إلى درجة لافتة للانتباه. فقد دعت جامعة برنستون أحد المتخصصين في علم الاجتماع من تونس وهو عبد القادر الزغل ومعروف عنه اتجاهه اليساري ، ولمّا كان لا يجيد اللغة الإنجليزية فقد أعطته عدة أشهر لتقوية لغته الإنجليزية كما ساعدته في الحصول على المراجع المناسبة باللغة الإنجليزية للمادة التي سيقوم بتدريسها. وأعتقد أنه كان بإمكانهم أن يجدوا بديلاً جاهزاً لو أرادوا ولكنهم يصرون على نمط معين من العالم العربي الإسلامي لتنفير الطلاب الأمريكان من الإسلام. ومن الأسماء المشهورة في يساريتها وعلمانيتها وقوميتها : هشام شرابي ( خريج الكلية الأمريكية في بيروت) وهشام جعيط التونسي ، وفؤاد عجمي ، وحليم بركات ، ومحمد عبد الحي شعبان ومسعود ضاهر من لبنان. ¶ …ومن الأساتذة المسلمين الذين يعملون في الجامعات الأمريكية أذكر أولاً بعض النماذج الجيدة ومن هؤلاء :",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "1- خالد يحي بلانكنشب، وهو أمريكي من أصل نرويجي أسلم عام 1973 ومتخصص في التاريخ الإسلامي ومتزوج من سيدة حجازية. وبالإضافة إلى معرفته في التاريخ الإسلامي فإنه درس على العديد من المشايخ في مصر وفي مكة المكرمة في أثناء إقامته في هذين البلدين فهو على علم طيب بالشريعة الإسلامية حتى إنه يدرس في جامعة تمبل Temple بمدينة فيلادلفيا العلوم الشرعية. وقد علمت منه أنه يتلقى دروساً في الديانة اليهودية. وقد قام بترجمة بعض مجلدات تاريخ الطبري وله كتاب بعنوان ( هشام بن عبد الملك ونهاية دولة الجهاد) ، كما أنه ألقى بعض الدروس الحسنية في المغرب.(1) ¶ 2- شيرمان جاكسون ( ويسمى عبد الحكيم أيضاً) أمريكي من أصل أفريقي متخصص في الفقه المالكي ويدرس العلوم الإسلامية في قسم الأديان بجامعة انديانا ، حصل على الدرجة الجامعية (بكالوريوس) من قسم الدراسات الشرقية بجامعة بنسلفانيا عام 1982، وحصل على الماجستير من الجامعة نفسها عام 1986، وحصل على الدكتوراه كذلك من الجامعة نفسها عام 1990م.ويتقن اللغة العربية وله معرفة باللهجة السعودية والسودانية. وله معرفة باللغة الفرنسية والألمانية والفارسية. وله كتابات حول الفقه المالكي. ويقوم بالخطابة يوم الجمعة أحياناً في مسجد بلومنجتون بإنديانا.(2) ¶ __________ ¶ (1) - من سيرته الذاتية باللغة الإنجليزية التي قدمها للباحث في مشروعه الذي بدأ به منذ وقت قصير لإعداد موسوعة حول الباحثين الغربيين في الدراسات العربية الإسلامية ، وكذلك من خلال لقائي به في مدينة تمبل بولاية بنسلفانيا الأمريكية في سبتمبر 1995 وفي الرياض في شهر ذي القعدة في أثناء مهرجان الجنادرية لعام 1416هـ. ¶ (2) - السيرة الذاتية للمؤلف بقلمه بالإضافة إلى لقاء الباحث به في مكتبه بجامعة انديانا.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "3- تمارا صن Tamara Sonn أستاذ مشارك للدراسات الدينية بجامعة جنوب فلوريدا بمدينة تامباTampa . حصلت على الدكتوراه في الدراسات الدينية من قسم لغات الشرق الأدنى وحضارته شعبة الدراسات الإسلامية. حصلت على الماجستير في الفلسفة من جامعة تورنتو بكندا ،وكذلك البكالوريوس في الفلسفة من جامعة سانتا كلارا. لها عدة كتب حول الإسلام وبخاصة الفكر السياسي والنظريات السياسية . وهي من الباحثات الأمريكيات اللاتي ينشدن الحقيقة والإنصاف حتى إن المجلة العربية الأمريكية للعلوم الاجتماعية اختارتها عضواً في هيئة المستشارين بالمجلة ولها عدة بحوث منشورة في المجلة نفسها. وقد شاهدت لها ندوة اشتركت فيها مع المنصّر القس كينيث كراج قدمت فيها فهماً جميلاً للإسلام كما تعرفت إلى بعض الطلاب المسلمين الذين درسوا عليها وأشادوا بموقفها من الإسلام . ولعل هذا الموقف المعتدل هو الذي جعل بعض الباحثين يتهمها بالتحيز للطلاب المسلمين.(1) ¶ ومن النماذج التي تبذل جهوداً كبيرة في مهاجمة الإسلام ومحاولة تشويه صورة الإسلام والمسلمين في الغرب الأساتذة الآتية أسماؤهم: ¶ __________ ¶ (1) -سيرتها الذاتية بقلمها ، وبالنسبة لاتهامها بالتحيز للطلبة المسلمين انظر مقالة الدكتور يوشع صادق الأستاذ بقسم الأديان المقارنة بجامعة تكساس المسيحية بعنوان :\" تدريس العلوم العربية بالجامعات الأمريكية .\" المنشور في وقائع الندوة الأولى للدراسات الإسلامية والعربية في الجامعات الأمريكية .مرجع سابق ص. 22. وقد اتهم يوشع كذلك الفاروقي رحمه الله وجيمس موريس ونصر .",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "1- الدكتورة رفعت حسن، باكستانية تعيش في المهجر الاختياري أو المنفى الاختياري كما قالت عن نفسها في المحاضرة الافتتاحية في المؤتمر العالمي الأول حول الإسلام والقرن الواحد والعشرين الذي عقد في لايدن، وتقوم بالتدريس في جامعة لويفيل في ولاية كنتكي الأمريكية. وقد تضمنت محاضرتها نقداً لبعض الأحاديث في صحيح البخاري ومسلم بخصوص خلق المرأة من ضلع الرجل وزعمت أن هذه الأحاديث ( الستة ) ضعيفة من حيث السند والمتن.وتعجبت في محاضرتها الافتتاحية من عدم السماح لامرأة بنقد كتاب البخاري ومسلم وبخاصة إذا لم تكن عربية. وهي من المناديات ب \" تحرير المرأة \" ومن الذين شاركوا في مؤتمر القاهرة للسكان والتنمية.(1) ¶ 2- فؤاد عجمي : لبناني شيعي درس في الكلية الأمريكية في بيروت وهي مدرسة ثانوية ثم التحق بالجامعات الأمريكية وهو الآن رئيس قسم الشرق الأدنى بمعهد الدراسات الدولية المتقدمة بجامعة جون هوبكنز بواشنطن . وهو صاحب كتاب ( أزمة العقل العربي) وقد وصفه خالد بلانكنشب بقوله :\" هو \"مسلم\" لبناني يبدو أنه مأجور لكي يدافع عن إسرائيل، ويعمل السيد عجمي أستاذاً في جامعة جونز هوبكنز .\"(2) ¶ __________ ¶ (1) - محاضرتها الافتتاحية في المؤتمر المذكور بعنوان: What does it mean to be a Muslim on the Eve of the 21st Century?” وانظر كتابها غير المنشور بعنوان \" حقوق المرأة والإسلام : من المؤتمر العالمي حول السكان والتنمية إلى بيجين.\" وقد بيع في أثناء المؤتمر العالمي حول الإسلام والقرن الواحد والعشرين في لايدن بعشرين دولاراً. ¶ (2) -خالد يحي بلانكنشب.\" الدراسات الإسلامية في الجامعات الأمريكية.\" في وقائع الندوة الأولى للدراسات الإسلامية في الجامعات الأمريكية .\" معهد العلوم الإسلامية والعربية - جامعة الإمام محمد بن سعود الإسلامية . واشنطن 1994.ص25.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "3-ريتشارد بوليت .Richard.W Bulliet مدير معهد الشرق الأوسط بجامعة كولمبيا بمدينة نيويورك. وهو متخصص في التاريخ الإسلامي وقد حصل على الدكتوراه في التاريخ الإسلامي من جامعة هارفارد عام 1967م.له عدة كتابات حول الإسلام منها كتابه \" الإسلام : النظرة من الخارج\" عام 1993. وله العديد من النشاطات ومن ذلك قيامه بدور الراوي الشارح لسلسة تلفزيونية حول الشرق الأوسط تتكون من أربع عشرة حلقة . وله مقالات صحافية ومقالات علمية ومشاركات في بعض الموسوعات بالإضافة إلى عروض الكتب. ومن الطريف أنه بليت كاتب روائي له عدة روايات. ¶ …لقيته في مكتبه في شهر سبتمبر 1995 وأبدى نظرة معتدلة نحو قضايا الشرق الأوسط وأشار إلى أن جامعة كولمبيا تتهم بأنها تؤيد العرب والمسلمين ضد اليهود والصهاينة لوجود إدوارد سعيد فيها ولأن بعض أساتذتها يقدمون آراء معتدلة بخصوص القضايا العربية المعاصرة. ¶ 4- برنارد لويس ، متخصص في التاريخ الإسلامي حصل على درجة الدكتوراه عام 1939 والتحق بالجيش البريطاني لأداء الخدمة العسكرية ولكن أعيرت خدماته إلى وزارة الخارجية البريطانية ، وقيل إنه عمل في سلك الاستخبارات وليس في تعليم اللغة العربية للضباط كما يزعم هو. انتقل إلى الولايات المتحدة بعد فضيحة أخلاقية وطرده من جامعة لندن عام 1974. وعمل في جامعة برنستون حتى بلوغه سن التقاعد. وعمل أيضاً مديراً مشاركاً لمعهد أننبرج Annenberg للدراسات اليهودية ودراسات الشرق الأدنى. ¶ كتب كثيراً وحاضر كثيراً وأشرف على الكثير من طلاب الدراسات العليا من العرب والمسلمين وكان يعاملهم معاملة جيدة ، ولكنه مع ذلك كان يحاول أن يقودهم إلى الحياة الاجتماعية التي تنافي السلوك الإسلامي. كما أن بعض البحوث التي أشرف عليها كانت تسهم في تشويه التاريخ الإسلامي كإشرافه على رسالة في التاريخ الإسلامي جعل فيها كتاب \" الأغاني\" مصدراً للدراسة.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "ومن الأمور اللافتة للانتباه في الدراسات الإسلامية في الغرب أن بعض رؤساء أقسام الشرق الأوسط يتبنون اتجاهاً يحارب العرب والمسلمين ومن هؤلاء فدوى -ملتي دوغلاس التي كتبت عن المرأة في العالم العربي ، وقد علمت من بعض المنتسبين للقسم أنها منذ توليها رئاسة القسم وهي مهتمة بدعوة بعض رموز التيار العلماني في العالم العربي من أمثال فؤاد زكريا ومحاربة دعوة أصحاب الاتجاه الإسلامي أو المعتدلين . ¶ كما لاحظت وجود تعاون كبير بين الجامعات اليهودية ومراكز البحوث في إسرائيل مع المؤسسات العلمية الأمريكية والغربية عموماً فمؤسسة راند مثلاً تقدم منحة أو أكثر كل سنة لبعض الباحثين اليهود . كما أن الباحثين اليهود يقومون بزيارات مستمرة للجامعات الأمريكية للمشاركة في النشاطات الجامعية (الأكاديمية). كما تسهم مؤسسة كونراد إديناور في تمويل بعض الندوات العلمية في إسرائيل ، وهذه المؤسسة لها مكتب دائم في تونس وتمول بعض الندوات التي تعقدها مؤسسة التميمي للبحث العلمي. ومن الملاحظ أيضاً أن جامعة هارفارد تهتم بالباحثين اليهود وبعض الباحثين من الأقليات في العالم الإسلامي كدعوتها منى مكرم عبيد .وينبغي ملاحظة أن جامعة لايدن أسرعت في تقديم وظيفة أستاذ زائر لنصر حامد أبو زيد مدة سنتين في الوقت الذي يمكن أن تمتنع عن تقديم منحة بمبلغ ضئيل لباحث مسلم يمكن أن يفيد منها حقاً . ويلاحظ أن الذين يسيرون في تيار الغرب ويحاربون الإسلام ينالون من المناصب الأكاديمية ما لا يدركه أصحاب الاتجاه المتزن المعتدل. ولعل مثال فؤاد عجمي وفضل الرحمن وفدوى ملطي دوغلاس وغيرهم يدل على ذلك. ¶ الخاتمة: ¶ …تناول هذا البحث ثلاثة محاور هي بعض المقررات التي تتم دراستها في أقسام الدراسات الإسلامية أو الشرق أوسطية في بعض الجامعات الأمريكية، وهي مجرد نموذج من الصعب الخروج بتعميمات على هذه الدراسات ولكنه جدير بالملاحظة.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "…كما اهتم هذا البحث بموضوع تمويل الدراسات العربية الإسلامية وقد أكد البحث وجود ارتباط وثيق بين هذه الدراسات والأهداف السياسية الغربية من خلال التمويل السخي لهذا الفرع المعرفي. ولعل قيام العرب والمسلمين بتقديم التبرعات والدعم يساعد في تعديل كفة هذه الدراسات وإزالة ما فيها من التحيز ضد العرب والمسلمين ، ولكن هذا يحتاج إلى جهود كبيرة. ¶ …أما المحور الثالث فهو تقديم نماذج من أساتذة الدراسات العربية الإسلامية في الجامعات الأمريكية مما استطاع الباحث التعرف إليه . ولعل من أهم ما أثاره هذا البحث أن كل محور منها يمكن أن يكون موضوع بحث دكتوراه أو بحث أكاديمي ميداني ، ويمكن أن يضاف محور رابع وهو نوعية الطلاب في هذا المجال فقد تعرفت إلى طالب يعمل ضابطاً في الجيش الأمريكي منتدب لدراسة الشرق الأوسط في جامعة برنستون (ومع التأثير الصهيوني فأي علم سيحصل عليه؟) ¶ المراجع العربية: ¶ - بلانكنشب، خالد يحي \" الدراسات الإسلامية في الجامعات الأمريكية.\" في وقائع الندوة الأولى للدراسات الإسلامية في الجامعات الأمريكية .\" معهد العلوم الإسلامية والعربية - جامعة الإمام محمد بن سعود الإسلامية . واشنطن 1994. ¶ - السباعي ، مصطفى.الاستشراق والمستشرقون ما لهم وما عليهم . ط3(دمشق : المكتب الإسلامي، 1405) ¶ - السماري، فهد بن عبد الله \" مراكز دراسات الشرق الأوسط وعنايتها بالمسلمين \" بحث مطبوع على الآلة الكاتبة قدم للمؤتمر الإسلامي الثاني ( المسلمون في الغرب)، لندن 1-3 ربيع الآخر 1414. ¶ الشرق الأوسط، عدد 5765، 10/9/ 1994م. ¶ الشرق الأوسط عدد 5666، 24/12/ 1414، 3/6/ 1994م. ¶ صادق، يوشع \" تدريس العلوم العربية بالجامعات الأمريكية .\" المنشور في وقائع الندوة الأولى للدراسات الإسلامية والعربية في الجامعات الأمريكية. مرجع سابق. ¶ المجتمع (الكويت) عدد 743 في 14 ربيع الأول 1406 ، 26 نوفمبر 1985 ص- ص 28-32.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "- ريشتارد ب. ميتشل. الإخوان المسلمون . ترجمة محمود أبو السعود، تعليق صالح أبو رقيق. (بدون ناشر، 1979). ¶ المراجع الأجنبية: ¶ -Berger, Moroe. “ Middle East and North African Studies: Development & Needs” In Middle Eastern Studies Bulletin. Vol. 1, No. 2,November 15, 1967. ¶ - Blankenship, Khalid Y. Curriculum Vitae by himself. ¶ - Brown, L.C. International and the Middle East: old Games, Dangerous Game. (Princeton: Princeton University Press, 1984). ¶ -Center for Middle Eastern Studies Calendar, Volume 14,No.2, October 15,1996 and Volume 14,No.4, November 15,1996. ¶ - Buillit, Richard . Curriculum Vitae by himself ¶ - Gilsenan, Michael. Recognizing Islam: Religion and Society in the Modern Arab World. (New York: Pantheon House) 1982 pp.7-8. ¶ - Halpern, Manfred. The Politics of Social Change in the Middle East and North Africa (Princeton: Princeton University Press, 1963). ¶ Hassan, Rifat. “ What does it mean to be a Muslim on the Eve of the 21st Century” The opening lecture at the First International Conference on Islam and The 21st century. ¶ Jackson, Sherman. Curriculum Vitae by himself. ¶ - Joffe, George (Ed), Morocco and Europe. (London Centre of Near and Middle Eastern Studies, September 1989) Preface page. ¶ - Lewis, Bernard. “ The State of Middle Eastern Studies” in The American Scholar.” vol. 48, Summer1979, Pp 365-382. ¶ - =. Political Language of Islam. (Chicago and London: The University of Chicago Press, 1988) p vii. ¶ - Middle East Events in London, December1996/ January 1997. ¶ = November 1996. ¶ Said, Edward. Covering Islam. (London: Routledge & Kegan Paul.1981)",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "Sonn Tamara. Curriculum Vitae by Sonn herself.",
            "page": "35",
            "part": "1"
        }
    ],
    "t33411": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "من قضايا الدراسات العربية"
        }
    ]
}