{
    "b33415": [
        {
            "id": "1",
            "nass": "الإسلام ومستقبل البشرية ¶ بقلم: الدكتور عبد الله عزام ¶ الطبعة: الثانية ¶ نشر وتوزيع ¶ مركز شهيد عزام الإعلامي ¶ بيشاور-باكستان ¶ الإهداء ¶ إلى الذين يعلمون حقا ويعملون صدقا بالآية الكريمة: ¶ (إن الله اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة يقاتلون في سبيل الله فيقتلون ويقتلون وعدا عليه حقا في التوراة والإنجيل والقرآن، ومن أوفى بعهده من الله فاستبشروا ببيعكم الذي بايعتم به وذلك هو الفوز العظيم، التائبون العابدون الحامدون السائحون الراكعون الساجدون الآمرون بالمعروف والناهون عن المنكر والحافظون لحدود الله وبشر المؤمنين) ¶ (التوبة: 111-112) ¶ إلى هؤلاء الذين عقدوا الصفقة مع الله جادين مخلصين أقدم عملي هذا المتواضع راجيا من الله القبول والمغفرة. ¶ العبد الفقير إلى الله/ عبد الله عزام ¶ (1( ذي الحجة (1400هـ) (10) تشرين الأول (1980م) ¶ الإسلام ومستقبل البشرية ¶ تشير كثير من المؤشرات، وتوحي كثير من الومضات إلى أن هذه العقيدة هي المرشحة الآن لإنقاذ البشرية، ولتأخذ على عاتقها تخليص الإنسانية من الشقاء الذي لم تعد تجد منه مهربا ، وكاد الإنسان ييأس من النجاة بعد أن عانى ما عانى من ويلات الجاهلية، ضياعا في متاهاتها وشقاء يمزق الأعماق وحيرة تأخذ بالألباب، واضطرابا يفتت الأكباد. ¶ وعاد كل ذي لب يحس بهذه النتيجة التي آلت إليها البشرية، وأصبح كل مبصر يدرك أن هذا الدين الذي ارتضاه الله للبشرية رحمة وشفاء قد جاء دوره وآن له أن يتقدم ليريح هذا الإنسان الضائع الحائر. ¶ عاد المسلم يلمس بل يؤكد أن هذا الدين مقبل من بعيد ليأخذ بيد الإنسان الشرقي والغربي على السواء. ¶ وهنالك عدة أسباب ومبررات تجعلنا نؤكد -بإذن الله- أن المستقبل لهذا الدين أهمها: ¶ 1- هذا الدين هو الذي يوافق الإنسان ويتناسق مع الفطرة. ¶ 2- انهيار الحضارة الغربية. ¶ 3- المبشرات النصية من الكتاب والسنة. ¶ 4- المبشرات الواقعية في الأرض وعودة الإنسان إلى الله.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وهذه المبررات هي طليعة الأسباب التي تجعلنا نؤكد بإذن الله أن هذه العقيدة هي الواحة التي سترتاح في ظلالها البشرية، وسأحاول أن أشرح بإيجاز كل نقطة من هذه المبررات الأربع. ¶ أولا : المبرر الأول ¶ الإسلام دين الإنسان (دين الفطرة) ¶ الإسلام دين الإنسان ¶ إن الإنسان مخلوق بيدي العزيز الحكيم، وهذا الدين هو الروح الذي أنزله الله ليريح هذا الإنسان، وقد وضح الله عزوجل أن سعادة الإنسان مرتبطة بمنهاج الرحمن من اللحظة الأولى فور مغادرة الإنسان الجنة إلى الأرض، فخاطبه الله تعالى: ¶ (اهبطا منها جميعا بعضكم لبعض عدو فإما يأتينكم مني هدى فمن اتبع هداي فلا يضل ولا يشقى ومن أعرض عن ذكري فإن له معيشة ضنكا ونحشره يوم القيامة أعمى) ¶ إن صانع أي آلة يضع معها تعليمات تشغيلها وصيانتها، فالثلاجة والطائرة والسيارة يضع مهندسها تعليمات لأعمالها، ولا يمكن أن تعمل الآلة إلا بالطريقة التي أراد مهندسها. ¶ ولله المثل الأعلى فهو خالق هذا الإنسان ويعلم ما يصلحه ويسعده، فأنزل إليه الكتاب والحكمة وأرسل إليه الرسل صلوات الله عليهم، وبذلوا جهدهم لإنقاذ هذا الإنسان، فما لم يطع الإنسان خالقه فلن يقطف ثمار عمله ولن يذوق طعم الراحة ولا السعادة على هذه الأرض. ¶ إن الإنسان يتكون من جسد وروح، والمركب الإنساني بكامله لا يستطيع السير إلا على سكة ذات حافتين حافة الجسد وحافة الروح) وإن إهمال أي الحافتين أو تحطيمها هو تحطيم للإنسان ذاته.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ومن هنا تحطمت كل الحظارات المادية (الجسدية) ابتداء من أثينا وروما وحضارة فارس وانتهاء بالحضارة الأوروبية الحديثة، وكذلك تحطمت الكنيسة على صخرة الفطرة الإنسانية لأنها أرادت أن تسير الإنسان على حافة الروح وحدها، فعجزت عن مواكبة الحياة وتخلفت وانزوت بين جدرانها الأربعة، شأنها شأن البوذية والهندوكية... إذ أن الجسد البشري يخضع للتشريح والقياس والفحص، وتستطيع الأجهزة البشرية أن تعمل على هذا الجسد، ومن هنا فقد أبدع الإنسان في عالم الجسد والتشريح والطب. ¶ أما الروح فإنها لا تخضع لمقاييس الإنسان، ولا توزن بالكيلو غرامات ولا تقاس بالأمتار ولا تعرف بالباروميتر، ومن هنا لا يستطيع الإنسان أن يقدم لها ما يصلحها. ¶ (ويسئلونك عن الروح قل الروح من أمر ربي وما أوتيتم ممن العلم إلا قليلا) ¶ (الإسراء: 85) ¶ ولذا فكل المحاولات لإسعاد الروح الشقية -عن غير طريق خالقلها- باءت بالفشل، فالتعامل مع الروح بدون هدى من الله كمن يتكلم مع عجوز صينية باللغة العربية الفصحى، لن تفقه منه شيئا ولن تستفيد، وكذلك علاج الروح دون معرفة سر شقائها عبث وزيادة لشقائها. ¶ والروح لن ترتاح إلا بإشباعها، ولن تشبع إلا بمنهاج ربها وعبادته والإتصال به والأنس بحضرته وجلاله. ¶ (الذين آمنوا وتطمئن قلوبهم بذكر الله ألا بذكر الله تطمئن القلوب) ¶ (الرعد: 28) ¶ إن أنعم إنسان في الأرض إذا جاعت معدته وأخذت تتلوى من ألم الجوع فلن يسكتها القناطر الذهبية، ولا الهتافات الشعبية، ولا العمارات الشاهقة ولا السيارات الفارهة... لن يشبعها إلا قليل من الطعام يدخلها فيسكن الألم الذي يعتصرها، وذلك لأن منهاج ربها في إشباعها هو الطعام. ¶ وكذلك الروح الجائعة لن تشبعها الدنيا بكاملها لو عرضت عليها، لأن منهاج ربها في الإشباع هو العبادة والذكر. ¶ إن الراحة النفسية التي يؤمنها المنهج الإلهي للنفس البشرية لا توصف.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "(هو الذي أنزل السكينة في قلوب المؤمنين ليزدادوا إيمانا مع إيمانهم ولله جنود السموات والأرض وكان الله عليما حكيما) ¶ (الفتح: 4) ¶ فكأن السكينة جندي من جنود الله يأمرها أن تعمر القلوب فتسعد وترغد، وأن تغادر القلوب الفاجرة فتشقى. ¶ يقول ابن تيمية: (ماذا يصنع بي أعدائي إن جنتي وبستاني في صدري لا تفارقني.. إن قتلي شهادة ونفيي سياحة وسجني خلوة)(1). ¶ وقال: (إن في الدنيا جنة من لا يدخلها لا يدخل جنة الآخرة)(2). ¶ فبستانه ومحط مستراحه في الداخل لا يأتي من الخارج من دنيا الحكام الذين غضبوا عليه فخاطبهم بهذا القول: (المحبوس من حبس قلبه عن ربه والمأسور من أسره هواه)(3). [1،2،3 الوابل الصيب من الكلم الطيب -لابن القيم (18)، وانظر كتاب (ابن تيمية)- للأستاذ أبي الحسن الندوي (561)]. ¶ وقال بعضهم معبرا عن سعادته الغامرة بالسكينة بذكر الله: (لو علم الملوك ما نحن فيه لجالدونا عليه بالسيوف)(4) [أنظر الجواب الكافي -لابن القيم- (701)] ¶ ثانيا : المبرر الثاني ¶ انهيار الحضارة الغربية ¶ انهيار الحضارة الغربية ¶ لقد انهارت الحضارة الغربية لأنها أرادت أن تطير بجناح واحد -الجناح المادي-، وأرادت أن تتعامى عن طبيعة الإنسان فما استطاعت أن تقوم على ر ج ل واحدة. ¶ لقد تسلم الرجل الغربي قيادة البشرية بعد أن خاض معركة شرسة مع الكنيسة، وبعد أن دفع ثمنا غاليا ليحطم القيود الوثيقة التي كبلته بها، ورأى بأم عينه زهرة أبناء مجتمعات أوروبا تحرق في الشوارع العامة على يد محاكم التفتيش الكنسية، ولذا سخط على الكنيسة وإلهها، ونفض عن كاهله غبار القرون المتراكم، وانطلق لا يلوي على شيء.. لا يقبل وصاية من دين ولا من حزب ولا يريد أن يؤمن بشيء يغل يده ويحجر على عقله، وحارب التفكير الديني والطابع الغيبي. ¶ ولكن الجوعة الروحية التي كانت تشبع -نوعا ما- من خلال تردد هذا الرجل الغربي على الكنيسة وإيمانه بالآخرة ولقائه برجال الدين.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "هذه الجوعة لم يعد يشبعها شيء بعد أن كفر الرجل الغربي بالكنيسة ورجالها، فحصل الفراغ الروحي الهائل وحاولت أوروبا أن تقيم من العقل إلها يسد الفراغ النفسي الرهيب ونصبت تمثالا لإله العقل في إحدى المدن الفرنسية وهو صورة أجمل امرأة في باريس، ودفعت بأمثال (هيجل ونيتشه) لسد الفراغ من خلال المدرسة (العقلية المثالية) ولكن هيهات هيهات. ¶ وجاء (كومت) لينصب الطبيعة إلها مقام الكنيسة، ولكن لم تكن نتيجة محاولته تختلف عن المحاولات السابقة، وأخيرا جاء (ماركس) ليقيم من الإقتصاد إلها يسد الفراغ ويفسر التاريخ ويحلل سير الجنس البشري.. كل هذه المحاولات باءت بالفشل الذريع. ¶ يقول (ليبولد فلم دانز) في كتابه -الإنسان والضمير المأسوي الممزق-: (إن الإنسان المنتمي إلى عصرنا هذا لا يؤمن بشيء ولا يفكر أو أنه لم يفكر بعد، ولكنه يعلم كثيرا ... إن نهاية المسيجية تشمل أيضا نهاية الأيدلوجيات الأخرى كالماركسية التي تجتاز من أجل ذلك أزمة عميقة، وإن هذه الأزمة ليست أبدا علامة حياة بل علامة موت)(1) [من كتاب (الإسلام أيديولوجية المستقبل) للدكتور مهدي عبود]. ¶ ويقول المفكر (لاموني)(2)[عن كتاب الغرب للمفكر الإسلامي راشد الغنوشي رئيس تحرير المعرفة التونسية]. (إن الجنس البشري بكامله يمشي بخطى حثيثة إلى الهلاك... إنه في النزع الأخير كذلك الإنسان الجريح المسكين الذي لا يرجى له شفاء، فكثرة الأخطاء في حضارتنا تجرها إلى الغرق). ¶ ومن هنا فإن سبب انهيار الحضارة الغربية واضح بسيط هو أنها قامت بلا دين واتخذت ربها وراءها ظهريا. ¶ (ومن يضلل الله فما له من هاد، لهم عذاب في الحياة الدنيا ولعذاب الآخرة أشق وما لهم من الله من واق) ¶ (الرعد: 33-34) ¶ يقول (برجسبون -الفيلسوف الفرنسي-): (إن فصل الدين عن العلم هو فناء محتوم للإثنين)(3)",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ويقول (برناردشو): (كنت أعرف دائما أن الحضارة تحتاج إلى دين، وأن حياتها أو موتها يتوقفان على ذلك)(4). [3،4 أنظر تهافت العلمانية للدكتور عماد الدين خليل (561)]. ¶ ولقد وضع كذلك الكاتب الإنجليزي (كولن ولسون) في كتابه (اللامنتمي) أي المتمرد يده على الداء فقال: (إن حل القديس بولس يعتبر أمرا غير مقبول بالنسبة لحضارة في منتصف القرن العشرين، حضارة ذات تطور ميكانيكي عال استمر ثلاثة قرون يصاحبه فراغ كبير لا تعرف الحضارة كيف تنفقه) -أي تملأه-. ¶ لقد استطاعت أوروبا أن تبدع في كل ما خضع لمقاييسها، فكل ما حللته في المختبر أو فحصته في مجاهرها أو راقبته من خلال التلسكوب أو شرحته بالمبضع أو وزنته بموازين الكتلة والضغط لديها أبدعت فيه إبداعا عجيبا . ¶ ولذا فقد قدمت أوروبا بشقيها تكنيكا رائعا وإنتاجا ماديا هائلا ، وأضافت إلى وسائل الراحة الشيء الكثير الذي أراحت به الإنسان كثيرا ... لقد قربت المسافات ووفرت الأوقات. ¶ لقد قدمت الطائرة والسيارة والثلاجة والمكيف، ولكنها فشلت أن تقدم شيئا واحدا للإنسان وهو (السعادة).. فشلت أن تقدم الراحة للقلوب والطمأنينة للنفوس والسكينة للإنسان والإستقرار للضمير والأعصاب، والسبب بسيط وهو: أن هذه الأمور تتعلق بالروح، والروح لا يشبعها إلا خالقها... إن قضية السعادة تتعلق بالقلوب، ولا يفتح القلوب إلا خالقها علام الغيوب فيدخل ما شاء من السعاده. ¶ (هو الذي أنزل السكينة في قلوب المؤمنين) ¶ (الفتح: 4) ¶ فأوروبا فشلت أن تتعامل مع الروح لإنها لا تقاس بالأمتار ولا توزن بالغرام ولا تخضع للباروميتر الزئبقي، ولذا حصل الشقاء لإنسان الحضارة الغربية وزادت حضارته في شقائه وحيرته. ¶ فبعد أن نطق (نيتشه) باسم الغرب وتكلم بلسان حال الحضارة المادية الغربية من خلال فلسفته (هكذا تكلم زرادشت عن موت الإله ونشوء الإنسان السوبرمان).",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وصاح (نيتشه): (مات الله وقد قتلناه، وإن الإنسانية تشيعه بمأتم حافل، ما الإيمان باللهلله إلا ضعف ونتيجة ضعف).(1)[ كتاب (الغرب) لراشد الغنوشي (72)]. الإيمان باللهلله شك بالإنسان، والإنسان يكفي ذاته بذاته). ¶ بعد الهروب من الله بهذا الشكل الرهيب ازداد الشقاء.. بل الحضارة المادية هي التي أوقعت الإنسان في جحيم الشقاء المرير. ¶ يقول (الكسيس كاريل) في كتابه (الإنسان المجهول): (2) [نقلا عن كتاب (طريقنا إلى النصر) لراشد الغنوشي (72)]. (إن القلق والهموم التي يعاني منها سكان المدن العصرية تتولد عن نظمهم السياسية والإقتصادية والإجتماعية، فإن البيئة التي أوجدها العلم للإنسان لا تلائمه لأنها أنشأت دون اعتبار ذات الإنسان). ¶ ويضيف (برتراند رسل) عن شقاء الإنسان فيقول: (3) [كتاب (الإسلام يتحدى) لوحيد الدين خان]. (إن حيوانات عالمنا يغمرها السرور والفرح على حين كان الناس أجدر من الحيوان بهذه السعادة، ولكنهم محرومون من نعمتها في العالم الحديث، واليوم أصبح من المستحيل الحصول على هذه النعمة والسعادة). ¶ ويقول (ماكنيل)(4)[محاضرة للأستاذ الفاروقي -جامعة كمبل- فيلادلفيا]. (إن الحضارة الغربية في الطور الأخير من أطوار حياتها الأشبه بالوحش الذي بلغت شراسته النهاية في انتهاكه لكل ما هو معنوي، وبلغ اعتداؤه -على تراث السلف وعلى كل مقدس ومحرم- قمته، ثم أغاص مخالبه في أمعائه فانتزعها وأخذ يمزقها ويلوكها بين فكيه بمنتهى الغيظ والتشفي).",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "إن الخواء الروحي والفراغ في حياة الغرب، وعدم وجود غاية كبرى يهدف إليها الإنسان، والجحود بالإله الذي تفزع إليه وقت الشدة والحزن، كل هذه أوصلت الغرب إلى المصير المؤلم والنهاية الأسيفة المحزنة، إنه الشقاء والتمزق الداخلي والتوتر العصبي والفزع وشبح هول الحرب المسيطر على الأخيلة، إنه الهروب من الحياة إلى الكحول ثم إلى المخدرات، وأخيرا لا بد من وضع حد لهذه الحياة البئيسة التعيسة بالإنتحار الذي هو إعلان عام أن الشقاء في النفس لم يعد يحتمل كما فعل (جاكوب مارينو، وآرنست همنغواي، ونيتشه، وغيرهم). ¶ لقد عقدت جامعة هارفرد في سنة (1979م) مؤتمرا لكبار الأساتذة والمفكرين وعلماء النفس والإجتماع وجميع مجالات العلوم الإنسانية وطرح على المؤتمر سؤالان: ¶ 1- ما معنى الحياة في أمريكا؟ ¶ 2- ما فلسفة التعليم وهدفه في أمريكا؟ ¶ والذي لفت نظر الأستاذ الذي أعد لهذا المؤتمر هو رسالة دكتوراه تحت عنوان (عدد الحمير في العالم)، قدمت للجامعة فاستغرب كيف تنفق حياة البشر في هذه الأمور التافهة فرتب لهذا المؤتمر. ¶ وتصور معي الضياع الذي يعاني منه بلد -كأمريكا- التي مضى على استقلالها مئتا عام ولم تحدد معنى الحياة بعد، ولم ترسم لتعليمها فلسفة ولا هدفا !! ¶ لقد لخص (شوينهار) حياة الغرب في كلمات فقال: (إن الحياة تتأرجح من اليمين إلى اليسار... من الألم إلى الملل، وليستغث هذا الغرب المسكين إلهه إذا شاء.. إنه سيظل فريسة مصيره فالقدر لا يرحم)(5) [(آرثر شوبنهار) -العالم كإرادة وتصور- نقله الأستاذ الغنوشي في كتابه (الغرب) (62)]. ¶ لقد خنقت مداخن المصانع الروح الإنسانية في الغرب... لقد قتلت الآلة صانعها ومهندسوها.. لقد تكدست أكوام الإنتاج والآلات على المجتمع الغربي فسحقته.. لقد تكومت أكداس النقود على القلب الغربي فخنقته.. لقد انطلق إشعاع الذرة فأباد الرحمة والخلق في أعماق الإنسان.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "إن الإنتاج البشري الهائل في عالم المادة يحتاج إلى ضوابط خ لقية لتحميه من التدمير، لا بد من صمام أمان للطاقة الجبارة التي تحملها اليد الغربية، وهذا الصمام يتمثل في الإتصال باللهلله والخوف من حساب الآخرة والرحمة بعباد الله والغنى النفسي الذي لا يوفره سوى الإيمان بالله والرضى بقضائه والصبر على بلائه. ¶ مأساة الفكر الغربي: ¶ إن المتتبع لكتابات الكتاب الغربيين وخاصة الكتاب الطليعيين أو رواد مسرح اللامعقول من الوجوديين ليرى العجب العجاب من القلق والضنك من خلال أسطرهم التي تفوح بالآلام وتعتصر بالأسى. ¶ إن اليأس، والقلق، والأسى والألم، الصدمة، الملل، العبث، التمزق، المأساة، الشقاء.. هذه العبارات لا تكاد تخلو منها صفحة واحدة من صفحات هؤلاء الكتاب، إقرأ إن شئت للكاتب الفرنسي (كامي) مسرحيات (الرجل المتمرد، سوء التفاهم، حالة الحصار...) يقول (كامي)(1) [أنظر كتاب فوضى العالم في المسرح الغربي المعاصر عماد الدين خليل (031-121)]. ¶ (ينبغي ألا نؤمن بشيء في هذا العالم سوى الخمر، إن صيحته هي الموت للعالم، حطموا كل شيء، يجب أن نلغي كل شيء، الإلغاء والإطاحة هو إنجيلي). ¶ ويقول (إرثر ميللر) الأمريكي(2) [ فوضى العالم (22)]. في مسرحيته (بعد السقوط): (إن أكثر الأماكن براءة في بلدي هو مصحة الأمراض العقلية، وكمال البراءة هو الجنون). ¶ يقول (سلاكرو)(3) [فوضى العالم (551)]. -الكاتب الفرنسي): (إن الآلهة لا عمل لها إلا أن تعبث بحطام الإنسان). ¶ واقرأ إن شئت كذلك مسرحيات (جان بول سارتر) الفرنسي (جلسة سرية، موتى بلا قبور، الأيدي القذره، البغي الفاضلة، سجناء الطونا) واقرأ من كتبه: (موتة الروح، سبيل العقل، عصر الحرية، الذباب). ¶ يقول (يونسكو) الفرنسي: (الواقع كابوس مؤلم لا يطاق) وطالع كتابه (قاتل بلا أجر)(4) [فوضى العالم (531)]",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "والموت هو مشكلة المشاكل في نظر الكتاب الغربيين، فالموت يثير الرعب لأنه واقعة فظيعة في حد ذاتها.. بل لأنه يجعل كل الحياة التي سبقته عبثا ، وسخفا كما يقول صموئيل بكت في كتابه (الأيام السعيدة: (فاليأس والعبث والألم والقلق هو عنوان الحياة الغربية. ¶ يرى هيدجر أن الحياة الحقة تكون في اليأس، أما سارتر فيرى أن الحياة الحقة تكون فيما وراء اليأس، بل يقول سارتر: (الإنسان في صميمه قلق). ¶ أما نيتشه -الفيلسوف الألماني- فيرى أن الإنسان بين التسليم والتمرد فوجوده تمزق وسلب وهو العالم اللامعقول ولا يجد الخلاص إلا بالجنون الذي يخلصه من تعاسته الحاضرة، ويرى نيتشه أن اليأس والقلق شرطان دائمان للفطرة، أم للعظمة الإنسانية. ¶ أما كيرك جارد -رائد الفلسفة الوجودية- فيقول: إن الوجود معناه أن نعاني اليأس والقلق حتما ، إن من يختار اليأس يختار ذاته في قيمتها الأبدية. ¶ ولذا نجده قد حاول الإنتحار مرارا . ¶ إن الوعي يظهر دائما في صورة القلق، وأما اليأس فهو الحد الذي يفضي إليه، لقد بقيت الكآبة القاتلة ملازمة لكيرك جارد حتى الموت. ¶ وهناك عنوان لأحد كتبه (الخوف والرعدة) وعنوان البحث له (اليأس أو المرض حتى الموت)(5) [أنظر كتاب دراسات في الفلسفة المعاصرة د. زكريا إبراهيم، القاهرة سنة (1968)، وكتاب المذاهب الوجودية -ريجيس جوليفيه- ترجمة فؤاد كامل].",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "هذه هي الملامح الرئيسية للعالم اليوم والتي تبرز واضحة مجسدة في معطيات كبار الكتاب والمفكرين والأدباء، فوضى تأخذ بخناق العالم تبعثر كل متبقى فيه من نظام، وتسعى إلى تمزيق بقايا خيوط العنكبوت من القيم الغربية، والإنسان اليوم يرى هذا الإعصار الفوضوي المأساوي يحيق بالإنسانية ويدمر كيانها ويسحق آدميتها، آلية طاغية عارمة حولت الإنسان إلى آلة وسحقت كل تجارب الروح والوجدان، وجماعية صماء قضت على كل مطمح بالتفرد والنبوغ والتفوق والإبداع واختلال رهيب بين كفي المادة والروح، وعزلة غربية مضنية إزاء عالم أصم لا يستجيب لتوسلاته، وسقوط وتهافت في سائر النظم الوضعية السياسية والإجتماعية والعسكرية التي تمسك بزمام العالم اليوم، بالإضافة إلى الخوف العالمي من الدمار والحروب والقنابل الذرية(6) [ بتصرف عن كتاب فوضى العالم في المسرح الغربي المعاصر (901)]. وميكافيلية تضحي في سبيل المصلحة بكل خلق وقيمة. ¶ وكلمة اوسبورن(7) [فوضى العالم -عماد الدين خليل (94)] ولقد حضر مسرحية (أنظر وراءك بغضب) ستة ملايين وسبعمائة وثلاثة وثلاثون ألف شخص]. ¶ الكاتب الإنجليزي في مسرحيته (المسافر) هي خير تعبير عن حالة الإنسان الغربي: (نحن موتى مكدودون مضيعون، نحن سكيرون مجانين، نحن حمقى، نحن تافهون). ¶ كل هذا نتيجة: ¶ 1- الفراغ الهائل بعد نبذ الدين نهائيا عن الحياة. ¶ 2- العزلة عن الإسلام والمجتمع والحياة الفردية القاتلة. ¶ 3- فقد المثل الأعلى في الحياة والهدف من العيش. ¶ قانون الله في المجتمعات: ¶ إن ناموس الله للحياة البشرية لا يخيب ولا يخطيء، وإن قانون الله للإنسان لا يتخلف ولا يكذب. ¶ (وما أصابتكم من مصيبة فبما كسبت أيديكم) ¶ (الشورى: 30) ¶ المصائب تنتج نتيجة البعد عن منهج الله. ¶ الذنوب مصائب وآلام.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "(فلما نسوا ما ذكروا به فتحنا عليهم أبواب كل شيء حتى إذا فرحوا بما أوتوا أخذناهم بغتة فإذا هم مبلسون فقطع دابر القوم الذين ظلموا والحمد لله رب العالمين) ¶ (الأنعام: 44-45) ¶ (وإن تولوا يستبدل قوما غيركم ثم لا يكونوا أمثالكم) ¶ (محمد: 38) ¶ هي ثلاثة أطوار مرت بها أوروبا وتر بها كل الحضارات العلمانية المادية: ¶ 1- الهرب من الله. ¶ 2- فتح أبواب كل شيء عليها: الإنتاج والإبداع في ناحية أو نواح كثيرة. ¶ 3- طور الضمور والنحلال فالإستبدال. ¶ لقد كانت كلمات الحرية والديموقراطية ومصلحة الأمة تحرك مشاعر الجماهير في أوروبا وتسير الجيوش من أجل استعمار الشعوب وامتصاص خيراتها ودمائها. ¶ ثم حصلت الحرب العالمية الأولى والثانية، وفقدت أوروبا حوالي ستين مليونا من زهرات شبابها في ميادين الحرب، وانتهت الحرب ليفقد الشباب كل قيمة كان يتمسك بها، وانتهت هذه الكلمات، لم يعد للحياة أي معنى، وجاء عصر الجاز.. ابتداء من سنة (1920م) واستبدل الشباب بأنهار الدماء التي جرت في الحرب أنهار الخمر الذي أصبح المهرب الوحيد للشباب القلق الفارغ، وانطلق الشباب يريد أن يستمتع ويشبع بهيمة الجنس وسعاره الحيواني، وأضحى المجتمع بحاجة ماسة إلى مستشفيات الأمراض الجنسية المريعة، وبحاجة إلى علوم النفس ومستشفيات الأمراض العصبية والعقلية. ¶ مصائب الفراغ الروحي: ¶ نرى أن الفراغ والخواء الروحي أنتج ما يلي: ¶ 1- الولوغ في المشروبات الكحولية. ¶ 2- الإدمان على المخدرات. ¶ 3- الأمراض العصبية والعقلية. ¶ 4- التمرد وعدم الإنتماء إلى الحضاره. ¶ 5- الجرائم. ¶ 6- السعار الجنسي وأمراض الجنس. ¶ 7- الإنتحار. ¶ وإليك بعض الأرقام المذهلة عن أمراص الحضارة: ¶ 1- في أمريكا (في الأربعينات) عدد مدمني الخمر سنويا (1،42) مليون. ¶ 2- الذين يتعاطون المخدرات سنة (1975) (19%) من الشعب الأمريكي. ¶ الذين يتعاطون المخدرات سنة (1978م) (49%) من الشعب الأمريكي.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "3- عدد المرضى في مستشفيات الأمراض العقلية في الولايات المتحدة (750) ألفا ، ويشغلون (55%) من جميع أ سر ة المستشفيات. ¶ عدد من أعفتهم القوات المسلحة الأمريكية في الحرب الثانية لاضطرابات نفسية وعقلية (43%) من المجموع الذي يساوي (980) ألفا . ¶ وعدد من رفضوا الإمتحانات لاختبار الخدمة العسكرية (860) ألفا ). ¶ أما السويد: ¶ وهي من أرقى بلدان العالم من ناحية دخل الفرد والتأمينات الإجتماعية، ففيها أعلى نسبة للأمراض النفسية والعقلية. ¶ (نسبة المرضى عقليا وعصبيا ونفسيا (25%) من سكان السويد، وتنفق الدولة (30%) من ميزانيتها على علاجهم. ¶ ونسبة الموظفين الذين يخرجون من وظائفهم بسبب هذه الأمراض يساوي (50%) من مجموع المخرجين. ¶ 4- أما التمرد فيكفي ظواهر (البيتلز والهيبيين). ¶ 5- أما الجرائم ففي أمريكا وحسب إحصائيات دوائرها: حصلت سنة (1975) (257،11) جريمة. ¶ فإذا كان عدد الأسر في الولايات المتحدة يساوي مليون أسرة، فهذا يعني أن سدس العائلات الأمريكية نالها جرائم، أي بعد (6) سنوات سيكون نصيب كل أسرة جريمة من الجرائم. ¶ 6- أما الجنس وأمراضه وسعاره فحدث عنه ولا حرج. ¶ ففي نيويورك (120829) عملية اجهاض سنة (1974م) بنسبة (1138:1000) اجهاض:ولاده، و(67%) من المجهضات غير متزوجات. ¶ وفي نيويورك (000،200،1) شاذ جنسيا . ¶ وأجريت في جامعة (لوس أنجلس/كليفورنيا) إحصائية للشاذين جنسيا من الجنسين في الجامعة فكانت النسبة (84%). ¶ وقد كان عدد المستشفيات للأمراض الجنسية في الولايات المتحدة (652) وهذا يفوق جميع المستشفيات لجميع الأمراض عدا السل. ¶ ونقل المودودي رحمه الله عن دائرة المعارف البريطانية أنه في الأربعينات كان (90%) من الشباب الأمريكي مصابا بالزهري، (60%) من الشباب الأمريكي مصاب بالسيلان، (40%) من الشباب الأمريكي مصاب بالبرود الجنسي.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وقد كنت أحتفظ في جيبي بصورة لأحد الشباب الأمريكي عمره في الحادية والعشرين تزوج جدته وعمرها (77) سنة، وعقدت لهما عقدهما الكنيسة في قرية قرب لوس أنجلس! ¶ وقد صرح كنيدي سنة (1962م) أن (7،85%) من الشباب الذين يتقدمون للجندية غير صالحين، لأن الشهوات التي غرقوا فيها أفسدت لياقتهم الطبية والنفسية. ¶ إن مستقبل أمريكا في خطر لأن شبابها مائع منحل غارق في الشهوات الأمر الذي سيجعلهم عاجزين عن القيام بالمهام الملقاة على عواتقهم(1) [أنظر كتاب (إلى كل أب غيور) للشيخ عبد الله علوان نقلا عن كتاب (أبا لوش) -الثورة الجنسية-]. ¶ الإنهيار في الشرق الشيوعي: ¶ أما الشرق الشيوعي الملحد فحدث عنه ولا حرج من حيث: ¶ 1- كبت الحريات وتكميم الأفواه وإحصاء الأنفاس وأجهزة المراقبة على البيوت وشقاء الإنسان بين فكي الجوع والإرهاب. ¶ 2- الإنهيار الإقتصادي وفقد الأقوات من الأسواق رغم أن جميع دماء الناس وعرقهم يصب في جيوب الطغمة الحاكمة. ¶ فالإتحاد السوفياتي يستورد من أمريكا سنويا (8،51) مليون طن من القمح، وفي رومانيا كان العجز في الميزانية سنة (1967م) (215) مليون جنيه إسترليني، وإنتاج العامل في رومانيا بمقدار (33%-50%) من إنتاج العامل الإيطالي والفرنسي. ¶ وكانت نتيجة الإستفتاء الذي أجراه (دوبتشك) سكرتير الحزب الشيوعي في تشيكوسلوفاكيا أن (90%) من الشعب يحبذون إلغاء الحزب الشيوعي من الحكم لأن الحزب: أناني، جبان، وأصحابه ذو ضمائر سيئة(1) [تهافت المادية للدكتور محمد البهي وكتاب السرطان الأحمر للدكتور عبد الله عزام]. ¶ وبعد قرارات لينين سنة (1917م): إخضاع الملكيات الزراعية والصناعية والتجارية والمؤسسات والبنوك والعمال ولجانهم، حصل التدهور الإقتصادي الكبير حيث انهار الإنتاج إلى (20%) مما كان عليه، وأما العملة فقد وصلت (1%) من قيمتها التي كانت عليها قبل الثورة(2)[مستقبل الحضارة بين العلمانية الشيوعية والإسلام ليوسف كمال ص(86)].",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "3- هجرة الأدمغة وهرب العقول رغم الستار الحديدي المضروب على الناس وحرمان الفرد حتى من جواز السفر. ¶ 4- الشقاء الذي يعاني منه العمال وجميع الطبقات ما عدا سدنة الحزب الشيوعي وكبار دهاقينهم الذين يستأثرون بالسلطة والمال، وبقية الأمة محرومون من الحياة البسيطة العادية، وهذا مما حدا بشعب الشقاء وأمة الضياع في المجتمعات الشيوعية أن تتجه إلى الكحول بنهم عجيب لم يشهد التاريخ له مثيلا ، وذلك تسرية لأحزانهم ونسيان لهمومهم وشقائهم. ¶ إن شجرة المادية بفرعيها الغربي النفعي العلماني، والشرقي الإلحادي تتآكل اليوم وينخر بها السوس من كل طرف وجزء من كيانها. ¶ لقد بدأ العفن منذ أيامها الأولى لأنها قامت على غير أساس، بنيت على غير هدى، لقد أراد زارعها الغربي أن يتحدى طبيعتها وفطرتها وظن أنه يستطيع أن يغير صبغتها فيزرعها بلا ري، وأراد أن يغرس الموز في بلاد الأسكيمو والصنوبر والتفاح في خط الإستواء ففشل ذريعا وذهب جده وكده أدراج الرياح وراح جهده هباء منثورا ، لأنه تحدى إرادة الله وناموسه فقهر. ¶ لقد زرع الغربي حضارته بعيدا عن الله، وخنق فيها الروح منذ اللحظة الأولى، فولدت ميتة بلا روح مادية بلا حياء، لا يجري الدم في عروقها. ¶ ولدت الحضارة الغربية مشلولة الدماغ، وظن الغربي أنه يستطيع علاج هذا الشلل ولكن كلما تقادم الزمان ومرت الأيام يبين الشلل في الأعضاء والعطل في جميع الأنحاء. ¶ إنني ألمح الذبول في فرعي الحضارة (الغربي والشرقي) ولكنني أرى أن الضمور والإصفرار في الفرع الشرقي أشد وأكثر هذا مع تأكيدي -والله أعلم- أن الشجرة بفرعيها ستذوي وليس زمن سقوطها نهائيا بعيدا لأنها سنة الله، (وقد أهلكنا القرون من قبلكم لما ظلموا إن الله لا يصلح عمل المفسدين). ¶ سنة الله وناموسه يمضي على كل حضارة، إن قانونه يجري على المجتمعات والحياة والأحياء.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "(استكبارا في الأرض ومكر الشيء ولا يحيق المكر السيء إلا بأهله فهل ينظرون إلا سنة الأولين فلن تجد لسنة الله تبديلا ولن تجد لسنة الله تحويلا) ¶ (فاطر: 43) ¶ لقد استكبر الإنسان الغربي في الأرض واستعلى ومكر السيئات وأظهر الفساد في البلاد، فجنى حصاد ما زرعت يداه، (ولا يحيق المكر السيء إلا بأهله). ¶ جنى الشوك والشقاء، والقلق والبلاء، وحصد من بذور الشك شوكا ، وأنتج من بذور الهجر لله ندما وخسارا وألما وبورا وضياعا وحيرة وانتحارا . ¶ أقول: إنني ألم الذبول في الفرع الشرقي أشد رغم أنه أحدث سنا وأصغر عمرا ، أراه يلوي على نفسه ويتدلى بسوعة ويفقد بقية الحياة فيه اللحظة تلو اللحظة، ولذا فإنني أتوقع أن يكون انهيار الشيوعية -الفرع الشرقي- أسرع والله أعلم، لأن بقية نسمات الحرية في الفرع الغربي، بقية الأقلام التي ما زالت تنقد وتحذر، بقية العقول التي لم توضع في داخل الطوق الحديدي، ما زالت تشير إلى النهاية الرهيبة، بقية الأفواه المكممة ما زالت تصيح وتنذر من الهوة المهلكة التي ستسقط فيها البشرية. ¶ فأوروبا بشقيها الآن في طور الإستبدال والتغيير، ولكن من المرشح لوراثة الإنسان الغربي في قيادة البشرية، وأي حضارة هذه التي ستتقدم بإذن ربها لإنقاذ الإنسان؟ إنها الإسلام، دين الله الذي ارتضاه للناس منهاجا وإماما . ¶ (اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا ) ¶ (المائدة: 3) ¶ (ومن يعتصم باللهلله فقد هدي إلى صراط مستقيم) ¶ (آل عمران: 101) ¶ يقول شبنجلز(1)[أنظر عقيدة الإسلام أيدلوجية المستقبل -د. مهدي عبود ص(82) وإن أردت الإستزادة في هذا الموضوع فاقرأ كتاب: شبنجلز (سقوط الحضارة) وكتاب كولن ولسن (اللامنتمي)]. ¶ (إن للحضارة دورات فلكية تغرب هنا لتشرق هناك، وإن حضارة جديدة أوشكت على الشروق في أروع صورة هي حضارة الإسلام الذي يملك أقوى قوة روحانية عالمية نقية).",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "وهنالك نصوص في الكتاب والسنة تؤيد هذه النتيجة وتثبت هذه الحقيقة. ¶ المبرر الثالث ¶ المبشرات النصية في الكتاب والسنة ¶ هنالك نصوص كثيرة تطمئن النفس وتؤذن أن الإسلام سيتقدم لإنقاذ البشرية كلها إن شاء الله. ¶ أ. ففي الكتاب العزيز: ¶ 1- (يريدون أن يطفئوا نور الله بأفواههم ويأبى الله إلا أن يتم نوره ولو كره الكافرون، هو الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون) ¶ (التوبه: 32-33) ¶ قال الشافعي:( ليظهرن الله دينه على الأديان حتى لا يدان الله إلا به وذلك متى شاء الله)، لا بد إن شاء الله أن يعم هذا الدين الأرض ليظهر على الدين كله، لا بد أن يبدد هذا النور ظلمات الجاهلية التي عمت الأرض، لا لشيء إلا لأنه دين الله الذي يشبع الروح وينسجم مع الفطرة وترتاح له النفس ويستقر به الضمير، وكما بين الله عزوجل في مبررات سيادته وانتشاره أنه الهدى ودين الحق، ولذا لا جرم أن الحق ثابت والباطل زاهق. ¶ بل نقذف بالحق على الباطل فيدمغه فإذا هو زاهق) ¶ الأنبياء: 18) ¶ 2- والحق أصيل في الأرض والنفس، والباطل دخيل لصيق في الأرض والنفس كذلك. ¶ (ألم تر كيف ضرب الله مثلا كلمة طيبة كشجرة طيبة أصلها ثابت وفرعها في السماء تؤتي أكلها كل حين بإذن ربها ويضرب الله الأمثال للناس لعلهم يتذكرون، ومثل كلمة خبيثة كشجرة خبيثة اجتثت من فوق الأرض ما لها من قرار) ¶ (إبراهيم: 24-25) ¶ 3- والحق نافع يبقى والباطل زبد زائل. ¶ (أنزل من السماء ماء فسالت أودية بقدرها فاحتمل السيل زبدا رابيا ومما يوقدون عليه في النار ابتغاء حلية أو متاع زبد مثله كذلك يضرب الله الحق والباطل فأما الزبد فيذهب جفاء وأما ما ينفع الناس فيمكث في الأرض كذلك يضرب الله الأمثال) ¶ (الرعد: 16-17) ¶ أما بشارات النبوة فهي كثيرة جدا وإليك بعضها:",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "1- روى ثوبان رضي الله عنه قال: قاللله ص: إن الله زوى لي الأرض فرأيت مشارقها ومغاربها، وإن أمتي سيبلغ ملكها ما زوى لي منها (1) [رواه الترمذي وقال: حسن صحيح، أنظر عارضة الأحوزي بشرح الترمذي (9/22) وكذلك رواه مسلم -أنظر مختصر صحيح مسلم رقم (0002)(ج2/192)-]. ¶ 2- قال ص: ليبلغن هذا الأمر ما بلغ الليل والنهار ولا يترك بيت مدر ولا وبر إلا أدخله الله هذا الدين بعز عزيز أو بذل ذليل عزا يعز الله دين الإسلام وذلا يذل به الكفر (2)[المدر: البناء، الوبر: الخيام، رواه أحمد (4/301)، والطبراني الكبير (1/621)، وابن منده في الإيمان (1/201)، وعبد الغني المقدسي في ذكر الإسلام (1/661)، وقال: حسن صحيح، ورواه الحاكم وقال: صحيح مع شرط الشيخين ووافقه الذهبي (4/034)، والسنن الكبرى (9/971)، وقد أخذت هذا التخريج جميعه من كتاب الشيخ الألباني تحذير (ص121). ¶ وهذا الحديث والحديثان اللذان بعده أخذتهما من كتاب (الحكم الجديرة بالإذاعة لابن رجب) وقد أخرج الأحاديث الثلاثة الألباني في كتابه القيم (سلسلة الأحاديث الصحيحة) (ج1)]. ¶ 3- عن أبي قبيل قال: كنا عند عبد الله بن عمرو بن العاص وسئل أي المدينتين تفتح أولا القسطنطينية أو رومية؟ فدعا عبد الله بصندوق له حلق قال: فأخرج منه كتابا قال: فقال عبد الله بينما نحن حول رسول الله ص نكتب إذ سئل رسول الله ص أي المدينتين تفتح أولا أقسطنطينية أو رومية؟ فقال رسول الله ص مدينة هرقل تفتح أولا ، يعني قسطنطينية (1)[ رواه أحمد والدارمي وصححه الحاكم ووافقه الذهبي، ومن المعروف أن القسطنطينية فتحت (857هـ) على يد محمد الفاتح أي بعد البشارة بثمانية قرون ونصف وستفتح روما بإذن الله].",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "4- قال ص: تكون النبوة فيكم ما شاء الله أن تكون ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون خلافة على منهاج النبوة فتكون ملكا عارضا فتكون ما شاء الله أن تكون ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون ملكا جبريا فتكون ما شاء الله أن تكون ثم يرفعها الله إذا شاء أن يرفعها، ثم تكون خلافة على منهاج النبوة ثم سكت (2) [ذكره حذيفة مرفوعا ورواه العراقي عن طريق أحمد قال: هذا حديث صحيح]. ¶ هذه الأحاديث تطمئن القلب أن هذا الدين سيعود لينقذ ال إنسان المعذب ويأخذ بيده من الهوة السحيقة إلى المرتقى السامق، سيطهره ويريحه ويقدم إليه إنسانيته التي فقدها. ¶ سيجد الإنسان أنه ولد من جديد، سيتذوق السعادة والطمأنينة ويشعر أنه مخلوق كريم إن شاء الله. ¶ وهناك حديث رواه البزار بسند صحيح وهو قريب في لفظه من الحديث الرابع: إن أول دينكم نبوة ورحمة تكون فيكم ما شاء الله أن تكون ثم يرفها الله جل جلاله، ثم يكون ملكا عضا فيكون فيكم ما شاء الله أن يكون ثم يرفعه الله جل جلاله، ثم تكون خلافة على منهاج النبوة تعمل في الناس بسنة النبي ويلقي الإسلام بجرانه في الأرض يرضى عنها ساكن السماء وساكن الأرض لا تدع السماء من قطر إلا صبته مدرارا ولا تدع الأرض من نباتها وبركاتها شيئا إلا أخرجته . ¶ وهناك أحاديث صحيحة كثيرة تشير أن نهاية اليهود ستكون في فلسطين، وأن الجيش الذي سيقاتلهم جيش مسلم حتى يقول الشجر والحجر: يا مسلم يا عبد الله هذا يهودي ورائي فاقتله . ¶ وفي رواية البزار ورجالها ثقات رجال الصحيح كما جاء في مجمع الزوائد للهيثمي في المجلد السابع: أنتم شرقي النهر وهم غربيه ، ويعقب رواي الحديث فيقول: ولم نكن نعرف أين الأردن من الأرض يومذاك. ¶ فهذا يعني أن المنطقة قبل المعركة الفاصلة لا بد أن تكون محكومة بالإسلام ويهيمن الإسلام على الجندي والقائد والحاكم والمحكوم، بدليل أن الشجر والحجر سينادي: يا مسلم هذا يهودي ورائي فاقتله.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وقد جاءت الروايات تشير إلى أن رجوع المسلمين إلى الله واستسلامهم لشرعه وجهادهم في سبيله عندما تكون الفتن تبدأ في الأرض المباركة حيث تكون الجماعة المسلمة، وحيث يقوم فسطاط المسلمين. ¶ ففي رواية الإمام أحمد وأبي داوود(2)[مختصر سنن أبي داوود مع معالم السنن للخطابي (6/731)]. ¶ لا تزال طائفة من أمتي على الدين ظاهرين لعدوهم قاهرين لا يضرهم من جابههم ولا ما أصابهم من لأوائه حتى يأتي أمر الله وهم كذلك، قالوا يا رسول الله: وأين هم؟ قال: ببيت المقدس وأكناف بيت المقدس . الحديث قسم منه في الصحيحين وبقية الحديث جاء من روايات عديدة في غير الصحيحين(1)[أنظر مجمع الزوائد للهيثمي (1/882)]. ¶ وقد عقد البيهقي بابا في سننه عنوانه: باب إظهار دين النبي ص على سائر الأديان (ج9/771)، وقد قال الشيخ سعيد حوى(2)[المدخل إلى دعوة الإخوان -لسعيد حوى- ص(72)، وانظر سنن البيهقي (9/771)]. ¶ والحديث بلغ مبلغ التواتر ¶ (إن هذا الدين سينتصر ولا بد أن ينطلق من فوق أرض صلبة يتمثل فوقها هذا الدين حيا واقعيا ، وهذه الأرض التي تمثل شمال أفغانستان مع تركستان الشرقية والغربية اسمها (طوران) وقد أخرجت الأتراك الذين حكموا العالم الإسلامي خمسة قرون بالإسلام ومن أرض أفغانستان خرج محمود الغزنوي الذي حكم الهند وحطم ساموناتا ومنها خرج أحمد شاه بابا الذي حكم شرق إيران وأفغانستان والهند. ¶ فهل يبدأ التغيير من فلسطين والأرض المباركة (بلاد الشام) أم يبدأ من خرسان (أفغانستان)؟ إنه في علم العليم الحكيم). ¶ فضائل الشام: ¶ إن فضائل الشام كثيرة في الأحاديث بلغت حوالي خمسة عشر حديثا صحيحا في كتاب (فضائل أهل الشام ودمشق للربعي) بتخريج الألباني. ¶ ففي سنن أبي داوود عن أبي الدرداء مرفوعا :",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "1- إن فسطاط المسلمين يوم الملحمة بالغوطة إلى جانب مدينة يقال لها دمشق من خير مدائن الشام (3) [رواه أحمد والحاكم وقال صحيح الإسناد ووافقه الذهبي ووافقه المنذري، أنظر مختصر أبي داوود (6/561)، وأخرجه أبو داوود في كتاب الملاحم في سننه، وقال ابن معين: ليس من حديث الشاميين شيء أصح من حديث صدقه بن خالد عن النبي ص (معقل المسلمين أيام الملاحم دمشق)، كذا في تخريج السنة (6/561)، أنظر جمع الفوائد لمحمد بن محمد بن سليمان (2/795)]. ¶ 2- بينما أنا نائم رأيت عمودا لكتاب احتمل من تحت رأسي فظننت أنه مذهوب به فأتبعته بصري فعمد به إلى الشام، ألا وإن الإيمان حتى تقع الفتن بالشام (1)[رواه أحمد والطبراني والبزار، ورجال أحمد رجال الصحيح، أنظر جمع الفوائد (2/895)]. ¶ 3- وعن زيد بن ثابت: كنا يوما عند النبي صلى الله عليه وسلم نؤلف القرآن من الرقاع فقال: طوبى للشام، فقلت: لم ذاك يا رسول الله؟ قال: لأن الملائكة باسطة أجنحتها عليه (2)[رواه الترمذي والحا كم وأحمد، وقال الهيثمي: رجاله رجال الصحيح رمز السيوطي لصحته، جمع الفوائد (2/985)، وجامع الأصول من أحاديث الرسول لابن الأثير الجزري (01/712)، ومجمع الزوائد (7/982)]. ¶ 4- وعن ابن حوالة مرفوعا : سيصير الأمر إلى أن تكونوا أجنادا مجندة، جند بالشام وجند باليمن وجند بالعراق، فقلت: خ ر لي يا رسول الله إن أدركت ذلك، فقال: عليك بالشام فإنها خيرة الله من أرضه يجتبي إليها من عباده، فأما إن أبيتم فعليكم بيمنكم، واسفوا من عذركم، فإن الله توكل لي بالشام وأهله (3)[أخرجه أبو داوود وسكت عنه المنذري، وأخرجه أحمد والحاكم وقال: صحيح الإسناد ووافقه الذهبي، أنظر جمع الفوائد (2/895)، وجامع الأصول (01/712) وقال الألباني في تخريج أحاديث كتاب فضائل الشام ودمشق ص(5) حديث صحيح جدا وله أربعة طرق، وانظر كتاب السنن الكبرى للبيهقي (9/971)، وانظر مسند أحمد (5/33-5/882-4/011)].",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "ومجموعة الأحاديث هذه تنيط بالشام بكاملها دورا مهما ، فالشام لم تقل كلمتها بعد في إنقاذ الإنسانية، ولا يزال دورها ينتظرها بعد أن أسنت الأرض وارتكست البشرية في حمأة الرذيله. ¶ 5- وعن ابن عمر رضي الله عنهما قال: ذكر النبي ص: اللهم بارك لنا في شامنا، اللهم بارك لنا في يمننا، قالوا: وفي نجدنا؟ قال: اللهم بارك لنا في شامنا، اللهم بارك لنا في يمننا، قالوا: يا رسول الله وفي نجدنا؟ فأظنه قال في الثالثة: هناك الزلازل والفتن، وبها يطلع قرن الشيطان (4)[رواه البخاري، أنظر كتاب الفتن في البخاري -فتح الباري (61/651)، وقد روى الزيادة كذلك بدون (أظنه) الطبراني بسند رجاله ثقات والترمذي وصححه وكلذلك رواه أحمد، أنظر تخريج أحاديث كتاب فضائل الشام للألباني ص(9) ولكن بدل (نجدنا) (وفي العراق) إذ كانت العرب تطلق على العراق نجدا كما قال الخطابي وابن حجر العسقلاني]. ¶ 6- وعن عبد الله بن حوالة أنه قال: يا رسول الله أكتب لي بلدا أكون فيه، فلو أعلم أنك تبقى لم أختر على قربك، قال: عليك بالشام ثلاثا ، فلما رأى النبي ص كرهيته للشام قال: هل تدرون ما يقول الله عزوجل؟ يقول: يا شام يا شام! يدي عليك يا شام أنت صفوتي من بلادي أدخل فيك خيرتي من عبادي أنت سيف نقمتي وسوط عذابي أنت الأندر وإليك المحشر (5)[أورده الهيثمي مفرقا في موضعين (01/85)، وقال: رواه الطبراني ورجاله رجال الصحيح غير صالح بن رستم وهو ثقة، أنظر تخريج فضائل الشام للألباني ص(11)، وفي لفظ رواه أبو داوود بسند صحيح عليك بالشام فإنها خيرة الله من أرضه يجتبي إليها خيرته من عباده ، وانظر السنن الكبرى للبيهقي (9/971)]. ¶ 7- وفي الصحيح الذي رواه الطيالسي وأبو داوود: إذا فسد أهل الشام فلا خير فيكم (6)[إسناده صحيح وأخرجه الترمذي وقال: حسن صحيح]. ¶ هذه بشارات من فم النبوة الشريف الصادق تبشر بمستقبل الإسلام ودور الشام وأهله.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "وإن الغرب الممزق المعذب لتنطق فيه صرخات الإستنجاد، وإصبعه الباقية فوق سطح الماء قبل الغرق الوشيك تتوسل بالشرق أن يتقدم بدينه لينقذها. ¶ يقول (سولجنستين) -الروائي الروسي-: إن الطريقة الوحيدة نحو تصحيح المسار المادي المنحرف للإنسان الغربي المعاصر هو عودة الإنسان إلى الإيمان بقوة مهيمنة على مصير الإنسان، وهي التي تحدد له قيمه ومسؤولياته الأخلاقية والإجتماعية، وكذلك الإيمان بوجود قيم أخلاقية عالية وموضوعية شاملة لكل البشر، وهي تعلو على كل اعتبارات الحرية الفردية التي لا تحدها حدود (7). ¶ ألا ترى معي أن سولجنستين يشير إلينا أن التقدم للعالم الغربي لنقدم له هذه الشريعة الربانية التي تنقذه ولو رغم أنفه، وتجره إلى السعادة كارها أو راضيا ؟ ¶ وهذا (ديباسيكييه) المفكر الفرنسي، يرشح الإسلام كمنقذ وحيد للبشرية فيقول: إن الغرب لم يعرف الإسلام أبدا ، فمنذ ظهور الإسلام اتخذ الغرب موقفا عدائيا منه، ولم يكف عن الإفتراء عليه والتنديد به لكي يجد المبررات لقتاله، وقد ترتب على هذا التشويه أن رسخت في العقلية الغربية مقولات فظة عن الإسلام، ولا شك أن الإسلام هو الوحدانية التي يحتاج إليها العالم المعاصر ليتخلص من متاهات الحضارة المادية المعاصرة التي لا بد أن استمرت أن تنتهي بتدمير الإنسان (8)[7،8- مجلة الإيمان اللبنانية عدد (75) السنة الثانية آذار سنة (0891م)]. ¶ إن هؤلاء الكتاب الغربيين ليقفون نفس الموقف الذي وقفه هرقل عندما وصله كتاب رسول الله ص، فقد سأل أبا سفيان عن أحوال النبي ص، وبعد أن أخبره قال هرقل لأبي سفيان(9):[رواه البخاري ومسلم، الخبر في الصحيحين، أنظر صحيح البخاري (1/9) والسنن الكبرى للبيهقي (9/871)]. ¶ (إن كان ما تقول حقا فسيملك موضع قدمي هاتين، وقد كنت أعلم أنه خارج لم أكن أظن أنه منكم، فلو أني أعلم أني أخلص إليه لتجشمت لقاءه ولو كنت عنده لغسلت عن قدمه).",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "لقد كان هرقل عاقلا يدرك أن أمر العقائد إلى إقبال وأمر السلطان الذي لا يدعمه فكر وعقيدة إلى زوال، كان هرقل آنذاك يحكم إمبراطورية لا تغيب عنها الشمس، ولكنه يراها متفسخة من داخلها وسرعان ما تتهاوى على رؤوس أصحابها، ولأول ضربة من ضربات أعدائها، لذا فقد عرض على قومه أن يتبعوا هذا النبي ص. ¶ روى البخاري بإسناده كذلك في نفس الحديث: فأذن هرقل لعظماء الروم في دسكرة له بحمص ثم أمر بأبوابها فغلقت ثم اطلع فقال: يا معشر الروم هل لك في الفلاح والرشد وأن يثبت ملككم فتبايعوا هذا النبي؟ فحاصوا حيصة حمر الوحش (1)[فحاصوا: فنفروا وشبههم بالحمر الوحشية دلالة على الجهل وسرعة الفور]. ¶ وها أنا أسوق الحديث بتمامه لما فيه من فوائد وحكم في القوانين المجتمعات وفي صفات الرجال وفي الصدق الذي كان يميز مؤمنهم وكافرهم أحيانا . ¶ حديث هرقل:",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "روى البخاري(2) [صحيح البخاري بحاشية السندي (1/8)، وفتح الباري (1/13)]. بإسناده عن عبيد الله بن عتبة بن مسعود أن عبد الله بن عباس أخبره أن أبا سفيان بن حرب أخبره أن هرقل أرسل إليه في ركب من قريش وكانوا تجارا بالشام في المدة التي كان رسول الله ص ماذا فيها أبا سفيان وكفار قريش -صلح الحديبية- فأتوه وهو بإيلياء (القدس)(3) [أرسل رسول الله ص بكتابه إلى هرقل مع دحية الكلبي في آخر سنة (6هـ) بعد صلح الحديبية ووصل هرقل في محرم سنة (7هـ)]. فدعاهم في مجلسه وحوله عظماء الروم ثم دعاهم ودعا بترجمانه فقال: أيكم أقرب نسبا بهذا الرجل الذي يزعم أنه نبي؟ فقال أبو سفيان: فقلت: أنا أقربهم نسبا ، فقال: ادنوه مني وقربوا أصحابه واجعلوهم عند ظهره، ثم قال لترجمانه: قل لهم: إني سائل هذا عن هذا الرجل فإن كذبني فكذبوه، فوالله لولا الحياء من أن يأثروا علي كذبا لكذبت عنه، ثم كان أول ما سألني عنه أنه قال: كيف نسبه فيكم؟ قلت: هو فينا ذو نسب، قال: فهل قال هذا القول منكم أحد قط قبله؟ قلت: لا، قال: فهل كان من أبنائه من ملك؟ قلت: لا، قال: فأشراف الناس يتبعونه أن ضعفاؤهم؟ فقلت: بل ضعفاؤهم، قال: أيزيدون أم ينقصون؟ قلت: بل يزيدون، قال: فهل يرتد أحد منهم سخطه لدينه بعد أن يدخل فيه: قلت: لا، قال: فهل كنتم تتهمونه بالكذب قبل أن يقول ما قال؟ قلت: لا، قال: فهل يغدر؟ قلت: لا، ونحن منه في مدة لا ندري ما هو فاعل فيها، قال أبو سفيان: ولم تمكني كلمة أدخل فيها شيئا غير هذه الكلمة، قال: فهل قاتلتموه؟ قلت: نعم، قال: فكيف كان قتالكم إياه؟ قلت: الحرب بيننا وبينه سجال ينال منا وننال منه، قال: ماذا يأمركم؟ قلت: يقول: اعبدوا الله وحده ولا تشركوا به شيئا واتركوا ما يقول آباؤكم ويأمرنا بالصلاة والصدق والعفاف والصلة. ¶ فقال الترجمان: قل له: سألتك عن نسبه فذكرت أنه فيكم ذو نسب، فكذلك الرسل تبعث في نسب قومها.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وسألتك: هل قال أحد منكم هذا القول؟ فذكرت أنه لا، فقلت لو كان أحد قال هذا القول قبله لقلت رجل يتأسى بقول قيل قبله. ¶ وسألتك: هل كان من آبائه من ملك؟ فذكرت أنه لا، قلت: فلو كان من آبائه من ملك قلت رجل يطلب ملك أبيه. ¶ وسألتك: هل كنتم تتهمونه بالكذب قبل أن يقول ما قال؟ فذكرت أن لا، فقد أعرف أنه لم يكن ليذر الكذب على الناس ويكذب على الله. ¶ وسألتك: أشراف الناس اتبعوه أم ضفاؤهم؟ فذكرت أن ضعفاءهم اتبعوه وهم أتباع الرسل. ¶ وسألتك: أيزيدون أم ينقصون؟ فذكرت أنهم يزيدون وكذلك أمر الإيمان حتى يتم. ¶ وسألتك: أيرتد أحد سخطه لدينه بعد أن يدخل فيه، فذكرت أن لا، وكذلك الإيمان حين تخالط بشاشته القلوب. ¶ وسألتك: هل يغدر؟ فذكرت أن لا، وكذلك الرسل لا تغدر. ¶ وسألتك: بما يأمركم؟ فذكرت أنه يأمركم أن تعبدوا الله ولا تشركوا به شيئا وينهاكم عن عبادة الأوثان ويأمركم بالصلاة والصدق والعفاف، فإن كان ما تقول حقا فسيملك موضع قدمي هاتين، وقد كنت أعلم أنه خارج لم أكن أظن أنه منكم، فلو أني أعلم أني أخلص إليه لتجشمت لقاءه، ولو كنت عنده لغسلت عند قدميه. ¶ أما أبو سفيان فماذا قال لمن معه من قريش بعد أن خرجوا من عند هرقل: (لقد أم ر أم ر ابن أبي كبشة، إنه يخافه ملك بني الأصفر)، فما زلت موقنا أنه سيظهر حتى أدخل الله علي الإسلام. ¶ هرقل يدرك أبعاد الرسالات ومستقبلها فقال ما قال ولم يمض على هذا الكلام سوى سبع سنوات حتى وقف هرقل في شمال سوريا يلوح لها بيده قائلا : (وداعا لك يا سوريا وداعا لا لقاء بعده). ¶ وكان أبو سفيان ممن قاتل جيش هرقل تحت إمرة خالد بن الوليد في اليرموك.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "قال هرقل عن الرسول ص: إنه سيملك موضع قدميه في الوقت الذي كان رسول الله ص ليس له سلطة فعلية إلا على بلد واحد في الأرض وهو المدينة المنورة، فلم يكن أحد يصدق أن هذه الإمبراطورية الكبرى ستتزلزل تحت ضربات المسلمين، وأن جند رسول الله صلى الله عليه وسلم سيفتحونها ويملأونها علا وقسطا ونورا . ¶ ولم يكن العرب يصدقون أن مجرد المواجهة بين القوة الناشئة -التي يقودها محمد ص وصحبه- يمكن أن تتم مع بني الأصفر، وانظر كلمة أبي سفيان: (لقد أمر (عظم) أمر ابن أبي كبشة). ¶ ولم يوقن أبو سفيان أن هذا الدين سينتصر إلا بعد سماع كلمة هرقل، فقال: فما زلت موقنا أنه سيظهر حتى أدخل الله علي الإسلام. ¶ ما أشبه اليوم بالبارحة: ¶ دين الله يحارب في بلاده وتشن عليه معارك يعرفها العام والخاص، والدعاة إلى الله يشردون ويسجنون ويقتلون ويرسفون في الأغلال على يد أبناء جنسهم الذين يلهجون بلغتهم وهم من جلدتهم. ¶ ولكن الغرب ي ف ر ق من مستقبل هذا الدين، الغرب ب شق يه الصليبي الغربي والإلحادي الشرقي أضف إليه الخوف الرعيب الذي ترتجف منه أوصال الصهيونية العالمية من التيار الإسلامي في المنطقة وهي تحذر وتنذر وتصرخ وتخطط لمواجهة المد الإسلامي المقبل. ¶ يقول ابن غوريون: (نحن لا نخشى الإشتراكيات ولا القوميات ولا الملكيات في المنطقة، إنما نخشى الإسلام، هذا المارد الذي نام طويلا وبدأ يتململ في المنطقة، إني أخشى أن يظهر محمد جديد في المنطقة. ¶ ويقول جب في كتابه (Wither Islam) (جهة الإسلام)(1) [كتاب كتبه مجموعة من المستشرقين نتيجة أبحاث قدمت لمؤتمر في جامعة (برنستون) في أمريكا]. (إن الحركات الإسلامية تتصور عادة بسرعة مذهلة مدهشة، فهي تنفجر انفجارا مفاجئا قبل أن يتبين المراقبون من إماراتها ما يدعوهم إلى الإسترابة في أمرها، فالحركات الإسلامية لا ينقصها إلا الزعامة وظهور صلاح الدين).",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "فهرقل يقول عن النبي صلى الله عليه وسلم: (ولو كنت عنده لغسلت عن قدمه). ¶ أما أبو سفيان فيقول عن النبي صلى الله عليه وسلم: ابن أبي كبشة!!. ¶ ولقد كان هرقل جادا في أمره فعرض على قومه أن يعلنوا إسلامهم(2)[قال هرقل لعظماء الروم: يا معشر الروم هل لكم في الفلاح والرشد وأن يثبت ملككم فتبايعوا لهذا النبي فحاصوا حيصة حمر الوحش]. فأصروا استكبروا وأعرضوا كأنهم حمر مستنفره فرت من قسوره، ولو قبلوا لنجا ونجوا وبقي لهم ملكهم عدا عن الفلاح والرشد الذي يحمي الممالك ويحفظ الديار ويبارك الأعمار والأجيال. ¶ لقد كان شأن حاشية هرقل شأن كثير من الحواشي اليوم ممن يزينون للحكام سوء العمل ويوغرون صدورهم على الدعاة المسلمين الذين يريدون أن يقدموا الخير للحكام ولحاشيته ويحافظوا على الوطن والديار والأموال والقيم والأجيال. ¶ إن الدعاة يحرقون أنفسهم لينيروا الطريق أمام البشر، ويحملون السعادة ليقدموها إلى الناس، ولكن أكثر الناس لا يعلمون، فيؤذونهم ويضطهدونهم. ¶ لقد انتكست الفطرة ومسخ الإيمان، فهل تقوم الأجيال الحاضرة بالدور الكبير الذي أشار إليه سيد البشرية ص. ¶ أين خيرة الله من أرضه التي اجتبى الله إليها خيرته من عباده؟ ¶ أيتها البلاد المباركة التي توكل الله بها وبأهلها: هل لك أن تتقدمي لتأخذي بزمام موكب البشرية الضال التائه إلى سواء الصراط. ¶ أيتها الأرض الطيبة التي تظلها الملائكة بأجنحتها: مالك غافلة نائمة عن دورك الطليعي الذي أحلك الله فيه رب العالمين؟ ¶ ماذا دهاك لتأخذي مكانك بين القطيع البشري الذي قصر حياته على بطنه وشهوته. ¶ (ذرهم يأكلوا يتمتعوا ويلههم الأمل فسوف يعلمون) ¶ (الحجر: 3)",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "(يا طلائع البعث الإسلامي أين أنت مخبأة في ضمير الغيب، أما آن لك أن تقومي وتستيقظي وتبذلي الأرواح والدماء من أجل المعذبين في الأرض، رحمة بالإنسان الذي نخرت عظامه الكحول، وأتلفت أنسجته المخدرات، ومزقت حياته الأمراض العصبية، وأهدر كيانه وإنسانيته التمرد والشذوذ، وقتلت زهرات شبابه حبال الإنتحار ومواخير المحلات العامة. ¶ يا غارة الله جدي السير مسرعة لفك كربتنا يا غارة الله ¶ ولكنني ألمح وراء الأفق كتائب النصر مقبلة وهي تهزج: ¶ سأثأر لكن لرب ودين وأمضي على سنتي في يقين ¶ فإما إلى النصر فوق الأنام وإما إلى الله في الخالدين ¶ أسمع الأصوات تكبر وتقول (يا خيل الله اركبي)، انطلقي يا جنود الإيمان ورددي: ¶ خل يدي فلست من أسراك أنا يا حياة علوت فوق علاك ¶ لا تضربي قيدا على حريتي رحب أنا كمدارج الأفلاك ¶ يا جند الإيمان في الأراضي الطيبة ألم تعلموا أن رسول الله ص نصح بجواركم في أرضكم المباركة؟ ¶ عن بهز بن حكيم عن أبيه عن جده وهو يحدث السكن في آخر الزمان قال: قلت يا رسول الله أين تأمرني؟ قال: ها، ونحا بيده نحو الشام (1) رواه الترمذي وقال حسن صحيح، وأخرجه أحمد بسند صحيح والحاكم وقال: صحيح الإسناد ووافقه الذهبي. [أنظر التاج الجامع للأصول (3/424)، وانظر جامع الأصول لابن الأثير (01/712) وتخريج فضائل الشام للألباني ص(031)]. ¶ رابعا : المبرر الرابع ¶ المبشرات الواقعية في واقع الحياة ¶ يتسم النصف الأخير من القرن العشرين برجوع خاشع قانت إلى الله رجوع النفوس الظامئة لري هذا الدين أوبة الذين يئسوا من كل أنظمة الأرض، فالإنسان أصبح آيسا من كل التجارب البشرية. ¶ لقد فشلت الرأسمالية بديمقراطيتها وانهارت الليبرالية بفروعها، كفر الإنسان بكل ما قدمه الفلاسفة الغربيون، لم تستطع الطبيعة أن تملأ الفراغ الذي خلفه دين الكنيسة بعد أن نابذته العناد والعداء، ولم يفلح ماركس في حل لغز هذا الإنسان، ولم يسد جوعته لمعرفة سره وطياته وأعماقه.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "لقد سقطت الأنظمة جميعا لأنها اصطدمت بفطرة الإنسان. ¶ لقد كفر الإنسان بالفلسفة وفلاسفتها وبالآراء ومفكريها، لقد فقد الإنسان الغربي والشرقي أي هدف يتعلق به في الحياة. ¶ لم يعد للبشر مثل أعلى يتعلقون به ويبذلون من أجله، لم يعد الغربي يردد على لسانه أثناء أزماته وملماته: يا الله. ¶ ولم يعد يفزع للإله ولا للكنيسة ولا للمسيح فتراكم الشقاء على قلبه. ¶ ومن هنا فهذا الإنسان الحائر اليائس القلق الذي ليس له هدف، لا يعرف لماذا يعيش كما جاء في إحصائية في أمريكا جوابا على سؤال ما هدفك في الحياة؟ فأجاب (80%) لا أدري، (20%) قالوا: لجمع المال. ¶ ومن هنا بدأ المفكرون في الغرب ينادون بالرجوع إلى الدين، لقد ظهر في إحصائية للحزب الشيوعي الإيطالي أن (70%) منهم يترددون على الكنيسة. ¶ الشيوعي الذي أنكر الله والأديان ضغطت عليه مشاعره المكبوته وفطرته المسحوقة المغمورة بالمكابرة والعناد فاضطرته إلى العودة إلى الكنيسة ليردد وراء القسيس ألحانه، لقد هاود الحنين إلى الدين بعد أن كلحت الحياة وجفت من كل قطرة خير. ¶ لقد زار البابا يوحنا بولس الثاني في ينيو حزيران سنة (1979م) مسقط رأسه بولونيا التي حكمت بالشيوعية منذ نيف وثلاثين عاما ، فكتبت الصحف الغربية (الأيام التسعة التي هزت العالم)، لم تعد رحلة الأوديسا التي قام بها مدى تسعة أيام مجرد فصل مثير في تاريخ البشرية، بل أصبحت أكبر مجابهة في الأزمة الحديثة بين القوى الملحدة والمشاعر الإيمانية العارمة. ¶ وتقول عجوز كاثوليكية في فرفوصويا -بولونيا-: (إننا دولة كاثوليكية منذ ألف سنة وسنظل هكذا على الدوام)(1)[المختار من ريدرز دايجست شباط (1980م) نقلا عن اليونايتيد برس]. ¶ إن الحنين إلى الله منغرز في أعماق الفطرة البشرية لن تمحوه أدوات إرهاب ولا وسائل إغراء، إن اللجوء إلى الخالق صبغة الله التي صبغ الناس عليها وفطرته التي فطر الناس عليها لا تبديل لخلق الله.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "إن التاريخ البشري ليشهد على هذه الحقيقة فما من لوحة من لوحات التاريخ الضارب في أعماق الزمن الموغل في البعد حتى يومنا هذا إلا ونجد للأمة معبودا يضرعون إليه، وصنما يلجؤون إليه سواء شجرة أو وثنا أو بشرا أو كوكبا تجدها في رسوماتهم وفي كهوفهم وفي زخارف نحتهم. ¶ وهذا هو سر هروع الملايين في البلد الشيوعي لاستقبال البابا، إنها الفطرة البشرية التي تكسرت عليها أعواد المشانق الشيوعية، ، إنها الفطرة التي ثلمت الأسلحة وثلمت الحديد الأحمر وحطمت الأصفاد البلشفية وأطفأت النيران الشيوعية التي أرادت أن تحرق إنسانية الإنسان وبشريته. ¶ ترى لو ظهر إنسان في موسكو هذه الأيام وادعى أنه المسيح عاد لينقذ، ألا يجد الآلاف أو الملايين تتبعه مصدقة خاشعة؟ ¶ ألا ترى أن بعض الدجالين قد ادعوا القداسة بل الأولوهية من الشرق الأقصى -الهند- ووجدوا لهم أتباعا من كافة الطبقات والمستويات وبأعداد تفوق المليون، وفيهم الطبيب والمهندس والسياسي والمخترع. ¶ فهذا مرشد البيتلز -الخنافس- اليوجي، وهذا (سوامي ساكاتنادي) وهذا (جنيش) و (راماك رشنا)، وهذا الأخير قد مات وكان يدعي الألوهية ويعبده الملايين، وقد كانوا يقدمون له الهدايا والنذور والقربات. ¶ وكذا (رجنيش) يدعي الألوهية وهو من الأغنياء المشهورين. ¶ كل هؤلاء الأتباع لهذه الآلهة الكاذبة يعبرون عن شيء واحد هو الضياع العقيدي في الغرب والبحث عن منقذ. ¶ وقد تجد على باب الجامعة أستاذا كبيرا يوزع منشورات عن كرشنا أو بوذا أو غير ذلك.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "أما في العالم الشرقي الذي كان يحكم بالإسلام والذي خطط لأبناءه أن يظلوا بعيدين عن الله وعن دينه، والذين رسم لهم أن يكفروا بكل تفكير غيبي خاصة المثقفين منهم، حيث ظن الغرب أنه سيخرج أجيالا علمانية شهوانية لا أخلاقية حتى افتخر (زويمر) في بداية هذا المؤتمر العالمي للتبشير في القدس سنة (1933) حيث قال: (إن مهمتكم إخراج المسلم من الإسلام ليصبح مخلوقا لا صلة له بالله وبالتالي لا صلة تربطه بالأخلاقية التي تعتمد عليها الأمم في حياتها، إنكم أعددتم شبابا في بلاد الإسلام لا يعرف الصلة باللهلله ولا يريد أن يعرفها وأخرجتم المسلم من الإسلام وبالتالي جاء النشء الإسلامي طبقا لما أراده له الإستعمار، لا يهتم بعظائم الأمور ويحب الراحة والكسل ولا يصرف همه في الدنيا إلا في الشهوات، فإذا تعلم فللشهوات وإذا جمع المال فللشهوات، وإن تبوأ أسمى المراكز ففي سبيل الشهوات يجود بأغلى ما يملك)(1). ¶ ويقول زويمر: (إن السياسية الإستعمارية لما قضت منذ سنة (1882) على برامج التعليم في المدارس الإبتدائية أخرجت منها القرآن ثم تاريخ الإسلام وبذلك أخرجت ناشئة لا هي مسلمة ولا هي مسيحية ولا هي يهودية، ناشئة مضطربة مادية الأغراض لا تؤمن بعقيدة ولا تعرف حقا للدين ولا للوطن حرمة)(2). ¶ ويقول (هاملتون جب) المستشرق الإنجليزي في كتابه (جهة الإسلام) سنة (2391م): (إن العالم الإسلامي سيصبح خلال فترة قصيرة لا دينيا في كل مظاهر حياته)(3).[ 1، 2،3- أنظر كتاب الجنجر المسموم لأنور الجندي و (أجنجة المكر الثلاث) لعيد الرحمن حبنكه، و (قادة الغرب يقولون) لجلال العالم]. ¶ هذا ما كان الغرب يتوقعه من الأجيال القادمة، ولقد عادوا يفركون أيديهم فرحا أن رأوا مجموعات من خريجي جامعاتهم لا يعبأون بدين ولا يهتمون بخلق ولا قيمة، ولكنهم يمكرون ويمكر الله. ¶ (ويمكرون ويمكر الله والله خير الماكرين) ¶ (الأنفال: 30)",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "(ومكروا مكرا ومكرنا مكرا وهم لا يشعرون فانظر كيف كان عاقبة مكرهم أنا دمرناهم وقومهم أجمعين) ¶ (النمل: 50-51) ¶ لقد أنفقوا أموالهم وأحكموا خططهم ودبروا مكائدهم لإخراج جيل لا ديني -علماني- توقع سادته أن يكون سحق الإسلام في المنطقة على يده، وأقموا الجامعات وفرضوا الإختلاط وأقصوا الصادقين -حملة القيم والأخلاق- عن كل المراكز الحساسة وقربوا دعاة الإباحية والإلحاد والعلمانية والفساد إليهم، ونصبوهم قضاة وسادة وأقاموا حولهم الهلات، ونفخوا في الأقزام حتى أضحوا عمالقة في أعين الرعاع والدهماء، ولكن هل كان لهم الذي أرادوا؟ هل أقصي الإسلام نهائيا عن حياة الفرد والأسرة والمجتمع؟ نعم لقد جنوا بعض الثمرات النكدة لجهودهم المضنية، ولكن إلى حين. ¶ (إن الذين كفروا ينفقون أموالهم ليصدوا عن سبيل الله فسينفقونها ثم تكون عليهم حسرة ثم يغلبون والذين كفروا إلى جهنم يحشرون) ¶ (الأنفال: 36) ¶ لقد عادت المدارس التي خططوا لها تدفع بالأفواج إلى الله، عاد الجيل أيبا خاشعا متبتلا صادقا إلى ربه. ¶ لقد أضحت الجامعات التي سهروا على منهاجها وظنوها مراكز التدمير، أضحت تقدم نماذج من الشباب الصادق الملتزم الذي يضحي بكل شيء من أجل عقيدته ودينه. ¶ لقد أصبحت الجامعات كبلاط فرعون يربى فيه موسى عليه الصلاة والسلام ليهدم بيده عرش فرعون ويسحب البساط من تحت رجليه. ¶ لقد بطل السحر وألقي السحرة سجدا ، وقالوا آمنا برب هارون وموسى، وقالوا لفرعون بعد تهديدهم بالقتل: (قالوا لن نؤثرك على ما جاءنا من البينات والذي فطرنا فاقض ما أنت قاض إنما تقضي هذه الحياة الدنيا). ¶ لم يعد سحر الحضارة الغربية يخدع الأبصار ويأخذ بالألباب، فلقد تفتحت أعين الجيل على نور الإسلام وانفتحت بصائرهم لتقبل الحق وبطل السحر وبان الزيف، بعد انبلاج الحق وسطوع نوره على القلوب والنفوس.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "حيثما تتوجه الآن في الكرة الأرضية تجد رجوعا إلى الله ونفوسا متعطشة للدين، حتى تستظل بفيئه بعد أن أضناها لفح الهاجرة وأرهقها طول المشي في التيه. ¶ أما في الشرق الذي كان دارا للإسلام يتحاكم إلى شريعته ثم أقصي عن دينه تدريجيا رغبا ورهبا ، فإنك تجد النفوس الآن مصممة على طريق الله مهما يكن الثمن باهظا ، وطالما صفقت هذه النفوس للحضارة المادية الغربية التي أفلست. ¶ وكم هتفت حناجرهم للمجددين الذين يريدونها غربية في كل شيء بالأزياء والطعام والشراب والأفكار والعقائد، فهرعوا إلى الأصوات التي يطلقها في هذا الشأن طه حسين في (مستقبل الثقافة في مصر) حتى قال أنداده وقرناؤه من أساتذة الجامعات والعلماء: انتهى عهد دنلوب وبدأ عهد طه حسين)(1) [أنظر كتاب (طه حسين حياته وفكره في ميزان الإسلام) لأنور الجندي (23،572)]. ¶ وقال ماسينيون: لو قرأنا كتب طه حسين لقلنا هذه بضاعتنا درت إلينا)(2) [أنظر كتاب (طه حسين حياته وفكره في ميزان الإسلام) لأنور الجندي (572)]. ¶ لقد ادعى طه حسين أن ثقافة مصر هي إلى اللاتينية النصرانية أقرب منها إلى الإسلام. ¶ وتجرأ توفيق الحكيم أيام مهاجمة فرنسا لدمشق فقال: (عاشت حضارة فرنسا ولو ذهبت دمشق إلى الجحيم)(3) [كتاب المسلمون ومعركة البقاء لعبد الحليم عويس ص(021)]. ¶ هذا الجيل الذي سار وراء هؤلاء المتسغربين عاد يبحث عن ذاته من خلال دين الله وقرآنه وسنته ص، عاد وهو يقول: (آيبون تائبون لربنا حامدون).",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "لقد كنت في القاهرة أيام إعداد الدكتوراه سنة (1917م) وكان في جامعة القاهرة -التي تعد حوالي مائة وعشرين ألفا -طالبة واحدة فقط ترتدي اللباس الشرعي، واليوم وبعد مضي بضع سنوات نرى العجب العجاب في الجامعة نفسها، إذ عدد اللواتي يرتدين اللباس الشرعي يفوق (000،15) فتاة وبينهن مجموعات تعد بالألوف ممن ينتقبن -أي يغطين وجوههن-، وترى مثل هذه الأعداد في جامعة الإسكندرية وسر إلى جامعة أسيوط والمنيا وهكذا دواليك في أنحاء العالم العربي الإسلامي. ¶ الشباب الذي يبحث عن تراثه ودينه يتلمس الطريق إلى ربه. ¶ إن الكتاب الإسلامي هو أكثر الكتب رواجا في الأسواق، لذا فقد أقبل أصحاب المطابع عليه -حتى أصحاب المطابع النصرانية-. ¶ وقد كان دارجا على ألسنة تجار الكتب في بيروت وغيرها أنه إذا أشرف أحدهم على الإفلاس ينصحه زملاؤه قائلين: إطبع لك كمية من (ظلال القرآن) لسيد قطب. ¶ لقد اكتسح الكتاب الإسلام السوق وكسدت كتب الأدب الرخيص والشعر الماجن. ¶ لقد أضحت مكة المكرمة هي قبلة الشباب فعلا -عدا عن الصلاة- فرحلاتهم ونزهاتهم وقضاء أوقات العطل الرسمية تكون عمرة إلى البيت العتيق ودعاء عند الحجر الأسود والملتزم وزيارة للمسجد النبوي وقبر الرسول ص. ¶ وكذلك التحول الكبير من الأحزاب القومية والعلمانية الشيوعية إلى الحركة الإسلامية، كما يحصل الآن في المنطقة المحتلة، وحيثما أدركك الوقت -ظهرا أو عصرا - في أروقة أية كلية في الجامعات أو مستشفى من المستشفيات يطرق مسامعك صوت الأذان الذي يدوي بـ (الله أكبر). ¶ لقد أصبح الفكر الإسلامي والصوت الإسلامي حديث المنتديات الفكرية في الشرق والغرب، وأصبح ذوو المناصب والهيئات في العالم الإسلامي يحاولون أن يتلبسوا بثياب الإسلام ويتلمسوا نقاط التشابه بين واقعهم وبين الحياة الإسلامية.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "المظاهر الإسلامية.. الشعائر الإسلامية.. الحياة الإسلامية.. في الأفراح والأحزان، العقيقة -ذبيحة تذبح للمولود-، اللحية عزل النساء عن الرجال في قاعة الدرس. ¶ الإمتناع عن تقديم الدخان في المأتم والأفراح، الإعراض عن لبس خواتيم الخطبة خاصة الذهبية منها. ¶ تحري الحلال والحرام في المأكولات المستوردة والمعلبات والذبائح والحلويات والمعجنات والصابون واللحوم المثلجة والمرطبات. ¶ التدقيق على خلو الأطعمة والأشربة من شحم الخنزير والكحول، أشرطة القرآن الكريم والندوات الإسلامية أصبحت من الظواهر الإجتماعية. ¶ امتلاء المساجد بالشباب والرحلات في نشر الدعوة الإسلامية ودعوة الناس إلى الكتاب والسنة. ¶ الإعتزاز بالفكر الإسلامي وانتقال الشباب الملتزم بدينه من دور الدفاع إلى دور التحدي ونقل الفكر الإسلامي من مرحلة الإستحياء إلى مرحلة البروز والإعتزاز. ¶ كان الذين يكتبون عن الإسلام يصورون الإسلام كأنه متهم في قفص الإتهام يدافعون عنه ويبررون قضايا الصلاق وتعدد الزوجات والجهاد، فالجهاد عندهم دفاعي -أي دفاع عن حدود الجزيرة العربية وعما حولها-. ¶ ومواجهة هذا الدين لأهل الكتاب كأنها قضية تاريخية مرت وانتهت، ألا ترى الآن أن الإسلام بدأ يمرغ الصليبية في الوحل؟ ¶ أجل فالمسلمون الآن يعتزون بإعلان أن الجهاد إنما شرع لحماية الدعوة ونشرها في كل أجزاء الأرض لإنقاذ الإنسان من عبادة العباد إلى عبادة الله، ومن ضيق الدنيا إلى سعة الدنيا والآخرة ومن جور الأديان إلى عدل الإسلام. ¶ والجهاد ماض إلى يوم القيامة لا يبطله جور جائر ولا عدل عادل وأنت تبصر مصداق هذا في الشرق الإسلامي كله كان المسلمون يتلمسون نقاط التشابه بين الإسلام والنظم المعاصرة، ويخلعون على الإسلام كل يوم اسما جديدا ولونا جديدا ويصبغونه سبغة تشبه الصبغة الأرضية الباهتة التي سرعان ما تزول.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "ففترة يطلقون على الإسلام بأنه (ديموقراطي) وأخرى يسمونه (اشتراكيا )، بل أيام الغزو الهتلري للعالم كانوا يتشبثون ببعض النقاط في النازية لتلوين الإسلام بها. ¶ أما الآن فقد أضحى الشباب المسلم يبرزون الإسلام كحل لقضايا العالم المعاصر ومشكلاته، وأيقن الشباب تهاوي الأنظمة الغربية ابتداء بالرأسمالية والديموقراطية وانتهاء بالإشتراكية والشيوعية. ¶ لقد كان الذين يحملون هوية الحزب الشيوعي الإسرائيلي في قرية أم النور -أم الفحم سابقا - العربية المحتلة أربعمائة والآن أربعة فقط. ¶ لقد أصبح المسلم المتعلم يسخر من الأنظمة الأرضية ويرثي لأتباعها ومن يقع تحت مطرقتها وسوطها، وانتفض الإسلام بجنده في إيران وأفغانستان ومصر وسوريا وسائر بلاد العرب حيثما سرت شرقا أو غربا تجد الإقبال على الله والتضحية من أجله والجهاد لتكون كلمة الله هي العليا. ¶ وإن قصص البطولة الرائعة التي يسطرها الشباب في الشرق الإسلامي لتعيد إلى الأذهان حمزة والزبير ومصعب والقعقاع. ¶ حدثني الثقة فقال: دعيت عفيفة -في الحادية عشرة من عمرها- إلى بيت والدها الشيوعي في قرية فلسطينية محتلة منذ (1944م) إلى الإفطار في رمضان إذ أن البنت تتربى في بيت عمها المسلم، وعندما دخلت بيت والدها أبصرت صورة لينين معلقة فآلت على نفسها ألا تذوق طعاما حتى تنزل صورة لينين، وحاورها والدها وأصرت الفتاة وخرجت بعد المغرب في رمضان دون أن تذوق طعاما . ¶ لقد أصبحت المساجد تمتلئ بالشباب في فلسطين بعد أن كانت مهجورة بل كان بعضها مغلقا لا يصلي فيه أحد، فمساجد يافا وحيفا وعكا والناصرة كانت خاوية لا يعمرها شباب، وأما الآن فهي غاصة بالمصلين ولا تتسع أحيانا . ¶ وحدثني بعض الطلبة -ممن يدرسون في أمريكا من بلاد البترول- قالوا لي: ما عرفنا الإسلام إلا في أمريكا من خلال النماذج الإسلامية الذين ربتهم الدعوة الإسلامية مع أننا عشنا في مكة والرياض!!.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "فمثلا اتحاد الطلبة المسلمين في أمريكا ابتدء بثلاثة عشر طالبا سنة (1965) والآن يفوق عدده أربعين ألفا تقريبا ، وفروعه منتشرة في كل مكان في أمريكا وأصبح الأمريكان يدخلون في دين الله أفواجا حتى غدا عدد الأمريكان المسلمين (3) ملايين ويتوقع الشباب المسلم أن يصبح هذا العدد خلال فترة بسيطة عشرة ملايين، وغدا الشباب المسلم في حاجة إلى مساجد في الجامعات الأمريكية فصاروا يشترون الكنائس التي تغلق أبوباها تباعا ويحولونها إلى مساجد في وسط الجامعة. ¶ لقد زرت بنفسي عدة مساجد في متشغن وبلومنجتون كانت كنائس واشتراها الطلبة بأموالهم وكثير منهم من البلاد البترولية، أو يجمعون التبرعات من بلادهم أو من الجاليات الإسلامية التي تسكن أمريكا منذ فترة. ¶ لا يمضي طويل وقت والله أعلم حتى يثوب الإنسان إلى الله ويؤوب إلى دينه، وترجع البشرية إلى دينها الحقيقي، دين الله، الإسلام الرحمة المهداة من رب العالمين إلى الناس أجمعين. ¶ وكل الذي يعوز البشرية التجربة الواقعية الإسلامية، النموذج التطبيقي لهذا الدين فوق بقعة من الأرض. ¶ إن البشرية بحاجة ماسة إلى رؤية المجتمع الإسلامي الصحيح. ¶ الطريق إلى المجتمع الإسلامي: ¶ لا بد للوصول إلى المجتمع المسلم من طلائع تتحمل تكاليف الطريق وعلى هذه الطلائع أن تدرك أن الذين يتصدرون لإنقاذ البشرية ليسوا أناسا عاديين بل من النماذج التي تسترخص كل شيء في سبيل دعوتها وعقيدتها، ولا بد أن تتوفر عندهم صفات على رأسها: ¶ 1- أن يكونوا ربانيين: ¶ (ولكن كونوا ربانيين بما كنتم تعلمون الكتاب وبما كنتم تدرسون) ¶ (آل عمران: 79) ¶ والرباني هو العالم العامل فقد قال سعيد بن جبير: ربانيين: أي حكماء وأتقياء، وقد قال محمد بن الحنفية يوم مات ابن عباس: (اليوم مات رباني هذه الأمة))(1)[تفسير القرطبي (4/221)] ¶ (وكأين من نبي قاتل معه ربيون كثير فما وهنوا لما أصابهم في سبيل الله وما ضعفوا وما استكانوا والله يحب الصابرين)",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "(آل عمران: 146) ¶ والرب ي كما قال الحسن البصري)(2) [تفسير الطبري (4/811)]. (العلماء الصبر، والربي هو الرباني لأنه عرف ربوبيته الله وعبده وصبر من أجله. ¶ يجب أن يكون ربانيا من حيث حركته ودعوته وسمته وصبره وعلمه وعمله، أي لا يغيب عنه لحظة أن الله على كل شيء قدير، وأن مصدر العزة وأنه كافيه وحاميه ويكلؤه ويرعاه. ¶ (أليس الله بكاف عبده ويخوفونك بالذين من دونه ومن يضلل الله فما له من هاد، ومن يهد الله فما له من مضل أليس الله بعزيز ذي انتقام، ولئن سألتهم من خلق السموات والأرض ليقولن الله قل أفرأيتم ما تدعون من دون الله إن أرادني الله بضر هل هن كاشفات ضره أو أرادني برحمة هل هن ممسكات رحمته قل حسبي الله عليه يتوكل المتوكلون) ¶ (الزمر: 36-38) ¶ (وإن يمسسك الله بضر فلا كاشف له إلا هو وإن يمسسك بخير فهو على كل شيء قدير) ¶ (الأنعام: 17) ¶ يجب أن يضع الداعية نصب عينيه أن الله على كل شيء قدير ثم بعد ذلك يعلن على الملأ الجاهلي: ¶ (قل ادعوا شركاءكم ثم كيدون فلا تنظرون، إن وليي الله الذي نزل الكتاب وهو يتولى الصالحين) ¶ (الأعراف: 195-196) ¶ لا بد أن يستمد الإنسان عونه وعزته وإلهامه من الله. ¶ لا بد لمن يتصدى لإنقاذ الناس أن يكون أقوى منهم بالله، لا بد لمن يتصدر لتطهير الناس أن يكون أطهر منهم، ولا بد لمن يتقدم لرفع الناس أن يكون أعلى منهم. ¶ 2- التجرد للدعوة عن المنافع الدنيوية وثمارها العاجلة القريبة، إذ جاء الأنبياء جميعا يقولون: ¶ (وما أسألكم عليه من أجر إن أجري إلا على رب العالمين) ¶ (الشعراء: 145) ¶ تكررت هذه الآية كثيرا على لسان الرسل صلوات الله وسلامه عليهم في سورة الشعراء.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "ولذا فعندما عرض الرسول ص على بني عامر بن صعصعة قال له بحيرة بن فراس، أحد رجالها: أرأيت إن نحن بايعناك على أمرك ثم أظهرك الله على من خالفك، أيكون لنا الأمر من بعدك؟ قال رسول الله ص الأمر لله يضعه حيث يشاء، فأبوا عليه )(3) [تهذيب سيرة ابن هشام (1/901)، والروض الانف شرح سيرة ابن هشام (2/471)]. ¶ ولم يكن يعلم رسول الله ص أنه سينتصر، وأن هذا الدين سيظهره الله في حياته وعلى يديه بل كان ربه يخاطبه قائلا : ¶ (فإما نذهبن بك فإنا منهم منتقمون، أو نرينك الذي وعدناهم فإنا علىهم مقتدرون) ¶ (الزخرف: 41-42) ¶ ولكن رسول الله ص يعتقد أن هذا الدين سينتصر، وكان لا يعد ولا يبايع أحدا من المسلمين إلا على الجنة، فقد قال هذا للمضطهدين المعذبين: صبرا آل ياسر فإن موعدكم الجنة . ¶ وقال ص يوم بيعة العقبة الثانية للأنصار: أبايعكم على أن تمنعوني مما تمنعون منه نساءكم وأبناءكم، قالوا: فما لنا يا رسول الله إن نحن وفينا؟ قال: الجنة )(4)[الروض الانف (2/191)]. ¶ فالبيعة والصفقة مع الله على الجنة، والبيعة في الدنيا على العمل للجنة. ¶ (إن الله اشترى من المؤمنين أنفسهم وأموالهم بأن لهم الجنة) ¶ (التوبة: 111) ¶ 3- بناء القاعدة الصلبة: ¶ يجب الإهتمام بتربية النماذج لا بإكثار الأعداد، لأن الناس إنما يتغيرون بفعل النماذج والأفذاذ. ¶ علينا أن نعتني بالكيف لا بالكم، والفئة الصابرة الصادقة وإن كانت قليلة فإنها تنتصر بإذن الله. ¶ (كم من فئة قليلة غلبت فئة كثيرة بإذن الله والله مع الصابرين) ¶ (البقرة: 249) ¶ هذه القاعدة الصلبة هي التي أعادت الجزيرة العربية كلها أيام الردة إلى الإسلام، لأن من نماذجها أبا بكر الذي صاح عندما بلغه ردة القبائل: (والله لو منعوني عناقا -جديا - كانوا يؤدونه لرسول الله ص لقاتلتهم فيه أو أهلك دونه، ثم قال: (أينقص الدين وأنا حي؟). ¶ وفي رواية لو منعوني عقالا -الحبل الذي يربط به البعير-.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وأصر أبو بكر على إنقاذ جيش أسامة، وأجاب الذين راودوه على تأخيره قائلا : (والذي لا إله غيره لو جرت الكلاب بأرجل أزواج النبي ص ما رددت جيشا وجهه رسول الله)، وفي رواية (لو ظننت أن السباع تخطفني لأنفذت بعث أسامة))(1)[حياة الصحابة لمحمد يوسف الكاندهلوي (2/004)]. ¶ وفي هذه اللحظة الحاسمة بعد وفاة رسول الله ص ساق الله رجلا حازما -أبا بكر- لينقذ بموقفه أمة بكاملها من الإندثار والبوار. ¶ لا بد من تربية النماذج الصلبة التي تستعصي على الإغراء ولا تقبل البيع والشراء من قبل الأعداء والأصدقاء. ¶ لا بد من تربية الأفذاذ الذين لا يقبلون الذوبان في حوامض المجتمع الجاهلي، ولا يتميعون في ظروفه المختلفة، العناصر الصلبة التي تحمل المجتمع والدعوة فوق كاهلها. ¶ نريد الأفرع الصلبة التي لا تتلوى مع رياح المجتمع، ولا تتثنى مع أهوائه. ¶ لقد كان اجتياز الجيش الإسلامي لنهر دجلة عند فتح العراق وفارس إبان فيضانه من القضايا التي أذهلت المؤرخين وحيرهم تفسيرها: اجتاز الجيش لدجلة دون أن يفقد فردا واحدا من عدده. ¶ ولكن القضية الأروع أن هذا الجيش خاض بحور أكبر مدنيتين -الروم والفرس- دون أن يفقد من خلفه ولا من دينه شيئا)(2) [أريد أن أتحدث إلى الإخوان لأبي الحسن الندوي (72)]. ¶ لقد تربع سلمان الفارسي على مقام كسرى بعد أن أذله الله وثل عرشه، وكان كسرى يبكي ويقول: لم يبق عندي سوى ألف طباخ، فكيف أستطيع أن العيش بهذا العدد فقط؟ بينما سلمان -أمير فارس المسلم- ينفق كل يوم درهما واحدا . ¶ 4- بناء الدعاة لأنفسهم بالعلم الحقيقي والعبادة الخالصة: ¶ لا بد من أن يربط الداعية نفسه أو يربطه شيخه بالقرآن الكريم تلاوة وتجويدا وتفسيرا ومعرفة أحكامه، وأن يبني المسلم نفسه بين أروقة المساجد حيث السكينة والرحمة والملائكة والإعتكاف.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وأن يحسن اختيار الصحبة الطيبة التي تدله على الله، وعليك يا أخي أن تحسن الإتصال بمن يدلك على الله حاله، ويذكرك بالآخرة مقاله. ¶ ولا تنسى قيام الليل فله أثر عميق في بناء النفسية المسلمة وصفاء الروح، وقد كان قيام الليل دأب الصالحين، وكذلك صيام النافلة وخاصة يومي الإثنين والخميس. ¶ ولا بد من الذكر باستمرار لإحياء القلب وحفظه من الشيطان ووسواسه ولتحصين النفس من الهوى والشهوة الجارفة والميل. ¶ وكذلك توطين النفس على الشكر في الرخاء، والصبر على البلاء، والإستغفار من الذنوب والأخطاء وتربية النفس على الصبر على متاعب الطريق وتضحيات العقيدة ولأواء الجادة. ¶ ولا بد من استغلال الوقت في المطالعة فيما يفيد أو العبادة والعمل، ولا يجوز أن نقتل حياتنا بالجلسات الفارغة والسهرات الخاوية من الفائدة. ¶ ويجب أن نراعي بناء التصور الصحيح لأنفسنا من خلال كتاب الله وسيرة رسول الله ص وحياة السلف الصالح. ¶ ولا بد من أن يطالع الإنسان: ¶ 1- تفسيرا ولو بسيطا مثل تفسير المؤمنين. ¶ 2- تهذيب سيرة ابن هشام. ¶ 3- كتابا في حياة الصحابة أو صفة الصفوه. ¶ 4- كتابا في العقيدة مبسطا مثل كتاب الإيمان للدكتور محمد نعيم ياسين. ¶ 5- كتابا في الفقه مثل كفاية الأخيار للحمصني. ¶ 6- كتابا في الحديث مبسطا مثل رياض الصالحين. ¶ 7- أن يقتني كتاب الأذكار للنووي والمأثورات لحسن البنا. ¶ 8- كتابا في مصطلح الحديث مثل كتاب الدكتور أديب الصالح. ¶ 9- كتابا في علوم القرآن مثل كتاب مناع القطان. ¶ 10- كتابا مبسطا في الأصول مثل كتاب عبد الوهاب خلاف أو تبسيط أصول الفقه لمحمد الأشقر. ¶ هذا مع تعويد النفس على تبليغ الدعوة ومواجهة الناس في المساجد والجرأة في تبليغهم مع المحافظة على دروس العلم وتلقيه بأدب وفهم، مع المطالعة في الكتب الحديثة: لسيد قطب، ومحمد قطب، وسعيد حوى، والمودودي، كل هذا مع صدق النية وإخلاص الطوية.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "هذه النماذج هي التي يصدقها الله ويجعلها ستارا لقدره وأداة لنصرة دينه. ¶ (ولينصرن الله من ينصره إن الله لقوي عزيز، الذين إن مكناهم في الأرض أقاموا الصلاة وءاتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر ولله عاقبة الأمور) ¶ وسبحانك اللهم وبحمدك، أشهد أن لا إله إلا أنت، أشتغفرك وأتوب إليك. ¶ قائمة المراجع ¶ التفسير والحديث ¶ 1- تفسير الطبري. ¶ 2- تفسير القرطبي. ¶ 3- صحيح البخاري مع حاشية السند. ¶ 4- فتح الباري بشرح البخاري لابن حجر العسقلاني. ¶ 5- مختصر صحيح مسلم. ¶ 6- مسند الإمام أحمد ط/المكتب الإسلامي. ¶ 7- مختصر سنن أبي داوود مع معالم السنن للخطابي مع تهذيب ابن القيم. ¶ 8- عارضة الأحوذي بشرح الترمذي. ¶ 9- مجمع الزوائد -الهيثمي-. ¶ 10- جمع الفوائد -محمد بن محمد بن سليمان-. ¶ 11- السنن الكبرى -البيهقي-. ¶ 12- جامع الأصول -لابن الأثير-. ¶ 13- التاج الجامع للأصول. ¶ 14- سلسلة الأحاديث الصحيحة -للشيخ محمد ناصر الدين الألباني-. ¶ 15- تخريج أحاديث فضائل الشام للربعي -تخريج الألباني-. ¶ 16- الروض الأنف شرح سيرة ابن هشام. ¶ 17- تهذيب سيرة ابن هشام -عبد السلام هارون-. ¶ الكتب الحديثة والفكرية ¶ 1- ابن تيمية -لأبي الحسن الندوي-. ¶ 2- أجنحة المكر الثلاثة -عبد الرحمن حبنكه-. ¶ 3- أريد أن أتحدث إلى الإخوان -لأبي الحسن الندوي-. ¶ 4- إلى كل أب غيور -عبد الله علوان-. ¶ 5- الإسلام يتحدى -وحيد الدين خان-. ¶ 6- تحذير الساجد -الألباني-. ¶ 7- تهافت العلمانية -د. عماد الدين خليل-. ¶ 8- تهافت المادية -د. محمد البهي-. ¶ 9- الجواب الكافي لمن سأل عن الدواء الشافي -ابن القيم-. ¶ 10- حياة الصحابة -محمد يوسف الكاندهلوي-. ¶ 11- الحكم الجديرة بالإذاعة عن أخبار الساعة -ابن رجب-. ¶ 12- الخنجر المسموم -أنور الجندي-. ¶ 13- دراسات في الفلسفة المعاصرة -د. زكريا إبراهيم-. ¶ 14- السرطان الأحمر -د. عبد الله عزام-. ¶ 15- طريقنا إلى النصر -راشد الغنوش-.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "16- طه حسين في ميزان الإسلام -أنور الجندي-. ¶ 17- عقيدة الإسلام أيديولوجية المستقبل -مهدي عبود-. ¶ 18- الغرب -راشد الغنوشي-. ¶ 19- قادة الغرب يقولون -جلال العالم-. ¶ -إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ باللهلله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي له. ¶ ونشهد أن لا إله إلا الله ونشهد أن محمدا عبده ورسوله، اللهم لا سهل إلا ما جعلته سهلا وأنت تجعل الحزن إذا شئت سهلا، اللهم انفعنا بما علمتنا وعلمنا ما ينفعنا. ¶ اللهم إني أسألك علما نافعا ورزقا واسعا وقلبا خاشعا وشفاء من كل داء. ¶ ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار. ¶ هذا الكتاب ¶ هنالك عدة أسباب ومبررات تجعلنا نؤكد بإذن الله أن المستقبل لهذا الدين أهمها: ¶ 1- هذا الدين هو الذي يوافق الإنسان ويتناسق مع الفطرة. ¶ 2- انهيار الحضارة الغربية. ¶ 3- المبشرات النصية من (الكتاب والسنة). ¶ 4- المبشرات الواقعية في الأرض وعودة الإنسان إلى الله. ¶ وهذه المبررات هي طليعة الأسباب التي تجعلنا نؤكد بإذن الله أن هذه العقيدة هي الواحة التي سترتاح في ظلالها البشرية.",
            "page": "44",
            "part": "1"
        }
    ],
    "t33415": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الاسلام ومستقبل اليشرية"
        }
    ]
}