{
    "b33425": [
        {
            "id": "1",
            "nass": "أصول و قواعد ¶ في المنهج السلفي ¶ سلسلة لقاءات مع : ¶ فضيلة الشيخ ¶ عبيد بن عبدالله بن سليمان الجابري ¶ المدرس بالجامعة الإسلامية سابقاً ¶ الجزء الأول 26/ربيع الأول/1421هـ ¶ بسم الله الرحمن الرحيم ¶ إن الحمد لله نحمده، ونستعينه، ونستغفره، ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا . ¶ من يهده الله فلا مضل له، ومن يضلل فلا هادي له . ¶ وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله . ¶ ( يا أيها اللذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون ( . ¶ ( يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالا كثيرا ونساء واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيبا ( . ¶ ( يا أيها اللذين آمنوا اتقوا الله وقولوا قولا سديدا يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله ورسوله فقد فاز فوزا عظيما (. ¶ أما بعد : ¶ فإن خير الكلام : كلام الله، وخير الهَدْي هدي محمد صلى الله عليه وسلم، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار . ¶ ثم أما بعد : ¶ فيا أيها الأبناء اقتضت حكمة الله سبحانه وتعالى أنه في كل زمان وفي كل ¶ مكان أن يهيء الله سبحانه وتعالى من ينصُر دينَه ويُعْلي كلمته ويدعوا إليه على بصيرة، كما أنه في مقابل هذا يَنْبري من ينبري من أهل الأهواء اللذين يناصبون السلفية وأهلَها العداء؛ والله سبحانه وتعالى حكيم عليم لطيف خبير، لن يضيّع دينه، ولكن يضيْع من يبتغي غير ما جاءت به النبيون و المرسلون عليهم الصلاة والسلام عن الله سبحانه وتعالى إلى أهل الأرض؛ فالله سبحانه وتعالى لم يجعل أحدا سفيرا بينه وبين خلقه يبلغهم عنه شرعه سوى من اصطفاه من النبيين والمرسلين، ولئن كان في بعض الأزمنة والأمكنة تعصف بالناس عاصفة الهوى، ويستوحش كثير من أهل السنة لكثرة مخالفيهم، فإنه يسليهم ثلاثة أمور :",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "الأمر الأول : في قوله جل في علاه ( ومن يطع الله والرسول فأولئك ¶ مع اللذين أنعم الله عليهم من النبيين والصديقين والشهداء والصالحين وحسن أولئك رفيقا ( فمن استوحش بكثرة المخالفين، ووجد الغربة لقلة السالكين مسلكه إذا تذكر أن رفاقه على طريق الحق والهدى أولائكم الأصناف الأربعة زالت عنه الوحشة، وأصبح قوي العزيمة، مشدودا به أزره لا يخشى في الله لومة لائم، ولا تزعزعه ثقته بنصر الله لجنده كثرة الهالكين ولا قلة السالكين؛ لأن أولئكم الصفوة هم خير عباد الله من البشر؛ فمن كان رفيقَه خيرُ عباد الله فلن يستوحش، بل يزداد ثباتا وصبرا ويقينا وقوة . ¶ الأمر الثاني : ما جاء في حديث السبعين ألفاً اللذين يدخلون الجنة بلا حساب وهو مخرَّجٌ عن ابن عباس رضي الله عنهما عن النبي صلى الله عليه وسلم في الصحيحين؛ فقد جاء فيه : ((فرأيت النبي ومعه الرهط، والنبي ومعه الرجل والرجلان، والنبي وليس معه أحد)) . لنتأمل في هذا الحديث قليلا ، فهذا النبي الذي جاء وليس معه أحد إلى من بعث ؟، إلى أمة أم إلى غير أمة ؟! إلى أمة بعث بماذا ؟ ألم يكن مبعوثا ذلكم النبي صلى الله عليه وسلم الذي لم يجبه أحد أو النبي الذي أجابه الرجلان أو الرهط ـ وهم من الثلاثة إلى العشرة أو إلى التسعة ـ ألم يكونوا جاءوا بالهدى ودين الحق ؟، ألم يكونوا أعظم الناس مكانا عند الله سبحانه وتعالى ؟؛ فما أظن أن أحدا منكم يخالفني في الجواب ببلى، فكيف بمن دونَهم ممن يدعوا إلى الله على بصيرة .",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وثانيا : هذا الحديث فيه دليل على أن العبرة ليس بالكثرة، بل العبرة في إصابة الحق . وقد تفطَّن إلى هذا المجدد الثالث للسلفية ـ رحمه الله ـ الشيخ محمد بن عبد الوهاب : قال في مسائله على الباب والحديث : ((لا يجوز الاغترار بالكثرة، ولا الزهد في القلة)) . وهذا المعنى يزيدُه وضوحًا حديث افتراق الأمم الذي هو صحيحٌ بمجموع طرقه؛ فقد جاء في بعض طرقه : ((وستفترقُ هذه الأمة على ثلاثٍ وسبعين فرقة، كلها في النار إلا واحدة))، قالوا : مَن هي يا رسول الله ؟، قال : ((الجماعة))، وهذه الرواية الصحيحة، وقد فسَّرها ابن مسعود رضي الله عنه فقال : (الجماعة ما وافق الحق وإن كنت وحدك، فإنك حين إذ الجماعة) . وفي رواية أخرى ضعيف إسنادها لكنها صحيحة المعنى والشواهد عليها كثيرة، وهي قوله صلى الله عليه وسلم لَمَّا سئل عن الفرقة الواحدة ؟ قال : ((مَن كان مثل ما أنا عليه اليومَ وأصحابي)) . ¶ والشواهدُ إن لم تكن مستفيضةً عن النبي صلى الله عليه وسلم على معنى هذه الرواية فإنها متواترة؛ إمَّا متواترة وإما مستفيضة . ¶ فبان بهذا التقرير أنه لا عبرة بغير إصابة الحق، لا عبرة بغير السداد في الأقوال والأعمال؛ وهذا السداد هو : تجريد المتابعة للنبي صلى الله عليه وسلم . ¶ الأمر الثالث : الأثر الذي يصححُ رفعَه بعضُ طلاب العلم ـ بعض أهل العلم ـ، وذلكم الأثرُ : ((يحمل هذا العلم من كل خلَفٍ عدولُه، ينفون عنه تحريف الغالين وإنتحال المبطلين وتأويل الجاهلين)) . ¶ فإذا تقرر بعد هذا وتحصَّل لدينا أنَّ العبرةَ كل العبرة والميزان الحق هو في متابعة النبي صلى الله عليه وسلم؛ لأن الله سبحانه وتعالى لم ينصب أحدًا من البشر قدوةً حسنة سواه لذاته، كما قال جل وعلا : ( لقد كان لكم في رسول الله أسوة حسنة لمن كان يرجوا الله واليوم الآخر وذكر الله كثيرا ( . ¶ فلننتقل أيها الأبناء إلى بعض القواعد في المنهج السلفي .",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وقبل أن أُلقي عليكم _ فهَّمنا اللهُ وإياكم صوابَ الحجة في الدنيا والآخرة _ بعض ما تيسَّر لديَّ الليلة : ¶ أريد أن أُعرِّف المنهج السلفي . وتعريف المنهج السلفي يستدعي منا شيئين : ¶ الأول في السلفية . ¶ والثاني في تحديد هذا المنهج ما هو ؟، وبيان معناه : ¶ فالسلفية : الأمر فيها واضح؛ فهي من حيث اللغة : نسبة إلى مَن سلف، بمعنى مضى؛ فيقال للماضي : السالف، وإذا أمضى الإنسان شيئا قيل له : أسلفه، وفي الحديث : ((أسلمتَ على ما أسلفتَ من خير))، يعني ما أمضيت من قبل . ¶ وهي في اصطلاح أهلها . وهم خاصة أهل النبي صلى الله عليه وسلم، وخالصة أتباعه؛ كلُّ مَن مضى بعد النبي صلى الله عليه وسلم على أَثَرِه من أصحابه وأئمة التابعين ومَن بعدهم . ¶ وإذا أطلق لفظ السلف الصالح فإنه لا ينصرف إلا إلى القرون الثلاثة المفضَّلة؛ وهم : أصحاب النبي صلى الله عليه وسلم، ثم التابعون، ثم أتباع التابعين؛ وعلى هذا يُنَزِّلُ المحققون من أهل العلم حديث ((خير الناس قرني، ثم اللذين يلونهم، ثم اللذين يلونهم)) وما في معناه من الأحاديث الصحيحة عن النبي صلى الله عليه وسلم . ¶ وأئمة السلفية بعد أصحاب النبي صلى الله عليه وسلم من التابعين مثل : السعيدين، والشعبي، وعكرمة، ومجاهد . ¶ ومن أتباع التابعين ـ مَن بعد التابعين ـ : كالأئمة الأربعة، والأوزاعي، والحمادين، والسفيانين، والليث بن سعد، وأبي عبيد القاسم ابن سلاّم، والبخاري، ومسلم، ومَن سلك سبيل هؤلاء؛ فإنهم أئمة السلف الصالح .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "واعلموا ـ بارك الله فيكم ـ : أن السلفية لم يؤسسها أحدٌ من البشر في أيِّ زمانٍ أو مكان؛ فلم يكن الشيخ محمد بن عبد الوهاب المجدد الثالث للسلفية مع أخيه الإمام محمد بن سعود رحم الله الجميع _ مجدِّدَيْن للسلفية، ولا من قبلَهما من أهل العلم وأئمة الدين ودعاة الحق إلى هذه الملة الحنيفيِّة مؤسسين لها مثل شيخ الإسلام ابن تيميه وتلامذته، ومَن قبلَه كالأئمة الأربعة، ومَن سمَّيْنا من الأئمة،، ولا التابعون، ولا أصحاب محمد صلى الله عليه وسلم، ولا محمد صلى الله عليه وسلم، ولا مَن مضى مِن قبله من النبيين والمرسلين مؤسسين للسلفية . بل هي من عند الله جاءت؛ فالنبيون والمرسلون بلغوا عن الله ما أراده من الشرْع، ومَن بعدهم دعاة إلى الله وِفْق هذه الشَّرْعِية؛ ولهذا فإنه ليس لها مستند سوى النص والإجماع . ¶ فجميع أقوال الناس وأعمالهم ميزانها عندنا شيئان : النص والإجماع؛ فمن وافق نصًّا أو إجماعا قُبل منه، ومن خالف نصا أو إجماعا رُدَّ عليه ما جاء به من قول أو فعل كائنا مَن كان . ¶ ثم إن كان هذا المخالف أصوله سنة، ودعوته سنة، وكل ما جاء عنه سنة فإنَّ خطأَه يرد ولا يُتابع على زلته وتُحفظ كرامته . وإن كان ضالاًّ مبتدعا لم يعرف للسنة وزنا ولم تَقم لها عنده قائمة مؤسسًا أصوله على الضلال فإنه يُرد عليه كما يُرد على المبتدعة الضُلاَّل، ويقابل بالزَّجر والإغلاظ والتحذير منه، إلا إذا ترتبت مفسدة أكبر من التحذير منه . ¶ وأما المنهج السلفي فلعله بان لكم من هذا البيان : أنه إتّباعُ كل ما جاء عن الله وعن رسوله صلى الله عليه وسلم، والتمسك بذلك قولا وعملا . هذا هو المنهج السلفي، وهو الطريق السلفي وهو، مسلك أهل السنة والجماعة؛ لأن السلفية لها عدة مسمّيات ولا اختلاف بينها في المعنى : فهم الفرقة الناجية، والطائفة المنصورة، وأهل الحديث، وأهل السنة والجماعة . ¶ فإذا تقرَّر هذا فإني أوردُ لكم بعض القواعد :",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "القاعدة الأولى : الانتساب إلى السلفية : ¶ فإن كثيرًا ممن يَدَّعُون أنهم أهل السنة والجماعة وأنهم على الهدى يَشْمَئِزُّون من الانتساب إلى السلفية؛ وحتى تطمئنَّ قلوبهم إلى هذه النسبة ـ أعني الانتساب إلى السلفية ـ وتقوَى عزيمتُهم؛ لأن ما وقر في قلوبهم من الاشمئزاز منها فهي وسوسة شيطانية، وقوَّاها في قلوبهم ضعفُ العزيمة وقلَّة الفقه في الدين؛ فلو كانت عزائمهم قوية، وتحصيلهم من الفقه في الدين قويًّا ما اشمئزُّوا من ذلك، ولم يجدوا في أنفسهم غضاضة منه . فنقول لهم : ¶ أولا : جاء من أحاديث النبي صلى الله عليه وسلم ما يدلُّ على ذلك : من ذلكم : قوله عليه الصلاة والسلام لابنته فاطمة رضي الله عنها : ((فنعم السلف أنا لك)) . ¶ الأمر الثاني : أن هذه النسبة لم تكن محدَثة، بل هي من عهد أصحاب النبي صلى الله عليه وسلم؛ فيقال لهم : السلف . وكلمة (السلف) دارجةٌ عند أئمة هذه الملة أهل السنة والجماعة؛ ويزيد هذا وضوحًا : الإجماع على صحة الانتساب إلى السلفية، وأنه لا غضاضة في ذلك؛ واسمعوا حكاية الإجماع : قال شيخ الإسلام ابن تيميه ـ رحمه الله ـ : ((لا عيبَ على من أظهر مذهب السلف، وانتسب إليه، واعتزى إليه؛ بل يجب قَبول ذلك منه اتفاقا؛ فإن مذهب السلف لا يكون إلا حقا ... )) إلخ العبارة . وراجعوها ـ إن شئتم ـ في الصفحة التاسعة والأربعين بعد المائة، من المجلد الرابع من ((مجموع الفتاوى)) لابن قاسم؛ فهذا عَلَمٌ من أعلام منهجنا المشهود لهم بجلالة القدْر والسابقة في الفضْل ينقل الإجماع؛ ومَن هو ابن تيميه إذا نقل الإجماع ؟، إنه حجة في نقل الإجماع، ضمن قِلة من أهل العلم يُحتج بهم في نقل الإجماع . ¶ فيا شباب الإسلام خاصة ويا أيها المسلمون عامة لا يكوننَّ في صدوركم حرجٌ من الانتساب إلى السلفية، بل ارفعوا بها رؤوسكم، واصدعوا بها، ولا تأخذكم في ذلك لومة لائم .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وأزيدُكم شيئا آخر : ذكر شيخ الإسلام ابن تيميه في المصدر السابق وبالتحديد في الصفحة ـ على ما أظنّ ـ الخامسة والخمسين بعد المائة أن ((من علامات البدع : ترك انتحال السلف الصالح))؛ فلا تجد خَلَفِيًّا لا سيما المنتسبون إلى الجماعات الدعويَّة الحديثة الظاهرة في الساحة اليوم والمناوئة لأهل السنة والجماعة إلاَّ وهو يكرهُ السلفية، ويكره الانتساب إلى السلفية؛ لأن السلفية ليست مجرَّد نسبة، بل السلفية : تجريد إخلاص لله وتجريد متابعة للنبي صلى الله عليه وسلم؛ فالناسُ يا بَنِيَّ حزبان : حزب الرحمن، وحزب الشيطان؛ فحزب الشيطان : الكفار والمنافقون نفاقا اعتقاديًّا، وحزب الرحمن هم المسلمون اللذين لم يَرْكَبوا ما يُخرجهم من مسمى الإيمان إخراجا كاملا . وخالصوا حزب الرحمن : اللذين لم يَضلوا ولن يَضلوا ولم يتنكبوا جادة الهدى والحق في كل زمان ومكان، ولم يجتمعوا على ضلالة هم السلفيون، أهل السنة والجماعة، الطائفة المنصورة، الفرقة الناجية . ¶ القاعدة الثانية : يُعرف الرجالُ بالحق ولا يُعرف الحق بالرجال ¶ ومعنى هذه القاعدة : أنَّ الإنسان يوصف بالتمسك، وأنه من أهل السنة، وأنه على الحق الذي لم تشبهُ شائبة البدعة والخرافة إذا كان على الحق . العلامة الدالة عليه : ما انتهجه من حقٍّ في أقواله وأعماله؛ وهذا هو الشطر الأول . ¶ ولا يعرف الحق بالرجال : والمعنى أنه ليس مجرد سلوك الرجل بقولٍ أو فعلٍ هو دلالةٌ على أنه مصيب، بل كما قدَّمتُ لكم الحكم على الأقوال والأعمال عند السلفيين عند أهل السنة والجماعة عند الطائفة المنصورة عند أهل الحديث عند الفرقة الناجية : ميزانان فقط : النص، والإجماع . ¶ القاعدة الثالثة : في الحب والبغض",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "فإن كثيرًا ممن يدَّعون أنهم دعاة إلى الله يَحِيفون ويجورون في مسلك الحب والبغض؛ فمعيار الحب والبغض عند هؤلاء، ولنكن صريحين معكم ومع مَن تصل إليهم هذه الرسالة بل الحب والبغض عندهم في الأشخاص، في ذوات الأشخاص؛ وقد أجمع أهل الحق أنه لا حبَّ لأحدٍ من البشر لذاته سوى محمد صلى الله عليه وسلم؛ لأنه المبلغ عن الله وهو معصوم في ما يبلِّغ به عن الله عز وجل؛ بلَّغ البلاغ المبين، لم يزد على ما أُمر به ولم ينقص منه، وكذلك سائر النبيين والمرسلين عليهم ¶ جميعا الصلاة والسلام من لدن نوح إلى محمد صلى الله على الجميع وسلم . ¶ وأما في السنة : فإنَّ معيارَ الحبِّ والبغض ليس في الأشخاص، بل هو في الله سبحانه وتعالى؛ فقد صحَّت الأخبار بأنَّ الحب في الله، والبغض في الله، والموالاة في الله، والمعادة في الله، والمنع لله، والإعطاء لله؛ هذه ست صفات مَن استكملَها وانْتَهَجَها في معاملته للآخرين استكملَ عُرى الإيمان . ¶ القاعدة الرابعة : في الرد على المخالف ¶ إن لم يكن مئات فعشراتٌ من الناس يُهَوِّنُون هذا الجانب، ويَرَوْنَهُ عاملَ تَفْرقة للأمة؛ لأنَ الأمة ـ كما زعموا ـ محتاجة إلى الاجتماع ورأْبِ الصدْع ولَمِّ الشمل إلى آخر ما يُردِّدُونه . ¶ فنقول : ¶ أولا : هذا الاجتماع الذي تؤسسون له بما تؤسسون، وتُقَعِّدُون له بما تقعدون، وتدعون إليه بشتَّى العبارات أهو في ذات الله أم في ذات الأشخاص ؟!؛ ذات الأشخاص لا علاقة لنا بهم ، لكن هم بزعمهم يريدونه في ذات الله؛ فما كان من أجل الله وفي ذاته من أين تُسْتَمدُّ أصولُه وقواعُده ؟؛ من نص الكتاب والسنة، ومن إجماع السلف الصالح . وكتاب الله، وسنة رسوله صلى الله عليه وسلم، وإجماع أهل الحق والهدى من أئمة هذه الملة على : أنه لا يجتمعُ الناس إلا على ما رَضِيَه اللهُ سبحانه وتعالى من دينِ الحقِّ الذي أساسُه الدعوةُ إلى التوحيد والنهي عن الشرك، ثم بعد ذلك سائرُ فرائض الدين العملية .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "إذن قاعدة ما رضيه الله عز وجل للعباد والبلاد ولم يرض غيره تنحصر في أمرين: ¶ الأمر الأول : إخلاص الدين لله؛ وأساسه : توحيد الله سبحانه وتعالى، ثم فرائض الدين العملية . ¶ والأمر الثاني : التحذير من كل مَغَاضِب الله سبحانه وتعالى ومَسِاخطه، وأعظم ما يُعصى الله به وأعظم مغاضبه : الشرك بالله، ثم بعد ذلك التحذير من كبائر الذنوب والمعاصي، والبدع، والخرافات؛ لأنها تكدر صفوَ الإيمان وتُنْقِصُه . ¶ وثانيا : أنتم تريدون أن لا يفترق المسلمون ؟، فإذا قالوا : نعم، نسألهم : تريدونهم أن يجتمعوا عل ماذا ؟، على منهجٍ معين ؟، فالجواب : نعم . نقول : اسمعوا ما جاء به عبد الله ورسوله ومصطفاه وخليلُه محمد صلى الله عليه وسلم : ((وستفترقُ هذه الأمة على ثلاثٍ وسبعين فرقة كُلُّها في النار إلا واحدة))، ¶ قالوا : مَن هي ؟، قال : ((الجماعة)) ـ وقد قدمت شيئا من الكلام على هذا الحديث ـ . هذا ما رضيه الله سبحانه وتعالى . ¶ فإذًا : الجماعة الجماعة وهي السلفية، والطائفة المنصورة، والفرقة الناجية : مَنْ كانوا على مثل ما كان عليه رسول الله صلى الله عليه وسلم وأصحابُه، يأبى الله أن يجتمع الناسُ على غير ذلك . ¶ وثالثا : ألا ترون يا هؤلاء الفرقانَ بين الحق والباطل ؟، فإن قالوا : لا، لَمْ يُقِرَّهم أحد، لا بدَّ من فرقان بين الحق والباطل، سواء في العبادات، أو في المعاملات، أو في السلوك الشخصي في كلِّ شيء، لا بُدَّ من فرقان .",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وإن قالوا : نعم، قلنا : لقد فرّق الله سبحانه وتعالى وفرَّق رسوله صلى الله عليه وسلم، وأجمع أئمة الدين والمِلَّة على نَبْذ كل ما خالف منهج الله الذي جاءت النبيون والمرسلون؛ واسمعوا : قال صلى الله عليه وسلم : ((مَنْ أحدث في أمرنا هذا ما ليس منه فهو رَد)) ـ مُخَرَّجٌ في الصحيحين ـ، وفي رواية لمسلم : ((من عمل عملا ليس عليه أمرُنا فهو رَد)) . والردُّ معناه المردود، وما كان مردودا فكأنه غير موجود؛ قال أهل العلم : والردُّ إذا أضيف إلى العبادة فإنه يقتضي فسادها وعدم الاعتداد بها، وإذا أضيف إلى المعاملة فإنه يقتضي إلغائها وعدم نفوذها. ثم اسمعوا ثانيا : ((سيكون أقوامٌ يُحدِّثونكم بما لم تسمعوا أنتم ولا آباؤكم فإياكم وإياهم))، ثم اسمعوا ثالثًا ـ وهو بعض من حديث العِرْبَاض بن سَارِية الصحيح المشهور ـ قال : وَعَظَنَا رسول الله صلى الله عليه وسلم موعظةً وَجِلَت منها القلوب وذَرَفَت منها العيون، فقلنا : يا رسول الله كأنها موعظة مودِّع فأوصنا ـ وفي رواية : فبما تعهد إلينا ـ قال : ((أوصيكم بتقوى الله، والسمع والطاعة وإن تَأَمَّرَ عليكم عبدٌ حَبَشي، وإياكم ومحدَثَات الأمور؛ فإنه من يَعِش منكم فسيرى اختلافًا كبيرا، فعليكم بسنَّتِي وسنة الخلفاء الراشدين المهديِّين مِن بعدي، تَمَسَّكوا بها، وعَضُّوا عليها بالنواجذ)) . هذا بعض سنة رسول الله صلى الله عليه وسلم، وهي مجتمعةٌ على القضاء بأنه لا يصلح للناس ويجمع شَتَاتَهم إلا اتباعُ النبي صلى الله عليه وسلم .",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "ويزيد هذا وضوحًا : ما رواه أحمد ومسلم عن عبد الله بن عَمرو بن العاص رضي الله تعالى عنهما : أن رسولَ الله صلى الله عليه وسلم قال : ((إنه لم يكن نبيٌّ قَبْلي قَط إلاَّ كان حقا عليه أن يَدُلَّ أُمَّتَه على خيرِ ما يَعْلَمُه لهم، وأن يُنذرَهم شَرَّ ما يعلمُه لهم؛ وإن أُمَّتَكُم هذه جُعل عافيتُها في أوَّلِها، وسيصيب آخرها بلاء وأمور تُنكرونها)) وهذا الحديث يا بَنِي مصداقٌ لِمَا رواه أبو عُمر بن عبد البر في ((تمهيده)) بسنده إلى الإمام مالك ـ رحمه الله ـ قال : (كان وهبُ بن كيسان يقعدُ إلينا ولا يقوم حتى يقول لنا : اعلموا أنه لن يُصْلِحَ آخر هذا الأمر إلا ما أصلح أوله) . ¶ [ انتهى الوجه الأول ؛ والنص الآتي من الوجه الثاني من الشريط ] . ¶ ... أو يريد التقوى . ¶ وقد تواتر النقلُ عن أصحاب النبي صلى الله عليه وسلم على ردِّ المخالفة وإن لم تكن بدعيّة؛ وأنا ذاكرٌ بعضَ ما صحَّ عنهم رضي الله عنهم : ¶ فهذا الفاروق رضي الله عنه يقول : (إياكم وأهل الرأي فإنهم أَعْيَتْهُم أحاديث رسول الله صلى الله عليه وسلم أن يحفظوها فقالوا بالرأيِ فضلوا وأضلوا) . ¶ وقال ابن عباس رضي الله عنهما : (والله ما أظنُّ أنَّ أحدًا أحبَّ إلى الشيطان هلاكا مني اليوم)، فقيل : وكيف ؟ قال : (تَحْدُثُ البدعة في المشرق أو المغرب فيحملُها الرجل إليَّ فإذا حملها إليَّ قَمَعْتُها بالسنة فَتُرَدُّ عليه) . ¶ وقال ابن مسعود رضي الله عنه : (اتبعوا ولا تبتدعوا؛ فقد كُفِيتُم) . ¶ وقال الشعبي رحمه الله : (إياكم والمُقَايَسَة) يعني الرأي (فو الذي نفسي بيده لإن أخذتم بالقياس لتُحِلُّنَ الحرام ولَتُحَرِّمُنَّ الحلال؛ فما بلغكم عمَّن حفظ من أصحاب محمد صلى الله عليه وسلم فخذوه) أو قال : (فخذوا به) . ¶ وقال الأوزاعي رحمه الله : (اصبر نفسك على السنة، وقلُ ما قالوا، وكُفَّ عما كَفَّ القوم عنه، واسْلُك سبيل سلفك الصالح؛ فإنه يَسَعُك ما وسعهم) أو كما قال .",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "فبانَ بهذا أنَّ أصحاب نبيكم صلى الله عليه وسلم والتابعين ومَن بعدَهم مُتَّفِقُون على ردِّ كل ما يخالف سنة رسول الله صلى الله عليه وسلم، وأُسْوتهم في ذلك نبيكم صلى الله عليه وسلم؛ فقد رد المخالَفات رَدَّا قويًّا وزجرًا شديدًا يجعل مَن سمعَه وكان له قلب وكان ذا بصيرة يَنْزَجِر عن مخالفته . ¶ لَمَّا خرج إلى ثَقِيف وهَوازِن بعد الفتح مَرَّ صلى الله عليه وسلم بسدرة يَعْكِف المشركون عندها ويَنُوطون أسلحتهم يقال لها : ذات أنواط، فقال الحدثاء : يا رسول الله اجعل لنا ذات أنواط كما لهم ذات أنواط ـ اجعل لنا مثلهم ـ، فقال صلى الله عليه وسلم : ((الله أكبر !!، إنها السنن، قلتم ـ والذي نفسي بيده ـ كما قالت بنو إسرائيل لموسى : ( اجعل لنا إلها كما لهم آله ( . إذا نظرنا إلى محتوى المقولة وزمانها يظهر العجب العجاب، ويشتدُّ ساعد الداعية إلى الله على بصيرة فيمضي إلى ما يدعو إليه من الحق : ¶ فأولا : مِن حيث لفظها : هي مختلفة فأصحاب محمد صلى الله عليه وسلم ¶ قالوا : يا رسول الله وأصحاب موسى قالوا : يا موسى؛ أليس الفئتان مختلفتان باللفظ ؟، أصحاب محمد نادوه باسم الرسالة ـ غاية في التوقير والتأدب ¶ معه ـ، وأصحاب موسى باسمه ـ فيه غاية الجلافة وسوء الأدب ـ، أصحاب محمد صلى الله عليه وسلم قالوا : اجعل لنا ذات أنواط، ما قالوا اجعل لنا إلها ؟، أما أصحاب موسى صرَّحوا وقالوا : اجعل لنا إلها كما لهم آلهه؛ ومع هذا لم يُفَرِّق نبيُّنا صلى الله عليه وسلم بين المقولتين؛ لأن النتيجة واحدة وهي عبادة غير الله تعالى .",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "أما من حيث الزمان : فإنَّ رسول الله صلى الله عليه وسلم كان في غزوة، وقائلوا هذه المقولة يشكِّلون نحو ألفين أو أكثر من المعسكر، فلم يمنع رسول الله صلى الله عليه وسلم أن يقول مقولته الزاجرة فيهم؛ لأنهم لو كانت منه صلى الله عليه وسلم مجاملة ـ وحاشاه صلى الله عليه وسلم ـ لكن على سبيل الافتراض ما ارتدعوا عن مقولتهم، ولذهبوا مع الغزو وهم في نفوسهم شئ من الشرك، لو ذهبوا وهم يعتقدون ذلك دون ما يقلعه من قلوبهم؛ فإن انتصروا لم يكن انتصارهم انتصار إسلام ـ أعني بالنسبة لهذا العدد، القائلين هذه المقالة لا أعني كلَّ من كان مع النبي صلى الله عليه وسلم ـ ولو مات أحدٌ من أصحاب هذه المقالة مات على الكفر؛ فزجرهم النبي صلى الله عليه وسلم هذا الزجر الذي سمعتم زجرًا اقتلع راسبة الشرك واجْتَثَّها من قلوبهم فلم يقل هذا، ولم يقل نحن في غزو وفي حرب مع عدو، وهؤلاء يُشَكِّلُون سُدُس المعسكر تقريبا، لا، لا بُدَّ من التربية والتصفية، لا بُدَّ من سياسة، سياسة ¶ التوحيد لابد من قلع جذور الشرك من قلوبهم واجتثاثه منها حتى لا تبقى له راسبة . ¶ والنقل عنه عليه الصلاة والسلام كثير، وكثيرٌ جدا، لكن مقصودنا : البيان بأن الردَّ على المخالف من أصل هذا الدين ومن قواعد الدعوة إلى الله على بصيرة . ¶ هذا ما يسر الله ـ سبحانه وتعالى ـ في هذه الكلمة، ولعلي أطلت عليكم كثيرا، ولعل الأسئلة تكشف شيئا غفلنا عنه أو تُنَبِّه إلى أمرٍ ضروري المقام يحتاج إلى بسطه وقد اختصرناه . ¶ وفَّق الله الجميع لما فيه مرضاته . ¶ وصلى الله وسلم على نبينا محمد، وعلى آله وصحبه وسلم . ¶ [ جزى الله فضيلة شيخنا خير الجزاء على هذه الكلمة التربوية التوجيهية في المنهج السلفي .",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "والأسئلة جُلُّها قد أجاب عنها الشيخ فجزاه الله خيرا، لم يُبْقِ شُبْه إلا وأَجْلاَها في هذه الكلمة التوجيهية، ولكن لا بُد من أن نعرض على بعض الأسئلة، لأن بعض الأمور تحتاج إلى مزيد من التفصيل : ¶ الأسئلة : ¶ السؤال الأول : ما الجواب على الشبهة التي تقول بأن السلفية تفرق ؟ ] ¶ [ الجواب ] : ¶ أقول هذه المقولة ناشئةٌ عن أحد شيئين : إمَّا سوء القصد، وإما سوء الفهم؛ وسوء الفهم بمعنى الخطأ أمرُه سهل؛ لأنَّ مَن فهم فهمًا سيِّئا وكان قصدُه الحق إذا استبان له الأمر قَبِل، إذا بُيِّن له الحق بدليلِه يقبل . ¶ وأما سوء القصد ـ وهو في الحقيقة الهوى والتعصب والعمى عن كل ما يخالف مشربَه ـ فهذا ـ في الغالب ـ ليس فيه حيلة، وقلَّ من يهتدي من أصحاب هذا المسلك؛ فالقوم إما أصحاب أهواء وأصحاب بدع ورأوا أنَّ المنهج السلفي يكشفُ عوارهم وزيفَهم ويُجِلِّي حقيقة غِشِّهِم وخداعهم للناس في ادعائهم كذبا أنهم دعاة إلى الله ـ وليسوا كذلك ـ . ¶ وإما أنهم يجهلون المنهج السلفي فهؤلاء ندعوهم إلى العلم، كما قال صلى الله عليه وسلم : ((من يرد الله به خيرا يفقه في الدين)) . ¶ [ السؤال الثاني : كيف نرد على طارق السويدان ؟ ] ¶ [ الجواب ]: ¶ أولا : من هو طارق السويدان ؟، وما هو طارق السويدان ؟!؛ فمن هو ؟ . ¶ رجلٌ من أهل الكويت، وكثيرُ الكُتُب وكثيرُ الأشرطة، وليس هو من ذوي العلم الشرعي، تخصصه علم آخر، وآخر ما بلغني أنه مساعد في كلية تكنولوجيّة أو تقنية ـ أستاذ مساعد ـ وهذا ... كافي في عدم الاعتماد عليه وعلى ما يَحْكِيه ويقوله؛ لأنه لكل علم أصول وقواعد يَنْبَني عليها، ولا يَحْذَق أصول ذلكم العلم وقواعده إلا المتخصصون من أهله؛ فالعلم الشرعي له أصوله وقواعده، ولم يكن طارق السويدان حاذقا له .",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وأما ما هو ؟، فالرجل إخواني، وينطلقُ من قاعدتهم المشهورة التي وَرِثُوها عن المنار، فهي قاعدة المنار أولاً، ثم هي قاعدة الإخوان ثانيا، قاعدة (المعذرة والتعاون) والتي هي ـ أي : بسطُها ـ : (نتعاون فيما اتفقنا عليه، ويعذر بعضنا بعضا فيما اختلفنا فيه) . هذه القاعدة دخلت على أهل الإسلام منها بلايا، ورَزَأ الإخوان المسلمين منها برزايا عظيمة؛ أسأل الله الكريم رب العرش العظيم أن يوقف من لم يكن منهم مُهْتديا إلى الحق للخصومة يوم القيامة؛ فهي بابٌ مفتوح على أهل الإسلام لكل نحلة تَرْزَأُ الإسلام، سواء كانت هذه النحلة منتسبة إلى الإسلام كالرافضة ـ الذين يسمونهم الشيعة ـ، أو غير إسلامية كاليهود والنصارى . ¶ والسويدان له شريط عندي يتضمن كلمة ـ أو مشاركة ـ في ندوة ألقيت في حُسَيْنِيَّة ـ والحسينيات معاقل الرافضة وأماكن تجمعهم وعباداتهم ـ يظهر من هذا الشريط التَّقريب الصريح بين أهل السنة والرافضة . ¶ فإذًا لا غرابةَ ما دام الرجلُ ينطلق من هذه القاعدة؛ فله سلف ـ وبئس السلف وبئس القدوة ـ . ¶ فأولا : حينما نشئت جماعة الإخوان المسلمين ـ التي أنشئها حسن البنا في مصر، أظن في منتصف القرن العشرين الميلادي، هذا على تاريخهم هم ونحن لا نؤرخ بالميلادي، كيف أظهر حسن البنا هذه القافلة، وأسَّسَ لها، ودعا بها ؟ ـ.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "فأولا : أنشأ (دار التقريب بين السنة والشيعة) في مصر، وقال كلمات منها : أن مراكز الإخوان وبيوت الإخوان مفتوحة للشيعة، وكان يستضيف كبار الرافضة مثل نواف صفوي، وكان يَتَّصلُ بهم في الحج ويُدغدغ عواطفهم ويليِّنهم بمقولات منها : (ليس بيننا وبينكم اختلاف، وبيننا وبينكم أمور بسيطة يمكن حلها كالمتعة) . فأين سبُّ أصحاب النبي صلى الله عليه وسلم، بل أين تكفيرهم ـ إلا ثلاثة أو عشرة أو سبعة ـ ؟، أين قولهم إن القرآن محرّف ؟ . فهم يتعاملون معه حتى يظهر المهدي المنتظر، وأين قولهم على عائشة رضي الله عنها أم المؤمنين زوج سيد الخلْق صلى الله عليه وسلم بالبهتان ؟؛ هذه كلها من مقولات الرافضة تغافل عنها حسن البنا، ولم يَرَها شيئا؛ لأنه يجمع ويُقَمِّش ويُلَفِّق . ¶ وثانيا : قال مقولة هي كفرية في الحقيقة ـ ولا تنقلوا عنِّي أني أكفر البنا ـ، لكن المقالة كفرية، قال : (ليس بيننا وبين اليهود خصومة دينيّة، وإنما بيننا وبينهم خصومة اقتصادية، واللهُ أمرنا بمودتهم ومصافحتهم)، واستدل بقوله بهذه الآية : ( ولا تجادلوا أهل الكتاب إلا بالتي هي أحسن (، وهذه رواها عنه محمود عبد الحليم ـ وهو من خواصه ـ في كتابه ((الإخوان أحداث صنعت التاريخ)) .",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ثم بعد ذلك كلّ مَن كان على منهج البنّا ومنهج الإخوان المسلمين في الدعوة هو على هذه القاعدة؛ فانطلقت منها الدعوة إلى وحدة الأديان، والحوار بين الأديان؛ فلا تجد إخوانيًّا جَلْدا إلاَّ وهو على التقريب؛ وأجلد من عرفنا في هذه الدعوة : حسن بن عبد الله الترابي السوداني، ويوسف القرضاوي المصري؛ فيوسف القرضاوي ـ وعندي وثائق على ما أنقله عنه ـ يُسمي هذه القاعدة بالقاعدة الذهبية، ويعلِّلُ بالدعوة إلى وحدة الأديان بأنَّ الحياة تتسع لأكثر من حضارة، وتتَّسع لأكثر من دين، بل الدين الواحد يتسع لأكثر من اتجاه؛ فهي مطَّاطية ـ يعني دين مطّاط يتسع لعدة مشاريع ينشئها القرضاوي ومَن على شاكلته، ليس هو دين الإسلام الذي جاءت به الرسل عليهم الصلاة والسلام وهو (الاستسلام لله بالتوحيد، والانقياد له بالطاعة، والبراءة من الشرك وأهله) لا، الإسلام مجرد دعوة تجميعية تلفيقية تضم مَن تضم . هكذا عند القرضاوي؛ فالرافضة، والصوفية أصحاب وحدة الوجود، والباطنية، والحلولية، والقبورية هم مسلمون حقًّا بناء على هذه القاعدة؛ لأنهم مجتمعون مع سائر أهل الإسلام وأهل السنة على قول لا إله إلا الله، ومختلفون فيما عدا ذلك؛ إذًا كلٌّ اجتهد فوصل إلى ما أدَّى به اجتهادُه . ¶ والمقصود : أن طارق السويدان ينطلق من هذه القاعدة؛ هذا في الطابع العام لدعوته . ¶ أما مفردات دعوته، فمنها : ¶ نشر ما شجر بين أصحاب النبي صلى الله عليه وسلم؛ وهذا مُتَّفقٌ على تَرْكِه بالإجماع؛ وأنه محرم لا يجوز نشر ما شجر بين أصحاب النبي صلى الله عليه وسلم لِمَا يُحْدِثُه في أوساط المسلمين من الفتنة والتحيُّز إلى ما أصحاب النبي صلى الله عليه وسلم منه براء .",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "كذلك هو يعتمد الأسلوب القَصَصِي، وليس هو الأسلوب القائم على الكتاب والسنة . بل الرجل قال مرة في نفس الشريط الذي ذكرتُه لكم آنفا وهو يدعوا إلى التقريب وهو يدعوا إلى وحدة الصف واحترام المشاعر ما دام دعوتهم واحدة وهدفهم واحد، فقال ـ مثلا ـ : (لا تسب أبا هريرة أمامي، بل سبوه في بيوتكم)؛ فهذا إقرارٌ منه على سب أصحاب النبي صلى الله عليه وسلم، وإنما يستنكر ذلك إذا كان هذا ظاهرا عَلَنا؛ لأنه يجرح المشاعر ويسيء إلى وحدة الصف والهدف . ولعله قال هذا في وقت انتخابات. ¶ هذا في الحقيقة نبذة موجزة عن السويدن من هو ؟، وما هو ؟، وما ينطلق منه؟! فلعلكم عرفتم السبب ـ وقديما قيل : إذا عُرف السبب بطل العجب ـ . ¶ [ السؤال الثالث : ما هو توجيهكم نحو شبه أهل البدع التي لا تكاد تنتهي شبه أهل البدع للشباب حيال هذا الأمر ؟ ] . ¶ [ الجواب : ] ¶ تذكرون الحديث : ((إنما يأكل الذئب من الغنم القاصية)) . فمن القاصي منا ؟، هو الذي لا يرتبط بأهل العلم والفضل المعروفين بسعة الإطلاع، وسداد ¶ المنهج، وقوة الرأي والبصيرة في الدعوة إلى الله عز وجل؛ هذا لابدَّ أن ¶ تتوارد عليه الشبه . ¶ وعصر هذا اليوم اتصل بي شخص يقول أنه طالب علم وكذا وكذا ودرس على بعض هيئة كبار العلماء إلى آخر ما قال، فقال : أنه إذا قرأ آيات الوعيد يتأثّر ويقول هذا عذاب مؤلم وكيف يكون عذابهم ـ معنى كلامه ـ . ¶ هذه شبه ألقاها الشيطان في قلبه؛ فالذي يبدِّدُ عنكم الشبه ـ عافانا الله وإياكم في الدنيا والآخرة ـ ويقوِّي عزيمتكم، ويرسخُ أقدامَكم، ويملأ قلوبكم يقينا بمنهجكم وثباتا عليه : التفقُّه في دين الله؛ وسبيل ذلك : الارتباط بأهل العلم والفضل، ممن عُرفوا بصحة المعتقد وسداد المنهج . ¶ وثانيا : أَكِبُّو على طلب العلم، لا تشبعوا من العلم، تَزَوَّدُوا .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وثالثا : لا تُعَرِّضُوا أنفسكم لأهل الشبه، لا تحاول أن تُعَرِّض نفسك وتقول أنا أنظر إلى ما عند هؤلاء ، لا، لا، لا؛ كَثِّر سواد أهل السنة واعتصم بالله ثم بهم، انضم إليهم، كن معهم، دَع عنك هؤلاء ما أنت مسؤول، ولا تفكر في يوم من الأيام أنك تَحْرِف الإخوانيين أو التبلغيين أو الصوفيين إلى السنة؛ هذا فيما يظهر لنا مما جرت به السُّنَّة في قدرة البشر مستحيل، هذه السنة الكونية؛ لكن نُصْح أفراد يمكن، ونفع الله بنصح أفراد؛ فابتعدوا عن مجالس هؤلاء فإنها وخيمة، والساحة النظيفة التي هي أفضل من سبائك الذهب : ساحة أهل السنة والجماعة، ليس فيها كدر، ليس فيها إلا السنة : قال الله وقال رسوله قال الصحابة . ¶ ثم ـ أيضًا ـ إذا عرضت لهؤلاء شبه بُلِيت بها فَرُدَّها فورا، وإن لم تستطع فاسأل أهل العلم، قال تعالى : ( فاسألوا أهل الذكر إن كنتم لا تعلمون ( اسأل أهل العلم . ¶ فالحقيقة نحن نعاني من صِنْفَين ـ أو ثلاثة ـ من شباب السلفية، ومِن خلالهم جاء التفكك والضعف : ¶ الصنف الأول : صنف لا يَسْتَقِر؛ فتجده كل يوم في جهة؛ فهو أشبه بحامل الكشكول ـ يعني : الكرّاسة العامة ـ ما يتحرَّز عن أي مجلس إخواني تبليغي صوفي؛ والنتيجة بلبلة الأفكار، بل وبعضهم انسلخ وانحرف عن السنة وتَمَيَّع، وبعضهم ـ والعياذ بالله ـ أصابته حَيْرة لا يدري ماذا يصنع وانتابته الوساوس والقلق والتشويش الفكري .",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "الصنف الثاني : صنف متعجل، قرأ شيئا من الكتب فتصدّر؛ يعني ما ارتبط بأهل العلم حتى ينبت فكره ويشتدَّ ساعده ويعرف أصول العلم الذي درسه والمنهج الذي ينتهجه . وهذا كثيرًا ما سبَّب النُّفرة بين الشباب؛ لأنه يُصدرُ أحكاما لا يعرف كيف يُصدرها . الإمام مالك ـ رحمه الله ـ رُوي عنه أنه قال : (ما أفتيت حتى أذن لي سبعون من مشائخي)، قيل : ولو لم يأذنوا لك ؟، قال : (ما أفتيت) . أما شبابنا بعضهم لا يعلم عنه شيخه أين يجلس، وكانوا قديما لا يجرؤ التلميذ على التعليم والفتوى حتى يستأذن مشايخه ـ يأذن منهم إذنًا ـ، بل ويُحدِّدُون له المكان الذي يجلس فيه؛ هذا توقيرٌ عظيم جدا، تَرَبَّى السلف على هذا، تربى منهم اللاحق والسابق، أخذ هذا اللاحق عن السابق، تربّوا على ¶ هذا . وقديما قالوا : (امتحنوا أهل مصر بالليث، وأهل الشام بالأوزاعي، وأهل الموصل بالمعافى بن عمران ... ) وغير ذلك .",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "الصنف الثالث : صنفٌ ـ في الحقيقة ـ ما عندهم فرقان، ما يستطيع أن يستوعب، عندهم نية طيبة فقط؛ فيمكن أن يَرِد عليه عدة مشارب في اليوم الواحد؛ هو من حيث معتقده طيب ومن حيث محبته للسلفية طيبة، لكنه ليس عنده فرقان حتى يعرف من يُوالي ومن يُعادي ومن يستنكر له ومن يُوسِّع له صدره؛ وهذا ـ أيضا ـ بَلِيَّة على السلفيين، قد يقوى به المبتدعة من حيث لا يشعر، يَقُوون به؛ فلا بد من الفرقان، النصيحة مقبولة ولا بد منها ، لكن ـ يا أبنائي ـ النصيحة لها حد محدود؛ فالشخص المبتدع إذا رأيت أنَّ قربك يؤثر فيه ويكسرُ حِدّته في البدعة ويقرِّبُه إلى السلفية فعليك به، كن معه، لكن إذا لم يكن نُصحك نافعا له ولا مُفيدا فانفُضْ يديك منه، ثم بعد ذلك عامله بما يستحق : قد يُهجر، وقد لا يُهجر، ولكنه يُحْذَر من أفكاره؛ هذا أمر راجع إلى قاعدة النظر في المفاسد والمصالح المترتبة على ذلك؛ المهم أنه لا بد أن يكون عند السلفي فرقان يعرف من يوالي، ويعرف من يعادي، ويعرف من يُقِوِّي شوكته من الناس ومن يُكَثِّر سوادَهم . ¶ بل يمكن أن يكون هناك صنف رابع : يوجد من الشباب من يُحِبُّ المنهج السلفي ولكن لا يسلكه في دعوته، هو ينتسب للسلفية هكذا ويحب السلفيين، لكنه قد يقع في بعض المخالفات البدعية، بحجة أنه يريد أن يقرِّب هؤلاء . أبدًا ما كان السلف على هذا ـ بارك الله فيكم ـ، السلف يَصْدَعُون بالمنهج السلفي، ولا يرون كرامةَ عين لمن تَنَكَّر له . ¶ [ السؤال الرابع : هذا سائل يدعي أنه عامي ويشتكي من كثرة توافد جماعة التبليغ على بابه ولا يدري ماذا يفعل معهم ؟ ] ¶ [ الجواب : ] ¶ أولا : عليك بأهل العلم ـ كما قدمنا ـ الذين عُرفوا بسداد المنهج وصحة المعتقد، خذ عنهم تعلَّم .",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "وثانيا : اطردهم، قل لهم: لا أريدكم، ولا تأتون أبدا، ما أنا منكم ولستم مني، اذهبوا عني لا أريدكم؛ فجماعة التبليغ جماعةٌ بدعية ضالة مضلة، وهي صوفية مُقَنَّعة، ينتهي الأمر ـ يعني أمر من ينخرط فيها ـ إلى المبايعة على أربع طرق صوفية : وهي الجشثية، والقادرية، والنقشبندية، والسهروندية؛ واقرأ ـ بارك الله فيك ـ ما كتبه الشيخ سعد الحصين ـ حفظه الله ـ، وما كتبه الأخ نزار الجربوعي، وما كتبه الشيخ حمود التويجري ـ رحمه الله ـ، كذلك من كتب قبل الشيخ محمد أسلم ـ رحمه الله ـ، وشرح كتاب الشيخ محمد أسلم ـ أظن : ((جماعة التبليغ ما لها وما عليها)) أو كذا، لكن الشيخ تقي الدين سراج ـ رحمه الله ـ عمل شرحا سماه ((السراج المنير)) . ¶ [ وختاما نسأل الله العظيم رب العرش الكريم أن يثيب الشيخ على هذه الكلمة العظيمة، وأن يجعل هذه الكلمة في ميزان حسناته، وأن يُبِيَّض وجهَ شيخنا يوم تبيض وجوه وتسود وجوه، وأن يجعله في عِلِّين . ¶ وصلى الله على محمد وعلى آله وصحبه ]",
            "page": "22",
            "part": "1"
        }
    ],
    "t33425": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "السلف"
        }
    ]
}