{
    "b33422": [
        {
            "id": "1",
            "nass": "الدكتورة: .نعيمة شومان ¶ الإسلام ¶ بين كينز وماركس ¶ وحقوق الإنسان في الإسلام ¶ دراسة ¶ من منشورات اتحاد الكتّاب العرب ¶ 2000 ¶ السيدة العزيزة . ¶ لقد قرأت ببالغ الأهمية موضوعك حول :\" الاسلام بين كينز و ماركس \". و لقد ذهلت لتحليلك العميق للجانب الاقتصادي للإسلام الذي أوحت به الرسالة الإسلامية . فلا أحد تقريباً ،يملك في الوقت الحاضر ما يحيط بالتدابير الاقتصادية العميقة للإسلام سواكِ . و لذا ،فإن إسهامك هذا ، في هذا المجال لا غنى عنه . إنك بذلك تساهمين في تحطيم الأمركة الاقتصادية الحديثة بإقامة الدليل على أن التخلي عن الأخلاقية في الإنسان التي ثبّت دعائمها القانون الإلهي ، أبطلت المفعول المجدي لعلم الاقتصاد الحديث بشكل كامل . إن تأملك العميق حول الإسلام يتماشى مع تأمل الأستاذ :\" فرانسوا بيرو \" فيما يتعلق بإسهام المسيحية في التحليل الاقتصادي . أنت ، كما هو ، ترفضان هذا التعارض المطلق بين الدين و المجتمع ،بين اليقين و العقل ، هذا التعارض الذي ينبع من الجهل المطبق ، في الوقت نفسه ، لمبادئ الاقتصاد ، و لمضمون النصوص الدينية معاً . و لدى تعمّقي في قراءة نصك ، أعتقد أن الإسلام ذهب أبعد بكثير مما ذهبت إليه المسيحية ،لأنها _ بلا شك_ منذ \" سان أوغستان \" تحول الاتجاه فيها إلى إبعاد الشعور الروحاني ،بشكل مبالغ فيه، عن المعيار ¶ الأخلاقي . ¶ آمل لعملك هذا أن يصل إلى مدارك أكبر عدد ممكن من الشعوب . ¶ توقيع : ¶ آلان باركر ¶ - ×× - ¶ البريد الالكتروني: E-mail : unecriv@net.sy ¶ aru@net.sy ¶ موقع اتحاد الكتّاب العرب على شبكة الإنترنت ¶ http://www.awu-dam.com ¶ (( ¶ بسم الله الرحمن الرحيم ¶ مقدمة",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "إن الهدف من هذا الكتاب ليس الدخول في أحكام النظريتين، الماركسية، والرأسمالية وفلسفاتهما من حيث هي، وإنما من خلال انعكاسهما على المجتمع الإنساني من سعادة ورفاهية وعدالة وأمان، وكيف استطاعت الامبراطورية، الإسلامية على امتداد مساحاتها الشاسعة والواسعة، حتى في فترة انحلالها في عهودها الأخيرة، أن تتلافى طوابير العاطلين عن العمل من الحاملين لأعلى الشهادات، والألوف المؤلفة من الجائعين المنتظرين منذ أيام للحصول على كأس صغير من الحساء، على بعد عشرات الأمتار من البيت الأبيض الأمريكي صبح مساء، وملايين النائمة في العراء، في قيظ الصيف وقر الشتاء... بينما توصلت اليمن في عهودها الإسلامية النيرة -على سبيل المثال- إلى الحصول على لقب \"اليمن السعيد\" لشمول السعادة والرفاهية والحياة الكريمة لكل فرد من أفرادها، في طول البلاد وعرضها، وكيف توصلت بعض المدن الإسلامية (الكوفة) في عهد الخليفة عمر بن عبد العزيز إلى إعادة الأموال، التي كانت ترسل إليها لتوزيعها على الفقراء والمحتاجين، إلى بيت المال لعدم وجود من يستحق فيها الزكاة (يوجد في الوقت الحاضر مايزيد على أربع أخماس المعمورة يستحق فيها الزكاة)، وكيف كان الخليفة عمر بن الخطاب يعتبر نفسه مسؤولاً حتى عن الشاة الجائعة ولو كانت في أقصى المدينة، بينما لايعتري أحد من الحكام، في الوقت الحاضر، أي هاجس للملايين التي تموت في ظل رعايتهم جوعاً وسقماً وبلاء..؟! ¶ ولابد لنا إذاً، في هذا الكتاب، للوصول إلى هذا الهدف، بعد أن دُوِّل النظامان وفرضت مشاكلهما وحلولهما على العالم أجمع، من دراسة العناصر التالية: ¶ 1ً-تحليل المشاكل التي طرحها المذهبان لاستشفاف ما إذا كانت هذه المشاكل، هي بالفعل، مشاكلهما الحقيقية بالذات، قبل أن تصبح مشاكل العالم أجمع، ومشاكل الإنسان في كل مكان...؟",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "2ً-استعراض الوسائل والحلول المعتمدة لحل هذه المشاكل، وما إذا كانت قد أتت أكلها الطيبة لشعوبها بالذات، قبل أن يعم خيرها على جميع الناس...؟ ¶ 3ً-ماهي المشاكل التي طرحها الإسلام، وماهي الحلول التي قدمها للشعوب المستضعفة التي استظلت بمظلته، من كافة الأعراق والألوان، على امتداد مسافات شاسعة، من شمال الكرة الأرضية إلى جنوبها، خلال قرون عديدة من الزمان، وكيف استطاع أن يؤمن لها صنوفاً من السعادة والحياة الكريمة اللائقة بالإنسان؟.... ¶ 4ً-وهل مازال المسلمون يملكون ذات الوسائل والمعطيات لتقديم ذات الحلول التي تمكنهم من تطبيق أحكام الإسلام؟... ¶ أم أن ماجرى على هذا الكون من تحكم النظامين وغطرستهما، وتخريبهما، واستهتارهما بالإنسان، ومحاربتهما له خلال قرنٍ من الزمان، وفي كل مكان، لم يبق من الإسلام للمسلمين سوى: ¶ -العبادات المجانية. ¶ -الموت في سبيل الله، الذي هو- في الواقع، في سبيل الأمريكان...! ¶ ××× ¶ القسم الأول : ¶ الاقتصاد كعلم أو مذهب ¶ ماهو المذهب الاقتصادي؟ ¶ وماهو علم الاقتصاد؟ ¶ لابد من التنويه بأن لعلم الاقتصاد، خلافاً لبقية العلوم الطبيعية، تعريفين أو أكثر، تختلف باختلاف المذهب الاقتصادي الذي يراد تطبيقه. وسنتناول أولاً التعريف بشكل عام. ¶ فعلم الاقتصاد: هو العلم الذي يتناول تفسير الحياة الاقتصادية وأحداثها وظواهرها، وربط تلك الأحداث والظواهر بالأسباب والعوامل العامة التي تتحكم بها. ¶ وأما المذهب الاقتصادي: فهو عبارة عن النهج، الذي يفضل القائمون على تفسير الحياة الاقتصادية، بالطريقة التي يتبعونها، تطبيقه في حياة المجتمع، وحل مشاكله العلمية والعملية وبتعبير آخر: ¶ العلوم الاقتصادية: هي دراسات منظمة للقوانين الموضوعية التي تتحكم في المجتمع في حياته الاقتصادية، والمذهب الاقتصادي هو عبارة عن نهج خاص",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "للحياة، يطالب أنصاره بتطبيقه لتنظيم الوجود الاجتماعي على أساسه، بوصفه المخطط الأفضل الذي يحقق للإنسانية ماتصبو إليه من رخاء وسعادة على الصعيد الاقتصادي. ¶ وعلى هذا، فالمذهب هو دعوة عمل وتصميم، والعلم كشف أو محاولة كشف عن حقيقة وقانون. لهذا السبب كان المذهب عنصراً فعالاً وعاملاً من عوامل الخلق والتجديد، وأما العلم فهو يسجل مايقع في مجرى الحوادث الاقتصادية كما هو دون تصرف أو تلاعب. ¶ وعلى هذا الأساس، فقوانين المادية التاريخية علم، والنهج الاشتراكي مذهب -حسب ماركس- والقوانين الطبيعية علم، والنهج الرأسمالي مذهب -حسب آدم سميث وريكاردو-. ¶ إلا أنه إذا تبين لنا -كما تبين لدى قسم كبير من الباحثين العصريين- أن ماركس لم يكن على صواب في تفسير المادية التاريخية والقوانين الطبيعية التاريخية، بل إنه تصرف بها وأخذ منها ما يناسبه، وأن آدم سميث وريكاردو قد حصرا القوانين الطبيعية في ظل النظام الحر المطلق، أي أنها ليست كالقوانين الطبيعية في الفيزياء والكيمياء، تطبق في كل مجتمع، وكل زمان ومكان، وهي بذلك لاتتصف بصفة العلم، أدركنا أن الاقتصاد كعلم ليس له أساس موضوعي، فلم يبق إذاً إلا الاقتصاد كنهج. ¶ إن ماقصد إليه النهجان -في الواقع- من إصباغ صفة العلم على نهجيهما، هو التدويل لكل نهج من جهته، وجعله صالحاً لتطبيقه لكل شعب على وجه الأرض، ولكل زمان ومكان، بغية مد هيمنته وسيطرته على العالم أجمع(¬1). ¶ ¬__________ ¶ (¬1) * وإلا كيف قامت قبلهما حضارات يعجز اللسان عن وصفها، وكيف استثمرت خلالها ثروات الأرض بشكل يفوق ماهو عليه الآن إتقاناً، وجودة، ومتانة؛ وكيف ساهمت كافة الشعوب في ذلك حسب إمكاناتها وعلومها وثقافاتها وتراثها -دون أن توصم بالمتخلفة- ودون قوانين المادية التاريخية في النظام الماركسي، وقوانين العرض والطلب في ظل الحرية. المطلقة في النظام الرأسمالي؟!....",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "أما وقد أثبت النظام الماركسي فشله على أرضه بالذات في عمر لم يتعد النصف قرن، وتربع الثاني وحده على عرش متداعي الأركان لسوف لايطول به العهد أيضاً لسنوات، فإن ماكان أساسه هشاً لايؤمل له الصمود \"وإن للباطل جولة ثم يضمحل....\". ¶ -×××- ¶ الفصل الأول ¶ النظرية الماركسية كعلم أو مذهب ¶ آ-المفهوم العلمي للماركسية: ¶ 1ً-المادية التاريخية: تعتبر المادية التاريخية -في رأي الماركسية- أنها الطريقة الوحيدة التي تفسر التاريخ والحياة الإنسانية بكافة ظواهرها. وبتعبير آخر، إن الوضع الاقتصادي، وعلى وجه التحديد، وضع القوى المنتجة ووسائل الإنتاج، هي التي تصنع تاريخ الناس وتنظمهم وتطورهم، وتحدد أوضاعهم السياسية والدينية والفكرية، وما إليها من ظواهر الوجود الاجتماعي. ¶ وهنا، لا حاجة لنا في الدخول في الديالكتيك الفلسفية التي اتبعت أساساً لاستنباط تلك القاعدة العلمية، ولا التساؤلات التي انصبت عليها، وكلها تدور في حلقة مفرغة: (هل الدجاجة أصل البيضة، أم البيضة أصل الدجاجة؟!....) فعلى سبيل -المثال: هل المجتمع يغير الأفكار أم الأفكار تغير المجتمع؟ ¶ جواب ماركس: \"لا هذا ولا ذاك، إنها وسائل الإنتاج..\" ¶ -وإذا كانت وسائل الإنتاج تصنع التاريخ وتغير البشر، فما هو السبب في تغيير وسائل الإنتاج؟ جواب ماركس: \"إنها وسائل الإنتاج ذاتها\" ¶ ولذا، فلسوف نعتمد على التطبيق والمقارنة والواقع لفحص النظرية الماركسية لنرى ما إذا كانت وسائل الإنتاج هي التي كانت المحرك الأول في نشوء الماركسية ذاتها، وفي البلدان الاشتراكية على وجه التحديد لنحكم من خلال التطبيق على صحة النظرية، وبالتالي درجتها من المحتوى العلمي.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ولابد لنا -في بادئ الأمر- من لفت النظر إلى الفرق الشاسع بين الباحث التاريخي والباحث العلمي في مجال العلوم الطبيعية (كالفيزياء، والكيمياء والرياضيات،... الخ)، فإن الباحث التاريخي الذي يريد أن يفسر المجتمع البشري ونشوءه وتطوره لايستطيع أن يفحص هذه الظواهر بصورة مباشرة، كالعالم الطبيعي (في مخبره الخاص)، وإنما هو مضطر إلى تكوين فكرة عنها بالاعتماد على النقل والرواية وشتى الآثار العمرانية وغيرها. كما أنه لايملك لتحريها مايملكه العالم الطبيعي من إجراء التجارب وتقديم الدليل التجريبي على نظرياته، وعلى هذا، فهو لايملك سوى الملاحظة التي تعتمد -كما ذكرنا- على الرواية. ¶ فمن ناحية الملاحظة بالذات، فإن الماركسية لم تكن تملك حين وضعت مفهومها الخاص عن التاريخ، سوى الملاحظة المحدودة في نطاق ضيق لاكتشاف قوانين التاريخ كلها واليقين العلمي بها. فقد قال (أنجلز)(¬1): ¶ \"وبما أن البحث عن الأسباب المحركة في التاريخ مستحيلاً تقريباً في سائر المراحل السابقة بسبب تعثر علاقتها واختلاطها مع ردود الفعل التي تؤثر بها، فإن عصرنا قد بسط هذه العلاقات كثيراً بحيث أمكن حل اللغز: فمنذ انتصار الصناعة الكبرى في انكلترا، لم يعد خافياً على أحد بأن النضال السياسي كله يدور فيها حول طموح طبقتين إلى السلطة: الاستقراطية، والبورجوازية\". ¶ ¬__________ ¶ (¬1) * لودفينج فيورباخ، صفحة 95.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "ومعنى هذا، إن ملاحظة الوضع الاجتماعي، في فترة معينة من حياة أوروبا، بل وفي انكلترا وحدها بصورة خاصة، كانت كافية في رأي المفكر الماركسي (انجلز) لليقين العلمي بأن العامل الاقتصادي، والتناقض الطبقي، هو العامل الأساسي في التاريخ الإنساني كله، بالرغم من أن فترات التاريخ الأخرى لاتكشف عن ذلك لأنها غائمة معقدة، كما اعترف هو نفسه، مع أن سيطرة عامل معين، على مجتمع معين، في فترة معينة، لايكفي لتعميم سيطرته الرئيسية في كل أدوار التاريخ، وفي كافة المجتمعات(¬1). ¶ أما الناحية التطبيقية، فهي المقياس الذي سنلجأ إليه لاختيار صحة النظرية الماركسية، على أرضها بالذات، أي في البلدان الاشتراكية وذلك تماشياً مع الأهمية الكبيرة التي يعطيها ماركس نفسه للناحية التطبيقية في كشف مدى صحة المقياس العلمي، وقبل أن يطول العهد ونعتمد على الروايات السليمة منها أو الفاسدة. فالناحية التطبيقية -حسب الماركسية نفسها- هي المقياس الأعلى لاختبار صحة كل نظرية. وكما قال (ماوتسي تونغ): ¶ \"إن نظرية المعرفة في المادية الديكالتيكية تضع التطبيق في المكان الأول. فهي ترى أن اكتساب الناس للمعرفة يجب ألا ينفصل في أية درجة كانت عن التطبيق، إذ أن إهمال التطبيق يوقع في المجرد الذهني..\" ¶ ولنأخذ القسم الخاص من التطبيق للنظرية في المجال الذي يتصل بتطور المجتمع الرأسمالي ونشوء الاشتراكية. والسؤال الذي يفرض نفسه هنا: هل حصلت الثورة الاشتراكية نتيجة لنمو الرأسمالية الصناعية وبلوغها الذروة؟ ¶ ¬__________ ¶ (¬1) * \"إن الظروف التي ينتج البشر في ظلها، تختلف بين قطر وآخر. كما تختلف في القطر الواحد من جيل لآخر. لذا فليس من الممكن أن يكون للأقطار كافة وللأدوار التاريخية جمعاء، اقتصاد سياسي واحد. ¶ انظر: ضد دوهرنك: ج2 ص5.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "في الواقع، كلنا نعلم أن الثورة الاشتراكية، في البلدان التي طبقت فيها الاشتراكية تطبيقاً جزئياً مثل: بولونيا، وتشيكوسلوفاكيا، والمجر، لم تنبثق عن تناقضات المجتمع الداخلية، وإنما فرضت فرضاً من الخارج بقوة الجيش الأحمر، أي بواسطة الحرب الأجنبية والغزو العسكري المسلح. وإلا فأي قانون من قوانين التاريخ شق ألمانيا نصفين، وأدرج قسمها الشرقي ضمن العالم الاشتراكي، وجزءها الغربي ضمن العالم الرأسمالي؟ أهو قانون القوى المنتجة (التي هي واحدة في الشطرين) أم قوة الجيش الفاتح؟ ¶ وأما في البلدان التي طبقت فيها الاشتراكية بشكل كلي عن طريق الثورات الداخلية، فإن هذه الثورات لم تحصل طبقاً للنظرية التي حل بها الماركسيون كل ألغاز التاريخ وهي: \"المادية التاريخية\". ¶ ففي روسيا مثلاً، وهي البلد الأول في العالم الذي سيطر عليه النظام الاشتراكي عن طريق الثورات الداخلية، فإن هذه الثورات لم تحصل نتيجة نمو وسائل الإنتاج والقوى المنتجة. فالقوى المنتجة فيها لم تكن لتبلغ الدرجة التي تحددها النظرية لإمكان التحول واندلاع الثورة الاشتراكية. لقد كانت روسيا -في الواقع- في مؤخرة الدول الأوروبية من الناحية الصناعية لكي يلعب تزايد القوى المنتجة دوره الرئيسي في تقرير شكل النظام، بل -على العكس- نمت تلك القوى في فرنسا وبريطانيا وألمانيا نمواً هائلاً، ودخلت هذه البلاد مرحلة عالية من التصنيع، ومع ذلك، فبمقدار ارتفاعها في هذا المضمار، كان بعدها عن الثورة ونجاتها من الإنفجار الثوري الشيوعي المحتوم في مفاهيم المادية التاريخية. أي أن الاتجاه الثوري في روسيا لم يخلق نتيجة للثورة الصناعية وتطور وسائل الإنتاج، بل العكس هو الصحيح، فقد جاءت الثورة الصناعية كنتيجة للثورة السياسية، فكان الجهاز الانقلابي في الدولة هو الأداة لتصنيع البلاد وتطور قواها المنتجة، وليس التصنيع هو الخالق لهذا الجهاز.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وإن كان من الضروري أن نربط بين الثورة من ناحية، وحركة التصنيع ووسائل الإنتاج من ناحية أخرى، فالتطبيق أثبت عكس العلاقة التي حددتها الماركسية. ¶ فروسيا، مثلاً لم يدفعها نمو الإنتاج إلى الثورة بمقدار ما دفعها انخفاض تلك القوى وتخلفها الخطر عن ركب الدول الصناعية التي قفزت بخطوات عالية جداً في مضمار الصناعة والإنتاج. ¶ فكان لابد لروسيا، لكي تحتفظ بوجودها الحقيقي في الأسرة الدولية وتنجو من الاحتكارات التي أخذت تقيمها الدول السباقة، وتفرض كيانها كدولة حرة على مسرح التاريخ، من إنشاء الجهاز السياسي والاجتماعي الذي يحميها من تلك الاحتكارات، ويحل مشاكلها التصنيعية حلاً سريعاً، ويدفع بها إلى الأمام في حلبات التصنيع، ومجالات السباق الدولي. ¶ ومن ثم، فإن الثورات الداخلية في روسيا ماكان لها أن تنتصر بفعل التناقضات الطبقية المفروضة -حسب النظرية- بمقدار ما اعتمدت على انهيار الجهاز السياسي الحاكم انهياراً عسكرياً في ظروف حربية قاسية، كانهيار الحكم القيصري عسكرياً في ظروف حربية (الحرب العالمية الأولى)، الأمر الذي مكن قوى المعارضة، وعلى رأسها الحزب الشيوعي، من الانتصار السياسي، وإقامة الحكومة الاشتراكية. ¶ وشيء آخر جدير بالملاحظة، هو أن الحكومة الاشتراكية نفسها، بحكم السلطة المطلقة التي لاحدود لها، التي مارستها، هي التي ساهمت في خلق أسباب وجودها والمبررات الماركسية لنشوئها؛ فهي التي أنشأت الطبقة التي تزعم أنها تمثلها، كما أنها هي التي نقلت وسائل الإنتاج والقوى المنتجة إلى المرحلة التي أعدها (ماركس) لاشتراكيته العلمية. ¶ والصين، البلد الآخر الذي ساد فيه النظام الاشتراكي بالثورة، ينطق أيضاً بالتناقض الواضح بين النظرية والتطبيق.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "فلم تكن الثورة الصناعية -التي لم تبدأ بالفعل إلا بعد وفاة (ماو) وانفتاحها على الغرب وتخليها عن مقومات الاشتراكية الأساسية- هي العامل الأساسي في تكوين الصين الجديدة، وقلب نظام الحكم فيها، ولم يكن لوسائل الإنتاج (التي مازالت حتى عهد قريب تقليدية) أي دور في ذلك، ولم يكن لفائض القيمة الصناعي (فالصين بلد زراعي، بل ويحرص على أساليب الزراعة التقليدية)، ولا لتناقضات رأس المال التي تقررها قوانين المادية التاريخية، أي دور في المعترك السياسي. إن الثورة الشيوعية في الصين كانت قد بدأت قبل الغزو الياباني، وظلت لمدة عقد كامل تنتشر وتتوسع، ولم يتحقق لها النصر إلا بعد تحطيم جهاز الدولة نتيجة ظروف حربية خارجية أدت إلى زعزعته. ¶ وهناك أقطار عديدة عاشت نفس الظروف والعوامل التي أنجحت الثورة الاشتراكية في روسيا، ولكنها لم تأخذ مثلها طابعاً اشتراكياً، رغم التشابه في القوى الإنتاجية، نظراً للظروف الفكرية والتيارات المتناقضة التي كانت تعمل في الحقل السياسي والمجال الثوري هنا وهناك. ¶ فإذا كان التطبيق يدعم حقاً النظرية، كما يزعم المنطق الديكالكتيكي للماركسية، فإن المادية التاريخية يعوزها حقاً هذا الدليل....! ¶ المادية التاريخية، والحياة الفكرية ¶ لعل أخطر وأهم النقاط الجوهرية في المفهوم المادي للتاريخ عند الماركسية يكمن في العلاقة التي تؤكد على وجودها بين الحياة الفكرية للإنسان بشتى ألوانها (من فلسفية وعلمية، ودينية... الخ). وبين الوضع الاقتصادي، وبالتالي وضع القوى المنتجة. لا بل وإنها تتهم كافة المفكرين بجهلهم المطبق للأسباب التي خلقت. لهم أفكارهم، والتي لم يتح اكتشافها إلا للمادية التاريخية.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وهذا الإطار الاقتصادي الذي تضع الماركسية ضمنه كل أفكار الإنسان في المعمورة منذ الخليقة حتى تاريخها، جدير بالبحث العلمي والفلسفي المستفيض أكثر من بقية الجوانب الأخرى، وقد خصص له المرحوم (محمد باقر الصدر) كتاباً بعنوان \"فلسفتنا\" يمكن الرجوع إليه. وإن مايهمنا من هذه العلاقة هو استعراض بعض النواحي التطبيقية. ¶ فالمجتمعات التي سبقت العصر الحديث في الوجود كانت متقاربة -إلى حدٍ كبير- في وسائل الإنتاج وأساليبه، ولم يكن بينها أي فرق جوهري. فالزراعة التقليدية، والصناعة اليدوية هما الشكلان الرئيسيان للإنتاج في مختلف تلك المجتمعات، وبالرغم من ذلك فإنها كانت تختلف اختلافاً كبيراً في مستوياتها العلمية. فلو كانت أشكال الإنتاج وأدواته هي العامل الأساسي الذي يحدد لكل مجتمع محتواه العلمي ويطور الحركة العلمية تبعاً لدرجته التاريخية، لما وجدنا تفسيراً لهذا الاختلاف، ولامبرراً لازدهار العلم في مجتمع دون آخر. ¶ فلماذا -على سبيل المثال- اختلف المجتمع الأوروبي في القرون الوسطى عن المجتمعات الإسلامية في الأندلس والعراق ومصر، مع اشتراكها في نوعية القاعدة؟ وكيف ازدهرت في المجتمعات الإسلامية الحركة العلمية في مختلف العلوم، وبدرجة عالية جداً، ولم يوجد لها أي تباشير في أوروبا الغربية التي هالها مارأته في حروبها الصليبية من علوم المسلمين ومدنيتهم؟(¬1) ¶ ولماذا استطاعت الصين القديمة وحدها أن تخترع الطباعة، ولم تتوصل إليها سائر المجتمعات إلا عن طريقها (فقد أخذ المسلمون هذه الصناعة عن الصينيين في القرن الثامن الميلادي، ثم أخذتها أوروبا عن المسلمين في القرن الثامن عشر). ¶ ¬__________ ¶ (¬1) * انظر \"شمس الله تشرق على الغرب\" للكاتبة الألمانية (هونكة)، وهو مترجم إلى كافة اللغات ومنها اللغة العربية بعنوان: \"شمس العرب تشرق على الغرب\".",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "بالإضافة إلى ذلك، فكثير من الحاجات الاقتصادية القديمة العهد بالتاريخ لم يتوصل الفكر إلى تلبيتها إلا بعد مرور قرون عديدة، بينما -على العكس- فقد سبق العلم الحاجات الاقتصادية بعشرات القرون في كثير من الحالات. (فعلى سبيل المثال، فإن اكتشاف المغناطيس في تعيين اتجاه السفن لم يتم إلا في القرن الثالث عشر، مع أن الطريق البحري كان هو الطريق الرئيسي منذ قرون خلت، وعلى العكس، فإن اكتشاف البخار قد تم في القرن الثالث الميلادي، أي قبل المجتمع الرأسمالي الذي دعا إليه بعشرات القرون. ¶ المادية التاريخية وتكون الطبقات ¶ ومايقال في تكون الأفكار لدى الماركسية نتيجة للوضع الاقتصادي والقوى المنتجة، يقال أيضاً بالنسبة لتكون الطبقات: (( إن انقسام الناس-حسب الماركسية- إلى فئة تملك كل وسائل الإنتاج، وفئة لاتملك منها شيئاً، هو السبب التاريخي لوجود الطبقات في المجتمع بأشكالها المتنوعة تبعاً لنوعية الاستغلال الذي تفرضه الطبقة الحاكمة على المحكومة من عبودية أو قنانة أو استخدام بالأجرة)).",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "ونعود هنا إلى السؤال التقليدي: (الدجاجة سبقت أم البيضه)؟ فالتكوين الطبقي للطبقة الرفيعة الحاكمة في المجتمع، إذا كان نتاجاً للملكية (الوضع الاقتصادي)، فلابد لها من إيجاد هذه الملكية لكي تصبح رفيعة حاكمة، ولاسبيل إلى حصولها على تلك الملكية إلا عن طريق النشاط في ميادين العمل. ولم يسبق أن كان النشاط في ميادين العمل هو الطريق الأساسي لتكون الطبقة الحاكمة في المجتمع، اللهم إلا بالنسبة للمجتمع الرأسمالي في ظروف تكونه وتكامله، وحتى في هذا المجتمع، فكان السلب والنهب والنفوذ الاستعماري وسيلة الوصول إلى الحكم أكثر منه عن طريق النشاط في ميادين العمل. وكلنا يعلم كيف تكونت الطبقة الحاكمة في أمريكا، وأعمال البطش والإبادة الجماعية التي استعملها الغازون الأوروبيون بالهنود الحمر، الشعوب الأصلية، دون أن يكون لهؤلاء الغازين في هذه القارة أي عنصر من عناصر المادية التاريخية. ¶ وإذا عدنا إلى التاريخ القديم نجد أن طبقة رجال الأعمال في المجتمع الروماني كانت تداني الأشراف في ثرواتها بالرغم من التفاوت الكبير بين مقامهما الاجتماعي. وعلى العكس، فإن طبقة (الساموراي) ذات النفوذ الكبير في اليابان القديمة، والتي كانت تداني الإقطاع في السلم الاجتماعي، لم تكن تعتمد إلا على فروسيتها وخبرتها في حمل السيف وليس على الملكية. وقس على ذلك طبقة (الآريين الفيديين) الذين غزوا الهند قبل التاريخ الحديث بألفي سنة وسيطروا عليها وأقاموا فيها تنظيماً طبقياً لم يكن للملكية أي أثر في تكوينه، بل كان قائماً على أسس عسكرية، ودينية وعنصرية، ولم يشفع للتجار والصناع مكليتهم لوسائل الإنتاج كي يرتقوا إلى مصاف الطبقات الحاكمة، أو ينافسوها في سلطانها السياسي والديني.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وأخيراً، كيف نفسر قيام الطبقة الإقطاعية في أوروبا الغربية نتيجة للفتح الجرماني، إذا لم نفسره تفسيراً عسكرياً وسياسياً؟ فكلنا يعلم، وحتى انجلز نفسه قد اعترف بأن القواد الفاتحين الذين تكونت منهم تلك الطبقة لم يكن مقامهم الاجتماعي ناتجاً عن الملكية الإقطاعية، وإنما تكونت ملكيتهم الإقطاعية هذه تبعاً لدرجتهم الاجتماعية، وامتيازاتهم العكسرية والسياسية الخاصة، بوصفهم غزاة فاتحين دخلوا أرضاً واسعة، وتقاسموها، فكانت الملكية أثراً، ولم تكن هي العامل المؤثر. ¶ وهكذا، فإن الواقع التاريخي للإنسانية لايسير في موكب المادية التاريخية، وبذلك تخسر الماركسية برهانها العلمي، وتبقى في مستوى سائر الاقتراحات المذهبية. ¶ نظرية ماركس بالقيمة الفائضة ¶ لابد لنا قبل أن نعرج على الماركسية كمذهب من إبداء الملاحظتين التاليتين عن نظرية ماركس \"بالقيمة الفائضة\" التي تعتبر المصدر العام لأرباح الطبقة الرأسمالية، والسبب في الصراع الطبقي المحتوم بين الطبقة المالكة لوسائل الإنتاج والطبقة العاملة، والذي سيؤدي بالرأسمالية العالمية -حسب رأيه- إلى مصيرها المحتوم. ¶ وكلنا يعلم أن نظرية القيمة الفائضة، تعتبر أن المنبع الوحيد لقيمة السلع هو العمل الذي أهرق فيها. وإن الفرق بين مايدفعه الرأسمالي إلى العامل من أجور، وما يتسلمه من إنتاجه من قيمة (إذ أن الرأسمالي يقتطع من العامل جزءاً من القيمة التي يخلقها، كربح له) هو بمثابة السرقة لحقوق العامل. وهذه من شأنها أن تؤدي -بطبيعة الحال- إلى قيام صراع عنيف بين الطبقة المسروقة والطبقة السارقة، حسب رأيه. ¶ الملاحظة الأولى:",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "إن كان العمل يحتل أهمية قصوى في تحديد قيمة السلعة، إلا أن المادة (موضوع العمل) لايمكننا أن ننكر قيمتها. فالعمل المنصب على استخراج معدن كالذهب مثلاً، لاتقارن قيمته بالنسبة للعمل المصروف على استخراج صخور لاتجدي نفعاً. فالعنصران إذاً، (المادة والعمل) متفاعلان ومتضامنان في تكوين القيمة التبادلية للسلع المستخرجة. فليست القيمة كلها -إذاً- نابعة من العمل، وليس صاحب العمل هو المصدر الوحيد لقيمة السلعة، وبالتالي ليس من الواجب أن تكون القيمة الفائضة (الربح) جزءاً من القيمة التي يخلقها العامل دون اعتبار ما لمواد الإنتاج الطبيعية من نصيب في قيمة السلعة المنتجة. ¶ الملاحظة الثانية: ¶ وهناك عنصر آخر أقصته الماركسية من حسابها، لدى محاولة اكتشاف سر الربح، وهو القدر الذي يخلقه المالك نفسه من قيمة، بسبب مواهبه التنظيمية والإدارية التي يستعملها في تسيير المشروع الصناعي أو الزراعي. فهناك مشاريع متساوية في رؤوس أموالها والأيدي العاملة التي تعمل فيها، ومع ذلك فقد تختلف اختلافاً هائلاً في الأرباح التي تجنيها طبقاً لكفاءات التنظيم ومقدرة الرؤوس الخالقة للثروة من الإشراف على عملية الإنتاج وعلى تصميمها، وتحديد مايلزم، والبحث عن منافذ لتوزيعها. ¶ وإذا كان العمل جوهر القيمة -حسب ماركس- فمن باب أولى أن يكون للعمل القيادي والتنظيمي، والفكر الذي خلق الثروة نصيب من القيمة التي يخلقها العمل في السلعة. ¶ وهكذا، فإن انهيار نظرية القيمة الفائضة يتبعه رفض التناقضات الطبقية التي تستنتجها الماركسية من هذه النظرية، كالتناقض بين العامل والمالك بوصفه سارقاً يقتطع من العامل الجزء الفائض من القيمة التي يخلقها في السلعة موضوع العمل.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "والحقيقة التي يقررها الاقتصاد الإسلامي بهذا الصدد هي أن المالك لا يشتري من العامل عمله، كما يرى الاقتصاد الرأسمالي، ولايشتري أيضاً منه قوة العمل، كما يقرر الاقتصاد الماركسي(¬1)وإنما يشتري المالك من العامل منفعة عمله. فمنفعة العمل شيء مغاير للعمل ولطاقة العمل، وهي بضاعة لها قيمة بمقدار مالتلك المنفعة من أهمية، كتحويل قطعة الخشب إلى منضدة، أو تحويل فلزات الذهب إلى مجوهرات. وهذا المبدأ يفسر انخفاض القيمة التبادلية لسلعة من السلع، تبعاً لانخفاض الرغبة الاجتماعية فيها نتيجة عامل سياسي أو ديني أو فكري أو أي عامل آخر، فتتضاءل قيمة السلعة بالرغم من احتفاظها بنفس الكمية من العمل الاجتماعي، وبقاء ظروف إنتاجها كما هي دون تغيير. وهذا يبرهن بوضوح على أن للدرجة التي تتيحها السلعة من الإنتفاع وإشباع الحاجات، أثراً في تكوين القيمة التبادلية. ¶ ب-الماركسية كمذهب اقتصادي ¶ ذكرنا في مطلع هذا الفصل أن العلوم الاقتصادية هي دراسات منظمة للقوانين الموضوعية التي تتحكم في المجتمع، كما تجري في حياته الاقتصادية. أما المذهب الاقتصادي فهو المنهج الذي يطالب به أنصار النظرية العلمية لتنظيم الوجود الاجتماعي على أساسه، بوصفه المخطط الأفضل الذي يحقق للإنسانية، ماتصبو إليه من سعادة ورخاء. ¶ ¬__________ ¶ (¬1) * تحدد قيمة السلعة في النظام الرأسمالي بعدد ساعات العمل المصروفة في إنتاجها وفي النظام الماركسي بكمية العمل للحفاظ على تلك القوة وتجديدها، أي بكمية العمل لإعاشة العامل والمحافظة على قواه.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "وقد تناولنا العلوم الاقتصادية من وجهة نظر الماركسية بالتحليل والفحص على مجهر الواقع التطبيقي، ورأينا كيف أن المادية التاريخية التي تفسر كافة الفعاليات والنشاطات الإنسانية في التاريخ من خلالها، لاتفتقر فقط إلى الدليل العلمي، وإنما أنها -في أغلب الأحوال- قد قلبت المفاهيم رأساً على عقب. كما أن انهيار نظرية القيمة الفائضة قد اتبع معه كافة التناقضات الطبقية التي استنتجتها الماركسية من هذه النظرية، وتلاشى معها التناقض العلمي المزعوم وبطلت فكرة الصراع الطبقي المستوحاة من ذلك التناقض. ¶ وبذلك، لم يبق من الماركسية سوى المذهب الذي اتبعه أنصارها لتخليص المجتمع العالمي من تناقضاته -حسب زعمهم- وتحقق للإنسانية كل مايؤمن سعادتها ورخاءها. ¶ وفي المذهب الماركسي مرحلتان تطالب الماركسية بتطبيقهما تباعاً، وهما: المرحلة الاشتراكية، ثم الشيوعية. فالشيوعية تعتبر -من وجهة نظر المادية التاريخية- أعلى مرحلة من مراحل التطور البشري، لأنها المرحلة التي يحقق فيها التاريخ معجزته الكبرى. وأما الاشتراكية فهي تقوم على أنقاض المجتمع الرأسمالي. وهي من ناحية تعبر عن الثورة التاريخية المحتومة على الرأسمالية حين تأخذ بالاحتضار، ومن ناحية أخرى تعتبر شرطاً ضرورياً لإيجاد المجتمع الشيوعي، وقيادة السفينة إلى شاطئ التاريخ....! ¶ الاشتراكية، ومعالمها الرئيسية: ¶ تتلخص معالم الاشتراكية وأركانها الأساسية فيما يلي: ¶ -محو الطبقية، وخلق المجتمع اللاطبقي. ¶ -استلام البروليتاريا للأداة السياسية، بإنشاء حكومة دكتاتورية. ¶ -تأميم مصادر الثروة ووسائل الإنتاج، واعتبارها ملكاً للمجموع. ¶ -قيام التوزيع على قاعدة: (من كل حسب طاقته، ولكل حسب عمله). ¶ الشيوعية:",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وهي قمة الهرم التاريخي للبشرية. وفيها يحدث التغيير في أكثر المعالم والأركان السابقة، عدا الطبقية التي تحتفظ بها. فهي تهدف للقضاء على قصة الحكومة والسياسية، وتحرر المجتمع منها. كما أنها لاتكتفي بتأميم وسائل الإنتاج، بل تلغي الملكية الخاصة لوسائل الإنتاج الفردية (وهي التي يستثمرها المالك بنفسه لاعن طريق الأجراء)، وتحرم الملكية الخاصة لبضائع الاستهلاك وأثمانها. وكذلك فإنها تجعل التوزيع مرتكزاً على قاعدة: (من كل حسب طاقته، ولكل حسب حاجته). ¶ وبصورة عامة، فإن ماركس لايستند في تبرير الاشتراكية والشيوعية إلى قيم ومفاهيم خلقية معينة في المساواة، كغيره من الاشتراكيين الذين يصفهم ماركس بالخياليين. إن القيم والمفاهيم الخلقية ليست في رأي الماركسية إلا وليدة العامل الاقتصادي، والوضع الاجتماعي للقوى المنتجة. فلا معنى للدعوة إلى وضع اجتماعي على أساس خلقي بحت. ¶ وسنتناول دراسة الأركان والمعالم الرئيسية للاشتراكية على ضوء التطبيق العملي، ومدى تماشيه مع الأهداف المحددة. ¶ معالم الاشتراكية بين الأهداف والتطبيق ¶ 1ً-من خلال محو الطبقية: ¶ إن محو الطبقية -الركن الأول للاشتراكية- من شأنه -حسب المبدأ- أن يضع حداً فاصلاً لما ذخر به تاريخ البشرية -على مر الزمن- من ألوان الصراع، لأن مرد تلك الألوان إلى التناقض الطبقي الذي نتج عن انقسام المجتمع إلى مالكين ومعدمين، فإذا ماقامت الاشتراكية وحولت المجتمع إلى طبقة واحدة، زال التناقض الطبقي، واختفت كل ألوان الصراع، وساد -حسبها- الوئام والسلام إلى الأبد...!",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "إلا أن التطبيق قد أثبت في البلدان الاشتراكية نفسها أن إزالة الملكية الخاصة، وتأميم وسائل الإنتاج، لم يقض على التركيب الطبقي، إذ أن تركيباً طبقياً من نوع آخر قد برز إلى الوجود على أساس آخر (الجهاز الحزبي والسياسي). وأن الإمكانيات والصلاحيات التي تمتع بها الجهاز المذكور تفوق سائر الإمكانيات التي حصلت عليها أكثر الطبقات على مر التاريخ. فقد كسب رجال الحزب الشيوعي سلطة مطلقة على جميع الممتلكات ووسائل الإنتاج المؤممة في البلاد، كما كسبوا مركزاً سياسياً يتيح لهم الانتفاع بتلك الممتلكات، والتصرف بها تبعاً لمصالحهم الخاصة. وتمتد امتيازاتهم من إدارة الدولة والمؤسسات الصناعية ووسائل الإنتاج إلى كل نواحي الحياة. كما تنعكس أيضاً في التناقضات الشديدة بين أجور العمال ورواتبهم الضخمة. ¶ ولذلك، فإن صراعاً من نوع آخر قد برز إلى الوجود بين الطبقات البديلة ذاتها، صراعاً يفوق إلى حدٍ كبير العنف الذي عرفته الماركسية لأشكال التناقض الطبقي في التاريخ.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وعلى سبيل المثال، فقد شملت عمليات التطهير تسعة وزراء من أعضاء الوزارة الأحد عشر الذين كانوا يديرون دفة الحكم في الاتحاد السوفياتي عام 1936، واكتسحت ثلاثة وأربعين أميناً من أمناء سر منظمة الحزب المركزية الذين كان يبلغ عددهم ثلاثة وخمسين أميناً، وثلاثة من مارشالات الجيش السوفياتي الخمسة، و60% تقريباً من مجموع جنرالات السوفييت، وجميع أعضاء المكتب السياسي الذي أنشأه لينين بعد الثورة، باستثناء ستالين، كما أدت عمليات التطهير إلى طرد مايزيد على مليونين من أعضاء الحزب عام 1939 من أصل مليونين ونصف وكذلك سبعين عضواً من أعضاء مجلس الحزب الثمانين. وبذلك كاد الحزب الشيوعي المطرود يوازي الحزب الشيوعي نفسه(¬1). ¶ ¬__________ ¶ (¬1) ... * إن الستالينية الرهيبة لم تكن ممكنة لولا تدمير الحزب الشيوعي والقضاء على خيرة قادته ومناضليه. في الواقع، إن كل ثورة انبثقت منذ مدة تزيد على المائة عام، في كل قطر من أقطار العالم، امتدت إليها الأصابع الخفية من داخلها، بثورة مضادة لكي تقضي باسمها نفسه على خيرة رؤوسها الحقيقيين، وتسلم مقاليدها لأيد غريبة عنها من المرتزقة وتجار الشعارات، الذين يعبثون بالمبادئ الحقيقية ويقضون على أهدافها. فالثورة الفرنسية -على سبيل المثال- جاءت لاسترداد حقوق الشعب وتخليصه من الفقر والحرمان، واتخذ الثوار شعاراً لهم \"نريد خبزاً\"، وبعد أن دفع الشعب حياته لنجاحها، انبثت فيها الأصابع الخفية، وأخذت في تصفية زعمائها الحقيقيين. وكلنا يعلم الأقوال المأثورة التي ترددت على ألسنة قادتها في طريقهم إلى المقصلة: \"ستتبعني عما قريب\"، \"الثورة كالقطة تأكل أبناءها\".. الخ، إلى أن أصبح الشعب الفرنسي يردد في الوقت الحاضر، ليس فقط \"نريد خبزاً\"، بل \"نريد سقفاً\". والتاريخ يشهد على انحراف الزعماء الذين تبوؤوا قيادة الثورات المضادة تحت اسم \"الإصلاحيين\"، من الهند إلى الصين فالاتحاد السوفياتي وغيرها.. وغيرها...",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وهكذا، يبدو جلياً كيف تؤدي طبيعة المادية الدكتاتورية في الجهاز الحاكم في المجتمع الاشتراكي الذي يرمي بأهدافه إلى القضاء على الطبقية إلى ظروف طبقية تتمخض عن ألوان رهيبة من الصراع، وأن هذه التجربة التي جاءت لتمحو الطبقية قد أنشأتها من جديد، ولكن على مستوى لايرعى حرمة لوطن ولا لشعب، ولا لمبدأ؛ فهي نفسها التي انقلبت على الحزب، والطبقة، والوطن في أوائل التسعينيات وفتحت الأبواب على مصراعيها لحثالات الشعوب من المتعطشين للدماء والمال، وأعادت إلى التاريخ بذرة لأفظع ماتصف الماركسية من ألوان الطبقية في التاريخ. ¶ 2ً-من خلال سلطة البروليتاريا المطلقة الوهمية ¶ يشترط الركن الثاني للتجربة الاشتراكية، أن تتحقق على أيدي ثوريين محترفين يتسلمون قيادتها، وهم وحدهم الذين يستطيعون أن يؤلفوا حزباً جديداً، بلشفي الطراز، إذ ليس من المعقول أن تباشر البروليتاريا بجميع عناصرها قيادة الثورة وتوجيه التجربة. أي أن القيادة الثورية للطبقة العاملة كانت محصورة بمن يدعون أنفسهم بالثوريين المحترفين، وإن على هذه القيادة أن تتسلم السلطة بصورة مطلقة لتصفية حسابات الرأسماليين نهائياً. وتعتبر هذه السلطة الدكتاتورية ضرورية، ليس فقط لتصفية الرأسمالية فحسب، كما تزعم الماركسية، بل لابد منها لتنفيذ كل مايتطلبه التخطيط الاقتصادي من سلطة قوية غير خاضعة للمراقبة، ومتمتعة بإمكانيات هائلة، ليتاح لها أن تقبض بيد حديدية على كل مرافق البلاد بحجة أن تنمية الإنتاج تتطلب مثل هذه السلطة الحديدية. ¶ إلا أن مانتج عن هذه السلطة، هو استفحال قوتها إلى أن استفردت وحدها بالإنتاج، والقيمة، وفرق القيمة... وهذا ما أدى إلى تداعي النظام ذاته، لتضطلع -هي نفسها- بمسؤولية حكم ديمقراطي لايختلف، من قريبٍ أو بعيد، عن شريعة الغاب في الماوماو الأسطورية....! ¶ 3ً-من خلال التأميم لمصادر الثروة",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "لقد هدف التأميم -في الواقع- بالإضافة إلى محو الطبقية، إلى تحقيق الملكية الجماعية لوسائل الإنتاج. وهنا أيضاً، فقد أثبت التطبيق أنه لا يكفي أن تلغى الملكية الخاصة بقانون، وأن يتم الإعلان عن الملكية الجماعية للثروة بقانون، لكي يتمتع المجموع مثلاً بهذه الملكية... ¶ في الواقع، لقد سمح التأميم للطبقة الحاكمة بأن تتمتع هي وحدها بالمحتوى الحقيقي للملكية بسيطرتها المطلقة على مقدرات البلاد وثرواتها. وحصلت هذه الطبقة على نفس الفرص التي كان الرأسماليون الاحتكاريون يتمتعون بها في المجتمع الرأسمالي، كل ذلك مع حق تمثيل المجتمع اللاطبقي والتصرف بممتلكاته، كما أصبحت أقدر من أي رأسمالي، على سرقة القيمة الفائضة. ¶ ولقد اضطر ستالين للاعتراف بأن كبار رجال الدولة والحزب قد استغلوا فرصة انشغال دولتهم في الحرب الأخيرة، فجمعوا الثروات الباهظة... وقد أعلن عن ذلك بمنشور أذاعة وعممه على جميع أبناء الشعب... ¶ فالتأميم -في الواقع- لم يقم على أساس روحي أو قناعة بقيم خلقية وإنسانية، وإنما قام على أساس مادي بحت لتحقيق أكبر نصيب من الإنتاج.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "إن رجال السلطة أنفسهم الغيورين على الإنتاج لزيادة الإنتاج فقط، هم أنفسهم الذين شلوا كافة الفعاليات الإنتاجية في البلاد تمهيداً للثورة المضادة التي قام بها غورباتشوف فيما بعد، مما أدى إلى وقوعها في أزمة اقتصادية عويصة لاسبيل إلى حلها -حسب زعمهم- إلا عن طريق هدم النظام من أركانه الأساسية. وهذا ماحصل بالفعل في أوائل التسعينيات على يد المنقذ الإصلاحي الكبير غورباتشوف، والذي انتهى دوره عند هذا الحد، ليتربع السادة الحقيقيون من الثوريين المحترفين على نظام يتقاذفه الرعاع من كل قطب من أقطاب العالم، لاتربط بينهم أية رابطة من طبقة أو عنصر أو مبدأ، إلا رابطة الفساد والتخريب وتعطيل الإنتاج، والمضاربات، وتهريب الممتلكات والعملات وامتصاص الدماء. ولم يبق من تنمية الإنتاج في مفاهيم المادية التاريخية، التي هي القوة الدافعة للتاريخ على مر الزمن -حسب رأيهم- إلا أضغاث أحلام....! ¶ 4ً- من خلال التوزيع وعدالته ¶ إن الركن الأخير من الاشتراكية، وهو التوزيع، فيرتكز على مبدأ: \"من كل حسب طاقته، ولكل حسب عمله\". ¶ أي حق كل فرد أن يعمل ليعيش في مجتمع، يتألف من طبقة واحدة، وذلك تماشياً مع قانون ماركس للقيمة \"بأن العمل هو أساس القيمة\"، وأن للعامل نصيباً من الإنتاج بالقدر الذي يتفق مع كمية عمله. ¶ وهنا يبدو التناقض الصارخ بين هذا المبدأ واللاطبقية للمرحلة الاشتراكية. مما لاشك فيه، أن الأفراد يختلفون في أعمالهم تبعاً لاختلاف كفاءاتهم، ونوعية العمل تخلقها تلك الأعمال. فالعامل الذي يمارس إنتاج أجهزة دقيقة ومعقدة لاتقاس قيمة عمله بالعامل الذي يستخدم في حمل الأثقال مثلاً.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "فإذا ماجرى التوزيع حسب قاعدة (لكل حسب عمله)، لابد من أن يجري على درجات متفاوتة، وبذلك سوف يخلق الفروقات الطبقية من جديد، أو أن يجري بالتساوي على جميع العاملين، أي للعامل البسيط كما للعامل المركب، وللعامل الموهوب كما للعامل العادي، وبذلك تكون قد اقتطعت من العامل الموهوب القيمة الفائضة التي يتفوق بها على العامل البسيط، كما كان يصنع الرأسمالي تماماً على حساب المادية التاريخية. ¶ ولهذا اضطرت السلطة من خلال التطبيق إلى الاتجاه إلى دفع المجتمع إلى التناقضات الطبقية من جديد، بأن تركت فروقات في الدخل تتراوح بين ¶ 1.5 و5%. ¶ إلا أن السلطة قامت فيما بعد بتعميق الفروقات والتناقضات، فأنشأت طبقة البوليس السري، وميزت عملها الجاسوسي بامتيازات ضخمة، وسخرتهم لتدعيم كيانها الدكتاتوري التي أوصلت البلاد إلى أسوأ مما جاءت لإصلاحه، إلى أن أتت على النظام برمته كما ذكرنا. ¶ الشيوعية ¶ وهي نهاية المرحلة الاشتراكية، وبداية المجتمع الشيوعي. ولها ركنان: ¶ الأول: توسيع التأميم ليشمل كل وسائل الإنتاج، وكل البضائع الاستهلاكية . ¶ والثاني: تحرير المجتمع من الحكومة والسلطة السياسية بصورة نهائية.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "-فمن خلال توسيع التأميم ليشمل البضائع الاستهلاكية وتوزيعها على جميع أفراد الشعب حسب مبدأ \"لكل حسب حاجته لا عمله فقط\"، فقد بدا فيها المذهب الاشتراكي في قمة إمعانه في الخيال، إذ يتصور أن بالإمكان أن يعطي كل فرد كل مايشبع رغبته ويحقق سائر طلباته، لأن الثروة التي سيملكها الشعب من جراء النظام الاشتراكي، سوف تصبح قادرة على إشباع كافة الرغبات. فلا ندرة من بعض البضائع ولاتزاحم على السلع، ولا حاجة للتنظيم...! أي أن الشيوعية كما جنحت في خيالها في صنع المعجزات في الشخصية الإنسانية فحولت الناس إلى عمالقة في الإنتاج، فهي تصنع المعجزات مع الطبيعة نفسها فتجردها من الشح والتقتير والمحل ونفاذ الموارد الطبيعية، وتمنحها روحاً كريمة سخية تغدق بعطائها على كل مايتطلبه الإنتاج الهائل من موارد ومعادن ومياه(¬1). ¶ ¬__________ ¶ (¬1) ... * علماً بأن البلدان الاشتراكية، وعلى رأسها الاتحاد السيوفياتي، كانت تشكو أكثر من أي بلد آخر من نقص المواد الغذائية الرئيسية، وعلى رأسها الحبوب، ذلك أنها كانت، تحت دافع المادية التاريخية وفرق القيمة في حقل الصناعة، أول من حد من الإنتاج الزراعي واعتبره متخلفاً. وكانت تبعيتها لأمريكا في استيراد الحبوب من الأسباب الرئيسية التي أدت إلى انهيار النظام اقتصادياً؛ كما أنها مازالت تهدد استقلال روسيا ووجودها السياسي بعد انهيار النظام الاشتراكي. فأمريكا، وصندوق النقد الدولي من خلفها، تفرض عليها شروطاً خطيرة للغاية من أجل مساعدتها بأطنان القمح المطلوبة، كما أنها أصبحت موضع سخرية باستراتيجيتها التي كانت قائمة على الصناعات الثقيلة فقط: ¶ فعبارة: \"الشعب السوفياتي لم تستطع معدته أن تهضم الحديد الصلب\" أصبحت على كل لسان. والأدهى من ذلك، فقد صدرت هذا الخطأ الفاحش إلى كافة بلدان العالم الثالث، والتي كان مايزيد على ثلاثة أرباع شعبها يعتمد على الزراعة في حياته. فخسرت هذه البلدان الزراعة والصناعة معاً، وشرد الفلاحون وطردوا من قراهم، وكدسوا في براكات الموت في المدن، بينما كبلت الحكومات بالديون الباهظة التي لن تقو على تسديدها. ¶ إقرأ كتابنا: التكنولوجيا الحديثة، الديون والجوع، وربما نهاية العالم مؤسسة الرسالة -دمشق- 1996.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "ويبدو أن قادة التجربة الماركسية قد حاولوا خلق الجنة الشيوعية الموعودة على الأرض ففشلوا، وذلك حين جردوا الفلاحين من وسائل إنتاجهم الفردية فترة 1928-1930، التي راح ضحيتها مائة ألف قتيل باعتراف التقارير الشيوعية ذاتها، وأضعاف هذا العدد في تقرير أعدائها، ومن ثم إضراب عام 1932، الذي راح نتيجة المجاعة الناجمة عنه ستة ملايين نسمة باعتراف الحكومة نفسها، مما اضطر السلطة إلى التراجع، ومنح الفلاح شيئاً من الأرض وكوخاً وبعض الحيوانات للاستفادة منها، على أن تبقى الملكية الأساسية للدولة. ¶ -الشيوعية والحكومة ¶ وتزداد الشيوعية تجنيحاً بأخيلتها عندما تفترض الانتقال بالشيوعية من مرحلة حكومات دكتاتورية إلى مرحلة \"اللاحكومة\". ¶ ولنجنح مع الماركسية في أخيلتها، ولنفرض أن المعجزة قد تحققت، وأن المجتمع الشيوعي قد وجد وأصبح كل شخص يستطيع أن يشبع كافة حاجاته ورغباته؛ أفلا يحتاج المجتمع إلى سلطة تحدد هذه الحاجات، وتوافق بين الحاجات المتناقضة فيما إذا تزاحمت على سلعة واحدة، وتنظم العمل وتوزعه على فروع الإنتاج؟ ولذا، فإن الشيوعية لم تر النور، وأن الاشتراكية قد أخمدت جذوتها الرياح الفاسدة من داخلها خلال مدة لم تتجاوز النصف قرن. ¶ النتيجة: ¶ نتيجة لما تقدم يتبين لنا أن إلغاء الملكية الخاصة، وتأميم كافة وسائل الإنتاج، والقضاء المبرم على طبقة، واستبدالها بطبقة أخرى استناداً إلى فلسفات خيالية محضة، وخاصة إذا ماكانت الطبقة الأولى نشيطة ومنتجة ولديها الخبرة والتمرس في إدارة المؤسسات الإنتاجية وإنجاحها، وكانت الطبقة البديلة لاتملك من ذلك شيئاً؛ كانت السبب الرئيسي في فشل الاشتراكية وانحرافها عن أهدافها في إعطاء الطبقة العاملة حقوقها، وبالتالي في تنشيط عجلة الإنتاج وتحسينه في تأمين الحاجات القصوى للشعب من جهة، وتزويد الخزينة بما يسد عجزها ويؤمن متطلباتها من جهة أخرى.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "إن إزالة الملكية الخاصة، وتسليم وسائل الإنتاج لإدارة الطبقة الجديدة المصطنعة، لم تكن -بحد ذاتها- حلاً عادلاً وصائباً، وذلك من النواحي الاقتصادية، والاجتماعية والسياسية.. الخ: ¶ -فمن الناحية الاقتصادية، لقد فقدت الدولة بهروب هذه الطبقة وبعثرتها، الرؤوس التي تصنع الثروة، والتي هي -بحد ذاتها- أكبر ثروة، إلى جانب ثرواتهم التي هربوها معهم. وهي -من جهتها- لاتعجز عن استثمارها في أي مكان من العالم. وكلنا يعلم أن أموالها التي نقلتها إلى أوروبا الغربية قد ساهمت إلى أقصى حد في إنعاشها، بينما حاقت بأوروبا الشرقية وحدها الخسارة الفادحة. ¶ إن الملكية الخاصة، في الواقع، لم يحصل عليها المالك إلا لقاء عمل وجهد وفكر وتضحية برأس مال خاص، لم يسرقه أو يستولي عليه من أحد، أو آل إليه من تعب آبائه وأجداده. ولذا، فليس من حق الدولة أن تسلبه إياه، وتسلمه لغيره، ممن لاناقة له فيه ولاجمل.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "لقد كان باستطاعة الدولة، الغيورة على مصالح الطبقة العاملة، أن تدع هذه الطبقة تواصل استثمار ثرواتها في بلادها، وتتمتع بملكها ضمن شروط اقتصادية واجتماعية تخدم أهدافها، وتضيف إلى هذه الطبقة طبقة جديدة من المحرومين تضع تحت تصرفها مايوجد تحت تصرف الدولة من ثروات طبيعية غير مستغلة من القطاع العام، لتقوم بإحيائها واستغلالها. وبذلك، فإنها تضيف إلى الملكيات الخاصة السابقة ووسائل الإنتاج الموجودة، وبالتالي للطبقة الغنية، طبقة أخرى، قد تفوقها فكراً وعطاء وغنى، وبذلك، تستفيد الدولة من فعاليات كافة الطبقات العاملة في المجتمع، والذين أثبتوا فعلاً نجاحهم في فعالياتهم، وتتلافى خلق طبقة مصطنعة لاتملك الإمكانيات الفكرية والعملية المطلوبة لنجاح الفعاليات الإنتاجية التي استلمت مقاليدها. هذا، ناهيك عن إفساد هذه الطبقة من جراء حصولها على حقوق الغير دون أن تبذل أي جهد، اللهم إلا موالاة السلطة، مما يجعلها أيضاً عديمة الاهتمام، غير مكترثة سواءً نجح المشروع الذي استولت عليه أو فشل. كما أن من شأن ذلك، توسيع دائرة النصب والاستيلاء على تعب الغير وحقوقهم إلى درجة تطمس كل حق لغيرهم من أبناء الشعب. ¶ -ونتيجة لفشل تلك الطبقة في إدارة المؤسسات الإنتاجية التي آلت إليها وعدم أمانتها على مقاليدها، فقد انعكس ذلك بخسارة فادحة على الدولة وكيانها السياسي، وعلى المجتمع برمته، فتهدم النظام برمته. فبالإضافة إلى كون هذه الطبقة لاتملك الفكر المنظم والخالق للثروة، فهي لاترعى حقاً أو واجباً نحو الدولة، والوطن والمجتمع، لأنها الحصينة بانتسابها إلى الحزب الحاكم قد أطلقت لغرائزها العنان بسلب حقوق الوطن والعاملين فيه بحيث أدى ذلك إلى إفلاس البلاد وإفقار الناس وضياع الوطن، بينما اغتنت هي وحدها غناءً فاحشاً أهلها لتتبوأ عرش النظام الرأسمالي الإنقلابي وويلاته الذي تلاه.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "وهذا مايبرر -في الواقع- أن محاولة الانتقال بروسيا من الاشتراكية إلى الرأسمالية، في أوائل التسعينيات، لم تواجه بأية معارضة على الإطلاق، ولم يطوقها الأعداء من الخارج. فقد كانت التحاقية بالكامل، بل وتلقت مكافآت على ذلك، وأخذت الطبقة التي خلقها الحزب الشيوعي نفسه من ثواره الميامين، تسخر نظام الحرية لمصلحتها بشراسة منقطعة النظير، فأحلت لنفسها، باسم الحرية والديموقراطية كل ما يجلب لها الثروة، وبأية طريقة كانت: من تهريب المخدرات والعملات، وبيع ممتلكات الدولة ومؤسساتها وثرواتها واختراعاتها ومخترعيها وأسرارها الحربية، وعلومها الفضائية، وجلود نسائها وأطفالها.. إلى آخر ما هناك من فظائع يندى لها الجبين.. لقد تحولت -في الواقع- إلى أدوات مرتهنة بأيدي المافيا الصهيونية العالمية، تسعى فقط إلى الثروات بنهم وعدم مسؤولية، فتحلم بعمال دون أجور، ومتقاعدين دون رواتب تقاعدية، ومجتمع دون نقابات، وحياة دون ثقافة، واقتصاد دون إنتاج، وأموال دون عمل..! فالأسواق المالية ومضارباتها وبورصاتها غدت المصدر الوحيد للشرعية، وأصبح ارتكاب جرائم القتل والسلب والنهب الخبز اليومي للشعب، وامتلأت الطرقات والأرصفة بالمتسولين والبؤساء والعاطلين عن العمل وفتيات الطريق، وأصبحت تجارة الجنس المورد الرئيسي للبلد لجلب القطع الأجنبي. ¶ وبعد أن كان الاقتصاد الحر قد وضع جل أمله في روسيا، بعد أن تدخل في حلبته، ممنياً نفسه بالإنفتاح على أسواقها لحل مشاكله وأزماته، أصبحت الأزمة الاقتصادية المستعصية فيها، وانهيار أسواقها المالية، وتدهور عملتها، من أولى المشاكل التي تهدد الاقتصاد الحر.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "فالإسلام -في الواقع، قد تجلت عبقريته الإلهية بأنه لم يقض على طبقة ليستبدلها بطبقة أخرى، وإنما أصلح الطبقة الغنية التي كانت نافذة في السابق، بأن حولها من طبقة مستغله ظالمة وجبارة، إلى معطاءة وخيره وسمحة، تنفذ أوامر الله في عباده في السر والجهر، وتغدق بالأموال على بيت مال المسلمين دون حساب؛ وخلق إلى جانبها، بفضل قيام الدولة بواجباتها تجاه رعاياها، بإسناد ما بحوزتها من الملك العام إلى الطبقة المحرومة، والتكافل الاجتماعي بين أفراد المجتمع الإسلامي، خلق من العبيد أسياداً وعباقرة، ومن المستغلين الباطشين أكرم الناس وأعدلهم، وبذلك تحول المجتمع برمته إلى طبقة واحدة نشيطة ومنتجة وورعة، تعمل لدنياها كأنها تعيش أبداً، وتعمل لآخرتها كأنها تموت غداً...! وبذلك فقد عاش الإسلام في ربوع عديدة من الكرة الأرضية خلال قرون عديدة، ولم يتسن للنظام الاشتراكي أن يبلغ النصف قرن...! ¶ ××× ¶ الفصل الثاني ¶ الاقتصاد الرأسمالي كعلم أو مذهب ¶ مقدمة: ¶ كما يقسم الاقتصاد الماركسي إلى علم ومذهب، كذلك، يقسم الاقتصاد الرأسمالي إلى علم ومذهب. ¶ فمنذ فجر التاريخ العلمي للاقتصاد، حين كان آدم سميث وريكاردو يضعان بذور هذا العلم وبنياته الأولية (الاقتصاد الطبيعي الكلاسيكي) سادت الفكر الاقتصادي آنذاك فكرتان: ¶ - إحداهما: أن الحياة الاقتصادية تسير وفقاً لقوى طبيعية محدودة تتحكم في كل الكيان الاقتصادي للمجتمع، كما تسير شتى مناحي الكون طبقاً لقوى الطبيعة المتنوعة. والواجب العلمي تجاه تلك القوى التي تسيطر على الحياة الاقتصادية هو اكتشاف قوانينها العامة التي تصلح لتفسير مختلف الظواهر والأحداث الاقتصادية. ¶ - والأخرى: أن تلك القوانين الطبيعية كفيلة بضمان السعادة البشرية، إذا عملت في جو من الحرية المطلقة، وأتيح لجميع أفراد المجتمع التمتع بتلك الحرية في مجالات: التملك، والاستغلال، والاستهلاك.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وقد وضعت الفكرة الأولى البذرة العلمية للاقتصاد الرأسمالي، والثانية بذرته المذهبية. ¶ ولقد ارتبطت الفكرتان حتى خيل للمفكرين الاقتصاديين أن تقيد حرية الأفراد والتدخل في الشؤون الاقتصادية من الدولة، يعني الوقوف في وجه الطبيعة وقوانينها، وبالتالي يعتبر جريمة في حق القوانين الطبيعية العادلة...! ¶ وهذا اللون من التفكير -في حد ذاته- يخرج علم الاقتصاد من حيِّز العلوم الاقتصادية. فالخروج على قانون طبيعي علمي لا يعني أن هناك جريمة ارتكبت في حق هذا القانون، وإنما يبرهن على خطأ هذا القانون، وينزع عنه صفة العلم الموضوعي. فالقوانين الطبيعية لا تختلف في ظل الشروط والظروف المختلفة، وإنما تختلف باختلافها آثارها ونتائجها. ¶ وعلى هذا، لا بد من أن تدرس الحريات الرأسمالية، لا بوصفها ضرورات علمية تحتمها القوانين الطبيعية، وإنما تدرس على أساس مدى ما يتيح للإنسان من سعادة وكرامة، وللمجتمع من قيم ومثل... ¶ وفي الواقع، فإن المذهب الرأسمالي ليس له طابع علمي، ولا يدعي لنفسه هذه الصفة، كما أنه لا يستمد كيانه من القوانين العلمية، كالمذهب الماركسي، وإنما يستمد كيانه من تقديرات مادية بحتة. وتقتصر العلاقة بين الجانب العلمي والجانب المذهبي في تحديد الإطار ومجرى الاتجاه للقوانين العلمية. أي أن القوانين المذكورة لا تعمل إلا في ظل الظروف الاجتماعية التي تسيطر عليها الرأسمالية بجوانبها الاقتصادية وأفكارها ومناهجها، وليست مطلقة كالقوانين الفيزيائية والكيميائية، تنطبق على كل مجتمع وفي كل زمان ومكان. ¶ ولا بد لإيضاح ذلك من إلقاء بعض الضوء على عدد من القوانين الاقتصادية المذكورة لكي نعلم كيف، وإلى أية درجة يمكن الاعتراف لها بصفة العلم. ¶ آ- قوانين الاقتصاد الرأسمالي العلمية ¶ قانون العرض والطلب :",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "-هذا القانون القائل: \"إن الطلب على سلعة إذا زاد، ولم يكن في المقدور زيادة الكميات المعروضة استجابة للزيادة في الطلب، فإن ثمن السلعة لا بد أن يرتفع\". ¶ هذا -في الواقع- ليس قانوناً موضوعياً كقوانين الفيزياء والفلك. وإنما يمثل ظواهر الحياة الواعية للإنسان. فهو يوضح أن المشتري سيقدم -في مثل الحالة المذكورة- على شراء السلعة بثمن أكبر من ثمنها، وأن البائع سيمتنع عن البيع إلا بذلك الثمن. ¶ ونظراً لعلاقته بإرادة الإنسان، فهي تتأثر بكل المؤثرات التي تطرأ على الوعي الإنساني. فليس صحيحاً من الناحية الإنسانية أن الإرادة الإنسانية في مجرى الحياة الاقتصادية تسير دائماً، وفي كل مجتمع، كما تسير في المجتمع الرأسمالي، ما دامت المجتمعات تختلف في إطاراتها الفكرية والمذهبية والروحية، وليست بالضرورة غارقة في ضرورات المادة ومفاهيمها إلى قمتها. ¶ فالرأسمالية، كما رأينا، مثلها مثل الاشتراكية، من أجل تدويل نظامها وفرضه على كافة شعوب العالم، أرغمتهم مسبقاً بأن يتقولبوا بقولبها الفكري والروحي والإحساسي والنفسي، بغسل أدمغتهم -تحت شعار التطور- لكي يتكون لديهم ذات الإحساس بالمشاكل التي ادعتها ومن ثم حتمت عليهم ذات الحلول لكي تفرض -من خلالها- سيطرتها على العالم أجمع.. ¶ فالقاعدة الرئيسية التي وضع في ضوئها كثير من القوانين الاقتصادية الكلاسيكية تجرد الإنسان من كل الروابط الاجتماعية -فيما عدا المادة- وتفترض أن كل إنسان، هو في قرارة نفسه، إنسان اقتصادي يؤمن بالمصلحة المادية الشخصية كهدف أعلى. وهذه القاعدة، لا تنطبق إلا على المجتمع الرأسمالي الأوروبي، وطابعه الفكري والروحي، وأساليبه الخلقية والعملية. إلا أنها -كما رأينا- تسربت، من خلال غسل الأدمغة الدائم، عن طريق الاستعمار الثقافي والعلمي والاقتصادي.. الخ إلى المجتمعات الأخرى في كل ركن من أركان المعمورة.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "فأين ما كان دائراً في المجتمعات الإسلامية في عصورها الزاهرة، مما يدور فيها الآن؟ ويمكننا أن نورد -على سبيل المثال- الفقرة التالية في وصف الإجارات والتجارات للشاطبي: ¶ (( نجدهم في الإجارات والتجارات، لا يأخذون إلا بأقل ما يكون من الربح أو الإجرة، حتى يكون ما حاول أحدهم من ذلك كسباً لغيره لا له. ولذلك بالغوا بالنصيحة فوق ما يلزمهم. فكأنهم وكلاء للناس لا لأنفسهم، بل كانوا يرون المحاباة لأنفسهم -وإن جازت- هي كالغش لغيرهم )) ¶ وإلى عهد غير بعيد، وقبل أن يستفحل الغزو الثقافي الغربي في المجتمع الإسلامي، كان سائداً في أسواق الباعة التقليديين في حلب، عندما يطلب شخص من بائع شراء حاجة أن يجيبه: \"اذهب إلى جاري- إنني استفتحت (أي بعت شيئاً)، بينما جاري لم يستفتح بعد...!\". ¶ من هنا ندرك مدى الخطأ في إخضاع مجتمع، كان يتمتع بمثل هذه الخصائص والمقومات، لنفس القوانين التي يخضع لها مجتمع رأسمالي زاخر بالأنانية والمفاهيم المادية. ¶ ولقد شهد الربع الأخير من هذا القرن كيف أن المسيطرين على الفكر الرأسمالي يتلاعبون بالعرض والطلب، ويخلقون القوانين العلمية حسب مصلحتهم.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وإلا..! ما الذي أدى في أوائل الثمانينات إلى أن تهبط أسعار البترول من 42 دولاراً للبرميل إلى ما دون السبع دولارات؛ وتنهار أسعار المواد الأولية الأخرى إلى أدنى مستوى شهدته في تاريخها، هذا، بينما كان الاقتصاد الغربي يواصل نموه بشكل جيد في النصف الثاني من الثمانينات؟!.. إن الزوبعة الكاذبة والضالة التي خلقوها بإيهام البلدان البترولية بوصولهم إلى خلق مواد بديلة للطاقة. في ذلك الحين، وتحول البترول إلى مادة نتنة سوف تفسد في آبارها، هي التي أدت إلى السرعة المدهشة في زيادة الإنتاج وفيضان السوق الأوروبية والغربية برمتها ومخازنها بالبترول وتخلي الحكام عن سياساتهم التي كانت معتمدة للحد من إهدار الطاقة، هذه المادة النادرة، والقابلة للنفاد عن قريب، والتي هي بمثابة الشريان الرئيسي الذي يمد الحياة إلى كافة المرافق الحيوية، ليس في الغرب وحده، بل في العالم أجمع، بعد أن أصبحت بفعل التدويل، على النمط الغربي في كافة متطلبات الحياة. ¶ وأين هو القانون الذي كان لا بد أن يعمل في ظل الانتعاش الاقتصادي العالمي لينعكس -كما كان في السابق- بارتفاع أسعار الطاقة والمواد الأولية بدل انخفاضها؟!.. ¶ إن هذا الانخفاض الفاحش لأسعار الطاقة والمواد الأولية الأخرى، كان -في الواقع- هو الذي أدى إلى انخفاض معدلات التضخم في البلدان الغربية إلى مستوى لم تشهده من قبل (من العشرينات إلى الرقم الواحد أو الرقمين)، هذا، بينما تصاعدت في البلدان المسروقة أضعافاً مضاعفة لدرجة أصبحت كلفة الحياة فيها تفوق كلفتها في البلدان الغربية إلى حدٍ كبير، مع الاختلاف الفاحش بمستوى الدخل (من عشرات إلى مئات المرات). وهكذا، فقانونهم في العرض والطلب يسرق المواد الأولية وثروات شعوبهم بأسعار شبه مجانية، ويسرق دخول هذه الشعوب التافهة ببضائعهم الباهظة الثمن.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "فكيف لنا ألا نتصور أن هذا النظام سوف يؤول بالقسم الأكبر من بلدان العالم إلى الدمار الكامل، وإلى شعوبها بالإبادة جوعاً وسقماً وبلاءً...!؟ ¶ - قوانين توزيع الدخل. ¶ إن هذه القوانين، كما شرحها ريكاردو وغيره من الأقطاب الكلاسيكيين، تقضي بتخصيص جزء من الإنتاج أجراً للعامل يحدد وفقاً لقيمة المواد الغذائية القادرة على إعاشته والاحتفاظ بقواه للعمل، ويقسم الباقي على شكل: ربح، وفائدة، وريع . ¶ لقد استخلص الاقتصاد الرأسمالي من ذلك أن للأجور قانوناً حديدياً لا يمكن بموجبه أن تزيد الأجور أو تنقص، وإن زادت أو انخفضت كمية النقد التي يتسلم بها العامل أجره تبعاً لارتفاع قيمة المواد الغذائية وهبوطها. ¶ ويتلخص هذا القانون الحديدي في أن العمال إذا ازدادت أجورهم لسبب ما، فسوف تتحسن حالتهم المعيشية ويقدمون بصورة أكثر على الزواج والتناسل، فتكثر الأيدي العاملة، ويتضاعف العرض، فتنخفض الأجور إلى الحد الطبيعي. ¶ وإذا حدث العكس أدى ذلك إلى انتشار البؤس والمرض في صفوفهم، فيقل عددهم وتنخفض كمية العرض، فترتفع الأجور. ¶ وبهذا، فقد بات الإنسان في ظل الحرية الرأسمالية نفسه سلعة خاضعة لقوانين العرض والطلب، وأصبحت الحياة الإنسانية رهناً لهذه القوانين، وبالتالي رهن القانون الحديدي للأجور. فإذا زادت القوى البشرية العاملة، وزاد المعروض منها على مسرح الإنتاج الرأسمالي، انخفض سعرها لأن الرأسمالي سوف يعتبر ذلك فرصة حسنة له على حساب أتعاب الآخرين، فيهبط بأجورهم إلى مستوى لا يحفظ لهم حياتهم، كما قد يقذف بعدد هائل منهم إلى الشارع يقاسون آلام الموت جوعاً، لا لشيء إلا لأنه يتمتع بحرية غير محدودة. والأمل الوحيد الذي تقدمه الرأسمالية للطبقة العمالية المذكورة هو في انخفاض عددهم بسبب تراكم البؤس والشقاء والموت من الجوع، لكي يقل عددهم، ويزيد الطلب عليهم على العرض لترتفع أجورهم وتتحسن أحوالهم.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "هذا القانون الذي يتقدم به إلينا الاقتصاديون الكلاسيكيون بوصفه تفسيراً علمياً، وقانوناً طبيعياً للحياة الاقتصادية، لا ينطبق، في الحقيقة -إلا على المجتمعات الرأسمالية التي لا يوجد فيها ضمان اجتماعي عام، ويعتمد التسعير فيها على جهاز السوق. أما في مجتمع يسود فيه مبدأ الضمان الاجتماعي العام لمستوى حياة كريمة كالمجتمع الإسلامي، أو في مجتمع يلغي فيه جهاز السوق ويجرده من وظيفته في تحديد الأسعار تبعاً لنسبة العرض إلى الطلب، كالمجتمع الاشتراكي، فلا تتحكم فيه تلك القوانين أصلاً. ¶ والآن، بعد أن فاضت سوق العمل الغربية بالأيدي العاملة -على مختلف المستويات- الوافدة من كل حدبٍ وصوب، بسبب الحروب الدائرة في كل مكان بين الشركات العالمية الأمريكية والأوروبية، بأيدي الشعوب نفسها، وما تمخص عن النظم الاقتصادية المفروضة على العالم من استهتار بالإنسان وتشريده وتجويعه، فإن إجرة العامل هبطت -في كل مكان- إلى دون ما يسمى بعتبة الفقر، خالية من أي ضمان صحي أو اجتماعي، كما أصبح العامل معرضاً للطرد في أية لحظة كانت، وأعتقد أن لذلك أيضاً علاقة بانهيار المعسكر الاشتراكي، فلم يعد هناك من خطر يهدد النظام الرأسمالي من دولة العمال وثورة العمال، بل أصبح العكس هو الصحيح، فالعولمة الأمريكية ومنافستها الأوروبية قد أعلنتا الحرب الطبقية على العمال، وفازت بها...! ¶ وهكذا، فإن الهيكل العلمي للاقتصاد الرأسمالي ليس له صفة القوانين العلمية الموضوعية، فلم يبق منه إلا الإطار المذهبي. ¶ ب- الاقتصاد الرأسمالي كمذهب ¶ يرتكز المذهب الرأسمالي على أركان ثلاثة رئيسية هي: ¶ حرية التملك، وحرية الاستغلال- وحرية الاستهلاك ¶ 1- الأخذ بمبدأ الملكية الخاصة بشكل غير محدود:",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "فالملكية الخاصة، في هذا المبدأ، هي القاعدة العامة التي تمتد إلى كل المجالات، وميادين الثروة المتنوعة، على العكس من المذهب الاشتراكي، ولا يجوز الخروج عنها إلا بحكم ظروف استثنائية، تضطر أحياناً إلى تأميم بعض المشاريع. ويتكفل القانون في المجتمع الرأسمالي بحماية الملكية الخاصة، وتمكين المالك من الاحتفاظ بها. ¶ 2- حق كل فرد باستغلال ملكيته وتمكينه من ذلك، والسماح له بتنمية ثروته بمختلف الوسائل والأساليب التي يتمكن منها. ¶ وتستهدف هذه الحرية أن تجعل الفرد العامل الوحيد في الحركة الاقتصادية، إذ ما من أحد أقدر منه على معرفة منافعه الحقيقية وطرق اكتسابها. ¶ 3- ضمان حرية الاستهلاك. ¶ فلكل فرد الحرية في إنفاق ماله كما يشاء واختيار نوع السلع التي يستهلكها، ولا يمنع ذلك لجوء الدولة -في بعض الأحيان- إلى منع بعض السلع، مثل المخدرات. ¶ والسؤال الذي يقفز إلى مجال البحث هو: ما هو الهدف من الحرية الاقتصادية؟ ¶ والجواب على ذلك -حسب الاقتصاديين الرأسماليين يتلخص فيما يلي: ¶ 1- لأن مصالح الفرد التي يندفع إلى تحقيقها بحرية كاملة ودوافع ذاتية محضة، تتوافق مع مصالح المجتمع، فالحرية -على هذا الأساس- ليست إلا أداة لتوفير تلك المصالح العامة، وضمان ما يتطلبه المجتمع من خير ورفاه. ¶ 2- لأن الحرية الاقتصادية هي أفضل قوة دافعة للقوى المنتجة، وأكفأ طريقة لتفجير الطاقات والإمكانيات وتجنيدها لزيادة الإنتاج ومضاعفة الثروة الاجتماعية. ¶ 3- وهناك فكرة ثالثة ذات طابع خلقي محض وهي: إن الحرية، بوجه عام، هي حق إنساني أصيل، وتعبير عملي عن الكرامة البشرية، وعن شعور الإنسان بها. فليست هي أداة للرفاه الاجتماعي أو لتنمية الإنتاج فحسب، وإنما هي تحقيق لإنسانية الإنسان ووجوده الطبيعي الصحيح. والآن لنستعرض من خلال التطبيق مدى توافق النتائج التي توصلت إليها الحرية الاقتصادية في النظام الرأسمالي مع أهدافها.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "1- مفهوم الحرية كوسيلة لتحقيق المصالح العامة. ¶ ذكرنا أن هذه الفكرة ترتكز على أساس الإيمان بأن الدوافع الذاتية تلتقي دائماً مع المصالح العامة والرفاه الاجتماعي، شرط أن تعمل في جو من الحرية المطلقة المجردة من كل قيد من القيم الروحية أو الخلقية، لأنها حرية حتى في تقدير هذه القيم. فالأفراد أحرار في التقيد في تلك القيم أو رفضها. ¶ فعن طريق التنافس الحر بين مختلف المشاريع الإنتاجية، يعمل صاحب المشروع بدافع من مصلحته الخاصة على تحسين مشروعه والاستزادة من كفاءته حتى يحتفظ بأسبقيته على سائر المشاريع. وأن جزاء من يتخلف عن هذا السباق هو إفلاس مشروعه. فالمنافسة الحرة في النظام الرأسمالي سيف مسلط على رقاب المنظمين يطيح بالضعيف والمهمل والمتكاسل، ويضمن البقاء للأصلح.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "لقد أصبح اليوم حديث التوافق بين المصالح العامة والدوافع الذاتية في ظل الرأسمالية والحرية المطلقة أدعى للسخرية منه للقبول. فالمنافسة الحرة من كل قيد، لم تؤد -في الواقع- إلى إشباع الحاجات الإنسانية بأقل نفقة ممكنة، بل إلى تخفيض نفقات الإنتاج بأقل أجر ممكن لليد العاملة ونقل الإنتاج للخارج، وتسريح العمال، وإعادة الهيكلة. فعلى سبيل المثال، إن أكثر بلدان العالم إنتاجية وثراء (أمريكا) أصبحت أكثر اقتصاديات العالم سرقة للأجور. فالمنافسة المتصاعدة تسببت في إصابة ما يزيد على نصف السكان بالفزع. ففي عام 1995 حصل أربعة أخماس مجمل المستخدمين والعمال الذكور في الولايات المتحدة الأمريكية، عن كل ساعة عمل، على مبلغ تقل قيمته الشرائية عما كانوا يحصلون عليه عام 1973 بمقدار 11%، أي أن المستوى المعيشي الفعلي للغالبية العظمى للشعب الأمريكي قد انهار في العقدين الأخيرين مع بلوغ أمريكا مرتبة \"أكثر اقتصاديات العالم إنتاجية\"، وفرحة كلينتون بالازدهار الذي يعم الاقتصاد الأمريكي \"على نحو لا مثيل له منذ ثلاثين عاماً\". هذا، علماً بأن الأجر قد انخفض بالنسبة للثلث الأدنى في سلم الدخول على نحو أشد مما سبق: فهذه الملايين من السكان صارت تحصل على أجر يقل بمقدار 25 % عما كان سائداً قبل عشرين عاماً. ¶ وهذا لا يعني أن المجتمع الأمريكي، إجمالاً، هو الأفقر. إذ لم يسبق أبداً أن حاز الأمريكيون على ما يحوزون عليه اليوم من الثروة والدخول. إلا أن المشكلة تكمن فقط في أن النمو المتحقق هو برمته من حصة الخمس الثري، أي من حصة العشرين مليون عائلة لا غير، حسب الإحصاءات.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "وحتى في إطار هذه الفئة يتوزع الدخل توزيعاً غير عادل على نحو شديد للغاية. فواحد بالمائة من أثرى العائلات تضاعف دخلها مرات عديدة منذ 1980. وهكذا، أضحى أغنى الأغنياء، أي حوالي نصف مليون مواطن يمتلكون اليوم ثلث الثروة التي يمتلكها الأهالي في الولايات المتحدة الأمريكية. وانعكست هذه الثمار على مديري المشروعات الكبيرة. الذين ارتفع دخلهم، العظيم أصلاً، بشكل صاف بمقدار 250% خلال السنوات السبع الأخيرة. ¶ ويحصل غالبية هؤلاء المديرين الكبار على رواتبهم العالية إكراماً لما يبذلون من جهد يرمي إلى تخفيض تكاليف العمل من ناحية الأجور، بكافة السبل بما فيها الانتقال من الوطن إلى أي بقعة من بقاع العالم. ¶ فعلى سبيل المثال، تشغل المشروعات الأمريكية في المكسيك ما يقرب من نصف مليون عامل بأجر يقل عن دولار واحد في اليوم. أضف إلى هذا، أن هؤلاء العاملين لا يحصلون على أية مدفوعات اجتماعية كالتأمين الصحي أو الضمان الاجتماعي. وفي كافة القطاعات طور المديرون القياديون استراتيجيات يستطيعون من خلالها تفادي تأسيس أية تنظيمات تدافع عن مصالح العاملين لديهم. وكما قال lester Thurou (لستر ثارو): \"إن بوسع المرء أن يدعي أن من في أمريكا من رأسماليين، قد أعلنوا الحرب الطبقية على عمالهم، وأنهم قد فازوا بها\". ¶ والسؤال الذي يفرض نفسه في الوقت الحاضر، إذا كان هذا هو عليه الحال في أمريكا، قلب الحرية النابض؛ فإلى أي مدى يمكن أن تضمن الدوافع الذاتية للرأسماليين فيها تحقيق المصالح العامة في مختلف المجتمعات.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وبمعنى آخر، هل تتوافق المصالح الخاصة للمجتمع الرأسمالي مع مصالح غيره من المجتمعات البشرية، وخاصة بعد أن مد أجنحته لتطال، عن طريق العولمة، كل بقعة من بقاع العالم، مع ما ذكرنا من تجرده المذهبي من كل الإطارات الروحية والخلقية. ألسنا نعيش في الوقت الحاضر نظام السخرة واستعباد الشعوب في أراضيها لحسابه واستعبادها لقضاء دوافعه الذاتية فقط؟! ¶ والواقع التاريخي للرأسمالية هو الذي يجيب على هذا السؤال. ¶ فكلنا يعلم ما قاسته الإنسانية على أيدي المجتمعات الرأسمالية نتيجة لفراغها الروحي، وانهيارها الخلقي. فالحرية الاقتصادية التي لا تحدها حدود معنوية، هي من أفتك أسلحة الإنسان بالإنسان، وأفظعها إمعاناً في التدمير والخراب. لقد كان من نتاج هذه الحرية مثلاً، تسابق الدول الأوروبية بشكل جنوني على استعباد البشر الآمنين وتسخيرهم في خدمة الإنتاج الرأسمالي. وتاريخ أفريقيا وحدها صفحة من صفحات ذلك السباق المحموم، تعرضت فيه القارة الأفريقية لطوفان من الشقاء، إذ قامت دول عديدة كبريطانيا، وفرنسا، وهولندا وغيرها، باستيراد كميات هائلة من سكان أفريقيا الآمنين، وبيعهم في سوق الرقيق، وتقديمهم قرابين للعملاق الرأسمالي. وكان تجار تلك البلاد يحرقون القرى الأفريقية ليضطر سكانها إلى الفرار مذعورين، فيقوم التجار بكسبهم وسوقهم إلى السفن التجارية التي تنقلهم إلى بلاد الأسياد. وما قيام بريطانيا، فيما بعد بحملة واسعة ضدهم وضد القرصنة، إلا تمهيداً لقرصنتها وحدها، حيث أتت بأسطولها الفخم إلى سواحل أفريقيا، واحتلت مساحات كبيرة على الشواطئ الغربية وبدأت بعملية استعباد لا نظير لها في التاريخ.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "ومن العبودية والاستعمار البريطاني، عانت القارة خلال مدة نصف قرن خلت من فظائع الحروب والانقلابات على أيدي النظامين المسيطرين على العالم، الشرقي والغربي على السواء. وبقيت تتأرجح من أيدي الماركسيين إلى أيدي ما يسمى بالديموقراطيين، مع كل ما تبع ذلك من قلب بنياتها رأساً على عقب، وتبديد ثرواتها، ونهك قيمها الروحية والفكرية، وسرقة كل ما هو ضروري لحياة شعوبها. وها هي تحت ظل نظام العولمة الجديد، تحل فيها قرصنة أمريكا بأجلى صورها. فمع اعتذار الرئيس الأمريكي كلينتون لها من التاريخ، تشعل فيها الحروب الطاحنة من كل حدبٍ وصوب بين الشركات الأمريكية، الغازين الجدد، والشركات الأوروبية الغزاة التقليديين، لاغتصاب ثرواتها المعدنية الدفينة، هذه الحروب التي تجري بأيدي شعوبها بالذات وباسم الديموقراطية والحرية..! ¶ فهل لنا أن نعتقد بأن الحرية الرأسمالية. التي تعمل دون أي اعتبار روحي أو خلقي، بإمكانها أو تستطيع تحويل جهود البشر في سبيل مكاسبهم الخاصة، إلى آلة تضمن المصالح العامة والرفاه للجميع؟!...",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وهذا، في الواقع، لا يقتصر على أفريقيا وحدها، بل يشمل جميع أنحاء العالم التعيس. فحمى التخصيص، في ظل العولمة، وما يرافقها من تسريحات عشوائية للعمال، نتيجة الصهر والإندماج للمؤسسات الإنتاجية والمرافق العامة، والسلب لقواهم الشرائية وحقوقهم الاجتماعية والصحية.. الخ، لم تستثنِ أي بلد على الإطلاق، وهي بصفتها حرب ضارية على الطبقة العاملة، ليست كبقية حروب الطبقات التي شاعت منذ أوائل القرن حتى الآن؛ ذلك أنها تصيب ما يزيد على 95% من الجنس البشري على وجه الكرة الأرضية، بعد أن نسف من الوجود كل منتج خاص أو تقليدي، وتحول القسم الأعظم منها، في كافة فروع الإنتاج إلى عمال، واقتصرت الفعاليات الاقتصادية على الشركات العالمية في كل مكان. وهكذا، تحولت الرأسمالية إلى سلاح جاهز بيد الأقوياء يشق لهم الطريق، ويعبد أمامهم سبل المجد والثروة على جماجم الآخرين...! ¶ 2- الحرية سبب لتنمية الإنتاج ¶ لا بد لإيضاح هذا الخطأ الجسيم من عرض بعض نتائج تنمية الإنتاج في ظل الحرية الرأسمالية: ¶ لنتساءل أولاً: ما هي المشاريع التي نما إنتاجها في ظل الحرية المطلقة المقرونة بألوان لا حصر لها من الظلم والاستهتار والجشع والطمع؟! ¶ إنها -بدون شك- المشاريع القوية التي حطمت غيرها من المشاريع (دون حاجة إلى تأميم)، وبدأت بالاحتكار تدريجياً إلى أن قضت على كل لون من ألوان التنافس وثمراته في مضمار الإنتاج. وتحولت بذلك المنافسة إلى صفر. ¶ فالتنافس الحر الذي يواكب الحرية بالمعنى الذي يسمح بزيادة الإنتاج، لا يواكب الحرية والرأسمالية إلا شوطاً محدوداً، ثم يخلي الميدان بعد ذلك للاحتكار، الذي ينجم عنه تراجع النمو الاقتصادي نتيجة الجشع والطمع من جهة المنتجين، وتضاؤل القوة الشرائية لدى المستهلكين، وهكذا فإن النظام الاستهلاكي يقضي على المستهلكين...!",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "إن الزيادة في الإنتاج -في الواقع- لم تقترن بانخفاض الأسعار، لفقدان المزاحمة رغم انخفاض كلفة الإنتاج بسبب انهيار أسعار المواد الأولية، وسرقة حقوق العمال، ولم تترافق بتوفير قدر أكبر من السعادة للمجتمع الرأسمالي نفسه، نظراً لسوء التوزيع الذي رافق الوفرة في الإنتاج. ¶ والمذهب الرأسمالي أعجز ما يكون عن امتلاك الكفاءة التوزيعية التي تضمن رفاه المجتمع وسعادة الجميع. فالرأسمالية -في الواقع- تعتمد في التوزيع على أساس جهاز الثمن. وهذا يعني أن من لا يملك ثمن السلعة ليس له الحق في الحياة. وبذلك يحكم بالموت جوعاً على من كان عاجزاً عن اكتساب هذا الثمن لعدم قدرته على المساهمة في الإنتاج، أو لعدم تهيئة فرصة له للمساهمة، أو لوقوعه فريسة في يد المساهمين الأقوياء الذين سدوا في وجهه كل الفرص. ولهذا كانت بطالة الأيدي العاملة في المجتمعات الرأسمالية من أفجع الكوارث الإنسانية في المجتمعات الأخرى. ¶ فليست المبالغة في كفاءة المذهب الرأسمالي وقدرته على تنمية الإنتاج إلا تضليلاً وستراً للجانب المظلم منه، والذي يحكم بالحرمان من التوزيع على من لا يحصل على القطع السحرية من النقود. ¶ فما الفائدة إذاً من زيادة الإنتاج إذا لم يقترن بالرفاه الاجتماعي العام؟ إن الرفاه العام لا يتعلق بكمية الناتج العام، بمقدار ما يتعلق بكيفية تقسيم هذا الناتج على الأفراد. ولذا فقد قرن الإسلام وشريعته الإلهية التنمية بالتوزيع كما سنرى فيما بعد. ¶ 3- الحرية تعبير عن الكرامة الإنسانية ¶ أي بوصفها المظهر الجوهري للكرامة وتحقيق للذات اللذين ليس للحياة بدونهما أي معنى. والمراد بالحرية الجوهرية توفير القدرة والوسائل والشروط التي تعين الفرد على النجاح في عمله كإنسان في ظل الحرية.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "والرأسمالية، في الواقع، بعيدة كل البعد عن هذه الحرية بالمعنى الجوهري، وتقتصر على الحرية الشكلية، أي حرية أصحاب الثروات الضخمة في الاستزادة من ثرواتهم بالطرق التي تتفق مع مصالحهم الشخصية، وحريتهم في استخدام العامل أو رفضه، وحرية رجال السلطة في استخدام أتباعهم في أعلى المراكز، ولو لم يملكوا من المؤهلات ما يسمح لهم بذلك وحريتهم في تحويل الخطأ إلى صواب والصواب إلى خطأ، وحريتهم في كم الأفواه التي لا توافقهم، وشطب العلوم التي ليست من مصلحتهم.. الخ. ¶ وهكذا، فإن هذه الحرية الشكلية لا تتأتى إلا لعدد ضئيل جداً من الشعب، بحيث تحولهم -لشدة المبالغة في الحرية- إلى صفة الهمجية، في الوقت الذي يراد منها أن تمثل الصفة الأولى للإنسانية.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "فتحت اسم نظام السوق الغوغائي تتحكم في العالم أجمع، في الوقت الحاضر طبقة ضئيلة جداً من الشبان المراهقين، دون علم ولا خبرة ولا إحساس بالمسؤولية، مدعومة بأجهزة تكنولوجية على درجة كبيرة من السرعة والفعالية، ولا تخضع لسيطرة أية حكومة، حتى في أمريكا نفسها، حامية هذا النظام. ويكفي أن يعلن أي مسؤول عن حصول تباطؤ في أي رقم من الفعاليات الاقتصادية في بلاده، حتى تقوم بنزح كل ما لديها من أموال، غدت خفيفة الحركة لاعتمادها على الأسهم والسندات والمضاربات بها وبالعملات، وتؤدي بالبلد، في لمح البصر إلى الإفلاس(¬1). ¶ أما بقية أفراد الشعب، فالحرية الشكلية التي تؤمنها لهم لا تعدو السماح لهم بممارسة مختلف ألوان النشاط الاقتصادي في سبيل الغايات التي يسعون إلى تحقيقها دون أن تعينهم على ذلك. ¶ إن إقرار هذا النوع من الحرية الشكلية، يعني عدم إمكان وضع مبدأ لضمان العمل للعامل، أو ضمان المعيشة لغير العامل من العاجزين، لأن وضع مثل هذه الضمانات لا يمكن أن يتم بدون تحديد تلك الحريات التي يتمتع بها أصحاب العمل وأرباب الثروة. ¶ ¬__________ ¶ (¬1) * فإلى متى سيعيش هذا النظام؟! مما لا شك فيه، أن المبالغة في التطرف التي وصل إليها، سوف تقضي على النظام ذاته بذاته. فبذور إنحلاله تترعرع فيه. وها هي الأنظمة المتفرعة عنه تتداعى تباعاً؛ من النمور الآسيوية والأعجوبة اليابانية، إلى الدول الاشتراكية منذ أن بزغ فيها أول شعاع من الحرية، فدول أمريكا اللاتينية، وملوك الذهب الأسود والأصفر.. والبقية تأتي.. دون أن تستثني كلاً من أوروبا وأمريكا اللتين بدأت بوادر الانهيار فيهما بالظهور خلال عام 1999. والخسارة الباهظة في أسواق سندات\"الاقتصاد التكنولوجي الجديد\" (ناسداك)عام 2000",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "وهو ما يتنافى مع مبدأ الحرية الشكلية التي تسمح لكل شخص بالتصرف في المجال الاقتصادي كما يريد. ولما كانت الرأسمالية تؤمن بهذا المبدأ، فقد وجدت نفسها مضطرة إلى رفض فكرة الضمان أي فكرة الحرية الجوهرية. ولكن!... لقد تبين -بما لا يدع أي مجالٍ للشك: \"أن من يعمل ليعيش وحده، لا بد من أن يزول هو أيضاً، إن آجلاً أو عاجلاً، مع المجموع... ¶ فالحرية -في الواقع- إن كانت نزعة أصيلة في الإنسان لأنه يرفض بطبعه القسر والضغط والإكراه، ولكن لا بد للإنسان من حاجات جوهرية لا معنى للحرية بدونها. فهو بحاجة -مثلاً- إلى شيء من السكينة والاطمئنان في حياته، لأن القلق يرعبه، كما ينغص حياته الضغط والإكراه. فإذا فقد كل الضمانات التي يمكن للمجتمع أن يؤديها له في حياته ومعيشته، خسر بذلك حاجة من حاجاته الجوهرية، وحرم من إشباع ميله الأصيل إلى الاستقرار والثقة، كما خسر حريته كاملة. فالتوفيق الدقيق والحكيم بين حاجة الإنسان الأصيلة إلى الحرية، وحاجته إلى الاستقرار مثلاً في العمل، والثقة في المستقبل، وسائر حاجاته الأصلية الأخرى في الحياة، هو العملية التي يجب أن يؤديها أي مذهب كان للإنسانية، إذا أراد أن يكون عالمياً قائماً على أسس راسخة من الواقع الإنساني. ¶ وأخيراً، فإن موقف الرأسمالية من الحرية والضمان ينسجم كل الانسجام مع الإطار العام للتفكير الرأسمالي، لأن الضمان ينطوي على فكرة تحديد حريات الأفراد والضغط عليها، ولا تستطيع الرأسمالية أن تجد لهذا الضغط والتحديد مسوغاً على أساس مفاهيمها العامة عن الكون والإنسان. ¶ إن الضغط والتحديد في الإسلام، يستمد -في الواقع- مبرره من الإيمان بسلطة عليا تمتلك حق تنظيم الإنسانية وتوجيهها في حياتها، ووضع الضمانات المحددة لحريات الأفراد، على ضوء الدين الحنيف، إذ يرى أن للإنسان خالقاً حكيماً من حقه أن يصنع له وجوده الاجتماعي، ويحد طريقته في الحياة لصالحه وصالح الإنسانية جمعاء.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "أوجه الالتقاء بين الماركسية والرأسمالية ¶ بعد كل ما تقدم، لسنا بحاجة إلى كثير من الجهد لنبين أن الرأسمالية مقرونة بالحرية المطلقة، تلتقي مع المذهب الماركسي في عدة نقاط جوهرية: ¶ - إن كلا النظامين أعطى القيمة الرئيسية في المجتمع لمالكي وسائل الإنتاج والمسيطرين عليها، وإن مصالح الإنتاج هي التي تحدد القيم التي تحكم المجتمع لا مصالح الإنسان. ¶ - إن وسائل الإنتاج انحصرت في يد الأقوياء في النظامين، في يد رجال الحزب السياسي الذين يملكون السلطة السياسية في النظام الاشتراكي، وفي يد المحتكرين للإنتاج والذين يفرضون رجال السلطة السياسية في النظام الرأسمالي. ¶ وبهذا، فإنهم يجمعون بين السلطة والمال بآن واحد في كلا النظامين(¬1). ¶ ويتساوى النظامان بتدويل نظاميهما وفرضهما على جميع بلدان العالم وشعوبها، وكأن العالم في كل مكان، ورغم بعد المسافات واختلاف العقول والثقافات والمعطيات، يعاني من ذات المشاكل وذات الهموم، ويتقبل ذات الحلول، حتى وإن ثبت أن هذه الحلول غير ناجعة في موطنهم بالذات. هذا، مع كل مازامن هذا التدويل من نبش وقلب للبنيات الأساسية من هذا النظام أو ذاك... ¶ ¬__________ ¶ (¬1) * وإن كان المنتجون الحقيقيون الأصليون في ظل النظام الاشتراكي قد انقرضوا عن طريق التأميم والطرد والثورات الدامية، فإن الكارتلات الإنتاجية الضخمة قد ابتلعتهم سلمياً، في النظام الرأسمالي، وحولت قسماً منهم إلى أجراء، وقذفت بالقسم الباقي إلى الطرقات.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "- أليست التحولات التي حصلت لصالح الاشتراكية في بلدان العالم الثالث عن طريق تجريد الزراع والصناع المحليين من وسائل رزقهم وإنتاجهم بغية خلق الطبقة الرأسمالية التي تستطيع أن تشيد المصانع والمزارع الكبيرة التي هي الطريق إلى الاشتراكية، حسب زعمها، أليست هذه التحولات هي نفسها التي فرضها أيضاً النظام الرأسمالي على هذه البلدان باسم التخلص من التخلف، لإحلال الإنتاج المؤسساتي -في الواقع- محلها لصالح الشركات العالمية، وباسم التطور والتقدم؟!... ¶ - أليس في تجريد شعوب بلدان العالم الثالث من ثرواتها الطبيعية، ووسائل إنتاجها، ومهنها، وجعلها تابعة للخارج -في الشرق أو الغرب- ذات المفهوم من العبودية الذي تفسر به الماركسية تحول طبقة أسرى الحرب إلى عبيد للقبائل التي أثرت نتيجة استعبادهم؟",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "- ألم تعاني شعوب هذه البلدان من سيئات النظامين معاً: جهاز الحكم الدكتاتوري العسكري سياسياً، هبة الماركسية، الذي يبيح لنفسه القتل والسجن والطرد والتعذيب دون حكم أو محاكمة، ويستولي على الممتلكات ويغتصب الحقوق ويتوزعها بين أفراده، والجهاز الاقتصادي الذي لا يرى حرجاً باقتباس النهج الرأسمالي باشنع صوره، والذي يتيح للشركات العالمية الغربية الحرية المطلقة في قلب البلدان أعاليها أسافلها لإبادة كل أثر للإنتاج المحلي بكافة أنواعه، وإعداد البنيات التحتية التي تسهل لها إقامة مؤسساتها الإنتاجية البديلة، على حساب الكروم والبساتين والحقول، التي كانت تغذي الشعوب بأفضل أنواع المنتجات الزراعية وأرخصها(¬1)، ¶ ¬__________ ¶ (¬1) * في الواقع، إن هذا النمط نفسه، كان متبعاً في الاتحاد السوفياتي وكافة الدول السائرة في ركابه. فالصناعات التي كانت قائمة في هذه البلدان كانت تعتمد اعتماداً كلياً على استيراد التكنولوجيا الغربية، وكذلك بالنسبة لإبادة الأراضي الزراعية وحرمان الفلاحين من زراعتها. وهذا ما جعلها ترزح تحت وطأة الديون المتراكمة، والحرمان من المواد الغذائية بكافة أصنافها، وجعلها تحت رحمة النظام الرأسمالي في تغذية شعوبها، ذلك النظام الذي أولى الزراعة في بلاده المكان الأول، واستلم مقاليد الأمن الغذائي في العالم أجمع بيده من ورائها. ¶ ومما يجعلنا نشك في نوايا المسؤولين عن السلطة والتوجيه الاقتصادي في النظام الاشتراكي، واحتمال تعاونهم الضمني مع نظرائهم الغربيين في هذا المجال، أن الاتحاد السوفياتي كان أول من احتل الفضاء في العالم..وأن بلداً يملك أعلى درجات التكنولوجيا هذه، كيف يعجز عن صناعة ما يلزمة لتكنولوجيا الإنتاج الصناعي والزراعي، وتأمين استقلاله عن الغرب. وخاصة الغذائي، الذي هو أمنع أنواع الاستقلال؟! فكثيراً ما لجأت فرنسا حين وقوع خلافات سياسية بينها وبين الاتحاد السوفياتي، إلى شن حرب اقتصادية عليه، بحرمانه من تكنولوجيتها العالية (مثال احتلال السوفييت لأفغانستان)، كما كانت، وما زالت أمريكا تمنع عنها الحبوب في حالة عدم إنصياعها لخططها، كما تحارب لهذا الغرض كلاً من ليبيا، والعراق وإيران...!",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "لإيصال منتجاتها البديلة إلى كل بقعة من بقاع هذه البلدان، وتجعلها تابعة إليها في الغذاء والكساء وكافة الاحتياجات. ¶ - أليس النظامان هما المسؤولان عن إلحاق عملية التفريغ المادي لشعوب بلدان العالم الثالث بالتفريغ الذاتي من الأسس التربوية والأخلاقية والثقافية والعلمية.. الخ وفرض الأسس الغريبة عنهم محلها، من الشرق أو الغرب -حسب الحال- مما جعل السكان الأصليين غرباء في أوطانهم، وعبيداً للأجانب في عقر دارهم؟ ¶ هذا، وإذا ما أفاد المذهب الماركسي في شيء، فإنه –مما لا شك فيه- قد أفاد المذهب الرأسمالي، وجعل المنتجين يغدقون بعطاءاتهم للعمال ليسدوا بذلك الطريق الذي يمكن أن تنفذ منه الشيوعية. وما أن زال خطر ثورة العمال المرتقبة، بزوال الاشتراكية نفسها في موطنها بالذات، حتى كشرت السلطات الرأسمالية عن أنيابها، وأخذت بتشليح العمال الضمانات الاجتماعية التي كانت قد منحتهم إياها، وتفننت بألوان التسريح التعسفي، واستغنت أكثر فأكثر عن العمال، وقلصت أجورهم إلى أدنى المستويات، وتحول ثلاثة أرباع المعمورة إلى فقراء.. ¶ وها هو ميخائيل كورباتشوف، أخذ يصحو -بعد فوات الأوان- من ثمالة أقداح انتصاره في حركته التصحيحية الميمونة، بعد أن نحي جانباً عشية تأديته واجبه كاملاً نحو أسياده ومخدريه، وأخذ يسير في جنازة شعبه نائحاً، بعد أن سدد له الطعنة المميتة، ليعلق في فندق \"الفيرمونت\" في سان فرنسيسكو عام 1995، رداً على سؤال أحد الصحفيين التالي: ¶ \"إن كنتم تعتقدون أن العالم برمته سيتحول إلى برازيل كبيرة، أعني إلى دول تسودها اللامساواة، مع وجود أحياء مقفلة تسكنها النخب الثرية؟\" ¶ فأجاب: ¶ \"إنكم بهذا السؤال تطرحون لب المشكلة على بساط البحث.. إنها لحقيقة أن روسيا نفسها أصبحت على شاكله البرازيل\".",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "في الواقع، لقد تحول العالم أجمع إلى برازيل كبيرة... إلا أن هذا لا يعني أن الأسلاك الشائكة، والأجهزة الألكترونية، وكاميرات الليل والنهار، سوف تحمي إلى ما لا نهاية هذه القلة الضئيلة من الأثرياء المتخمين من الطوفان السكاني المتصاعد من الجائعين والمغتصبة حقوقهم والمحرومين، فثورة الجائعين لا ترحم...! ¶ النتيجة. ¶ وهكذا، يتبين لنا مما تقدم أن الاقتصاد كعلم قد خسر برهانه العلمي في النظرية الماركسية والرأسمالية على السواء، وأن الاقتصاد كمذهب، على العكس من الأهداف المرسومة له في كلا المذهبين الدوليين قد أثبت فشله في اكتشاف المشاكل الحقيقية التي تعاني منها الشعوب، لأنه بالأصل لا يهدف فعلاً إلى اكتشافها. ¶ وبالتالي، فإن الحلول التي طرحت لمعالجة المشاكل الوهمية قد أتت على النظام الاشتراكي من أساسه، وأنها، مما لا شك فيه، سوف تأتي -إن آجلاً أو عاجلاً- على النظام الرأسمالي، فبذور انحلاله أخذت تترعرع فيه، وما الانفجارات المالية التي اندلعت في كل مكان من آسيا إلى أوروبا الشرقية، إلى أمريكا اللاتينية، وفي القريب العاجل إلى أوروبا الغربية، ومنها إلى كل مكان من المعمورة، سوف لا تستثني أمريكا، القلب النابض في هذا النظام، من الوقوف عن الخفقان...!",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "وإذا ما كان في تاريخ الإنسانية نظام يستحق أن يعم العالم أجمع لما يغدق على شعوبه من الخير والعدالة والإنسانية والأمان؛ فمما لا شك فيه، إنه النظام السماوي الذي طرحه الإسلام. لقد ضمن فعلاً، في عصوره الزاهرة تحويل شعوب الإمبراطورية الإسلامية التي امتدت في القسم الأكبر من الكرة الأرضية، شمالاً وجنوباً، شرقاً وغرباً، إلى طبقة واحدة؛ ولكنها واحدة بسعادتها ورفاهيتها، ونبوغها، وإنسانيتها وتكافلها مع بعضها، لا إلى طبقة واحدة بشقائها، وفقرها، وتشردها وخوفها على حاضرها ومستقبلها ومستقبل أجيالها، كالنظام الرأسمالي العالمي الجديد... الذي هيمن على العالم وحده في الوقت الحاضر. ¶ والتحديد للحرية في المجتمع الإسلامي لم يكن فقط لصالح المجتمع على حساب الفرد، ولا لصالح الفرد على حساب المجتمع، ولم يكن زجرياً بأكثريته بل كان يتكون في ظل التربية الخالصة التي ينشئ الإسلام عليها الفرد في المجتمع، ويصوغ شخصيته ضمنها. إن لتلك الإطارات قوتها المعنوية الهائلة التي توجه الأفراد توجيهاً صالحاً دون أن يشعروا بسلب شيء من حريتهم. ولذا، فإن هذا التحديد الذاتي لم يكن -في الحقيقة- تحديداً للحرية، وإنما هو عملية إنشاء للمحتوى الداخلي للإنسان الحر، إنشاءً صالحاً بحيث تؤدي الحرية في ظله رسالتها الصحيحة. ¶ فبينما يقول القرن الثامن عشر: \"لا يجهلن سوى الأبله، إن الطبقات الدنيا يجب أن تظل فقيرة، وإلا فإنها لن تكون مجتهدة\" (آرثر يونج)؛ ¶ ويقول القرن التاسع عشر: \"ليس للذي يولد في عالم تم امتلاكه حق في الغذاء إذا تعثر عليه الظفر بوسائل عيشه عن طريق عمله أو أهله، فهو طفيلي على المجتمع، ولا لزوم لوجوده، فليس له على خوان الطبيعة مكان، والطبيعة تأمره بالذهاب\"(مالتوك)",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "يقول الإسلام قبل هؤلاء بألف سنة: \"إن الفقر والحرمان ليسا نابعين من الطبيعة نفسها، وإنما نتيجة لسوء التوزيع والإنحراف عن العلاقات الصالحة التي يجب أن تربط الأغنياء بالفقراء\"؛ ويقول علي كرم الله وجهه: ¶ \" ما جاع فقير إلا بما متع به غني\" ¶ إن هذا الوعي لقضايا العدالة الاجتماعية في التوزيع، لا يمكن أن يكون وليد المحراث والصناعة البدائية اليدوية، رداً على مفهوم المادية التاريخية، ولا وليد الحرية المطلقة في استغلال الإنسان لأخيه الإنسان المشروطة في النظام الرأسمالي، إنه يكمن في الإنسان ذاته، الإنسان الذي رباه الإسلام فأحسن تربيته، والذي تعتبره كافة الأديان السماوية خليفة لله في الأرض...! ¶ فما هو الإسلام؟ ¶ وما هي حقوق الإنسان في الإسلام؟. ¶ - ××× - ¶ القسم الثاني : ¶ الاقتصاد في الإسلام ¶ كعلم أو مذهب ¶ مقدمة: الثورة في المفهوم الإسلامي ¶ يعتقد المفكرون الغربيون، ومن يجري في إثرهم من المستغربين أن الإسلام هو عبارة عن دين وليس باقتصاد، عقيدة وليس بنهج للحياة، علاقة بين العبد وربه، وليس أساساً لثورة اجتماعية اقتصادية صالحة لكل زمان ومكان. ¶ لقد غاب عن خلدهم أن الإسلام هو ثورة حقيقية لا تنفصل فيها الحياة عن الإيمان، وأن المفهوم الاجتماعي فيه يشكل جزءاً لا يتجزأ من المضمون الروحي (لأن الله غني عن العالمين)، وأن هذه الثورة هي وحيدة من نوعها في التاريخ الإنساني. ¶ والوحدانية هي جوهر الإيمان في الإسلام. فهو يحرر الإنسان من كل شكل من أشكال العبودية ما عدا الله (لا إله إلا الله)، وذلك يعني أنه يرفض كل شكل من أشكال \"المعبود\"، خلال تعاقب الأزمان. وهذا يقود بالذات إلى تحرير كافة ثروات الطبيعة من كل نوع من أنواع الملكيات ما عدا الله، وهنا يربط الإمام علي كرم الله وجهه بين هذين المفهومين في قوله: ¶ \"إن العبيد هم عبيد الله، وإن الثروات هي ثروات الله\".",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "وبذلك، فقد هدم الإسلام كل القيود الشكلية، وكل السدود التاريخية التي كانت تمنع الإنسان من السعي الدائم والحثيث من الاتصال بربه والسعي في الأرض لكسب رزقه، سواءً ما كان منها مصطنعاً تحت تأثير الخوف من قوى أسطورية، أو ما كان منها بشرياً، كظالم أو متجبر أو جماعة صغيرة مسيطرة ومستغلة تراكم الأموال على حساب الشعوب وتحول بينها وبين تأمين مستلزماتها الحياتية، وتفرض عليها علاقات تتصف بالعبودية. ¶ من هنا، فقد ناضل النبي في الإسلام، كما ناضل كافة الأنبياء في بقية الأديان، نضالاً ثورياً ضد كل شكل من أشكال الظلم والاستغلال والعبودية. وكما ثاروا لتحرير الإنسان من الداخل لكل شكل من أشكال العبودية لغير الله، فقد جاهدوا لتحرير الأرض وثرواتها من الخارج. وقد لقب التحرير الأول: \"الجهاد الأكبر\"، والتحرير الثاني: \"الكفاح الأصغر، بمعنى أن الأخير لا يتسنى له أن ينجح ويحقق هدفه إلا في إطار الأول. ويستنتج من ذلك: ¶ 1- أن الثورة لا تسمح بأن يحل مستغل محل مستغل آخر، ولا أي شكل من الظلم محل شكل آخر، ذلك أنه في الوقت نفسه الذي حرر فيه الإنسان من الاستغلال الخارجي، فقد حرره من داخله من ينابيع الاستغلال للغير الكامنة فيه، وذلك بتغيير مفهوم العالم والحياة بالنسبة إليه. ¶ ولذلك، فالثورة في المفهوم الإسلامي تختلف اختلافاً جذرياً عنها في المفهوم الغربي والشرقي على السواء. فليست في إحلال الرأسمالية محل الإقطاعية، ولا في إحلال الطبقة العاملة محل الطبقة الرأسمالية، أي ليس المقصود منها تغيير أسماء المستغل، وإنما محوه من جذوره وتحرير الإنسان من كل شكل منافٍ للعدالة الإنسانية من الخارج ومن داخل نفسه بالذات (لأن النفس أمارة بالسوء...)",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "2- إن كفاح الأنبياء ضد الظلم والاستغلال، لم يأخذ شكل كفاح الطبقات، كما هو الحال في كثير من الثورات الاجتماعية في التاريخ، حيث أنها ثورة إنسانية هدفها تحرير كل إنسان، من أية طبقة كان، وتحريره من شيطانه في الداخل أولاً. فليس كل إقطاعي ظالماً، وليس كل غني مستغلاً ولا كل عامل ملاكاً، ولا كل فلاح نبيلاً..! ولذا، فقد سمى النبي الكريم هذا الكفاح \"الكفاح الأكبر\". ¶ وبفضل هذا الكفاح استطاع الإسلام أن يحقق مطالب الكفاح الأصغر، بحيث أيقظ في كافة النفوس مكامنها الخيرة والحسنة، وفجر فيها الطاقات الإبداعية، وقضى على جذور السيئات في أعماقها. ¶ إن الثوري الذي يتابع خط الأنبياء، في \"الكفاح الأكبر\"، ليس بذلك الإنسان المستغل الذي يحسب أنه يستمد قيمته من امتلاك وسائل الإنتاج، ووسائل السيطرة والنفوذ في الأرض، فيلجأ إلى اقتناصها من أيدي المالكين الأصليين واقتنائها في حوزته، حاسباً بأن انتماءه إلى طبقة المستغلين هو الذي يحدد مكانه في النضال الاجتماعي. إن الثوري الذي يسير في خط الأنبياء، هو ذلك الإنسان الذي يستمد قيمته من جهوده التي يبذلها بالتقرب من الله عن طريق نفعه لعباده \"أحبهم إلى الله أنفعهم لعباده\"، واتصافه بكافة القيم الإنسانية، والذي يضارع بضراوة كل أشكال الاستغلال التي يعتبرها اختلاساً للقيم الإنسانية، والانحراف بها عن مسيرها الحقيقي وتحقيق أهدافها الكبرى، نحو إلهائها بالتفتيش عن الغنى والإثراء الفاحش بشتى الوسائل. ¶ إن ما يحدد هذا الوصف الثوري الذي يتبع خط الأنبياء هو درجة نجاحه في الكفاح الأكبر، وليس وضعه الاجتماعي، ولا الطبقة الاجتماعية التي ينتمي إليها.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "وسنتناول عناصر البحث في الاقتصاد الإسلامي، على منوال البحث في النظامين الماركسي والرأسمالي، بمحاولة الفصل إلى علم ومذهب، علماً بأن الإسلام لا يدعي لاقتصاده بصفة العلم. وقد سبق أن نفينا أيضاً صفة العلم عن كل من النظامين الاقتصاديين السابقين. ¶ آ- الاقتصاد الإسلامي كعلم ¶ إن المذهب الإسلامي لا يزعم لنفسه الطابع العلمي، كالمذهب الماركسي، كما أنه ليس مجرداً عن أي أساس عقائدي معين أو أية نظرة إلى الحياة والكون سوى النفع المادي، كالمذهب الرأسمالي. وقد أثبتنا فيما سبق أنهما لا يملكان بالفعل صفة العلم. ¶ وبمعنى آخر، فالاقتصاد الإسلامي ليس علماً مصطنعاً لقوانين يعتبرها طبيعية، وهي -في الواقع- غير طبيعية (الماركسية)، ولا كعلم الاقتصاد السياسي الذي يراقب ويحسب ليقدم التفاسير والتعليلات التي لا طائل تحتها (فالتعديلات التي تطرأ عليه كل عام تتجاوز الأسس الثابتة، وتذخر بالتناقضات). ¶ فالاقتصاد الإسلامي -كما ذكرنا- هو ثورة لقلب الواقع الفاسد وتحويله إلى سليم. إنه ثورة من داخل النفس على النفس الأمارة بالسوء لكي تصبح كريمة سخية عادلة جديرة بصفة الإنسان. إنه تغيير الواقع، لا وصف وتفسير له. كما أنه ليس علماً افتراضياً مرسوماً في أروقة المكاتب، والذي جاءت نتائجه خاطئة وبعيدة جداً عن الواقع. ¶ وما لنا وكلمة العلم في هذا المجال. فلم يسبق في تاريخ الحضارات التليدة التي تعاقبت على الكون، في عظمتها وجلالها وسموها وعبقريتها، أن ادعت حضارة أن اقتصادياتها كانت تقوم على العلم، أو أنها ابتدعت نظريات علمية اقتصادية، خاصة وقد ثبت لنا أن الاقتصاد العلمي، بشقيه الشرقي والغربي، لاقى فشلاً ذريعاً في نظرياته خلال مدة لم تتجاوز النصف قرن، بينما استمر الإسلام ينشر رايته الخيرة، ويسبغ السعادة والرفاهية على الشعوب كافة مدة قرون عديدة. فما هي الأسس التي بني عليها المذهب الاقتصادي في الإسلام. ¶ ب- الاقتصاد الإسلامي كمذهب",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "الهيكل العام للاقتصاد الإسلامي: ¶ يتميز الهيكل العام للاقتصاد الإسلامي بأركان رئيسية ثلاثة تختلف عن سائر المذاهب الاقتصادية الأخرى وهي: ¶ 1- مبدأ الملكية المزدوجة ¶ 2- مبدأ الحرية الاقتصادية في نطاق محدود ¶ 3- مبدأ العدالة الاجتماعية. ¶ 1- مبدأ الملكية المزدوجة ¶ يختلف الإسلام عن الرأسمالية والاشتراكية في نوعية الملكية التي يقررها اختلافاً جوهرياً. ¶ فالرأسمالية تؤمن بالملكية الخاصة كقاعدة عامة، لمختلف أنواع الثروة في البلاد، ولا تعترف بالملكية العامة إلا حين تفرضها الضرورة الاجتماعية القصوى. ¶ والاشتراكية، على العكس من ذلك، تعتبر فيها الملكية الاشتراكية أو ملكية الدولة بمثابة المبدأ العام الذي يطبق على كل أنواع الثروة في البلاد. ¶ أما الإسلام، فيقر الأشكال المختلفة للملكية في وقت واحد. فيضع مبدأ الملكية المزدوجة (الملكية ذات الأشكال المتنوعة) بدلاً من مبدأ الشكل الواحد للملكية الذي أخذت به الرأسمالية والاشتراكية. فهو يؤمن بالملكية الخاصة، والملكية العامة، وملكية الدولة. ويخصص لكل شكل من هذه الأشكال حقلاً خاصاً تعمل فيه. دون أن يعتبر شيئاً منها شذوذاً واستثناءً، أو علاجاً مؤقتاً اقتضته الظروف. ¶ ولهذا، كان من الخطأ أن يسمى المجتمع الإسلامي مجتمعاً رأسمالياً، وإن سمح بالملكية الخاصة، لأن الملكية الخاصة بالنسبة إليه ليست هي القاعدة العامة. كما أن من الخطأ أن نطلق على المجتمع الإسلامي اسم المجتمع الاشتراكي، وإن أخذ بمبدأ الملكية العامة، لأن الشكل الاشتراكي للملكية ليس هو القاعدة العامة في رأيه.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "وكذلك من الخطأ أن يعتبر مزجاً مركباً من هذا وذاك، لأن تنوع الأشكال الرئيسية للملكية في المجتمع الإسلامي، لا يعني أن الإسلام مزج بين المذهبين وأخذ من كل منهما جانباً، وإنما يعبر ذلك التنوع في أشكال الملكية عن تصميم مذهبي أصيل، قائم على أسس وقواعد معينة، وموضوع ضمن إطار خاص من القيم والمفاهيم تناقض الأسس والقواعد التي قامت عليها الرأسمالية الحرة والاشتراكية الرأسمالية. ¶ فتحديد نوع الملكية يمكن أن يستوحى من الطبيعة ذاتها للثروات الطبيعية: ¶ فالملكية العامة، كمنابع، المياه، والأحراش، والمراعي ومصادر الطاقة، والثروات المعدنية عموماً هي، كالشمس والهواء ملك لكل ما خلق الله على وجه الأرض. ¶ فهي ملكية مشتركة منع الإسلام الفرد من الاختصاص بها، وفرض ألا يتملك منها إلا بقدر حاجته. ¶ وحتى المعامل التي تقوم باستثمار هذه الثروات يجب أن تكون مشتركة لأن الإنتاج من حق المجموعة. فإذا ملك فرد مصنعاً لاستخراج هذه الثروات، فهذا يعني أنه سيستخرج منها أكثر من حقه فيها، أي ما هو حق لمجموع أفراد المجتمع. ¶ ولذا، فعلى الجماعة الممثلة بالدولة أن تتولى تنظيم استخراج هذه المواد وتوزيعها على المجموع لأن الفرد سيلجأ إلى بيعها للناس وهذا لا يجوز لأنها من حقهم على الدولة. ¶ نظرة الإسلام العامة إلى الأرض ¶ تقسم الأرض إلى قسمين: ¶ - الأرض العامرة طبيعياً: وهي التي وفرت لها الطبيعة شروط الحياة والإنتاج من ماء ودفء ومرونة في التربة وما إلى ذلك. ¶ - الأرض الميتة: وهي التي بحاجة إلى جهد إنساني يوفر لها تلك الشروط.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "فالأرض العامرة هي ملك للدولة، وكذلك بالنسبة للأرض الميتة، أي ذات طابع عام للملكية. إلا أن إحياء الأرض الميتة، أي إنفاق الفرد جهداً خاصاً على أرض ميتة، يمنح هذا الفرد الحق بالانتفاع بالأرض، ما دام عمله مستمراً في الأرض، فإذا استهلك عمله، أو توقف عن استثمارها سقط حقه فيها. أي أن العمل في الأرض ليس سبباً لتملك الفرد رقبة الأرض وإنما سبباً لحقه في الانتفاع فيها فقط. ويسمح الإسلام من الناحية النظرية للإمام بفرض الضريبة عليه لتساهم الإنسانية كلها في الاستفادة من الأرض، التي هي -في الأصل- ليست ملكاً أو حقاً لأي فرد، إنها هبة من الله تعالى للإنسانية جمعاء وكافة الكائنات الحية على وجه الأرض. ¶ المواد الأولية: ¶ تأتي المواد الأولية بعد الأرض مباشرة في الأهمية. فكل ما يتمتع به الإنسان من سلع وطيبات مادية مردها إلى الأرض. وما تذخر به من مواد وثروات معدنية. ¶ ويقسم الفقهاء المعادن إلى قسمين: المعادن الظاهرة، والمعادن الباطنة. ¶ فالمعادن الظاهرة: هي التي لا تحتاج إلى مزيد من العمل لإجلاء جوهرها، كالملح والنفط مثلاً. أي المعدن الذي تكون طبيعته المعدنية بارزة، سواءً احتاج الإنسان إلى حفر وجهد للوصول إلى آباره في أعماق الطبيعة، أو وجده بيسر وسهولة على سطح الأرض (أي كله من عطاء الله، عدا استخراجه) ¶ وأما المعادن الباطنة: فهي كل معدن احتاج في إبراز خصائص المعدنية إلى عمل وتطوير، كالحديد والذهب (أي يحتاج إلى جهد زائد من البشر) ¶ والرأي الفقهي السائد أن المعادن الظاهرة تعتبر من المشتركات العامة بين كل الناس، فلا يعترف الإسلام لأحد بالاختصاص بها، ولأنها مندرجة ضمن الملكيات العامة. ويسمح للأفراد بالحصول منها على قدر حاجتهم، دون أن يستأثروا بها أو يتملكوا ينابيعها. ¶ وعلى هذا، يصبح للدولة وحدها الحق في أن تستثمرها، بقدر ما تتطلبه الشروط المادية للإنتاج والاستخراج من إمكانيات، وتضع ثمارها في خدمة الناس.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "أما المشاريع الخاصة التي يحتكر فيها الأفراد استثمار المعدن، فتمنعها منعاً باتاً. ولو مارست تلك المشاريع العمل والحفر للوصول إلى المعدن واكتشافه في أعماق الأرض، فليس له الحق في تملك المعدن وإخراجه عن نطاق الملكية العامة. ¶ وأما المعادن الباطنة: إنها في الرأي الفقهي السائد من المشتركات العامة، فهي تخضع لمبدأ الملكية العامة، ولا يسمح للفرد بتملك عروقها وينابيعها في الأرض إلا بالقدر الذي تمتد إليه أبعاد الحفرة عامودياً وشاقولياً، حسب الرأي السائد فقهياً. وإن كان هناك اختلافات كثيرة بين الفقهاء في هذا الصدد(¬1) ¶ ويواجه الفرد، منذ البدء في العمل، تهديداً بانتزاع المعدن منه إذا حجز المعدن وقطع المعدن، وجمد الثروة المعدنية. ويكون بذلك حكمه حكم الأرض إذا توقف عن إحيائها. ¶ وهذا النوع من الملكية، يختلف بكل وضوح عن ملكية المرافق الطبيعية في المذهب الرأسمالي، لأن هذا النوع من الملكية لا يتجاوز كثيراً عن كونه أسلوباً من أساليب تقسيم العمل بين الناس، ولا يمكن أن يؤدي إلى إنشاء مشاريع فردية احتكارية، كالمشاريع التي تسود المجتمع الرأسمالي، ولا يمكن أن يكون أداة للسيطرة على مرافق الطبيعة، واحتكار المناجم، وما تضم من ثروات، لأنها ملك الناس قاطبة. وهكذا، فإن الإسلام قد سمح بالملكية الخاصة إلا أنه أحاطها بحدود عديدة. ¶ 2-مبدأ الحرية الاقتصادية في نطاق محدود ¶ ويتجلى هذا المبدأ في الاقتصاد الإسلامي بالسماح للأفراد بحرية محدودة بحدود القيم المعنوية والخلقية والطبيعية التي يؤمن فيها الإسلام، والتي تؤمن استفادة جميع خلق الله من الثروات الطبيعية التي أنعم الله بها عليهم. ¶ ¬__________ ¶ (¬1) * انظر: قواعد الأحكام، للعلامة الحلي ص 222 من الطبعة الحجرية كتاب: إحياء الموات، المطلب الثاني.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "وهنا نجد الاختلاف البارز بين الاقتصاد الإسلامي والاقتصادين الرأسمالي والاشتراكي. فبينما يمارس الأفراد حريات غير محدودة في ظل الاقتصاد الرأسمالي (لا أخلاق في الاقتصاد والمال) (الغاية تبرر الواسطة)، وبينما يصادر الاقتصاد الاشتراكي حريات الجميع (عدا رجال الحزب)، يسمح الإسلام للأفراد بممارسة حرياتهم ضمن نطاق القيم والمثل العليا التي تهذب الحرية وتصقلها، وتجعل منها أداة خير للإنسانية جمعاء. ¶ والتحديد الإسلامي للحرية في الحقل الاقتصادي على قسمين: ¶ الأول: التحديد الذاتي، الذي ينبع من أعماق النفس، ويستمد قوته ورصيده من المحتوى الروحي والفكري للشخصية الإسلامية. ¶ والثاني: التحديد الموضوعي، والذي يأتي من قوة خارجية تحدد السلوك الاجتماعي والاقتصادي وتضبطه. ¶ فالتحديد الذاتي، يتكون طبيعياً في ظل التربية الخاصة التي ينشئ الإسلام عليها الفرد في المجتمع الذي يتحكم الإسلام في كافة مرافق حياته. ¶ وقد كان لهذا التحديد الذاتي نتائجه الرائعة في تكوين طبيعة المجتمع الإسلامي مما برهن على كفاءة الإنسان لخلافة الأرض عن الله سبحانه وتعالى، وصنع عالماً جديداً زاخراً بمشاعر العدل والرحمة، واجتث من النفس البشرية عناصر الشر. ودوافع الظلم والفساد. ¶ ويكفي من نتائج التحديد الذاتي، أنه ظل وحده هو الضامن لأعمال البر والخير في المجتمع الإسلامي، بالرغم من ابتعاد المسلمين عن روح تلك التجربة مدة قرون عديدة. فما زال ملايين المسلمين يقدمون بملء حريتهم على دفع الزكاة والضمان الاجتماعي وغيرها من حقوق الله سراً وجهراً حتى الآن. وقد ثبت أنها أشد مضاءً من التحديد الخارجي. ¶ أما التحديد الخارجي، فهو التحديد الذي يفرض على المجتمع الإسلامي من الخارج، بقوة الشرع. ويقوم على المبدأ القائل: \"لا حرية للشخص فيما نصت عليه الشريعة المقدسة من ألوان النشاط التي تتعارض مع المثل والغايات التي يؤمن الإسلام بضرورتها\".",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "ويتم تنفيذ هذا المبدأ عن طريق النصوص التي تنص الشريعة على منع بعض النشاطات الاجتماعية والاقتصادية، وإشراف ولي الأمر على تنفيذها بصفته سلطة مراقبة وموجهة مستمدة من القرآن: { وأطيعوا الله وأطيعوا الرسول وأولي الأمر منكم } .(سورة النساء- الآية 59) ¶ ولذا، فالحرية في الإسلام، ليست حيوانية مستهترة متعالية مستكبرة، إنها محدودة في إطار اجتماعي إنساني يضمن مستوى مناسباً من المعيشة لجميع أفراد المجتمع، بحيث لا تكون هذه الحرية على حساب فقدان الآخرين عملياً وواقعياً قدرتهم على التحرك ليسعوا في الأرض ويأكلوا من رزق الله، كما تفعل الشركات العالمية في الوقت الحاضر في ظل نظام العولمة. ¶ وبهذا، فقد حدد الإسلام الملكية الخاصة في حيازة الثروة، ولم يطلقها كما في النظام الرأسمالي دون قيود قانونية أو أخلاقية مما يؤدي إلى اضطراب في توزيع الثروة العامة وخلق الفروق الطبقية. ¶ إلا أنه لم يصادرها كليةً كالنظام الاشتراكي، فمصادرة الملكية الخاصة مخالف لفطرة الإنسان، ذلك أن حيازة الأشياء من مظاهر غريزة البقاء، وهي متأصلة في الإنسان، ولا يمكن تجاهلها. فمن طبيعة الإنسان السعي لجمع الثروة له ولأولاده، فإذا انتفى هذا الهدف فقد الحافز على العمل، وفقد الإنسان القدرة على الإبداع وإعمار الأرض والسعي فيها كما أمره الله. كما أنه لم يطلق يد المالك في ملكيته ولا في الطريقة التي يحصل عليها. ¶ بعض المبيحات والمحرمات في الإسلام:",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "إن الدين الإسلامي- في الحقيقة- هو دين يسر، وليس بدين عسر، أي أنه لم يشدد على البشر في الواجبات والمحرمات، بل ينطلق في شرائعه من مصلحة الفرد والمجتمع معاً. وحتى في العبادات نفسها، وطرق تأديتها تتجلى مصلحة الفرد والمجتمع بأجلى مظاهرها { فالله غني عن العالمين } .وما يهمنا في هذا البحث منها ما له صلة بالنواحي الاقتصادية والمعيشية، أي ما له علاقة بحقوق الإنسان في الحياة: وقبل كل شيء، فقد كرم الإسلام الإنسان ذاته كإنسان في جميع مراحل حياته: كرمه كبويضه منع إتلافها، وجنيناً منع إجهاضه، بل وحض على إكثاره وتبجيله: { المال والبنون زينة الحياة الدنيا }(¬1)، ¶ ¬__________ ¶ (¬1) * هذا، بينما يبذل الحكام الغربيون الجهود الجبارة والأموال الغفيرة لتحديد النسل ولكن في بلدان العالم الثالث فقط، على العكس من جهودهم الجبارة لزيادة النسل في بلادهم). ¶ والغريب في ذلك، أن مؤتمر التطور الديموغرافي الذي عقد في لاهاي حول السكان عام 1999، برعاية صندوق الأمم المتحدة للسكان، قد نص على تخصيص مبلغ 17 مليار دولار سنوياً للسياسات السكانية للحد من السكان، بحلول عام 2000، و21مليار دولار بحلول عام 2015. وكان من المفترض أن تحول البلدان النامية ما مجموعه ثلثا المبلغ (أي أن القسم الأكبر من المبلغ لا بد أن يقع على عاتق الضحية نفسها)، وتقدم الدول الصناعية الباقي إلا أن التطبيق أثبت أنه بعد مرور خمسة أعوام على المؤتمر الأول المنعقد في القاهرة عام 1994، فقد أرغمت الدول الفقيرة على تسديد 80% من أصل العشرة مليار دولار التي خصصت للمشروع الأول، ولكن الدول الغنية لم تدفع شيئاً..! ¶ والسؤال، لماذا تغدق كل هذه المليارات من الدولارات، لتحديد نسل هذه البلدان، واجتثاث أصولها وفروعها، ومن حسابها بالذات -علماً بأنها جميعاً مكبلة بالديون، وذات عجز فاحش في ميزانياتها ولا تصرف لمساعدتها بمشاريع تنموية إنتاجية مفيدة، تعتمد بصورة خاصة على الطاقة البشرية النقية من الملوثات، أو -على الأقل- أن تدعها تساعد نفسها بنفسها. طالما أن هذه الأموال بمجموعها تصرف من حسابها؟! ¶ علماً بأن العودة إلى التاريخ تثبت اقتران زيادة السكان بالازدهار الاقتصادي وليس العكس، إذا ما تحولت الثروة البشرية إلى ثروة منتجة وخلاقة، وليس إلى معاقين، وعاطلين عن العمل، وأفواه فاغرة فقط كصغار العصافير..! ¶ انظر كتابنا: \"التكنولوجيا الحديثة، الديون والجوع وربما نهاية العالم\" ومقالنا المنشور في جريدة السفير اللبنانية، بتاريخ 15/3/1995. مع قمة كوبنهاغن، صفحة 17 بعنوان: ¶ \"حقائق وأوهام، حول تفشي الجوع وزيادة السكان\"",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "وكرمه أماً: { الجنة تحت أقدام الأمهات } ، وكرمه امرأة وزوجة، وكرمه شيخاً عجوزاً وعاجزاً فقيراً.. الخ وذلك، بشكل لم يسبق شريعة من الشرائع الدينية أو الدنيوية أن وصلت إليه، حتى توّجه أخيراً بجعله \"خليفة الله في الأرض\".. ¶ ولذا فقد حض الإسلام، أول ما حض، على تنمية الإنتاج وربطها بالتوزيع. وقد تكون تنمية الإنتاج النقطة الوحيدة التي تتفق عليها المذاهب الإسلامية والرأسمالية والماركسية جميعاً على الصعيد المذهبي للاستفادة من الطبيعة إلى أقصى حد ضمن الإطار العام للمذهب. ¶ فكل هذه المذاهب تجمع على أهمية هذا الهدف وضرورة تحقيقه بجميع الأساليب والطرق التي تنسجم مع الإطار العام للمذهب. كما أنها ترفض مالا يتفق مع إطارها المذهبي. فالرأسمالية ترفض مثلاً من الأساليب في تنمية الإنتاج وزيادة الثروة ما يتعارض مع مبدأ الحرية الاقتصادية، والإسلام يرفض من تلك الأساليب مالا يتفق مع نظرياته في التوزيع وتحقيق العدالة الاجتماعية، وأما الماركسية فهي تؤمن بأن المذهب لا يتعارض مع تنمية الإنتاج، بل يسير معها في خط واحد تبعاً لنظرتها عن الترابط الحتمي بين علاقات الإنتاج وشكل التوزيع، أي أن لكل شكل من الإنتاج نوع خاص من التوزيع، ولا بد لتكييف التوزيع طبقاً لحاجات الإنتاج، عكس الإسلام الذي يحدد الإنتاج لحساب التوزيع. ¶ فالإسلام يريد من الإنسان المسلم أن ينمي الثروة ليسيطر عليها وينتفع منها في تحسين وجوده ككل، لا لتسيطر عليه، وتستلم منه زمام القيادة، وتمحو من أمامه الأهداف الكبرى. فالثروة وأساليب التنمية تهدف ضمن الشرائع الإلهية إلى تأكيد صلة الإنسان بربه المنعم عليه، وتهيء له عبادته في يسر ورخاء، وتفسح المجال أمام مواهبه وطاقاته للنمو والتكامل، وتساعده على تحقيق مثله في العدالة والأخوة والكرامة.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "والإسلام، على العكس من الرأسمالية التي تنظر إلى عملية تنمية الثروة بصورة منفصلة عن توزيعها، فهو يربط تنمية الثروة كهدف بالتوزيع ومدى ما يحققه نمو الثروة لأفراد الأمة من يسر ورخاء. فليست تنمية الإنتاج للإنتاج ذاته كهدف وإنما كطريق للتوزيع وسعادة البشرية. فإن لم تساهم عمليات التنمية في إشاعة اليسر والرخاء بين الأفراد، وتوفر لهم الشروط التي تمكنهم من الانطلاق في مواهبهم الخيرة وتحقيق رسالتهم، فلن تؤدي تنمية الثروة دورها الصالح في حياة الإنسان. وفي هذه الحالة فالله ينتزعها منهم: { إن يشأ يذهبكم ويستخلف من بعدكم من يشاء } فالتنمية في الإسلام إذاً ليست كما في النظام الرأسمالي، بزيادة دخل المنتج بنسبة كذا، ولو كان ذلك على حساب تسريح العمال، وزيادة معدل البطالة، وسرقة حقوق العاملين، ولا لاستثمار رؤوس الأموال الأجنبية وتنميتها ولا لمضاربيها ومرابيها على كافة المستويات.. ¶ 2-ولذا، فقد حرم الإسلام الربا، بوصفه أولى العقبات في التنمية الاقتصادية، ووسيله سهلة لسرقة أموال الناس دون عمل. فالربوي الرأسمالي يقوم بامتصاص أموال المقترضين دون أن يؤدي أي عمل إنتاجي. ¶ والبديل في الإسلام هو توظيف هذا المال في مشروعات إنتاجية تؤمن خلق فرص عمل جديدة وزيادة في الإنتاج يتقاسم ريعه العاملون، وأصحاب الأموال، وغير العاملين من المحتاجين، وهو أكثر ضماناً، إذ قد يتعرض المرابي إلى خسارة الفائدة ورأس المال معاً، كما يجري حالياً نتيجة للمضاربات والإفلاسات لكبار المصارف وبيوت المال في العالم الصناعي وما يدور في فلكه. ¶ وتعتبر الفائدة في العرف الرأسمالي بمثابة أجر رأس المال النقدي الذي يسلفه الرأسماليون للمشاريع التجارية وغيرها. وتحدد بنسبة مئوية من المال المسلف. ولا تختلف كثيراً عن الأجر الذي يحصل عليه أصحاب العقارات، وأدوات الإنتاج، نتيجة لإيجار تلك العقارات والأدوات.",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "أما الإسلام، فقد سمح للكسب الناتج عن إيجار العقارات وأدوات الإنتاج وحرم أجر رأس المال، وما ذلك إلا للأسباب التالية: ¶ -فالقاعدة التي تجتمع عليها كافة التشريعات هي: أن الكسب لا يقوم إلا على أساس عمل، وبدون المساهمة من شخص بإنفاق عمل لا مبرر لكسبه. فالكسب الناتج عن ملكية أدوات الإنتاج مسموح به نظراً لما تخزنه الآلة من عمل سابق سوف يكون للمستأجر الحق في استهلاك قسط منه خلال استخدام الآلة في عملية الإنتاج التي يباشرها. أما الكسب الناتج عن ملكية رأس المال النقدي (الفائدة) فليس له ما يبرره نظرياً، لأن المستقرض سوف يرد المبلغ للدائن بكامله دون أن يستهلك منه شيئاً. ¶ وكذلك الحال بالنسبة لاستئجار العقار، فالمستأجر يستأجر عملاً سابقا سوف يستهلك المستأجر قسماً منه حين الانتفاع به. ¶ وتبرر الرأسمالية الفائدة بصفتها تعبيراً عن الفارق بين قيمة السلع الحاضرة وقيمة سلع المستقبل، اعتقاداً منها بأن للزمن دوراً في تكوين القيمة. فالقيمة التبادلية لدينار اليوم أكبر من القيمة التبادلية لدنيار المستقبل. ¶ إلا أنه إن كان صحيحاً أن العملات الضعيفة في البلدان الفقيرة المستدينة تنخفض قيمتها باستمرار، كما تنخفض معها- في الوقت نفسه- قيمة موادها الأولية، فإن العملات في البلدان الغنية الدائنة، هي في ارتفاع مستمر كما ترتفع معها قيمة بضائعها باستمرار. ولنتصور حجم الخسائر الباهظة والمضاعفة التي تتكبدها البلدان الضعيفة المدينة: ¶ -التسديد لخدمة الدين(¬1)بعملات مرتفعة باستمرار، من عملات وبضائع محلية منخفضة باستمرار. ¶ -زيادة الفوائد المتصاعدة باستمرار لتبلغ أضعاف حجم الدين ذاته ¶ ¬__________ ¶ (¬1) * - أي الفائدة السنوية + قسم من رأس المال المستحق تسديده.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "-خسارة المشاريع التي تمولها، أو شللها من قبل الدائنين بالذات لكونها تنافس بضائعهم بالذات، أو توقفها عن العمل لعدم وجود أسواق لمنتجاتها في الخارج، وعدم قدرة الأسواق الداخلية على امتصاصها لضعف الدخول. ¶ وكذلك، فمن وجهة نظر الإسلام، ليس للرأسمالي الحق بالفائدة على القرض، حتى إذا صح أن سلع الحاضر أكبر قيمة من سلع المستقبل، لأن توزيع الثروة في الإسلام يتطلب إنفاق عمل مباشر أو مختزن، ويرتبط بمفاهيم الإسلام المذهبية وتصوراته عن العدالة. ¶ وتعتبر الرأسمالية المخاطرة بالمال مبرراً لحق الرأسمالي بالفائدة، فهي بذلك تحرمه من الانتفاع بالمال المسلف- حسب رأيها- كما أنها بمثابة مكافأة له على انتظاره طيلة المدة المتفق عليها، أو أجرٍ يتقاضاه الرأسمالي نظير انتفاع المدين بالمال الذي اقترضه منه، كالأجر الذي يحصل عليه مالك الدار من المستأجر لقاء انتفاعه بسكناها. ¶ والإسلام يعارض ذلك، لأنه لا يعترف بالكسب تحت اسم الأجر أو المكافأة إلا على أساس إنفاق عمل مباشر أو مختزن -كما ذكرنا- وليس للرأسمالي عمل مباشر أو مختزن ينفقه ويمتصه المقترض ليدفع إليه أجره، ما دام المال المقترض سوف يعود إلى الرأسمالي دون أن يستهلك منه شيئاً. ¶ 3-وكذلك، فقد حرم الإسلام كنز المال: ¶ الآية: { والذين يكنزون الذهب والفضة ولا ينفقونها في سبيل الله فبشرهم بعذاب أليم } . ¶ والهدف الاقتصادي في هذا التحريم يكمن في أن كنز المال يعني انخفاض كمية الثروة المنتجة، ومن ثم تقليص فرص العمل، وحصول البطالة، مما يزيد الفروقات الاجتماعية وحالات البؤس وشظف العيش.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "وهذا المنع من اكتناز المال ليس مجرد ظاهرة عرضية في التشريع الإسلامي، إنه يعبر عن أوجه الخلاف الخطير بين المذهب الإسلامي والمذهب الرأسمالي. فبينما تؤيد الرأسمالية استعمال النقد للاكتناز (بالإضافة إلى دوره كمقياس للقيمة وأداة للتداول) وتشجع عليه بتشريع نظام الفائدة، يحاربه الإسلام بفرض ضريبة على المال المكتنز (الزكاة). وجاء في الحديث عن الإمام جعفر الصادق: \"إنما الله أعطاكم هذه الفضول من الأموال حيث وجهها الله، ولم يعطكموها لتكنزوها\". ¶ ومن مضار كنز المال الاقتصادية أيضا، أن تجميع الثروات الكبيرة في أيدي الأفراد دون استثمارها، يؤدي إلى زيادة البؤس والحاجة لدى الأغلبية العظمى من الشعب. وهذا يؤدي بدوره، إلى عجز هذه الطبقة عن استهلاك ما يشبع حاجتها من السلع، فتتكدس المنتجات دون تصريف، ويسيطر الكساد(¬1)على الصناعة والتجارة، فتعم الإفلاسات مختلف النشاطات الاقتصادية ويتوقف الإنتاج، وتستفحل المجاعات، كما في المعادلة التالية: ¶ انخفاض الاستهلاك = كساد= توقف عن الإنتاج= زيادة بطالة= مجاعة ¶ 4-وحرم الإسلام المخاطرة: ¶ ¬__________ ¶ (¬1) * فالمجتمع الرأسمالي الذي رفع شعار الاستهلاك لتشجيع الإنتاج، نزح الثروات الطبيعية، المتجددة، وغير المتجددة، من كل مكان من المعمورة، وكأنه يغرف من بحر، وأجرى عليها صناعات سريعة وفاسدة تجعلها سريعة العطب لكي لا تدوم طويلاً، فيعاود الناس الشراء، وكأنهم يغرفون الدخول من بحر.. ¶ ونظراً لارتفاع أسعارها، وحرمان القسم الأكبر من الشعوب من مستوى الدخل الكافي لاقتناء حتى حاجاته الرئيسية، فسد القسم الأعظم منها في مخازنه ومستودعاته. ولذا، فهي إما أن تصرف إلى أسواق بلدان العالم الثالث التعيسة بفضل رجال أعمالها، أو تلقى إلى المزابل، وعمق البحار، لدرجة يسمى علماء البيئة هذا العصر، بعصر المزابل..!",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "كالقمار، لأن الكسب فيه لا يقوم على عمل، وإنما يرتكز على أساس المخاطرة، مما يعرض الفرد وعائلته إلى الإفلاس والضياع، ويعود على المجتمع بالانحلال. والإنفاق فيما حرم الله، كالخمر ولحم والخنزير. وقد تبين ضررهما الشديد في الوقت الحاضر نظراً للأمراض الخطيرة التي نتجت عنهما. وتشن السلطات في البلدان الغربية حرباً إعلامية واسعة النطاق للحد من تعاطي الخمر لصلته الوثيقة بأمراض الشرايين، وتشمع الكبد، بالإضافة إلى ضحايا الطرق، التي تشكل القسم الأكبر من الوفيات كل عام. ¶ 5-ونهى -في الوقت نفسه- عن الإسراف والتقتير. ¶ الآية: { ولا تجعل يدك مغلولة إلى عنقك ولا تبسطها كل البسط فتقعد ملوماً محسورا ً } ¶ وجعل المبذر بمثابة السفيه الذي يجب أن يحجر عليه. ¶ والغاية من ذلك، إن في تبديد الثروة وتقتيرها، منع باقي عباد الله من الاستفادة منها. ¶ ومنع إنتاج المواد ذات التكاليف الباهظة المبددة للثروة والمشكلة عبئاً على الاقتصاد العام، وكذلك المصاريف غير المنتجة التي تصرف على المظاهر والاحتفالات لأن المحرومين من وسائل عيشهم أحق فيها. ويكفي أن نعلم حجم مليارات الدولارات التي تنفق حالياً على ألعاب الكرة وحدها في العالم كل عام، في الوقت الذي تموت فيه الملايين من الجوع، لنعلم فقط زاوية واحدة من زوايا التكاليف الباهظة المبددة للثروة التي تمتص موارد البشرية جمعاء(¬1). ¶ 6-وحذر من الوقوع في أخطار التبعية الاقتصادية للغير. ¶ وهي في الواقع من أولى خصائص التخلف الاقتصادي في العالم الثالث: ¶ \"لا خير في أمة لا تأكل مما تنتج، ولا تلبس مما تصنع\". ¶ ¬__________ ¶ (¬1) * وكلنا يعلم حجم الصراعات التي تقع كل عام على مدارج الملاعب، وما ينجم عنها من ضحايا، إذ تحولت بالفعل، من أمكنة لتربية النشء تربية رياضية، أخلاقياً وجسمياً، إلى ساحات لتصفية الحسابات الانتقامية بين الفرقاء- عن طريق العنف بكافة صنوفه وأنواعه من الشباب العاطلين عن العمل في كل مكان.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "ومن المعلوم أن التبعية الاقتصادية في هذه البلدان تصل إلى ما يزيد على 90% في غذائهم وكسائهم وإنتاجهم وأدوات إنتاجهم.. الخ، بينما لا يتجاوز في البلدان الصناعية 20% ويبدو خطرها أشد ما يبدو من الناحية الغذائية: ¶ فسلاح الغذاء، أشد مضاءً من كافة الأسلحة، وأنه كان وراء انهيار الاتحاد السوفياتي -كما رأينا- إذ لم تتردد أمريكا في استعماله في الماضي والحاضر، ومن أخطاره أيضاً أن يمنع من وصول المواد الغذائية عوائق طبيعية من زلازل وأعاصير، أو فيضانات، أو جفاف.. الخ تقضي على المزروعات في البلد المصدر نفسه أو حتى الحروب، (وما أكثرها!). ¶ كما أن الاعتماد على الغير في تغذية الشعوب يخشى معه تعريضها إلى أخطار صحية عن قصد أو غير قصد، من جراء استيراد مواد فاسدة، أو سامة، أو مشبعة بالهرمونات.. الخ، كما يحصل من وقت لآخر، مثال: لحوم البقر البريطانية المجنونة، والدجاج البلجيكيه، والألبان ومشتقاتها، والزيوت الإسبانية، مما تطالعنا به الأخبار كل يوم.. ¶ 7-وفضل الإسلام الإنفاق الإنتاجي على الاستهلاكي: ¶ حرصاً منه على تنمية الإنتاج وزيادة الثروة. فنهى عن بيع العقار وتبديد ثمنه في الاستهلاك، وحض، حتى في الصدقات على تقديم ما يساعد الفقير على الإنتاج ليأكل من ثماره، على العكس من النظام الرأسمالي- كما رأينا- والذي رفع شعار المجتمع الاستهلاكي ليشجع الإنتاج، فقضى عن الإنتاج والمستهلكين بالذات.. ¶ 8-ولذا، فقد حذر الإسلام من العبث في الأرض وإفساد الطبيعة: ¶ الآية: { ظهر الفساد في البر والبحر بما كسبت أيدي الناس ليذيقهم بعض الذي عملوا لعلهم يرجعون } (الروم-41).",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "والفساد في البر والبحر هو ما نعيشه الآن من التلوث في الطبيعة والانهيارات وعدم التوازن الذي طال المرافق الطبيعية بكافة أشكالها نتيجة التعرض للقوانين الطبيعية بغية التحكم فيها وتعديلها وتعليمها دروسها. فهي إذاً نتيجة لغطرسة الإنسان وجبروته واعتقاده مشاركة الإله في ألوهيته ومن المعلوم أن التلوث هو ابن هذه الحضارة الحديثة واكتشاف الطاقة، والإنتاج على مستوى عالمي لغزو العالم في كافة أصقاعه(¬1)وهو من آيات الله ليريهم نتيجة ما عملوا لعلهم يمتنعون عن ذلك. ¶ 9-وحض على ضرورة التوازن في الطبيعة مراعاة لقوانينها: ¶ الآية: { الأرض مددناها، وألقينا فيها رواسي، وأنبتنا فيها من كل شيء موزون، لكم فيها معايش، ومن لستم له برازقين، وإن من شيءٍ إلا عندنا خزائنه، وما ننزله إلا بقدر معلوم } (الحجر 19-20). ¶ وكلنا يعلم أن التنافس على الثروة في الاقتصاد الرأسمالي، ونضح الموارد الطبيعية ببرها، وبحرها، وسمائها ومائها، قد أنهك هذه الأرض، وأربك توازنها(¬2)فالهزات المتوالية، وتعاقب حالات الفيضانات واليباس، والحر والقر، والانهيارات الأرضية والجبلية والجليدية، والأعاصير والعواصف، تشمل الكرة الأرضية بأجمعها، ولا يكاد يمر يوم واحد دون حصول هذه النكبات. ¶ ¬__________ ¶ (¬1) * انظر كتابنا: التكنولوجيا الحديثة، الديون والجوع، وربما نهاية العالم\" 1996- دار الرسالة- دمشق. ¶ (¬2) ** وكلنا يعلم أن مختلف الثروات التي تحتويها الأرض في جوفها، أو على سطحها، تبقى بعد استثمارها محصورة في الأرض نفسها، عدا المحروقات كالبترول والغاز، فهي تستخرج من باطن الأرض لتصعد إلى السماء كأبخرة سامة، ولذا فإنني أعتقد أنها تحدث بذلك اختلالاً في توازن الأرض أكثر من غيرها. وهذا برأيي ما يفسر حدة الاضطرابات الأرضية منذ استخراج البترول حتى الآن، هذا، بالإضافة إلى أضرارها البيئية المعروفة بخطورتها على الجنس البشري.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "10-ولذا فقد وضع الإسلام ضوابطَ للتصرف في الحرية، وفي حق الإنسان في التصرف بملكيته الخاصة \"فلا ضرر، ولا ضرار..\" ¶ ومن الأمثلة على سوء التصرف بالملكية الخاصة وانعكاسه على أضرار الغير والمجتمع بما فيه المالك نفسه، المثال التالي: ¶ \"ركب قوم في سفينة، فاقتسموا.. فاختص كل منهم بمكان.. فأخذ أحدهم ينقر مكانه بفأس.. فقالوا له ماذا تفعل؟! قال: هذا مكاني أفعل به ما شئت.. فإن أخذوا على يده (أي منعوه) نجا ونجوا، وإن تركوه هلك وهلكوا..!\" ¶ وهكذا، فإن المنع من التصرف المطلق بالملك الخاص، يكون ضمن مصلحة الفرد والمجتمع بآن واحد. ¶ فالإسلام إذاً، يؤمن بالملكية الخاصة ضمن حدود، وهي من حق جميع أفراد الشعب وطبقاته وأديانه دون أي تمييز، إلى جانب الملكية العامة وملكية الدولة. وقد برهن الواقع من التجربتين: الاشتراكية والرأسمالية على خطأ الفكرة المعتمدة على شكل واحد للملكية. وما انهيار النظام الاشتراكي إلا نتيجة الاعتداء على الملكية الخاصة، ونسف طبقة كانت تعمل وتنتج وتغذي الخزانة، واستبدالها بطبقة أخرى، تبين أنها أشد من الأولى استغلالاً وظلماً، دون أن تكون لديها ذات المؤهلات للإنتاج، ولا حتى ذات الدوافع لتنمية الثروة وتغذية الخزينة، اللهم إلا دوافعها الخاصة، وما الانفجارات والأزمات في النظام الرأسمالي إلا نتيجة لإطلاق حرية الملكية من عقالها، دون حدود أو قيود، لدرجة أصبحت موارد الكرة الأرضية برمتها بأيدي فئة ضئيلة من البشر، نادراً ما سجل التاريخ مثيلاً لها في الطمع والجشع والظلم والاستهتار، لا وطن لها، ولا دين، ولا حافز ولا هدف إلا جمع المال بأية طريقة كانت \"فالغاية تبرر الواسطة\" والاستئثار بحقوق البشرية جمعاء، مما لم يعد يدع أي مجال لتطبيق العدالة الاجتماعية الركيزة الأساسية للإسلام، حتى في بلاد الإسلام بالذات دون تحرير الموارد الطبيعية من أيديها. ¶ 3-العدالة الاجتماعية في الإسلام",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "مقدمة: كل ما تقدم، من شمول الملكية العامة في الإسلام للقسم الأكبر من ثروات الطبيعة، وانحصار الملكية الخاصة ضمن حدود ضيقة تضمن مصلحة المجتمع، يقودنا إلى عمق العدالة الاجتماعية في الإسلام، أي حق جميع أفراد المجتمع، العاملين منهم، والمحرومين من العمل وغير القادرين على العمل، الفقراء والمحتاجين، وكل من يعيش على وجه الأرض بالحياة اللائقة الكريمة، وحقهم في اقتسام موارد الطبيعة وخيراتها التي خلقها الله للناس أجمعين. ¶ ولتأمين ذلك، أوجب الإسلام على الحاكم، الذي يملك -في الواقع- التصرف بالملكية العامة، أن يؤمن العمل ويسهله لجميع القادرين على العمل في حدود صلاحيته، ومن لم تتح له فرصة العمل، أو كان عاجزاً عنه، فعلى الدولة أن تضمن حقه في الاستفادة من ثروات الطبيعة بتوفير مستوى الكفاية له من العيش الكريم من موارد الملكية العامة وملكية الدولة كما فرض الإسلام على العاملين الذين يستفيدون من استغلال ثروات الله أن يؤدوا لهم نصيبهم من هذه الثروات، أي أن يكفلوا الحياة الكريمة لغير العاملين والفقراء والمحتاجين.. الخ وهي فريضة الزكاة التي: ¶ -تضمن حق المحرومين من ثروات الله. ¶ -وتحول دون احتكار الأقوياء للثروة. ¶ -وتمد الدولة بالنفقات اللازمة لممارسة واجبها بتحقيق الضمان الاجتماعي. ¶ فالضمان الاجتماعي في الإسلام يرتكز إذاً على أساسين: ¶ -التكافل العام بين أفراد المجتمع. ¶ -حق الجماعة على الدولة في الموارد العامة وتأمين العيش الكريم. ¶ ولكل من الأساسين حدوده ومقتضياته في تحديد نوع الحاجات التي يجب أن يضمن إشباعها. ¶ فالأساس الأول للضمان، لا يقتضي أكثر من ضمان إشباع الحاجات الحياتية والملحة للفرد، بينما يفرض الثاني إشباع الحاجات الكمالية أيضاً، لتصل بالفرد إلى مستوى الغنى. وفي كلا الضمانين تبدو عظمة الإسلام في تحقيق الحرية الجوهرية، وليس فقط الشكلية، عكس الحرية التي يقدمها المبدأ الرأسمالي كما مر معنا.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "التكافل العام. وهو الأساس الأول للضمان الاجتماعي. ¶ الحديث و الآية:\" كلكم راعٍ، وكلكم مسؤول عن رعيته\" { وأنفقوا مما جعلكم مستخلفين فيه } . ¶ إنه المبدأ الذي يفرض فيه الإسلام كفاية\" على المسلمين، ضمان بعضهم بعضاً في إشباع الحاجات الحياتية الضرورية للفرد، وفي حدود ظروف المسلم وإمكانياته، عن طريق الزكاة التي اعتبرها حقاً لهم، وليست مجرد هبة أو صدقة. ¶ وعن أبي عبد الله الصادق (ع): \"إن الله عز وجل فرض في مال الأغنياء ما يسعهم، ولو علم أن ذلك لا يسعهم لزادهم، إنهم لم يؤتوا من قبل فريضة الله عز وجل، ولكن من منع من منعهم حقهم، ولو أن الناس أدوا حقوقهم لعاش الجميع بخير\". ¶ أي أن منع الناس من ممارسة حقهم، هو السبب في الفقر. وأن الثروة المنتجة من قبل الأفراد تشكل حجماً كبيراً يتجاوز حق المنتجين وحدهم، ويمتد إلى أصحاب الحق من المحرومين من العمل والإنتاج. ¶ والمكلف في الإسلام لا يكمن في طائفة أو حزب أو دين، وإنما في أبناء المجتمع جميعاً \"فالخلافة عامة\". وهي الوجه الاجتماعي للعدالة الاجتماعية الإلهية التي نادى بها الأنبياء كافة. وإذا ما كانت \"الوحدانية\" تعني اجتماعياً أن \"المالك هو الإله الواحد\" فإن العدالة\" تعني أن هذه الملكية التي يختص بها الله لا تسمح باعتبارها عادلة بتفضيل فرد على آخر، ولا تعطي الحق لفئة اجتماعية على حساب فئة أخرى، ولكن تمنح الخلافة للمجموعة بكاملها. ¶ وإن كان يحق للدولة أن تمارس حقها في إلزام المكلفين على دفع الزكاة، وامتثال ما يكلفون به بموجب الشرع، إلا أن الإسلام يهتم، لتحقيق أهدافه بالعامل النفسي، أكثر من اهتمامه باستعمال القوة والزجر. أي أنه يلجأ إلى الطريقة الإنسانية، والمفاهيم السامية التي أعطاها للحياة، عن طريق البث في المجموعة المكلفة عنه المشاعر النبيلة التي توجهها لتحقيق الأهداف.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "وكلنا يعلم، أن المجتمعات الجاهلية كانت -شأنها شأن المجتمعات المسماة بالمتطورة الآن\" لا تنظر للحياة إلا من خلال مرحلتها العابرة التي تنتهي بالموت، ولا تحقق ذاتها وسعادتها إلا بإشباع الغرائز والشهوات الحياتية. ولذا، فإن جمع المال لذاته وتكديسه والتنافس عليه، هو بالنسبة إليها الهدف الطبيعي الذي بموجبه يتمكن الإنسان أن يملأ حياته بالعظمة، وينتهي بها - من الناحية الكمية والمعنوية- على الوجه الذي يؤمن له الخلود على الأرض. ¶ هذا المفهوم الذي تعطيه المجتمعات المادية للحياة، والدور الذي تنيطه بالمال، هما أسباب الجهود التي تبذلها لزيادة الدخل والغنى. كما أنها خلف كل تناقض، وكل نمط من أشكال الاستغلال. ¶ ولكي يحرر الإسلام الإنسان من هذا المفهوم، ويقتله من قرارة نفسه، رفض أن يعطي للمال أية قيمة لذاته، ونهى عن تكديسه، ومحى عنه كل قوة تؤمن له الخلود والعظمة. ¶ وهنا يبدو دور الدين وأثره في التوفيق بين الدوافع الذاتية والمصالح الاجتماعية العامة. فالدين هو الطاقة الروحية التي تستطيع أن تعوض الإنسان عن لذائذه الموقوتة التي يدعها في حياته على الأرض، أملاً في النعيم الدائم، وتخلق في تفكيره نظرة جديدة تجاه مصالحه، ومفهوماً عن الربح والخسارة، أرفع من المفاهيم التجارية المادية. فالعناء طريق اللذة، والخسارة لصالح المجتمع سبيل الربح، وحماية مصالح الآخرين تعني حماية مصالح الفرد في حياة أسمى وأرفع. ¶ الآية: { من عمل صالحاً فلنفسه، ومن أساء فعليها } . ¶ ولذا، فقد جعل الإسلام الفرائض المالية (التكافل) بمثابة العبادات الشرعية التي تنبع من دافع نفسي، طلباً لرضاء الله، والقرب منه.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "فالدين إذاً، هو صاحب الدور الأساسي في حل المشكلة الاجتماعية عن طريق تجنيد الدافع الذاتي لحساب المصلحة العامة(¬1) ¶ ¬__________ ¶ (¬1) * في الواقع، إن أي جهاز حكومي، من الشرق أو الغرب، لم يتمكن من حل المشكلة الاجتماعية بالقوة، ويوقف الدوافع الذاتية عند حدها. فالإنسان الذي يخشى الله يطيعه في تنفيذ أحكامه في سره كما يطيعه في جهره، دون حسيب أو رقيب، لأن له في ذلك المردود المضاعف عند الله. ¶ هذا، وبينما يلجأ الإنسان في النظام الرأسمالي إلى التهرب بشتى الوسائل، من الضرائب وكافة الالتزامات، إذ يرى فيها خسارة حقيقية غير معوضة، فلا خلود لغير المال ولا سعادة لغيره، ولا تهديد ولا وعيد، ولا ترغيب ولا تثويب. وهو لا يجد أية غضاضة في سرقة العامل وخفض إجرته إلى ما دون الكفاف، أو تسريحه ورميه إلى الطريق دون عمل لمجرد أن ربحه يمكن أن ينخفض أو لا يرتفع بالقدر الذي يطمع فيه. \"إنهم الذين قست قلوبهم\" بفعل المال والكفر بالله. ¶ وكذلك، لم ينجح النظام الاشتراكي بجعل الطبيب والمهندس والعالم يقبلون بذات الدخل المحدد للعامل، رغبةً في تساوي الدخول وتوحيد الطبقات، وإن صور له أن مصلحة الوطن والنظام تقتضي ذلك، وأن قيمته تقاس بمقياس نوعية العمل الذي يقدمه. وما ذلك إلا لأن النظام المذكور قد جرده من كل شعور ديني بالرغبة أو الرهبة من قوة عليا لا تدانيها قوة الحكام هذا، علماً بأن هذا الإجراء نفسه، أشعره بالغبن وضياع الحق وتبديد الجهود الزائدة التي يبذلها عبثاً، على العكس من الإسلام الذي \"رفع بعضهم فوق بعض درجات\" تماشياً مع اختلافهم في الإمكانيات الطبيعية التي منحهم الله إياها، وتنوعها، لكي تتم تأمين الخدمات بكاملها للمجموع من أعلاها إلى أدناها. فالإنسان الذي يبذل مزيداً من الجهد، ويقدم مزيداً من العمل المثمر والفكر والإبداع جدير بأن يحصل على مزيد من المكافآت الدنيوية والسماوية لكي يواصل جهوده في التطور والإبداع.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "بالترغيب تارة، والوعيد أخرى. ¶ آ-عن طريق الترغيب: ¶ فالإسلام -بصورة عامة- لا يرغم أحداً بالقوة على تنفيذ تعاليمه: { لا إكراه في الدين، لقد تبين الرشد من الغي } . ¶ وعن طريق الترغيب، يقدم القرآن صوراً رائعة للربط بين المصالح الدنيوية والمصالح الأخروية. ¶ الآيات: { يومئذٍ يصدر الناس أشتاتاً ليروا أعمالهم، فمن يعمل مثقال ذرة خيراً يرة، ومن يعمل مثقال ذرة شراً يره } . ¶ { من جاء بالحسنة فله عشر أمثالها، ومن جاء بالسيئة فلا يجري إلا مثلها } لقد حل الإسلام -في الواقع- قيمة العمل الصالح محل قيمة المال والغنى للخلود، وحض على التنافس فقط سعياً لهذا الهدف. فمنح الإنسان الطمأنينة الحقيقية بأن خلوده لا يتحقق بتكديس الثروة، ولا باكتناز الأموال، وإنما بمقدار ما يقوم به من عمل صالح. فغير بذلك مفهوم الاستثمار: فبدلاً من اعتباره مبدداً لثروته ومقلصاً لنفوذه وخطراً على مستقبله وخلوده، جعل منه -على العكس- ضماناً لخلوده، وكعطاء بمقابل يزيد على عشر أضعافه. ¶ الآيات: { إن تقرضوا الله قرضاً حسناً يضاعفه لكم } . ¶ { مثل الذين ينفقون أموالهم في سبيل الله كمثل حبة أنبتت سبع سنابل في كل سنبلة مائة حبة، والله يضاعف لمن يشاء، والله واسع عليم } . ¶ فحياة الإنسان على الأرض إذاً، هي بمثابة الاختبار الذي يجتازه الإنسان أمام الخالق، فمن اجتازه بنجاح كان جديراً بالخلود، ومن يفشل كان بمثابة العدم. ¶ الآية: { أفحسبتم أنما خلقناكم عبثاً } (115-المؤمنون) أي أن الإنسان ليس بعابر سبيل أتى إلى هذه الأرض ليأكل ويشرب وينهب حياة الآخرين ويكدس الأموال ثم يموت.. { وهو الذي يبدأ الخلق، ثم يعيده } أي يعيده بالعاملين الذين نجحوا في الاختبار على الأرض. ¶ والآيات التي تعدد انحراف الإنسان عن الغاية من خلقه كمكلف باستثمار خيرات الأرض، وحسن توزيع خيراتها لا تحصى، وهي تلفت النظر إلى انحراف الإنسان عن الهدف الذي كلفه به ربه من ناحيتين:",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "أولاً: امتناعه عن استثمار الخيرات بذاته، والتوقف بذلك عن الإبداع والابتكار. ¶ ثانياً: امتناعه عن القيام بتوزيع ما يفيض عليه من الخيرات على المحتاجين، سواءً كان المستغل فرداً، أو جماعة أو دولة.. ¶ ب-عن طريق الترهيب. وهو نادر جداً في القرآن، كما ذكرنا ¶ الآية: { ويل لكل همزة لمزة، الذي جمع مالاً وعدده يحسب أن ماله أخلده كلا لينبذن في الحطمه، وما أدراك ما الحطمه، نار الله الموقدة، التي تطلع على الأفئدة، إنها عليهم مؤصدة، في عمدٍ ممدده } . ¶ ففي هذه الآية، يهدد الله الإنسان الذي يكسب المال عن طريق الاستغلال والقوة (الهمزة واللمزة) والذي يجمعه لذاته ويجعل تكديسه الهدف منه (الذي جمع مالاً وعدده) والذي يعتبر هذا المال مخلداً له في الحياة (يحسب أن ماله أخلده)، يتوعده بجهنم (الحطمة)(¬1) ¶ ¬__________ ¶ (¬1) ? ... لكن.. ما هي الحطمة حسب الشرح الإلهي منذ عشرات القرون؟ ¶ أنها النار التي تطلع على الأفئدة..! ¶ والتي توصل عن طريق أسلاك، ممددة بأعمدة..! ¶ والسؤال: ما هي القوة التي تطلّع على الأفئدة؟ ¶ وما هي الأعمدة والتمديدات؟ ¶ وهل كانت في عهد الرسول القوة التي تصور الأفئدة أي الأحشاء الداخلية؟ وهل كان هنالك تمديدات وأعمدة؟! إنني من خلال أطلاعي على التفسيرات الواردة لهذه الآية لم أر ما يشير إلى هذا التفسير وذلك على ما أعتقد -لعدم وجود ما يشير إلى توفرها قبل أواسط هذا العصر، بتفاصيلها التي جاءت في هذه الآية الكريمة. ¶ في الواقع، إن مثل هذه الآيات التي نكتشف مدلولها مع الاكتشافات الحديثة، والتي سبقتها بمدة قرون عديدة تكمن معجزة القرآن..! { بل كذبوا بما لم يحيطوا بعلمه، ولمّا يأتهم تأويله } (سورة يونس- 39).",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "وفي حديث، أن الإمام جعفر قال: \"أيما مؤمن منع مؤمناً شيئاً مما يحتاج إليه، وهو يقدر عليه من عنده أو من عند غيره، أقامه الله يوم القيامة مسوداً وجهه، مزرقة عيناه، مغلولة يداه إلى عنقه، فيقال: هذا الخائن الذي خان الله ورسوله، ثم يؤمر به إلى النار\". ¶ وينتج عن ذلك: أن الكفاية هي في حدود الحاجات الشديدة، وشدة الحاجة تعني كون الحاجة حياتية، والحياة عسيرة بدون إشباعها. ¶ الأساس الثاني للضمان الاجتماعي ¶ واجب الدولة ¶ \"الإمام راعٍ وهو مسؤول عن رعيته\" ¶ لقد أوجب الإسلام على الدولة رعاية شؤون الناس من وجوهها المختلفة، وأناط بها المسؤولية المباشرة في الالتزامات التالية: ¶ - تنفيذ مبدأ التكافل العام ¶ - تطبيق المباحات والمحرمات -سبق ذكرها- ¶ - توجيه الموارد لحاجات المجتمع على أساس الحق العام للجميع في الاستفادة من ثروات الطبيعة. ¶ -تأمين العمل لمن ليس له عمل. ¶ تأمين التوازن الاجتماعي: بكفاية الحاجات المعيشية إلى درجة الغنى حتى للعاملين. ¶ -بتأمين الحاجات الضرورية والكمالية أيضاً لغير العاملين والمحتاجين. ¶ -وتأمين التوازن الاجتماعي بتطبيق مجموعة التشريعات الإسلامية ¶ -ملء منطقة الفراغ من التشريع. ¶ -فمن حيث الضمان الاجتماعي المفروض على الدولة لتنفيذ مبدأ التكافل العام بين المسلمين، فهو يعبر -في الحقيقة- عن دور الدولة في إلزام رعاياها بامتثال ما يكلفون به شرعاً- بالموعظة الحسنة- من زكاة وصدقة، حتى إنه يحق للوالي أحياناً أن يلجأ إلى إكراههم على القيام بواجباتهم في كفالة العاجزين، إذا امتنعوا عن القيام بها، وخاصة في الحالات التي يختل فيها التوازن الاجتماعي اختلالاً جذرياً. ¶ - حق الجماعة على الدولة في مصادر الثروة",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "لا تستمد الدولة مبررات الضمان الاجتماعي الذي تمارسه من تنفيذ مبدأ الضمان المفروض على الأفراد (التكافل العام) فحسب، بل من أساس آخر للضمان الاجتماعي وهو حق الجماعة في مصادر الثروة. وعلى هذا الأساس تكون الدولة مسؤولة بصورة مباشرة عن ضمان معيشة المعوزين والعاجزين، بقطع النظر عن الكفالة الواجبة على أفراد المسلمين أنفسهم. وترتكز فكرة الضمان الاجتماعي على أساس إيمان الإسلام بحق الجماعة كلها في موارد الثروة، لأن هذه الموارد خلقت للجماعة كافة لا لفئة دون فئة { خلق لكم ما في الأرض جميعاً } . وهذا الحق يعني أن كل فرد من الجماعة له الحق بالانتفاع بثروات الطبيعة والعيش الكريم منها فمن كان منهم قادراً على العمل في أحد القطاعات العامة والخاصة، كان من وظيفة الدولة أن تهيئ له فرصة العمل في حدود صلاحياتها. ومن لم تتح له فرصة العمل أو كان عاجزاً عنه، فعلى الدولة أن تضمن حقه في الاستفادة من ثروات الطبيعة بتوفير مستوى الكفاية له من العيش الكريم. ¶ وبموجب هذه المسؤولية، لا تفرض على الدولة ضمان الفرد في حدود حاجاته الحياتية فحسب (كالتكافل العام) بل تفرض عليها أن تضمن للفرد مستوى الكفاية من المعيشة الذي يحياه أفراد المجتمع الإسلامي (أي المواد الكمالية أيضاً) ففي حديث أن الإمام موسى بن جعفر قال محدداً ما للإمام وما عليه: ¶ \"إنه وارث من لا وارث له، ويعول من لا حيلة له\". ¶ وذهب هذا التضامن إلى درجة جعلت للجائع الحق على ثروات المجتمع كما لو أنها ليست ملكاً لأحد: ¶ \"إذا بات مؤمن جائعاً فلا مال لأحد\" ¶ وقال (ص): \"من ترك مالاً فلورثته، ومن ترك كلاً فإلينا\" ¶ والكل هو الضعيف. ¶ وجعل الإسلام من تخلف الحاكم عن القيام بهذا الواجب، الحق للرعية أن تحجب عن طاعته: ¶ \"إن الله استخلفنا على عبادة لنسد جوعتهم، ونوفر لهم أمنهم، فإن لم نفعل، فلا طاعة لنا عليهم\" ¶ عن الخليفة عمر بن الخطاب.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "كما أن ضمان الدولة، لا يختص بالمسلم فقط. فالذمي الذي يعيش في كنف الدولة الإسلامية إذا كبر وعجز عن الكسب، كانت نفقته من بيت المال. وقد نقل الشيخ الحر حديثاً) ¶ عن الإمام علي: ¶ \"أنه مر بشيخ مكفوف كبير السن يسأل، فقال أمير المؤمنين: ما هذا؟ فقيل له: يا أمير المؤمنين إنه نصراني.. فقال الإمام: استعملتموه حتى إذا كبر وعجز منعتموه!! أنفقوا عليه من بيت المال\". ¶ آية: { فكلهم عباد الله، والله رؤوف بالعباد } . ¶ { أحبكم إلى الله أنفعكم لعباده } . ¶ أي لكل عباده لا لطائفة دون أخرى ولا لمذهب دون آخر، ولا لجنس ولا لدين دون آخر.. ¶ ويمتد هذا الواجب على المسؤول نحو الشاة الجائعة كقول الخليفة عمر بن الخطاب: \"لو كان في أقصى المدينة شاة جائعة، لكان عمر المسؤول عنها يوم القيامة\". ¶ هذا، بينما لا يعتري أحد من الحكام، في هذه الأيام أي هاجس للملايين التي تموت في ظل رعايتهم جوعاً وسقماً وبلاء (إنها بنظرهم ضريبة التطور المحتوم) ¶ - وكواجب المسؤول بتأمين العمل لمن ليس له عمل، كان الرسول (ص) والخلفاء من بعده يقطعون الأفراد من الأراضي، ويعطونهم الأموال للاستعانة بها على استثمارها. إلا أنه لم يسمح لولي الأمر بإقطاع الفرد شيئاً من مصادر الطبيعة، إلا بالقدر الذي يتمكن فيه الفرد من استثماره والعمل فيه، لأن إقطاع ما يزيد عن قدرته يبدد ثروات البلاد الطبيعية وإمكانياتها الإنتاجية، ويحرم الغير من حقه فيها، ويخل بالتوازن الاجتماعي. ¶ وكان (ص) قبل أن يسمح بإعطاء أية صدقة يحاول أن يجعل المحتاج يأكل من عمله وجهده. وكمثال على ذلك: جاء رجل يطلب من رسول الله مالاً، فسأله: هل يملك شيئاً.؟ فأخبره بأنه يملك متاعاً معيناً. فأمره بإحضاره، فباعه الرسول (ص) بطريقة المزايدة ثم أعطى الرجل ثمن المتاع ليحتطب ويأكل من عمله. ¶ -تأمين التوازن الاجتماعي المنوط بالمسؤول في الإسلام:",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "إن مبدأ التوازن الاجتماعي لا يعني -في الواقع- عدم الاعتبار للاختلافات الطبيعية السيكولوجية التي تنبع منها الاختلافات الشخصية في مختلف الخصائص والصفات من فكرية وروحية وجسدية، فهذه كلها يقرها الإسلام، ولا يرى فيها خطراً على التوازن الاجتماعي ولا تناقضاً معه. فالتوازن الاجتماعي هو التوازن بين أفراد المجتمع في مستوى المعيشة، أي أن يحيا جميع الأفراد مستوى واحداً من المعيشة، مع الاحتفاظ بدرجات داخل هذا المستوى الواحد تتفاوت بموجبها المعيشة، ولكنها تفاوت درجة، وليس تناقضاً كلياً في المستوى، كالتناقضات الصارخة بين مستويات المعيشة في المجتمع الرأسمالي. ¶ ولتحقيق هذا الهدف، قام الإسلام بضغط مستوى المعيشة من أعلى بتحريم الإسراف، ومن أسفل، بالارتفاع بالأفراد الذين يعيشون مستوى منخفضاً من المعيشة إلى مستوى أعلى عن طريق الزكاة. ¶ وقد جاء في الحديث لتحديد مسؤولية الوالي حتى الإغناء: ¶ \"إن الوالي يأخذ مال الزكاة فيوجهه حسب الوجه الذي وجهه الله له على ثمانية أسهم للفقراء والمساكين. يقسمه بينهم بقدر ما يستغنون في سنتهم بلا ضيق ولا تقية. فإن فضل من ذلك شيء، رد إلى الوالي، وإن نقص من ذلك شيء، ولم يكتفوا به، كان على الوالي أن يمونهم من عنده بقدر- سعتهم حتى يستغنوا\". ¶ وهذا النص يحدد بوضوح: إن الهدف النهائي الذي يحاول الإسلام تحقيقه ويلقي مسؤوليته على ولي الأمر: هو إغناء كل فرد في المجتمع الإسلامي. ¶ فتعميم الغنى هو الهدف الذي تضعه الشريعة أمام ولي الأمر. ¶ ففرضت بإعطاء الزكاة للفقير حتى يصبح غنياً، ومنعت إعطاءه بعد ذلك. أي جعلت الغنى فاصلاً بين جواز الزكاة ومنعها \"تعطيه من الزكاة حتى تغنيه\" عن الإمام الجعفر.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "وعلى هذا الأساس، يمكننا تحديد مفهوم الغنى والفقر عند الإسلام بشكل عام: فالفقير هو الذي لم يظفر بمستوى من المعيشة يمكنه من إشباع حاجاته الضرورية والكمالية بالقدر الذي تسمح به حدود الثروة في البلاد. أو بتعبير آخر: من يعيش في مستوى تفصله هوة عميقة عن المستوى المعيشي للأثرياء في المجتمع الإسلامي (كم نحن بعيدون في هذا التعريف للفقر، عن مستواه في الوقت الحاضر، بالملايين الذين يموتون جوعاً كل عام!). ¶ أما الغني فهو من لا تفصله في مستواه المعيشي هذه الهوة، ولا يعسر عليه إشباع حاجاته الضرورية والكمالية بالقدر الذي يتناسب مع ثروة البلاد ودرجة رفاهيتها المادية، سواءً كان يملك ثروة كبيرة أم لا. ¶ فالنصوص تأمر الوالي إذاً بإعطاء الزكاة وما إليها، إلى أن يلحق الفرد بالناس، أو إلى أن يصبح غنياً، أو لإشباع حاجاته الأولية والثانوية من طعام وشراب وكسوة وزواج.. الخ ما يتمتع فيه المسلمون في مجتمعه. ¶ ومن واجبات الوالي تطبيق مجموعة التشريعات الإسلامية التي حضت على حماية التوازن، كإلغاء الفائدة، ومحاربة اكتناز الأموال وتبديدها وتوجيه الموارد بشكل يكفل الموارد الضرورية للمجتمع، والامتناع عن إنتاج المواد الضارة والمحرمة وذات التكاليف الباهظة المبددة للثروة والمشكلة عبئاً على الاقتصاد العام، أو السيطرة على مساحات واسعة من الأرض، والتوقف عن إحيائها.. الخ، كما ذكرنا سابقاً. ¶ ملء منطقة الفراغ من التشريع ¶ إلا أن مسؤولية الدولة لا تقتصر على مجرد تطبيق الأحكام الثابتة في الشريعة، بل تمتد إلى ملء منطقة الفراغ من التشريع، لكي تملأها في ضوء الظروف المتطورة بالشكل الذي يضمن الأهداف العامة للاقتصاد الإسلامي.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "فالإسلام، لا يقدم مبادئه التشريعية للحياة الاقتصادية بوصفها علاجاً موقوتاً (نرفع الفائدة ونخفض الفائدة بين يوم وليلة، ونرفع العملة ونهبط العملة بين لحظة والثانية، كالنظام الرأسمالي على سبيل المثال) وتنظيما مرحلياً يجتازه التاريخ بعد فترة من الزمن إلى شكل آخر من أشكال التنظيم، وإنما يقدمها باعتبارها الصورة النظرية الصالحة لجميع العصور. ولا بد لإعطاء الصورة هذا العموم والاستيعاب، أن ينعكس تطور العصور فيها ضمن عنصر متحرك، يمد الصورة بالقدر من التكيف وفقاً لظروف مختلفة. ¶ فمن الواضح فقهياً -على سبيل المثال- أن يباح للبائع البيع بأي سعر أحب، ولا تمنع الشريعة بيع المالك للسلعة بسعر مجحف. إلا أن الرسول (ص) عندما علم أن بعض التجار يمارسون تضييقاً فاحشاً على الناس، وشحاً قبيحاً، واحتكاراً للمنافع، وتحكماً في البياعات، منع الرسول الاحتكار، كما أمر الإمام علي واليه الأشتر بتحديد السعر، ومنع التجار من البيع بثمن أكبر، وفرض أن يكون البيع بيعاً سمحاً بموازين عدل، وأسعار لا تجحف بالفريقين: البائع والمشتري. ¶ وقد صدر عنهما ذلك بصفة \"ولي أمر\" استعمالاً لصلاحياتهما في ملء منطقة الفراغ، وفقاً لمقتضيات العدالة الاجتماعية. ¶ وكمثال آخر على ذلك:",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "فالمبدأ التشريعي القائل: \"إن من عمل في الأرض، وأنفق عليها جهداً حتى أحياها، فهو أحق بها من غيره\" يعتبر في نظر الإسلام عادلاً، لأن من الظلم أن يساوي بين العامل الذي أنفق على الأرض جهده، وغيره ممن لم يعمل فيها شيئاً ولكن هذا المبدأ بسيطرة قدرة الإنسان على الطبيعة ونموها، أصبح من الممكن استغلاله. ففي عصر كان يقوم إحياء الأرض فيه على الأساليب القديمة، لم يكن يتاح للفرد أن يباشر عمليات الإحياء إلا في مساحات صغيرة. وأما بعد أن توفرت لدى الإنسان وسائل السيطرة على الطبيعة، أصبح بإمكان أفراد قلائل ممن تؤاتيهم الفرصة، أن يحيوا مساحات هائلة من الأرض، باستخدام الآلات الضخمة، الأمر الذي يزعزع العدالة الاجتماعية ومصالح الجماعة. فكان لا بد للصورة التشريعية من منطقة فراغ يمكن ملؤها حسب الظروف. فيسمح بالإحياء حسب الوسائل القديمة، ويمنع في الحالة الثانية إلا في حدود تتناسب مع أهداف الاقتصاد الإسلامي وتصوراته عن العدالة(¬1). ¶ والدليل التشريعي على إعطاء ولي الأمر صلاحيات كهذه لملء الفراغ: هو النص القرآني: { يا أيها الذين آمنوا أطيعوا الله، وأطيعوا الرسول، وأولي الأمر منكم } .(النساء –29) ¶ ¬__________ ¶ (¬1) * إن ما يزيد على 2000 مليون نسمة (نصف البشرية تقريباً) تعيش حالياً في براكات الموت (Bidon.villes) في ظروف معيشية لا تليق بأدنى أنواع الحيوانات، نتيجة لطرد الفلاحين من أراضيهم، والاستغناء عنهم بسبب إحلال الآلات الضخمة محلهم..!",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "إلا أن لصلاحيات ولي الأمر حدود: فيسمح لولي الأمر بالمنع أو الأمر لكل فعل مباح تشريعياً بطبيعته، ولا يوجد نص تشريعي يدل على حرمته أو وجوبه، فإذا منع الإمام عن فعل مباح بطبيعته، أصبح حراماً، وإذا أمر به، أصبح واجباً. وأما الأفعال التي ثبت تشريعياً تحريمها بشكل عام (كالربا) مثلاً، فليس من حق ولي الأمر السماح بها. كما أن الفعل الذي أوجبته الشريعة، كإنفاق الزوج على زوجته، لا يمكن لولي الأمر منعه، لأن طاعة أولي الأمر مفروضة بالحدود التي لا تتعارض مع طاعة الله، وأحكامه العامة. ¶ فألوان النشاط المباحة بطبيعتها في الحياة الاقتصادية هي التي تشكل منطقة الفراغ. ¶ وكما وضع الإسلام مبدأ التوازن الاجتماعي وحدد مفهومه، تكفل أيضاً بتوفير الإمكانيات اللازمة للدولة لكي تمارس ذلك المبدأ وتحقق العدالة الاجتماعية للجميع. ¶ ويمكن تلخيص هذه الإمكانيات في الأمور التالية: ¶ 1ً- إيجاد قطاعات لملكية الدولة، تستثمرها وتنفق مواردها لأغراض التوازن الاجتماعي. ¶ 2ً- فرض ضرائب ثابتة تؤخذ بصورة مستمرة (الزكاة) ¶ إيجاد قطاعات عامة(¬1) ¶ لم يكتف الإسلام بالضرائب الثابتة، كالزكاة وما إليها، والتي سنبحثها بالتفصيل مؤخراً، لتنفيذ أحكام العدالة الاجتماعية وإيجاد التوازن بين جميع فئات الشعب وأفراده، بل جعل الدولة مسؤولة إلى جانبها بالإنفاق من القطاع العام بهذا الغرض. فقد جاء في الحديث عن الإمام موسى بن جعفر (ع): \"إن على الوالي في حالة عدم كفاية الزكاة، أن يمون الفقراء من عنده بقدر سعتهم حتى يستغنوا. ¶ وكلمة (من عنده) تعني أي من غير الزكاة. من موارد بيت المال ويعتبر الفيء، من أحد موارد بيت المال. كقوله تعالى: ¶ ¬__________ ¶ (¬1) * رغبة في التوسع قليلاً في الزكاة، نظراً لأهميتها الكبيرة في الإمكانيات التي تؤمن تنفيذ أحكام الضمان الاجتماعي، فإنني أرجأت البحث فيها إلى ما بعد القطاعات العامة.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "الآية: { ما أفاء الله على رسوله من أهل القرى، فلله وللرسول ولذي القربى واليتامى والمساكين وابن السبيل، كي لا يكون دولة بين الأغنياء ¶ منكم } .(الحشر-7) ¶ ولا يختص الفيء بالغنيمة التي يغنمها المسلمون بدون قتال، بل يمتد إلى الأراضي الموات، وبطون الأودية، والمعادن، وكافة ما تدخل ملكيته في منصب النبي والإمام والتي تستخدم لغرض حفظ التوازن، وضمان تداول المال بين الجميع، كما تستخدم للمصالح العامة. ¶ وكان الرسول (ص) والخلفاء من بعده يقطعون الأفراد من الأراضي، ويعطونهم الأموال للاستعانة بها على استثمارها، وذلك بحدود قدرتهم على استثمارها -كما ذكرنا- وكان الرسول (ص) قبل أن يسمح بإعطاء أية صدقة يحاول أن يجعل المحتاج يأكل من عمل يده. ¶ وهكذا، فإن الإسلام يلزم الحاكم بتقديم مساعدته من أملاك الدولة، كمساعدة للعمل والإنتاج لا للاستهلاك فقط، فيحقق بذلك الفائدة للفرد والمجتمع بآن واحد. وبذلك فقد حض الإسلام على العمل وقدسه كما سنرى فيما بعد. ¶ الزكاة كضريبة ثابتة ¶ فالزكاة، كضريبة مالية مفروضة، هي الركن الرابع من أركان الإسلام الخمس، وهي من أهم العبادات الدينية، لكونها ليست مجانية، بل مادية مكلفة كما أنها أهم وسائل الضمان الاجتماعي، لقيمتها ليس فقط الاجتماعية والإنسانية بتحقيق التوازن الاجتماعي بمفهومه في الإسلام، وإنما السياسية والاقتصادية أيضاً. ¶ آ-ويبدو دور الزكاة من الناحية الاجتماعية والاقتصادية جلياً من خلال تحديد مقدار الزكاة: إنه ربع العشر من المال المدخر، ولا تتركه حتى تنخفض به إلى عشرين ديناراً (حسب القوة الشرائية آنذاك). ¶ وهنا تعتبر الزكاة بمثابة مصادرة تدريجية للمال الذي يكنز ويجمد عن العمل وبذلك تندفع جميع الأموال إلى حقول النشاط الاقتصادي بكافة فعالياته.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "الآيات: { الذين يكنزون الذهب والفضة ولا ينفقونها في سبيل الله فبشرهم بعذاب أليم، يوم يحمى عليها من نار جهنم فتكوى بها جباههم وجنوبهم وظهورهم. هذا ما كنزتم لأنفسكم فذوقوا ما كنتم تكنزون } (التوبة-34) ¶ وصورة (الهمزة)، وقد مر ذكرها سابقاً. ¶ وهذا المنع من اكتناز المال ومحاربته بفرض ضريبة الزكاة عليه، يعبر عن أوجه الخلاف الخطير بين المذهب الإسلامي والمذهب الرأسمالي كما ذكرنا سابقاً، فالنظام الرأسمالي يشجعه، ويخلق له المصارف وبيوت المال لتكديسه وحجبه عن الإنتاج المثمر، ويكافئه بتشريع نظام الفائدة بينما يحاربه الإسلام ويمتصه عن طريق الزكاة ويدخله في حلبة الإنتاج وزيادة الاستهلاك الذي يدير عجلة الإنتاج. ¶ ب- أما من الناحية السياسية، فإن استئثار فئة قليلة بالقسم الأكبر من المال، لابد أن يؤدي إلى أن يطغى نفوذها على الحكام أنفسهم، فلا يصبح بمقدورهم أن يعالجوا الخلل الاقتصادي والاجتماعي. ¶ الآية: { كي لا تكون دولة بين الأغنياء منكم } (الحشر-7) ¶ وهو ما نعيشه في الوقت الحاضر، في كافة بقاع العالم، إذ أن الثروات الضخمة التي تكدست في أيدي فئة قليلة من البشر، فاقت الثروات التي تملكها الحكومات ذاتها، ففقدت الدول بذلك هيبتها وسيطرتها على هؤلاء. الأثرياء، وانحصرت مهمتها بتأمين مصالحهم الخاصة فقط وتيسير مهماتهم على حساب استفحال الفقر والجوع والحرمان من أمس الحاجات الضرورية التي تقاسي منها الغالبية العظمى من الشعوب. ¶ جـ- تحقيق التوازن الاجتماعي، وذلك بتأمين التقارب في مستوى المعيشة بين جميع أفراد الأمة، وذلك عن طريق تحويل المجتمع إلى طبقة واحدة غنية ومترفة، أي مساواة الناس بالغنى وليس بالفقر كما هو الحال في النظامين السابقين والدليل الفقهي على علاقة هذه الضريبة، وما إليها (الصدقة، والخمس) حسب المذاهب، بأغراض التوازن الاجتماعي، بالإضافة إلى الناحية الإنسانية والاقتصادية ما يلي:",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "عن إسحاق بن عمار: \"قال: قلت للإمام جعفر بن محمد: هل أعطي الفقير مائة من الزكاة؟ قال: نعم، قلت: مائتين؟ قال: نعم، قلت: ثلاثمائة؟ قال: نعم، قلت: أربعمائة؟ قال نعم، قلت: خمسمائة؟ قال: نعم حتى تغنيه...\" ¶ وكما مر معنا عن أبي بصير، عن الإمام جعفر بن الصادق: ¶ \"إن الله تعالى نظر في أموال الأغنياء، ثم نظر في الفقراء، فجعل لهم في أموال الأغنياء ما يكتفون به، ولو لم يكفهم لزادهم\". ¶ وعن الإمام علي رضي الله عنه: { إن الله سبحانه وتعالى فرض في أموال الأغنياء أقوات الفقراء، فما جاع فقير إلا بما منع به غني، والله تعالى جده سائلهم عن ذلك يوم القيامة } . نهج البلاغة. ¶ وفي كل ذلك ما يبين امتداد حق الفقراء في أموال الأغنياء حتى الغنى وتحقيق التوازن الاجتماعي، وتقريب مستويات المعيشة بين جميع أفراد الأمة والمجتمع. ¶ أصحاب الحق في الزكاة ¶ الآيات: { والذين في أموالهم حق معلوم للسائل والمحروم } (المعارج-25) ¶ { إنما الصدقات للفقراء والمساكين، والعاملين عليها، والمؤلفة قلوبهم، وفي الرقاب، والغارمين وفي سبيل الله، وابن السبيل } (التوبة/ 60) ¶ فالزكاة إذاً، هي حق معلوم في أموال الأغنياء، يصرف للفئات التي سمتها الآية 60 من صورة التوبة المذكورة. ¶ الحض على العمل: وإذا كان الإسلام قد جعل لغير العاملين والفقراء والمساكين... الخ، ممن ورد ذكرهم في أحكام الزكاة، حقاً في ثروات الله التي حصل عليها العاملون، فإن هذا لا يعني أنه دفع الناس للخلود إلى الراحة والكسل، والاعتماد على الغير في معيشتهم، بل -على العكس- فقد حض الله تعالى على العمل وقدسه إلى منزلة العبادة ¶ الآيات: { وقل اعملوا فسيرى الله عملكم } (التوبه-105) ¶ { هو أنشأكم من الأرض، واستعمركم فيها } (هود /61) أي كلفكم بإعمارها. ¶ { هو الذي جعل لكم الأرض ذلولاً، فامشوا في مناكبها وكلوا من رزقه وإليه النشور } (الملك/ 15)",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "- وفضل الإسلام من يأكل بعمل يده عمن يقبل الصدقة. وقال (ص) ¶ \"اليد العليا خير من اليد السفلى\" فأخذ المسلمون يتسابقون إلى العمل وأداء الصدقة بدل قبولها ¶ وقال أيضاً: \"من فتح على نفسه باب السؤال، فتح الله عليه سبعين باباً من الفقر\". ¶ ومن تقديسه للعمل إلى منزلة العبادة، جاء في الحديث: ¶ أثنى الصحابة أمام الرسول على رجل يكثر من العبادة، فسألهم: من يعيله؟ قالوا: \"كلنا\"، فقال: \"كلكم أعبد منه\". ¶ وعن الرسول (ص): أنه رفع يوماً يد عامل مكدود فقبلها، وقال: ¶ \"طلب الحلال فرض على كل مسلم ومسلمة، ومن أكل من كد يده مر على الصراط كالبرق، ومن أكل من كد يده نظر الله إليه بالرحمة، ثم لا يعذبه أبداً، ومن أكل من كد يده حلالاً فتح الله له أبواب الجنة يدخل من أين شاء. ¶ وكان الرسول (ص) كما جاء في سيرته الشريفة، يسأل عن الشخص إذا أعجبه مظهره، فإذا قيل له \"ليس له حرفة، ولا عمل يمارسه\"، سقط من عينه، ¶ ويقول: \"إن المؤمن من إذا لم تكن لديه حرفة يعيش بدينه\". ¶ ويقول الصادق:\"لا خير فيمن لا يحب جمع المال من حلال، يكف به وجهه، ويقضي به دينه، ويصل به رحمه\". ¶ وجعل الإسلام العمل سبباً لتملك الأرض: \"من أحيا أرضاً فهي له\"، كما جعل عمارة الأرض سبباً لتملكها، فإن توقف عن إعمارها اقتطعت منه. قال(ص): \"وليس لمحتجز حق فوق ثلاث\"، أي لا يحق لمن يحتجز أرضاً أن يهملها أكثر من ثلاث سنوات. ¶ الحض على العلم: ¶ كان الحصن على العلم أول آية أنزلت على رسول الله (ص)، الآية: { اقرأ باسم ربك الذي خلق، خلق الإنسان من علق، اقرأ وربك الأكرم، الذي علم بالقلم، علم الإنسان مالم يعلم } . ¶ وجعل الإسلام من طلب العلم فريضة على كل مسلم ومسلمة: ¶ الحديث: { العلم فريضة على كل مسلم ومسلمة } . ¶ \" كما جعل العلماء بمثابة الأنبياء وفضلهم على سائر البشر: ¶ { هل يستوي الذين يعلمون والذين لا يعلمون؟! } (الزمره-5) ¶ الآية: { إن في ذلك لآيات لقوم يعقلون } . (الرعد-4) ¶ {",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "إنما يخشى الله من عباده العلماء } .(¬1) (فاطر-28) ¶ { ويتفكرون في خلق السموات والأرض } ¶ ¬__________ ¶ (¬1) * يحتاج الإيمان العميق -في الواقع- إلى أن يكون مدعوماً بالتأمل والعلم العميق، والإدراك الواعي لكنه الطبيعة بكل مافيها. فالإيمان العميق ليس عملية سهلة كإيمان العامة الفطري أو القسري { لا إكراه في الدين، قد تبين الرشد من الغي } . وإنما يشتد باشتداد إدراك الفكر البشري لعظمة، وجلال، ونبوغ، ودقة، ونظام، وفوائد لكل ما حوله من خلق الله، فيرى نفسه ضئيلاً أمامه. وقد اعتاد البشر في العصر الحديث،وخاصة العلمانيين، على تأليه البشر وتبجيل واحترام آرائهم والتقيد بها، وخاصة فيهم الذين استطاعوا أن يكشفوا سراً من أسرار هذا الكون وعلومه؛ ويترفعون عن تقديس الإله نفسه الذي خلق هذا الكون، وخلق هؤلاء البشر أنفسهم { أأنتم تخلقونه أم نحن الخالقون } (الواقعة-95) { علم الإنسان مالم يعلم } ، هذا، علماً بأن البشر مهما عظمت علومهم وعلت ابتكاراتهم، ما زالوا بعيدين عن الحقيقة الكاملة لكشف أسرار الكون بعدهم عن اكتشاف الحقيقة الأخيرة والتي لا بعدها حقيقة وهي: من الذي خلق الله؟! فبمقدار محدوديه عقول البشر يزداد تجبرهم على الخالق..!ولذا، فإن من يخشى الله فعلاً هم -في الواقع- العلماء الضالعون في العلم.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "وأقرن الإسلام العلم بالعمل: \"العلم والعمل توأمان\"، وذلك لكي يتم التحقيق من صواب العلم من خلال تطبيقه العملي، ولكي تتم تغذية العمل باستمرار بنتائج العلم الصائب، لتطوير العمل وتحسينه. ولكنه ألح على طلب العلم النافع: \"اللهم احمنا من علمٍ لا ينفع\"، (للأسف، إننا في عصر يسود فيه العلم الضار - بكافة صنوفه من الطب، للزراعة وأسمدتها الكيماوية ومبيدات أعشابها وتصنيعها، إلى الفضاء وتجسسه وأسلحته الفتاكة، إلى الإشعاعات والجينات وأنابيب خلق الكائنات...الخ)(¬1)*) ¶ وبصورة عامة، لابد للعلم والعمل من أن يهدفا إلى تحقيق سعادة الفرد في الدنيا وخلوده في الآخرة: عن علي (ع): ¶ \"اعمل لدنياك كأنك تعيش أبداً، واعمل لآخرتك كأنك تموت غداً\". ¶ وذلك، لكي لا يفقد الإنسان أمله في الحياة، فلا يتوقف عن العمل المستمر مهما أصيب من أمراض، ومصائب وفشل (فالله يغير من حالٍ إلى حال). ¶ ولابد من أن يكون عمله -في الوقت نفسه- صالحاً لخير المجتمع، فيكسب بذلك دينه ودنياه. ¶ وهكذا، فإن السياسة الاقتصادية في الإسلام توجب على الحاكم تحسين الدخول فرداً فرداً، أي ليس باحتساب الزيادة الإجمالية في الدخل التي قد لا تصيب في التوزيع إلا فئة بسيطة من المستغلين، كما هو الحال في النظامين السابقين. ¶ ¬__________ ¶ (¬1) ** لقد نسف القائمون على هذا العصرعلوماً كان قد ثبت نفعها من خلال تطبيقها على مدى قرون عديدة، وتصليحها باستمرار على ضوء هذا التطبيق والإضافة إليها، مما يتماشى مع نتائج التطبيق، وأحلوا محلها علوماً من بنات خيالهم قائمة على منافعهم المادية البحتة، وإحكام سيطرتهم الكاملة على العالم أجمع، وذلك تحت اسم التطور والتحديث. ¶ ... لقد ثبت من خلال النتائج التي آلت إليها تطبيقات هذه العلوم، أن ذلك لم يكن تطوراً، بل تغييراً إلى الأسوأ، وبتعبير آخر: ¶ ... تغيير من الصواب إلى الخطأ، ومن النافع إلى الضار.",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "وبفضل هذه العدالة الاجتماعية، ازداد الشعور بالمسؤولية بين المسلمين، وأقبلوا على العمل بشغف وإتقان ونشاط، لدرجة قلما كان يوجد بين صفوف المسلمين من يستحق الزكاة. ويشهد على ذلك أنه في عهد الخليفة (عمر بن عبدالعزيز)، كان أحد عملائه في الكوفة يعيد الأموال، التي كان يكلفه الخليفة بتوزيعها على الفقراء والمحتاجين، إلى بيت مال المسلمين، وعندما سأله الخليفةعن السبب أجاب: ¶ \"لم أجد فيها من يستحق الزكاة\". ¶ وكما قال الكاتب الفرنسي الكبير (آلان راود)، في كتابه \"اليمن وشعوبها\": \"أحببت صنعاء كما يحب البستان الماء، لا لأنها بلد الـ(13000) حمام و(13000) جامع، في كامل الجلال والجمال، في عهد هارون الرشيد، ولكن، لأن فيها كل ما يشهد على حضارة ورفاهية شعب بأسره\"(¬1). ¶ والسؤال الآن: ¶ لماذا جعل الإسلام الزكاة حقاً للسائل والمحروم...الخ ¶ وليست مجرد هبة أو صدقة؟!.. ¶ مما لاشك فيه، أن للزكاة -كما رأينا - منافع عديدة، اقتصادية، وسياسية، واجتماعية، وهي العبادة الوحيدة المكلفة، والمتوجبة طيلة حياة المسلم المكلف. ولكن...لماذا جعلها الله سبحانه وتعالى حقاً للمستحقين، وليست هبة أو صدقة، كما في قوله تعالى: ¶ الآية: { الذين في أموالكم حق معلوم للسائل والمحروم } .(النور-33) ¶ والجواب -على ما أعتقد يكمن - بصفتي اقتصادية- في الآيتين الكريمتين التاليتين: ¶ - { وآتوهم من مال الله الذي آتاكم } . ¶ - والله الذي خلق السموات والأرض، وأنزل من السماء ماءً فأخرج به من الثمرات رزقاً لكم، وسخر لكم الفلك لتجري في البحر بأمره، وسخر لكم الأنهار، وآتاكم من كل ما سألتموه، وإن تعدوا نعمة الله لا تحصوها، إن الإنسان لظلوم كفار\". (ابراهيم-32) ¶ ¬__________ ¶ (¬1) * انظر كتابنا: \"اليمن بين قديمه وحديثه\"، صفحة 39.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "أي أن الله سبحانه وتعالى الذي خلق الكائنات على وجه الأرض، خلق لهم فيها ما يكفيهم جميعاً.وأن ما على سطح الأرض، ومافي جوفها، وسمائها هوملك لله وحده، ومخصص لجميع عباده.وما الإنسان العامل إلا مستخلف من قبل الله لاستثمار خيراته. فالامتناع عن استغلالها أو المنع من ذلك، يعتبر ظلماً وكفراً، ويحول دون وصول البشر إلى مرتبة خليفة الله في الأرض. ¶ أما العاجزون عن العمل والمحرومون فيه، والبؤساء والمساكين.. الخ. فهم أيضاً من عباد الله، ولهم نصيبهم مما آتى العاملين والمورثين، فهو خالقهم وكافلهم أيضاً من ثروات الله { وآتوهم من مال الله الذي آتاكم } . ¶ في الحقيقة، إن الله الذي خلق هذا الكون بكل مافيه من إنسان وحيوان ونبات، خلق له معه في هذه الطبيعة كل مايكفل له حياته إلى أجل لا يعلمه إلا هو. فالإنسان، يجد في هذه الأرض، كل مايؤمن له، طعامه وشرابه، وكساءه، ودواءه، ومتعته ومأواه.. الخ.. وحضه على العمل لاستثمار هذه الثروات واستغلالها، وجهزه بكل مايلزم لذلك من عقل وطاقة وقوة... الخ. وفرض عليه أن يؤدي من هذا المال الذي آتاه الله به حصة الفقراء والمساكين والمحرومين من العمل.. الخ، أصحاب الحق في الحياة من هذه الثروات مثله.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "والحيوان، هداه الله عن طريق الغريزة إلى اكتشاف مايؤمن له غذاءه الذي يتفق مع تكوينه، واختيار مأواه، وحماية نفسه.. الخ( وما تدخل الإنسان في حياة الحيوانات، وتعليمها دروسها، وتكثيرها بطرق اصطناعية تجارية محضة، إلا وراء اندثار القسم الأكبر من هذه الحيوانات، وفسادها)، فالعصفور -على سبيل المثال- يميز من ذاته بين الحبة النافعة التي تلائمه وغير النافعة، أو الحجرة؛ والنحلة، وحتى النملة، أدق مخلوقات الله، تقوم بنفسها بأمهر ما يقوم به أفضل العلماء من بني الإنسان فبيوت النمل الرائعة الصنع استوحيت منها ناطحات السحاب في أمريكا، والنحل -كما نعلم- يقوم بأدهش عملية إنتاجية في الكون، تنظم فيها مراحل الإنتاج، وتوزع الأدوار على العاملات وتقوم كل منها بدورها في أوقات محددة دقيقة، حسب المستلزمات والمعطيات من الطبيعة، دون أن يكون فيها أي دور أوجهد للإنسان، اللهم إلا ليمد يده ويتناول أقراص الشهد، ويأكله هنيئاً مريئاً فيه شفاء للناس. ¶ (وكلنا يعلم أن تدخل الإنسان الحديث في تغذية النحل في الوقت الحاضر، قد أفسد العسل، وشل وظيفته كشفاء للناس، إن لم يكن قد حولها إلى ضرر بالصحة). ¶ فلماذا يختص الشخص الذي حصل على العسل به وحده، وما الذي جعل له الحق به وحده، من دون المحتاج، علماً بأنه خلق للناس أجمعين؟ ¶ فعملية الإنتاج في هذا المثال، واليد العاملة، والمواد الأولية، والإشراف على العمل، ورأس المال والعمل والعمال، كلها من عند الله، وهديه لعباده.",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "وقس على ذلك بالنسبة للأسماك، التي تغص بها البحار والأنهار، والتي لا تتطلب إلا إلقاء الشبكة في الماء(¬1)، وملايين الأنواع من النباتات الصالحة كغذاء وكساء ودواء، مما اكتشف، ومالم يكتشف بعد، والتي لا حاجة في إنتاجها للإنسان وعمله، فكلها من عند الله، ولصالح عباده أجمعين. ¶ كما أن هناك عدداً لا يحصى من الثروات التي خلقها الله في الطبيعة، والتي لابد للاستفادة منها من عمل الإنسان. كاستخراج المعادن من باطن الأرض، وتصنيعها وتحويلها، وزراعة البساتين والكروم والحقول... الخ. ويتجلى في هذه العمليات الإنتاجية اشتراك الخالق مع البشر جنباً إلى جنب في استخراج ملك الله واستثماره. ¶ ولنأخذ مثال الإنبات في الزراعة، لنحدد ما نتج منه بفضل عمل البشر، وماهو من هبة الإله. ¶ فهناك عدد كبير من النباتات والثمار، لا تحتاج من جهد الإنسان إلا وضع البزرة في التربة، علماً بأن البزرة الأولى، والشجرة الأولى لكل ما ينبت على وجه الأرض من نباتات هي من خلق الله. قال تعالى: { وآية لهم الأرض الميتة أحييناها، وأخرجنا منها حباً فمنها يأكلون، وجعلنا فيها جناتٍ من نخيل وأعنابٍ، وفجرنا فيها من العيون } .(ياسين-33) ¶ ¬__________ ¶ (¬1) * للأسف الشديد، لقد اقتصرت عملية صيد الأسماك، مع التطور الحديث، على الشركات الأجنبية العالمية وحدها، وآلاتها الجبارة، لتجرفها معها إلى البلاد الغنية، وحرمت كافة الشعوب المغلوبة على أمرها، من الصيد، وحرمتها ذوق السمك، وطعم السمك في بلادها بالذات...",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "وما التربة وما بداخلها من مواد عضوية لتغذيتها، والأمطار التي تهطل من السماء لسقايتها، والشمس التي تمدها بالحرارة لإنضاجها، والرياح التي تتولى عملية التلقيح، وتمدها بالأوكسجين والهيدروجين إلى آخر ما هنالك،مما نعلم وما لا نعلم.. ما هذا كله إلا من عند الله، وليس لإنسان أي دور فيه(¬1)، فالمواد الأولية الأساسية في هذا المثال، الضرورية لعملية الإنتاج، كلها هبة من عند الله، ولذا فإن الإنتاج حق لعباده أجمعين. ¶ وهناك عدد آخر من النباتات تحتاج إلى جهد أكبر من الإنسان في زراعتها، وسقايتها، وحصادها، وجنيها، كما تحتاج إلى رأس مال لتأمين ذلك. أي أنها تحتاج إلى: ¶ ـ رأس مال. ¶ ـ أدوات إنتاج، تقليدية أو عصرية. ¶ ـ يد عاملة. ¶ ولكن، هذه الخدمات لا تقاس بالعطاءات المجانية التي يقدمها الإله، وهي الوسائل الرئيسية في الإنتاج، ولا يمكن أن يتم الإنتاج بدونها: ¶ ـ الأرض وما تحتوي تربتها من المواد العضوية. ¶ ـ الماء الذي ينبع من الأرض أو يهبط من السماء. ¶ ـ الشمس، والهواء,....الخ.. ¶ وهذه تأتي كلها مجاناً من عند الإله، والحق فيها لعباد الله قاطبة\". ¶ فكيف يتم التوزيع حسب النظام الحالي، وكيف يجب أن يتم حسب تعاليم الإسلام؟... ¶ التوزيع حسب النظام الحالي: ¶ ¬__________ ¶ (¬1) * وكلنا يعلم أن تطفل الإنسان الغربي الحديث على الطبيعة، وتعليمها دروسها، قد أفسد النباتات، ففقدت مذاقها، وأصبح ضررها أكثر من نفعها من جراء المواد الكيميائية السامة التي يستعملها. ولذا، فقد لجأ إلى نقل كافة البذور من كافة الأنواع، من القطن حتى البصل، من بلدان العالم الثالث قاطبة، (بعد دثر كافة الكروم والبساتين والحقول فيها) إلى بنوك خاصة بها في أوروبا وأمريكا تسمى (بنوك المنتجات الإرثية\"، والآن يعمل لنقل التربة أيضاً وهو ما تفعله إسرائيل في لبنان. ¶ انظر مقالتنا في مجلة : الفكر العربي ــ 1987 ــ العدد 49 ــ بيروت. \"اندثار الزراعات الإرثية\"",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "يأتي رأس المال، على رأس المستفيدين من حصة الإنتاج، من ربح، وفائدة وريع، علماً بأن صاحبه لايقوم بأي عمل ¶ وإذا ما كان هونفسه الذي يقدم وسائل الإنتاج، كالشركات العالمية، وهذا هو الغالب في الوقت الحاضر، فإنه يستأثر بالإنتاج وحده، ولا يصيب العاملين الذين قدموا الجهد الأكبر سوى نسبة بسيطة كأجر، لا يكفيه قوت يومه، وهو يأخذ بالتضاؤل شيئاً فشيئاً نظراً لكثرة العرض في اليد العاملة على الطلب، والمشردة من كافة بلدان العالم. ¶ فتوزيع الإنتاج يقتصر هنا على حق رأس المال وأدواته من الوسائل البشرية، ولا يأخذ بعين الاعتبار وسائل الإنتاج الربانية، والتي بدونها لا يستطيع أي إنسان، وأي رأس مال، وأية وسائل إنتاج بشرية، أن تنتج شيئاً. أي أن التوزيع -بهذه الحالة- لا يصيب حصة الفقراء والمحتاجين...الخ. ممن لهم حق ونصيب في هبات الله، والذين خلقهم وتكفل بهم. ¶ التوزيع حسب أحكام الله: ¶ يجعل الإسلام العمل -بصورة عامة- شرطاً في تملك الثروة الطبيعية التي لا يملكها فرد آخر مثل: الخشب الذي يقتطعه العامل من أشجار الغابة، والأسماك والطيور في البحر والجو، والمواد المعدنية التي يستخرجها المنتج من مناجمها، والأرض الميتة التي يحييها الزراع ويعدونها للإنتاج، وعين الماء التي يستنبطها من أعماق الأرض... الخ. وهي كلها ملك عام كما ذكرنا. ¶ فالعامل -في هذه الحالات- له وحده ملكية الإنتاج الذي أنتجه، على أن يوزع، قبل كل شيء، حصة غير العاملين والمحتاجين... الخ. الوارد ذكرهم في آية التوبة، كما ذكرنا سابقاً، وليس لرأس المال على تلك الثروات إلا الحق بالأجر.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "وبهذا، فإن الفرق بين النظرية الإسلامية في التوزيع، مابعد الإنتاج، والنظرية الرأسمالية كبير للغاية. ومرد هذا الفرق إلى اختلاف النظريتين في تحديد مركز الإنسان، ودوره في عملية الإنتاج. فدور الإنسان في الأولى هو دور الوسيلة التي تخدم الإنتاج، ودوره في الإسلام الغاية التي يخدمها الإنتاج. فالإنسان، في النظام الرأسمالي، كما في النظام الاشتراكي، هو بمثابة سائر القوى المساهمة في الإنتاج، يتلقى نصيبه من الثروة الطبيعية التي جهد في استخراجها وتحويلها، بوصفه خادماً للإنتاج، كأجر فقط، لاستمرار حياته وعمله، بينما يصبح مالك رأس المال مستحوذاً على جميع ما يقوم به الأجراء لإنتاجه، ومن حقه بيعه بالثمن الذي يحلو له، دون أن يؤدي حصة من لهم نصيب من ملك الله الذي آتاهم....(¬1). ¶ ¬__________ ¶ (¬1) * وإذا كان النظام الرأسمالي يسمح بتعويض البطالة لفترة محدودة، فهذا لا يحصل عليه إلا الذين سبق أن عملوا، وحولوا جزءاً من رواتبهم لمؤسسة الضمان الصحي والاجتماعي (وهي ــ بحد ذاتها ــ نسبة كبيرة)، ومن ثم سرحوا من العمل. إلا أنه بعد سقوط المعسكر الاشتراكي، والاطمئنان إلى إخماد ثورة العمال المزعومة في مهدها، فقد أصبح التسريح عشوائياً، والاستخدام مؤقتاً لا يحمل في طياته أي ضمان... ¶ وكذلك، فإن المحرومين من العمل بالأصل، والفقراء والمساكين، والذين تغص بهم الطرقات ومداخل المترويات، وزوايا الساحات، فليس لهم على خوان الطبيعة شيئاً، وعليهم أن يضمحلوا، فحكمهم حكم المزابل البشرية التي تفسد الطبيعة كما هي الحال في نظر المسؤولين الإسرائيليين، بالنسبة للشعب في جنوب لبنان.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "أما النظرية الإسلامية، فهي تجعل العمل شرطاً في تملك الثروة الطبيعية، وتمنح العامل وحده حق ملكية الإنتاج الذي أنتجه، وتختفي سيطرة رأس المال على تلك الثروات، التي يمتلكها في ظل المذهب الرأسمالي لمجرد قدرته على توفير الآلات اللازمة للإنتاج، ودفع نفقاته، وتحل محلها سيطرة الإنسان على ثروات الطبيعة التي خلقها الله لخدمة الإنسان، لأنه الغرض من الإنتاج. ولا يحصل رأس المال وأدواته إلا على أجر لقاء الخدمة التي قدمها، وهي لا تعني المشاركة في الثروة المنتجة. ¶ وإذا لم يكن للوسائل المستعملة في الإنتاج مالك آخر سوى الإنسان العامل نفسه، فلا يشاركه أحد في الإنتاج سوى من لهم نصيب من ملك الله الذي آتاه كحقه تماماً.وهم الفقراء والمحتاجون الوارد ذكرهم في آية التوبة... الخ. كما ذكرنا. ¶ الفرق في التوزيع بين الماركسية والإسلام: ¶ - من الناحية النظرية: ¶ مما لاشك فيه أن النظرية الماركسية كانت قداستوحت من النظام الإسلامي شيئاً من مبدأ العدالة الاجتماعية. وذلك فيما يتعلق بمسؤولية الدولة في تأمين سبل العمل لكافة السكان (وبالفعل، لم يكن قبل انهيار النظام المذكور في أوائل التسعينات عاطل واحد عن العمل)، (يتجاوز عدد العاطلين عن العمل في ظل نظام الحرية الجديد 65% في روسيا عام 1996، وتقارب في الوقت الحاضر ثلاث أرباع السكان)، كما ضمنت للعاجز والمريض الضمانات الضرورية اللازمة للحياة. ¶ وهي تعتبر أيضاً تماشياً مع القواعد الإسلامية، أن للعامل الحق بالإنتاج وليس بالأجر، إلاأنها تقيده بما أضافه العامل بعمله على المادة الأساسية -قبل العمل- من قيمة جديدة تبادلية. ولذا، فإن للعامل في رأي الماركسية الحق في السلعة المنتجة، باستثناء قيمة المادة التي تسلمها من الدولة قبل الإنتاج. ¶ - من الناحية العملية:",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "أما من خلال التطبيق العملي، فإن القائمين على إدارة المشاريع المؤممة لم يدفعوا للعالم إلا أجراً –كأصحاب المشاريع الرأسمالية- لايكاد يكفيه ليتابع عمله، وكدسوا لأنفسهم الأموال على حساب العامل، والمشاريع الإنتاجية نفسها، التي أفلس معظمها، مما أدى إلى استفحال مديونية الدول الاشتراكية، وتوقفها عن تسديد ديونها، وفقدان الحاجات الضرورية، حتى الغذائية الأساسية. وكلنا يذكر طوابير البشر التي كانت تتدافع، أمام مراكز التوزيع، أياماً وأسابيع، للحصول على قطعة لحم مجمدة، أو حتى ربطة خبز جافة، آخر أيام العهد، والتي كانت السبب الرئيسي في سقوط النظام. ومن الطبيعي أن هؤلاء المستغلين – هم أنفسم – الذين استلموا مقادير الحكم في النظام الجديد، ليعودوا بالشعوب، ليس فقط إلى أيام القياصرة، فهم بعيدون جداً عنها حتى أيام النظام الاشتراكي في عهده المرموق، بل إلىعصور الهمجية والغوغائية في أظلم العهود...! ¶ أما الإسلام، فقد منح العامل، نظرياً وعملياً، خلال قرون عديدة من تطبيقه لشريعته، كل الثروة التي أنتجها العامل، إذا كانت المادة الأساسية التي مارسها العامل في عملية الإنتاج ثروة طبيعية لا يملكها فرد آخر، أي إذا كان هونفسه قداستخرجها من الطبيعة، ومهما كانت هذه الثروة، سواءً كانت ذهباً أو حجراً، أما إذا كانت ملكاً لفرد آخر، فلا مجال لمنحها للإنسان العامل على أساس الإنتاج الجديد الذي أدخله عليها، لأنها تحمل عمل المالك الذي له الحق الثابت بالملك، ويقتصر هنا حق العامل على الأجر فقط، وهذا مايطلق عليه اسم ظاهرة الثبات في الملكية(¬1). ¶ ¬__________ ¶ (¬1) * انظر \"اقتصادنا\" الجزء الثاني، صفحة 592، للإمام: محمد باقر الصدر.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "إلا أن هذه الأحكام، أصبحت في الوقت الحاضر، -على مايبدو- مستحيلة التطبيق، حتى في البلدان التي تتبنى الإسلام في الذات، وأضحت العدالة الاجتماعية حبراً على ورق في اجتهادات الفقهاء في الإسلام، فلا الراعي ولا الرعية بقادرين على تنفيذ أحكامها لفقدان المعطيات في بلاد الإسلام بالذات. ¶ ـ فلا الأرض ومافيها من الثروات الطبيعية بقيت ملكاً للإله –حسب زعمهم- ولا للشعوب ولا الحكام.. إنها فيما فوقها، وماتحتها وما في جوفها وسمائها ومائها بأيدي الشركات الأجنبية العالمية... تتصرف فيها كما تشاء. ¶ ـ وأصبح العمل،ووسائل العمل بأيدي هذه الشركات... ¶ ـ وانحصر المحصول ومردود المحصول في ملكها أيضاً، تحوله أين تشاء وتحرم شعوبه منه. ¶ وهذا يتعارض -في الواقع- مع أحكام الإسلام الذي منع ملكية رقبة الأرض، حتى للعاملين فيها من أبناء الشعب(فهي ملك لله)، وحصر منفعتها فقط بهم، على ألا يتوقفوا عن استثمارها، وإلا أخذت منهم، وسلمت لغيرهم،كما رأينا، ولكن، على أن يوزعوا حقوق المحتاجين. ¶ ـ وكذلك، امتدت سيطرة الشركات المذكورة ــ عن طريق التخصيص ـ إلى كل مرفق من المرافق العامة، التي كانت في عهدة الحكام، وفقدت الحكومات كل سيطرة عليها، مما أدى إلى شلل مهمة الراعي في تأمين العدالة الاجتماعية، وتأمين الخدمات العامة للشعوب، واقتصردورهم على سن القوانين التي تفتح للشركات الأجنبية المذكورة، الأبواب على مصراعيها، لسرقة خيرات البلاد، وتكديس الأموال، وتحويلها دون رقابة ولا حساب، إلى أي مكان تشاء.(¬1) ¶ ¬__________ ¶ (¬1) * اقرأ كتابنا: \"العولمة في النظم التكنولوجية الحديثة\"، والتفتيش عن طريق بديل\"، دار الرسالة- دمشق- باللغة العربية. وباللغة الفرنسيه: ¶ Mondialistion",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "ولم يبق -في الواقع- للشعوب التي حضها الإسلام على العمل واستثمار خيرات الأرض، أية فرصة للعمل، سوى التمثيل، والرقص، والغناء، واحتلال الأرصفة (من رجال ونساء وأطفال) لإمتاع السياح. فليس لهم الحق في اقتطاع حجر، أو احتطاب خشب، أو زراعة أرض، أو غرس شجر، أو صيد سمك، أوحتى عصفور، كما لم يبق لها الحق في فتح دكان كقصاب أو سمان...!. ولم يبق في ساحة العمل إلا الشركات الأجنبية، ومجمعاتها، وعملاؤها في الداخل، وكأن الله تعالى، قد استخلف فقط الإنسان الأمريكي الصهيوني. على ثروات الأرض بكاملها، ومنحهم إياها بوثيقة مضمونة -كما يعتقدون-. وإنني لأتساءل هل خصهم الإله من المميزات العقلية والجسدية، بما يفوق منها مالدى الشعوب التعيسة الأخرى؟!... ¶ وهل اكتشف، أن خليفة الله هذا، قد حباه الله بأربع عيون، ورأسان وثمانية أطراف؟.... ¶ أم أن الله قد خلق البشر كلهم سواسية \"كأسنان المشط\"، لا فرق بينهم إلا بالتقوى؟!.. ¶ وهاهي حضاراتهم التليدة تشهد على عبقرياتهم ومهاراتهم بشكل لا مجال فيه للمقارنة بينها وبين حضارة الصهاينة الأمريكان...!. ¶ والحضارة الإسلامية، في هذا المضمار -والتي نقل القسم الأعظم منها ومن علومها وفنونها إلى متاحفهم، عدا ما حرق وأبيد منها بدافع الحقد والإعاقة، بالطبع، خوفاً منها -شاهدة على ذلك-... ¶ وهي لم تهدم حضارة البلدان التي فتحتها، بل -على العكس-.. فقد رممتها وجددتها، وأضافت عليها من مميزاتها وإبداعها، وذلك بشهادة أقسى أعدائها، كما أنها لم تسلب حق الشعوب في استثمار خيرات بلادها، بل -على العكس- وزعت الحق في إنتاج هذه الثروات وخيراتها، على كل فرد، فرداً فرداً، فمن اليمن السعيد إلى الأندلس العتيد إلى ربوع الصين والهند وكازخستان وإيران... برزت حضارات يعجز اللسان عن وصفها، مصحوبة -قبل كل شيء- بسعادة الإنسان كل إنسان...! ¶ حتى اعترف لها بذلك المؤرخ الإنكليزي الكبير بقوله:",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "\"ما عرف التاريخ فاتحاً أرحم من العرب\".... ¶ ولكنني للأسف الشديد، لست على يقين، بوجود من يملك من المسلمين في هذه الأيام، الجدارة، والحرية، والاستقلال بثروات البلاد، لاستلام مقاليد الإسلام. ¶ لقد تعطل -كما رأينا- دور الراعي في القيام بمسؤولياته، للقيام بتأمين سبل العدالة الاجتماعية، واستثمار خيرات البلاد، وإدارة مرافقها، فلم يعد قادراً على تأمين العمل والعيش الكريم للقادرين على العمل، ولا الحاجات الكمالية، لا بله الحياتية الأساسية، للعاجزين عنه، وكبلت البلدان بالديون، وجفت الموارد العامة من الخزينة، وضغطت النفقات من حساب حياة الشعوب، ليوجه القسم الأكبر منها لتسديد الديون... ¶ - كما تعطل دور الأفراد أيضاً بالقيام بدورهم في كفالة بعضهم بعضاً. ¶ فكيف يمكن للعاملين، الذين هبطت دخولهم إلى دون عتبة الفقر بكثير، أن يكفلوا حياة غير العاملين، والمحرومين...الخ. وهم أنفسهم بحاجة لمن يكفل لهم حاجاتهم الرئيسية أيضاً؟!... ¶ فالجميع الآن بحاجة للتكافل...! ¶ فمن الذي سيدفع الزكاة؟!.... ¶ أهي الشركات العالمية، والصهيونية التي تمولها، وهي تشن حرباً ضروساً على الشعوب كافة، وخاصة منها الشعوب الإسلامية، بكافة الوسائل، وفي كل مكان؟!... ¶ وإذا لم يحقق الإسلام للمسلمين هذا الضمان، فماذا يبقى للمسلمين من الإسلام؟!... ¶ الموت في سبيل الله!؟... ¶ أم في سبيل الصهاينة الأميركان؟!.... ¶ الخلاصة العامة ¶ إن الهدف من هذا البحث، ليس الدخول في أحكام النظريتين الماركسية والرأسمالية، وفلسفاتهما من حيث هي، وإنما من خلال انعكاسهما على المجتمع الإنساني من سعادة، ورفاهية، وعدالة، وأمان . ¶ ومرد هذا الاختلاف يعود، في الواقع، إلى الاختلاف في تحديد مركز الإنسان ودوره في عملية الإنتاج.",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "فبالنسبة للنظام الرأسمالي، فإن دور الإنسان هو الوسيلة التي تخدم الإنتاج والربح، لا الغاية التي يخدمها الإنتاج، فهو في صف القوى المساهمة في الإنتاج، من طبيعة وماديه ورأس مال، بل والحلقة الأوهى منه، فيتلقى أجراً على مساهمته في الإنتاج، يعينه فقط على متابعه الإنتاج. ¶ أمافي النظام الماركسي، فإن دوره في عملية الإنتاج هو الوسيلة التي تخدم النظام وتوصل وسائل الإنتاج، ولو بشكل مصطنع، إلى المرحلة المطلوبة حسب المادية التاريخية المبتدعة لتبرير هذا النظام، ولذا، فإن العامل من الناحية النظرية فقط، له الحق من الإنتاج بمقدار ما منحه بعمله من فرق في القيمة التبادلية الجديدة، شأنه في ذلك شأن بقية وسائل الإنتاج. أما من الناحية العملية، فإن نصيبه الفعلي قد انخفض إلى مستوى أدنى بكثير مما حصل عليه العامل من أجر في النظام الرأسمالي، وانفرد الحكام بالقيمة وفرق القيمة معاً. ¶ ولذا، فلا فرق بين النظامين في الواقع، فرأس المال الخاص ينتخب رجال الحكم والحكام في النظام الرأسمالي، الذين يشتركون معه في الربح على حساب العمل والعمال، ويختص رجال الحكم في النظام الماركسي برأس المال ووسائل الإنتاج ليثروا على حساب العمل والعمال. ¶ أما مركز الإنسان في الإسلام، فهومركز الغاية لا الوسيلة، فليس هو في مركز الوسائل المادية لتوزيع الثروة بين الإنسان وتلك الوسائل، بل إن الوسائل المادية تعتبر خادمة للإنسان في إنجاز عملية الإنتاج، لأن عملية الإنتاج هي نفسها لأجل الإنسان.وبذلك يختلف نصيبه عن نصيب الوسائل المذكورة. فهو وحده صاحب الحق في الإنتاج. بينما تتقاضى الوسائل المادية، ويتقاضى رأس المال مكافأة من الإنسان المنتج، بوصفها خادمة له.",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "ولابد من خلال النتائج التي آلت إليها التطبيقات للمذهبين الاقتصاديين الدوليين اللذين شملا العالم خلال مدة نصف قرن، لابد أن نشك في أن المشاكل التي تصدى لها المذهبان، كان المراد منها رعاية حقوق الإنسان، بل على العكس محاربة الإنسان في كل مكان، لأن الحلول المطروحة قد أدت إلى استفحال المشاكل الحقيقية، وخلق مشاكل جديدة سدت أمام الشعوب كل حق بالحياة في العالم أجمع، وليس فقط في موطنهما بالذات. ¶ فالسؤال الذي يتحتم علينا أن نجيب عليه بعد دراسة هذين النظامين هو إذاً: ¶ هل كانت المادية التاريخية المبتدعة، ووسائل الإنتاج المصطنعة، والطبقية التي أبيدت لتحل محلها الطبقية التي خلقت، من جهة النظام الماركسي؛ وقوانين العرض والطلب، والحرية المطلقة من عقالها بلا حدود، وتطوير وسائل الإنتاج لتحل محل الإنسان وتكثر من الإنتاج، من جهة النظام الحر، هل كانت بالفعل الحلول الحقيقية الناجعة لمشاكلهم في موطنهم بالذات، قبل أن تصبح الترياق في كل مكان...؟! ... ¶ فالمادية التاريخية: التي اتخذت صفة العلم في النظام الماركسي تفسر أوضاع الأمم السياسية والتاريخية والثقافية والحضارية من خلال تطور وسائل الإنتاج، علماً بأن التاريخ يشهد على أن المجتمعات التي سبقت العصر الحديث في الوجود، كانت متقاربة جداً في وسائل الإنتاج، ومع ذلك، فقد كانت تختلف اختلافاً كبيراً في مستوياتها العلمية والفكرية والحضارية، فشتان بين المجتمع الأوروبي في القرون الوسطى المظلمه، وبين المجتمعات الإسلامية وحضاراتها الرائعة في الأندلس، والعراق،ومصر... الخ في ذلك الحين.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "ووسائل الإنتاج نفسها، كان قد أجري عليها التغيير بشكل مصطنع، بعد الثورة لكي تصل إلى المرحلة المطلوبة للإيديولوجية الماركسية، إذ أن وسائل الإنتاج في روسيا مثلاً، لم تكن قبل الثورة الاشتراكية لتبلغ الدرجة التي حددتها النظرية لا مكان التحول المطلوب واندلاع الثورة العمالية. فقد كانت في مؤخرة الدول الأوروبية من الناحية الصناعية. وعلى العكس، فقد كانت تلك القوى في مرحلة القمة من تطورها في كل من فرنسا وبريطانيا وألمانيا. ومع ذلك، فهذه البلدان كانت وبقيت أبعد ما تكون عن التحول العلمي الإجباري المطلوب للمادية التاريخية. ¶ أما الطبقية التي دثرت بحجة الظلم والتعسف، لتحل محلها الطبقة الأرحم والأعدل، والأدهي التي خلقت، فإن الاستيلاء على وسائل الإنتاج من طبقة كانت تنتج وتغذي الشعب والخزينة بالحاجات الضرورية، وتسليمها إلى طبقة أخرى هي، بالأصل، لا تملك ذات المؤهلات لإدارة عجلة الإنتاج، لم يقض على التركيب الطبقي بل خلق تركيباً من نوع آخر، وإن الإمكانيات والصلاحيات التي تمتعت بها الطبقة الجديدة تفوق سائر الإمكانيات التي حصلت عليها أكثر الطبقات ظلماً على مر التاريخ. وسمح لها النظام أن تتمتع وحدها بالمحتوى الحقيقي للملكية الجماعية لوسائل الإنتاج، وحصلت على نفس الفرص التي كان الرأسماليون والاحتكاريون يتمتعون بها، كما أصبحت، أقدر من أي رأسمالي على سرقة فرق القيمة في الإنتاج، والاستئثار بها، دون أن يجرؤ أي لسان أو قلم على انتقادها، إذ كمت الأفواه، وقيدت حرية الفكر والإصلاح. ¶ وهذا ما يفسر الفروق الشاسعة بين ثرواتها الضخمة التي راكمتها، وحالات الضيق والحرمان وفقدان المواد الغذائية الرئيسية التي عانى منها السكان، بل والأزمة الاقتصادية العصيبة التي أتت على النظام في أوائل التسعينات.",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "كل هذا، وهذا غيض من فيض، يجعلنا نشك بأن المشاكل التي طرحها هذا النظام، والحلول التي طبقها كانت لتخليص الشعوب من ظلم القيصرية وتأمين الحقوق لها والعدل والأمان، ناهيك عن جدواها لمشاكل شعوب العالم قاطبة بعد تدويلها والتي لا ناقة لها ولا جمل بالقيصرية ولا بالمادية التاريخيةووسائلها الإنتاجية - أو سواها من المشاكل المبتدعة. ¶ فقادة التجربة الماركسية الجدد الذين زعموا أنهم يرغبون خلق الجنة الشيوعية الموعودة للشعوب على الأرض بدلاً لجنة الله في السماء، كانوا قد قضوا على قادة الثورة الحقيقيين ورؤوسها المفكرة عشية نجاح الثورة، فقاموا بعمليات تطهير ما يزيد على مليونين من أعضاء الحزب عام 1939 من أصل مليونين ونصف، عدا الوزراء وكافة ضباط الجيش. ¶ كما جردوا الفلاحين المالكين من وسائل إنتاجهم (1928-1930). لأنهم يعتبرون الزراعة تخلفاً، وبوسائل وحشية يندى لها الجبين، راح ضحيتها مائة ألف قتيل، باعتراف التقارير الشيوعية ذاتها، وأضعاف هذا العدد حسب تقرير أعدائها، اتبعوها بالمجاعة الفاحشة (1932)، التي راح ضحيتها ستة ملايين نسمة، وذلك باعتراف الحكومة نفسها. ¶ وهكذا، فقد سقط هذا النظام، ولم يبلغ من العمر نصف قرن، ذلك لأن معدّته لم تعد تهضم صناعة الحديد والصلب، في وقت لجأت معه أمريكا إلى استعمال سلاح الغذاء الأشد مضاءً من كافة ترسانته النووية. سقط وبأيدي قادته الجدد وطليعته المزعومة، ليتربعوا -هم أنفسهم- على عرش ماتلاه من أسوأ نظام يدعي الحرية والديموقراطية، ودون أن يرتفع فيه صوت واحد يعلن الاحتجاج.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "وإذا ما أفاد المذهب الماركسي في شيء، فإنه مما لاشك فيه قد أفاد المذهب الحر في البلدان الصناعية ذاتها، وجعلها تغدق بعطاءاتها على العمال لتسد الطريق الذي يمكن أن تنفذ منه الشيوعية. وما أن زال خطر ثورة العمال المرتقبه بزوال خطر الشيوعية نفسها في موطنها بالذات، حتى كشرت الحقبة المسيطرة على القطاعات الإنتاجية الرأسمالية عن أنيابها، وأخذت بتشليح العمال الضمانات الاجتماعية التي منحهم إياها النظام، وتفننت بألوان التسريح التعسفي، والأدوات التكنولوجية الحديثة التي تستغني أكثر فأكثر عن العمال (فالتكنولوجيا الحديثة المتطورة هي بالدرجة الأولى، ذات هدف سياسي، الغاية منه تقليص دور العمال وحجمهم وسرقة حقوقهم). ¶ وفي روسيا الديمقراطية الحالية بالذات، تطالعنا آخر المآسي من \"عمال بلا أجور\"، و\"متقاعدين دون تقاعد\"، و\"ضباط بلا رواتب\"، وعاطلين عن العمل تتجاوز نسبتهم العاملين، مع تفشي الجرائم والصراعات من شتى الأنواع: من صراعات عرقية وعنصرية، ودينية وحياتية، في الاتحاد السوفياتي السابق، قل أن يكون لها وجود. وقد تحولت تحت تأثير نظام العولمة الجديد إلى حروب ضد الطبقة العاملة نفسها،، جعلت ميخائيل كورباتشوف يسير في جنازة شعبه نائحاً، بعد أن سدد له الطعنة المميتة في فندق \"الفير مونت\" في سان فرانسيسكو عام 1995 عندما سئل: ¶ \"هل سيتحول العالم بأجمعه إلى برازيل كبيرة، أعني إلى دول تسودها اللا مساواة، مع وجود أحياء مقفلة تسكنها النخب الثرية؟\"... ¶ فأجاب: \"إنكم بهذا السؤال تطرحون لب المشكلة على بساط البحث، إنها لحقيقة أن روسيا نفسها ستصبح على شاكلة البرازيل...\".",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "في الواقع، لقد تحول العالم أجمع إلى برزايل كبيرة، إلا أن هذا لا يعني أن الأسلاك الشائكة، والأجهزة الإلكترونية، وكاميرات الليل والنهار سوف تحمي إلى ما لا نهاية هذه القلة الضئيلة من الأثرياء المحدثين من الطوفان السكاني المتصاعد من الجائعين والمحرومين والمغتصبة حقوقهم، فثورة الجائعين لا ترحم. ¶ أما نظام الحرية المطلقة دون حدود، والذي تبنته أمريكا، فقد اتخذ في صراعه مع النظام المغتصب للحرية إلى أبعد الحدود، لتدويل نظامه، طرح مشاكل وحلول أكثر دهاءً وخبثاً ومضاءً. لقد استغل الحربين العالميتين بعدم اشتراكه الظاهري فيهما، وقد يكون هو نفسه قد أشعل فتيلتهما، فزودهما بالسلاح والعتاد والغذاء والجواسيس، واستطاع بذلك أن يحسم نتيجة الحربين لصالحه، استراتيجياً، واقتصادياً، وعسكرياً، ومالياً. وبينما خرج الجميع من الحربين منهارين على كافة الأصعدة، خرج وحده متخماً بالأموال والمنتجات على اختلاف أنواعها، ولابد له من أسواق لها. فشرع بنشر مظلته الإنسانية، مبتدئاً بتقديم مساعداته المالية لإعمار ما خربته الحروب، ومنها مشروع \"مارشال\" لإعمار أوروبا، الذي أدى في الواقع، إلى سيطرة شركاته الكبيرة الأم على الاقتصاد الأوروبي ذاته، وخلق شركات أوروبية فروعاً لها ملحقه به. ¶ كما هب لمساعدة بلدان العالم الثالث على تخليصها من الاستعمار السياسي الأوروبي -حسب زعمه- ليحل في أسواقها استعماره الاقتصادي والاجتماعي والثقافي والعلمي والمالي، باسم التطور والازدهار ومحاربة الفقر والحرمان. وهكذا فقد عانت هذه البلدان من التأرجح، خلال مدة تزيد على النصف قرن، بين أيدي القائمين على النظام الحر الرأسمالي من جهة والنظام الماركسي من جهة أخرى، مع كل ما تلا ذلك من أشكال الانقلابات في البنيات الاقتصادية، والاجتماعية، والسياسية والعلمية والثقافية.. الخ. من وقت لآخر، حسب النظام، فلم تعد الشعوب تدري ماهي، وماهي هويتها، وماذا تريد...!..",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "ومن استعراض المشاكل والحلول التي طرحها النظام المذكور، وفرضها على العالم أجمع، والنتائج التي آلت إليها نرى: ¶ أنه نادى بنظام الحرية المطلقة من كل حدود، معتبراً أن مصلحة الفرد دون رقابة ولا توجيه، تتوافق مع مصالح المجتمع، وأنها أكبر قوة دافعة لزيادة الإنتاج ومضاعفة الثروة الاجتماعية، وأنها أفضل ضامن لتحقيق إنسانية الإنسان وكرامته الشخصية...!. ¶ إن النتائج التي آلى إليها تطبيق نظام الحرية المطلقة المذكور، تحرر الإنسان من كل الروابط الاجتماعية والأخلاقية والدينية والحضارية والإنسانية...الخ.فيما عدا المادية... إنها تفترض أن كل إنسان على وجه الأرض هو في قرارة نفسه إنسان اقتصادي مادي فردي وجشع كالإنسان الأمريكي، ليس له إلا هدف واحد في الحياة هو المصلحة المادية. إن هذه القاعدة -في الحقيقة- لا تنطبق إلا على المجتمع الأوروبي نفسه الذي غزا أمريكا وأباد شعبها الأصيل بكافة صنوفه الوحشية المادية المستمدة من طابعه الفكري والروحي، ومقاييسه الخلقية والعملية من الجبروت والتسلط والاستهتار بكل إنسان، وتلاه الصهاينة، المتمرسون على يده، في إبادة الشعب الفلسطيني وتشريده طاعة لحكم إلههم المزعوم -كما يدعون-.",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "إلا أنه من خلال الاستعمار الثقافي وغسل الأدمغة الدائم لكافة شعوب العالم عن طريق التطوير المفروض، سرت هذه المعايير إلى كل ركن من أركان المعمورة. فقوانين الأقطاب الكلاسيكيين الأوائل. والكلاسيكيين الجدد، والتي تقضي بتخصيص العامل بجزء من الإنتاج يكفي فقط لقيمة المواد الغذائية الرئيسية القادرةعلى إعاشته للاحتفاظ بقواه اللازمة للعمل، لم تقتصر فقط على العامل الأمريكي، وتجعل ما يزيد على أربع، أخماس الطبقة العاملة لا تتوصل حتى للكفاف في معيشتها، بل سرت بسرعة البرق إلى كل جزء من أجزاء المعمورة، وحتى للبلدان الاشتراكية بالذات قبل سقوطها، والتي ينادي مذهبها بحق العامل بأكبر حصة من الإنتاج (فرق القيمة)، كما ذكرنا. ¶ لقد أصبح اليوم حديث التوافق بين المصالح العامة والمصالح الفردية، في ظل الحرية المطلقة، أدعى للسخرية منه للقبول. فالمنافسة الحرة من كل قيد لم تؤد -في الواقع- إلى إشباع الحاجات الإنسانية بأقل نفقة، بل -على العكس- إلى تخفيض نفقات الإنتاج عن طريق سرقة أجور العمال، فعلى سبيل المثال: إن أمريكا، أكثر بلدان العالم إنتاجية وثراء في الوقت الحاضر، أصبحت أكثر اقتصاديات العالم رخصاً للأجور وسلباً لحقوق العمال، وتسريحاً لهم، دون حق أوضمان. وهذا لايعني أن المجتمع الأمريكي هو الأفقر، كما ذكرنا، إذ لم يسبق أبداً أن حازت أمريكا، في ظل نظام العولمة الجديد، الذي تستغل فيه ثروات العالم أجمع، على ما بحوزتها اليوم من الثروة والدخول.",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "إلا أن المشكلة تكمن فقط في أن هذه الثروة والدخول، تنحصر فقط بالخمس الثري فقط من الأمريكان. وحتى في إطار هذه الفئة، فالدخل يتوزع بشكل متفاوت للغاية، فواحد بالمائة من أغنى الأغنياء (أي حوالي نصف مليون أمريكي)، يملكون اليوم ثلث الثروة التي هي من حق جميع السكان، ويحصل غالبية المديرين على رواتب زادت بمعدل 250% خلال سبع سنوات، في الوقت الذي انخفضت فيه القوة الشرائية لبقية العاملين بين 11 و25% حسب الفئات. وما ذلك إلا إكراماً للمديرين المذكورين لجهودهم المبذولة في الوصول إلى تخفيض تكاليف الإنتاج عن طريق سرقة العمال مهما كانت الوسائل. ¶ وكما قال (لسترثارو): \"إن بوسع المرء أن يدعي أن مَنْ في أمريكا من رأسماليين قد أعلنوا الحرب على عمالهم، وأنهم قد فازوا فيها\"... ¶ في الواقع، إننا نعيش فترة الثورة المضادة على العمال في جميع بلدان العالم دون أن يتوصلوا -هم أنفسهم- إلى إعلان ثورتهم...!. ¶ أما علاقة الحرية المطلقة بتنمية الإنتاج، وسد حاجات جميع السكان، فإنني لأتساءل ماهي المشاريع التي نما إنتاجها في ظل الاستهتار بالقيم الإنسانية والأخلاقية، والألوان التي لا حد لها من الجشع والطمع؟ إنها –بدون شك- المشاريع التي تكتلت وحطمت غيرها من المشاريع الصغيرة والمتوسطة (دون حاجة إلى تأميم)، وقضت على كل لون من ألوان التزاحم الشريف، عن طريق الاحتكار. كما أن الزيادة في الإنتاج لم تقترن بانخفاض الأسعار لتسد حاجات جميع السكان، لفقدان المزاحمة، بل على العكس، فقد خفضت القوة الشرائية للقوة العاملة إلى أدنى المستويات، لدرجة اضطرت القسم الأكبر من العمال إلى العمل في عدة مجالات لتغطية نفقات عائلاتهم، وحرمتهم من المتعة والراحة العائلية حتى أيام العطل والأعياد. ¶ والأدهى من ذلك، اعتبار الحرية المطلقة تعبيراً عن الكرامة الإنسانية...!",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "وهنا أيضاً لابد من التساؤل عمن طالتهم هذه الحرية، وهذه الكرامة الإنسانية؟ لقد انحصر حق الحرية والديمقراطية المزعومة قطعاً، في حرية قبضة من الأمريكان الصهاينة، وأتباعهم وأذنابهم في كل مكان: من مجرمين، وقطاع طرق،ومضاربين، وتجار جنس، وخاطفين للأطفال، والشبان، من فتيان وفتيات، وتجار الدم الفاسد الملوث بجراثيم الإيدز، ومهربي المخدرات، والمتجولين في الملوثات المبيدة للجنس البشري، ومفجري الحروب، وبائعي الأسلحة، وزارعي المتفجرات...!. ¶ فهؤلاء هم الذين يملكون في الوقت الحاضر، القسم الأكبر من الثروة، ويتحكمون بحياة الشعوب ومصيرهم، وهم أصحاب الكرامات، وأصحاب الحق في الحياة وهم دعاة حقوق الإنسان، والذين يصلبون الإنسان في كل مكان.... ¶ ومن أبرز تناقضات هذا النظام بأنه يرتكز -بالدرجة الأولى- على زيادة الاستهلاك لتسريع جملة الإنتاج -وإذا به يقضي على مستهلكيه بالذات، ويراكم الإنتاج ليفسد في مخازنه ومستودعاته، وكأن زيادة الإنتاج هي للإنتاج بالذات فإلى متى سيعيش هذا النظام؟! ... . ¶ مما لاشك فيه أن المبالغة في التطرف التي وصل إليها هذا النظام، سوف تقضي على النظام ذاته بذاته، فبذور انحلاله أخذت تترعرع فيه، وهاهي الأنظمة المتفرعة عنه تتساقط تباعاً، فلجوء المرابين إلى المضاربات بالأسهم والعملات بدلاً عن الإنتاج لكسادة وللحصول علىأرباح ولو بالقيود أدى إلى الانفجار الرهيب لفقاعاتها منذ عام 1997، ابتداءً من النمور الآسيوية، إلى الأعجوبة اليابانية إلى كبريات الدول الاشتراكية منذ أن بزغ فيها أول شعاع من الحرية، فدول أمريكا اللاتينية والبترولية، والبقية تأتي...",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "كما أن عام 1999 يحمل في طياته الأخطار المرتقبة والانهيارات المتوقعة لبداية القرن المقبل في كل من أمريكا وأوروبا بالذات، والذي تحاول الكتلتان الحاليتان معالجته، في الوقت الحاضر -عن طريق الحروب الطاحنة بكافة أنواع الأسلحة، للهدم، وإعادة إنتاج الأسلحة وإعادة البناء... إنها -في الواقع- بذور الانحلال التي سوف تقضي على هذا النظام، ولم تعد تنتظر الإمهال... ¶ فما هو البديل إذاً...؟ ¶ مما لاشك فيه أنه لا يوجد ثمة بديل واحد ناجع للعالم أجمع، وإلا فإننا سنقع، بأخطاء النظامين السابقين نفسها. بل هناك لكل شعب بديل ولكل حضارة بديل... وإذا كنت أرى أن الإسلام الذي أثبت خلال قرون عديدة أنه خير نظام أخرج للناس، وخير من خلص الشعوب التي خضعت لامبراطوريته الممتدة شرقاًوغرباً وشمالاً وجنوباً من الظلم والفقر والحرمان، ودفعها إلى استثمار خيرات بلادها بذاتها ولذاتها، وحسب طاقاتها وعلومها وثقافاتها وحضاراتها دون أن يزيلها، بل زاد عليها، وزود النفوس من الداخل بوقود من المميزات الحسنة التي اختارها الله لبني الإنسان، وشذبها من الشرور العالقة فيها، والتي تأتمر فيها نفس الإنسان، وحثها على أن تسعى جاهدة لاكتشاف المزيد من خيرات الله فتأكل من رزقه وتقاسم المحرومين والعاجزين عن العمل في حقهم بثروات الله.. إذا كنت أرى ذلك، فإنني لأتساءل هل ترك النظامان الجائران أي مجال أو خيار للحاكمين والمحكومين لتطبيق تعاليم الإسلام في بلاد الإسلام بالذات....؟ ¶ فما هو الإسلام؟ ¶ الإسلام ثورة تختلف اختلافاً جذرياً عن النظامين السابقين. ¶ يعتقد المفكرون الغربيون، ومن يجري في إثرهم من المستغربين العرب والمسلمين، أن الإسلام هو عبارة عن دين وليس باقتصاد، عقيدة، وليس بنهج للحياة، علاقة بين العبد وربه، وليس أساساً لثورة اجتماعية اقتصادية لخير الإنسانية جمعاء.",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "لقد غاب عن خلدهم أن الإسلام، هو ثورة حقيقية لا تنفصل فيها الحياة عن الإيمان، وأن المفهوم الروحي يشكل جزءاً لا يتجزأ من المفهوم الاقتصادي والاجتماعي \"لأن الله غني عن العالمين\"... و\"وما أرسلناك إلا رحمةً بالعالمين\"... ¶ ففي الوقت الذي يحرر فيه الإنسان من كل شكل من أشكال العبودية لغير الله، يحرر فيه الثروات الطبيعية من كل نوع من أنواع الملكيات ما عدا الله. وهنا يربط الإمام علي كرم الله وجهه بين هذين المفهومين بقوله: \"إن العبيد هم عبيدالله، وإن الثروات هي ثروات الله\". ¶ من هنا، فقد ناضل النبي(ص) في الإسلام، كما ناضل كافة الأنبياء في بقية الأديان نضالاً ثورياً ضد كل شكل من أشكال الظلم والعبودية والاستغلال. وكما ثاروا لتحرير الإنسان من الداخل من العبودية لغير الله، فقد جاهدوا لتحرير الأرض وثرواتها من المستغلين من الخارج والداخل، ولقب التحرير الأول \"الجهاد الأكبر\"، والثاني: \"الجهاد الأصغر\".. ¶ وفي الوقت الذي حرر فيه الإنسان من الاستغلال الخارجي، حرره من داخله من ينابيع الاستغلال للغير الكامنة فيه، وذلك بتغيير مفهوم العالم والحياة بالنسبة إليه. ¶ فالثورة في الإسلام تختلف اختلافاً جذرياً عنها في المفهوم الغربي والشرقي على السواء. فليست في إحلال الرأسمالية محل الإقطاعية، ولا في إحلال الطبقة العاملة محل البورجوازية. أي ليس المقصود منها تغيير أسماء المستغل، وإنما محوه من جذوره، ومن نفس الإنسان بالذات (فالنفس أمارة بالسوء)، إن كفاح الأنبياء ضد الظلم والاستغلال، لم يأخذ شكل صراع الطبقات، وإنما اتخذ طابعاً إنسانياً هدفه تحرير كل إنسان من أية طبقة كان، فليس كل إقطاعي ظالماً، وليس كل غني مستغلاً، ولا كل عامل ملاكاً، ولا كل فلاح نبيلاً.",
            "page": "117",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "وإن بإمكان الإسلام أن يحول الجميع إلى خيرين، صالحين، ونبلاء... وبالفعل، فقد أيقظ الإسلام من النفوس، حتى الشريره، مكامنها الخيرة، والحسنة، وفجر فيها الطاقات الإبداعية، ووجهها لخير المجتمع وسعادته. ¶ ـ إن الثوري الذي يتابع خط الأنبياء، ليس بذلك المستغل الذي يحسب أنه يستمد قيمته من امتلاك وسائل الإنتاج أو تكديس الأموال على حساب الشعوب، إنه يستمد قيمته من الجهود التي يبذلها بالتقرب من الله، ليس فقط عن طريق الصوم والصلاة، وإنما لنجاحه بمسؤولياته كخليفة الله في الأرض، أي في جهده وابتكاره ونفعه لعباد الله: \"أحبهم إلى الله أنفعهم لعباده\". ¶ للهيكل العام للاقتصاد الإسلامي ثلاثة أسس رئيسية تميزه عن المذهبين السابقين التاليين: ¶ 1 ـ الملكية متنوعة ومحدودة: ¶ يتميز الهيكل العام للاقتصاد الإسلامي باختلافه عن المذهبين السابقين، بإقراره للأشكال المختلفة للملكية بآن واحد، بدلاً من مبدأ الملكية الخاصة كقاعدة للنظام الرأسمالي، وملكية الدولة للنظام الماركسي. ¶ فهو يقر الملكية العامة، والخاصة، وملكية الدولة. ¶ وينطلق من قاعدة: \"الملك على الأرض لله، والإنسان مستخلف فيه لمصلحة كافة عباد الله\"، ويستوحي نوع الملكية من الطبيعة ذاتها للثروة الطبيعية وودرجة شموليتها لعناصر الحياة لجميع خلق الله. ¶ فالملكية العامة: كمنابع المياه، والمراعي، والأحراش، ومصادر الطاقة...الخ..! عموماً هي كالشمس والهواء والماء، ملك لجميع مخلوقات الله. فهي ملكية مشتركة لا يجوز الاختصاص بها.",
            "page": "118",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "والأرض العامرة، هي ملك الخليفة ، باعتبار المنصب لا الشخص، وكذلك الأرض الميتة، أي أنها ذات طابع عام (ملك دولة)، ولا يجوز تملكها إلا بحدود العمل فيها. والعمل في الأرض يعطي العامل حق الانتفاع بالأرض فقط مادام عمله مستمراً فيها، فإذا ما توقف عن استغلالها انتزعت منه وأعطيت لغيره. فالإسلام إذاً سمح بالملكية الخاصة إلا أنه أحاطها بحدود، أي قلص منها وضغطها لتتحول إلى أداة لتحقيق الهدف وهو خلافة الله في تحمل المسؤوليات لإشباع حاجات الإنسانية المتنوعة، وليس غاية بذاتها، تطلب بوصفها تجميعاً وتكديساً شرهاً لا يرتوي ولا يشبع. قال رسول الله (ص): ليس لك من مالك إلا ما أكلت فأفنيت، ولبست فأبليت، وتصدقت فأبقيت (أبقيت أي معوض عليك)، وما سوى ذلك، فأنت ذاهب وتاركه للناس. ¶ 2 - الحرية الاقتصادية في نطاق محدود: ¶ وكذلك، فالحرية في النظام الإسلامي محدودة أيضاً، فليست منطلقه من عقالها، كالنظام الرأسمالي، وليست مسروقة كالنظام الماركسي، والتحديد الإسلامي إما أن ينبع من أعماق النفس، ويستوحي من المحتوى الروحي والفكري للإسلام ويسمى التحديد الذاتي، أو يأتي من قوة خارجيه تحدد السلوك الاجتماعي والاقتصادي وتضبطه حسب أحكام الشريعة ويسمى التحديد الموضوعي. وقد ثبت أن التحديد الذاتي أشد مضاءً من التحديد الخارجي، وقد كانت له نتائج رائعة في تكوين طبيعة المجتمع الإسلامي، ويكفي من نتائجه أنه ظل وحده الضامن لأعمال البر والخير في المجتمع الإسلامي، بالرغم من ابتعاد المسلمين عن روح التجربة مدة قرون عديدة، فما زال عدد كبير من المسلمين يقدمون بملء حريتهم علىدفع الزكاة، والتضامن مع أخواتهم المحتاجين، سراً وجهراً حتى الآن. ¶ لقد ثبت أن مصادرة الملكية الخاصة مخالف لفطرة الإنسان. فحيازة الأشياء من مظاهر غريزة البقاء في الإنسان،ومن طبيعة الإنسان السعي في الأرض لجمع الثروة له ولأولاده، فإذا ما انتفى هذا الهدف فقد الحافز على العمل.",
            "page": "119",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "كما ثبت أن إطلاق الحرية من عقالها، أدى إلى انحصارها في طبقة ضئيلة أزاحت من طريقها الطبقات الأخرى، واستأثرت وحدها بالثروات على اختلاف أنواعها، إنه مخالف أيضاً لطبيعة الإنسان، ومانع له من السعي في الأرض، وتحطيم له ولميزاته في الإبداع. فكأن الأمريكي وحده خليفة الله في الأرض، وحده المكلف بالإبداع، وحده المكلف بالإعمار، ولوحده الحق بثروات الله، وله مطلق الحرية أن يبيد ما سواه من عباد الله. ¶ وهكذا، فالحدود التي فرضها الإسلام، والمحرمات التي منعها والمباحات التي أباحها، تنبع -في الوقت نفسه- من مصلحة الفرد ومصلحة المجتمع. ¶ بعض المبيحات والمحرمات في الإسلام: ¶ لقد حضّ الإسلام على تنمية الإنتاج، كالنظام الرأسمالي، إلا أنه ربطها بالتوزيع، فتنمية الثروة في الإسلام ليست غاية بذاتها، وإنما لما تحققه لأفراد الأمة من يسر ورخاء، وما توفره لهم من الشروط التي تمكنهم من الانطلاق لتحقيق مواهبهم الخيرة والإبداعية وتحقيق رسالتهم كخليفة لله في الأرض، فإن لم يفعلوا لانتزعها الله منهم (إن يشأ يذهبكم، ويستخلف من بعدكم ما يشاء). ¶ فالتنمية إذاً، ليست للأجنبي ورؤوس أمواله ومضاربيه ومرابيه على كافة المستويات. ¶ ولذا، فقد حرم الإسلام الربا، بوصفه أولى العقبات أمام التنمية والازدهار الاقتصادي، لكونه يحجز المال عن الإنتاج، وأنجع الوسائل لسرقة أموال الناس وتكديس الأموال دون جهد وعناء. ¶ والبديل عنه في الإسلام هو توظيف هذه الأموال في مشروعات إنتاجية لاستثمار الثروات، وتأمين خلق فرص عمل جديدة، وزيادة الإنتاج ليتقاسم ريعه العاملون وغير العاملين من المحتاجين والمحرومين من العمل. كما أنه أكثر ضماناً لصاحب رأس المال، إذ قد يتعرض المرابي إلى خسارة الفائدة ورأس المال معاً، كما هو الحال في المضاربات المالية والإفلاسات المصرفية السائدة حالياً.",
            "page": "120",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "وكذلك فقد حرم كنز المال، لأنه يعني أيضاً انخفاض كمية الثروة المنتجه، ومن ثم تقليص فرص العمل وحصول البطالة، مما يزيد حالات البؤس والشقاء: ¶ الآية: { والذين يكنزون الذهب والفضة ولا ينفقونها في سبيل الله فبشرهم بعذاب أليم } .والآية: { ويل لكل همزة لمزة.... } الخ، وهذا المنع من اكتناز المال ليس مجرد ظاهرة عرضية في التشريع الإسلامي، إنه يعبر عن أوجه الخلاف الخطير بين المذهب الإسلامي والرأسمالي. فبينما تؤيد الرأسمالية استعمال النقد للاكتناز، بالإضافة إلى دوره كمقياس للقيمة وأداة للتداول، وتشجع عليه بنظام الفائدة، يحاربه الإسلام بفرض ضريبة على المال المكتنز (الزكاة). وجاء في الحديث عن الإمام جعفر بن الصادق: \"إنما الله أعطاكم هذه الفضول من الأموال لتوجهوها حيث وجهها الله، ولم يعطكموها لتكنزوها..\". ¶ ومن مضار كنز المال الاقتصادية أن تجميع الثروات في أيدي الأفراد دون استثمارها يؤدي إلى زيادة البؤس والحاجة لدى الأغلبية العظمى من الشعب فتتوقف عن الاستهلاك، فتتكدس المنتجات دون تصريف ويسيطر الكساد على الصناعة والتجارة، فتعم الإفلاسات مختلف النشاطات الاقتصادية ويتوقف الإنتاج، وتستفحل المجاعات، كما في المعادلة التالية: ¶ انخفاض الاستهلاك= كساد= توقف عن الإنتاج= إفلاس= زيادة بطاله= مجاعة... ¶ وحض الإسلام على الاكتفاء الذاتي، ونهى عن التبعية الاقتصادية في المأكل والملبس، وهي ما فرضه النظام الرأسمالي على كافة شعوب العالم: ¶ \"لا خير في أمة لا تأكل مما تنتج، ولا تلبس مما تصنع\".. ¶ فهو يحصن الأمة من الوقوع تحت رحمة غيرها من الاستعمار الغذائي، الذي هو أشد مضاءً من كافة أنواع الاستعمار، ويحميها من حالات وقوع الكوارث لدى الطرف الآخر فيتوقف عن تغذيتها...",
            "page": "121",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "كما حض الإسلام على توجيه المال للإنتاج أكثر منه للاستهلاك، على عكس المجتمع الاستهلاكي، فيأكل الإنسان بذلك من إنتاجه وليس من رأس ماله، فيستفيد ويفيد المجتمع معه. ¶ وحرم المخاطرة كالقمار، لأن الكسب فيه لا يقوم على عمل، ويعرض الفرد وعائلته، ومن ثم المجتمع من خلفه إلى الانحلال. ¶ ومنع إنتاج المواد الضارة والمحرمة وذات التكاليف الباهظة المبددة للثروة، ونهى عن التقتير والإسراف. ويكفي أن نعلم حجم المليارات من الدولارات التي تتفق حالياً على مباريات الكرة وحدها في العالم، في الوقت الذي تموت فيه الملايين من الجوع كل عام، بالإضافة إلىمايبدده المجتمع الاستهلاكي من ثروات الطبيعة ليكدسها، في جبال شاهقة من المزابل، أفسدت الأرض والسماء والبحار والأنهار. ¶ ولذا، فقد حذر الإسلام من العبث في الأرض، وإفساد الطبيعة قبل أن تفسد في الوقت الحاضر: الآية: \"ظهر الفساد في البر والبحر بماكسبت أيدي الناس ليذيقهم بعض الذي عملوا لعلهم يرجعون\"(صورة الروم-41). ¶ والفساد في البر والبحر هو ما نعيشه الآن من التلوث في الطبيعة، وهو نتيجة لغطرسة الإنسان وجبروته واستهتاره بقوانين الطبيعة، واعتقاده مشاركة الإله في ألوهيته، وهو من آيات الله ليريهم نتيجة ما عملوا لعلهم يرتدعون. ¶ ولذا فقد حض الإسلام على ضرورة المحافظة على التوازن في الطبيعة: ¶ مراعاة لقوانينها، وذلك قبل قرون عديدة من علماء العصر الحاضر... ¶ الآية: { الأرض مددناها، وألقينا فيها رواسي، وأنبتنا فيها من كل شيءٍ موزون، لكم فيها معايش، ومن لستم له برازقين } . ¶ والآية : { وإن من شيء إلا وعندنا خزائنه، وما ننزله إلا بقدر ٍمعلوم } . ¶ (سورة الحجر 19-20)",
            "page": "122",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "وكلنا يعلم أن التنافس المستشري على الثروة في النظام الحر، ونضح الموارد الطبيعية بنهم، قد أنهك هذه الكرة الأرضية، وأربك توازنها. فالهزات الأرضية المتوالية، وتعاقب حالات الفيضانات واليباس، والانهيارات الأرضية والجبلية والجليدية، والعواصف والأعاصير المتلاحقة، تشمل الكرة الأرضية بأجمعها، وهي مثال صارخ على اختلال التوازن في الطبيعة. ¶ ولذا، تقرر القاعدة الفقهية الشهيرة أن \"لا ضرر ولا ضرار\". فحرية الفرد محدودة بمصلحة المجتمع والعالم أجمع. ¶ من كل ما تقدم، وهذا غيض من فيض، نرى أن الملكية العامة تشمل القسم الأكبر من ثروات الطبيعة، وهي كملك الله، بالإضافة إلى الملكية الخاصة المحدودة بمصالح المجتمع، تضمن تطبيق العدالة الاجتماعية في الإسلام. ¶ 3 ـ العدالة الاجتماعية: ¶ وهي تعني حق جميع الناس، العاملين منهم والمحرومين من العمل، والفقراء والمحتاجين بأخذ نصيبهم من موارد الطبيعة، وخيراتها التي خلقها الله لعباده، وحقهم بالحياة الكريمة اللائقة كبشر. ¶ ويرتكز الضمان الاجتماعي في الإسلام على أساسين: ¶ ـ الأول: التكافل العام بين أفراد المجتمع. ¶ ـ الثاني: حق الجماعة على الدولة في تأمين الضمان الاجتماعي وفرص العمل للجميع. فالأول مفروض على الأفراد فيما بينهم، { إن في أموالكم حقٌّ معلوم، للسائل والمحروم } ، { كلكم راع وكلكم مسؤول عن رعيته } ، أي تعتبر هذه القاعدة جميع العاملين والمستثمرين لخيرات الله بمنزلة الحاكم المسؤول عن الرعية في إشباع الحاجات الضرورية للمحتاجين، عن طريق الزكاة. ¶ وإنها حق لهم وليست هبة أو صدقة. ¶ ـ والثاني يفرض على الحاكم أن يؤمن العمل لمن ليس له عمل، والحياة الكريمة لمن لا يقدر على العمل\"الإمام راع وهو مسؤول عن رعيته\".",
            "page": "123",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "وإذا كانت الزكاة هي وسيلة التكافل بين الأفراد، فإن إقطاع الأراضي غير المستثمرة وتقديمها هي وسيلة الحاكم. أي أن الإسلام يلزم الحاكم بتقديم مساعدته من أملاك الدولة، كمساعدة للعمل والإنتاج، لا للاستهلاك فقط، فيحقق بذلك الفائدة للفرد والمجتمع بآن واحد. ¶ وذهب هذا التضامن إلى درجة جعلت للجائع، الحق على مال المجتمع كما لو أنه ليس ملكاً لأحد: ¶ \"إذا بات مؤمن جائعاً، فلا مال لأحد\". ¶ ولذا، فعلى الدولة أو الحاكم أن تضمن للعاجز عن العمل حقه في ثروات الله باعتباره من مخلوقات الله التي تكفل بها سبحانه وتعالى: ¶ قال (ص): \"من ترك مالاً فلورثته، ومن ترك كلاًّ فإلينا\".. ¶ والكل هو الضعيف... ¶ وجعل الإسلام من تخلف الحاكم عن القيام بهذا الواجب، أن تحجب الرعية عن طاعته: \"إن الله استخلفنا على عباده لنسد جوعتهم، ونوفر لهم أمنهم، فإن لم نفعل، فلا طاعة لنا عليهم... عن الخليفة عمر بن الخطاب. ¶ ولا يختص هذا الحق بالمسلم فقط من المحتاجين، وإنما يشملهم إلى الذمي أيضاً\" فكلهم عباد الله، والله رؤوف بالعباد\". من كل دين وكل طائفة وكل مذهب وكل عرق أو لون... ¶ ويمتد هذا الحق، وهذه المسؤولية حتى إلى الشاة الجائعة: ¶ \"إن كان في أقصى المدينة شاة جائعة، لكان عمر المسؤول عنها\". ¶ ولا تقتصر مسؤولية الدولة أو الحاكم بضمان الحاجات الأساسية فقط، للمحتاجين، بل تعدتها إلى الحاجات الكمالية أيضاً: ¶ عن الإمام الصادق: \"إن الله فرض في مال الأغنياء ما يسعهم، ولو علم أن ذلك لا يسعهم لزادهم\". ¶ وبفضل هذه العدالة الاجتماعية ازداد الشعور بالمسؤولية لدى المسلمين، وأقبلوا على الإنتاج والإبداع وتسابقوا إلى عمل الخير بشغف دون إكراه أو إرغام، لدرجة قلما كان يوجد في بعض المناطق من يستحق الزكاة.",
            "page": "124",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "وهكذا، فقد لعب الدين دوراً هاماً في التوفيق بين الدوافع الذاتية والمصالح الاجتماعية، مما لم يتمكن المذهب الماركسي العلماني من الوصول إليه عن طريق القوة وسلب الملكية، ولا المذهب الرأسمالي من إيقاف الدوافع الذاتية عند حدها دون دافع ديني. فالمكلف بالضريبة في النظام الرأسمالي يلجأ إلى التهرب منها بكافة الوسائل، إذ يرى فيها خسارة حقيقية غير معوضه، فلا خلود لغير المال ولا سعادة بغيره. ¶ من كل ذلك إنني لم آت بشيء جديد، فقد أسهب العلماء والفقهاء في بيانه إلا أن السؤال الذي أطرحه بصفتي اقتصادية هو: ¶ لماذا جعل الله للسائل والمحروم والعاجزين عن العمل... الخ. حقاً في مال الأغنياء، وليس مجرد هبة أو صدقة؟.... ¶ فالزكاة، أهم مورد يغذي بيت المسلمين، هي من أهم وسائل الضمان الاجتماعي لقيمتها، ليس فقط الاجتماعية والإنسانية، وإنما الاقتصاديه أيضاً. وتقدر بربع العشر من المال المدخر،وتهبط إلى عشرين ديناراً. ¶ (حسب القوة الشرائية آنذاك). ¶ وأصحاب الحق في الزكاة هم حسب قوله تعالى: ¶ { إنما الصدقات للفقراء والمساكين والعاملين عليها، والمؤلفة قلوبهم وفي الرقاب، والغارمين وفي سبيل الله وابن السبيل } (التوبة /60/). ¶ ـ كما تتوجب في حالة حصول خلل في التوازن الاقتصادي. ¶ \"حتى لا تكون دولة بين الأغنياء منكم\". ¶ كما هو الحال في الوقت الحاضر. فرأس المال يمسك زمام الحكم في كل مكان. ¶ ـ كما تعتبر ضريبة تمنع تمركز الثروة بأيدي ضئيلة تجردها عن الاستثمار. فهي بمثابة مصادرة تدريجية للمال المجمد وإدخاله في حوزة النشاط الاقتصادي. ولئلا تخلد الناس إلى الكسل والتواكل على الغير، فقد حض الإسلام على العمل في كسب الرزق، وجعل: \"اليد العليا خير من اليد السفلى\". ¶ \"هو أنشأكم من الأرض واستعمركم فيها\"، أي كلفكم بإعمارها.وجعل العمل سبباً لتملك الأرض: \"من أحيا أرضاً فهي له\".. ¶ وحض في الوقت نفسه على العلم وجعله توأماً للعمل:",
            "page": "125",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "\"العلم والعمل توأمان\"، لكي يستفيد العلم من خبرة العمل، ويستفيد العمل من صحة العلم.وجعل العلماء بمثابة الأنبياء. ¶ فللزكاة، مما لاشك فيه، منافع اقتصادية عديدة، ولكن لماذا جعلها الله حقاً للسائل والمحروم... الخ... وليست هبة أوصدقة؟.. بقوله تعالى: { إوالذين في أموالهم حقٌّ معلوم للسائل والمحروم } ... ¶ والجواب على ذلك يكمن -على ما أعتقد في الآيتين الكريمتين التاليتين: ¶ ـ { الله الذي خلق السموات والأرض وأنزل من السماء ماء فأخرج به من الثمرات رزقاً لكم، وسخر لكم الفلك لتجري في البحر بأمره، وسخر لكم الأنهار، وآتاكم من كل ما سألتموه، وإن تعدوا نعمة الله لا تحصوها، إن الإنسان لظلوم كفار } . ¶ ـ { وآتوهم من مال الله الذي آتاكم } .. ¶ أي أن الله سبحانه وتعالى الذي خلق جميع الكائنات على وجه الأرض، خلق لهم فيها مايكفيهم جميعاً. وإن ما على سطح الأرض ومافي جوفها وسمائها هو ملك لله وحده، ومخصص لجميع عباد الله. وما الإنسان العامل إلا مستخلف من قبل الله لاستثمار خيراته. فالامتناع، عن استغلالها أو المنع من ذلك، يحول دون الوصول إلى مرتبة خليفة الله. ¶ أما العاجزون عن العمل والمحرومون منه، والبؤساء.. الخ، منهم أيضاً عبادالله، ولهم نصيبهم مما خلق الله، فهو خالقهم وكافلهم أيضاً. ¶ وتبدو نعمة الله تعالى على الإنسان في زراعة الأرض، على سبيل المثال، بتقديم التربة الصالحة للزراعة، والمواد العضوية التي يحتاجها البذار للإنبات، بل والبذرة الأولى، والشجرة الأولى، والماء الذي يهبط من السماء أو ينبع من الأرض، والشمس التي تؤدي إلى عملية الإنضاج، والرياح للإلقاح... إلى آخر ما هناك مما نعلم وما لا نعلم: فهذه كلها حصل عليها الزارع هبة من عند الله وهي لعباده كافة. ¶ كما أن النحل، ليس بحاجة لأي جهد من الإنسان في صنع العسل فكله من عند الله.",
            "page": "126",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "وبينما لا يصيب التوزيع الحالي من الإنتاج، سوى المالكين للأرض ورأس المال وأدوات الإنتاج، ويعطي أجراً للعامل فقط، فالإسلام يصيب بالتوزيع من الإنتاج نفسه بالدرجة الأولى العامل، والمحرومين من العمل، ولا يعطي رأس المال وأدوات الإنتاج إلا أجراً فقط. ¶ فالمحروم من العمل له الحق إذاً بحصته من وسائل الإنتاج الإلهية المخصصة لجميع عباد الله، لعظم أهميتها في عملية الإنتاج، واستحالة الإنتاج بدونها. وقس على ذلك في استخراج البترول، والحديد، والذهب، وكافة الفعاليات الإنتاجية. ¶ هذا، وختاماً للمقارنة، بينما يقول \"آرثر يونج\"، في القرن الثامن عشر: لا يجهلن سوى الأبله، إن الطبقات الدنيا يجب أن تظل فقيرة وإلا فإنها لن تكون مجتهدة\". ¶ ويقول القرن التاسع عشر: \"ليس للذي يولد في عالم تم امتلاكه حق في الغذاء، إذا تعثر عليه الظفر بوسائل عيشه عن طريق عمله، أو أهله، فهو طفيلي على المجتمع، ولا لزوم لوجوده، فليس له على خوان الطبيعة مكان، والطبيعة تأمره بالذهاب (مالتوك)؛ يقول الإسلام قبل هؤلاء بألف عام: \"إن الفقر والحرمان ليس نابعاً من الطبيعة نفسها، وإنما هو نتيجة سوء التوزيع والانحراف عن العلاقات الصالحة التي تربط الأغنياء بالفقراء\"، فيقول الإمام علي كرم الله وجهه:\"ماجاع فقير إلا بما متع به غني\". ¶ إن هذا الوعي لقضايا العدالة الاجتماعية في التوزيع لا يمكن أن يكون وليد المحراث والتجارة البدائية، أو الصناعة اليدوية، إنه يكمن في الإنسان ذاته الذي رباه الإله فأحسن تربيته. ولذا فإنهم يخشون الإسلام، ويتعاون النظامان على طعن الإسلام والمسلمين في كل مكان..",
            "page": "127",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "إنني على يقين، إذا ما طبق هذا النظام من العدالة الاجتماعية بشكل عالمي، لكان بالإمكان مكافحة الجوع والموت جوعاً (نتائج النظامين المذكورين)، في غضون أشهر، بل وأيام. فالخزائن تغص بالمواد الغذائية على اختلاف أنواعها، بينما يفضل المحتكرون أن تفسد في مخابئها، أو ترمى إلى البحر، على أن يمد بها في عمر الأحياء المتضورة من الجوع... ¶ إن مكافحة الجوع لا تحتاج للمؤتمرات والتسويفات التي، حتى إذا صدقت النوايا فإنها (كمؤتمر القمة العالمي للأغذية المجتمع عام 1998)، تمهل الهياكل العظمية التي نخرها الجوع إلى عام 2005 لتغذية نصف عددهم البالغ 800 مليون نسمة (حسب أرقام المؤتمر العام 1996)، وهي ليست جادة في ذلك، وعلى أية حال، فحتى ذلك التاريخ، فإن العدد المذكور، سوف يتضاعف مرات عديدة وإن مات القسم الأكبر منهم. ¶ والسؤال الأخير: كيف يمكن في الوقت الحاضر تطبيق أحكام الشريعة الإسلامية فيما يتعلق بمضمون العدالة الاجتماعية، حتى في البلاد الإسلامية بالذات، إذا كانت الأرض (التي، من المفروض، حسب الإسلام، أن تبقى ملكاً لله، لا يحق للعامل فيها أن يمتلك رقبتها وله فقط حق بالانتفاع منها) وما فوقها وما تحتها إلى أعماق جوفها، بأيدي الشركات الأجنبية، وأصبح العمل فيها ووسائل العمل بأيدي هذه الشركات، وأصبح المحصول ومردود المحصول أيضاً ملكاً لها؟!... ¶ وكيف يمكن أن يبقى في هذه البلدان حق من الإنتاج لغير العامل والسائل والمحروم من العمل، وما أكثرهم، إذا كان العامل نفسه وابن البلد نفسه محروماً من هذا الحق؟! لم يبق، في الواقع، للشعوب في بلادها ثمة حق في اقتطاع حجر، أو احتطاب شجر، أو زراعة أرض، أو صيد سمكه، أو حتى عصفور، وليس له حتى حق بمكان للعمل كقصاب أوسمان...؟!... ¶ إنني لأتساءل: من الذي سيقوم بدفع الزكاة؟ ¶ أهي الشركات العالمية التي لا تدفع حتى أجراً للعامل الذي تستخدمه يكفيه قوت يومه؟!",
            "page": "128",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "أما العمال الذين هم أنفسهم يستحقون الزكاة: ¶ وإذا لم يتحقق هذا الهدف، فماذا يبقى للمسلمين من الإسلام؟! ¶ الموت في سبيل الله؟....!... ¶ أم في سبيل الأمريكان؟.... ¶ وكلمتي الأخيرة التي أختم بها هذا الكتاب: ¶ إن أخشى ما نخشاه في هذا الزمان: إذا ماقال أحدنا: \"أشهد ألا إله إلا الله\"، درج في عداد المتعصبين الإرهابيين، وإذا ما جادل، ولو بالحسنى، صنف في عداد الملحدين المارقين.. وإذا ما لهج لسانه بذكر الماضي، قيل أنه من المقوقعين الرجعيين المنبوذين... ¶ وإذا ما محص في علومه الذاتية، وصم بالجهل والانغلاق... ¶ وإذا مااستند إلى مايدعمه في علوم غيره، فهو عميل محترف... فماذا يريد هذا الزمان من الإنسان؟!... ¶ إنه يرفض الإنسان، كل إنسان... ¶ ولا يسند ويساعد سوى الحروب والتشاحن، والتصادم، والشتات، والجوع، والتجويع، والحرمان، وإهراق الدماء للإنسان في كل مكان....!. ¶ الحصيلة الإجمالية لتدويل النظامين ¶ نعم!... إنها الحروب ضد الشعوب...! ¶ قرن من الحروب، كل أنواع الحروب نتجت عن تطبيق النظامين وتدويلهما ضد الإنسان في كل مكان... ¶ من حروب ضد الأنظمة الملكية تارة، وضد الإقطاعية أخرى؛ ضد البورجوازية تارة، والرأسمالية أخرى؛ وضد الاشتراكية تارة، والطبقة العاملة بالذات أخرى... ¶ قرن من الحروب ضد كل مذهب وكل دين.. ضد البروتستانتيه تارة. والأورثوذكسية أخرى؛ ضد اليهودية تارة، والإسلام والمذاهب الإسلامية فيما بينها أخرى؛ ضد كل عنصر، وكل جنس، وكل عرق، وكل لون، وكل لسان. ضد الآري تارة، والسامي أخرى؛ ضد الأسود تارة، والأحمر والأصفر والأبيض أخرى؛ ضد العرب تارة، والبربر والعجم أخرى؛ ضد العثمانيين تارة والأرمن والأكراد أخرى؛ ضد الأوتو والتوتسي، ضد البوذيين والهندوس والسيخ، إلى ما هنالك على سطح الكرة الأرضية من عناصر وأعراق لا حصر لها....",
            "page": "129",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "من حروب مباشرة، تسيل فيها الدماء، وتقوض البيوت على السكان، وتشرد الشعوب المغلوبة على أمرها، من شيوخ وأطفال ونساء، حاملة متاعها على أكتافها عبر التلال والوديان، منبوذة من اللجوء إلى أي مكان، من الشرق إلى الغرب ومن اليمين إلى الشمال... ¶ وحروب غير مباشرة، باسم التطهير والتحديث التعيس.. حروب ضد مأواهم في مدنهم وقراهم ومأوى آبائهم وأجدادهم منذ غابر الأزمان، ضد كرومهم وبساتينهم ولقمة عيشهم، ضد مهنهم وفنونهم ووسائل إنتاجهم، ضد عاداتهم وعلومهم وثقافاتهم، وأديانهم، ضد أجدادهم وأجيالهم وأصولهم وفروعهم، ضد سمائهم ومائهم وبحرهم وبرهم، وضد الطبيعة التي تغذي وجودهم وجميع وسائل حياتهم...! ¶ والأوهى من ذلك، أن كل ما تقدم قد جرى تحت اسم العلم والتطور والازدهار، من العلوم السياسية وثوراتها الديموقراطية، إلى العلوم الاقتصادية وقوانينها التطورية، إلى قواعد حقوق الإنسان، والتي تدعي إنقاذه من الجهل والفقر والتخلف والحرمان وهي التي تصلب الإنسان في كل مكان... ¶ وهي تنحصر، في الوقت الحاضر، بعد أن قضت على الماركسية، وحولت العالم إلى ركام، والبلدان إلى قطعان بلا رعيان، إلى الأهداف التالية: ¶ - إحاطة روسيا وتحطيم آخر معسكر لها فيما حولها ¶ - إبادة جماعية للمسلمين وتشتيتهم في أصقاع الأرض عن طريق إلهائهم في حروب حدودية وداخلية ومذهبية فيما بينهم وثورات، وثورات مضادة تحت حجة رفع راية الإسلام، كما هو الحال في أفغانستان والصومال ومصر والجزائر والسودان، ومجاهدي خلق المعسكرة في العراق ضد الثورة الإسلامية في إيران، والثورة المضادة للإسلام المتوقعة من الطلاب الإيرانيين في أقرب وقت ممكن..",
            "page": "130",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "- السيطرة الكاملة على الثروات الطبيعية والبترولية وممراتها، موضوع الصراع في الوقت الحاضر بين الشركات الأمريكية وعولمتها، والشركات الأوروبية وعولمتها المضادة، الذي يجري بحروب ضارية بأيدي الشعوب المغلوبة على أمرها نفسها، وباسم الديموقراطية والحرية. ¶ ما الحل إذاً؟!... وما هو البديل؟!... ¶ لا يوجد ثمة بديل واحد صالح لكافة شعوب العالم، وإنما هناك لكل شعب بديل، ولكل حضارة بديل، وإلا فإننا سنقع في كافة أخطاء التدويل السابقة ولكن لابد قبل كل شيء، من إنقاذ ما يمكن إنقاذه: ¶ - خنق رأس المال العالمي وشركاته الاستغلالية بعدم التعامل معها. ¶ - الاعتماد على الذات مهما كانت التضحيات، لتقوم الشعوب ذاتها باكتشاف النهج الذي يلائمها، والذي يتماشى مع تاريخها وحضارتها وعاداتها وعلومها وثقافاتها، ويفجر طاقاتها الإبداعية، ويحفظ لها هويتها ووجودها. ¶ - اختيار مبدأ العدالة الاجتماعية من الإسلام، إلى جانب ما منحتهم حضاراتهم من ضمان. فالإسلام يعلو ولا يعلى عليه في هذا المجال. ¶ - ولابد لذلك من أن تربى الشعوب على أسس دينية رفيعة، فبدون العامل الديني لا يمكن النجاح والوصول إلى أي هدف من الأهداف. لقد ثبت أن العلمانية والكفر بالله، والتجبر عليه هي من أولى العوامل التي صبغت القلوب بالقسوة، والعقول بالجدب، والنفوس بالظلم والطغيان، والطبيعة بالغضب والانتقام. وهي وراء فشل النظامين في موطنهما وفي كل مكان...! ¶ ××× ¶ ملحق ¶ إلى إذاعة لندن ¶ موضوع ¶ حقوق الإنسان في الإسلام ¶ رداً على ما جاء في إذاعة لندن الناطقة باللغة العربية بتاريخ9/11/1998، من مقابلة ومناظرة بين مهاجم لحقوق الإنسان في الإسلام ومدافع عنه(¬1)إنني أجيب: ¶ ¬__________ ¶ (¬1) * اعتذار من عدم ذكر اسميهما.",
            "page": "131",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "استمعت في التاسع من شهر تشرين الثاني إلى مناظرة إذاعية حول موضوع حقوق الإنسان في الإسلام الذي أثير في المؤتمر الدولي لحقوق الإنسان المنعقد في جنيف من الشهر نفسه. وقد لفت انتباهي أن المهاجم لحقوق الإنسان في الإسلام جاء باتهامات للدين الإسلامي لا تقل ضلالاً عن تهجمات الصهاينة على الإسلام. ومما التقطته منه بشكل سريع: ¶ - أن الإسلام يأمر بقطع الأيدي والأرجل وسائر أعضاء الجسم، في حالة السرقة، حتى الموت ¶ - أن الإسلام يسرق حقوق المرأة، فهي ترث نصف حق الرجل، وجعل الرجل فوقها درجة.. الخ ¶ - الإسلام يأمر بالجلد للزاني والزانية حتى الموت.. ¶ - الإسلام غير ديموقراطي ¶ هذا، إلى آخر ما أحاطت به ذاكرتي بسرعة. ¶ ومما لفت انتباهي أيضاً أن رد المدافع، عن الإسلام جاء مقتضباً للغاية ولم يزد عن قوله: ¶ \"العلة في المسلمين وليست في الإسلام\" ¶ ولم يفند ويدعم رده بالتفاصيل المقنعة التي تبين أن في هذه الأحكام تكمن حقوق الإنسان، مما جعل كفة المتهجم على الإسلام ترجح كثيراً على كفة المدافع، وفي نظر المسلمين بالذات، وأغلبهم جاهل بحقيقة الإسلام... ¶ ولذا، فإنني أسمح لنفسي بأن أجيب على حجج المتهجم على الإسلام ونعته له بأنه ضد حقوق الإنسان، بشيء أكثر من التفصيل، مع اعترافي بأن المسلمين في الوقت الحاضر ليسوا من الإسلام في شيء. ¶ فيما يتعلق بقطع يد السارق.. ¶ - إن كان حقاً أن الإسلام قد أمر بقطع يد السارق أو السارقة، إلا أن كتب التاريخ، عن تلك الحقبة من الزمن لم تحدثنا عن وجود مقطوعي الأيدي والأرجل سائر الأعضاء في الطرق بالمئات، بل- على العكس- عن مظاهر السعادة والرفاهية للشعوب بأسرها التي طالتها الفتوحات الإسلامية، بشكل لم يسبق لها مثل قبلها، ولا بعدها. ويمكننا أن نفسر ذلك بالأسباب التالية:",
            "page": "132",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "1ً- لأن الإسلام، عن طريق الترغيب أو الوعيد قد حصَّن المؤمن ذاتياً من الداخل ضد المخالفات لتعاليمه ومنها السرقة. لقد صنع الإسلام بذلك ثورة من الإنسان على ما بداخل نفسه من عناصر الشر ودوافع الظلم والفساد والانحلال، وحقنه بفيض من مشاعر النبل والكرامة والعزة والرحمة. فكان المسلم يقبل بنفس طائعة على الأعمال الكريمة، ويحجم عن الأعمال الفاسدة التي نهى عنها الإسلام، أيضاً من ذاته. دون أن يحتاج إلى حسيب أو رقيب.. أو جزاء أو عقاب. ¶ 2ً- وليس أدل على ذلك من أنه لم يكن يوجد في بعض المدن الإسلامية (الكوفة) شخص واحد يستحق الزكاة أو يقبل بها، فالأموال التي كانت ترسل إليها كانت تعاد إلى بيت مال المسلمين، فكيف بوجود من يسرق ويستحق قطع اليد؟! ... ¶ 3ً- إن عدم وجود سارق واحد يستحق قطع اليد في العهود الإسلامية الزاهرة يعود، ليس فقط، إلى الترغيب في الجنة والترهيب من النار فقط، وإنما لعدم الحاجة إلى السرقة. لقد أتاح الإسلام فرص العمل وأمنه لجميع أفراد المجتمع، وحضَّ على دفع الحقوق للعاملين كاملة غير منقوصة \"قبل أن يجف عرقهم\"، وأنذر الذين يسرقون حقوق العامل من أرباب العمل بقطع أيديهم إذا اضطر العامل أن يعود إلى السرقة مرة أخرى. ¶ ... \"إن عاد عاملك إلى السرقة مرة أخرى قطعت يدك أنت\" ¶ ... أي يد رب العمل.. ¶ 4ً- أما المحرومون من العمل (لا بدافع البطالة والتسريح والطرد كما يجري حالياً)، فهؤلاء لا وجود لهم في المجتمعات الإسلامية)، وإنما بسبب العجز، والبؤساء والمساكين، فقد جعل لهم الحق شرعاً في جزء مما حصل عليه العاملون من استثمار ثروات الأرض وخيراتها، والتي خلقها الله للناس أجمعين وليست بحسنة أو هبة.. ¶ ... { والذين في أموالهم حقّ معلوم للسائل والمحروم\".",
            "page": "133",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "فكان ما تدره عليهم الزكاة يكفيهم، ليس فقط لحاجاتهم الأساسية، وإنما الكمالية أيضاً. ولذا، فلم يكونوا بحاجة إلى السرقة، وبالتالي لقطع الأيدي والأرجل وسائر الأعضاء حتى الموت..! ¶ هذا، بالإضافة إلى التكافل والتضامن في المجتمع الإسلامي، حيث يتكفل المسلمون، من أنفسهم، بالمحتاجين من جيرانهم وأقربائهم وحتى الغرباء لشدة ما حضَّ الإسلام المسلمين على ذلك دون أن يشعروهم بذل السؤال ¶ \"وأوصاني بالجار حتى حسبت كأن الجار قد يرث\" ¶ وما زالت هذه العادة سائرة في المملكة العربية السعودية حتى الآن. ¶ 5ً- ولكي لا يدع الإسلام الناس مستسهلين قبول الصدقة، فقد كرم العمل والإنسان العامل أكثر من تكريمه للعابد، وجعل الذي يقدم الصدقة أفضل من يتلقاها: \"اليد العليا خير من اليد السفلى\". ¶ ... لذا، فقد كان الناس يتسابقون على تقديم الصدقة (اليد العليا) أكثر منهم على قبولها (اليد السفلى)، مما لا يدع مجالاً لمن يسرق وتقطع أوصاله الحين، أن الباعة كانوا يدعون مخازنهم ودكاكينهم مفتوحة، ويذهبون لتأديه الصلاة دون أن تمتد إليها يد سارق واحد. وما زال في المملكة العربية السعودية هذا الإجراء ساري المفعول حتى الآن رغم بعد الزمن منذ ذلك الحين حتى الآن. ¶ 6ً- وليس أدل على عدم وجود من يسرق في ذلك. ¶ ... إنهم بفضل التربية الرشيدة للإنسان في الإسلام لم يكونوا بحاجة إلى كافة أنواع الأجهزة الألكترونية لتفادي السرقات كما في مجتمعات حقوق الإنسان في عصرنا الحالي، هذه المجتمعات التي تحولت بجملتها إلى لصوص من كافة المستويات، من أعلى الهرم حتى أسفله. ولو كان علينا أن نطبق عقوبة الإسلام، في الوقت الحاضر، لما وجدنا، إلا النادر من الناس، كامل اليدين أو الأطراف -حسب قول المتهجم-. وهذا، ما يفسر جزءاً من خوفهم من الإسلام.",
            "page": "134",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "ففي الوقت الذي لم يكن هناك شخص واحد يستحق الزكاة في عهد الإسلام، وفي الوقت الذي كان يعتبر فيه أحد الخلفاء الراشدين نفسه مسؤولاً حتى عن الشاة الواحدة إن جاعت، \"لو كان في أقصى المدينة شاة جائعة لكان عمر المسؤول عنها\" يوجد في الوقت الحاضر، في ظل حقوق الإنسان، ما يزيد على أربع مليارات نسمة على وجه الكرة الأرضية حسب الافتتاحية المنشورة في جريدة لوموند ديبلوماتيك لشهر شباط لعام 2000، جائعة تستحق الزكاة، وبما فيها البلدان المدعية أنها ترعى حقوق الإنسان بالذات (في أمريكا، ربع السكان عليهم أن يكفوا حاجاتهم بما يقل عن دولار واحد في اليوم)، ودون أن يوجد مسؤول واحد يرى نفسه مسؤولاً عنهم، بل على العكس، إنهم يعتبرونهم غير أهل للحياة لعدم تلاؤمهم مع الحضارة الحديثة، وعليهم أن يرحلوا، فليس لهم على خوان الحضارة الحديثة شيئاً. هذا، دون الكلام عمن ماتوا ويموتون من الجوع يومياً، ومن يعانون من الحشرجات الأخيرة بؤساً وتشرداً وضياعاً... ¶ إن لنا الحق أن نتساءل في ظل حقوق الإنسان هذه، إنها لأي إنسان؟! ... ¶ لاشك أنها لحفنة من المسيطرين المتجبرين الطغاة، الذين وضعوا أيديهم الحديدية على كافة ثروات العالم في الكرة الأرضية بأجمعها، والتي خلقها الله لعباده قاطبة. إنهم مصاصي الدماء، ورجال الشركات العالمية الكبرى، وعلى رأسهم الصهاينة، وإلى جانبهم رجال أعمال من كافة البلدان يساعدونهم في مهمتهم ويتقاسمون معهم جزءاً من حصتهم من السرقة، إلى جانب مهربي المخدرات(¬1)الذين ارتقوا إلى الصفوف العليا بين المرموقين المحترمين أصحاب الحقوق في نظام حقوق الإنسان. وهؤلاء لا تتجاوز نسبتهم 2% من الشعوب في بلدان العالم الثالث، و 10% في البلدان المتحضرة. ¶ ب- أما ما يتعلق بالزعم بإساءة الإسلام لحقوق المرأة، وسلبها حقها في الإرث إلى نصف حصة الرجل، فإنني أجيب: ¶ ¬__________ ¶ (¬1) * وتجار الجنس، من الطفل في المهد حتى ريعان الشباب من ذكور وإناث.",
            "page": "135",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "إذا كان الإسلام قد حكم للمرأة بنصف حق الرجل من الإرث، فما ذلك إلا للأسباب التالية: ¶ - إنه جعل واجب إعالتها على الزوج إن كانت متزوجة، وعلى الأخ إن كانت عزباء، وهذا ما لا تحلم به أية امرأة في كافة الشرائع والديانات الإلهية وغير الإلهية (فالمرأة في غير الإسلام، وخاصة في المجتمعات الغربية، لا تحلم حتى بكأس ماء لا تشارك في دفع ثمنه). ¶ - وبذلك، فإن المال الذي ترثه المرأة هو حق لها وحدها لتدخره لمستقبلها فقط، فلا تحتاج إذا ما توفي زوجها أو أخوها أن تمد يدها لأحد، أو تتصرف تصرفاً مشيناً... ولذا، فهي لا تصرف درهماً واحداً من مالها على طعامها وشرابها وكسائها وسائر احتياجاتها.. في ظل حياة زوجها أو أخيها. ¶ - بالإضافة إلى ذلك، جعل الإسلام المرأة مستقلة مالياً عن زوجها وأخيها تتصرف بمالها بمنتهى الحرية، وذلك على العكس من المدافعين عن المرأة في ظل حقوق الإنسان، حيث تحرم المرأة الغربية من الاستقلال المالي، ولا يحق لها أن تتصرف بما لها بحرية، أو تفتح به حساباً خاصاً بها في المصارف مستقلاً عن زوجها، كما أنها لا تنال من أجر على عملها إلا ثلث حق الرجل، للعمل نفسه.",
            "page": "136",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "- لقد رفع الإسلام من قدر المرأة ومكانتها حين الزواج، ففرض لها حقوقاً على الزوج ولم يدعها لقمة سائغة لكل عابر سبيل وكل مضلل، حتى أن الخليفة علي ابن أبي طالب(ع) أجبره الرسول على بيع درعه وفرسه لكي يجهز بقيمتيهما بيته قبل زواجه من ابنته فاطمة كرم الله وجهها، وذلك لكي لا يدع للمسلمين سابقة بتزويج بناتهم دون حقوق(¬1)وصان حقوقها في حال الطلاق لتعويضها عن شبابها الذي وهبته للرجل، ولتستطيع أن تمارس حياتها من جديد بالاعتماد على نفسها. ¶ هذا، عكس ما وصلت إليه المرأة في ظل حقوق الإنسان المعاصر، حيث جعل جسدها مطية لكل مفترس أو عابر سبيل، وشجعها على ذلك بكافة الأساليب، موهماً إياها بأنه يمنحها حقها في الحرية، والتي هي -في الواقع- حرية الرجل بالتمتع بكل امرأة اشتهتها نفسه، وحريته في أن يلفظها، بعد حين، للتمتع بأخرى أصغر وأجمل.. وهكذا.. بعد أن يكون قد سحق نضارتها وشبابها دون أي تعويض أو حساب أو عقاب. ¶ ¬__________ ¶ (¬1) * يسخر الأغبياء والمغرضون من الإسلام في هذا المعرض، ويعتبرون بذلك المرأة بمثابة السلعة تشرى بالمال.. وإنني أجيبهم: هل من الأفضل في رأيكم أن تشتري المرأة الرجل بأن تدفع له \"الدوطه\"، وتقدم له المنزل والسيارة وزهرة شبابها على طبقٍ من الفضة!؟... وماذا سيحل بها إذا ما طلقها ورماها بعد ما ذبلت زهرة شبابها؟ أليست بحاجة إلى شيء من الضمان تعتمد عليه إلى أن تتوصل إلى تدبير سبل حياتها من جديد؟! ...",
            "page": "137",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "- ولشدة تكريم الإسلام للمرأة، لم يكلفها بأي جهد في رعاية شؤون بيتها، إذ أوجب على الزوج تأمين من يقوم بخدمتها، كما لم يكلفها حتى: بإرضاع طفلها. وكلنا يعلم انتشار وجود المرضعات على نطاق واسع في ظل الحضارة الإسلامية. ولذا، فقد كانت المرأة ترفل بثياب العز والكرامة وتسبغ السعادة والطمأنينة على الأسرة الإسلامية ولم يكن هناك مجال للجلد حتى الموت، لعدم وجود الزاني والزانية في الأسرة الإسلاميه، بينما كلهم زناة في ظل حقوق الإنسان... فلو طبق حكم الإسلام في الوقت الحاضر لما كنا نعلم منْ يجلد مَنْ...! ولذا فهم يخشون الإسلام... ¶ - لقد ساوى الإسلام بين الرجل والمرأة في حقها بالعلم \"العلم فريضة على كل مسلم ومسلمة\"، كما ساوى بينهما في الحق في العمل في كافة الميادين، دون أن يطالبها بكثير من الواجبات وأعطاها ذات الأجر لذات العمل. ¶ فأين المرأة في الإسلام من المرأة في حضن دعاة حقوق الإنسان حيث تعمل كادحة من الصباح حتى المساء، وبأجر لا يوازي ثلث أجر الرجل، وتعود إلى البيت مكدودة بعد أن تلملم أطفالها جارية من مؤسسة إلى أخرى. ¶ وغالباً ما ينحصر عملها بأعمال تافهة عديمة الشأن (سكرتارية، عاملة هاتف.. الخ) فالأعمال الهامة محصورة قطعاً بالرجال. ¶ - أما تفضيل الرجال على النساء بقوله تعالى: ¶ { الرجال قوامون على النساء، بما فضل الله بعضهم على بعض، وللرجال عليهن درجة }",
            "page": "138",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "فإن كلمة قوامون لا تعني السيطرة والتحكم وإنما القيام بمسؤوليتها والقيام بمساعدتها، وحمل أثقالها، وطفلها، وجلب حاجياتها، وكل ما يعتبر الإسلام أن جسم المرأة وكرامتها لا تسمحان بذلك. ولذلك فإنه شرحها بقوله: \"بما فضل الله بعضهم على بعض\" أي بما فضل الله الرجل على المرأة بعضلات قوية تقوى على الحمل وتحمل النساء. وحض الرجل على الرفق في معاملة النساء بقوله: \"رفقاً بالقوارير\" أي النساء(¬1). ¶ على العكس تماماً من الواجبات التي تلقى على جسم المرأة في مجتمعات حقوق الإنسان من قيام المرأة بكافة الأعمال الجسدية المرهقة في المنزل وخارجه. فقلما نجد رجلاً واحداً يتسوق حاجاته في الأسواق أو حاجات بيته، أو يحمل كيساً أو طفلاً أو سواه. وإذا ما اضطر لشراء خبز (باكيت بالفرنسية) فإنه يواريها في محفظته الدبلوماسية عن عيون الإنسان تحاشياً للعار (للأسف، فقد انتقلت هذه العادات إلى مجتمعاتنا الإسلامية، مع الغزو الاقتصادي والثقافي من الغرب، واعتبرت -فوق ذلك- من حقوق المرأة المسلوبة في عهد حقوق الإنسان). أي أن على المرأة أن تكافح لتنال حقها هذا في العبودية... ¶ أما عن الديموقراطية في الإسلام فحدث ولا حرج ¶ فالشورى في الإسلام تستفيض بها كتب الشريعة كقوله (تعالى) ¶ { وأمرهم شورى بينهم } ¶ وكان رأي الشورى مفروضاً ولو كان مخالفاً لرأي الرسول نفسه (ص) مثال: غزوة أحد. ¶ ¬__________ ¶ (¬1) * لقد كرم الإسلام المرأة كطفلة بقول الرسول (ص): \"من كانت له عدة بنات فرباهن فأحسن تربيتهن أدخله الله الجنة\"، وحماها من ظلم الجاهلية \"وإذا الموؤودة سئلت بأي ذنبٍ قتلت\"؟ ¶ ... وكرمها شابة، زوجة كانت أو أخت -كما ذكرنا- وكرمها كهلة: ¶ \"الجنة تحت أقدام الأمهات\" ¶ ... ولم يذكر الآباء أو الذكور في هذا المقام. فعندما سأل أحدهم الرسول (ص) \"من أحق الناس بحسن رعايتي\" أجاب: \"أمك\"، سأل \"ثم من؟\" أجاب: \"أمك\" وسأل ثالثة: \"ثم من؟\" أجاب: \"أمك\"، وفي الرابعة أجاب الرسول: \"ثم أباك\".",
            "page": "139",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "والأمثلة لا تعد ولا تحصى على الديموقراطية والعدالة في الإسلام مما لا يتسع المكان هنا لسردها. ويكفي أن نذكر -على سبيل المثال- أن الخلفية عمر ابن الخطاب قال في معرض إحدى خطبه: ¶ \"إن رأيتم فيَّ اعوجاجاً فقوموني\" ¶ فأجابه أحد المستمعين: ¶ \"إن رأينا فيك اعوجاجاً لقومناه بسيوفنا\" ¶ فأجابه عمر: ¶ \"أحمد الله أنه وجد في أمة محمد من يقوم عمراً بسيفه إن أخطأ\" ¶ ولنا في قضية \"الإزار الجريح\" أفضل مثال على العدالة في الإسلام حيث اشتكى أعرابي للخليفة أن واليه داس على إزاره. فاستدعى الخليفة واليه بحضور الأعرابي وطلب من الأخير أن يدوس على إزار الوالي كما داس الوالي على إزاره... ¶ فائتونا يا دعاة حقوق الإنسان بمثال مثله في ظل حقوق الإنسان في هذا الزمان...",
            "page": "140",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "ألا فاتقوا الله يا دعاة حقوق الإنسان في الإسلام. فإنه لم يطلب من الجار أن يرفع الفأس ويهوي به على رأس جاره (كدعاة الدين اليهودي، والدين منهم براء) ولا بإبادة شعب بكامله من رجاله لنسائه لأطفاله لشيوخه، بالفؤوس(¬1)ولم يجعل من كل عضو من أعضاء المرأة سلعة استهلاكية لرواج بضائعه، ولم يتاجر بالأطفال ويشرد الشعوب التي وقعت تحت حكمه، ويحكم عليها بالموت جوعاً، ويسلبها أوطانها وثروات بلادها، بل على العكس. كانت إسبانيا قبل الإسلام قاحلة جرداء لا تعرف معنى الزراعة، فجعلها الإسلام جنة يانعة، وكانت الهند تعتبر الأرض قبل الإسلام، مقدسة (كالبقرة) لا تمس بمحراث، ففجر فيها الثروات الدفينة لدرجة أنها أصبحت تملك أغنى ثروة طبيعية في العالم. لم يكن في الإمبراطورية الإسلامية شبر واحد من الأرض دون استثمار، إذ كانت القوافل تقطع الطرق الصحراوية التي تفصل بين المدن تحت ظلال الأشجار. ولذا، فقد عمت السعادة والبهجة والرفاهية كافة الشعوب التي استظلت بمظلة الإسلام، وفتحت الأبواب على مصراعيها لدخول الفاتحين المسلمين بناءً على طلب الشعوب المظلومة من حكم الرومان دون حروب أو قتال. ¶ وكما قال أحد المؤرخين الإنكليز \"ما عرف التاريخ فاتحاً أرحم من العرب\"... ¶ لقد أوصى الإسلام في فتوحاته لنشر الدعوى الإسلامية بألا يقتلوا طفلاً ولا امرأة ولا شيخاً عجوزاً، ولا يقطعوا شجرة، وأن يكونوا رؤوفين بالعباد. ¶ ¬__________ ¶ (¬1) * لم يتجرأ دعاة حقوق الإنسان على الاعتراض على ذلك، وشطبه -على الأقل- من مقدمة التوراة والإنجيل المشوهين بهذه العبارات، لئلا تنزل عليهم اللعنة والعقاب الصارم والغرامات المادية باتهامهم بوصمة العصر \"ضد السامية\"، ممن ليسوا -في الأصل- من السامية في شيء..",
            "page": "141",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "أي أن هذه الفتوحات كانت لصالح الشعوب ولم تكن للهيمنة والسيطرة وضد الشعوب بالذات، كالغازين الحاليين -باسم التطور- لكافة ثروات الشعوب وممتلكاتها. إنهم -في الواقع- يخوضون حروباً ضارية، بلا هوادة، منذ ما ينوف على قرن من الزمن ضد الشعوب بالذات، كافة الشعوب البريئة، بالثورات والثورات المضادة المفتعلة، يبيدون كرومهم وبساتينهم وحقولهم برمتها، يهجرونهم من ديارهم، من القرى إلى المدن فإلى البراكات (براكات الموت) يقضون على مهنهم ويدثرونها، يحولونهم عن ثقافاتهم وعلومهم ولغاتهم وحضاراتهم وكل ما يصبغ ذاتيتهم، ويقطعون موارد رزقهم من أية جهة كانت، ويفرضون عليهم الحصار لكي يموتوا جوعاً، إلى آخر ما هناك من أساليب الإبادة الجماعية في حروبهم فيما بينهم، باسم الحرية والديموقراطية، والتي هي -في الواقع- حرية المبتدعين لحقوق الإنسان بأنها تنحصر فيهم وحدهم كإنسان... ¶ في ظل حقوق الإنسان هذه، سلب وطن بأكمله من شعبه، الذي كان يعرف منذ الخليقة باسمه (فلسطين). وأبيد القسم الأكبر منه، وشرد الأكثر، وحكم على الباقين، ليس فقط بقطع الأرزاق -الذي هو أمر وأشقى من قطع الأعناق- وإنما بالإبادة الجماعية السريعة والموت البطيء معاً. هذا، دون أن يصبح وضع الشعب اليهودي بأفضل مما كان عليه. فالشعب اليهودي -في الوقت الحاضر- في فلسطين، من أتعس الشعوب وأشقاها، دون الأخذ بعين الاعتبار للمظاهر البراقة. لقد حرموا من أوطانهم الأصلية، وأصبحوا عرضة للكره الشديد والرفض من الشعوب الأصلية، مع كل ما يرافق ذلك من عداوات سوف تزداد عمقاً للأبد. وكم من اليهود الشرقيين يشعرون في قرارة أنفسهم بالحسرة واللوعة لمفارقتهم أوطانهم الأصلية التي دفن فيها آباؤهم وأجدادهم الحقيقيون منذ قرون عديدة، ويحنون إلى المعاملة الحسنة التي كانوا يحصلون عليها من العرب في كافة البلدان العربية التي عاشوا فيها سوية.",
            "page": "142",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "مما لا شك فيه أن الصهيونية العالمية هي على رأس المبدعين والمخططين والمنفذين لكل هذه المآسي التي اصطبغ فيها هذا العصر. ولم ينج منها اليهود في كافة بقاع العالم. فالدولة اليهودية لم تقم حقاً على الهدف الروحاني المقدس، بل كان هذا هو المحرك للشعوب اليهودية المتدنية لوصول الصهيونية العالمية إلى الهدف الحقيقي وهو الهيمنة على العالم بأسره بكافة صنوفها. فقامت بحملة شعواء لاجتثاث اليهود الأمريكيين والأوروبيين والأفارقة والشرقيين من بلادهم وأوطانهم التي رسخوا فيها منذ قرون، وهم يحملون صبغتها في لون بشرتهم، وعيونهم وشعورهم. وأحجامهم وقاماتهم.. الخ، مع كل ما رافق ذلك من عذاب التشتيت والضياع. فشتات اليهود الفعلي بدأ -في الواقع- منذ تحريضهم على الهجرة إلى فلسطين، بدعوى أنها موطن أجدادهم الأقدمين بوثيقة مختومة من الإله رب العالمين. لقد تركوا -بالفعل- في بلادهم الأصلية، جثث آبائهم وأجدادهم الحقيقيين، بدمائهم التي مازالت ساخنة في قبورهم، لكي يأتوا وينبشوا القبور في فلسطين، ويهدموا الجوامع والمساكن بحثاً عن عظمة واحدة لأجدادهم الأقدمين، ولم ولن يعثروا على شيء، اللهم إلا إبادة الفلسطينيين، ومحو جذورهم وأصولهم وذريتهم... ¶ فالدافع الديني ليس له وجود بالفعل بين 90% من يهود فلسطين، وأن الدينين الحقيقيين فيها هم أكثر شعوبها فقراً وشظفاً في العيش، وخاصة الشرقيين منهم. وهم -في نظر الصهيونية العالمية- لا خير فيهم إلا كترسانة على الحدود، وفداءً لهم في الحروب، وأجرهم على الله، كما يقولون... ¶ هذا هو الإنسان المصلح الذي ساد الكون في هذه الأيام، وسن القوانين لحماية حقوق الإنسان (التي هي- بالأصل- حقوقه وحده، والذي أخذ يتجرأ -بكل وقاحة- وظلم- على الإسلام.",
            "page": "143",
            "part": "1"
        },
        {
            "id": "144",
            "nass": "ما هذه الحملات الظالمة -في الحقيقة- على الإسلام، إلا لأنهم يخشون الإسلام... نعم! إنهم يخشونه ويعتبرونه عدوهم الأكبر، في الوقت الذي ما عرف اليهود في التاريخ المعاملة الإنسانية الحقة، إلا من الإسلام(¬1)لقد عرفوا جميع أصناف الحروب والإبادة من العصور الغابرة حتى العصور الحديثة، ومن الشرق إلى الغرب، ولم يسددوا سهامهم إلا إلى جهة العرب المسلمين.. \"اتق شر من أحسنت إليه\" هذا صحيح ولكن... إذا اتجه الإحسان للئام: ¶ \"إن أنت أكرمت الكريم ملكته ¶ وإن أنت أكرمت اللئيم تمردا\" ¶ 1@الصفحة في الكتاب ... ترتيبها ... السورة ... رقمها ... الآية الكريمة ... نعم! إنهم يخشون الإسلام، وإنهم إذ يخشونه فما ذلك إلا لأن الإسلام جاء لسعادة الإنسان، وهم لإبادته وشقائه... ¶ فالإسلام أينما حل، في عهوده الزاهرة، شحن عقول الشعوب بالخلق والعبقرية والإبداع، وأيقظها من كبوتها، فأبدعت بأيديها بالذات، حضارات فريدة من نوعها يعجز القلم عن رسمها، وحلق بها في سماء الكون، وأطفأ الشرور من ثناياها، وبذلك فلم يخشاها... ¶ والإسلام لم يشمخ، ولم يتعال، ولم يصنف الشعوب إلى بهائم وبجم من دونهم، ولا إلى شعب الله وشعب الشيطان، حسب هواهم، بل حض على التواضع والرحمة والإنس في المعاشرة: ¶ { ولا تمش في الأرض مرحاً إنك لن تخرق الأرض ولن تبلغ الجبال طولا } ¶ { والله رؤوف بالعباد } . ¶ \"الناس سواسيه كأسنان المشط\" ¶ ولا يكون المسلم مسلماً حقاً، مستحقاً لحب الله ورضاه إلا إذا قام بالقول والفعل بنفع عباد الله كافة ¶ { وما أرسلناك إلا رحمة للعالمين } ¶ { أحبكم إلى الله أنفعكم لعباده } ¶ أي لجميع عباده، لا لطائفة دون أخرى، ولا لدين دون آخر، ولا لجنس ولون وعرق على وجه الخصوص، ولم يفرق بين شعب الله وشعب الشيطان.. ¶ ¬__________ ¶ (¬1) * اقرأ كتاب \"إسرائيل وشعوبها\" المترجم عن الفرنسية، للكاتبة، مع التعليق عليه. وهو قيد النشر في دار الرسالة- بيروت.",
            "page": "144",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "والإسلام، لم يضغط بكافة الأساليب الوحشية على الشعوب الأخرى لإبادة نسلها وتعقيمها، واستئصال أجهزتها، لإبادة نسلها واجتثاث أصولها، بل حض الشعوب على الإنجاب: ¶ { المال والبنون زينة الحياة الدنيا } ¶ وحض الأبناء على رعاية آبائهم في شيخوختهم، لا أن يدعوهم يموتون كما في البلدان المتطورة وحيدين لا يشعر بهم أحد إلا بعد أن تنتشر روائح جثثهم المتفسخة، فيهرع الجيران للإبلاغ عنهم، أو بين أيدي الغرباء الفظة في المصحات وبيوت العجزة ¶ { وقضى ربك ألا تعبدوا إلا إياه وبالوالدين إحساناً.. الخ } ¶ وبذلك، رانت السعادة على الشعوب التي دخلت في الإسلام بشكل لم تعرفها في أي عهد من عهودها السابقة، وهكذا، فإن المتجول في أنحائها لم يجد أثراً لمقطوعي الأيدي والأرجل وسائر الأعضاء تزحف على بطونها... ¶ أعتقد أنني بمثل هذه التفاصيل أستطيع -لحد ما- أن ألقي بعض الضوء على ما جاء في مناظرة السيدين المذكورين سابقاً حول حقوق الإنسان في الإسلام. ¶ إن ما جئت به ما هو -في الواقع- إلا غيض من فيض، يحتاج إلى مجلدات لتغطيته، مما يتعذر على كافة العلماء والفقهاء أن يحيطوا به مجتمعين. ¶ وهل يمكن لأية قوة الكترونية أو سواها، مهما كانت درجة فعاليتها، أن تحصي الذرات المنطلقة من شعاع من النور أضاء الكون بأسره من رب العالمين، وبلسان نبيٍ كريم؛ بجله تعالى بقوله: ¶ { وإنك لعلى خلق عظيم } ... ¶ ... ... ... ... صدق الله العظيم... ¶ - ×××× - ¶ المصادر: ¶ - القرآن الكريم ¶ ... \"نهج البلاغة\"، الإمام علي بن أبي طالب (ع) ¶ - \"اقتصادنا\"، السيد محمد باقر الصدر، الجزء الأول والثاني، وهو -على ما أعتقد- أفضل كتاب إسلامي تناول النظريات الثلاث وقد اعتمدت عليه في قسم كبير من المعلومات الإسلامية، ¶ -وعنه المصادر التالية: ¶ - \"دور الأفكار التقدمية في تطوير المجتمع\"، ستالين ¶ - \"ضد دوهريك\"- انجلز ¶ - \"التفسير الاشتراكي للتاريخ\"، إنجلز ¶ - \"المادية الديالكتيكية\"، موريس كونفورت",
            "page": "145",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "- \"دور الفرد في التاريخ\"، بليخانوف ¶ - \"رأس المال\"، ماركس ¶ - محمد باقر الصدر \"L, Islam conduit la vie\" ¶ - \"دور الفرد في النظرية الاقتصادية الإسلامية\"، العلامة السيد محمد باقر الحكيم- مجلة الثقافة الإسلامية- دمشق ¶ - \"بعض اتجاهات المنهج الإسلامي في المسألة الاقتصادية\"، الدكتور: أحمد فتحي بدرخان، المرجع السابق ¶ - \"الروح الحزبية في الفلسفة\" بليخانوف ¶ - \"العلاقات بين النظم الاشتراكية ودول العالم الثالث\"، رسالة دكتوراه في العلوم الاقتصادية والمالية- جامعة السوربون- باريس -1- 1976 (عن الفرنسية)، للمؤلف. ¶ - \"التكنولوجيا الحديثة، الديون والجوع، وربما نهاية العالم\" رسالة دكتوراه في العلوم الاقتصادية والمالية -1985- للمؤلف (مترجمه للغة العربية) ¶ - \"العولمة في النظم التكنولوجية الحديثة، والتفتيش عن طريق بديل\" للمؤلف ¶ ... محاضرة في مؤتمر أوتاوا في كندا 1997، ومؤتمر ليليا باسو في روما 1998 (مترجم للغة العربية) للمؤلف ¶ - \"اليمن بين قديمه وحديثه\" للمؤلف. ¶ - \"الأوضاع الاقتصادية والمالية للدول العربية\"، التقارير السنوية لاتحاد المصارف العربية الفرنسية في باريس للأعوام (1976 حتى 1982) للمؤلف. ¶ ... وعن كتاب اقتصادنا للإمام محمد باقر الصدر: ¶ - \"الوسائل\" للشيخ الحر العاملي محمد بن الحسن ¶ - \"جواهر الكلام في شرح شرائع الإسلام\" الشيخ محمد حسن النجفي ¶ - \"نهاية المحتاج إلى شرح المنهاج\" ¶ - \"الأحكام السلطانية\" للماوردي ¶ - \"قواعد الأحكام\" للعلامة الحلي ¶ - \"المغني\" لابن قدامة ¶ - أصول الكافي\" لمحمد بن يعقوب الكليبي. ¶ ×××× ¶ ضبط الآيات القرآنية ¶ م ¶ آل عمران ... 97 ... (إنّ الله غني عن العالمين ... 1 ¶ يوسف ... 53 ... (إنّ النفس لأمارة بالسوء) ... 2 ¶ النساء ... 59 ... (وأطيعوا الله وأطيعوا الرسول) ... 3 ¶ آل عمران ... 97 ... (إنّ الله غنيٌّ عن العالمين) ... 4 ¶ الكهف ... 46 ... (المال والبنون زينة الحياة الدنيا ... 5 ¶ البقرة ... 30 ... (وإذ قال ربّك إني جاعل في الأرض خليفة) ... 6",
            "page": "146",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "الأنعام ... 133 ... (إن يشأ يذهبكم ويستخلف من بعدكم ما يشاء) ... 7 ¶ التوبة ... 34 ... (والذين يكنزون الذهب والفضة ولا ينفقونها في سبيل الله فبشرهم بعذاب أليم) ... 8 ¶ الإسراء ... 29 ... (ولا تجعل يدك مغلولة إلى عنقك ولا تبسطها كل البسط فتقعد ملوماً محسورا) ... 9 ¶ الروم ... 41 ... (ظهر الفساد في البر والبحر بما كسبت أيدي الناس ليذيقهم بعض الذي عملوا لعلهم يرجعون) ... 10 ¶ الحجر ... 19-20 ... (والأرض مددناها وألقينا فيها رواسي وأنبتنا فيها من كل شيء موزون، وجعلنا لكم فيها معايش ومن لستم له برازقين) ... 11 ¶ الحديد ... 7 ... (وأنفقوا مما جعلكم مستخلفين فيه) ... 12 ¶ فصلت ... 46 ... (من عمل صالحاً فلنفسه ومن أساء فعليها) ... 13 ¶ البقرة ... 256 ... (لا إكراه في الدين، لقد تبين الرشد من الغي) ... 14 ¶ الزلزلة ... 6-7-8 ... (يومئذ يصدر الناس أشتاتاً ليروا أعمالها، فمن يعمل مثقال ذرة يره، ومن يعمل مثقال شراً يره) ... 15 ¶ الأنعام ... 160 ... (من جاء بالحسنة فله عشر أمثالها ومن جاء بالسيئة فلا يجزي إلا بمثلها وهم لا يظلمون ... 16 ¶ التغابن ... 17 ... (إن تقرضوا الله قرضاً حسناً يضاعفه لكم) ... 17 ¶ البقرة ... 261 ... (مثل الذين ينفقون أموالهم في سبيل الله كمثل حبة أنبتت سبع سنابل في كل سنبلة مائة حبة والله يضاعف لمن يشاء، والله واسع عليم) ... 18 ¶ المؤمنون ... 115 ... (أفحسبتم أنّما خلقناكم عبثاً) ... 19 ¶ الروم ... 27 ... (وهو الذي يبدأ الخلق، ثم يعيده) ... 20 ¶ الهمزة ... 1-2-3-4-5-6-7-8-9 ... (ويل لكل همزة لمزة، الذي جمع مالاً وعدّده، يحسب أنّ ما له أخلده كلا لينبذن في الحطمة، وما أدراك ما الحطمة، نار الله الموقدة، التي تطلّع على الأفئدة، إنها عليهم مؤصدة، في عمد ممددة) ... 21 ¶ يونس ... 39 ... (بل كذبوا بما لم يحيطوا بعلمه، ولما يأتهم تأويله) ... 22 ¶ البقرة ... 29 ... (هو الذي خلق لكم ما في الأرض جميعاً) ... 23 ¶ آل عمران ... 30 ... (والله رؤوف بالعباد) ... 24 ¶ النساء ... 59 ... (يا أيها الذين آمنوا أطيعوا الله، وأطيعوا الرسول، وأولي الأمر منكم) ... 25",
            "page": "147",
            "part": "1"
        },
        {
            "id": "148",
            "nass": "الحشر ... 7 ... (ما أفاء الله على رسوله من أهل القرى فلله وللرسول ولذي القربى واليتامى والمساكين وابن السبيل كي لا يكون دولة بين الأغنياء منكم) ... 26 ¶ التوبة ... 34-35 ... (والذين يكنزون الذهب والفضّة ولا ينفقونها في سبيل الله فبشرهم بعذاب أليم، يوم يحمى عليها في نار جهنم فتكوى بها جباههم وجنوبهم وظهورهم هذا ما كنزتم لأنفسكم فذوقوا ما كنتم تكنزون) ... 27 ¶ الحشر ... 7 ... (كي لا يكون دولة بين الأغنياء منكم) ... 28 ¶ المعارج ... 24-25 ... (والذين في أموالهم حقٌ معلوم للسائل والمحروم) ... 29 ¶ التوبة ... 60 ... (إنّما الصدقات للفقراء والمساكين والعاملين عليها والمؤلفة قلوبهم وفي الرقاب والغارمين وفي سبيل الله وابن السبيل فريضة من الله والله عليم حكيم) ... 30 ¶ التوبة ... 105 ... (وقل اعملوا فسيرى الله عملكم) ... 31 ¶ هود ... 61 ... (هو أنشأكم من الأرض واستعمركم) ... 32 ¶ الملك ... 15 ... (هو الذي جعل لكم الأرض ذلولاً، فامشوا في مناكبها، وكلوا من رزقه وإليه النشور) ... 33 ¶ العلق ... 1-2-3-4-5 ... (اقرأ باسم ربك الذي خلق، خلق الإنسان من علق، اقرأ وربك الأكرم، الذي علم بالقلم، علم الإنسان ما لم يعلم) ... 34 ¶ الزّمر ... 9 ... (هل يستوي الذين يعملون والذين لا يعلمون) ... 35 ¶ الرعد ... 4 ... (إنّ في ذلك لآيات لقوم يعقلون) ... 36 ¶ فاطر ... 28 ... (إنما يخشى الله من عباده العلماء) ... 37 ¶ آل عمران ... 191 ... (ويتفكرون في خلق السماوات والأرض) ... 38 ¶ البقرة ... 256 ... (لا إكراه في الدين قد تبين الرشد من الغي) ... 39 ¶ الواقعة ... 59 ... (أأنتم تخلقونه أم نحن الخالقون) ... 40 ¶ العلق ... 5 ... (علم الإنسان ما لم يعلم) ... 41 ¶ المعارج ... 24-25 ... (والذين في أموالهم حقٌ معلوم للسائل والمحروم ... 42 ¶ النور ... 33 ... (وآتوهم من مال الله الذي آتاكم) ... 43",
            "page": "148",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "إبراهيم ... 32-33-34 ... (والله الذي خلق السموات والأرض، وأنزل من السماء ماء فأخرج به من الثمرات رزقاً لكم، وسخر لكم الفلك لتجري في البحر بأمره، وسخر لكم الأنهار، وسخر لكم الشمس والقمر دائبين، وسخر لكم الليل والنهار، وآتاكم من كل ما سألتموه، وإن تعدوا نعمة الله لا تحصوها، إن الإنسان لظلوم كفار) ... 44 ¶ النور ... 33 ... (وآتوهم من مال الله الذي آتاكم) ... 45 ¶ ياسين ... 33-34 ... (وآية لهم الأرض الميتة أحييناها وأخرجنا منها حباً فمنه يأكلون، وجعلنا فيها جنات من نخيل وأعناب وفجرنا فيها من العيون) ... 46 ¶ آل عمران ... 97 ... (فإن الله غني عن العالمين) ... 47 ¶ الأنبياء ... 107 ... (وما أرسلناك إلا رحمة للعالمين) ... 48 ¶ الأنعام ... 133 ... (إن يشأ يذهبكم ويستخلف من بعدكم ما يشاء) ... 49 ¶ التوبة ... 34 ... (والذين يكنزون الذهب والفضة ولا ينفقونها في سبيل الله فبشرهم بعذاب أليم) ... 50 ¶ الهمزة ... 1 ... (ويل كل همزة لمزة) ... 51 ¶ الروم ... 41 ... (ظهر الفساد في البر والبحر بما كسبت أيدي الناس ليذيقهم بعض الذي عملوا لعلهم يرجعون) ... 52 ¶ الحجر ... 19-20-21 ... (والأرض مددناها، وألقينا فيها رواسي، وأنبتنا فيها من كل شيء موزون، وجعلنا لكم فيها معايش ومن لستم له برازقين) ... 53 ¶ (وإن من شيء إلا وعندنا خزائنه وما ننزله إلا بقدر معلوم) ¶ المعارج ... 24-25 ... (والذين في أموالهم حقٌ معلوم للسائل والمحروم) ... 54 ¶ آل عمران ... 30 ... (والله رؤوف بالعباد) ... 55 ¶ التوبة ... 60 ... (إنما الصدقات للفقراء والمساكين والعاملين عليها، والمؤلفة قلوبهم وفي الرقاب والغارمين وفي سبيل الله وابن السبيل) ... 56 ¶ الحشر ... 7 ... (كي لا يكون دولة بين الأغنياء منكم) ... 57 ¶ هود ... 61 ... (هو أنشأكم من الأرض واستعمركم فيها) ... 58 ¶ المعارج ... 24-25 ... (والذين في أموالهم حقٌ معلوم للسائل والمحروم) ... 59",
            "page": "149",
            "part": "1"
        },
        {
            "id": "150",
            "nass": "إبراهيم ... 32-33-34 ... (الله الذي خلق السموات والأرض وأنزل من السماء ماء فأخرج به من الثمرات رزقاً لكم، وسخر الفلك لتجري في البحر بأمره، وسخر لكم الأنهار، وسخر لكم الشمس والقمر دائبين وسخر لكم الليل والنهار وأتاكم من كل ما سألتموه وإن تعدوا نعمة الله لا تحصوها إن الإنسان لظلوم كفار) ... 60 ¶ النور ... 33 ... (وآتوهم من مال الله الذي آتاكم) ... 61 ¶ المعارج ... 24-25 ... (والذين في أموالهم حق معلوم للسائل والمحروم) ... 62 ¶ النساء ... 34 ... (الرجال قوامون على النساء كما فضل بعضهم على بعض) ... 63 ¶ البقرة ... 28 ... (وللرجال عليهن درجة) ... 64 ¶ الشورى ... 38 ... (وأمرهم شورى بينهم) ... 65 ¶ التكوير ... 8 ... (وإذا الموؤدة سئلت بأي ذنب قتلت) ... 66 ¶ الإسراء ... 37 ... (ولا تمش في الأرض مرحاً إنك لن تخرق الأرض ولن تبلغ الجبال طولا) ... 67 ¶ آل عمران ... 30 ... (والله رؤوف بالعباد) ... 68 ¶ الكهف ... 46 ... (المال والبنون زينة الحياة الدنيا) ... 69 ¶ الإسراء ... 23 ... (وقضى ربك ألا تعبدوا إلا إياه وبالوالدين إحسانا) ... 70 ¶ 71 ¶ (وإنك لعلى خلق عظيم) ¶ 4 ¶ القلم ¶ الفهرس ¶ مقدمة ... 4 ¶ القسم الأول ¶ الاقتصاد في المذهبين الاشتاركي والرأسمالي كعلم أو مذهب ¶ الفصل الأول: النظرية الماركسية كعلم أو مذهب ¶ آ-المفهوم العلمي للماركسية: ... 4 ¶ 1ً- المادية التاريخية، والحياة الفكرية ... 4 ¶ المادية التاريخية وتكون الطبقات ... 4 ¶ نظرية ماركس بالقيمة الفائضة ... 4 ¶ ب-الماركسية كمذهب اقتصادي ... 4 ¶ معالم الاشتراكية بين الأهداف والتطبيق ... 4 ¶ 1ً-من خلال محو الطبقية: ... 4 ¶ 2ً-من خلال سلطة البروليتاريا المطلقة الوهمية ... 4 ¶ 3ً-من خلال التأميم لمصادر الثروة ... 4 ¶ 4ً- من خلال التوزيع وعدالته ... 4 ¶ الشيوعية ... 4 ¶ -الشيوعية والحكومة ... 4 ¶ النتيجة: ... 4 ¶ الفصل الثاني: الاقتصاد الرأسمالي كعلم أو مذهب ¶ مقدمة: ... 4 ¶ آ- قوانين الاقتصاد الرأسمالي العلمية ... 4 ¶ 1ً- قانون العرض والطلب : ... 4 ¶ 2ً- قوانين توزيع الدخل. ... 4 ¶ ب- الاقتصاد الرأسمالي كمذهب ... 4 ¶ 1- مفهوم الحرية كوسيلة لتحقيق المصالح العامة. ... 4 ¶ 2- الحرية سبب لتنمية الإنتاج ... 4",
            "page": "150",
            "part": "1"
        },
        {
            "id": "151",
            "nass": "3- الحرية تعبير عن الكرامة الإنسانية ... 4 ¶ أوجه الالتقاء بين الماركسية والرأسمالية ... 4 ¶ النتيجة. ... 4 ¶ القسم الثاني ¶ الاقتصاد في الإسلام كعلم أو مذهب ¶ مقدمة: الثورة في المفهوم الإسلامي ... 4 ¶ آ- الاقتصاد الإسلامي كعلم ... 4 ¶ ب- الاقتصاد الإسلامي كمذهب ... 4 ¶ آ- الهيكل العام للاقتصاد الإسلامي: ... 4 ¶ 1ً- مبدأ الملكية المزدوجة ... 4 ¶ - نظرة الإسلام العامة إلى الأرض ... 4 ¶ - المواد الأولية: ... 4 ¶ 2-مبدأ الحرية الاقتصادية في نطاق محدود ... 4 ¶ بعض المبيحات والمحرمات في الإسلام: ... 4 ¶ 3-العدالة الاجتماعية في الإسلام ... 4 ¶ التكافل العام. وهو الأساس الأول للضمان الاجتماعي. ... 4 ¶ آ-عن طريق الترغيب: ... 4 ¶ ب-عن طريق الترهيب. وهو نادر جداً في القرآن، كما ذكرنا ... 4 ¶ الأساس الثاني للضمان الاجتماعي ... 4 ¶ 2ً- واجب الدولة ... 4 ¶ - حق الجماعة على الدولة في مصادر الثروة ... 4 ¶ -تأمين التوازن الاجتماعي المنوط بالمسؤول في الإسلام: ... 4 ¶ ملء منطقة الفراغ من التشريع ... 4 ¶ إيجاد قطاعات عامة ... 4 ¶ الزكاة كضريبة ثابتة ... 4 ¶ أصحاب الحق في الزكاة ... 4 ¶ الحض على العلم: ... 4 ¶ التوزيع حسب النظام الحالي: ... 4 ¶ التوزيع حسب أحكام الله: ... 4 ¶ الفرق في التوزيع بين الماركسية والإسلام: ... 4 ¶ - من الناحية النظرية: ... 4 ¶ - من الناحية العملية: ... 4 ¶ الخلاصة العامة ... 4 ¶ فما هو الإسلام؟ ... 4 ¶ 1 ـ الملكية متنوعة ومحدودة: ... 4 ¶ 2 - الحرية الاقتصادية في نطاق محدود: ... 4 ¶ بعض المبيحات والمحرمات في الإسلام: ... 4 ¶ 3 ـ العدالة الاجتماعية: ... 4 ¶ ملحق ¶ إلى إذاعة لندن ¶ موضوع حقوق الإنسان في الإسلام ¶ المصادر: ... 4 ¶ - القرآن الكريم ... 4 ¶ صدر للمؤلفة ¶ 1. التكنولوجيا الحديثة، الديون والجوع، وربما نهاية العالم- مؤسسة الرسالة ، دمشق 1996 وصدر عن ذات المؤسسة. ¶ 2. أثر التكنولوجيا الحديثة على الجسم البشري، لعام 1996. ¶ 3. اليمن بين قديمه وحيثه، لعام 1998. ¶ 4. العولمة في النظم التكنولوجية الحديثة، والتفتيش عن طريق بديل، لعام1998. ¶ ××× ¶ هذا الكتاب",
            "page": "151",
            "part": "1"
        },
        {
            "id": "152",
            "nass": "دراسة تعرض لأسس علم الاقتصاد ومنطلقاته إضافة إلى المذهب الاقتصادي في المجتمع الرأسمالي لتنتقل إلى عرض الموضوع نفسه في المجتمع الاشتراكي وذلك من خلال إبراز الثغرات والسلبيات التي ظهرت في كلا النظامين من خلال مفاهيم وسائل الإنتاج، والملكية والتوزيع، والعمل والحرية وسواها من العناصر التي تتحكم في مسيرة هذا النظام أو ذاك لتدلف إلى مكونات علم الاقتصاد في المجتمع الإسلامي محللة المذهب الاقتصادي فيه، شارحة منطلقاته وأسسه ومكوناته وذلك من خلال أشكال الملكية في الإسلام ونظام المحرمات في الاقتصاد مبينة أهمية النظرية الاقتصادية الإسلامية من خلال التركيز على مفهوم العدالة الاجتماعية. ¶ ×××",
            "page": "152",
            "part": "1"
        }
    ],
    "t33422": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "248-N-S"
        }
    ]
}