{
    "b33439": [
        {
            "id": "1",
            "nass": "……… ¶ الطريقة الشرعية ¶ لاستئناف الحياة الإسلامية ¶ محمد حسين عبدالله ¶ الطبعةالثانية ¶ «طبعة مزيدة ومنقحة» ¶ 1423هـ/2002م ¶ بسم الله الرحمن الرحيم ¶ { وَلْتَكُنْ مِنْكُمْ أمَّةٌ يَدْعُونَ إلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأوْلَئِكَ هُمُ الْمُفْلِحُونَ - وَلاَتَكُونُواْ كَالَّذِينَ تَفَرَّقُواْ وَاخْتَلَفُواْ مِنْ بَعْدِ مَا جَاءَهمُ الْبَيِّنَات وَأوْلَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ } ¶ المقدمة ¶ الحمد لله رب العالمين، الذي أنزل القرآن هدىً للمتقين، وأرسل محمداً - صلى الله عليه وسلم - رحمة للعالمين، ليخرج الناس من ظلمات الكفر إلى نور اليقين، وبعد: ¶ فإنّ المسلمين، بعد أن هُدمت خلافتهم عام 1924 للميلاد على يد الكفار والعملاء عاشوا، ولا يزالون، حياة فرقة واضطراب وضعف وهوان. فبعد أن كانوا قادة العالم، أصبحوا مقودين، وبعد أن كانوا أمة واحدة من دون الناس، أصبحوا أشتاتاً، تفصل بينهم حدود مصطنعة، وتحكمهم أنظمة وضعية. ولم تنفعهم كياناتهم الهزيلة - التي زادت على الخمسين - من أن يُعدُّوا من العالم المتخلف، ولا من أن يغتصب الكفار أجزاء من بلادهم كفلسطين وغيرها.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وقد جرّبوا، وجُرّبت عليهم، أفكار وأنظمة وضعية، من شرقية وغربية، لإنهاضهم من كبوتهم، وجمع شملهم، فلم تزدهم هذه المستوردات إلاّ وهْناً على وهن، مما جعلهم يرجعون لأنفسهم ويبحثون في أعماقهم عن سبب ذلك المجد التليد الذي جعل منهم قادة، وعن سبب هذا الهوان الجديد الذي جعل منهم تبعاً لغيرهم، فاهتدوا إلى أن سبب الأول هو اعتصامهم بالإسلام عقيدة ونظام حياة، وأنّ سبب الثاني هو تخليهم عن الإسلام نظام حياة، هذا الإحساس من المسلمين تركّز في أفراد أو جماعات أرهف حسّاً من غيرهم، فهبّوا يدعون إلى عودة الإسلام، وإلى استئناف الحياة الإسلامية، متسلحين بما توصلوا إليه من اجتهادات في هذا المضمار. فقامت حركات وأحزاب، وجماعات وأفراد، في أكثر بلاد المسلمين يدعون إلى ذلك، إلاّ أن الدول الكافرة والأمم الأخرى، التي تَدين بغير الإسلام، شعروا بخطورة الأمر، فتصدوا للحيلولة دون ذلك بالأسباب الفكرية والمادية المتاحة، وبالوسائل والأساليب المختلفة، فنعتوا كل من ينادي بإعادة الإسلام إلى الحياة كنظام سياسي بالتطرف والتشدد والإرهاب، وبدؤوا يعقدون المؤتمرات والندوات، باسم الحوار بين الأديان والحضارات، يرصدون الأموال و يجندون الرجال باسم القضاء على الإرهاب والتطرف، وذلك للوقوف في وجه عودة الإسلام إلى الحياة، مستعينين ببعض أبناء المسلمين الذين تخلوا عن أمتهم، بسبب جهلهم الإسلام، أو بسبب حبهم المال، ليقفوا إلى جانبهم. ولم يكتفوا بذلك، بل نفذوا إلى بعض الحركات والأحزاب والجماعات، فزيّنوا لهم بعض الأفكار الغريبة عن الإسلام على أنها من الإسلام لحرفهم عن الطريق الشرعي لإعادة الخلافة.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "إنّ الطريقة لاستئناف الحياة الإسلامية يجب أن تؤخذ من الإسلام وحده، لأنّه مبدأ كامل شامل، فيه الفكرة والطريقة، بل هو فكرة وطريقة، وطريقته من جنس فكرته، فلا يجوز للعاملين في الدعوة أن َيحيدوا عن طريقته قِيد شعرة، لأنّ الله تعالى هو الذي فرض هذه الطريقة، وعليها سار رسول الله محمد - صلى الله عليه وسلم - حتى أقام الدولة الإسلامية في المدينة المنورة، التي هدمها الكفار بعد أن عمّرت ثلاثة عشر قرناً ونيفاً. ¶ وبعد هدم دولة الخلافة، لم يجد المسلمون أحكامَ طريقِ إعادتِها جاهزةً وواضحة، كما وجدوا الأحكام الشرعية الأخرى التي تزخَر بها كتب الفقه، كالعبادات والمعاملات والعقوبات، لأن المسلمين كانوا يعيشون حياةً إسلاميةً في دولة الخلافة، ولم يتصوروا أو يخطر ببالهم أن هذه الدولة ستزول. وبما أنّ الفقه عند المسلمين هو العلم بالأحكام الشرعية العملية، فلم يتعرضوا لأحكام الطريقة لإعادة دولة الخلافة ما دامت هي قائمة ولم تُزَل بعد. فهذا الواقع الموجود الآن (1423هـ/2002م) لم يحصل عندهم سابقاً. ¶ ولكن بعد أن هُدمت دولة الخلافة، أحسّوا بالواقع الجديد الذي يعيشونه، فصار الواجب عليهم أن يتصرفوا تجاه هذا الواقع وفق أحكام الإسلام، فبدأوا يتحسسون الطريقة الشرعية لاستئناف الحياة الإسلامية من خلال السيرة النبوية، بعضهم رآها بحمل السلاح وقتْل كل من يقف أمام عودة الخلافة، وبعضهم رآها بالتصوّف أو السياحة في سبيل الله، وبعضهم رآها في الجمعيات الخيرية أو الأخلاقية، وبعضهم رآها بإحياء التراث الإسلامي من تفسير وحديث وفقه، ورآها آخرون بالعمل السياسي والفكري. وكل منهم استند إلى دليل، أو شبهة دليل، من القرآن والسنة. فكان هذا البحث الذي نحن بصدده، هو لبيان الطريقة الشرعية المستنبطة من الكتاب والسنة، بعد دراسة الواقع الذي نعيشه.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "والله أسأل أن يكون هذا البحث دافعاً للسائرين على الطريقة الصحيحة ليَغُذُّوا السير من أجل تحقيق هدفهم، وأن يكون في الوقت نفسه حافزاً للآخرين على التمحيص والتدقيق في أحكام الطريقة، من أجل أن يسير المسلمون جميعهم على الطريق السوي، للوصول إلى عزّ الدنيا وثواب الآخرة { وللهِ العزّةُ ولرسولهِ وللمُؤمنين } . ¶ الواقع ¶ الذي يعيشه المسلمون اليوم ¶ إنّ معرفة الحكم الشرعي لواقع ما، شيئاً كان أو فعلاً، يتطلب فهم الواقع فهما دقيقا، وهو ما يسمى بتحقيق مناط الحكم، ثم معرفة النصوص الشرعية المتعلقة بهذا الواقع، ومعرفة مدلولات ألفاظها لاستنباط الحكم الشرعي لهذا الواقع. وبناءً عليه، فإنّه قبل معرفة الأحكام الشرعية المتعلقة بالطريقة لاستئناف الحياة الإسلامية، لا بدّ من معرفة الحياة التي يعيشها المسلمون اليوم، والتي نحن بصدد تغييرها إلى حياة إسلامية، أي لا بدّ من معرفة مناط الحكم. ¶ لقد أطلق الفقهاء المسلمون على الدار التي يعيش أهلها حياة إسلامية دار إسلام، وبيّنوا أنّ دار الإسلام هي الدار التي يوجد فيها الإسلام، عقيدة ونظام حياة، وجوداً فعلياً، سواء أكانت هذه الدار صغيرة المساحة كالمدينة المنورة، أم مترامية الأطراف كالدولة الإسلامية زمن العثمانيين. ولا يكون للإسلام وجود فعلي في هذه الدار إلا إذا كانت أحكامه مطبقة على الرعيّة في جميع شؤون الحياة، الداخلية والخارجية، فعلاقات الناس مع بعضهم وعلاقاتهم مع غيرهم من الدول والشعوب مسيّرةٌ جميعها بنظام الإسلام، الذي نظم علاقة الإنسان بربه وعلاقته بنفسه وعلاقته بغيره. ولا يتحقق هذا الأمر، وهو تطبيق الإسلام تطبيقاً شاملاً وكاملاً في الداخل والخارج، إلا إذا كان أمان هذه الدار بأمان المسلمين داخلياً وخارجياً.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "أمّا الأمان الداخلي، فهو أن يأمن كلّ فردٍ من الرعية على دينه ودمه وماله وعرضه بقوة المسلمين وسلطانهم المتمثل بأجهزة الدولة وعلى رأسها الخليفة. وأمّا الأمان الخارجي، فهو حماية الدولة لحدود دار الإسلام ومن فيها، بسلطان المسلمين وقوتهم لا بقوة غيرهم، وإلا كيف يتصور تطبيق الإسلام في الداخل وحمله إلى الخارج بدون قوة المسلمين وسلطانهم!. فالأمة الإسلامية، بقوتها وسلطانها، تنصب الخليفة وتبايعه على الحكم بما أنزل الله من الكتاب والسنة، وتحاسبه على هذا الأساس، وتقاتل معه كل من يعتدي على كيان الدولة ومبدئها، وتحمل معه الإسلام إلى غيرها من الأمم والشعوب، قال رسول الله - صلى الله عليه وسلم -: (إنما الإمام جُنّة يُقاتل من ورائه ويُتقى به) رواه البخاري ومسلم و…، ومما يُؤْثَرُ عن عثمان رضي الله عنه قوله: \"إنّ الله لَيَزَعُ بالسلطان ما لا يزع بالقرآن\"، ومعنى يزع: يمنع أو يكفّ. ¶ …وعليه، لا تكون الدارُ دارَ إسلام إلا بأمرين: أولهما أن تخضع هذه الدار ومن فيها في السياسة الداخلية والسياسية الخارجية لأحكام الإسلام في جميع شؤون الحياة، وثانيهما أن يكون أمان هذه الدار ومن فيها داخلياً وخارجياً بأمان المسلمين. فإن توفر هذان الأمران معاً في دولة، كانت دار إسلام، وإن فقدت أحدهما، فلا تكون دار إسلام، وإنما تكون دار كفر، ولو كان جميع أهلها مسلمين.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وهذا الوصف للدار مستفاد من الأدلة الشرعية، منها قوله تعالى: { وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنّهم في الأرض، كما استخلف الذين من قبلهم، وليمكننّ لهم دينهم الذي ارتضى لهم، وليبدلنّهم من بعد خوفهم أمناً } ، فتمكين الدين في الآية- وهو سيادته وتطبيقه - والأمن من بعد الخوف، معطوفان على الاستخلاف في الأرض، من باب عطف الخاص على العام، لأنّ الاستخلاف في الأرض؛ ومنه الحكم بالإسلام؛ لمن آمن وعمل صالحاً، من مستلزماته وجود الأمان وتمكين الدين، أي تطبيقه. وهما الأمران اللازمان للدار لتكون دار إسلام. ومن أدلة ذلك أيضاً ما جاء في السيرة النبوية لابن هشام في الوثيقة التي أمر به رسول الله - صلى الله عليه وسلم - بين المسلمين من جهة، وبين المشركين واليهود المقيمين في ضواحي المدينة من جهة أخرى، فقد ورد في هذه الوثيقة- كما ورد في سيرة ابن هشام- ما نصّه: (وإنّه ما كان بين أهل هذه الصحيفة من حدث أو اشتجار يخاف فساده، فإنّ مردّه إلى الله ومحمد صلى الله عليه وسلم…)، فالحكم في هذه الدار هو للإسلام فقط. وجاء فيها أيضاً: (وأن?لا تُجار قريش ولا من نصرها، وأنّ بينهم - أي أهل الصحيفة- النصرَ على من دَهَم المدينة…)، وأمان يثرب بأمان المسلمين وبمن خضع لحكم الإسلام. وعن مكحول، قال: (ما قسم رسول الله صلى الله عليه وسلم الغنائم إلا في دار الإسلام)، فيه دلالة على أنّ الدار داران، دار إسلام ودار غير إسلام، وهي دار الكفر. وفي حديث آخر رواه مسلم والترمذي و…، يقول - صلى الله عليه وسلم -: (ثم ادعهم إلى التحول من دارهم إلى دار المهاجرين، وأخبرهم أنهم إن فعلوا ذلك، فلهم ما للمهاجرين وعليهم ما على المهاجرين، فإن أبَوا أن يتحولوا منها فأخبرهم أنهم يكونون كأعراب المسلمين يجري عليهم حكم الله الذي يجري على المؤمنين، ولا يكون لهم في الغنيمة والفيء شيء إلا أن يجاهدوا مع المسلمين...) ، وهذا يعني أنّه إن لم",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "يتحولوا إلى دار الإسلام، فليس لهم ما للمسلمين في دار الإسلام من حكم وأمان، فلا يطبق عليهم الإسلام ولا يقاتل من دونهم، إلا إذا استنصروا الدولة على قوم ليس بينها وبينهم ميثاق. ¶ فالدار لا توصف بالإسلام لذاتها ولا لسكانها، وإنما لنظام حكمها وأمانها ،لأنهما هما اللذان ُيظهران فيها الإسلام كنظام حياة. وهذا ما كان يحصل في الفتوحات الإسلامية، إذ كان مجرد خضوع البلد وسكانها لحكم الإسلام وأمان المسلمين أمارة على أنها أصبحت جزءاً من دار الإسلام، وإن كان أهلها لا يزالون على دينهم. وكذلك إن احتل الكفار بلداً من دار الإسلام، أصبحت دار كفر، وإن كان أهلها مسلمين وملتزمين ببعض أحكام الإسلام، لأن أمانها وحكمها أصبحا للكفار وليسا لسلطان المسلمين.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وبناءً على الوصف الشرعي للدار، فإن واقع بلاد المسلمين جميعها اليوم أنها دار كفر لأن أمانها ليس ذاتيا وإنما خارجي، ولأنها لا تحكم بالإسلام، ولا عبرة بقول: إنّها دول مستقلة، أو إنّها تطبق بعض أحكام الإسلام، أو بالنص على أن دين الدولة الإسلام، أو أن الإسلام هو المصدر الرئيس للأحكام، وإنما العبرة بالأمان، وبتحكيم الإسلام في جميع شؤون الحياة، بحيث تكون العقيدة الإسلامية هي الأساس الوحيد لكلّ ما في الدولة من أفكار ومفاهيم وأنظمة، فكلّ شئ في الدولة إمّا أن ينبثق عن العقيدة الإسلامية أو يُبنى عليها، سواءً في السياسة الداخلية أو في السياسة الخارجية. فلا يحلّ للحاكم في دار الإسلام أن يتبنى أو ينفّذ، ولو حكماً واحداً، لا ينبثق عن العقيدة الإسلامية، أي لا يستند إلى دليل شرعي من القرآن أو السنة، أو ما أرشدا إليه من القياس وإجماع الصحابة. فالدولة الإسلامية هي الكيان التنفيذي لمجموعة المفاهيم والمقاييس والقناعات التي جاء بها الإسلام، فكل ما في الدولة الإسلامية منبثق أو مبني على العقيدة الإسلامية، سواء أكانت المفاهيم الضابطة لسلوك الحاكم والرعية، أم كانت مقاييس: الحلال والحرام، والحسن والقبح، والخير والشرّ، أم كانت ما يقتنعون به من العقائد، قال تعالى: { وأن احكم بينهم بما أنزل الله ولا تتبع أهواءهم واحذرهم أن يفتنوك عن بعض ما أنزل الله إليك } ، وقال تعالى: { ومن يبتغ غير الإسلام ديناً فلن يقبل منه } ، وقال تعالى: { ومن لم يحكم بما أنزل الله فأولئك هم الكافرون } ، وفي آية أخرى: { فأولئك هم الظالمون } ، وفي آية ثالثة: { فأولئك هم الفاسقون } . والسيادة في دار الإسلام للشرع فقط وليست للشعب، أو للأكثرية البرلمانية أو للحاكم أو للعقلاء أو للأنظمة الوضعية، دولية كانت أو محلية، رضي بها الناس أو لم يرضوا. والانقياد في هذه الدار للشرع فقط، فالسمع والطاعة واجبة على الرعية للحاكم مادام منفذاً لهذا",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "الشرع وإلاّ فلا سمع ولا طاعة قال - صلى الله عليه وسلم -: (السمع والطاعة على المرء المسلم في ما أحب وكره ما لم يُؤمر بمعصية ،فإذا أُمر بمعصية فلا سمع ولا طاعة) رواه البخاري ومسلم و - ...0 والحياة في أي دار تابعة للدار، فدار الإسلام الحياة فيها حياة إسلامية، ودار الكفر الحياة فيها حياة غير إسلامية، وإن كان بعض الأفراد فيها يلتزمون بأحكام الإسلام، لأن الحياة الإسلامية هي الحياة التي ينظّم فيها الناس علاقتهم بأنفسهم وبربهم وبغيرهم بنظام الإسلام، ولا يمكن تحقيق هذه الحياة إلا في دار الإسلام. ¶ وعلى حملة الدعوة، الذين يعملون لاستئناف الحياة الإسلامية بإقامة دولة الخلافة، أن يدركوا هذا الواقع، واقعَ الدار التي يعيش فيها المسلمون الآن، أنّها دار كفر، وأنّ واقع الحياة التي يحيونها، حياةٌ ليست إسلامية، وإلا لما وجب عليهم الدعوة والعمل لاستئناف الحياة الإسلامية. ¶ فالواقع الذي نعيشه اليوم، من حيث الدار ومن حيث الحياة، لا يختلف في وصفه الشرعي عن الواقع الذي كان يعيشه الرسول - صلى الله عليه وسلم - والصحابة في مكة، ولا عن الواقع الذي وجده مصعب بن عمير في المدينة. فمكة قبل الهجرة، وإن وُجد رسول الله - صلى الله عليه وسلم - وعددٌ من المسلمين فقد كانت دار كفر، والمدينة المنورة وإن صار فيها قبيل هجرة النبي - صلى الله عليه وسلم - إليها، عدد أكثر من عدد المسلمين الذين كانوا في مكة، فقد كانت أيضاً دار كفر، لأنّ كلاًّ منهما لم يجتمع فيها الأمران اللازمان للدار لتكون دار إسلام، وهما حكم الإسلام وأمان المسلمين.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وقد يتبادر إلى أذهان البعض ما أعلنته بعض الأقطار في العالم الإسلامي، بأنها جمهورية إسلامية، وبأنّ الإسلام هو المصدر الرئيس لدستورها، فيسأل: لماذا لا تكون مثل هذه الأقطار دار إسلام؟ والجواب على ذلك يأتي من فهم واقع هذه الدول التي تزعم أنّها دول إسلامية: إنَّها لا تختلف عن سائر أقطار المسلمين إلاّ بالاسم، وببعض التشريعات الجزئية، وببعض الترقيعات للأنظمة الوضعية. فهي لا تزال تلتزم بقوانين وأنظمة وضعية في سياستها الداخلية والخارجية: تعترف بالدول القائمة في العالم الإسلامي، وتنادي بالمحافظة على حدود واستقلال كل دولة ملتزمة بالقوانين الدولية الوضعية، وتدعو إلى تطبيق الديمقراطية المبنية على عقيدة فصل الدين عن الحياة. ¶ وزيادة في إيضاح واقع دار الإسلام، ودولة الخلافة واختلافها عما هو موجود الآن من ادعاءات، لا بد من بيان الأوصاف والمميزات الشرعية لدولة الخلافة، فهي تقوم على أربعة أسس لا بدّ منها وهي:",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "أولاً: السيادة في الدولة الإسلامية للشرع فقط. فالذي يُسّير إرادة الفرد والأمة والحاكم في هذه الدولة هو الشرع، وليس العقل أو رأي الأكثرية، قال تعالى: { يا أيها الذين آمنوا أطيعوا الله و أطيعوا الرسول وأولي الأمر منكم ، فإن تنازعتم في شيء فرّدوه إلى الله والرسول إن كنتم تؤمنون بالله واليوم الآخر } . فالذي يُسّير الدولة والأمة هو الشرع الذي جاء به محمد - صلى الله عليه وسلم - من عند الله، فهو المرجع الوحيد في الأفعال والأشياء وفي فضّ المنازعات بين الفرد والفرد، أو بين الحاكم و الرعيّة، أو بين الدولة وغيرها من الدول والشعوب. والحاكم في هذه الدولة تُبايعه الأمة على كتاب الله وسنة رسوله، ليُنفذ أوامر الله ونواهيه عليها، أي ليُنفذ الشرع، فإنْ هو حَاد عن الشرع حاسبوه حتى يعود إليه، وإن أظهر الكفر البواح قاتلوه ، وإن خرج الناس الذين بايعوه عن الشرع قاتلهم حتى يرجعوا إليه. فالأمة والفرد والحاكم يخضعون للشرع، ومن هنا كانت السيادة للشرع وليست للشعب أو للعقل. فالشرع هو المحرك والمسيّر لكلّ أمر في دار الإسلام، قال تعالى: { وما كان لمؤمن ولا مؤمنة إذا قضى الله ورسوله أمراً أن يكون لهم الخِيَرَةُ من أمرهم } ، وقال تعالى: { فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم } ، وقال - صلى الله عليه وسلم -: (من أحدث في أمرنا هذا ما ليس منه فهو ردّ) رواه البخاري ومسلم.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ثانياً: السلطان في الدولة الإسلامية للأمة. فالأمة هي التي تملك السلطان، أي القوة والحكم، والحكم هنا بمعنى تنفيذ الحكم الشرعي. إلا أن الله سبحانه وتعالى شرع طريقة لتنفيذ الشرع وهي الدولة المتمثلة بالخليفة، حيث تبايع الأمة الخليفة لينوب عنها في تطبيق الشرع وحمله إلى العالم، مستنداً إلى قوتها الفكرية والمادية. قال - صلى الله عليه وسلم -: (كانت بنو إسرائيل تسوسهم الأنبياء، كلما هلك نبي خلفه نبيّ، وإنه لا نبّي بعدي، وسيكون خلفاء فيكثرون، قالوا : فما تأمرنا ؟ قال : فُوا ببيعةِ الأول فالأول، وأعطوهم حقهم، فاٍنَّ الله سائلهم عمّا استرعاهم) رواه البخاري ومسلم و.. ، وقال - صلى الله عليه وسلم - مخاطباً الأمة صاحبة السلطان: (ومن بايع إماماً فأعطاه صفقة يده، وثمرة قلبه، فليطعه إن استطاع، فإن جاء آخر ينازعه، فاضربوا عنق الأخر?) رواه مسلم والنسائي و…، وهذا السلطان المتمثل في الأمة، التي تقتل به المصرّ على منازعة الخليفة، يصبح بيد الخليفة ما دام ملتزما بالشرع، يُنفذ به أحكام هذا الشرع في الداخل والخارج، كتطبيق الحدود، وحماية الثغور، وحمل الدعوة بالجهاد إلى الناس كافّة. ¶ ثالثاً: وجود خليفة واحد للمسلمين ( أي دولة واحدة فقط). إذ يحرم على المسلمين أن يكون لهم أكثر من خليفة واحد، قال - صلى الله عليه وسلم -: (إذا بويع لخليفتين فاقتلوا الآخر منهما) رواه مسلم، وعن عرفجة قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: (من أتاكم وأمركم جميع على رجل واحد، يريد أن يشق عصاكم، أو يفرق جماعتكم فاقتلوه) رواه مسلم، وقال - صلى الله عليه وسلم -: (فإن جاء آخر ينازعه، فاضربوا عنق الآخر).",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "مسألة: «وهناك مسألة في قوله - صلى الله عليه وسلم -: (إذ ا بويع لخليفتين، فاقتلوا الآخر منهما)، حيث أن كلمة \"الآخر\" لها روايتان صحيحتان أحدهما بكسر حرف الخاء والثانية بفتحها . و\"الآخِر\" - بالكسر- تعني الذي يأتي أخيراً، وفي الحديث تعني الرجل الذي يبايعه بعض المسلمين بعد انعقاد البيعة للأول بالطريق الشرعي، فهذا الخليفة \"الآخِر\" إن أصرّ على الخلافة قاتله المسلمون، وإن لم يرجع عنها قتلوه. و\"الآخَر\" - بالفتح - تعني غير الأول في الترتيب أو في المنزلة وإن وجدا معا. فإن عُقدت الخلافة لخليفتين في آنٍ واحد، بأن بايع أكثر أهل الحل والعقد خليفة، وبايع بعضهم خليفة آخر، فإنّ \"الآخَر\" - بالفتح - هو الذي لم يبايعه أكثر أهل الحل والعقد، وعليه شرعا أن يبايع الخليفة الذي بايعه أكثر أهل الحل والعقد من أجل وحدة الخلافة، فإن أبى وأصرّ على عدم البيعة قتلوه. فالعمل بالرواية الأولى مطلوب في الحالة الأولى، والعمل بالرواية الثانية مطلوب في الحالة الثانية، فهما روايتان صحيحتان لحديث واحد، وكل منهما تدل على حكم غير الحكم الذي تدل عليه الأخرى. وأمّا إن حصل بسبب ظرف من الظروف أن بايع أكثرية أهل الحل والعقد خليفتين في وقت واحد، فإنه يُلغى عقدا خلافة الاثنين، ثم يُرجع للمسلمين مُمَثلين بأهل الحل والعقد، فإن عقدوا البيعة لأحدهما انعقدت تجديداً له لا تثبيتاً للحالة الأولى، وإن عقدوها لغيرهما انعقدت، ولا يُقرع بينهما، لأن القرعة لا تدخل في العقود، فلا تدخل في الخلافة لأنها عقد».",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وقد أجمع الصحابة بعد وفاة رسول الله - صلى الله عليه وسلم - على هذا الحكم، وهو وحدة الخلافة، عندما عرض الأنصار على المهاجرين قائلين: \"منا رجل ومنكم رجل\"، فقال عمر بن الخطاب: \"سيفان في غمد واحد إذاً لا يصطلحان\"، وقال أبو بكر: \"وإنه لا يحلّ أن يكون للمسلمين أميران\"، ثم أجمع الصحابة على مبايعة خليفة واحد لرسول الله - صلى الله عليه وسلم - هو أبو بكر الصديق. ¶ رابعاً: للخليفة وحده حق تبني الأحكام الشرعية فيما له علاقة برعاية شؤون الرعية. فإذا تعددت الاجتهادات الشرعية في المسألة الواحدة، فهو المسؤول أمام الله، وتجاه المسلمين عن تبنِّي حكم شرعي من هذه الاجتهادات، الذي يغلب على ظنّه أنه الصواب لتطبيقه. وقد تبنَّى أبو بكر في خلافته أحكاماً شرعية ألزم الناس العمل بها، وتبنَّى من بعده عمر وعثمان وعلي في خلافتهم أحكاماً أخرى ألزموا الناس العمل بها، ولم ينكر عليهم أحد من الصحابة ذلك، فكان إجماعاً من الصحابة على أنّ للخليفة أن يتبنى أحكاماً معينة يُلْزِمُ الناسَ العملَ بها، وقد اُستنبطت قواعدُ شرعية مشهورة في ذلك، مثل: \" للسلطان أن يُحْدِثَ من الأقضية بقدر ما يَحْدُثُ من مشكلات\"، ومثل: \"أمر الإمام يرفع الخلاف\"، ومثل: \"أمر الإمام نافذٌ ظاهراً و باطناً\". فالمسلم ينفذ أمر الإمام فيما يتعلق بسلوكه الظاهر بينه و بين الدولة وبينه وبين الناس ، وكذلك في سلوكه المخفي عن الدولة. ومع ذلك يجوز لأي مسلم، إن اقتنع بصواب اجتهاد معين يخالف ما تبناه الخليفة، أن يُعلمّه للناس وأن يدعو له، وذلك لأنّ إجماع الصحابة يدلّ على لزوم العمل بما تبناه الخليفة، وليس التعليم والدعوة لما تبناه الخليفة، فأبو بكر كان يوزع المال على المسلمين بالتساوي في خلافته، بينما كان عمر يرى غير ذلك، وقد ناقش أبا بكر في هذا الحكم، ولكنه خضع عملياً لما تبناه أبو بكر، وعندما صارت إليه الخلافة، طبق ما كان يتبناه هو. فتبنِّي الخليفة مُلزِم",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "في العمل وغير مُلزِم في الدعوة. ¶ وللدولة الإسلامية جهاز تنفيذي خاص بها، أسسه الرسول - صلى الله عليه وسلم - في المدينة المنورة، والتزم به خلفاؤه الراشدون من بعده، ثم أقام معظمه الخلفاء المسلمون من بعدهم، إلى أن هُدمت دولة الخلافة عام 1924م. ويتكون هذا الجهاز من: الخليفة، والمعاونين، والولاة، وأمير الجهاد، والقضاة، والجهاز الإداري، ومجلس الشورى \"مجلس الأمة\". وهو جهاز خاص بدولة الخلافة، يختلف عن الأجهزة التنفيذية في الأنظمة الوضعية التي سبقت الدولة والتي جاءت بعدها، ما يميّز دولةَ الخلافة ونظامَ الإسلام عن سائر الدول والأنظمة، فيجعل لها خصائص ومميزات تُعرف بها، منها: ¶ ليس لدولة الخلافة حدود ثابتة تقف عندها ولا تتعداها، لأنّها مكلّفة شرعاً بوجوب حمل الإسلام إلى الناس كافّة، وتطبيقه عليهم، سواء أسلموا أم لم يسلموا، فحدودها منذ أن أنشأها رسول الله - صلى الله عليه وسلم - في المدينة المنورة حدود متحركة، تضمُّ إليها أرضَ كلِّ من خضعوا لها، سلماً كان أم حرباً، ترعاهم بأحكام الإسلام، ليصبحوا جزءاً لا يتجزأ منها، قال تعالى: { وما أرسلناك إلا كافةً للناس بشيراً و نذيراً } ، وقال تعالى: { هو الذي أرسل رسوله بالهدى و دين الحق ليظهره على الدين كلّه } . وقال - صلى الله عليه وسلم -: ( أُمرتُ أن أقاتل الناس حتى يقولوا لا إله إلا الله، فإذا قالوها عصموا مني دماءهم و أموالهم إلا بحقّها) رواه البخاري ومسلم. ¶ وحدود هذه الدولة مفتوحة لجميع المسلمين وحاملي التابعية، يدخلون إليها ويخرجون منها متى أرادوا، و لهم حق حمل تابعية الدولة، إلا ما استثناه الشرع من حالات.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "الدولة الإسلامية تلتزم بأحكام الإسلام في سياستها الداخلية والخارجية، ويحرم عليها التحاكم إلى غيره كالعلمانية أو الديمقراطية، أو قوانين الأمم المتحدة ومجلس الأمن. فيحرم عليها أن تكون عضواً في هذه المنظمة ولو ليوم واحد، فإن فعل الخليفة ذلك، حاسبته الأمة وأنكرت عليه بالطريق الشرعي، حتى يرجع عن ذلك. وتلتزم الدولة في علاقاتها الدولية بالحكم الشرعي ، كعدم قتل الرسل والأسرى، وكالوفاء بالمعاهدات التي تُبرمها مع غيرها من الدول. ¶ تسمح الدولة بإقامة أحزاب سياسية على أساس الإسلام فقط، لتقوم بأعمال سياسية وفكرية، كمحاسبة الخليفة، والدعوة إلى أفكار إسلامية تتبناها هذه الأحزاب، غير التي يتبناها الخليفة، لأن إقامة أحزاب سياسية على أساس الإسلام، فرض على الكفاية، لقوله تعالى: { ولْتكُن منكم أمة يدعون إلى الخير ويأمرون بالمعروف، و ينهون عن المنكر، و أولئك هم المفلحون } ، فتكون الأوصاف الواردة في الآية وهي: الدعوة إلى الإسلام والأمر بالمعروف والنهي عن المنكر، مقومات الحزب السياسي في الإسلام. لذلك يحرم أن يتكتل المسلمون على أساس غير الإسلام، كالوطنية أو القومية أو الاشتراكية أو غيرها، لقوله تعالى: { ومن يبتغِِ غير الإسلام ديناً فلن يقبل منه و هو في الآخرة من الخاسرين } ، ولقوله - صلى الله عليه وسلم - : (من أحدث في أمرنا هذا ما ليس منه فهو ردّ) رواه البخاري ومسلم.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "يحرم على الدولة الإسلامية أن تجعل سلطاناً للكفار على المسلمين فيها، كانضمامها إلى أحلاف عسكرية، أو عقدها معاهدات سياسية أو ثقافية أو اقتصادية أو غيرها، يكون السلطان فيها للكفار، لقوله تعالى: { ولن يجعل الله للكافرين على المؤمنين سبيلاً } . ويجب أن تعمل منذ قيامها للاكتفاء الذاتي في اقتصادها، وأن تعمل على اقتعاد مركز الدولة الأولى في العالم، كما دلّت على ذلك أفعال الرسول - صلى الله عليه وسلم - والخلفاء الراشدين من بعده، لتكون دولة قائدة ومؤثرة، لا تابعة وعميلة، تحمل الإسلام إلى الناس كافة، لتخرجهم من ظلمات الكفر إلى نور الإسلام، ومن شقاء الأنظمة الوضعية إلى عدل الأحكام الشرعية. ¶ 5) اللغة العربية هي اللغة الرسمية في الدولة الإسلامية ،فهي اللغة الرسمية للتخاطب محلياً ودولياً، وهي لغة التثقيف والتعليم والإعلام، ويرجع إلى نصوصها ومدلولاتها في حال حصول خلاف على نصّ من نصوص المعاهدات والاتفاقيات بين الدولة وغيرها من الدول. وهذا واجب شرعي، لأنها لغة القرآن والسنة، ولا يتم الاجتهاد في نصوصهما ومعرفة الأحكام منهما إلا باللغة العربية. ناهيك عن أنّ إعجاز القرآن جاء بها، وإعجازه جزء من العقيدة الإسلامية. وأنّ الصلاة، وهي ركن من أركان الإسلام، لا تُقْبَلُ ولا تكون مجزئة إلا بقراءة القرآن، والقرآن لا يكون قرآنا إلا باللغة العربية. وأما تعلّم لغات أخرى غير العربية فهو فرض على الكفاية، تقوم به الدولة قدر ما يسدّ حاجتها، بناءً على القاعدة الشرعية: \"ما لا يتمّ الواجب إلا به فهو واجب\"، لرعاية الشؤون وحمل الدعوة.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "6) الحياة العامة في الدولة الإسلامية خاضعة كلها لأحكام الإسلام، فلا يسمح فيها لأيّ مظهر جماعي غير إسلامي، كعيد النيروز أو عيد الميلاد، ولا يسمح لأيّ فرد فيها، سواء أكان فرداً من الرعية أو معاهداً أو سفيراً، أن يخالف أحكام الإسلام في الحياة العامة في لباسه وسلوكه، وإن لم يكن مسلماً، فالدار دار إسلام، والحياة العامة فيها حياة إسلامية. أمّا في الحياة الخاصة فقد أجاز الإسلام لغير المسلمين، أن يقوموا بأعمال لا يجوز لهم أن يقوموا بها في الحياة العامة الإسلامية، كشرب الخمر، وأكل الخنزير، والاحتفال بأعيادهم، والقيام بشعائرهم الدينية. ¶ هذه الأسس والمميزات لدولة الخلافة المستنبطة من الأدلة الشرعية، يجب أن تكون مدركة وواضحة لدى المسلمين، لكي يستطيعوا الحكم على أيّة دولة تدّعي أنها دولة إسلامية، ولكي لا يُخدعوا بالمسميات والشعارات التي تخالف المضمون الشرعي، فليس ما لا يخالف الإسلام من الإسلام، وليس ما يوافق الإسلام من الإسلام، وإنما كل ما يُستنبط أو يستند إلى القرآن والسنة هو من الإسلام. وطريقة الإسلام في الحكم طريقة واحدة، لا تتغير ولا تتعدد، مهما تغيرت الظروف والوسائل، ومهما تعاقبت القرون، { وأنّ هذا صراطي مستقيماً فاتبعوه ولا تتبعوا السبل فتفرق بكم عن سبيله، ذلكم وصّاكم به لعلكم تتقون } .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وواقع الدولة الإسلامية زمن الرسول - صلى الله عليه وسلم - والخلفاء الراشدين من بعده، والأدلة الشرعية من الكتاب والسنة، هما المقياس الشرعي لمعرفة واقع أية دولة إن كانت إسلامية أو غير إسلامية. والحياة التي عاشها المسلمون بعد الهجرة في عهد رسول الله - صلى الله عليه وسلم - وفي ظلّ الخلافة الراشدة، هي الحياة الإسلامية الأنموذج، التي يجب أن يعمل حملة الدعوة الإسلامية اليوم لاستئنافها، فإنْ وجدت مثل هذه الحياة الإسلامية في دولة، يجب أن يعمل المسلمون وحملة الدعوة لضمّ الأقطار الإسلامية إلى هذه الدولة، لأنّ وحدة الخلافة والخضوع لدولة الخلافة واجب شرعي على المسلمين. ¶ فعلى حملة الدعوة في الأحزاب والجماعات التي تعمل لاستئناف الحياة الإسلامية أن يُنعموا النظر في فهم الواقع الذي يعملون لتغييره، وفي دراسة الطريقة التي يسلكونها، ليتأكدوا من أنها الطريقة الشرعية التي جاء بها الوحي، وسار عليها رسوله محمد - صلى الله عليه وسلم - حتى أوجد أول حياة إسلامية في المدينة المنورة، بإقامة الدولة الإسلامية التي عمرت ثلاثة عشر قرناً ونيفاً، بصرف النظر عن سوء التطبيق لبعض أحكام الإسلام من قبل بعض حكام المسلمين، لأنّ المسلمين في هذه القرون لم يطبقوا غير الإسلام، ولم يتحاكموا لغير الإسلام، فدولتهم كانت إسلامية، وحياتهم كانت إسلامية، في نظرهم وفي نظر غيرهم من الشعوب والدول. ¶ حمل الدعوة ¶ هناك فرق بين حمل الدعوة إلى الإسلام، وحمل الدعوة لاستئناف الحياة الإسلامية. فالأول عام يشمل الاثنين، والثاني خاص. فحمل الدعوة إلى الإسلام واجب على كل مسلم مكلف، وواجب على الدولة الإسلامية، وواجب على كل حزب سياسي قائمٍ على أساس الإسلام.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "أمّا المسلم المُكلّف، فإنَّ الدعوة إلى الإسلام مطلوبةٌ منه أن يحملها حيثما حلّ، وأينما ارتحل، يدعو الكفار بالموعظة الحسنة مُستثيراً فطرة التدين عندهم، ويجادلهم بالحجج والبراهين القاطعةِ من أجل إقناعهم بالعقيدة الإسلامية، والدخولِ إلى الإسلام دون إكراه، قال تعالى: { ادعُ إلى سبيل ربك بالحكمة والموعظة الحسنة وجادلهم بالتي هي أحسن، إن ربك هو أعلم بمن ضلّ عن سبيله وهو أعلم بالمهتدين } ، وقال - صلى الله عليه وسلم - : (فوالله لأن يهديَ الله بك رجلاً واحداً خيرٌ لك من أن يكون لك حُمرُ النعم) رواه البخاري ومسلم و000.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وأمّا الدولة الإسلامية، فإنّ سيرة الرسول - صلى الله عليه وسلم - بعد إقامة الدولة، والنصوص الشرعية، وعمل الخلفاء الراشدين، جميعها تدلّ بشكل مستفيض على وجوب حمل الإسلام من قبل الدولة إلى الناس بالجهاد، إمّا لاعتناق الإسلام، وإمّا لإخضاعهم إلى أحكامه، لأنّ تطبيق الإسلام على غير المسلين هو الطريقةُ العملية في دعوتهم للإسلام . فقد ورد في حديث سليمان بن بُريدة عن أبيه قال: (كان رسول الله صلى الله عليه وسلم إذا أمَّر أميراً على جيش أو سريَّة أوصاه في خاصّته بتقوى الله، ومن معه من المسلمين خيراً، ثم قال: (اغزوا باسم الله، في سبيل الله، قاتلوا من كفر بالله، اغزوا ولا تغلّوا، ولا تغدروا ولا تمثلّوا، ولا تقتلوا وليداً، وإذا لقيت عدوك من المشركين فادعهم إلى ثلاث خصال، أو خلال، فأيتهنّ ما أجابوك فاقبل منهم، وكفّ عنهم، ثم ادعهم إلى الإسلام، فإن أجابوك فاقبل منهم وكفَّ عنهم، ثمّ ادعهم إلى التحول من دارهم إلى دار المهاجرين، وأخبرهم أنّهم إن فعلوا ذلك فلهم ما للمهاجرين وعليهم ما على المهاجرين. فإن أبوا أن يتحولوا منها فأخبرهم أنّهم يكونون كأعراب المدينة لايجري عليهم حكم الله الذي يجري على المؤمنين، ولا يكون لهم في الغنيمة والفيء شيء إلّا أن يجاهدوا مع المسلمين، فاٍن هم أبوا فسلهم الجزية، فإن هم أجابوك فاقبل منهم وكفَّ عنهم، فإن هم أبوا فاستعن بالله وقاتلهم) رواه مسلم والترمذي و...، فالدولة الإسلامية في حالة جهاد دائم لحمل الإسلام إلى العالم لتحويله إلى دار الإسلام، إلى أن يأتيَ اليوم، الذي يخضع فيه الناس كافّة لأحكام الإسلام في دولة الخلافة بإذن الله تعالى وبعمل العاملبن المخلصين.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "وأما الدعوة لاستئناف الحياة الإسلامية، وهي دعوة المسلمين إلى العمل لإيجاد الإسلام في واقع الحياة من خلال دولة، تطبقه في الداخل وتحمله إلى الخارج، وهي دعوة لاستئناف الحياة الإسلامية التي توقفت بعد هدم دولة الخلافة عام 1924 م، على يد الكفار وعملائهم، فقد شرع الإسلام طريقة خاصّة لهذه الحالة، وهي إيجاد حزب سياسي يعمل لاستئناف الحياة الإسلامية بإعادة دولة الخلافة. ¶ الطريقة الشرعية ¶ لاستئناف الحياة الإسلامية",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "بعد إدراك واقع الدار التي نعيش فيها، وهي- اليوم - كما بيّن الشرع دار كفر، وبعد معرفة الحياة التي نحياها، وهي - اليوم - حياةٌ غير إسلامية، وهما شرعاً مثل الدار نفسها ومثل الحياة نفسها التي وُجد فيها رسول الله - صلى الله عليه وسلم - في مكة، حين بعثه الله تعالى بالإسلام، رسولاً لقومه وللناس كافة لتغيير ذلك الواقع. بعد هذا الإدراك؛ لا يقال إن ذلك الواقع الذي وُجد فيه الرسول - صلى الله عليه وسلم - مختلف عن الواقع الذي يعيشه المسلمون اليوم في أوائل القرن الحادي العشرين للميلاد، لوجود ملايين المسلمين وتطبيق بعض أحكام الإسلام، لا يقال ذلك، لأن محل التغيير ليس الأفراد، ولا بعض الأحكام، وإنما محل التغيير المطلوب هو الدار والمجتمع والحياة. وقد أدرك الصحابة في مكة هذا الأمر مع وجود المسلمين، فعن خباب بن الأرت قال: «شَكَوْنَا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ وَهُوَ مُتَوَسِّدٌ بُرْدَةً لَهُ فِي ظِلِّ الْكَعْبَةِ فَقُلْنَا أَلَا تَسْتَنْصِرُ لَنَا أَلَا تَدْعُو لَنَا فَقَالَ قَدْ كَانَ مَنْ قَبْلَكُمْ يُؤْخَذُ الرَّجُلُ فَيُحْفَرُ لَهُ فِي الْأَرْضِ فَيُجْعَلُ فِيهَا فَيُجَاءُ بِالْمِنْشَارِ فَيُوضَعُ عَلَى رَأْسِهِ فَيُجْعَلُ نِصْفَيْنِ وَيُمْشَطُ بِأَمْشَاطِ الْحَدِيدِ مَا دُونَ لَحْمِهِ وَعَظْمِهِ فَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ وَاللَّهِ لَيَتِمَّنَّ هَذَا الْأَمْرُ حَتَّى يَسِيرَ الرَّاكِبُ مِنْ صَنْعَاءَ إِلَى حَضْرَمَوْتَ لَا يَخَافُ إِلَّا اللَّهَ وَالذِّئْبَ عَلَى غَنَمِهِ وَلَكِنَّكُمْ تَسْتَعْجِلُونَ» رواه البخاري وأبو داود وأحمد. ففي الحديث يستعجل الصحابة النصر وتغيير حياة الخوف التي يحيونها، مع أنهم كانوا مسلمين وملتزمين بما نزل من الوحي، فيردّ عليهم الرسول - صلى الله عليه وسلم -: \"والله ليتمنَّ هذا الأمر\"، والأمر هنا هو الحياة الآمنة التي يسود",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "فيها الإسلام جميع شؤون الحياة، فيعمّ الأمن الذي يستعجلونه في حياة لا يخاف فيها المسلم إلا الله والذئب على غنمه. ¶ فالواقع الذي كان في مكة، بعد دخول بعض القرشيين الإسلام، والواقع الذي أوجده مصعب بن عمير مع الأنصار في المدينة المنورة قبل الهجرة بعد ازدياد عدد الأنصار، هو- بمقياس الإسلام- مثلُ الواقع الذي يعيشه المسلمون اليوم في ديارهم، من حيث الدار والحياة، وإن اختلفت بعض المعطيات كعدد المسلمين وتطبيق بعض أحكام الإسلام. ¶ بعد إدراك هذا الواقع بكل مكوناته من مكان وإنسان وأفكار ومشاعر وأنظمة، وبعد إدراك وجوب تغييره إلى دار إسلام وحياة إسلامية ومجتمع إسلامي، لا بد أن يبحث العاملون للتغيير عن الأحكام الشرعية اللازمة للتغيير، ليصلوا إلى الطريقة التي رسمها رب العالمين، والتي سلكها رسول الله - صلى الله عليه وسلم - لإيجاد الدولة الإسلامية الأولى والحياة الإسلامية التي استمرت أكثر من ثلاثة عشر قرناً، وذلك من أجل استئناف هذه الحياة التي توقفت منذ عقود.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "والعاملون اليوم لاستئناف الحياة الإسلامية، عليهم أن يدركوا أن الله تعالى الذي طلب من الناس أن يلتزموا في حياتهم بالإسلام إلى يوم القيامة، قد شرع لهم الطريقة الشرعية لتغيير دار الكفر إلى دار الإسلام بإقامة دولة الخلافة، لأن هذه الطريقة معالجة لشأن من شؤون حياتهم، التي لم يترك فيها الإسلام أمراً إلاّ وضع له حكماً، قال تعالى: { ونزّلنا عليك الكتاب تبياناً لكل شيء وهدىً ورحمةً وبشرى للمسلمين } ، وقال تعالى: { و ما آتاكم الرسول فخذوه و ما نهاكم عنه فانتهوا } . و\"ما\" من ألفاظ العموم تشمل كل ما جاء به الرسول - صلى الله عليه وسلم - عن الوحي، من فكرة وطريقة، قال تعالى: { لقد كان لكم في رسول الله أسوة حسنة لمن كان يرجو الله و اليوم الآخر } . وقال مخاطباً رسوله: { قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني } ، أي هذه طريقتي في الدعوة إلى الإسلام وطريقة من اتبعني واهتدى بهديي إلى يوم القيامة. وزيادة في الإيضاح فقد (خطّ رسول الله صلى الله عليه وسلم خطاً بيده ثم قال: هذا سبيل الله مستقيماً، ثم خطّ عن يمينه وشماله ثم قال: هذه السبل، وليس منها سبيل إلا عليه شيطان يدعو إليه، ثم قرأ: { وأنَّ هذا صراطي مستقيماً فاتبعوه، و لا تتبعوا السبل فتفرق بكم عن سبيله، ذلكم وصاكم به لعلكم تتقون } رواه أحمد والدارمي وابن ماجة. وحذّر اللهُ رسولَه من أَتباعِ سُبلِ الشيطان قائلا: { واحذرهم أن يفتنوك عن بعض ما أنزل الله إليك } ، وكذلك حذّر المسلمين من مخالفة أمر الله ورسوله قائلا: { فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة، أو يصيبهم عذاب أليم } .",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "هذه النصوص وغيرها، وكذلك السيرة النبوية الصحيحة، أدلّة توجب علينا التقيد بالطريقة الشرعية لاستئناف الحياة الإسلامية، لا نحيد عنها قيد شعرة، بحجة اختلاف الظروف، أو اتقاء البطش، أو بحجة المصلحة العامة أو ملائمة العصر، لأن الله تعالى الذي فرض هذه الطريقة، عالم ومحيط بكل شيء، من ظروف وغيرها في هذا العصر وفي كل عصر. ¶ والحياة الإسلامية تعني الحياة الإنسانية التي تخضع لأحكام الإسلام في جميع شؤونها. فالمجتمع الذي يتكون من أفراد يعتنقون العقيدة الإسلامية، ويحملون أفكاراً إسلامية عن الأشياء والأفعال، وتحركهم مشاعر إسلامية تجاه المواقف التي يتعرضون لها، ويطبقون نظام الإسلام في جميع شؤون حياتهم، هذا هو المجتمع الإسلامي الذي يحيا حياة إسلامية. وإيجاد هذا المجتمع وهذه الحياة واجب على المسلمين دلّت عليه الأدلة الشرعية، فمن القرآن قوله تعالى: { فلا وربك لا يؤمنون حتى يحكموك فيما شجر بينهم } ، وقوله تعالى: { فإن تنازعتم في شيء فردّوه إلى الله والرسول } ، وغيرها من الآيات، ومن السنة قوله- صلى الله عليه وسلم -: (من أحدث في أمرنا هذا ما ليس منه فهو ردّ) رواه البخاري ومسلم و…، وقوله - صلى الله عليه وسلم - : (ومن مات وليس في عنقه بيعة مات ميتة جاهلية) رواه مسلم، فأنظمة المسلمين وأفكارهم ومشاعرهم يجب أن تكون إسلامية.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "ومن أدلة الوجوب على إيجاد الحياة الإسلامية بإقامة دولة الخلافة، الآيات التي تطلب تنفيذ أحكام شرعية مُعيّنة من المسلمين، كقوله تعالى: { يأيها الذين آمنوا قاتلوا الذين يلونكم من الكفار } ،وقوله: { وأعدّوا لهم ما استطعتم من قوّة ومن رباط الخيل تُرهبون به عدوّ الله وعدوّكم } ، وقوله: { السارق والسارقة فاقطعوا أيديهما } ، وقوله: { الزانية والزاني فاجلدوا كل واحد منهما مائة جلدة } ، ومثل قوله - صلى الله عليه وسلم - : (من أحيا أرضاً ميتة فهي له) رواه البخاري ومسلم و…...، ومثل قوله- صلى الله عليه وسلم -: (من بدّل دينه فاقتلوه) رواه البخاري ومسلم و…، هذه الأحكام وما شاكلها، التي أمر الله تعالى بها المسلمين، لا يملك المسلم الفرد تنفيذها وحده، وبعضها لا يجوز له أن ينفذها كفرد، بل يحرم عليه تنفيذها بنفسه، فهي ليست من مسؤولياته، وإنّما من مسؤوليات الخليفة وجهاز الدولة التابع له، وهذا الجهاز لا يمكن أن يوجد إلا في الحياة الإسلامية في ظلّ دولة الخلافة، والقاعدة تنصّ: \"ما لا يتمّ الواجب إلا به فهو واجب\". ¶ وقد أجمع الصحابة بعد وفاة الرسول - صلى الله عليه وسلم - على إيجاد خليفة له، وذلك لاستمرار الحياة الإسلامية التي كان يشرف عليها ويرعاها رسول الله - صلى الله عليه وسلم - كرئيس دولة، فأخّروا دفن جثمانه الشريف، مع أنّ التعجيل بدفنه مطلوب شرعاً، حتى فرغوا من نصب خليفة له، لأن الخليفة هو حجر الأساس، وهو رأس الأمر، في استمرار الحياة الإسلامية، لكون المسلمين يبايعونه على الحكم فيهم بكتاب الله وسنة رسوله. وهذا الحكم يجب أن لا يغيب عن دار الإسلام، فإن حصل وغاب عنها تحولت إلى دار كفر.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وقد شرع الإسلام طريقة لاستئناف الحياة الإسلامية، دلّ على هذه الطريقة القرآن الكريم، والسنة النبوية. قال تعالى: { وَلْتكن منكم أمة يدعون إلى الخير، ويأمرون بالمعروف وينهون عن المنكر وأولئك هم المفلحون } ، وهذه الآية المدنية من سورة آل عمران تدلّ على وجوب إقامة جماعة تدعو إلى الخير (والخير في هذه الآية يعني الإسلام)، وتأمر بالمعروف (وهو ما عرف بأنه حلال شرعاً كالواجب والمندوب)، وتنهى عن المنكر(وهو الحرام شرعاً)، والآية تدلّ على الوجوب لقوله تعالى في نهايتها: { وأولئك هم المفلحون } ، فقد وصفت الآية الجماعة التي تكتلت للقيام بالأعمال الثلاثة بالفلاح، وجاءت الآية التي تليها لتؤكد هذا الوجوب قال تعالى: { ولا تكونوا كالذين تفرقوا واختلفوا من بعد ما جاءهم البينات، وأولئك لهم عذاب عظيم } ، فإن لم توجد هذه الجماعة في الأمة الإسلامية تكن الأمة آثمة كإثم الذين تفرقوا واختلفوا من اليهود والنصارى وغيرهم، فاستحقوا عذاباً عظيماً. ¶ والدعوة إلى الإسلام، تشمل الدعوة إلى استئناف الحياة الإسلامية، لأنه لا يكون للإسلام وجود فعليٌّ ظاهر، إلا بوجود الحياة الإسلامية في ظل الدولة الإسلامية، لأن الإسلام كأفكار في أذهان الناس، أو في بطون الكتب أو في آيات القرآن الكريم والحديث الشريف، لن تزول من هذه الحياة إلى يوم القيامة، لأنّ الله تعالى كتب لها الحفظ، قال تعالى: { إنَّا نحن نزّلنا الذّكر وإنَّا له لحافظون } ، ولكنّ الوجود الفعليّ لهذه الأفكار، في السلوك الإنساني، وفي الحياة البشرية، هو الذي يطرأ عليه الزوال. والدعوة إلى إعادة دولة الخلافة هي الطريقة الشرعية لإعادة هذا الوجود إلى الحياة.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "ومن الأدلة أيضاً على أن هناك طريقة شرعية لإيجاد الحياة الإسلامية ،هو فعل الرسول - صلى الله عليه وسلم - حين بعثه الله تعالى بالإسلام في مكة، وقد أشار القرآن إلى ذلك بقوله تعالى: { قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني... } ، فهي طريقة له ولمن اتبعه من المسلمين، وقال تعالى: { وما آتاكم الرسول فخذوه، وما نهاكم عنه فانتهوا } . والمتتبع لسيرة الرسول - صلى الله عليه وسلم -؛ قبل إقامة الدولة في المدينة المنورة، يجد أنّه كتّل أصحابه على الإسلام، وأنهم كانوا جماعة يأتمرون بأمره، فقد ذكر ابن كثير أنّه لما اجتمع أصحاب النبي - صلى الله عليه وسلم -، وكانوا ثمانية وثلاثين رجلاً، ألحّ أبو بكر على رسول الله - صلى الله عليه وسلم - في الظهور، فقال - صلى الله عليه وسلم -: (يا أبا بكر إنّا قليل). وأنّ الرسول - صلى الله عليه وسلم - كان يجتمع إلى الصحابة في دار الأرقم يقرئهم القرآن ويُعَلمهم الإسلام. وأنّهم بعد أن أسلم عمر بن الخطاب خرجوا وطافوا بالبيت الحرام في صَفَّيْن، حمزة في أحدهما وعمر في الآخر. فكانوا جماعة أو حزباً، أميرهم رسول الله - صلى الله عليه وسلم -، يأمرهم فيطيعونه؛ كما حصل في هجرتهم للحبشة، وفي إرساله مصعب بن عمير إلى المدينة، والطفيل بن عمرو الدوسي إلى قومه. إلا أنّ حمل الدعوة وتبليغها كان فرضا مكلفا به رسول الله - صلى الله عليه وسلم - وحده، ولم يكن حمل الدعوة لإقامة الدولة فرضاً على الصحابة قبل الهجرة، بل كان مندوبا. وأمّا الآن فحمل الدعوة لإقامة الدولة فرض على الكفاية، يجب على كل مسلم قادر أن يتلبس به مع الكتلة التي أمر الله بإيجادها حتى تُقام الدولة، لقوله تعالى: { ولتكن منكم أمّة… } .",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "والمتتبع لسيرة رسول الله محمد - صلى الله عليه وسلم - وللنصوص الشرعية، يجد أن حمل الدعوة لإقامة الدولة الإسلامية،سار في مراحل متتالية وفي خطّ متتابع كالتالي: نقطة الابتداء فمرحلة الثقافة المركزة، ثمّ نقطة الانطلاق فمرحلة التفاعل، ثمّ نقطة الارتكاز فمرحلة استلام الحكم. ¶ المرحلة الأولى: مرحلة الثقافة المركزة. ولهذه المرحلة بداية وخطوات نبيّنها فيما يلي: ¶ أ) نقطة الابتداء: وتكون في البلد، الذي استجاب فيه بعض أهله للشخص الذي تبنّى مبدأً،يدعو به للتغيير، فأوجد منهم \"الحلقة الأولى\"، وعمل معها لتنمية نفسها لتتحول من حلقة حزبية إلى كتلة ثم إلى حزب. وقد كانت نقطة ابتداء الدعوة الإسلامية الأولى في مكة، في المكان الذي بعث الله تعالى فيه رسوله محمدا - صلى الله عليه وسلم - مع أنّ الله تعالى قد أرسله إلى الناس كافة، قال تعالى: { وما أرسلناك إلا كافّة للناس بشيراً ونذيراً } ، وقال تعالى: { قل يا أيّها الناس إنّي رسول الله إليكم جميعاً... } ، إلا أنّه قد طلب منه أن يبدأ بقومه، قال تعالى: { وأنذر عشيرتك الأقربين } . ¶ وتكون نقطة الابتداء لأيّة جماعة تدعو لاستئناف الحياة الإسلامية، بعد أن غاضت هذه الحياة بهدم دولة الخلافة عام 1924م، تكون في المكان الذي يظهر فيه الشخص الذي يسير على خطى رسول الله - صلى الله عليه وسلم - لاستئناف الحياة الإسلامية بإعادة الخلافة. ¶ ومكونات هذه الدعوة في الإسلام حين ولادتها هي: فكرة، وطريقة، وإنسان.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "فالفكرة هنا هي العقيدة الإسلامية وما ينبثق عنها من معالجات، والعقيدة الإسلامية فكرة كلية عن الكون والإنسان والحياة، وعمّا قبل هذه الحياة الدنيا، وعمّا بعدها، وعن علاقتها بما قبلها وما بعدها، وأما المعالجات فهي الأحكام الشرعية العملية، اللازمة للحزب في حمل الدعوة، لإيجاد الإسلام في علاقات المجتمع الذي يعمل فيه، إن لم يكن فعلّيا ففكرياً، حتى يصل الحزب إلى الحكم، فيطبِّق أحكام الإسلام في جميع شؤون الحياة. ¶ طريقة من جنس فكرة المبدأ تبيّن كيفية تنفيذ الأحكام، وكيفية المحافظة على الفكرة وكيفية حملها إلى الآخرين. فيحمل الحزب، إلى المجتمع الذي يعمل فيه، المبدأ فكرة وطريقة. فكما يحمل إليهم أحكام وجوب الخلافة والجهاد والحدود وغيرها، يحمل إليهم الأحكام المبينة لكيفية تنفيذها، كي يدرك الناس تفصيلات الأفكار والأحكام والآراء المتعلقة بالفكرة والطريقة، لتصبح أفكارهم وآراءهم، لأنّهم هم الذين سيضحون من أجل إيجادها وتطبيقها في الحياة، وسيحافظون عليها، ويدافعون عنها من أجل استمرارها وحملها إلى العالم. ¶ إنسان واعٍ مرهف الحسّ، عنده مؤهلات الاجتهاد الشرعي، يحمل هذا المبدأ مؤمنا به وبصلاحه لإنهاض الأمّة. ¶ ب) تكوين الكتلة: بهذه المكونات الثلاث: الفكرة، والطريقة، والإنسان المسلم الواعي، توجد الخلية الأولى للجماعة التي تعمل لاستئناف الحياة الإسلامية بإقامة دولة الخلافة. وإن من توصل إلي أنّ الإسلام هو المبدأ الذي يَنهض المسلمون على أساسه، يُدرك أنّ من الطريقة تكوين كتلة للقيام بهذا العمل الواجب ، امتثالاً لقوله تعالى: { ولتكن منكم أمة يدعون إلى الخير ويأمرون بالمعروف وينهون عن المنكر } . فيتصل هذا الشخص كخلية أُولى بغيره من المسلمين لتحميلهم الفكرة والطريقة، من أجل تكوين الكتلة المطلوبة.وبتكاثر الخلية الأولى تصبح للكتلة شخصية معنوية، مكونة من مجموعة: ( أفراد ومفاهيم ومقاييس وقناعات معينة).",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "ويكون العضو في هذه الكتلة جزءاً لايتجزأ من كائن حيّ، تجري فيه الدماء نفسها، وتُسيّره الإرادة نفسها. فالحزب تكتل آمن أعضاؤه بمجموعهم بمبدأ واحد يريدون إيجاده في المجتمع، وتبنوا أفكاراً وأحكاماً وآراء واحدة بناءً على قوة الدليل. والعضو إن أدرك وجه التبني وقوة الدليل كان رأي الكتلة رأيه، وإن لم يدرك وجه التبني وقوة الدليل كان رأيُ الكتلة رأيَه أيضاً، لأنه عضوٌ في جسم، وجزءٌ من كلّ، فعليه أن يكون منسجما ومتناغما مع الجسم الذي هو عضوٌ من أعضائه، يقوم بالوظيفة الحيوية التي يتطلبها منه الجسم دون توانٍ أو تقصير. ¶ ج) بناء جسم الكتلة لتصبح حزبا: وذلك بتثقيف من ينضمّ إلى هذه الكتلة ثقافة مركزة، بأفكار المبدأ اللازمة لاستئناف الحياة الإسلامية، تشمل العقيدة الإسلامية، وما ينبثق عنها من أنظمة، تؤهلهم لأن يصبحوا قادة للأمة، وإسلاماً يتحرك في المجتمع، وهو ما فعله رسول الله - صلى الله عليه وسلم - في مكة، حيث كان يُعلّم أصحابه ويُثقّفهم بما ينزل عليه من الوحي، حتى كوّن منهم كتلةً صلبة تجسّد بها المبدأ، فكانت هذه الكتلة من خيرة البشر بعد الرسل، شاركوه الصبر على تحمّل الأذى قبل قيام الدولة، ثم شاركوه بناء الدولة في المدينة المنورة، وحملوا معه وبعده الإسلام إلى أنحاء المعمورة. ¶ إنّ الطريقة الصحيحة لتدريس الثقافة المركزة هي التلقي الفكري، فالفكر أو العقل هو أداة التعليم والتعلم، والعقل خاصيةٌ أودعها الله تعالى في الإنسان كرّمه بها وفضّله على كثير من مخلوقاته، وجعل الله العقلَ هو مناطَ التكليف. ¶ وللعقل مكونات أربع: الدماغ الصالح، والإحساس، والواقع، والمعلومات السابقة عن الواقع. والعقل، أو الفكر، أو الإدراك، بمعنى واحد وهو: \"نقل الحسّ بالواقع بواسطة الحواس إلى الدماغ ووجود معلومات سابقة يُفسر بواسطتها الواقع\"، ثم إصدار الحكم على الواقع.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "ومن هنا كان لابدّ للمُشْرِف على عملية التثقيف المركّز أنّ ينقل إلى الدارسين أفكارا لا مجرد معلومات، وذلك بمحاولة قرنها بواقع محسوس لديهم، أو بواقع قريب مما يحسّونه حتى يأخذوها منه أفكاراً لا مجرد معلومات، وعليه أن يخاطب عقل الدارسين بمكونات هذا الفكر، فإن اقترن هذا الفكر عند الدارسين بواقع سبق أن أحسوا به، أو أحسّوا بمثله أو قريب منه، فإنّه يكون قد انتقل إليهم فكرا، كأنّهم هم الذين توصلوا إليه. وان لم يقترن عندهم بواقع محسوس أو يُمكن أن يُحسّ، بأن شُرحت لهم الجُمَلُ ففهموا معناها اللغوي دون أن يحسّوا أو يتصوروا الواقع التي دلّت عليه، فإنّه لا يكون قد انتقل إليهم فكرا، وإنما نُقلت إليهم معلومات، فيصبحون بهذه المعلومات متعلمين لا مفكرين. ومن هنا كان لا بدّ للمُشرف عندما ينقل إلى الدارسين الأفكار أن يُقرِّب ما فيها من معان بحيث يجعل الدارسَ يحسّ الواقع، فإن تعذّر وجود الواقع نفسه، على المشرف أن يُقرّب ذلك الواقع إلى ذهن الدارس عند إعطاء الفكر، وذلك حتى تقترن المعلومات بالواقع المحسوس أو الواقع المتصور في ذهن الدارس ليُوجَد لديه فكر. ¶ والواقع المحسوس هو الواقع الذي يمكن أن يحسَّه الإنسان بإحدى حواسه الخمس، كالشجرة بالبصر، وتغريد العصفور بالسمع.… وهذا الواقع المحسوس أو الذي يمكن أن يُحسّ، عنصر أساسي في عملية التفكير، لا يكون الإدراك إدراكاً حسّياً إلاّ به. إلا أنّ فكر الثقافة المركزة اللازم للتغيير والنهضة يحتاج إلى الإحساس الفكري أكثر من احتياجه إلى الإحساس المادي. والإحساس الفكري هو ما يحسّه الإنسان نتيجة موقفه الفكري من الأمور المعنوية المتعلقة بالأشياء والأفعال، كإحساس المسلم بالتقزز من الخمر والزنا والسرقة لأنّها حرام، وميله إلى العنب والزواج والهدية لأنّها حلال.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وفي عملية التلقي الفكري، لا بدّ للمشرف، أن يستعمل عناصر التفكير الأربعة، فيحرص عند مخاطبته الدارس، أن يصوّر له الواقع، محل التفكير، إن لم يحسه سابقا، تصويرا دقيقا، بحيث يشعر المتلقي كأنه يحسّ ذلك الواقع، وذلك بحشد كل المعلومات عن ذلك الواقع، لتقريب صورته إلى ذهنه. ¶ و التلقي الفكري، أداته الأساسية هي اللغة، بما تحويه من ألفاظ وجمل ومعان، فإن أدرك كلٌّ من المشرف والدارس هذه الألفاظ والجمل والمعاني، من حيث دلالتها على الأفكار، كانت هذه الأداة فعّالة في عملية الدراسة. ولذا، فلا بدّ أن يراعي المشرف \"المدرس\" الحصيلة اللغوية للدارسين، فيستعمل الألفاظ والجمل والتراكيب التي يفهمونها، لكي يسهل التخاطب الفكري بين الطرفين. ونعني بالتخاطب الفكري، هو اشتمال الخطاب والمناقشة بين الطرفين على عناصر التفكير الأربعة في الثقافة المركزة موضوع الدراسة بلغة يفهمها الطرفان. بهذه الطريقة تتحول النصوص مكتوبة كانت أو ملفوظة إلى أفكار في دماغ الدارس (كما هي عند المدرس) يستطيع التعبير عنها،أو التعامل معها،ونقلها إلى الآخرين، بل تحميلها لهم.، ¶ ولكون الثقافة المركزة منبثقة عن العقيدة الإسلامية، أو مبنية عليها، وهي أفكار تنظم علاقة الإنسان بربه أو بنفسه أو بغيره، لا بد من ربط هذه الثقافة بالعقيدة الإسلامية، وبالحياة الإسلامية حين تدريسها، فيخاطب المشرف \"المدرس\" مشاعر الدارس إلى جانب مخاطبة فكره، مبيناً علاقة هذا الفكر بعقيدة المسلم، وبحياته في الدنيا والآخرة، عندها تتحرك في الدارس مشاعر الحب والإقدام تجاه الأفكار الصحيحة المنبثقة عن وجهة نظره الخاصة، التي عينتها العقيدة الإسلامية، فيندفع لتحقيقها بقناعة وحماسة، وتتحرك فيه مشاعر الكره والإحجام تجاه الأفكار المغلوطة، المناقضة والمخالفة لوجهة نظره في الحياة، فيندفع لمحاربتها ورفضها ثم تغييرها. وبذلك يقتنع الدارس بصحة الفكر ويصبح الفكر عنده مفهوماً يضبط سلوكه.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "فتعليم النصّ الفكري المتعلق بوجهة النظر، ليس المراد منه الوقوف على المعنى اللغوي للنصّ، بل المراد منه فهم النصّ لتنزيله على الواقع المتعلق به، من أجل أن يتخذ المتعلم من الواقع الموقف المطلوب منه شرعاً، سواءً أكان بالعمل أم الترك، فهو يُدَرَّس هذا النوع من الأفكار لضبط سلوكه بأحكام الإسلام. فدراسة الثقافة المركّزة لا تكون من أجل الترف الفكري، وإنما تكون من أجل بناء الشخصية الإسلامية عقليةً ونفسيةً، التي تسعى لنيل رضوان الله في كل ما يصدر عنها من أفعال وأقوال. ¶ وكما أنّ التلقي الفكري هو الطريقة لدراسة الثقافة المركّزة، فإنّ للإبداع بإيجاد الوسائل والأساليب المناسبة دوراً رئيساً في تنفيذ هذه الطريقة تنفيذاً ناجحاً. ¶ والأساليب والوسائل متعددة تتطور وتتغير تبعاً للظروف والأشخاص والمواضيع، يجدر بالمشرف \"المدرس\" أن يحيط بمعظمها،مثل أساليب الحوار والمناقشة والقصة والمحاكاة وضرب الأمثال، فيختار منها، أو يُبدع منها ما يناسب الموضوع والدارس، لتحقيق الهدف من الثقافة المركزة، وهو إيجاد الشخصية الإسلامية عقليةً ونفسيةً. ¶ وأمّا المُغَيبات التي ليس بمقدور الإنسان، في الدنيا، أن يحسّها بإحدى حواسه الخمس، كالجنّة والنار والملائكة وما شاكلها، فهذه لا تكون محلاً للتفكير عن طريق إدراكها بالحواس، وإنّما عن طريق الأخبار اليقينية عنها من القرآن الكريم والحديث النبويّ المتواتر.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "فعلى حملة الدعوة الذين يتصدّون إلى هذه المهمة العظيمة، أن يُنقّوا أفكار العقيدة الإسلامية، من كل شائبة علقت بها عبر العصور الماضية، بسبب الجهل أو التضليل، وأن يرسخوها في نفوسهم، لأنّ وضوح العقيدة، ثم التصديق الجازم بها عن دليل، هو الضمان لبناء الأساس الصلب الذي يُبنى عليه كل فكر إسلامي، فإنْ كان هذا الأساس متيناً وراسخاً وواضحاً عند حملة الدعوة، كان تأثيره فعالاً ومستمراً، فترفعهم العقيدة من وَهْدة الانحطاط إلى ذروة المجد، وتوسع أمامهم آفاق الوجود، فلا ينظرون إلى الحياة الدنيا على أنها آخر المطاف، وإنما ينظرون إليها كجسر إلى الحياة الآخرة، حيث فيها ينالون رضوان الله تعالى في جنّات الخلد والنعيم المقيم، فيندفعون كما اندفع الرسول - صلى الله عليه وسلم - وصحابته من قبل، يحملون الإسلام لإيجاده في الحياة، لا تكلّ قوتهم، ولا يضعف عزمهم، بل تحفزهم عقيدتهم لمضاعفة الجهد، و تحدي الصعاب، لإعادة الأمة الإسلامية إلى مركزها اللائق بها، بإقامة دولة الخلافة. ¶ والمكونات الثلاث للحزب: (الفكرة والطريقة والإنسان)، بحاجة إلى ضوابط ثلاثة من أجل التنفيذ العملي لأفكار الحزب، وهي: (أمير الحزب، والتبنّي، والطاعة). وبدون هذه الثلاثة الأخيرة لا يكون وجود عمليّ للحزب يميّزه عن بقية الأمة وعن غيره من الأحزاب.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "…فأمير الحزب يتبنّى من الأفكار والأحكام والآراء، ومن الوسائل والأساليب ما يلزم الحزب لتحقيق غايته التي وُجد من أجلها، وهي إنهاض الأمة على أساس المبدأ الذي يحمله، فيلتزم أعضاء الحزب بهذا التبني، متبنين ما تبناه الأمير من الفكرة والطريقة القائم عليها الحزب، وما يتبناه من قوانين لإدارة الحزب، مطيعين الأمير في حدود ما أعطاه المبدأ من صلاحية، لأن المبدأ الذي تكتلوا عليه أعطاه صلاحية التبني في حمل الدعوة لإقامة الدولة، وجعل له عليهم حقّ الطاعة في ذلك، فيعمل الجميع كفريق واحد متجانس، بقيادة أمير الحزب وبالأفكار المتبناة، لتحقيق الغاية المتوخاة. ¶ والثقافة المركزة تتطلب من الحزب أن يتبنى أحكاماً وأفكاراً وآراءً تفصيلية معينة، تنبثق عن العقيدة الإسلامية أو تبنى عليها، يلتزم بها كلّ عضو في الحزب، ويدعو لها غيره من الأفراد للالتزام بها،ويتبنى أيضاً قوانين إدارية تتعلق بالوسائل والأساليب اللازمة لتنفيذ الأعمال الحزبية. وبدون هذا التبني لا يكون الحزب تكتلاً مُجْزِئاً، لأن التبني هو الذي يجمع أفراد الحزب على أفكار معينة موحدة، تؤهله للقيام بالعمل الجماعي لاستئناف الحياة الإسلامية، ولهذا كان شرط الحزب المبدئي على العضو فيه، أن يتبنى كل ما تبناه الحزب، ليكون جزءاً من الحزب، فإن لم يفعل ذلك، و تبنى ولو فكراً واحداً مخالفاً لما تبناه الحزب، أصبح من غير جزئية الحزب، أي أصبح خارج الحزب. ¶ لذلك، كان لا بدَّ لكلِّ حزب سياسي مبدؤه الإسلام، أن يتبنى من الأفكار والأحكام والآراء الإسلامية، ما يلزمه لحمل الدعوة من أجل استئناف الحياة الإسلامية بإقامة الخلافة. فيتبنى في الحكم والاقتصاد والاجتماع والسياسة الخارجية وغيرها، كما يتبنى في طريقة الوصول إلى الحكم، بحيث من يَطّلع على ثقافته الحزبية، يحصل لديه تصورٌ للأعمال التي توصله للحكم، وتصورٌ للحياة الإسلامية التي يدعو إلى استئنافها بإقامة دولة الخلافة.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وكان لا بدّ لكلِّ عضو في الحزب أن يتبنى ما تبناه الحزب، في أعماله وفي أقواله وفي حمله الدعوةَ، ولا يجوز له ترك الحزب لمجرد مخالفة الحزب لما يتبناه هو، كأن يتبنى الحزب تحريم تأجير الأرض الزراعية، بينما هو يتبنى إباحة تأجير الأرض الزراعية، لأنَّ تبنيَ العضو، ما تبناه الحزب من أفكار وأحكام وآراء إسلامية، واجبٌ شرعاً، لكون التبني جزءاً من طاعة الأمير. ¶ وصاحب الصلاحية في التبني هو أمير الحزب، وطاعته واجبة فيما هو من صلاحياته، حسب أحكام الإمارة المستنبطة من الأدلة الشرعية. ¶ ولا يقال إنّ أحكام الإمارة جميعها التي وردت في النصوص الشرعية خاصة بالأمير العام وهو الخليفة. لا يقال ذلك، لأنَّ الإمارة من حيث دلالتها اللفظية أعمّ من الخلافة، وهي تعني تأمير الجماعة – أية جماعة – أميراً عليهم في أمرٍ مشترك بينهم. وأمّا الخلافة أوالإمامة، وهي بمعنى واحد، فهي تعني الرئاسة العامة للمسلمين في الدنيا، لإقامة أحكام الإسلام بينهم، وحمل رسالته إلى غيرهم. وعلى ذلك، فلفظ الأمير إذا ورد دون تخصيص، يكون عاماً، يشمل أمير المؤمنين وهو الخليفة، كما يشمل أيَّ أمير، كأمير السفر، أو أمير الجيش، أو أمير الحزب. ¶ والإمارة العامّة، أي الخلافة، سميت عامّة لأنّها تشمل جميع المسلمين، وتتعلق بجميع شؤون حياتهم، إذ يحرم على المسلمين أن يكون لهم أكثر من خليفة، قال - صلى الله عليه وسلم - : (إذا بويع لخليفتين، فاقتلوا الآخر منهما) رواه مسلم، ويحرم عليهم أن يطيعوا الخليفة في غير الإسلام، قال - صلى الله عليه وسلم -: (السمع والطاعة على المرء المسلم فيما أحب أو كره ما لم يؤمر بمعصية، فإذا أمر بمعصية فلا سمع ولا طاعة) رواه البخاري ومسلم و…...، فالخلافة إمارة عامّة من حيث المؤمِرون، ومن حيث الأمر المشترك الذي أمّروا الأمير له.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "وأما الإمارة الخاصة، كإمارة السفر أو إمارة الحزب أو إمارة الوفد وما شاكلها، فهي لا تتعدى الذين أمّروا أميراً عليهم إلى غيرهم، ولا تتعدى الأمر المشترك الذي ولّوا الأمير من أجله إلى غيره. ¶ وألفاظ الخلافة والإمامة، والخليفة، وأمير المؤمنين، والإمام، ألفاظٌ خاصة بالمنصب المعروف وهو الخلافة. بينما ألفاظ الإمارة والأمير عامة، تشملُ كل إمارةٍ وكلَّ أمير، سواء أكان أميرَ المؤمنين أم أميرَ السفر، أو أميرَ الحزب أو أميرَ أيّةِ جماعةٍ تعملُ للقيام بعملٍ مشترك بينها، كالسفر أو الجهاد أو الدعوة. ¶ والأدلةُ الشرعية التي وردت في الإمارة، منها ما هو عام يشمل كلَّ إمارة وكلَّ أمير ، فتظلُّ هذه الأدلة على عمومها ما لم يَرِد دليل آخر يخصصها في إمارة دون أخرى، كقوله?- صلى الله عليه وسلم -:(ومن يطع الأمير فقد أطاعني) رواه البخاري ومسلم و…، فلفظ \"الأمير\" لفظ عام يدل على أمير المؤمنين كما يدل على أمير السفر أو الحزب أو الجيش، وكقوله - صلى الله عليه وسلم -: «ما من أمير عَشَرَة إلّا يُؤتى به يوم القيامة مغلولاً، لا يَفكه إلّا العدل أو يُبقه الجَور».",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "ومن أدلة الإمارة ما هو خاص بالأمير العام، خليفة المسلمين، خصّصه بذلك لفظ الخلافة أو الخليفة أو الإمام، كقوله- صلى الله عليه وسلم -: (إذا بويع لخليفتين فاقتلوا الآخر منهما) رواه مسلم، وكقوله - صلى الله عليه وسلم - : (إنّما الإمام جُنّة يُقاتل من ورائه و يُتقى به) رواه البخاري ومسلم و…، أو خصصته قرينةٌ من القرائن كقوله - صلى الله عليه وسلم - : (ومن مات وليس في عنقه بيعة مات ميتة جاهلية) رواه مسلم، فالقرينة هنا \"في عنقه بيعة\"، لأن البيعة بمعناها الشرعي لا تكون إلا للخليفة، فهي الطريقة الشرعية التي عينها الشارع لعقد الخلافة، أما نصب غير الخليفة من الأمراء، فلا يكون بالبيعة الشرعية، وإنما يكون بتأميره عليهم بغير بيعة، كأمير الحزب، وأمير السفر، قال - صلى الله عليه وسلم -: (إذا كان ثلاثة في سفر فليؤمروا أحدهم)، قال نافع: فقلنا لأبي سلمة: \"فأنت أميرنا\"(رواه أبو داود). ¶ وقد تلحق طاعة الأمير الخاص أو الخروج عليه، بطاعة الأمير العام أو الخروج عليه، لأنّ كثيرا من أدلّة الإمارة جاءت عامّة، فعن أبي بكرة الصحابي، أنه قال: لقد نفعني الله بكلمة سمعتها من رسول الله - صلى الله عليه وسلم - أيام الجمل، بعد ما كدت أن ألحق بأصحاب الجمل فأقاتل معهم، قال: لما بلغ رسول الله - صلى الله عليه وسلم - أنّ أهل فارس ملّكوا عليهم بنت كسرى قال: (لن يفلح قوم ولّوا أمرهم امرأة) رواه البخاري والترمذي …000و…، فقد ألحق هذا الصحابي إمارة عائشة الخاصة لأصحاب الجمل، بإمارة بنت كسرى العامة، التي ولاها الفرس ملكة عليهم.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وطاعة الأمير فيما أُمّر له واجبة، سواء أكان خليفة أم أمير حزب أم أمير سفر، لأنّ أدلة طاعة الأمير في غير المعصية جاءت عامة، قال - صلى الله عليه وسلم - : (السمع والطاعة على المرء المسلم فيما أحب وكره، ما لم يؤمر بمعصية، فإذا أُمر بمعصية فلا سمع ولا طاعة) رواه البخاري ومسلم و…، والمراد هنا أن لا تسمع ولا تطيع أميرك في فعل المعصية، إلا أن طاعته في غير معصية تظل واجبة، لقوله - صلى الله عليه وسلم - : (ألاَ من وَليَ عليه والٍ فرآه يأتي شيئاً من معصية الله، فليكره ما يأتي من معصية الله، ولا ينزعن يداً من طاعة) رواه مسلم وأحمد والدارمي، وقوله - صلى الله عليه وسلم - عندما سأله ابن يزيد، فقال: يا نبي الله، أرأيت إن قامت علينا أمراء، يسألونا حقهم ويمنعونا حقنا، فما تأمرنا؟ فأعرض عنه، ثم سأله، فقال رسول الله - صلى الله عليه وسلم - : (اسمعوا وأطيعوا، فإنما عليهم ما حُمِّلوا، وعليكم ما حُمِّلتم) رواه مسلم والترمذي، فالأمير وإن أَمر بمعصية، أو فَعل معصية، تبقى طاعته واجبة على مؤمريه في غير المعصية ما داموا في إمارته. ولا يقال هذا خاص بالأمير العام وهو الخليفة، لا يقال ذلك، لأن ألفاظ الأدلة عامة تشمل كل أمير، مثل: \"من رآى من أميره شيئاً\"، و\"من أطاع الأمير\"، ومثل: (تسمع و تطيع للأمير وإن ضُرب ظهرك وأُخذ مالك…)، فهذا القول الأخير جزء من حديث هذا نصّه: عن حذيفة بن اليمان قال: ?(قُلْتُ يَا رَسُولَ اللَّهِ إِنَّا كُنَّا بِشَرٍّ فَجَاءَ اللَّهُ بِخَيْرٍ فَنَحْنُ فِيهِ فَهَلْ مِنْ وَرَاءِ هَذَا الْخَيْرِ شَرٌّ قَالَ نَعَمْ قُلْتُ هَلْ وَرَاءَ ذَلِكَ الشَّرِّ خَيْرٌ قَالَ نَعَمْ قُلْتُ فَهَلْ وَرَاءَ ذَلِكَ الْخَيْرِ شَرٌّ قَالَ نَعَمْ قُلْتُ كَيْفَ قَالَ يَكُونُ بَعْدِي أَئِمَّةٌ لَا يَهْتَدُونَ بِهُدَايَ وَلَا يَسْتَنُّونَ بِسُنَّتِي وَسَيَقُومُ فِيهِمْ رِجَالٌ قُلُوبُهُمْ قُلُوبُ الشَّيَاطِينِ",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "فِي جُثْمَانِ إِنْسٍ قَالَ قُلْتُ كَيْفَ أَصْنَعُ يَا رَسُولَ اللَّهِ إِنْ أَدْرَكْتُ ذَلِكَ قَالَ تَسْمَعُ وَتُطِيعُ لِلْأَمِيرِ وَإِنْ ضُرِبَ ظَهْرُكَ وَأُخِذَ مَالُكَ فَاسْمَعْ وَأَطِعْ)،رواه مسلم. ¶ فالحديث بعد أن تحدث عن الأئمة، وهم الحكام والولاة بألفاظ خاصة بهم، عدل عن التخصيص، وعمّم في اللفظ، ليشمل كل أمير ظالم، فقال: \"تسمع و تُطيع للأمير، وإن ضرب ظهرك وأخذ مالك\". فضرب الظهر وأخذ المال؛ وهو منطوق الحديث؛ ليست للحصر، وإنما جاءت لتدل على الظلم مطلقاً، وهو مفهوم الحديث. والمفهوم من النص يدخل مع المنطوق فيما أمر به أو نهى عنه النص، ولا يختص بالمنطوق فقط. فطاعة الأمير المأمور بها في النص واجبة وإن ظلمك فيما هو مُؤمَّر له. فكما أن الخليفة كأمير قد يظلمك بضرب ظهرك وأخذ مالك، فإن أمير الجيش قد يظلمك بحبسك أو شتمك، وإن أمير الحزب قد يظلمك بمعاقبتك دون مخالفة، فتظل طاعته واجبة عليك ما لم يأمرك معصية. فإذا عصى أو أمرك بمعصية أو ظلمك فعليك محاسبته لقوله عليه الصلاة والسلام : (…ولتأخذنّ على يد الظالم، ولتأطرنّه على الحق أطراً، ولتقصرنّه على الحق قصراً) رواه أبو داود. هذا من جهة، ومن جهة أخرى، فإن قوله - صلى الله عليه وسلم -: \"تسمعُ وتُطيعُ للأمير\" مروية بالرفع، وليست بالجزم، فهي جملة خبرية تدل على الطلب، وليست جملة شرطية، فكأنه قال: \"السمع والطاعة للأمير وإن ظلمك\"، وهي كقوله - صلى الله عليه وسلم -: (السمع والطاعة على المرء المسلم فيما أحب وكره) رواه البخاري ومسلم و…، وكذلك، فالتعميم بعد التخصيص في الأدلة الشرعية وارد، ومنها قوله تعالى: { وكتبنا عليهم فيها أن النفس بالنفس - } ، فبعد أن بين ما كتبه في التوراة من عقوبات على بني إسرائيل بشكل خاص، قال معمّماً ومخاطباً جميع الناس: { فمن تصدق به فهو كفارة له، ومن لم يحكم بما أنزل الله فأولئك هم الظالمون }",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وأكثر الأدلة التي تأمر بطاعة الأمير، وردت مطلقة غير مقيدة بأمير دون أمير، وهي تدل على أنّ هذه الطاعة واجبة ضمن أحكام الشرع، وإن كان الأمير ظالماً، أو كانت فيه صفات لا تعجب المُؤمِّر، قال - صلى الله عليه وسلم - : (أوصيكم بتقوى الله، والسمع والطاعة، وإن تأمَّر عليكم عبد حبشي) رواه الترمذي، وقال - صلى الله عليه وسلم - : (من رأى من أميره شيئاً يكرهه فليصبر عليه) رواه البخاري و…، أو كان الأمير يستأثر بالمنافع ويحتكرها لنفسه وجماعته قال - صلى الله عليه وسلم -: (إنكم سترون بعدي أثَرَةً وأموراً تُنكرونها، قالوا: يا رسول الله، كيف تأمر من أدرك منا ذلك؟ قال: تؤدون الحقّ الذي عليكم، وتسألون الله الذي لكم) رواه البخاري ومسلم…0 ¶ إلا أن هذه الطاعة ، وردت مقيدة لما يأمر به الأمير بقيدين:",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "أولهما: ظهور الكفر البواح على يد الأمير، كتبنيه الكفر أو أمره بالكفر. فعن عبادة بن الصامت قال: «دَعَانَا النَّبِيُّ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ فَبَايَعْنَاهُ فَقَالَ فِيمَا أَخَذَ عَلَيْنَا أَنْ بَايَعَنَا عَلَى السَّمْعِ وَالطَّاعَةِ فِي مَنْشَطِنَا وَمَكْرَهِنَا وَعُسْرِنَا وَيُسْرِنَا وَأَثَرَةً عَلَيْنَا وَأَنْ لَا نُنَازِعَ الْأَمْرَ أَهْلَهُ إِلَّا أَنْ تَرَوْا كُفْرًا بَوَاحًا عِنْدَكُمْ مِنَ اللَّهِ فِيهِ بُرْهَانٌ»رواه البخاري، فإذا ظهر الكفر البواح من الأمير أو على يديه، عاماً كان الأمير أو خاصّاً، حُرِّمت طاعته، ووجب الخروج من إمارته أو عليه، لأنّ لفظ \"وألا ننازع الأمر أهله\" تشمل أيّ أمر كالخلافة وحمل الدعوة والسفر وغيرها. والمنازعة تشمل المقاتلة والمنابذة باللسان، كما تشمل عدم طاعة الأمير والخروج عليه. إلاّ أنّه ينبغي أن يُعلم أنّ المراد بالكفر البَواح هو الكفر الصريح الذي قام الدليل القاطع على أنّه كفر، لقوله - صلى الله عليه وسلم -: \"عندكم فيه من الله برهان\"، فإنّه إن تبنى الأمير أمراً ولديه شبهة دليل بأنه ليس بكفر، أو كان هنالك دليل ظني بأنّه كفر، فإنّه حينئذٍ لايحلّ الخروج عليه، أو منازعته فيما أُمّر له، وتظل طاعته واجبةً على من هم تحت إمرته. ¶ ثانيهما: إذا أمر الأمير بمعصية لا شبهة فيها بأنها معصية، فلا تجب طاعته في ذلك، بل تحرُم طاعته في المعصية، لقوله - صلى الله عليه وسلم -: «(فإذا أُمِرَ بمعصية فلا سمع ولا طاعة)».",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "وفي غير هاتين الحالتين تظلّ طاعة الأمير واجبة من قبل مَن أمّروه فيما أمّروه له، ولا يجوز الخروج عليه، أو الخروج من إمارته إن كان أميراً عاماً، لأنّ الخليفة في الزمن الواحد واحد، لا يجوز أن يتعدد. فمن شقّ عصا الطاعة في الخلافة، أو فارق جماعة المسلمين، قُوتل حتى يرجع إلى الطاعة والجماعة، وإلاّ قُتل، قال - صلى الله عليه وسلم -: «(مَن أتاكم وأمركم جميع على رجل واحد، يريد أن يشقّ عصاكم، أو يُفرِّق جماعتكم فاقتلوه)» رواه مسلم. وأمّا إن كان الأمير خاصاً كأمير الحزب، أو أمير السفر، أو أمير الوفد، فإنّ طاعته، فيما أُمِّر له، أيضاً واجبة في غير المعصية وفي غير الكفر، وإنّ معصيته حرام، قال - صلى الله عليه وسلم -: «(ومن يُطع الأمير فقد أطاعني، ومن يعص الأمير فقد عصاني)» رواه البخاري. ¶ وخروج المكلف بحمل الدعوة من إمارة أي حزب غير جائز ما دام الحزب مبرئاً للذمة، فإن غلب على ظنّ من أراد الخروج أنّ العمل في هذا الحزب غير مبرئ للذمة، جاز له أن يخرج منه على أن يتلبس الخارج منه بالعمل لاستئناف الحياة الإسلامية في حزب آخر، مستوف للشروط الشرعية، الذي من شأنه أن يوصل لتلك الغاية، أو أن يعمل على تأسيس حزب لتحقيق الغاية نفسها، لأنّ تعددَ الأحزاب القائمة على أساس العقيدة الإسلامية جائزٌ لقوله تعالى: { وَلْتَكنْ منكم أمّة يدعون إلى الخير ويأمرون بالمعروف وينهون عن المنكر } ، لأنّ لفظ \"أمّة\" نكرة في سياق الطلب، والنكرة في سياق الطلب تفيد الجنس ما لم تُقيد بقيد كالصفة مثل: \"أمّة واحدة\"، وفي الآية يُراد بها الجنس لا الفرد الواحد لأنّها مطلقة ولم تُقيد بأيّ قيد، ونظير ذلك قوله - صلى الله عليه وسلم -: (من رأى منكم منكرا فليغيره)، فالمقصود من لفظ \"منكرا\" جنس المنكر لا منكر واحد.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "وطاعة الأمير فيما أُمِّر له لا تقتصر على طاعته هو فقط، وإنّما تشمل طاعة كلّ مسؤول عيّنه الأمير، فالرسول - صلى الله عليه وسلم - وهو رئيس دولة المسلمين قال: «(ومن أطاع أميري فقد أطاعني، ومن عصى أميري فقد عصاني)» رواه البخاري. … ¶ ولا تعني طاعة الأمير الظالم، عامّا أكان الأمير أم خاصّاً،الاستسلامَ لظلمه أو السكوتَ عن مخالفته الشرع، بل حثّ الإسلام مع هذه الطاعة على المحاسبة الشديدة للأمراء، فقال تعالى: { كنتم خير أمّة أُخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله } ، وقال تعالى: { وَلْتَكُن منكم أمّة يدعون إلى الخير ويأمرون بالمعروف وينهون عن المنكر } ، وقال تعالى: { والمؤمنون والمؤمنات بعضهم أولياء بعض، يأمرون بالمعروف وينهون عن المنكر } ، وقال - صلى الله عليه وسلم -: (من رأى منكم منكراً فليغيره ...)، وقال - صلى الله عليه وسلم - : (لتأمرنّ بالمعروف ولتنهوُنّ عن المنكر ، أو ليوشكنّ الله أن يبعث عليكم عقاباً منه ثم تدعونه فلا يستجاب لكم) رواه الترمذي، وقال - صلى الله عليه وسلم - : (كلاّ والله ، لتأمرُنّ بالمعروف، ولتنهونّ عن المنكر، ولتأخذنّ على يد الظالم، ولتأطُرُنَّه على الحق أطراً، ولتقصرنّه على الحق قصراً) رواه أبو داود. ¶ فالمحاسبة للأمراء واجبة، وهي مطلوبة من كل جماعة أمّرت عليها أميراً، عامّاً كان الأمير أو خاصاً، كما أنَّ طاعة الجماعة للإمير لما أُمّر له واجبة في غير المعصية وفي غير الكفر، فإن قصّر المُؤمِرون في المحاسبة أثموا، وإنْ لم يطيعوا الأمير في المعروف، أو نزعوا يداً من طاعته أثموا أيضاً، قال - صلى الله عليه وسلم - : (من خلع يداً من طاعة لقي الله يوم القيامة لا حجّة له) رواه مسلم. ففي الطاعة صون لكيان الجماعة وعون للأمير، وفي المحاسبة ضمان للسير السوي على الطريق الشرعي. ¶ ولعزل الأمير، خليفة كان أو غير خليفة، حالتان:",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "الحالة الأولى: أن ينعزل الأمير إذا تغير حاله تغيراً يخرجه من الإمارة، وعندها ينعزل في الحال وإن لم يُحكم بعزله، فلا تجب طاعته، ولا تُنفذ أوامره. وذلك إذا ارتدّ عن الإسلام، أو جنّ جنونا مطبقا، أو وقع أسيراً أو سجيناً في يد عدوٍّ لا يقدر على الخلاص منه، لأنّ كل واحدة من هذه الصفات الثلاث مخالفة لعقد الإمارة أو لركن من أركانه، فيصبح العقد مع وجودها باطلا، فيكون المؤمِّرون في حلٍّ من طاعته. ¶ الحالةالثانية: أن يصبح الأمير واجب العزل، وذلك إذا تغيّر تغيّراً لا يُخرجُه من الإمارة، ولكن لا يجوز له شرعا الاستمرار فيها كأن يصبح ظاهرَ الفسق أو عاجزاً عن القيام بأعباء الإمارة، كأن يتسلّط عليه متسلّط يمنعه من التصرف بما أمِّر له، أو أن يتحول إلى أنثى أو خنثى مشكل. إلاّ أنّ حصول واحدة مما ورد في هذه الحالة يحتاج إلى إثبات أنها حصلت، وإثباتها يكون أمام الجهة التي أعطاها الشرع صلاحية النظر في الشكوى على الأمير أو عزله. ¶ هذا فيما يتعلق بأحكام الإمارة وفي طاعة أمير الحزب وفي تبنّي ما تبنّاه الحزب من أحكام وأفكار وآراء، وفي الخروج على الأمير أو من إمارته أو عزله، أمّا في غير المتبنى فإن كل مسلم، سواء أكان عضواً في حزب أم لم يكن، مطلوب منه شرعاً أن يعرف الحكم الشرعي لأي عمل يقوم به، أو لأيِّ شيء يحتاجه في الحياة، سواء أتبنّى الحزب ذلك الحكم أم لم يتبنّه، لأنّ تبنّي الحزب لأفكار وأحكام معينة تلزمه، لا يعني أنّ هذه الأحكام فقط هي المطلوبة من المسلم كفرد، وإنما يعني أن الحزب السياسي الذي يعمل للتغيير والنهضة يلزمه من الأفكار والآراء والأحكام كحزب، غير ما يلزم المسلم كفرد، سواء أكان في الحزب أم خارج الحزب. ¶ المرحلة الثانية: مرحلة التفاعل. وهي تسير في الخطوات التالية: نقطة الانطلاق، فأعمال المرحلة وهي: الثقافة المركزة، والثقافة الجماعية، وكشف الخطط، وتبني المصالح، ثمّ طلب النصرة.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "أ) نقطة الانطلاق: بعد أن يتجسد المبدأ الذي يحمله الحزب في أعضائه، وتصبح أفكار هذا المبدأ مفاهيم لديهم، يسلكون في الحياة حسبها، بعد ذلك تنتقل هذه الأفكار انتقالاً طبيعياً إلى هذا المجتمع، لأنَّ الإنسان بعد أن يؤمن بمبدأ ينظم حياته، لا يمكن أن يظلَّ هذا المبدأ حبيساً في نفسه، بل ينطلق به إلى من حوله من الناس، فكيف إن كان الذي يحمل هذا المبدأ حزباً سياسياً، يسعى للتغيير! ¶ فالرسول - صلى الله عليه وسلم - بعد أن ثقف الذين آمنوا معه بما نزل من الإسلام، نزل عليه قوله تعالى: { وأنذر عشيرتك الأقربين } ، وقوله تعالى: { فاصدع بما تؤمر وأعرض عن المشركين } ، كانت نقطة انطلاق الرسول - صلى الله عليه وسلم - إلى مجتمع مكة، فخاطبهم مجتمعين قائلاً لهم: (يا معشر قريش اشتروا أنفسكم لا أُغني عنكم من الله شيئا، يا بني عبد مناف لا أُغني عنكم من الله شيئا، يا عباس بن عبد المطلب لا أُغني عنك من الله شيئا، ويا صفية عمة رسول الله لا أُغني عنك من الله شيئا، ويا فاطمة بنت محمد سليني ما شئت من مالي لا أُغني عنك من الله شيئا)رواه البخاري ومسلم و…، ثم تعرّض لأصنامهم وزعمائهم وما هم عليه من عادات سيئة، وبذلك انطلقت أفكار الإسلام تصارع أفكار الكفر. ¶ ب) أعمال مرحلة التفاعل: الثقافة المركزة، والثقافة الجماعية، وتبني المصالح، وكشف الخطط، ثم طلب النصرة. ¶ 1- الثقافة المركزة: تستمر الثقافة المركزة في هذه المرحلة كما كانت في المرحلة السابقة، للمحافظة على كيان الحزب الفكري والسياسي، وللاستمرار في بناء الشخصيات الإسلامية المتميّزة، القادرة على قيادة الأمّة قبل قيام الدولة وبعد قيامها. ¶ 2- التثقيف الجماعي:",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "أضاف الرسول - صلى الله عليه وسلم - في هذه المرحلة إلى تثقيف أصحابه المركز بالإسلام، التثقيف الجماعي للمجتمع الذي يعيش فيه، فبدأ يخاطب الناس في المواسم والأماكن العامة بأفكار الإسلام، وببيان زيف وخطأ العقائد والأفكار الجاهلية، مما سبب حصول التفاعل بين أفكار الإسلام وأفكار الكفر، فنتج عن هذا التفاعل إسلام بعض المشركين، وتعنّت الباقين، وتمسكهم بكفرهم، مما أوجد الصراع بين الطرفين، فأوقع المشركون الأذى بالرسول وبالمسلمين، وتسامعت الجزيرة العربية بل الروم والفرس بالدعوة الإسلامية. ¶ فبعد نقطة الانطلاق ودخول المجتمع، يبدأ تفاعل المجتمع مع أفكار الدعوة بسبب ما يقوم به الحزب من أعمال سياسية كتبني مصالح الأمة وكشف الخطط، وكالثقافة الجماعية إلى جانب الثقافة المركزة لأفراد الحزب، لإيجاد الوعي السياسي والفكري في الأمة وفي الأفراد، ما يؤدي إلى التفاعل بين الأفكار المغلوطة الموجودة في المجتمع وبين أفكار الإسلام التي دعا لها الحزب، وذلك لصهر الأمة ببوتقة الإسلام، وتوحيد الآراء والأفكار والمعتقدات لديّها على الوجه الذي يتبناه الحزب، لإيجاد القاعدة الشعبية للحزب، والرأي العام المنبثق عن الوعي العام لأفكار الحزب، وذلك تمهيداً لأخذ السلطة واستلام الحكم. وبعبارة أقرب، لكي تعطي الأمة زمامها إلى الحزب ليحكمها بالإسلام بعد أن تكون عادت ثقتها بالإسلام واحتضنت الحزب. وهذا ما فعله مصعب بن عمير رسول النبي - صلى الله عليه وسلم - إلى المدينة، فبعد أن أوجد القاعدة الشعبية على أساس الإسلام، وأوجد الرأي العام المنبثق عن الوعي العام على الإسلام، بدأ المسلمون في المدينة يتطلعون إلى مقدم رسول الله - صلى الله عليه وسلم - ليحكمهم بالإسلام، حتى أنَّه لم يجرؤ أحد من المخالفين كاليهود والمشركين على إعلان معاداتهم خوفاً من هذا الرأي العام الذي حصل.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "والتثقيف الجماعي يقتضي من الحزب أن يخاطب الناس بما تبناه، في الأماكن العامّة: كالمساجد والمنتديات والأسواق وغيرها بصراحة وجرأة، يدعوهم إلى العمل بالطريقة الشرعية لاستئناف الحياة الإسلامية بإقامة دولة الخلافة، مستعملا الوسائل والأساليب المباحة، كالخطب والمحاضرات، والكتب والنشرات. فرسول الله - صلى الله عليه وسلم - بعد أن نزل عليه قوله تعالى: { فاصدع بما تؤمر وأعرض عن المشركين } ، بدأ يخاطب عشيرته علنا بالإسلام، وبدأ يغشى القبائل في منازلهم وفي الأسواق ومواسم الحج، قائلا لهم: (يابني فلان! إنّي رسول الله إليكم، يأمركم أن تعبدوا الله ولا تشركوا به شيئا، وأن تخلعوا ما تعبدون من دونه من هذه الأنداد وأن تؤمنوا بي، وتصدقوا بي، وتمنعوني حتى أبين عن الله ما بعثني به)، وكان يتلو عليهم القرآن. وكانت رسله الذين بعثهم إلى خارج مكّة، كمصعب بن عمير وأبي ذرّ الغفاري والطفيل بن عمرو، يقومون بمثل ما يقوم به، حتى فشى ذكر الإسلام في الجزيرة العربية، ووصل خبره إلى الروم في الشام وإلى الفرس في العراق، عن طريق التجار والحجاج والمسافرين، نتيجة للثقافة الجماعية بالدعوة العلنية، تلك الدعوة التي نجحت نجاحا منقطع النظير في المدينة المنورة على يد مصعب بن عمير، حتى دخل ذكر الإسلام كلَّ بيت من بيوت المدينة، وأصبح الإسلام مَطلبا جماهيريا لمن أسلم من أهلها، فقد أخرج الإمام أحمد عن جابر أنّه قال: (فائتمرنا واجتمعنا وقلنا: حتى متى رسول الله - صلى الله عليه وسلم - يُطرد في جبال مكة ويخاف؟ فرحلنا حتى قدمنا عليه في الموسم، فواعدنا بيعة العقبة…) رواه أحمد.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "وحتى ينجح حملة الدعوة في الثقافة المركزة النجاح الذي وصل إليه مصعب بن عمير، عليهم أن يتصدوا للعقائد المخالفة الإسلام الموجودة الآن، كعقيدة فصل الدين عن الحياة، والعقيدة الشيوعية، وللأفكار المغلوطة، كالعلمانية والقومية والوطنية، وللأفكار المزيّفة، التي يحاول الأعداء لصقها بالإسلام، كالديمقراطية، والتطرف والإرهاب. لابدّ من التصدي لكل ذلك بسفور ووضوح دون مداهنة أو مواربة، مستعملين الأسلوب الملائم لكل حالة، كما علّمنا القرآن الكريم، وكما علّمنا رسول الله محمد - صلى الله عليه وسلم -، قال تعالى: { ولا تجادلوا أهل الكتاب إلا بالتي هي أحسن، إلا الذين ظلموا منهم } . فالذين ظلموا يُقال لهم كما جاء في قوله تعالى: { لُعن الذين كفروا من بني إسرائيل على لسان داود وعيسى بن مريم، ذلك بما عصوا وكانوا يعتدون } . ومثل قوله في النصارى: { لقد كفر الذين قالوا إنّ الله ثالث ثلاثة } ، كما قال في الذين يوالونهم: { يا أيها الذين آمنوا لا تتخذوا اليهود والنصارى أولياء، بعضهم أولياء بعض، ومن يتولهم منكم فإنّه منهم، إنَّ الله لا يهدي القوم الظالمين } . وقد حدد الله تعالى الموقف من غير المسلمين بناء على معاملتهم للمسلمين، فقسمهم إلى فريقين ، قال تعالى: { لا ينهاكم الله عن الذين لم يقاتلوكم في الدين ولم يخرجوكم من دياركم أن تبرّوهم وتقسطوا إليهم، إنَّ الله يحب المقسطين - إنّما ينهاكم الله عن الذين قاتلوكم في الدين وأخرجوكم من دياركم، وظاهروا على إخراجكم أن تَوَلّوهم، ومن يتولّهم فأولئك هم الظالمون } . فريق نعاملهم بالبر والعدل وهم الذين يعيشون بيننا، ولا يظهرون العداوة لنا. وفريق آخر، لا يجوز موالاتهم ولا مودتهم، وهم الذين يعادون المسلمين، ويتآمرون عليهم وعلى دينهم، والذين أخرجوا المسلمين من ديارهم كاليهود اليوم، وكالذين ساعدوا على إخراجهم، كالأمريكان والإنجليز وغيرهم. ¶ 3- تبني المصالح:",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "وتبني مصالح الأمة من قبل الحزب السياسي يعني بيانه للأحكام الشرعية التي تحقق مصالح الأمة، وعلى رأس هذه المصالح تطبيق الإسلام تطبيقا شاملا وكاملا في جميع شؤون الحياة، وقد قام بهذا العمل رسول الله - صلى الله عليه وسلم - بما نزل عليه من الوحي، فكان يتلو على المشركين قبل قيام الدولة قوله تعالى: { قل تعالوا أتلُ ما حرّم ربكم عليكم ألّا تشركوا به شيئا وبالوالدين إحسانا ولا تقتلوا أولادكم من إملاق نحن نرزقكم وإياهم ولا تقربوا الفواحش ما ظهر منّها وما بطن ولا تقتلوا النفس التي حرّم الله إلا بالحق ذلكم وصاكم به لعلكم تعقلون - ولاتقربوا مال اليتيم إلّا بالتي هي أحسن حتى يبلغ أشدّه وأوفوا الكيل والميزان بالقسط لا نكلف نفسا إلّا وسعها وإذا قلتم فاعدلوا ولو كان ذا قربى وبعهد الله أوفوا ذلكم وصّاكم به لعلّكم تذكّرون } ، وقوله تعالى: { وإذا المؤودة سُئلت بأيّ ذنب قُتلت } ، وغيرها من الآيات والأحاديث التي فيها رعاية لمصالح الناس. ¶ ورعاية مصالح الأمة من قبل أعضاء الحزب تكون بالأعمال السياسة، يبينون بها الأحكام الشرعية لمعالجة شؤون الحياة، ويحثّون الأمّة على الالتزام بها، وعلى العمل لإقامة دولة الخلافة التي تطبقها. فتبني المصالح ورعايتها من قبل الحزب وأعضائه تكون رعاية سياسية، وليست فعلية، لأنّ الرعاية الفعلية لشؤون حياة الأمّة في الإسلام هي للدولة، وليست للأفراد أو للأحزاب. ولكن يجوز، بل يُحبذ أن يقوم بالرعاية الفعلية بعض أعضاء الحزب ببعض الأعمال التي يجوز لهم شرعا أن يقوموا بها، لبيان كيفية رعاية الشؤون في الإسلام، وللفت انتباه الأمّة إلى قدرة الحزب وقدرة أعضائه على رعاية الشؤون، ما يساعده على أخذ قيادتها. ¶ 4- كشف الخطط:",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "بعد الجهر بالدعوة بدأت الآيات القرآنية تنزل على رسول الله - صلى الله عليه وسلم - تكشف تآمر المشركين على الدعوة وعلى رسول الله - صلى الله عليه وسلم - وصحابته، كقوله تعالى: { وقد مكروا مكرهم وعند الله مكرهم وإن كان مكرهم لتزول منه الجبال } ، وقوله تعالى في كشف تجارهم: { ويل للمطففين - الذين إذا اكتالوا على الناس يستوفون - وإذا كالوهم أو وزنوهم يُخسرون } وقوله تعالى في كشف سلوكهم تُجاه المؤمنين: { إن الذين أجرموا كانوا من الذين آمنوا يضحكون - وإذا مرّوا بهم يتغامزون - وإذا انقلبوا إلى أهلهم انقلبوا فكهين } ،. ¶ …ولا بدَّ لحملة الدعوة أن يتصدوا لكشف المؤامرات التي تُحاك ضدّ المسلمين ، ولتشويه أفكار الإسلام ، وهذا يتطلب منهم أن يكونوا واعين على السياسة الدولية، وعلى الموقف الدولي ، وعلى الأفكار المطروحة، لأنَّهم في حزب أخذ على عاتقه قيادة الأمة لاستئناف الحياة الإسلامية، بإقامة دولة الخلافة، التي ستحمل الإسلام إلى الناس كافةّ ، فإنْ لم يكن هذا القائد بمستوى هذه المسئولية طحنته الجهات المعادية، وأحبطت مشروع نهضته. وقصة المراهنة بين أبي بكر الصديق وقريش قبل الهجرة، على نتيجة المعارك التي كانت دائرة بين الروم والفرس، وإقرار الرسول - صلى الله عليه وسلم - لهذه المراهنة، لهو خير دليل على تتبع السياسة الدولية والموقف الدولي من قبل حملة الدعوة، حيث أنزل الله تعالى فيها: { الم - غُلبتْ الروم - في أدنى الأرض وهم من بعد غَلَبهم سيَغلبون - في بضع سنين، لله الأمر من قبل ومن بعد، ويومئذ يفرح المؤمنون - بنصر الله ينصر من يشاء وهو العزيز الرحيم } . فبعد أن أقرّت الآيات هذا الاهتمام، رسمت خطاً مستقبلياً للموقف الدولي، الذي ينتهي بنصر الله للمؤمنين على الروم والفرس، لتصبح دولة الخلافة هي الدولة الأولى في العالم.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "وبين يدي المسلمين اليوم، إن هم أخذوا بشروط النصر، خطٌّ واضح لمستقبل الإسلام في العالم، ووعود من الله تعالى بالنصر، منها ما هو قطعي كقوله تعالى: { وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنَّهم في الأرض كما استخلف الذين من قبلهم، وليُمكنَنَّ لهم دينهم الذي ارتضى لهم، وليبدلنّهم من بعد خوفهم أمنا } ، وكقوله تعالى: { هو الذي أرسل رسوله بالهدى ودين الحقّ ليظهره على الدين كلّه } ، فكما ظهر الإسلام على النصرانية واليهودية والمجوسية، فإنّه سيظهر على الرأسمالية والشيوعية وغيرها، ومنها ما هو ظنّيّ،كقوله - صلى الله عليه وسلم -: «تَكُونُ النُّبُوَّةُ فِيكُمْ مَا شَاءَ اللَّهُ أَنْ تَكُونَ ثُمَّ يَرْفَعُهَا إِذَا شَاءَ أَنْ يَرْفَعَهَا ثُمَّ تَكُونُ خِلَافَةٌ عَلَى مِنْهَاجِ النُّبُوَّةِ فَتَكُونُ مَا شَاءَ اللَّهُ أَنْ تَكُونَ ثُمَّ يَرْفَعُهَا إِذَا شَاءَ اللَّهُ أَنْ يَرْفَعَهَا ثُمَّ تَكُونُ مُلْكًا عَاضًّا فَيَكُونُ مَا شَاءَ اللَّهُ أَنْ يَكُونَ ثُمَّ يَرْفَعُهَا إِذَا شَاءَ أَنْ يَرْفَعَهَا ثُمَّ تَكُونُ مُلْكًا جَبْرِيَّةً فَتَكُونُ مَا شَاءَ اللَّهُ أَنْ تَكُونَ ثُمَّ يَرْفَعُهَا إِذَا شَاءَ أَنْ يَرْفَعَهَا ثُمَّ تَكُونُ خِلَافَةً عَلَى مِنْهَاجِ النُّبُوَّةِ» رواه الإمام أحمد، وكوعده - صلى الله عليه وسلم - بفتح مدينة \"روما\" بعد فتح مدينة القسطنطينية، ووعده بقتال اليهود والانتصار عليهم. هذه الوعود من الله تعالى تزيد العزم في مواصلة الكفاح والنضال، وتشحذ الهمم للاستمرار في حمل الدعوة لإقامة الدولة. ¶ طريقة التفاعل: الصراع الفكري والكفاح السياسي ¶ سلك رسول الله - صلى الله عليه وسلم - طريقة معينة في مرحلة التفاعل للقيام بأعمال: الثقافة الجماعية، وتبنّي المصالح، وكشف الخطط. وتتمثل هذه الطريقة بالصراع الفكري والكفاح السياسي.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "أمّا الصراع الفكري، فهو نقد الأفكار المغلوطة نقداً لاذعاً، ومهاجمتها مهاجمةً شديدة، ومهاجمة ما بُني عليها من مفاهيم وعلاقات، ثمّ رسم الخط المستقيم إلى جانب الخط الأعوج، فلا تكفي المهاجمة المجرّدة، بل لا بدّ من بيان خطأ الأفكار وفسادها بمخالفتها الإسلام، ثمّ بيان أفكار الإسلام وأحكامه التي تحلّ مكانها لتنظيم علاقات الناس وحياتهم. وهذا الصراع الفكري كما يتناول أفكار العقائد، فهو يتناول أيضا الأفكار المنبثقة عن العقائد أو المبنية عليها. ¶ ويبرز الصراع الفكري في الثقافة الجماعية وتبني المصالح وكشف الخطط، لكون هذه الأعمال الثلاثة لها علاقة بالأفكار والأحكام التي تنظم العلاقات في المجتمع، لأنّ المجتمع في بلد ما، هو العلاقات الدائمة بين الأفراد، وتغيير المجتمع يكون بتغيير الأفكار التي تنظم العلاقات بين أفراده بالصراع الفكري. ¶ قال تعالى: { ما اتخذ الله من ولد وما كان معه من إله إذاً لذهب كلّ إله بما خلق ولعلا بعضهم على بعض سبحان الله عمّا يصفون } ، وقال تعالى: { ولا تقتلوا أولادكم من إملاق نحن نرزقهم وإياكم } ، وقال تعالى: { لسان الذي يلحدون إليه أعجمي وهذا لسان عربي مبين } ، فالصراع الفكري يظهر في الآيات الثلاث على التوالي: في الثقافة الجماعية \" العقائد\"، وفي تبني المصالح \"قتل الأولاد بسبب الفقر\"، وفي كشف الخطط \"الزعم بأنّ القرآن من رجل وليس من الله تعالى\". ¶ والحزب، الذي يعمل للتغيير على أساس مبدئي، لا ينجح في عمله بدون الصراع الفكري، لكونه مطلوبا منه أن يكون قوّاما ومشرفا على فكر المجتمع وحسّه، لكي يصوغ المجتمع بفكر الحزب صياغة إسلامية، تمهيدا لإقامة الخلافة التي تطبق الإسلام على رعيتها وتحمله إلى العالم.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "ومن هنا كان لا بدّ في مرحلة التفاعل أن يعمل الحزب بالصراع الفكري على إيجاد مجموعة المفاهيم والمقاييس والقناعات التي يتبناها لدى الأمّة، وحملِ الأمّة على تقبلها لها عن قناعة، ثمّ أخذ الحكم عن طريق الأمّة لإقامة الخلافة. فالصراع الذي يحصل مع كونه صراعاً فكرياً فهو صراع مقاييس ومفاهيم وقناعات، وليس صراع أفكار مجردة، ولذلك يتناول العلاقات العامة والمصالح العامة لأنّه يريد أن يحطم الصفة الكيانية الفاسدة للأمّة، بتحطيم المفاهيم والمقاييس والقناعات التي يتكون منها الكيان لا تحطيم الأمّة، وذلك لبناء الكيان الصالح المكون من المفاهيم والمقاييس والقناعات المنبثقة عن العقيدة الإسلامية، عقيدة الأمّة. ¶ وأمّا الكفاح السياسي، فهو إلى جانب الصراع الفكري، من مقومات الحزب السياسي الرئيسة، وهو يعني التصدي لمقارعة الحكام العملاء الذين لا يحكمون بالإسلام، ومحاسبتهم للتغيير عليهم، وذلك بكشف خيانتهم للأمّة، ومؤامراتهم عليها، وكشف عمالتهم للدول الكافرة، بإسلوب لاذع، يطيح بهيبتهم، ويُجرّئ الأمّة عليهم لإزالة حكمهم. والحزب السياسي يقوم بالكفاح السياسي سافراً متحدياً، لا يداجي ولا يداهن، ولا يؤثر السلامة، ولا يُوقفه عن الكفاح ما يتعرض له أعضاؤه من أذى، لأنّ الكفاح جزءٌ لا يتجزأ من الفكرة الإسلامية التي أُنشئ الحزب على أساسها.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "والحزب شخصية معنوية، يتألف من مجموعة المفاهيم والمقاييس والقناعات الإسلامية متجسدةً في أفراد يتبنونها، والعضو فيه جزء من هذا الكلّ الفكري الشعوري، ما دام متبنياً المجموعةَ نفسَها من المفاهيم والمقاييس والقناعات التي يتبناها الحزب. فإن أحسن العضو الالتزام بهذه المجموعة من الأفكار، ومنها الكفاح السياسي، فقد رفع من شأن الحزب الذي هو شأنُه، وإن أخلّ بشيء منها أضرّ بنفسه وبالحزب، فيسارع الحزب لعلاج عضو من أعضائه، وإن استعصى هذا العضو على العلاج بَتَرَهُ، كي لا يتسربَ هذا الخلل إلى سائر الجسد. ¶ والحزب في خوضه الصراع الفكري والكفاح السياسي يخوضه كجسد واحد بجميع أعضائه، يواجه الأفكار المغلوطة في المجتمع، والحكام المتسلطين على الأمّة، فكما أنّه صراع فكر بما تبناه الحزب من أفكار، فهو صراع إرادة بما غرسه الحزب في نفوس أعضائه من تحدٍّ وكفاح. وقوة الإرادة في الكفاح ليست بأقلّ أهمية من قوة الفكر، إذ لا جدوى من الفكر القويّ إذا كان حامله ضعيفَ الإرادة. وقوة الإرادة لحامل الدعوة، التي تعني التصميم والثبات لإيجاد فكره في معترك الحياة، لازمةٌ له لزوم السلاح للجندي في ساحة القتال، وكما أنّ قوة الفكر تعيد للأمّة ثقتها بمبدئها، فإنّ قوة الإرادة في حملة الدعوة تُؤهلهم لقيادتها، لأنّ الأمّة كما تستجيب للأفكار والآراء المنبثقة عن عقيدتها، فإنّها لا تنظر إلى الفكر بمعزِل عن حامله، بل تعشق الكفاح والنضال، وتتغنى بمواقف الرجولة والبطولة لأبنائها.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "والحزب، الذي يعمل ويسعى لقيادة الأمّة وإقامة الخلافة بها، يُسيّر أعماله في حمل الدعوة، ومنها الكفاح السياسي، حسب أحكام الإسلام، متأسياً برسول الله - صلى الله عليه وسلم - الذي قال: (ألا لا يمنعنّ رجلاً هيبةُ الناس أن يقول الحقّ إذا عَلِمَه)، وقال- صلى الله عليه وسلم - : (الساكت عن الحقّ شيطان أخرس)، وجاء في بيعة العقبة الثانية عَنْ عُبَادَةَ بْنِ الصَّامِتِ قَالَ: (بَايَعْنَا رَسُولَ اللَّهِ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ عَلَى السَّمْعِ وَالطَّاعَةِ فِي الْمَنْشَطِ وَالْمَكْرَهِ وَأَنْ لَا نُنَازِعَ الْأَمْرَ أَهْلَهُ وَأَنْ نَقُومَ أَوْ نَقُولَ بِالْحَقِّ حَيْثُمَا كُنَّا لَا نَخَافُ فِي اللَّهِ لَوْمَةَ لَائِمٍ) رواه البخاري…، فهذه الأدلة وأمثالها تطلب منّا قول الحقّ أينما كنا، وأمام مَن كنا، لا يمنعنا من قوله لومةُ لائم ولا هيبةُ حاكم. وقد وعدنا الله تعالى على قوله في مثل هذه المواقف أعظمَ الثواب، قال - صلى الله عليه وسلم -: (إنّ من أعظم الجهاد كلمةُ حقّ عند سلطان جائر)، وقال - صلى الله عليه وسلم -: (سيد الشهداء حمزة ورجل قام إلى إمام جائر فأمره ونهاه فقتله).",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "وأمّا البلاء والأذى لحملة الدعوة ، ففي الأعمِّ الأغلب لا بدّ من حصوله من أجل التمحيص ونفي الخبث، قال تعالى: { ولنبلونّكم حتى نعلم المجاهدين منكم والصابرين ونبلوَ أخباركم } ، وقال تعالى: { ولقد فتنا الذين من قبلهم فليعلمنّ الله الذين صدقوا وليعلمنّ الكاذبين } ، وكما تعرّض الرسل لمثل هذا البلاء في حمل الدعوة، فقد تعرَض له رسولنا وأسوتنا محمد - صلى الله عليه وسلم - ، فحذّره الله تعالى تحذيراً شديداً من عدم الثبات، أو من الميل ولو قليلاً إلى ما يُرضي أعداءَ الدعوة، قال تعالى: { وإن كادوا ليفتنونك عن الذي أوحينا إليك لتفتري علينا غيره وإذاً لاتخذوك خليلا - ولولا أن ثبّتناك لقد كدت تركن إليهم شيئا قليلا - إذن لأذقناك ضعف الحياة وضعف الممات ثمّ لا تجد لك علينا نصيرا } . ¶ وعلى الحزب، أن يكون واعياً على الصعوبات التي تواجهه في مرحلة التفاعل، وأن يكون لديه السلاح الناجع لمصارعتها والتغلب عليها، ومن هذه الصعوبات التي تواجه حملة الدعوة في العالم الإسلامي اليوم:",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "أ)…الفئة الحاكمة، المدججة بشتى الأساليب والوسائل التي تحول بينه وبين الأمة. ولمواجهة هذه الفئة، على الحزب أن يتحصّن بالمبدأ الذي يحمله، وأن يتحمّل الأذى الذي يقع على أعضائه، وأن لا يجرّه ترغيب أو ترهيب إلى الانحراف عن الطريقة الشرعية التي تبناها، أو إلى التنازل عن بعض المبدأ مقابل أيِّ ثمن، وليذكر حملة الدعوة موقف رسول الله - صلى الله عليه وسلم - عندما عرض عليه قومه الملك والجاه والمال، مقابل أن يكفَّ عن قومه ما يكرهون، فقال لعمّه أبي طالب الوسيط بينهم وبينه: (يا عمّ لو وضعت الشمس في يميني والقمر في يساري ما تركت هذا الأمر حتى يظهره الله أو أهلِك في طلبه) رواه ابن اسحاق. وعندما قالوا له: تعبد آلهتنا اللات والعزى سنة، ونعبد إلهك سنة، نزل عليه قوله تعالى: { قل يا أيها الكافرون، لا أعبد ما تعبدون...…إلى قوله:…لكم دينكم ولي دين } . ونزل قوله تعالى: { قل أفغير الله تأمرونّي أعبد أيّها الجاهلون } . ¶ ب) الأفكار والثقافات الأجنبية التي تبثها مؤسسات الدولة، كالإعلام والمدارس والجامعات. وتكون مواجهتها ببيان زيفها ومخالفتها للإسلام، ووضع الأفكار الإسلامية محلها، أي بوضع الخط المستقيم إزاء الخط الأعوج، لتتبين الأمة صحة مبدئها وأفكاره، ولتعود لها الثقة بهذا المبدأ لتحتضنه وتنهض على أساسه. ¶ ج) المصالح والمنافع الشخصية التي ارتبط أفراد الأمة بها، بعد أن أصبح المقياس الطاغي هو المنفعة، ولمواجهة ذلك لابدّ من إحياء المقياس الشرعي، وهو الحلال والحرام، في نفوس أبناء الأمة، وذلك بالتركيز على أفكار العقيدة الإسلامية، كالرزق، والأجل، والتوكل على الله.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "د) تأثر بعض حملة الدعوة بأمراض الأمة. ولمواجهة ذلك، لابدّ من مواصلة العناية بهم ومعالجتهم من قبل الحزب، حتى يصمدوا في وجه الفتن التي تعترضهم، من صعوبات ومغريات، وإن لم ينفع العلاج بهم تركوا، فالأصل في حامل الدعوة أن يكون القائد والطبيب، لا أن يكون المقود والمريض. ¶ وقد واجهت الرسول - صلى الله عليه وسلم - والمسلمين في مكة صعوبات كهذه وأشدّ، فلم يأمره الله تعالى إلاّ بالثبات على الطريقة، والصبر على الفتنة، قال تعالى: { وإن كادوا ليفتنونك عن الذي أوحينا إليك لتفتري علينا غيره وإذاً لاتخذوك خليلاً - ولولا أن ثبّتناك لقد كدت تركن إليهم شيئاً قليلاً } ، وقال تعالى: { ودّوا لو تُدهن فيُدهنون } ، وقال تعالى: { واحذرهم أن يفتنوك عن بعض ما أنزل الله إليك } . وقد كان المسلمون يتمنّون على الله أن يخفف الرسول - صلى الله عليه وسلم - عن قريش، لعلّها تسمع لهم، وتقبل منهم، وتكفَّ أذاها عنهم، للتواصل بينها وبينهم، من أجل سير الدعوة، ولكنَّ تمسك الرسول بدعوته، والثبات على موقفه الذي طلبه الله منه، جعل أذى قريش يشتد، حتى كانت حادثة الإسراء، فحدّث بها ابنة عمه هند بنت أبي طالب، فقالت له: يا نبي الله لا تحدث به الناس فيكذبوك ويؤذوك، فقال بوحي من الله: (والله لأُحَدّثنَهُمُوه)، فكان أن سخرت به قريش، وارتد المتشككون من المسلمين، ونزلت آية: { وما جعلنا الرؤيا التي أريناك إلا فتنة للناس } . أمّا المؤمنون جراء الحادثة، فقد قوي إيمانهم بربهم ونبيهم.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "فعلى الحزب أو الجماعة، إذا صادف واقعاً يحتاج اختراقه أو مواجهته إلى مشقات غير عادية، أن يخترقه و يواجهه كما واجه رسول الله - صلى الله عليه وسلم - مجتمع مكة وما حولها من القبائل. وعلى الحزب أن لا يعمد إلى التأويل أو المهادنة بدعوى اختلاف الظروف، أو شدّة البطش ونفور الناس من الدعوة، فحملة الدعوة يستمدون قوتهم من الله، بإيمانهم به والتوكل عليه، ومن إيمانهم بصحة الفكرة التي يتبنونها، وباستقامة الطريقة التي يسلكونها، وهذه الثوابت أقوى من الواقع المتغير، ومن الصعاب التي تعترضهم. ¶ وكما يتعرّضون اليوم للترغيب والترهيب للتنازل عن بعض الإسلام، تعرّض رسول الله - صلى الله عليه وسلم - وصحابته من قبلهم، فكان إيجاد الإسلام في الحياة هو قضيتهم المصيرية، رغم تجمد مجتمع مكة على كفره، ورغم تعرض أصحابه للأذى، ورغم موت عمه أبي طالب الذي كان يحميه و يمنعه، ورغم موت زوجه خديجة، ذلك السكن الذي كان يأوي إليه كل يوم بعد مشاق حمل الدعوة، رغم كل ذلك، استمر في دعوته مواجهاً أذاهم بقوله: ( - .. إن لم يكن بك عليَّ غضبٌ فلا أبالي..) رواه ابن اسحاق. ¶ وحملة الدعوة في هذه المرحلة، سواء كانت نتيجة التفاعل سلبية أم إيجابية، عليهم أن لا يُحابوا أحداً، وأن لا يُداروا فكراً، لأنّ الدعوة المبدئية تُحَتِّمُ على حملتها أن يعملوا لتكون السيادة للإسلام وحده، فلا مداهنة على حساب المبدأ، و لا مجاملة لمن بيدهم السلطة، بل التمسك بالمبدأ، مهما لاقوا من صدٍّ وأذى، ومهما واجهوا من ترغيب وترهيب، فسلاحهم هو إيمانهم بالله تعالى، وبصحة المبدأ الذي يحملونه. وهذا الإيمان هو الضمان لدوام السير على الطريقة التي رسمها الله لهم، ولضمان النصر الذي وعدهم به، إن هم آمنوا به، وتوكَّلوا عليه، والتزموا بطريقته.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "والإيمان بالله وبالإسلام غير فهم الأحكام، لأن الإيمان، وهو التصديق الجازم المطابق للواقع عن دليل، ثابتٌ لا يتطرق له أيُّ ارتياب، أما الأحكام المستنبطة من الأدلة الشرعية بالاجتهاد، فهي صواب في رأي حاملي الدعوة تحتمل الخطأ، يجوز أن تكون مَحَلاً للنقاش مع الآخرين. وهذا لا يعني أن يكون فهمهم لأحكام الفكرة التي يدعون إليها، والطريقة التي يسيرون عليها، في مهب الريح، بل يجب أن يعتبروه الفهم الصحيح، لأنه نتج عن فكر عميق ومستنير، وصلوا إليه بعد بحث دقيق. ¶ ولذلك يجب أن يكونوا حذرين من كل رأي، يصدر عمّن يدعي الاشفاق على الدعوة، أو من متسرع للوصول إلى الغاية، بحجة أن هذا الرأي لا يخالف الإسلام، أو أنه يوافق الإسلام، فليرفضوا ذلك ما دام هذا الرأي لا يستند إلى دليل شرعي، وما دام غير مستنبط بالطريق الصحيح، قال تعالى: { واحذرهم أن يفتنوك عن بعض ما أنزل الله إليك } . ¶ 5) طلب النصرة:",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "بعد إيجاد الرأي العام المنبثق عن الوعي العام على أفكار الإسلام التي يتبناها الحزب، أي بعد وجود القاعدة الشعبية للإسلام وللحزب، بالصراع الفكري والكفاح السياسي، حيث تصبح الأمّة بجموعها، في المجال الذي يعمل فيه الحزب، واعيةً على الإسلام، وتواقةً إلى تطبيق أحكامه. حينها يبدأ الحزب بطلب النصرة من مراكز القوة في الأمّة من أجل إزالة الحواجز المادية التي تعترض حمل الدعوة وإقامة الدولة، لأن الأمة هي صاحبة السلطان، وهي التي تملك تنصيب حاكم لينوب عنها في تطبيق المبدأ الذي تعتنقه. ولكون الأمة الآن مغلوبة على أمرها، وقد انحصرت القوة في فئة منها، يلجأ الحزب إلى هذه الفئة يطلب النصرة منها لتسليمه الحكم. وهذا مستفاد ومستنبط من الأدلة الشرعية، ومن السيرة النبوية. فبعد أن تصدّى الرسول - صلى الله عليه وسلم - لأفكار الكفر وزعمائه، وانتشرت أخبار دعوته ليس في الجزيرة العربية وحسب، بل في الدول المجاورة كالحبشة وبلاد الروم، اشتد أذى قريش لحملة الدعوة، وتجمد مجتمعها على أفكار الكفر. عندها بدأ رسول الله - صلى الله عليه وسلم - يسعى إلى القبائل في مضاربها، أو في مواسم الحج والأسواق، عارضاً نفسه عليها، طالباً منها النصرة والمنعة، لحماية الدعوة، وإقامة الدولة، ومما كان يقوله لهم: (يا بني فلان! إني رسول الله إليكم، يأمركم أن تعبدوا الله ولا تشركوا به شيئاً، وأن تخلعوا ما تعبدون من دونه من الأنداد، وأن تؤمنوا بي، وتصدقوا بي، وتمنعوني حتى أبين عن الله ما بعثني به)، وفي رواية لأحمد عن جابر: كان رسول الله - صلى الله عليه وسلم - يقول: (من يؤويني؟ من ينصرني؟ حتى أبلغ رسالة ربي وله الجنة).",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "فقد أضاف - صلى الله عليه وسلم - في مرحلة التفاعل عملاً جديداً إلى حمل الدعوة، وهو طلب النصرة لحماية الدعوة ولإقامة الدولة، وقد لاقى الأذى والعنت والصدّ، في طلب النصرة، إلاّ أنه داوم عليه، وهذا قرينة على أن طلب النصرة حكمه الوجوب في حال تجمد المجتمع الذي تُحمل فيه الدعوة. ¶ والمجتمعات اليوم، التي يُدعى فيها لاستئناف الحياة الإسلامية، رغم قبولها وتجاوبها مع أفكار الإسلام، وحصول الرأي العام لبعض هذه الأفكار الأساسية، كفكرة الخلافة والجهاد، وتحكيم الإسلام في الحياة، فإنّ المتنفذين في هذه المجتمعات الذين اغتصبوا سلطة الأمة، بدعم من الدول الكافرة، يَحُولون دون تجسيد هذه الأفكار في واقع الحياة، ويحاربون انتشارها، ويساعدهم في ذلك فئة من الأمة تقف مع الحاكم. ¶ هذا الواقع لا يختلف في جوهره عن واقع المجتمع المكي، فكلٌّ من الواقِعَيْن يَحُول دون تطبيق المبدأ، سواء أكان ذلك زعماء الأمة أم الفئة المتحكمة في الأمة. فلا بدّ والحالة هذه، من طلب النصرة من الجهات التي بقوتها تستطيع حماية الدعوة، ومن الجهات التي تستطيع تحطيم الحواجز المادية التي تعترض استلام الحكم، وتطبيق الإسلام. وطلب النصرة هذا يحتاج إلى أجواء ملائمة، لكي تعطيها الفئة القادرة عليها، وهي أجواء التفاعل الإيجابي مع أفكار الدعوة، التي توجد الثقة بحاملي الدعوة، والثقة بصلاحية قيادتهم للأمة، بسبب وعيهم وثباتهم، وبسبب جرأتهم وتضحياتهم، في سبيل مبدأ أمتهم، التي يعملون لنهضتها، فلا بدّ من إيجاد هذه الأجواء، ولا بدّ من المحافظة على بقائها إن وجدت حتى تُعطى النصرة.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "فالرسول - صلى الله عليه وسلم - في مكة، ظل يقوم بأعمال الدعوة، دون كلل أو ملل، مع طلبه للنصرة، وكذلك أصحابه الذين أُرسلهم إلى القبائل، كأبي ذرّ جندب بن جنادة الذي أرسله إلى قومه غفار، حيث قال له - صلى الله عليه وسلم -: (ارجع إلى قومك، فأخبرهم حتى يأتيك أمري) رواه البخاري ومسلم، وكالطفيل بن عمرو الذي أرسله إلى قومه دوْس، قائلاً له: (اللهم اهدِ دَوْساً، ارجع إلى قومك، فادْعُهُم وارفق بهم) \"رواه ابن اسحاق\"، وكمصعب بن عمير الذي أرسله إلى يثرب، مع الإثني عشر رجلاً الذين أسلموا، ليقرئهم القرآن، ويعلمهم الإسلام. وكان كلٌّ من هؤلاء الصحابة الثلاث حريصاً على إسلام من أُرسل إليهم، يدعوهم إلى الإسلام، ويعلمهم القرآن، ويطلب منهم نصرة رسول الله - صلى الله عليه وسلم - ، ليُبين عن الله ما أمره به. ¶ ولمّا أحسّ المسلمون من الأوس والخزرج في يثرب، أنهم قادرون على نصرة رسول الله - صلى الله عليه وسلم - ، طلبوا من مصعب بن عمير أن يجتمعوا بالرسول - صلى الله عليه وسلم - ، يقول ابن إسحاق: \"ثم إنّ مصعباً بن عمير رجع إلى مكة، وخرج من خرج من الأنصار من المسلمين مع حجاج قومهم من أهل الشرك، حتى قدموا مكة، فواعدوا رسول الله - صلى الله عليه وسلم - العقبة من أواسط أيام التشريق\"، وممّا أخرجه أحمد عن جابر قال: (فائتمرنا واجتمعنا وقلنا: حتى متى رسول الله - صلى الله عليه وسلم - يُطرد في جبال مكّة ويخاف! فرحلنا حتى قدمنا عليه الموسم، فواعدنا بيعة العقبة…). -",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "هذه النصوص وغيرها، تدلُّ على أن التفاعل الذي حصل في يثرب على يدي مصعب بن عمير والمسلمين، قد أوجد فيها الرأي العام المنبثق عن الوعي العام، وأحسَّ المسلمون فيها أنهم أصبحوا قادرين على حماية الدعوة، وأصبحوا مستعدين للتضحية بأرواحهم في سبيل حماية رسول الله - صلى الله عليه وسلم - إن هو قدم إليهم، ليُبين عن الله ما أمره به، أي ليحكمهم بالإسلام، فممّا قالوه له في بيعة العقبة الثانية: (يا رسول الله! إننا براء من ذلك حتى تصل إلى ديارنا، فإذا وصلت إلينا، فأنت في ذمتنا، نمنعك مما نمنع منه أبناءنا ونساءنا)، وممّا قاله لهم: (أبايعكم على أن تمنعوني مما تمنعون منه نساءكم وأبناءكم) رواه أحمد، وبعدها طلب رسول الله - صلى الله عليه وسلم - من المسلمين في مكة أن يهاجروا إلى يثرب قائلاً لهم: (أُريتُ دارَ هجرتكم، ذات نخل بين لابتين، فهاجر من هاجر قِبَلَ المدينة ورجع عامة من كان هاجر بأرض الحبشة إلى المدينة) رواه البخاري.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "فعلى الحزب الذي يعمل لاستئناف الحياة الإسلامية، في مرحلة التفاعل، أن يسير على خطى رسول الله - صلى الله عليه وسلم - في مكة، وخطى رسوله مصعب بن عمير إلى يثرب، في التثقيف المركز، وفي بناء الشخصيات القيادية، كأمثال أبي بكر وسعد بن معاذ. وفي الثقافة الجماعية وتبني المصالح وكشف الخطط، بالصراع الفكري والكفاح السياسي، من أجل إيجاد الرأي العام المنبثق عن الوعي العام، والذي يعني: أن تصل الأمة بمجموعها، إلى ضرورة الاحتكام إلى الإسلام كنظام حياة، ضرورة لا تدفعهم إليها عاطفةٌ مؤقتة، ولا رغبةٌ ملحّة، وإنما يدفعهم إليها، إدراكُهم بأن حياتهم وولاءهم يجب أن يكونا للإسلام وحده. وهذا الرأي العام لا يعني عملاً عاماً، ولا يعني أن يباشر الناس تطبيق الأحكام الشرعية على أنفسهم، وإنما معناه الولاء للإسلام لا لغيره، فهو انقلاب فكري وليس انقلاباً عملياً، ولا يظهر أثر هذا الرأي ملموساً في الحياة العملية إلا حين التطبيق. وهذا الرأي العام، والتأييد العام لأفكار الحزب، لا يوصل وحده إلى أخذ الحكم، وإنما الذي يوصل إلى أخذ الحكم هو الفئة القادرة على تحطيم الحواجز المادية التي تقف في وجه تطبيق الإسلام، والتي تستعد كما استعد الأنصار لأن تموت في سبيل إيصال الحزب أو الجماعة للحكم. إلا أن مثل هذه الفئة، تحتاج إلى تربية خاصة وأجواء خاصة من صنع حملة الدعوة، من أجل إيجادها، ومن أجل استعدادها للتضحية، وهي أجواء الرأي العام والتأييد العام للإسلام، التي تحفزها للحركة والتضحية، لكونها جزءاً من الأمة التي أصبحت تتوق لتطبيق مبدئها الذي احتضنته، وتتطلع من خلاله إلى نيل رضوان الله.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "ولنستعرض أعمال الرسول - صلى الله عليه وسلم - والصحابة في مرحلة التفاعل، ومنها طلب النصرة، لنطمئن إلى صحة الطريقة التي نسير عليها كحملة دعوة. فبعد أن أسلم الكثيرون من العرب، وسمع الناس في الجزيرة العربية وبلاد الشام والعراق والحبشة بدين الإسلام، ساء ذلك قريشاً واشتد خوفها على زعامتها، فضاعفت جهودها في محاربة الدعوة، وزادت من أذاها لرسول الله وأصحابه، حتى اضطَّر بعض المسلمين إلى ترك أوطانهم، والهجرة إلى الحبشة، حيث أرسلت قريش في إثرهم رسولين إلى النجاشي ملك الحبشة، هما عمرو بن العاص وعبد الله بن ربيعة، لينشرا الدعاية ضد المسلمين المهاجرين حتى يخرجهم من بلاده، إلا أنهما فشلا في ذلك. ¶ إلا أن الرسول - صلى الله عليه وسلم - ظلَّ مواظباً على الدعوة، باذلاً وسعه في تبليغها إلى القبائل، ولما ضاق بقريش ذرعاً، بعد وفاة عمه أبي طالب وزوجته خديجة، خرج إلى الطائف، يدعو ثقيفاً فيها إلى الإسلام، وإلى نصرته، ولكنَّ زعماءها ردَّوه شر رد، وأغروا به سفهاءهم فشتموه ورجموه بالحجارة، حتى أدميت قدماه، فأخذ يدعو الله بالدعاء التالي: (اللهم إليك أشكو ضعف قوتي، وقلة حيلتي، وهواني على الناس. يا أرحم الراحمين، أنت رب المستضعفين، وأنت ربي، إلى من تكلُني، إلى بعيد يتجهّمني، أو إلى عدو ملّكته أمري، إن لم يكن بك عليّ غضب فلا أبالي، ولكن عافيتك هي أوسع لي. أعوذ بنور وجهك الذي أشرقت له الظلمات، وصَلُحَ عليه أمر الدنيا والآخرة، من أن تنزل بي غضبك، أو يحلّ عليّ سخطك، لك العُتبى حتى ترضى، ولا حول ولا قوة إلاّ بك) رواه ابن اسحاق.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "ففي هذا الدعاء لجأ رسول الله - صلى الله عليه وسلم - إلى ربّه عزّ وجل، ليعينه على تحمل الأذى في سبيل الاستمرار في حمل الدعوة، وعزاؤه في ذلك: (إن لم يكن بك عليّ غضب فلا أبالي). ثم دخل مكة بجوار المطعم بن عدي أحد زعمائها الكفار، ولكن حاله هذه التي وصل إليها، لم تصرفه عن الاستمرار في حمل الدعوة، وغشيان القبائل في مضاربها، وفي الأسواق والمواسم، يدعوهم للإسلام، ويطلب منهم أن يصدقوه، وأن يؤمنوا به، وينصروه ليبلغ عن الله ما أمره به. وقد فهمت القبائل معنى النصرة التي يطلبها، فقال له رجل من بني عامر بن صعصعة: (أرأيت إن نحن بايعناك على أمرك، ثم أظهرك الله على من خالفك، أيَكون لنا الأمر من بعدك؟ قال: الأمر إلى الله يضعه حيث يشاء، فقال: أفَنهدف نحورنا للعرب دونك، فإذا أظهرك الله كان الأمر لغيرنا، لا حاجة لنا بأمرك) رواه ابن اسحاق.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "وتروي كتب السيرة أنّه - صلى الله عليه وسلم - عرض نفسه على كثير من القبائل مثل فزارة وغسّان وحنيفة ومُرّة وكندة وسُليم وعبس وغيرهم، فلم يستجب له منهم أحد، إلى أن هيأ الله نفراً من يثرب، آمنوا به وصدقوه، ثم رجعوا إليه بعد عام، وقد أصبحوا اثني عشر رجلاً مسلماً، فأرسل - صلى الله عليه وسلم - معهم مصعب بن عمير، يُقرئهم القرآن ويعلمهم الإسلام، وفي العام التالي في السنة الثانية عشرة للبعثة، قدم منهم خمسة وسبعون مسلماً، وبعد أخْذٍ وردٍّ بايعهم رسول الله صلى الله عليه وسلم بيعة العقبة الثانية، وهي بيعة الحرب، وممّا جاء فيها: (فقلنا يا رسول الله، عَلامَ نبايعُك؟ قال: تبايعوني على السمع والطاعة، في النشاط والكسل، وعلى النفقة في العسر واليسر، وعلى الأمر بالمعروف والنهي عن المنكر، وعلى أن تقولوا في الله، لا تأخذكم لومة لائم، وعلى أن تنصروني إذا قدمت إليكم، وتمنعوني مما تمنعون منه أنفسكم وأزواجكم وأبناءكم، ولكم الجنة، فقمنا نبايعه)رواه أحمد والبيهقي. وجاء في سيرة ابن هشام: (بايعنا رسول الله - صلى الله عليه وسلم - بيعة الحرب…على السمع والطاعة…وأن لا ننازع الأمر أهله)، ومنها أيضاً قولهم: (إنّا نأخذه على مصيبة الأموال، وقتل الأشراف). فبيعة الحرب هذه، تعني أنّ الأنصار من الأوس والخزرج، قد أعطوا النصرة لإقامة الدولة إن قدم رسول الله - صلى الله عليه وسلم - إلى يثرب. وفعلاً هاجر إليها بعد أن سبقه أصحابه، وكان المسلمون في يثرب على استعداد لإزالة أيّ حاجز يعترض رسول الله - صلى الله عليه وسلم - لإقامة حكم الله في مدينتهم، إلاّ أنّ الأطراف المعادية للدعوة في مجتمعهم من يهود ومشركين، لم يقوُوا على الوقوف في وجه إقامة الدولة الإسلامية في المدينة، ولم يحركوا ساكناً لمناهضتها، بسبب تفرقهم وضعفهم وخوفهم من قوة المسلمين، وبذلك كَفُوا أصحاب النصرة وبيعة الحرب استعمال القوة المادية عند بداية الدولة، غير",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "أنهم تآمروا عليها بعد إقامتها، بالدسائس والمكائد، وبمناصرة مشركي العرب ضدها. ¶ فطلب النصرة حكم من أحكام الطريقة الشرعية لاستئناف الحياة الإسلامية، وهو فرض يجب على حملة الدعوة أن يطلبوها من الأمة أو من أقوى فئة في الأمة، وقرينة فرضية طلبها، هو استمرار الرسول في طلبها رغم ما تحمله من مشقة وأذى، فقد بدأ يطلبها في السنة الثامنة للبعثة، واستمر في طلبها حتى حصل عليها في السنة الثانية عشرة للبعثة، غير مكترث بالأذى الذي لقيه في الطائف، ولا بالصدّ الذي واجَهَته به بعض القبائل. ¶ وإعطاء النصرة لإقامة الدولة فرضٌ على الأمة أو على الفئة الأقوى في الأمة، ودليل ذلك القاعدة الشرعية: \"ما لا يتم الواجب إلا به فهو واجب\". فإقامة الدولة واجب، وهذا الواجب لا يتم إلا بقوة الأمة أو بقوة أقوى فئة في الأمة، لتحطيم الحواجز المادية التي تعترض إقامة الدولة، وكذلك قول الأنصار في بيعة العقبة الثانية: (إنّا نأخذه على مصيبة الأموال، وقتل الأشراف - )، فهو قرينة على وجوب نصرتهم للرسول - صلى الله عليه وسلم - ليُبين عن الله ما أمره به، ومنه الحكم بما أنزل الله. ¶ فمرحلة التفاعل وما فيها من أعمال، هي من أهم المراحل التي تمرّ بها الدعوة، لأنَّ التفاعل مع الأمة يؤدي إلى أخذ قيادتها، ومن ثمَّ إلى أخذ السلطة، فالنجاح فيها هو انتصار للدعوة ونجاح في المرحلة التي تليها، وهي مرحلة استلام الحكم واستئناف الحياة الإسلامية.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "ولا يجوز الانتقال إلى استلام الحكم، إلاّ بعد التأكد من نجاح التفاعل، وإلاّ يكون الحزب قد قاد الأمة لا بالأحكام وأفكار المبدأ، بل بإثارة العواطف والمشاعر المؤقتة، التي لا تصلح لاستمرار الدولة، ولا للصمود في وجه الصعاب التي تواجهها، فلا بدّ أن يكتمل التفاعل، بحيث يصبح المبدأ الذي يدعو له الحزب مبدأ الأمة، وأن تكون قيادة الحزب للأمة قيادة فكرية، لا قيادة مشاعرية أو عسكرية أو شخصية، وهذا يتطلب -كما أسلفنا- من إيجاد رأي عام منبثق عن وعيّ عامّ على أفكار المبدأ، الذي هو مبدأ الأمة والحزب، بحيث تصبح الجماهير مستعدة للكفاح في سبيل المبدأ على المدى الطويل، وبحيث يصير المخالفون للمبدأ لا يجرأون على إعلان مخالفتهم، لأنهم يقابَلون من الجماهير بالامتعاض على أقل تقدير. فالقضية في مرحلة التفاعل هي إعادة الثقة بأفكار وأحكام الإسلام باعتبارها منبثقة عن العقيدة الإسلامية التي تؤمن بها الأمة، وليست القضية إعادة الثقة بأفكار وأحكام الإسلام باعتبارها نافعة أو ضارة. ¶ فالحزب لا يريد إقامة دولة ،أيّة دولة، وإنّما يريد إقامة دولة الخلافة، وإنهاض الأمة، وبناء المجتمع الإسلامي، وحمل رسالة الإسلام إلى الناس كافة. ¶ وإنَّ النجاح في مرحلة التفاعل هو الذي يقود إلى استلام الحكم استلاماً طبيعياً عن طريق الأمة، لأنَّ الأمة هي صاحبة السلطان، تعطيه لمن تشاء ليحكمها بالمبدأ الذي آمنت بعقيدته واقتنعت بصلاح نظامه. ¶ و للوصول إلى النجاح في مرحلة التفاعل لا بدّ من: ¶ 1) الاستمرار في الثقافة المركزة، للمحافظة على جسم الحزب، أفراداً وفكرةً وطريقة، وأيّ خلل في هذه الثقافة يؤدي إلى ضعف الحزب، لأنّ الحزب يقوم على المبدأ الذي تجسَّد في أعضائه، وطريقة تجسيده هي الثقافة المركزة لهؤلاء الأعضاء من قِبَلِ الواعين وعيّاً متميّزاً على أفكار المبدأ.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "2) الاستمرار في الثقافة الجماعية وتبني المصالح، بالصراع الفكري، لمصارعة الأفكار المزيفة والمغلوطة لطردها، وبيان الأفكار الصحيحة لتحل محلها، وذلك باستعمال الأساليب والوسائل المتاحة، كالمحاضرات والاتصال الحي بالأمة في المساجد والأماكن العامة. ¶ 3) الاستمرار في كشف الخطط بالكفاح السياسي، الذي يتمثل بكشف الخطط والمؤامرات التي تُحاك ضد الأمة، ومحاسبة الحكام لضرب الثقة بهم وبالنظام الذي يطبقونه. وهذا يتطلب من الحزب الأخذ بيد شبابه إلى متابعة الأحداث السياسية وتحليلها، ثم إعطاء الرأي فيها في الأماكن العامة دون مهادنة أو خوف أو محاباة. ¶ 4) إبراز قادة واعين وجريئين من حملة الدعوة، ليكونوا قيادة فعلية للأمة، تثق بهم، وبقدرتهم على السير بالأمة في معارج النهضة، لأن الناس لا يعطون قيادتهم لجاهل أو جبان، ولأنهم يثقون بالشباب الذين يعيشون بينهم، ويُحسّون بوعيهم وجرأتهم. ¶ 5) القيام بالأعمال التي من شأنها إبراز الحزب كقائد للأمة، مثل جمع الناس وقيادتهم للمطالبة بحقّ لهم، أو القيام بعمل جماهيري معين، فقد روي أنَّ رسول الله - صلى الله عليه وسلم - كتب كتاباً إلى مصعب بن عمير وهو في المدينة جاء فيه: (أمَّا بعد، فانظر اليوم الذي تجهر فيه اليهود بالزبور لسبتهم -أي ظهر الجمعة- فاجمعوا نساءكم وأبناءكم، فإذا مال النهار عن شطره عند الزوال من يوم الجمعة، فتقرّبوا إلى الله بركعتين)، فصار أسعد بن زرارة يجمع الناس، ومصعب بن عمير يؤمّهم. ¶ 6) الاستمرار في طلب النصرة من أهل القوة والمنعة، من أجل تحطيم الحواجز المادية التي تقف في وجه استلام الحكم وإقامة دولة الخلافة. ¶ 7) مراقبة مجال الدعوة بوعي ودقة، واقتناص الفرص السانحة في أيِّ قطر من أقطاره الموائمة، ليكون نقطة ارتكاز لإقامة دولة الخلافة.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "المرحلة الثالثة: مرحلة استلام الحكم وإقامة الدولة. إن هذه المرحلة وإن كانت تبدأ فجأة، مجرد إعلان بيان رقم واحد، إلا أنَّها تبدأ بنقطة الارتكاز، ثم بناء الدولة وحمل الدعوة. ¶ 1) نقطة الارتكاز: وهو المكان الذي يصبح فيه المجتمع صالحاً لأنْ تُقام فيه الدولة، وهو القطر الذي يتجاوب أهله مع أفكار الحزب، ومع طلب النصرة، فيعطون النصرة جميعاً، أو تعطي الفئة القوية منهم هذه النصرة، لتوصل الحزب للحكم، لأنّ التأييد العام، الناتج عن الرأي العام المنبثق عن الوعي العام، لا يوصل وحده للحكم، وإنما القوة المادية التي تستعد لأنْ تموت في سبيل الله، من أجل تسليم الحكم للحزب، هي القادرة على أن توصل الحزب للحكم، كما حصل من الأنصار في يثرب، الذين بايعوا الرسول - صلى الله عليه وسلم - بيعة الحرب في العقبة الثانية، والتي جاء فيها: (وعلى أن تنصروني، فتمنعوني إذا قدمت إليكم مما تمنعون منه أنفسكم وأزواجكم وأبناءكم، ولكم الجنة. فقمنا نبايعه) رواه أحمد. ¶ ونقطة الارتكاز، هي المكان والوضع، اللذان يشبهان المكان والوضع في المدينة المنورة، بعد بيعة العقبة الثانية إلى أن أقام الرسول - صلى الله عليه وسلم - الدولة، فقد ضمن الأنصار من الأوس والخزرج، للرسول - صلى الله عليه وسلم - ولأصحابه المهاجرين، الحمايةَ والنصرة، وبايعوا الرسول - صلى الله عليه وسلم - على السمع والطاعة في المنشط والمكره، أيْ بايعوه على الحكم. ¶ وهذه النقطة، كما أنّها تحصل للحزب لينتقل من مرحلة التفاعل إلى مرحلة استلام الحكم، فقد تزول فجأة قبل استلام الحكم، بسبب ضَرْبِ السلطات الحاكمة أهلَ النصرة، أو بسبب تقاعس أهل النصرة ورجوعهم عن نصرة الحزب. وعندها يجب على الحزب أن يبدأ فوراً بالأعمال التي من شأنها أن توجد نقطةَ الارتكاز.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "إنّ الأجواء الموائمة لطلب النصرة وإعطائها، هي الأجواء التي يحصل فيها الرأي العام المنبثق عن الوعي العام لآراء الحزب، كالأجواء التي أوجدها مصعب بن عمير في المدينة المنورة قُبيل هجرة الرسول - صلى الله عليه وسلم - إليها، بحيث تطالب الأمّة بتطبيق المبدأ الذي تؤمن به، وتحتضن الحزب الذي يدعو له. ¶ وإلى جانب وجود هذه الأجواء في المكان، لا بدّ أن يوجد فيه جميع مقومات الدولة، وهي قوة المسلمين، الكافية لحماية الدولة لكي ترتكز فيه حتى تقف على رجليها لتنمو وتكبر. فاقتصاده والقوة العسكرية فيه، وأوضاعه الجغرافية والسكانية يجب أن تكون مؤهلة لحماية الدولة من الغزو الخارجي الذي قد يودي بها حال قيامها. أو أن تكون هذه المقومات غير متوفرة في المكان، إلّا أنّه غير معرض للغزو الخارجي قبل نمو الدولة، أو إن كانت مقومات الدولة غير متوفرة فيه، إلّا أنّه من المؤكد أنّ قطرا آخر سيتجاوب معه فورا، يشكلان معا كيانا تتوفر فيه مقومات الدولة. ¶ فإن تحققت واحدة من هذه الحالات الثلاث في أيّ قطر أعطى المسلمون فيه النصرة، صلح هذه القطر لأن يكون نقطة ارتكاز لإعلان دولة الخلافة من على أرضه. ¶ لذلك، كان على الحزب الذي نجح في مرحلة التفاعل، أن يستمر في المحافظة على التأييد العام الذي وصل إليه، وأن يستثمر هذا التأييد للحصول على النصرة، التي من شأنها أن تُوجد نقطة الارتكاز. ¶ 2) بناء الدولة وحمل الدعوة: ¶ إنّ مَن يعمل لإقامة دولة يكون لديه تصورٌ عامّ لما ستكون عليه الدولة، وبخاصّة للقواعد الأساسية التي تقوم عليها، وللكيان التنفيذي لمجموعة المفاهيم والمقاييس والقناعات التي يتبناها، فبمجرد الإعلان عن إقامتها، يبدأ بتطبيق هذه القواعد عمليا، وبتطبيق أحكام المبدأ في جميع شؤون الحياة من قِبَلِ الجهاز التنفيذي دون تأخير أو تدريج.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "وإعادة الخلافة ليست كإقامتها أبتداء، إذ كان الرسول- صلى الله عليه وسلم - ينتظر الوحي لبناء الدولة، بينما الحزب الذي أخذ على عاتقه اليوم إعادة دولة الخلافة، فإنّ لديه المفاهيمَ والمقاييسَ والقناعات الإسلاميةَ جميعَها، ولديه التصور الكامل لما ستكون عليه هذه الدولة، التي كانت تملأ سمع الدنيا وبصرها ثلاثةَ عشرَ قرناً ونيّفاً. ¶ وبعد إقامة الدولة، يجب العمل على ضمّ الأقطار، التي جرت عليها أحكامُ الإسلام منذ قيام الخلافة إلى أن هُدمت، إلى دولة الخلافة التي عادت، فتبعث الدولة الرسل والكتب إلى الحكام، وتوجِّه البيانات والنداءات عن طريق وسائل الإعلام إلى المسلمين، تبيّن لهم أنّ هذه الدولة دولتهم، وتدعوهم للانضمام إليها، والاندماج فيها. وتقوم دولة الخلافة بإلغاء الحدود وفتحها مع بلاد المسلمين المجاورة لها، وبإلغاء التأشيرات ومراكز الجمارك معها، طالبةً من المسلمين تحويل بلادهم إلى دار الإسلام، بالعمل على إسقاط الأنظمة القائمة فيها، وضمّها إلى دولة الخلافة. وإن لم تُجْدِ هذه الوسائل والأساليب، تلجأ الدولة إلى استعمال القوة، وذلك بتسيير الجيوش وتحطيم كلّ الحواجز التي تقف في وجه توحيد بلاد المسلمين تحت ظلّ دولة الخلافة. ¶ وعملية ضمّ بلاد المسلمين إلى دولة الخلافة، أو تحرير بعضها من سيطرة الكفار واحتلالهم، تسير جنبا إلى جنب مع حمل الإسلام إلى الأمم والدول الكافرة بالجهاد، امتثالا لقوله تعالى: { وما أرسلناك إلّا كافّة للناس بشيراً ونذيراً } ، وامتثالا لقوله - صلى الله عليه وسلم -: (أمِرْتُ أنْ أقاتلَ الناس حتى يشهدوا أن لا إله إلّا الله وأنّ محمدا رسول الله ويقيموا الصلاة ويؤتوا الزكاة، فإذا فعلوا ذلك عصموا منّي دماءَهم وأمولهم إلّا بحقّ الإسلام وحسابهم على الله) رواه البخاري ومسلم. ¶ اجتهادات في التغيير",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "بعد أن أحسَّ المسلمون بالواقع السيئ الذي يعيشونه، تداعى الواعون منهم إلى تغيير هذا الواقع، حيث دبّت فيهم أحاسيس النهضة على أساس الإسلام، فتشكلت الأحزاب والجماعات من أجل التغيير، إلاّ أنها سارت في طرق مختلفة، مخالفة في كثير من أحكامها أحكام الطريقة الشرعية التي بيّناها، وكان هذا الاختلاف والمخالفة ناجماً عن اجتهاداتهم غير الدقيقة التي توصلوا إليها. فمنهم من رأى أنّ واقع الحياة التي يحياها المسلمون الآن بعد هدم الخلافة هي حياة غير إسلامية، وأنّ الحكام القائمين عليها لا يحكمون بالإسلام، لذلك يجب إشهار السلاح في وجوههم ومقاتلتهم، ومن ثمَّ قتلهم إن أصروا على فعلهم، ثم الإتيان بحكام يطبقون الإسلام، وتنتهي المشكلة. وقد استدل هؤلاء بأحاديث صحيحة منها: ما روى عن عبادة بن الصامت قال: (دعانا النبي - صلى الله عليه وسلم - فبايعناه، فقال: فكان فيما أخذ علينا، أن بايعنا على السمع والطاعة، في منشطنا ومكرهنا، وعسرنا ويسرنا، وأثرة علينا، وأن لا ننازع الأمر أهله إلاّ أن تروا كفراً بواحاً، عندكم من الله فيه برهان) رواه البخاري ومسلم، وبما رُوي عن أم سلمة أنّ رسول الله - صلى الله عليه وسلم - قال: (ستكون أمراء، فتعرفون وتنكرون، فمن عرف برئ، ومن أنكر سلم، ولكن من رضي وتابع، قالوا: أفلا نقاتلهم؟ قال: لا، ما صلّوا) رواه مسلم وأبو داود و…، أي ما أقاموا فيكم أحكام الإسلام، ومنها الصلاة، وهو من باب إطلاق الجزء وإرادة الكلّ، كما في قوله تعالى: { فتحرير رقبة } ، فذكر الرقبة، وهي جزء من العبد، وهو يقصد العبد، فاستدلوا من الحديثين ومن أمثالهما، بأنَّ حكام المسلمين اليوم الذين يطبقون عليهم أحكام الكفر، يجب منازعتهم ومقاتلتهم، وكذلك قتلهم إن أصروا على إظهار الكفر البواح الذي فيه من الله برهان، فهم كفار لقوله تعالى: { ومن لم يحكم بما أنزل الله فأولئك هم الكافرون } .",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "إنّ الذين توصلوا إلى تلك الطريقة لاستئناف الحياة الإسلامية، لم يدركوا الفارق بين الواقع الذي نعيشه اليوم، وبين الواقع الذي نصّت عليه الأحاديث، إذ أنّ ما نراه اليوم من الكفر البواح، لم يبدأ في زماننا، بل وجدنا أنفسنا نعيش فيه منذ بلوغنا، فلقد ولدنا في دار كفر، ولا نزال، وها نحن نعيش في هذه الدار حياة غير إسلامية، ولم تتغير هذه الدار وهذه الحياة على مرآى منّا، كما حصل مع من كان موجوداً ومكلفاً عندما هدم الكفار ومصطفى كمال دولة الخلافة، وقام بعدها حكام في بلاد المسلمين يحكمون المسلمين بأنظمة الكفر، حينها كان الواجب على المسلمين الذين شهدوا تلك الجريمة الشنعاء، أن يحملوا السلاح في وجه من ارتكبوها، وأن يقتلوا كلَّ من يصرّ على الوقوف في وجه تطبيق الإسلام. ¶ فالأحاديث التي استدلوا بها تدل على أن المخاطب بحمل السلاح وقتال الحكام إن أظهروا الكفر البواح هم المسلمون الذين شهدوا تغيير دار الإسلام إلى دار كفر، لأنَّ السلطان والأمان كانا للمسلمين، وهؤلاء المسلمون هم الذين بايعوا الخليفة على أن يحكمهم بالإسلام فإن جاء أخر ونازع هذا الخليفة، واغتصب السلطة منه ليحكم المسلمين بغير ما أنزل الله، كان عليهم أن يقاتلوه حتى يرجع إلي الإسلام، وإلاّ قتلوه ليعيدوا خليفتهم، أو يبايعوا غيره ليحكمهم بما أنزل الله. لأن نص الحديث الأول: (إلا أن تروا كفراً بواحاً)، وهذا يعني أنكم لم تكونوا ترون الكفر البواح من الحاكم، فصرتم ترونه منه، أو في زمنه، فهو خطاب لمن شهد التغيير من الإسلام إلى الكفر، وهذا لا ينطبق على المسلمين اليوم الذين لم يشهدوا التغيير.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "هذا من جهة، ومن جهة أخرى فالواقع الذي نعيشه، والذي هو بحاجة إلى تغيير، ليس دار إسلام ولا حياة إسلامية، لأن الأمرين اللذين يتوفران مجتمعين في دار الإسلام غير متوفرين الآن معاً في أي قطر من أقطار المسلمين، وهذان الأمران هما: تطبيق أحكام الإسلام في جميع مناحي الحياة، وأمان الدار بأمان المسلمين. ¶ وكذلك ما ورد في الحديث الثاني: (قالوا: أفلا نقاتلهم؟ قال: لا، ما أقاموا فيكم الصلاة)، ومعناه لا تقاتلوا الحكام ما طبقوا شرع الله، فإن تركوه وطبقوا غيره فقاتلوهم، فهو أيضاً خطاب لمن شهد الحكام الذين كانوا يطبقون الإسلام. ¶ فالواقع الذي يعيشه المسلمون اليوم، في أوائل القرن الحادي والعشرين للميلاد، والذي هو بحاجة إلى التغيير، يشبه من حيث مناط الحكم الواقع الذي وجده رسول الله - صلى الله عليه وسلم - في مكة منذ البعثة، ويشبه الواقع الذي وجده مصعب بن عمير في المدينة المنورة. فكان لا بدّ لحملة الدعوة الذين يعملون للتغيير أن يدركوا حقيقة هذا الواقع، من أجل البحث عن الأدلة والأحكام الشرعية التي تنطبق على هذا الواقع، من أجل الالتزام بالطريقة الشرعية في عملية التغيير، وهي العمل في المجتمع كما عمل رسول الله - صلى الله عليه وسلم - في مكة، وكما عمل مصعب بن عمير في المدينة، حسب المراحل والخطوات التي ذُكرت سابقاً. ¶ ومنهم من رأى أنّ المجتمع مجتمع إسلامي وفيه خلل، فهو بحاجة إلى إصلاح، وليس إلى تغيير. فبدأوا يقومون بأعمال للإصلاح، منها ما هو مادي كإزالة بعض المنكرات وتقديم المعونة للفقراء والمحتاجين، ومنها ما هو معنوي كالدعوة إلى تقويم أخلاق الأفراد، فتَوَهّموا وأوهموا غيرهم بأنهم سائرون على الطريق الصحيح بقيامهم بهذه الأعمال:",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "أ) القيام بالأعمال المادية في جميع مراحل الدعوة، من إزالة صورة عارية لامرأة عن الجدران في الشوارع، وتحطيم خمارة، إلى قتل بعض رجال الأمن أو المسئولين، وقد استدلوا على ذلك بحديث عبادة بن الصامت السابق الذي جاء فيه قوله - صلى الله عليه وسلم -: (وأن لا ننازع الأمر أهله، إلاّ أن تروا كفراً بواحاً عندكم فيه من الله برهان)، وبما جاء في حديث أم سلمة الذي قال فيه - صلى الله عليه وسلم -: (قالوا: أفلا نقاتلهم؟ قال: لا، ما صلّوا). ويحتج بعضهم، في جواز القيام بالأعمال المادية في حمل الدعوة، بالحديث الصحيح المروي عن علي بن أبي طالب، قال: «(انْطَلَقْتُ أَنَا وَالنَّبِيُّ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ حَتَّى أَتَيْنَا الْكَعْبَةَ فَقَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ اجْلِسْ وَصَعِدَ عَلَى مَنْكِبَيَّ فَذَهَبْتُ لِأَنْهَضَ بِهِ فَرَأَى مِنِّي ضَعْفًا فَنَزَلَ وَجَلَسَ لِي نَبِيُّ اللَّهِ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ وَقَالَ اصْعَدْ عَلَى مَنْكِبَيَّ قَالَ فَصَعِدْتُ عَلَى مَنْكِبَيْهِ قَالَ فَنَهَضَ بِي قَالَ فَإِنَّهُ يُخَيَّلُ إِلَيَّ أَنِّي لَوْ شِئْتُ لَنِلْتُ أُفُقَ السَّمَاءِ حَتَّى صَعِدْتُ عَلَى الْبَيْتِ وَعَلَيْهِ تِمْثَالُ صُفْرٍ أَوْ نُحَاسٍ فَجَعَلْتُ أُزَاوِلُهُ عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ وَبَيْنَ يَدَيْهِ وَمِنْ خَلْفِهِ حَتَّى إِذَا اسْتَمْكَنْتُ مِنْهُ قَالَ لِي رَسُولُ اللَّهِ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ اقْذِفْ بِهِ فَقَذَفْتُ بِهِ فَتَكَسَّرَ كَمَا تَتَكَسَّرُ الْقَوَارِيرُ ثُمَّ نَزَلْتُ فَانْطَلَقْتُ أَنَا وَرَسُولُ اللَّهِ صَلَّى اللَّهم عَلَيْهِ وَسَلَّمَ نَسْتَبِقُ حَتَّى تَوَارَيْنَا بِالْبُيُوتِ خَشْيَةَ أَنْ يَلْقَانَا أَحَدٌ مِنَ النَّاسِ)»رواه أحمد. هذا الحديث الذي استدلوا به على جواز القيام بالأعمال المادية في حمل",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "الدعوة من قبل الأحزاب والجماعات، لا يصلح لذلك، لأنّ هذا العمل الذي قام به رسول الله - صلى الله عليه وسلم - عمل فردي من باب إزالة الفرد المنكر الذي يستطيع إزالته، قام به ولم يطلب من الصحابة أن يقوموا بمثله، ولم يقم به أمامهم، بل كان حريصاً –كما قال علي بن أبي طالب– على أن لا يراه أحد من الناس. وهذا الفعل من رسول الله - صلى الله عليه وسلم - معارض لقوله لأصحابه عندما طلبوا منه مقابلة الأذى بمثله، (لم نؤمر بعد). وإنْ تعارض فعله - صلى الله عليه وسلم - مع قوله إما أن يجمع بينهما فيعمل بالدليلين كل في موضعه، أو أن يرجح القول. كما أنّ هذا الفعل كان سابقاً في الزمن لقوله - صلى الله عليه وسلم - أيضاً في بيعة العقبة الثانية مع الأنصار، عندما استأذنوه بمقاتلة قريش: (لم نؤمر بعد). وإنْ تعارض الدليلان، وعرف السابق منهما، كان السابق منسوخاً باللاحق. ¶ وهذا العمل أيضاً، وإن كان عملاً مادياً، فإنّه إلى حدٍّ ما، يشبه ما فعله إبراهيم عليه السلام في أصنام قومه، كان المقصود منه بيان بطلان عقيدتهم، ولفت نظرهم إلى أنّ آلهتهم لا تستطيع دفع الأذى عن نفسها. وهو عمل أقرب إلى الأعمال الفكرية منه إلى الأعمال المادية، لأنّه لم يوقع الأذى بأيٍّ من المشركين، إنَّما-ربما- دفعهم هذا العمل إلى التفكير في واقع الآلهة التي كانوا يعبدونها، ومدى عجزها في الدفاع عن نفسها، فكيف تكون أهلاً للعبادة !!",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "‍فالرسول - صلى الله عليه وسلم - والصحابة رضوان الله عليهم، لم يقوموا في دور التثقيف أو دور التفاعل، بأعمال مادية لحمل الدعوة، بل اقتصروا على قراءة القرآن وتعليم الإسلام، ومجادلة الكفار، وطلب النصرة، لأن تحطيم الحواجز المادية التي تعترض إقامة الدولة، هو للأمّة صاحبة السلطان، التي تؤمن بالمبدأ، وتحتضن حملة الدعوة من أجل إيصالهم إلى الحكم. أمّا حملة الدعوة كحزب، فلم يرد أي دليل شرعي على قيامهم بالأعمال المادية، ولو ضد بعض المنكرات التي تنتشر في المجتمع، كتحطيم خمارة أو نسف دار \"سينَما\"، أو قتل رجل أمن، أو اغتيال مسئول أو حاكم، لأن الرسول - صلى الله عليه وسلم - والصحابة كانوا قادرين على القيام بمثل هذه الأعمال ولم يقوموا بها، رغم انتشار المنكرات، ورغم الأذى الذي كانوا يلاقونه من مشركي مكة، ويشهد على ذلك موقف رسول الله - صلى الله عليه وسلم -، وموقف أصحابه. فقد روي أنّ رسول الله - صلى الله عليه وسلم - مرّ يوما بكفار قريش، وهم عند الكعبة، فوثبوا عليه وثبة رجل واحد وهم يقولون: أنت الذي قلت كذا وكذا، فيقول: نعم،أنا الذي أقول ذلك، فأخذ رجل منهم بمجمع ردائه، فقام أبو بكر دونه وهو يبكي ويقول: أتقتلون رجلا أن يقول ربي الله. ومن ذلك أيضا قول الصحابة له وهم في مكة:(يا رسول الله، إنّ أحدنا يُمْسي ولا يأمن على نفسه أن يصبح، ويصبح ولا يأمن على نفسه أن يمسي، فمُرْنا يا رسول الله فلنقابلهم بمثل ما يقابلونا به، فكان - صلى الله عليه وسلم - يقول لهم: لا، لم نؤمر بعد). فقد منعهم رسول الله - صلى الله عليه وسلم - من استعمال القوة المادية مع قدرتهم على القتال، ومنعهم من مقابلة الأذى بالأذى، مع أنّ لديهم سلاحاً كسلاح الكفار، وفيهم الأبطال والشجعان كعمر بن الخطاب، وحمزة بن عبد المطلب، وسعد بن أبي وقاص وغيرهم.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "وأبلغ من ذلك، موقفه - صلى الله عليه وسلم - في بيعة العقبة الثانية، بيعة الحرب، حين قال له الأنصار: مُرْنا فَلَنَمِيلنّ عليهم بِمِنى مَيْلة واحدة، فقال لهم - صلى الله عليه وسلم -: (لم نؤمر بعد). فاستعمال القوة المادية من الحزب أو من الجماعة لا تجوز في حمل الدعوة، لا منهم ولا من غيرهم بأمر منهم، إلاّ لإقامة الدولة الإسلامية ،فيجوز للحزب أن يستعين بأهل القوة من الأمة لينصروه ، من أجل إزالة الحواجز المادية التي تعترض إقامة الدولة. وأما استعمال القوة المادية بعد إقامة الدولة لنشر الإسلام بالجهاد، ولمحاربة أهل البغي، ولإزالة المنكرات، وللدفاع عن الدولة فهي مطلوبة، ولها أحكامها الشرعية الخاصة بها. ¶ ب) القيام بالأعمال الخاصة بالدولة كدولة. يقول أحدهم في معرض توجيهه لشباب حملة الدعوة: \"أوصي الشباب أن ينزلوا إلى هؤلاء في مواقعهم ، ليسهموا في تعليم الأميين حتى يقرؤوا، وفي علاج المرضى حتى يصحوا، وفي تقوية المتعثرين حتى ينهضوا، وفي مساعدة المتبطلين حتى يعملوا، وفي معاونة المحتاجين حتى يكتفوا، وفي توعية المتخلفين حتى يتطوروا…\"، ويقول أيضاً في نفس المقال: \"على الشباب أن ينشئوا لجاناً لمحو الأمية، وجمع الزكاة وتوزيعها…\"، ويقول: \"إنَّ إقامة الدولة التي تحكم بشريعة الله، وتجمع المسلمين على الإسلام، وتوحدهم تحت رايته، فريضة على الأمة الإسلامية، يجب أن نسعى إليها…\"، ثم يقول بعد ذلك: \"وإلى أن يتحقق هذا الأمل، ينبغي أن يشتغل الناس بما يقدرون عليه، مثل إنشاء صندوق للزكاة أو مستوصف شعبي، أو مستشفى خيري، وغيرها من الأعمال الخيرية\"، مستدلاً بقوله تعالى: { فاتقوا الله ما استطعتم } .",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "إنَّ كثيراً من هذه الأعمال هي من اختصاص الدولة، ومن مسئوليتها تجاه رعيتها، لأنَّ رعاية شؤون الناس الفعلية فيما له علاقة بالحياة العامة في الدولة، هي مسئولية الحاكم وليست مسئولية الحزب أو الفرد. وانشغال الحزب أو الجماعة بالأعمال التي هي من مسئولية الحاكم، هو انشغال بأعمال ليست من مسئوليته شرعاً. هذا من جهة، ومن جهة أخرى هو معاونة للحاكم الذي يُراد تغييره، فيقوم الحزب بالرعاية التي يجب على الحاكم أن يقوم بها، مما يُخَدِّر الناس ويقوي سلطة الحاكم ويزيد في عمر حكمه. ¶ والرسول - صلى الله عليه وسلم -، الذي هو أسوة لنا، لم يُرْوَ عنه أنه اشتغل في العهد المكي، عهد حمل الدعوة، بما هو من صلاحية ومسئولية الحاكم، ولمّا مرّ بآل ياسر وهم يُعذبون، قال لهم: (صبراً آل ياسر، فإنّ موعدكم الجنة) رواه ابن اسحاق في سيرة ابن هشام . ولم يجمع مالاً من الصحابة لعتقهم ، ولم يأمر بذلك، بل قام أبو بكر الصديق ،وغيره من الصحابة كلٌّ بمفرده، بهذا العمل على أنه عمل فردي مندوب، يبتغون به الثواب من الله. ولم يقم رسول الله - صلى الله عليه وسلم - بتشكيل لجانٍ لرفع الظلم أو الفقر عن الناس ولا عن الصحابة، بل كان يطلب من الصحابة الصبر على الأذى، والثبات على الدعوة، حتى يأتي نصر الله.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "فجمع الزكاة مثلاً وتوزيعها، من أعمال الدولة، وليس من أعمال الحزب، فإن لم توجد الدولة، وهي الجهة المسئولة عن ذلك، وجب على المسلم المالك للنصاب أن يعطيها هو لمستحقيها، ولا يدخل تشكيل لجان الزكاة تحت قاعدة: \"ما لا يتم الواجب إلا به فهو واجب\"، لأنّها تتم بدون لجان، وإنما يدخل تحت هذه القاعدة بالنسبة للزكاة، هو وجوب إقامة الدولة الإسلامية، لأنه لا يتمّ أخذ الزكاة المستحقة جميعها، وتوزيعها على أصحابها، ومعاقبة مانعيها، بالوجه الشرعي، إلاّ بوجود هذه الدولة. وكذلك مساعدة المحتاجين وتطبيب المرضى ومحاربة المحرمات وغيرها، هي من مسئولية الدولة، وليست من مسئولية الحزب أو الفرد، فإنْ قام بها الفرد بغضّ النظر عن انتمائه لحزب، فعمله مندوب ويستحق عليه الثواب. وهذه الأعمال لا تُسقِط عنه العمل لإقامة الدولة الذي هو فرضٌ، إن قصّر فيه أثم. ¶ والحزب أو الجماعة التي تعمل لاستئناف الحياة الإسلامية، لا يجوز لها أن تشغل نفسها بما هو من مسئولية الدولة وليس من مسئوليتها، لأنَّ أعمال الطريقة لاستئناف الحياة الإسلامية يجب أن تستند إلى أدلة شرعية تبيّن أنّها من أعمال حمل الدعوة، من أجل أن تحقق الغاية التي فرضت من أجلها، وإلا انشغل حملة الدعوة بأمور لا تحقق الغاية، ما يؤدي إلى الإخفاق، لأنّ التزام حملة الدعوة بأحكام الطريقة الشرعية شرط أساسي من شروط النصر، قال تعالى: { إن تنصروا الله ينصركم } ونصرنا لله يقتضي منّا إتباع ما أمر به في محله. ¶ فالأعمال المطلوبة من الحزب الذي يعمل لاستئناف الحياة الإسلامية، غير الأعمال المطلوبة من الدولة، وغير الأعمال المطلوبة من الفرد.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "ولا يقال إنَّ هذه الأحكام المتعلقة بالزكاة، وبرعاية الشؤون، لم تكن قد شرعت بعد، وهي الآن مطلوبة منّا كما هو مطلوب منّا حمل الدعوة، لا يقال ذلك، لأنَّ الله الخبير البصير، كان يُنزّل من الوحي والأحكام ما يحتاج له الناس في حينه، فالرسول - صلى الله عليه وسلم - والصحابة، لم يُؤمَروا كجماعة بتشكيل لجان أو جمعيات خيرية لرعاية شؤون الناس، بل أُمروا بحمل الدعوة لتغيير مفاهيم الكفار إلى مفاهيم إسلامية، من أجل تغيير حياتهم إلى حياةٍ إسلامية في ظلِّ دولة إسلامية، تكون مسئولة عن رعاية شؤونهم جميعها. ¶ ج) القيام بالأعمال الخاصة بالفرد كفرد. إنَّ بعض الأحزاب والجماعات الإسلامية ركزت على أعمال خاصة بالفرد كفرد، وصارت تدعوا لها كحزب أو جماعة من أجل استئناف الحياة الإسلامية، مثل الأخلاق والأعمال الخيرية. فهي تدعو الناس لأن يتصفوا بالأخلاق التي أمر بها الإسلام، كالصدق والعفة والأمانة وغيرها، وتدعوهم أن يتعاونوا فيما بينهم على شظف العيش، بأن يتصدق غنيّهم على فقيرهم، وأن يساعد قويّهم ضعيفهم، بل دعتهم لجمع الأموال من أجل إعانة الفقراء وبناء المدارس والمساجد والمستشفيات. فقد اعتبرت أنَّ المجتمع مكون من أفراد، فإن أصلحت الفرد صلح المجتمع. بينما المجتمع في حقيقته مكونٌ من أفراد وأفكار ومشاعر وأنظمة ، فأن غيّرت الأفراد فقط لا يتغير المجتمع ، فلا بدَّ من تغيير مكونات المجتمع كلِّها وهي الأفراد والأفكار والمشاعر والأنظمة .",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "فالأعمال التي تقوم بها بعض الجماعات والأحزاب الإسلامية، فيما هو مُناط بالفرد أو بالدولة، هي أعمال مشروعة مطلوبة من الفرد أو الدولة، ولكنها غير مطلوبة شرعاً من الحزب أو الجماعة التي تعمل لاستئناف الحياة الإسلامية، لأن الله سبحانه وتعالى العليم الحكيم، قد أناط بكل جهة مسؤولية معينة تقوم بها، قال - صلى الله عليه وسلم -: «(كُلُّكُمْ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ وَالْإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ وَالْمَرْأَةُ فِي بَيْتِ زَوْجِهَا رَاعِيَةٌ وَمَسْئُولَةٌ عَنْ رَعِيَّتِهَا وَالْخَادِمُ فِي مَالِ سَيِّدِهِ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ)» رواه البخاري ومسلم و...، ففي هذا الحديث قسّم رسول الله - صلى الله عليه وسلم - المسؤولية، وعلى كل راعٍ واجب القيام بمسؤوليته تجاه رعيته التي عينها له الشرع. فرعاية شؤون الناس هي مسؤولية الحاكم، ورعاية الأسرة هي مسؤولية رب الأسرة. فالله تعالى أمر المسلم كرب أسرةٍ أن يأمر ولده بالصلاة لسبعٍ، وأن يضربه على تركها لعشر، ولم يأمر هذا الوالد بقطع يد ولده إن سرق، أو بقتله إن ارتدّ، لأن تطبيق الحدود ليست من مسؤولية الفرد، وإنما هي مسؤولية الدولة. وقال عليه السلام بصفته رئيساً للدولة: (من ترك مالاً فللورثة ومن ترك كلاَّ فإلينا) رواه مسلم وأبو داود ، وفي رواية أخرى:(…ومن ترك كلاًّ فلبيت المال)، فرعاية شؤون الفقراء والمحتاجين من مسؤولية الدولة.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "وهذه ليست دعوة لترك القيام بأعمال الخير، أو لترك الالتزام بأحكام الشرع من واجبات ومندوبات، وإنما هي دعوة لكلّ راعٍ أن يقوم بما طلبه الله منه تجاه رعيته. فالمسلم كفرد مطلوب منه أن يصلي ويصوم، ويزكي ويتصدق، وأن يساعد المحتاجين ويرعى اليتيم، وغيرها من الأعمال المطلوبة منه على وجه الفرض أو الندب أو الإباحة. ومطلوب منه أيضاً أن يعمل مع جماعة أو حزب لاستئناف الحياة الإسلامية، امتثالاً لقوله تعالى: { وَلْتكُن منكم أمّة يدعون إلى الخير، ويأمرون بالمعروف، وينهون عن المنكر } ، ولقوله - صلى الله عليه وسلم -: (ومن مات وليس في عنقه بيعة مات ميتة جاهلية) رواه مسلم. ¶ وقد حدد الإسلام الأعمال السياسية والفكرية التي يقوم بها الفرد مع الحزب أو الجماعة، وهي غير الأعمال المطلوبة منه كفرد خارج هذا الحزب أو الجماعة، وغير الأعمال المطلوبة من الدولة، فلكلّ جهة مسئوليتها ولكل جهة رعيتها. فعلى الحزب أن يقتصر في أعماله على الأعمال التي تعتبر مسئوليته شرعاً، لأنَّ انشغاله بغيرها يكون انشغالاً بأعمال ليست من مسئوليته، فضلاً على أنها غير مطلوبةٍ منه شرعاً، فهي تُعيق عمل الحزب وتحرفه عن خط سيره الشرعي، وتشغله عن عمله الأساس. ¶ وكذلك لم يأمر الله تعالى الحزب، كحزب يدعو إلى استئناف الحياة الإسلامية، أن يقيم الحدود الشرعية كقطع يد السارق وجلد أو رجم الزاني، لا على أعضائه ولا على أفراد الأمة، لأنَّ تطبيق الحدود هي مسئولية الدولة، وليست مسئولية الحزب. ¶ وهذا لا يعني أن يقتصر حامل الدعوة على القيام بأعمال حمل الدعوة فقط، بل عليه وهو يحمل الدعوة أن يلتزم كفرد في جميع أعماله وأقواله بأحكام الإسلام، كأن يرعى أسرته ويربي أولاده ويطلب الرزق في مظانّه، ويساعد المحتاج ويتصدق على الفقير، ويتصف بالصدق والعفّة.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "فعلى المسلمين، وعلى الأحزاب والجماعات الذين يعملون لاستئناف الحياة الإسلامية، أن يتحروا بشكل دقيق، الطريقةَ التي اتبعها رسولنا محمد - صلى الله عليه وسلم - في إقامة الدولة الإسلامية، وأن يفهموا النصوص الشرعية المتعلقة بذلك فهماً صحيحاً، وأن لا يخلطوا بين عمل الدولة وعمل الأفراد من جهة، وبين عمل الحزب من جهة أخرى، لكي يَصِلوا إلى ما وصل إليه - صلى الله عليه وسلم - من نجاح ونصر، { ولينصرنَّ الله من ينصرُه، إنّ الله لقويٌّ عزيز } . ¶ أثر اللغة في حمل الدعوة ¶ إنّ حاملَ الدعوة، الذي يعمل لاستئناف الحياة الإسلامية، قد وضع نفسَه في مركزِ القيادة، ولا بدّ للقائد حتى ينجحَ في قيادةِ أمته، أن يتّصفَ بالجرأة والمثابرةِ والعلم، لأنّ الأمّةَ، أيةَ أمة، لا تُولّي قيادتَها لجبانٍ أو متكاسل أو جاهل. ¶ ومن أهمّ هذه الصفاتِ الثلاث العلم، ومن العلم فهمُ الفكرةِ التي يدعو لها حاملُ الدعوة، وفهمُ الطريقة التي يدعو بها، لأنّ فَهْمَ الفكرةِ والطريقة، والربطَ بينهما، من أهمّ العناصرِ الأساسية في نجاح الدعوة، ولأنّ العملَ، وهو حملُ الدعوة، حتى يكون منتجاً وناجحاً، لا بدّ أن يُسْبَقَ بالفكر الذي له علاقةٌ بالعمل، وأن يكون العملُ من أجل غاية. ¶ وما دامت اللغةُ هي وعاء الفكر، وهي الوسيلة الأساسية لأخذ الفكر وإعطائه، وهي الأداة المتيسرة دائماً، لنقلِ المعارف وتوصيلِ الأفكار والأحاسيس، فإنّ أثرَ اللغة في الفكر وحمل الدعوة كبيرٌ وأساسي، لأنّ وظيفتها لا تقتصر على إمداد الفرد بالأفكار والمعلومات، وعلى نقلها للآخرين، بل هي أيضاً وسيلةٌ لإثارة مشاعر الآخرين لدفعهم إلى القيام بالعمل. ¶ فباللغة، إن كان الإنسان يملك زمامها، يستطيعُ أن يُعبّر عن كلّ ما يختزنه دماغُه من أفكارٍ وآراء، وعمّا تجيش به نفسه من مشاعر، بشكل دقيق ومؤثر. وباللغة، يستطيع نَقْلَ مفاهيمه للآخرين لتُصبحَ مفاهيمَ لهم.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "صحيحٌ أنّ حاملَ الدعوة الإسلامية، بسلوكه المنضبط بالإسلام، أصبح إسلاماً يتحرك على الأرض، ولهذا السلوكِ أثرٌ على المجتمع الذي يعيش فيه، إلا إنّه بحاجة إلى بيان لُغوي لنقلِ أفكاره ومفاهيمه للناس بشكل واضح ومؤثر، لأنّ السلوك وحده لا يكفي لهذا البيان، فقد كان رسول الله - صلى الله عليه وسلم - وصحابته إسلاماً نقيّاً يعيش بين الناس في مكّة، إلا إنّه - صلى الله عليه وسلم - لم يفتر عن الدعوة بلسانه، يغشى المجالس والأسواق ويتصل اتصالاً حيّاً بالأفراد والجماعات، يتحدثُ إليهم مبيّناً حقيقةَ الدين الذي بعثه الله تعالى به، داعياً إياهم إلى اعتناقه وإلى ترك مايعبدون من دون الله، قال تعالى مخاطباً رسوله - صلى الله عليه وسلم - وكلَّ حامل دعوة: { ادع إلى سبيل ربّك بالحكمة والموعظة الحسنة وجادلهم بالتي هي أحسن } ، والحكمة-هنا- تعني البرهانَ القاطع، وهي مخاطبة عقول الناس بالأدلة المقنعة. وامّا الموعظةُ الحسنة فتعني التذكيرَ الحسن، وذلك بإثارة مشاعر المخاطَب لقبول ما يُعرض عليه من أفكارٍ صحيحة، أو لرفضِ وهجرِ ما هو عليه من الأمور السيئة، فالله تعالى خَوَّفَ من جهنّم لاتقائها، ورَغَّبَ في الجنّة للسعي لها، كما في قوله تعالى في سورة النبأ: { إِنَّ جَهَنَّمَ كَانَتْ مِرْصَادًا(21)لِلْطَّاغِينَ مَآبًا(22)لَابِثِينَ فِيهَا أَحْقَابًا(23)لا يَذُوقُونَ فِيهَا بَرْدًا وَلا شَرَابًا(24)إِلَّا حَمِيمًا وَغَسَّاقًا(25)جَزَاءً وِفَاقًا(26)إِنَّهُمْ كَانُوا لا يَرْجُونَ حِسَابًا(27)وَكَذَّبُوا بِآيَاتِنَا كِذَّابًا(28)وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ كِتَابًا(29)فَذُوقُوا فَلَنْ نَزِيدَكُمْ إِلَّا عَذَابًا(30)إِنَّ لِلْمُتَّقِينَ مَفَازًا(31)حَدَائِقَ وَأَعْنَابًا(32)وَكَوَاعِبَ أَتْرَابًا(33)وَكَأْسًا دِهَاقًا(34)لا يَسْمَعُونَ فِيهَا لَغْوًا وَلا كِذَّابًا(35)جَزَاءً مِنْ رَبِّكَ عَطَاءً حِسَابًا(36) } .",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "وأماّ الجدال بالتي هي أحسن، فهو النقاش الذي يعتمد على الحكمة والموعظة الحسنة، لضرب الأفكار السقيمة والمفاهيم المغلوطة، ثمّ بيان الأفكار المستقيمة والمفاهيم الصحيحة. فالجدالُ قرعُ الحجة بالحجة، لهدم الباطل وإقامة الحقّ، دون لينٍ أو محاباةٍ، فالله تعالى يقول: { فاصدع بما تُؤمر وأعرض عن المشركين } ، ويقول: { فأعرض عنهم وعِظهم وقل لهم في أنفسهم قولاً بليغا } ، ويقول: { يا أيّها الرسول بلّغ ما أُنزِل إليك من ربك وإن لم تفعل فما بلَّغتَ رسالتَه } ، وعن عبادةَ بن الصامت أنّه مما بايعهم عليه رسولُ الله - صلى الله عليه وسلم - في العقبة الثانية: «وأن نقومَ أو نقولَ بالحقّ حيثما كنا، لا نخافُ في الله لومةَ لائم»، وعن عائشةَ رضي الله عنها قالت: «كان كلامُ رسول الله - صلى الله عليه وسلم - كلاماً فصلاً، يفهمُه من يسمعُه». ¶ وإنّ حمل الدعوة بالبراهين القاطعة، و التذكيرِ الجميل والنقاشِ المُقنِع، يحتاج إلى لغة، لكونها الأداةَ الوحيدة اللازمة للقيام بهذه الأمور. وبدونها يتعذر حملُ الدعوة. ¶ ولأهمية ومكانةِ اللغة في حمل الدعوة أرسل الله الرسل بلسان أقوامهم، قال تعالى: { وما أرسلنا من رسول إلا بلسان قومه ليُبيِّن لهم } ، وجعل الله تعالى تعليم البيان مصاحباً لخلق الإنسان، قال تعالى: { الرَّحْمَانُ - عَلَّمَ الْقُرْآنَ - خَلَقَ الْإِنسَانَ - عَلَّمَهُ الْبَيَانَ } ، ولضرورة البيان في التبليغ جاء في القرآن الكريم على لسان موسى عليه السلام: { واحلل عقدةً من لساني يفقهوا قولي } ، وجاء أيضا: { وَأَخِي هَارُونُ هُوَ أَفْصَحُ مِنِّي لِسَانًا فَأَرْسِلْهُ مَعِي رِدْءًا يُصَدِّقُنِي إِنِّي أَخَافُ أَنْ يُكَذِّبُونِي } .",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "ولأهمية اللغة شبَّه الله تعالى الإيمان والعمل الصالح بالكلمة الطيّبة، وشبَّه الكفر والعمل السيئ بالكلمة الخبيثة، قال تعالى: { أَلَمْ تَرَى كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ - تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ - وَمَثَلُ كَلِمَةٍ خَبِيثَةٍ كَشَجَرَةٍ خَبِيثَةٍ اجْتُثَّتْ مِنْ فَوْقِ الْأَرْضِ مَا لَهَا مِنْ قَرَارٍ } . ¶ وللمكانة الرفيعة للّغة جعل الله تعالى القرآن الكريم بأسلوبه اللغوي المعجزةَ الدالّةَ على نبوة محمدٍ - صلى الله عليه وسلم - ، فصاغه من اللغة نفسها التي كان العرب يفخرون بضلوعهم في إتقانها، وتحدّاهم بأن يأتوا بسورة من مثله فعجزوا عن ذلك، ما جعل اللغة العربية جزءاً لا يتجزأ من الإسلام، بل جزءاً من عقيدة المسلمين، قال تعالى: { إنّا أنزلناه قرآناً عربياً لعلكم تعقلون } ، وبذلك أصبحت اللغة العربية لغة الإسلام، واللغة الرسمية لدولة الخلافة، وهي اللغة الوحيدة التي بها تُفهم نصوص القرآن والسنة، وبدونها لا يمكن استنباط الأحكام الشرعية من أدلتها، فكان إتقان اللغة العربية فرضاً على الكفاية، لأنّ الاجتهاد، الذي لا يتمّ إلا بإتقانها، فرض على الكفاية.",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "وقد حثّ الإسلام على التعلُّم والقراءة، فكان أول ما أنزل الله تعالى على رسوله محمدٍ - صلى الله عليه وسلم - قوله تعالى: { اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ - خَلَقَ الْإِنسَانَ مِنْ عَلَقٍ - اقْرَأْ وَرَبُّكَ الْأَكْرَمُ - الَّذِي عَلَّمَ بِالْقَلَمِ - عَلَّمَ الْإِنسَانَ مَا لَمْ يَعْلَمْ } . وكما فضّل الله الإنسان على كثير من المخلوقات بعقله، فقد فضّله على الملائكة المقربين بعلمه وتعلُّمه، وقد تمّ هذا العلم والتعلُّم باللغة، قال تعالى: { وَعَلَّمَ آدَمَ الْأَسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلَائِكَةِ فَقَالَ أَنْبِئُونِي بِأَسْمَاءِ هَؤُلَاء إِنْ كُنتُمْ صَادِقِينَ - قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا إِنَّكَ أَنْتَ الْعَلِيمُ الْحَكِيمُ - قَالَ يَاآدَمُ أَنْبِئْهُمْ بِأَسْمَائِهِمْ فَلَمَّا أَنْبَأَهُمْ بِأَسْمَائِهِمْ قَالَ أَلَمْ أَقُلْ لَكُمْ إِنِّي أَعْلَمُ غَيْبَ السَّمَاوَاتِ وَالْأَرْضِ وَأَعْلَمُ مَا تُبْدُونَ وَمَا كُنتُمْ تَكْتُمُونَ - وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنْ الْكَافِرِينَ } . ¶ واللغة العربية ركن أساسي في أيّ تكتل سياسي يكون مبدؤه الإسلام، لأنّ التكتل القائم على الإسلام يحتاج إلى الاجتهاد، لاستنباط أحكام شرعية للوقائع التي تواجه التكتل، ولا يكون الاجتهاد إلا باللغة العربية، فكان من شروط أيّ تكتلٍ حتى يكون مُجْزِئاً أن تتوفر في القائمين عليه القدرةُ على الاجتهاد. ¶ وهذا لا يعني أنَّ حمل الدعوة إلى الإسلام لا يكون إلا باللغة العربية، لكون الاجتهاد لا يكون إلا بها، وذلك لأنَّ الاجتهاد في التكتل فرض على الكفاية،وليس فرضَ عين، فيجوز للمسلمين الذين لا يتكلمون العربية وينتمون إلى التكتل أن يحملوا الدعوة بلسانهم إلى غيرهم من أبناء لغتهم.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "واللغة، أيّة لغة، أصوات تُجمعُ وتُرتبُ على نحوٍ معيّن لفظاً أو كتابةً، لتكوين كلماتٍ تدلّ على أسماء أو أفعال أو حروف معانٍ، يصوغها الإنسان في جُمَلٍ وَفْقَ قواعدَ متفقٍ عليها، ليُعبّر عن المقصود الذهني أو الشعوري لديه. فهي الوسيلة الأساسية للتفاهم بين البشر. ¶ والإنسان، الذي ليس لديه حصيلةٌ لغوية كافية، يصعب عليه استقبالُ وفهمُ جميع الأفكار والمعلومات التي يسمعها أو يقرؤها، وبذلك تقلُّ حصيلتُه الفكرية التي يتلقاها، كما تقلّ ايضاً قدرتُه على التعبير والتواصل مع الآخرين، أوقدرتُه على التأثير فيهم. ¶ وبناءً على ما تقدم، فإنَّ معرفةَ المسلم لغتَه وإتقانه لها إلى حدٍّ ما، عاملٌ ضروري في حمله الدعوة، لأنّه عندما قرر حملَ الدعوة وضعَ نفسَه في مركز القيادة للأمة، والقائدُ بحاجة إلى لغة مُتقَنة حتى يتمكن من إيضاحِ وجهة نظره، وإبداءِ أفكاره وآرائه، ومن شرحِ خططه وأهدافه، بلغةٍ واضحة مُفهِمة، من أجل تحقيق التفاعل مع أفكاره، وإقناعِ الناسِ بمفاهيمه التي يدعوهم إليها، للوصول معهم إلى الغاية التي يسعى لتحقيقها.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "وليس من الواجب شرعاً أن يكون كلُّ حامل دعوة عالماً من علماء اللغة، وإنّما المطلوبُ منه أن يكون لديه الحصيلةُ اللُغوية التي تمكّنه من حمل الدعوة على وجهٍ مؤثر، بحيث يستطيع بهذه الحصيلةِ اللُغوية فَهْمَ الأفكار والآراء التي يتبناها، وفي الوقت نفسِه يستطيع حمْلَها للآخرين بشكل مُفهِم ومؤثر. وهذا يقتضي منه المواظبةُ على حضور الحلقات والجلسات بذهنٍ متفتِح وأذُنٍ واعية، وعلى المشاركة في المناقشات والتعقيبات، ليمارس هو نفسه لغةَ حمل الدعوة. ويقتضي منه أيضاً المواظبةُ على قراءة القرآن، ثم الحديث الشريف والسيرة النبوية، والثقافة الحزبية، والاطلاعُ على بعض ما يصدر من كتب وصحف ومجلات، والاستماعِ إلى وسائل الإعلام، وأن يظلّ اتصاله،كحامل دعوة، مستمراً بأعضاء الحزب وبالناس، يناقشهم ويتفاعل معهم، ما يجعل فكرَه ولغتَه في نمو مستمر. ¶ وعلى حامل الدعوة أن يحرص على الإحاطةِ بالألفاظ الشرعية، والمصطلحات الفقهية، ومعرفةِ مدلولاتها، كدار الإسلام ودار الكفر، والحلال والحرام، والخير والشرّ، والمتواتر وخبر الآحاد،… وأن يحرص أيضاً على فهمِ المصطلحات المطروحة في المجتمع الذي يعمل فيه لتغييره، كالعلمانية والديمقراطية، والعولمةِ والخصخصة، والحمايةِ الجمركية وحماية الملكية الفكرية،… وذلك لكي يتخذ منها موقفاً بناءً على الفكر الذي يتبناه كحامل دعوة، وكي يُفهمَها للمسلمين ليتخذوا منها الموقفَ نفسَه. ¶ فعلى حامل الدعوة أن يتزوَّد بالألفاظ والمصطلحات والجُمل اللازمة لإيصال آرائه وأفكاره للناس بدقّة ووضوح، مستعملاً الأساليبَ الموائمة حسب المخاطَبين وحسب ظروفهم، فيُوجِز ويختصر عندما يكون الإيجازُ أوقعَ في النفس وأنسبَ للظرف، ويُسْهِب ويشرح عندما يكون هناك حاجة للإسهاب والشرح.",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "إنّ الفكر واللغة متلازمان، والعلاقة بينهما وطيدة جدّاً، فاللغة وعاءُ الفكر، ووسيلتُه الفعّالةُ في التلقّي والإعطاء. وحاملُ الدعوة، كلّما اتسعت معرفتُه في اللغة، وزادت حصيلتُه من مفرداتها وصِيغها، زاد تمكُنُه من استيعاب الأفكارِ ونقلِها للآخرين. ¶ إلا أنَّ الألفاظَ والجمل وحدها، مهما كانت عذبةً وجميلة، لا تُشكل إلا وعاءً فارغاً مزخرفاً إن لم تحتوِ على المعاني، ولاتكون إلا جسداً ميّتاً إن لم تحمل الأفكارَ والمشاعر من المُتكلِم إلى المخاطَب. ¶ وكما أنّ اللغة لازمةٌ وضروريةٌ لحامل الدعوة من أجل تغيير المجتمع، فإنّ المجتمع من أهمّ مصادر اللغة، ففي أحضانه نشأت اللغةُ ونمت، وعَيْشُ حاملِ الدعوة في المجتمع كحامل دعوة يُكسِبُه ألفاظاً وصِيغاً جديدة، وكلّما زاد اتصالُه الحيّ بأفراد المجتمع اتسعت لغتُه ونمت. ¶ وجوب التكتل لإعادة الخلافة ¶ هذه هي الطريقة الشرعية لاستئناف الحياة الإسلامية، كما فُهمت من الأدلة الشرعية، ومنها سيرة النبي - صلى الله عليه وسلم -، وهي طريقة واجبة الإتباع من أجل إعادة دولة الخلافة. فعلى المسلمين أن يتكتلوا للسير على هذه الطريقة، لأن التكتل لإعادة الخلافة واجب شرعي وهو من أجَلّ الواجبات الشرعية.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "وإنّ الأحداث، التي مرّت بالمسلمين بعد هدم دولة الخلافة، دلَّتْ وتدلّ على أنّ سبب المصائب التي حلّت بالمسلمين ولا تزال، هو عدم تحكيم الإسلام في جميع شؤون حياتهم. وإنّ ما قام به المسلمون، من حركات وأعمال لإعادة نظام الإسلام إلى الحياة، يدلّ على أن إعادة الخلافة لا تكون بفعل العبادات كالصلاة والحج والزكاة، ولا بالمحاضرات والمؤتمرات وتعلُّم أحكام الإسلام، ولا ببناء المساجد وإنشاء دور القرآن، ولا تكون بإحياء التراث الإسلامي وطبعه، ولا تكون بالاشتراك في البرلمانات والحكومات القائمة على أساس النظام الرأسمالي، ولا بأيّة طريقة أو وسيلة لم يدلّ الدليل الشرعي على أنّها شُرِّعتْ لإقامة دولة الخلافة، لأنّ الله تعالى الذي بعث محمداً - صلى الله عليه وسلم - بالإسلام عقيدةً ونظامَ حياة، كما بيّن أفكار العقيدة وأحكام المعالجات، بيّن طريقة المحافظة على العقيدة وحملها، وبيّن طريقة المعالجات ومنها الطريقة لإقامة الدولة الإسلامية، وهي الطريقة نفسها التي سلكها رسول الله محمد - صلى الله عليه وسلم - لإقامة الدولة الإسلامية في المدينة المنوّرة، التي ظلّت قائمة أكثر من ثلاثة عشر قرناً، حتى هدمها الكفار وعملاؤهم بسبب ضعف المسلمين عام 1924م. ¶ ولإعادة دولة الخلافة لا بدّ من الالتزام بهذه الطريقة الشرعية، التي بيّن الله تعالى وجوبها وأحكامها في القرآن والسنّة.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "أمّا في القرآن، فقد قال الله تعالى: { وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنْ الْمُنْكَرِ وَأُوْلَئِكَ هُمْ الْمُفْلِحُونَ } ، فالله يأمر المسلمين أن تكون منهم جماعة يدعون إلى الخير وهو الإسلام، ويأمرون بالمعروف وهو ما أمر الله به من واجب ومندوب، وينهون عن المنكر وهو ما نهى الله عنه من حرام، فإن فعلوا ذلك كانوا من المفلحين، أي الفائزين برضى الله وثوابه، وهذا دليل على أن هذا الأمر للوجوب، لِكَوْن الفلاح ترتب على القيام بهذا العمل. وقد جاء الأمر مُنْصَبّاً على تكوين جماعة، أي على تكتل أفراد معاً ،ليقوموا بهذا العمل كجماعة، أي كحزب، وليس كأفراد. والأمر في هذه الآية يختلف عن الأمر في قوله تعالى: { كنتم خير أمة أخرجت للناس، تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله } ، ويختلف كذلك عن الأمر في قوله - صلى الله عليه وسلم -: (لتأمرنّ بالمعروف ولتنهونّ عن المنكر…)، وعن قوله - صلى الله عليه وسلم -: (من رأى منكم منكراً فليغيره…)، فالأمر، في هذه النصوص مُنصبّ على الأمر بالمعروف والنهي عن المنكر، لجميع المسلمين، سواء أكانوا أفرادا أم حزباً أم دولةً. أمّا آية { ولتكن منكم أمة… } فهي طلب جازم من الله تعالى للمسلمين أن يتكتل منهم أفراد في جماعة، أو أكثر من جماعة، تدعو إلى الخير وتأمر بالمعروف وتنهى عن المنكر. والدعوة إلى الخير في الآية تعني الدعوة إلى الإسلام. والدعوة إلى الإسلام، تشمل الدعوة إلى استئناف الحياة الإسلامية، لأنه لا يكون للإسلام وجود فعلي ظاهر، إلا بوجود الحياة الإسلامية في ظل الدولة الإسلامية، لأن الإسلام كأفكار في أذهان الناس، أو في بطون الكتب أو في آيات القرآن الكريم والحديث الشريف، لن يزول من هذه الحياة، لأنّ الله تعالى كتب له الحفظ، قال تعالى: { إنَّا نحن نزّلنا الذّكر وإنَّا له لحافظون } ، ولكنّ الوجود",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "الفعلي لأفكار الإسلام في السلوك الإنساني، وفي الحياة البشرية، هو الذي يطرأ عليه التغيّر والزوال. والدعوة إلى إعادة دولة الخلافة هي الطريقة الشرعية لإعادة هذا الوجود الفعلي إلى الحياة. ¶ وأمّا في السنّة، فإنّ المتتبع لسيرة الرسول - صلى الله عليه وسلم -؛ قبل إقامة الدولة في المدينة المنورة، يجد أنّه كتَّل أصحابه على الإسلام، وأنهم كانوا جماعة يأتمرون بأمره في كلّ شأن من شؤون الدعوة، فقد ذكر ابن كثير أنّه لما اجتمع أصحاب النبي - صلى الله عليه وسلم -، وكانوا ثمانية وثلاثين رجلا، ألحّ أبو بكر على رسول الله - صلى الله عليه وسلم - في الظهور، فقال - صلى الله عليه وسلم -: (يا أبا بكر إنّا قليل). وأنّه - صلى الله عليه وسلم - كان يجتمع إلى الصحابة في دار الأرقم يقرئهم القرآن ويُعَلمهم الإسلام. وأنّهم بعد أن أسلم عمر بن الخطاب خرجوا وطافوا بالبيت الحرام في صَفَّيْن، حمزة في أحدهما وعمر في الآخر. فكانوا جماعة أو حزباً، أميرهم رسول الله - صلى الله عليه وسلم -، يأمرهم فيطيعونه؛ كما حصل في هجرتهم إلى الحبشة وإلى المدينة، وفي إرساله - صلى الله عليه وسلم - مصعبَ بن عمير إلى المدينة، والطفيلَ بن عمرو الدوسي إلى قومه، وفي طلبه النصرةَ لإقامة الدولة. وقد بيّن الله تعالى في القرآن أنّ الرسول - صلى الله عليه وسلم - قد سار على طريقةٍ معينة في حمله الدعوة، وأنّ المسلمين مأمورون باتباعها، قال تعالى: { قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنْ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنْ الْمُشْرِكِينَ - } ، فهي طريقة واجبة عليه وعلى من اتبعه من المسلمين إلى يوم القيامة بقرينة قوله تعالى: (وما أنا من المشركين)، ولقوله تعالى: { وَمَا آتَاكُمْ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ } .",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "إنّ إقامة دولة الخلافة من فروض الكفاية، وفرض الكفاية أو الفرض على الكفاية غالباً ما يكون لازماً للأمة الإسلامية جميعها، ولأهمية إقامة الخلافة خاطب الله المسلمين جميعاً رجالاً ونساءً، طالباً منهم إيجاد جماعة أو أكثر لإقامة هذا الفرض، فإن أقامه بعضهم على الوجه المطلوب سقط الإثم عن الباقين. وإن لم يُقمه أحد، أو لم تحصل الكفاية من المتلبسين بإقامته، ظلّت إقامته واجباً على كلّ المسلمين حتى يُوجَد الفرض.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "وحمل الدعوة لإقامة الخلافة، كما هو فرض على الرجل المسلم، فرض على المرأة المسلمة، لأنّ الله تعالى بعث الرسول محمداً - صلى الله عليه وسلم - إلى الناس كافّة، رجالاً ونساءً، قال تعالى مخاطباً الرسول - صلى الله عليه وسلم -: { قل يا أيّها الناس إنّي رسول الله إليكم جميعاً } ، وقال تعالى: { يا أيّها الناس اتقوا ربّكم الذي خلقكم من نفس واحدة } . وجاءت التكاليف الشرعية للنساء والرجال واحدة عندما تتعلق هذه التكاليف بالإنسان بوصفه إنساناً، كقوله تعالى: { وما كان لمؤمنة أو مؤمنة إذا قضى الله ورسوله أمراً أن يكون لهم الخِيَرَةُ لهم من أمرهم } ، وقوله تعالى: { وأقيموا الصلاة وآتوا الزكاة } ، وكقوله - صلى الله عليه وسلم -: «(من رأى منكم منكراً فليغيّره)»، وقوله - صلى الله عليه وسلم -: «(كلّم راعٍ ومسؤول عن رعيته)». وأمّا عندما تتعلق التكاليف بالأنثى بوصفها أنثى أو بالذكر بوصفه ذكراً فتكون مختلفة، لأنّها جاءت لتعالج واقعين مختلفين من أفراد الإنسان، لا للإنسان مطلقاً، فجعلت الأحكام الشرعية شهادة امرأتين بشهادة رجل واحد في الأمور التى تجري غالباً في جماعة الرجال، وقبلت شهادة النساء وحدهنّ في الأمور التي تجري في جماعة النساء فحسب، ولا يكون فيها رجال، واكتفت بشهادة امرأة واحدة في الأمور التي لا يطلع عليها إلا النساء، كشهادتها في الرضاعة، وجعل الإسلام نصيب الأنثى في الميراث نصف نصيب الذكر، في معظم الحالات، بينما فرض الإسلام النفقة على الرجل، ولم يجعله فرضاً على المرأة بل مباحا لها، قال تعالى: { الرجال قوّامون على الناس بما فضّل الله بعضهم على بعض وبما أنفقوا من أموالهم } .",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "وهكذا جاء الإسلام بأحكام واحدة للنساء والرجال فيما يتعلق بالإنسان كإنسان، وجاء بأحكام متنوعة، خصّ الرجال ببعضها، وخصّ النساء ببعضها الآخر، وأمر كلاً منهما أن يرضى بما خصّه الله به من أحكام، ونهاهم عن التحاسد، وعن تمنِّي ما فضّل الله به بعضهم على بعض، قال تعالى: { ولا تتمنوا ما فضّل الله به بعضكم على بعض، للرجال نصيب مما اكتسبوا وللنساء نصيب مما اكتسبن } ، ونهى كلاً منهما أن يتشبه بالآخر، قال - صلى الله عليه وسلم -: «(لعن رسول الله المتشبهين من الرجال بالنساء، والمتشبهاتِ من النساء بالرجال)». ¶ وهذا التنوع في بعض الأحكام لم يعفِ المرأة من حمل الدعوة، ولا من مسؤولية العمل لتغيير الواقع السيء الذي يعيشه المسلمون اليوم في مطلع القرن الحادي والعشرين للميلاد، فهي كالرجل مخاطبة بهذا الأمر، قال تعالى: { إنّ الله لا يغيّر ما بقوم حتى يغيّروا ما بأنفسهم } ، ولفظ \"قوم\" يشمل الرجال والنساء على السواء، وقال تعالى: { ولتكن منكم أمّة… } ، ولفظ \"أمّة\" يشمل الرجل والمرأة. والعقوبة المترتبة على ترك حمل الدعوة والتغيير عقوبة شديدة، قال تعالى: { واتقوا فتنة لا تصيبنّ الذين ظلموا منكم خاصّة واعلموا أنّ الله شديد العقاب } ، وقال - صلى الله عليه وسلم -:«(ومن مات وليس في عنقة بيعة مات ميتة جاهلية)».",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "وقد فهم العرب رجالاً ونساءً هذه الأدلة، فآمنت النساء كما آمن الرجال، والتزمت النساء بتكاليف حمل الدعوة كما التزم الرجال. وكان أول من آمن برسول الله - صلى الله عليه وسلم - زوجته خديجة بنت خويلد، رضي الله عنها، ووقفت معه تؤازره، وتشدّ عَضُدَه، وكان لا يسمع شئياً يكرهه، أو يلاقي أمراً يؤذيه، إلا كانت إلى جنبه، تثبّته وتخفف عنه، وتُهوّن عليه أمر الناس. وقد جاء إليها بعد أن نزل عليه الوحي أول مرّة يرتجف ويقول: «زمّلوني، زمّلوني»، فخففت عنه قائلة: \" فوالله لا يُخزيك الله أبداً، إنّك لتصل الرحم، وتصدُق الحديث، وتحمل الكَلَّ، وتَكْسَبُ المعدوم، وتَقري الضيف، وتُعين على نوائب الحقّ \"، ثمّ تطمئنه قائلةً: \" أبشر يا ابن عمّ واثبت، فوالذي نفس خديجة بيده، أرجو أن تكون نبيّ هذه الأمّة المنتظر\"، ثمّ تنطلق إلى ابن عمها ورقة بن نوفل، وكان قد تَنَصَّر، تستفسر عن أمر زوجها. وعندما اجتمعت قريش على محاصرة رسول الله - صلى الله عليه وسلم - ومَنْ أسْلَمَ معه ومقاطعتهم، وقفت السيدة خديجة إلى جانبه، تؤيده بكلّ ما تسطيعه، فتركت دارها الأنيقة لتقيم معه في الشِعْبِ المقفر، تقاسي معه الأذى وشظف العيش رغم كبر سنها وضعفها. وحزن رسول الله - صلى الله عليه وسلم - لموتها حزناً شديداً، وقال رسول - صلى الله عليه وسلم -: «خير نساء العالمين: مريم بنت عمران، وآسية بنت مزاحم \"امرأة فرعون\"، وخديجة بنت خويلد، وفاطمة بنت محمد»رواه البخاري ومسلم، ويَجمع هؤلاء النسوة أنهنّ آمنَّ بالله ورسله، وحملنَّ الدعوة، وتحمّلنَّ الأذى في سبيلها. وكان الرسول - صلى الله عليه وسلم - يُكثر من الثناء على خديجة، وعندما قالت له عائشة: \"لقد ابدلك الله خيراً منها\"، ردّ عليها: «والله ما أبدلني الله خيراً منها، آمَنَتْ حين كفر الناس، وصدقتني إذ كذّبني الناس، وواستني بمالها إذ حرمني الناس…» أخرجه أحمد والحافظ في الفتح.",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "وقد تحمّلت النساء المسلمات أعباء الدعوة في مكّة كما تحمّل الرجال، فهذه سودة بنت زمعة الصابرة المجاهدة، التي آثرت دينها على أهلها، فخرجت مع زوجها مهاجرة إلى الحبشة، ولمّا مات زوجها في المهجر، رجعت إلى بيت أبيها وأخيها الكافرين، ثابتةً على دينها وصابرةً على اضطهاد أهلها، فتزوجها رسول الله - صلى الله عليه وسلم - ليُقيل عثرتَها ويجبر كسرها، فقامت على خدمته وخدمة بناته خير قيام حتى هاجر إلى المدينة المنورة. ¶ وهذه سُميّة \"أمّ عمّار\" زوجة ياسر، كانت أول مَنْ قُتل في سبيل الله، لقد ثبتت على عقيدة الإسلام، وصبرت على تحمّل الأذى حتى فارقت الحياة على يد زعيم كفار مكة أبي جهل، فوعدها الله تعالى وأسرتها الجنّة، قال - صلى الله عليه وسلم -: «صبراً آل ياسر، إنّ موعدكم الجنّة». ¶ وهذه أسماء بنت أبي بكر تتحمّل المشقّات في معاونة رسول الله - صلى الله عليه وسلم - وأبيها وهما في الغار في طريقهما إلى المدينة المنورة، تحمل لهما الماء والزاد، وتلاقي الأذى من أبي جهل، الذي لطمها على وجهها لتدلّ على مكان اختفائهما، فرفضت. ¶ وهذه فاطمة بنت الخطاب تناقش أخاها عمر بن الخطاب، بعد أن ضربها بسبب إسلامها، فيعجب لثباتها وجرأتها، ويوافق على سماع القرآن، فيرقّ قلبه، وينطلق إلى رسول الله - صلى الله عليه وسلم - في بيت الأرقم معلناً إسلامه. ¶ هؤلاء من النساء الأوائل اللواتي حملن الدعوة مع رسول الله - صلى الله عليه وسلم - ولاقين في سبيلها الأذى، فهاجرن إلى الحبشة ثمّ إلى المدينة المنورة، متحملات مفارقة الأهل والأوطان وشظف العيش، كُنَّ يدركن أنهنَّ مكلفات بحمل الدعوة، لا فرق بينهنَّ وبين الرجال.",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "وكما نصر الرجال المسلمون من الأوس والخزرج الرسول - صلى الله عليه وسلم -، فبايعوه بيعة العقبة الثانية، فقد نصره أيضا النساء، ففي السنة الثالثة عشرة من بعثته، قدم على الرسول- صلى الله عليه وسلم - ثلاثة وسبعون رجلاً وامرأتان، هما أمّ عمارة نسيبة بنت كعب المازنية، وأمّ منيع أسماء بنت عمرو بن عدي، حيث واعدهم الرسول - صلى الله عليه وسلم - أن يأتوه العقبة، فذهبوا إليه جوف الليل، وتسلقوا الشِعْبَ جميعاً نساءً ورجالاً، ثمُ بايعه النساء والرجال بيعة الحرب، ومما جاء فيها: «…فقلنا: يارسول الله، عَلامَ نُبايعُك؟ قال: تبايعونني على السمع والطاعة في النشاط والكسل، وعلى النفقة في العسر واليسر، وعلى الأمر بالمعروف والنهي عن المنكر، وعلى أن تقولوا في الله، لا تأخذكم لومةُ لائم، وعلى أن تنصروني إذا قدمت إليكم، وتمنعوني مما تمنعون منه أنفسكم وأزواجكم وأبناءكم، ولكم الجنّة، فقمنا نبايعه،…»أخرجه أحمد والبيهقي. ¶ وبعد الهجرة وفت النساء بالبيعة كما وفى الرجال، فقد شهدت أمّ عمارة وغيرها مع رسول الله - صلى الله عليه وسلم - بعض الغزوات، يقاتلنّ في سبيل الله، ويُداوين الجرحى. ¶ هذه الأعمال والمواقف من الصحابيات تدلّ أنّ المرأة والرجل كانا صِنوين في حملهما الدعوة في جميع مراحلها، لأنّ الأدلة الشرعية في حمل الدعوة جاءت عامّة للرجال والنساء. ¶ فعلى المسلمات اليوم، أن يبادرن إلى حمل الدعوة لأنهنّ مكلفات شرعا بذلك، ومشمولات بآية: { ولتكن منكم أمّة… } ، وبحديث: «ومن مات وليس في عنقه بيعة مات ميتة جاهلية». ¶ وعلى حاملات الدعوة منهنّ أن يحملنها الى غيرهنّ من النساء، وإلى الرجال في الحياة العامة، وإلى المحارم من الرجال في الحياة الخاصّة، كالأزواج والآباء والأبناء وغيرهم.",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "وإقامة الخلافة فرض من أجلّ الفروض وأعظمها، إذ على إقامتها تتوقف إقامة كثيرٍ من الفروض، كحمل الدعوة بالجهاد وحماية الثغور، ورعاية الشؤون بأحكام الإسلام وإقامة الحدود. وبالخلافة يتوحد المسلمون في دولة واحدة، يكون لها شأنٌ ومركزٌ دولي في العالم. وبدون دولة الخلافة يكون حالهم كما هم عليه الآن: كياناتٌ هزيلة متفرقة، تُطَبِّقُ عليهم أحكامَ الكفر وتُخْضِعُهُم للكفار، الذين يغتصبون أرض المسلمين، وينهبون ثرواتهم ، ويقتلون أبناءهم، ويُملون على الحكام شروطهم الجائرة المُذلِّة باسم مكافحة الإرهاب وغيره. ¶ وقد رتَّب الله تعالى إثماً عظيماً على ترك فرض إقامة الخلافة، فقال - صلى الله عليه وسلم - «ومن مات وليس في عنقه بَيعة مات ميتةً جاهلية»، فكل مسلم يموت وليس في عنقه بيعة لخليفة مات كميتة الكافر، وإن لم يكن على الحقيقة كافراً، وذلك لعِظَم العقوبة المترتبة على ترك هذا الفرض. وما دام هذا الخليفة غير موجود الآن، فعلى كل مسلم حسب مفهوم الحديث أن يتلبّس بالعمل الذي من شأنه أن يوجد هذا الخليفة، ليبايعه على الحكم بكتاب الله وسنة رسوله. وهذا العمل ليس عملاً فردياً، بل هو عملٌ جماعيٌ، لا يمكن أن يتحقق إلاّ بالعمل في حزب سياسي، أي في جماعة مستوفية للأوصاف التي وردت في آية: { ولتكن منكم أمّة… } .",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "فمن وَعَىَ قوله - صلى الله عليه وسلم -: (ومن مات وليس في عنقه بيعة مات ميتة جاهلية)، فلن تطمئن له نفس، ولن يهدأ له بال، إن لم يعمل لتحقيق هذا الواجب، لأنّ صيامه وصلاته وقيامه بكثير من الواجبات، لا تغني عنه من هذه الميتة الجاهلية إنْ لم يتلبس بالعمل الذي من شأنه أن يوجد الخليفة ويوجد الخلافة، لأنّ الواجب، وهو البيعة الشرعية اللازمة في عنقه، لا تتم إلاّ بوجود خليفة، الذي هو أصل دولة الخلافة، والقاعدة تنص: \"ما لا يتم الواجب إلاّ به فهو واجب\". فإن قضى المسلم نحبه وهو يعمل لإيجاد الخليفة بالطريقة الشرعية، فقد قام بما أوجبه الله عليه، وسقط عنه إثم عدم البيعة، وخرج من عموم قوله - صلى الله عليه وسلم -: (ومن مات وليس في عنقه بيعة مات ميتة جاهلية)، لأنه مات وهو متلبس بالعمل الذي من شأنه أن يحققها. وعلى كلِّ واحدٍ من حملة الدعوة الذين يعملون لاستئناف الحياة الإسلامية بإعادة دولة الخلافة، أن يظلّ حريصاً على عمله، وثابتاُ على الطريقة التي يتحقق بها هذا الواجب، وحريصاً على الاستمرار في التلبس بهذا العمل حتى آخر رمقٍ من حياته لكي لا يموت ميتة جاهلية. ولكي يكون -بإذن الله - من الذين ورد ذكرهم في قوله تعالى: { مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا } .",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "وأخيراً، نذكّر المسلمين بأنه في أول آذار عام 1924 م، تقدم مصطفى كمال بمرسوم إلى الجمعية الوطنية، يقضي بإلغاء الخلافة وطرد الخليفة، لتحويل الدولة الإسلامية إلى جمهورية علمانية، وخاطب النواب قائلاً: \"بأي ثمن يجب صون الجمهورية المهددة، وجعلها تقوم على أسس علمية متينة. فالخليفة ومخلفات آل عثمان يجب أن يذهبوا، والمحاكم الدينية العتيقة وقوانينها يجب أن تستبدل بها محاكم وقوانين عصرية، ومدارس رجال الدين يجب أن تخلي مكانها لمدارس حكومية غير دينية\". ¶ وفي الثالث من آذار عام 1924 م، أعلن مصطفى كمال أنّ المجلس الوطني الكبير قد وافق على إلغاء الخلافة، وفصل الدين عن الدولة، وفي نفس اليوم أمر مصطفى كمال الخليفة عبد المجيد بن عبد العزيز، آخر خليفة للمسلمين في القرن العشرين، بمغادرة تركيا إلى سويسرا، بعد أن زوّدوه بحقيبة ثياب وبضعة جنيهات. ¶ كان من الواجب على المسلمين حينئذٍ، الذين شهدوا هذا الجُرم الفظيع، أن يهبّوا هبّة رجل واحد، وأن يتخذوا إجراء الحياة أو الموت تجاه قضية إلغاء الخلافة، وأن يحملوا السلاح في وجه من هدمها، ومَن أظهر الكفر البواح في ديار الإسلام، امتثالا لما جاء في حديث عبادة بن الصامت عن النبي - صلى الله عليه وسلم - في بيعة العقبة التي سبقت قيام الدولة الإسلامية، حيث جاء في هذه البيعة: (…وأن لا ننازع الأمر أهله إلاّ أن تروا كفراً بواحاً، عندكم من الله فيه برهان) رواه البخاري ومسلم ، ولِما جاء في حديث أم سلمة عن الحكام الفسقة الظلمة: (…قالوا: أفلا نقاتلهم؟ قال لا، ما أقاموا فيكم الصلاة) ، وإقامة الصلاة كناية عن الحكم بالإسلام.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "ولكن لضعف أفهام المسلمين للأحكام الشرعية حينئذٍ، ولضعف التقوى في نفوسهم، بسبب التضليل الفكري والسياسي الذي مارسه الكفار وعملاؤهم، هان عليهم أن يخضعوا للتهديد والترهيب من قِبل مصطفى كمال والدول الكافرة، فلم يحركوا ساكناً، وسكتوا على إلغاء الخلافة، وعلى تقسيم بلاد المسلمين، وعلى تحكيم القوانين الوضعية بدل الأحكام الشرعية. ¶ وبعد هذا الهوان والذل الذي لاقاه المسلمون جراء هدم دولة الخلافة، وفصل الدين عن الحياة، عليهم أن يسلكوا الطريقة الشرعية لاستئناف الحياة الإسلامية بإعادة دولة الخلافة التي توحدهم على قلب رجل واحد، وتعيد لهم عزهم ومجدهم، { ولله العزّة ولرسوله وللمؤمنين } . ¶ محتويات الكتاب ¶ الموضوع ... الصفحة ¶ آيتا الافتتاح00000000000000000000 ... صفر ¶ المقدمة00000000000000000000000 ... ربيع أول ¶ الواقع الذي يعيشه المسلمون00000000000 ... رجب ¶ ذو القعدة ?الفرق بين دار الإسلام ودار الكفر00000000000000 ... رجب ¶ ذو القعدة ?الأسس التي تقوم عليها دولة الخلافة0000000000000 ... محرم ربيع ثان ¶ أولاً: السيادة للشرع00000000000000000000000 ... محرم ربيع ثان ¶ ثانياً: السلطان للأمة00000000000000000000000 ... محرم جمادى أول ¶ ثالثاً: خليفة واحد لجميع المسلمين000000000000000 ... محرم جمادى ثان ¶ رابعاً: للخليفة وحده حقّ تبني الأحكام الشرعية00000000 ... محرم رجب ¶ ذو القعدة ?خصائص تُعرف بها الدولة الإسلامية:0000000000 ... محرم رمضان ¶ أولاً: حدود متحركة لتشمل الدنيا كلّها000000000000 ... محرم رمضان ¶ ثانياُ: سياستها الداخلية والخارجية منضبطة بالإسلام000000 ... محرم رمضان ¶ ثالثاً: فيها أحزاب سياسية على اساس الإسلام:000000000 فقط0000000000 ... صفر شوال ¶ رابعاً: يحرم عليها أن تجعل سلطاناً للكفار على المسلمين000 ... صفر شوال ¶ خامساً: اللغة الرسمية في الدولة هي اللغة العربية فقط000000 ... صفر محرم",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "سادساً: الحياة العامة في الدولة خاضعة للإسلام000000000 ... صفر صفر ¶ حمل الدعوة00000000000000000000 ... صفر ربيع ثان ¶ الطريقة الشرعية لاستئناف الحياة الإسلامية0000 ... صفر رجب ¶ مراحل حمل الدعوة:0000000000000000000000 ... ربيع أول جمادى أول ¶ المرحلة الأولى: مرحلة الثقافة المركزة:00000000000 ... ربيع أول جمادى أول ¶ أ) نقطة الابتداء00000000000000000000000000 ... ربيع أول جمادى أول ¶ ذو القعدة ?مكونات الكتلة: فكرة وطريقة وإنسان00000000000 ... ربيع أول جمادى ثان ¶ ب) تكوين الكتلة0000000000000000000000000 ... ربيع أول رجب ¶ ج) بناء جسم الكتلة00000000000000000000000 ... ربيع أول شعبان ¶ ذو القعدة ?طريقة الثقافة المركزة هي التلقي الفكري00000000000 ... ربيع أول شعبان ¶ ذو القعدة ?ضوابط الكتلة: الأمير والتبني والطاعة0000000000000 ... ربيع ثان ربيع أول ¶ ذو القعدة ?أحكام الإمارة خاصّة وعامّة000000000000000000 ... ربيع ثان جمادى أول ¶ ذو القعدة ?طاعة الأمير مقيدة بقيدين0000000000000000000 ¶ -- ... جمادى أول محرم ¶ ذو القعدة ?لعزل الأمير حالتان00000000000000000000000 ... جمادى أول ربيع ثان ¶ المرحلة الثانية: مرحلة التفاعل:00000000000000 ... جمادى أول جمادى أول ¶ أ) نقطة الانطلاق0000000000000000000000000 ... جمادى أول جمادى ثان ¶ ب) أعمال مرحلة التفاعل:00000000000000000000 ... جمادى أول جمادى ثان ¶ الاستمرار في الثقافة المركزة000000000000000 ... جمادى أول جمادى ثان ¶ التثقيف الجماعي00000000000000000000 ... جمادى أول رجب ¶ تبني المصالح00000000000000000000000 ... جمادى ثان شوال ¶ كشف الخطط0000000000000000000000 ... جمادى ثان محرم ¶ طريقة التفاعل: بالصراع الفكري والكفاح السياسي000000 ... جمادى ثان ربيع ثان ¶ ذو القعدة ?صعوبات تواجه حملة الدعوة0000000000000000 ... جمادى ثان رمضان",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "????? جمادى أول ذو القعدة ?طلب النصرة0000000000000000000000 ... رجب ربيع أول ¶ عوامل النجاح في مرحلة التفاعل00000000000000000 ... شعبان ربيع أول ¶ المرحلة الثالثة: مرحلة استلام الحكم:00000000000 ... شعبان جمادى أول ¶ نقطة الارتكاز0000000000000000000000 ... شعبان جمادى أول ¶ بناء الدولة وحمل الدعوة0000000000000000 ... شعبان شعبان ¶ اجتهادات في التغيير0000000000000000 ... رمضان شوال ¶ ??أ) القيام بالأعمال المادية000000000000000000 ... رمضان ربيع ثان ¶ ب) القيام بالأعمال الخاصّة بالدولة00000000000000 ... رمضان رجب ¶ ?ج) القيام بالأعمال الخاصّة بالفرد00000000000000 ... محرم شوال محرم ?????? ¶ أثر اللغة في حمل الدعوة0000000000000 ... محرم شوال جمادى أول ¶ وجوب التكتل لإعادة الخلافة0000000000 ... محرم محرم ربيع ثان ¶ ????????? ذو القعدة ?المرأة المسلمة وحمل الدعوة 00000000000000 ... محرم محرم شعبان ¶ - محتويات الكتاب ….…………………. 128 ¶ والحمد لله ربّ العالمين",
            "page": "112",
            "part": "1"
        }
    ],
    "t33439": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الطريقة الشرعية لاستئناف الحياة الإسلامية"
        }
    ]
}