{
    "b33434": [
        {
            "id": "1",
            "nass": "بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمْ ¶ الثقافة الإسلامية في مواجهة الغزو الثقافي ¶ بحث مقدم إلى مؤتمر ¶ \"الإسلام والتحديات المعاصرة\" ¶ المنعقد بكلية أصول الدين في الجامعة الإسلامية ¶ في الفترة: 2-3/4/2007م ¶ إعداد: ¶ أ. رائد طلال شعت ¶ ماجستير في الحديث الشريف وعلومه – كلية أصول الدين – الجامعة الإسلامية ¶ أبريل/ 2007 ¶ المقدمة ¶ الحمد لله الذي سخر لعلم الدين في سماء التحقيق شموساً وقموراً وبدوراً، وجعل علماء الشريعة الغراء أرفع الناس في الدارين كرامة وحبوراً وسروراً، واختارهم لحفظ معالم الإسلام وجعلهم نجوماً يهتدى بها في ظلمات الجهل براً وبحوراً، وأشهد أن لا إله الله شهادة شهدها أولو العلم مع شهادته وشهادة ملائكته الأبرار، وأشهد أن محمداً عبده ورسوله بلغ دعوته للعباد وانتشرت تعاليم رسالته في كل المهاد، أما بعد:",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "فمنذ أن أشرقت الأرض بنور ربها على قدوتنا محمد - صلى الله عليه وسلم -، ومنذ أن رفع بلال - رضي الله عنه - الأذان على ظهر الكعبة ولأول مرة، بل ومنذ اللحظة الأولى التي أخذ فيها - صلى الله عليه وسلم - ينادي زملوني زملوني، منذ تلك اللحظة بدأت الحرب الفكرية والعسكرية ضد الإسلام. فتاريخ الإسلام حافل بالمواجهات بينه وبين المتآمرين عليه، لكن المسلمين الأوائل وبقيادة الرسول الأعظم - صلى الله عليه وسلم - واجهوا كل التحديات بصبر وثبات وعقيدة راسخة رسوخ الجبال، فقد خاض الإسلام صراعاً مع الوثنية في الجزيرة العربية فانتصر وانهزمت الوثنية الجاهلية، وخاض صراعاً مع اليهودية الماكرة في بني قينقاع وبني النضير وبني قريظة وخيبر فانتصر وسقطت اليهودية، وخاض صراعاً مع الصليبية في اليرموك وحطين فانتصر وهزمت الصليبية، وخاض صراعاً مع المجوسية في القادسية فانتصر وسحقت الماجوسية. وعاش المسلمون الأوائل في ظل شريعة الإسلام المباركة عصوراً متتالية من الأمن والإيمان والسلامة والإسلام والحياة الكريمة إلى ما قبل قرن من الزمان، لكن أعداء الإسلام أدركوا قوة الأمة الإسلامية وعزتها بعقيدتها ووحدتها، فوضعوا لها مخططاً يهدف إلى اغتيال العقيدة وإقصاء الشريعة عن واقع الحياة، ومنذ ذلك الوقت وهم يفكرون ويمكرون حتى زرعوا أفكارهم الخبيثة في الشعوب العربية والإسلامية على نطاق واسع، حتى أصبحت الأمة ممزقة الأهواء والأجواء تفصل بينها حدود جغرافية ونعرات قومية فذلت بعد عزة وضعفت بعد قوة وضلت بعد هدى، وأصبحت في ذيل القافلة بعد أن كانت بالأمس القريب تقود القافلة بجدارة واقتدار. فاحتُلت أرضها وديست كرامتها ودُنست مقدساتها ودُمر اقتصادها وأُفسد التعليم فيها، وحكم الأمةَ رجال رضعوا من الثقافة الغربية، وأصبح حمى المسلمين مستباحاً لكل دخيل، بل وأصبح المسلمون كالأيتام على مأدبة اللئام وكالغنم الشاردة في الليلة الشاتية. وبذلك أُقصيت",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "الشريعة الإسلامية عن واقع الحياة وتحاكمت الأمة إلى قوانين وضعية وضعها سفهاء البشر فخابت وخسرت ونزلت من عليائها إلى هذا الدرك الأسفل من الذل والهوان الذي وصلت إليه اليوم، فما وصل أمر الأمة إلى هذا الحال وهذا المآل إلا بسبب الغزو الفكري والثقافي لبلاد المسلمين. ¶ فالحديث عن المؤامرات والمكائد التي تعرض لها الإسلام ولا زال عن طريق الغزو الثقافي حديث ذو شجون وآلام، وهو حديث جد خطير خاصة في هذا العصر، عصر الحداثة والعولمة، حيث سخر الغزو الفكري كل الطاقات والقدرات والتقنيات لغزو بلاد المسلمين دينياً وثقافياً وسياسياً واقتصادياً واجتماعيا. لهذا آثرت الخوض والغوص في غمار هذا الموضوع، وقد سميته \"الثقافة الإسلامية في مواجهة الغزو الثقافي\". وجعلت هذا الموضوع في ثلاثة مباحث: ¶ المبحث الأول: الثقافة الإسلامية: ¶ وفيه خمسة مطالب: ¶ المطلب الأول: تعريف الثقافة الإسلامية. ¶ المطلب الثاني: أهمية الثقافة الإسلامية. ¶ المطلب الثالث: خصائص الثقافة الإسلامية. ¶ المطلب الرابع: مصادر الثقافة الإسلامية. ¶ المطلب الخامس: المراحل التي مرت بها الثقافة الإسلامية. ¶ المبحث الثاني: الغزو الثقافي: ¶ وفيه خمسة مطالب: ¶ المطلب الأول: تعريف الغزو الثقافي. ¶ المطلب الثاني: نشأة الغزو الثقافي. ¶ المطلب الثالث: أهداف الغزو الثقافي. ¶ المطلب الرابع: مؤسسات الغزو الثقافي. ¶ المطلب الخامس: وسائل الغزو الثقافي وأساليبه. ¶ المبحث الثالث: عوامل نهضة الثقافة الإسلامية في مواجهة الغزو الثقافي: ¶ وفيه ستة مطالب: ¶ المطلب الأول: إبراز معالم الحضارة والثقافة الإسلامية. ¶ المطلب الثاني: تعريف المسلمين وغيرهم بعظمة الإسلام. ¶ المطلب الثالث: تعرية الثقافة الغربية وكشف زيفها. ¶ المطلب الرابع: استخدام التقنية الحديثة لخدمة الثقافة الإسلامية. ¶ المطلب الخامس: إيجاد إعلام إسلامي هادف. ¶ المطلب السادس: إعادة صياغة المناهج التربوية والتعليمية. ¶ المبحث الأول ¶ الثقافة الإسلامية",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وفيه خمسة مطالب: ¶ المطلب الأول: تعريف الثقافة الإسلامية ¶ لغة: أصل الثقافة في اللغة مأخوذ من الفعل ثقف، بضم القاف وكسرها، وله عدة معان منها: ¶ الإدراك والأخذ والظفر، قال تعالى: { وَاقْتُلُوهُمْ حَيْثُ ثِقِفْتُمُوهُمْ } (النساء 91). ¶ الحذق والفطنة والفهم، يقال: رجل ثَقِفٌ وثَقُفٌ أي أصبح حذقاً وفهماً وفطنا. ¶ التهذيب والتأديب، يقال: ثقَّف المعلمُ الطالبَ، أي هذبه وعلمه وأدبه. ¶ تقويم المعوج، يقال: ثقَّفه تثقيفاً، أي سوَّاه وقومه بعد اعوجاج(1). ¶ اصطلاحاً: لقد تباينت آراء العلماء المعاصرين في معنى الثقافة الإسلامية. ¶ فمنهم من قال: (هي طريقة الحياة التي يعيشها المسلمون في جميع مجالات الحياة وفقاً لوجهة نظر الإسلام وتصوراته، سواء في المجال المادي الذي سميناه بالمدنية أو في المجال الروحي والفكري الذي سميناه بالحضارة)(2). ¶ ومنهم من قال: (هي معرفة التحديات المعاصرة المتعلقة بمقومات الأمة الإسلامية ومقومات الدين الإسلامي بصورة مقنعة موجهة)(3). ¶ ومنهم من قال: (هي العلم الذي يبحث في المرتكزات الأساسية للفكر الإسلامي لبناء الذات ومواجهة التحديات المعاصرة)(4). ¶ __________ ¶ (1) انظر: لسان العرب محمد بن كرم بن منظور 1/684-685، دار الحديث بالقاهرة، ط 1423-2003. ومختار الصحاح محمد بن أبي بكر الرازي 58-59، دار الحديث بالقاهرة، ط الأولى 1421-2000. ¶ (2) دراسات في الثقافة الإسلامية د. صالح ذياب هندي ص15، جمعية عمال المطابع التعاونية بالأردن، ط الخامسة 1404_1984. ¶ (3) دراسات في الثقافة الإسلامية د. رجب شهوان ص11، مكتبة الفلاح بالكويت، ط الخامسة. ¶ (4) المرتكزات الأساسية في الثقافة الإسلامية د. أحمد العيادي ص20، دار الكتاب الجامعي بالعين، ط الثانية 1424_ 2004.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "ومنهم من قال: (هي مجموعة من المعارف والأفكار والقيم التي تنبعث عن العلوم الإسلامية الكبرى كالعقيدة والتفسير والفقه والحديث والتي تفاعلت مع البيئات الإسلامية على مر الأزمنة فتكوَّن منها تاريخ طويل)(1). ¶ ومنهم من قال: (هي علم دراسة التصورات الكلية والمستجدات والتحديات المتعلقة بالإسلام والمسلمين بمنهجية شمولية مترابطة)(2). ¶ يتبين لنا من خلال التعريفات السابقة عدة أمور: ¶ أولاً: إن تعريف الثقافة الإسلامية الأخير هو التعريف المختار، وذلك لشموله جميع التصورات والموضوعات الدينية وغيرها القديمة والمعاصرة، والتحديات المتعلقة بها. ¶ ثانياً: إن علم الثقافة الإسلامية علم جديد لم يعرف عند السلف، لهذا تباينت آراء العلماء المعاصرين والمفكرين في تعريفه، نتيجة لاختلاف اتجاهاتهم وتصوراتهم. ¶ ثالثاً: إن الثقافة الإسلامية علم أوجدته الأحداث والمستجدات والتحديات والدراسات المعاصرة، خاصة بعد الهجمة الشرسة التي تعرض لها العالم الإسلامي. ¶ المطلب الثاني: أهمية الثقافة الإسلامية ¶ __________ ¶ (1) الثقافة الإسلامية ثقافة المسلم وتحديات العصر د. محمد أبو يحيى ص21، دار المناهج بالأردن، ط السادسة 1426_ 2006. ¶ (2) الشخصية الإسلامية المعاصرة د. باسمة بسام العسلي ص274، دار الفكر بيروت.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "أولاً: بناء العقل الواعي: فقد حرص الإسلام على إعادة ترتيب العقل الإنساني فكشف الزيف عنه وحرره من الخرافة والأوهام والأساطير والجمود، وصانه مما يؤثر فيه فحرَّم المسكرات والمخدرات التي تحجب العقل وتحول بينه وبين مواجهة الواقع ومعالجته(1). كما وجعله الميزان الذي يزن به الإنسانُ الأمورَ ويتثبت من كل أمر قبل الاعتقاد به، قال تعالى: { أَفَمَن يَعْلَمُ أَنَّمَا أُنزِلَ إِلَيْكَ مِن رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُوْلُواْ الأَلْبَابِ } (الرعد 19). ¶ ثانياً: غرس العقيدة الصحيحة: فتوحيد الله تعالى بألوهيته وربوبيته وأسمائه وصفاته وأفعاله هو الغاية العظمى التي لأجلها خلق الله الخلق، وهو الفارق بين الموحدين والمشركين وعنه يسأل الناس يوم القيامة، وعليه يقع الثواب والعقاب في الدنيا والآخرة(2). قال تعالى: { وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولاً أَنِ اعْبُدُواْ اللّهَ وَاجْتَنِبُواْ الطَّاغُوتَ فَمِنْهُم مَّنْ هَدَى اللّهُ وَمِنْهُم مَّنْ حَقَّتْ عَلَيْهِ الضَّلالَةُ فَسِيرُواْ فِي الأَرْضِ فَانظُرُواْ كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ } (النحل 36). ¶ ثالثاً: بناء الشخصية الإسلامية: فقد حرصت الثقافة الإسلامية على بناء الشخصية الإسلامية من جميع الجوانب النفسية والروحية والعقلية والجسدية بما يتناسب مع طبيعتها(3). ¶ __________ ¶ (1) انظر: الثقافة الإسلامية مفهومها مصادرها خصائصها مجالاتها د. عزمي طه السيد ص70، دار المناهج بالأردن، ط الرابعة 1423_ 2002. ¶ (2) انظر: دعوة التوحيد محمد خليل الهراس ص74، دار الكتب العلمية بيروت، ط الأولى 1986م. ¶ (3) انظر: الثقافة الإسلامية ثقافة المسلم وتحديات العصر ص93.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "رابعاً: التميز الإسلامي: فالثقافة الإسلامية تبث روح التميز العام للأمة الإسلامية عن غيرها، لهذا حذرنا النبي - صلى الله عليه وسلم - من اتباع الآخرين خاصة أهل الكتاب من اليهود والنصارى كما في حديث أبي سعيد الخدري - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قال: (لتتبعن سنن من قبلكم شبراً بشبر وذراعاً بذراع حتى لو سلكوا جحر ضب لسلكتموه، قلنا: يا رسول الله، اليهود والنصارى؟ قال: فمن؟)(1). ¶ خامساً: مواجهة الثقافة الغربية: فالثقافة الإسلامية تواجه كل التحديات والمؤامرات التي تنسج خيوطها عن طريق الغزو الثقافي لبلاد المسلمين، وبما أن الغزو الثقافي يستخدم وسائل غير عسكرية فلا بد من مواجهته من جنس وسائله. ¶ المطلب الثالث: خصائص الثقافة الإسلامية ¶ للثقافة الإسلامية خصائص تمتاز بها دون غيرها من الثقافات الأخرى، تبرز أهميتها ودورها في بناء المجتمع المسلم، وصلاحيتها لكل زمان ومكان، ونجاحها في مواجهة التحديات والمستجدات. وفيما يلي أهم هذه الخصائص: ¶ __________ ¶ (1) أخرجه البخاري في صحيحه-كتاب أحاديث الأنبياء-باب ما ذكر عن بني إسرائيل 2/167ح3456، مكتبة الصفا بالقاهرة، ط الأولى 1423-2002. ومسلم في صحيحه-كتاب العلم-باب اتباع سنن اليهود والنصارى 4/2054ح2669-دار إحياء الكتب العربية.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "أولاً: الربانية: فالثقافة الربانية هي المنسوبة إلى الرب سبحانه وتعالى، بمعنى أن مصدرها الرئيس هو الشريعة الإسلامية المتمثلة في الكتاب والسنة، وكلاهما من عند الله عز وجل وذلك لأن الكتاب هو كلام الله تعالى والسنة وحي من الله لرسوله(1). قال تعالى: { وَمَا يَنطِقُ عَنِ الْهَوَى - إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى } (النجم 3-4). ولهذا فإن الثقافة الإسلامية تختلف عن غيرها من الثقافات الأخرى التي قامت على أسس علمانية وضعية، وتجاهلت الجانب الديني والعقدي والأخلاقي في بنائها الثقافي وفق تصوراتهم القاصرة المحدودة(2). ¶ ثانياً: العالمية: إن من أبرز خصائص الثقافة الإسلامية أنها تدعوا إلى وحدة الإنسانية التي تذوب فيها الفوارق القومية والعرقية وتتلاشى فيها الفواصل، فلا تفاضل بينهم إلا بالهدى والتقى، قال تعالى: { يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ } (الحجرات 13). ولهذا ذم النبي - صلى الله عليه وسلم - التفاخر من تفاخر بالأحساب والأنساب ودعا إلى العصبية فقال كما في حديث جندب بن عبد الله البجلي - رضي الله عنه -: (من قُتل تحت راية عُمِّيَّة يدعو عصبية أو ينصر عصبية فقتلة جاهلية)(3). ¶ وأكبر دليل واقعي على عالميتها أن الذين ساهموا في نشرها والعمل بها كانوا من المسلمين على اختلاف بلدانهم وأقطارهم ولغاتهم، وهي عالمية لأنها تلائم فطرة الإنسان دون تصنيف. ¶ __________ ¶ (1) خصائص التصور الإسلامي ومقوماته سيد قطب ص50، دار الشروق بجدة، ط الثالثة 1968م. ¶ (2) انظر: الثقافة الإسلامية مفهومها مصادرها خصائصها مجالاتها ص122. ¶ (3) أخرجه مسلم في صحيحه-كتاب الإمارة-باب وجوب ملازمة جماعة المسلمين 3/1478ح1850، تحقيق محمد فؤاد عبد الباقي، دار إحياء الكتب العربية.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ثالثاً: الشمولية: وذلك لأنها شاملة لجميع جوانب الحياة، قال تعالى: { ...وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِّكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ } (النحل 89). واستطاعت أن توفق بين روح الإنسان وجسده وبين فرديته وجماعته وبين دنياه وآخرته، فلا تنشطر سريرته وحياته أشطاراً مختلفة كما هو الحال في الثقافات الأخرى(1). قال تعالى: { وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الْآخِرَةَ وَلَا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ } (القصص 77). وأساس الشمول والكمال هو الإسلام بمناهجه المتعددة في العقيدة والشريعة ونظم الحياة(2). ¶ رابعاً: الوسطية: وذلك في تجسيدها للعقيدة والشريعة، وفي نظرتها للفرد والمجتمع، وفي فهمها للواقع ومتطلباته، فلا إفراط ولا تفريط(3). وذلك لأن الثقافة الإسلامية ربانية موحى بها من الله تعالى وهو اللطيف الخبير بما يصلح ويناسب عباده، قال تعالى: { أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ } (الملك 14). ولأن مصدرها القرآن الكريم الذي يهدي لأقوم الطرق وأوضح السبل، قال تعالى: { إِنَّ هَذَا الْقُرْآنَ يِهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا } (الإسراء 9). فسمة الإسلام الأساسية هي التوازن والاعتدال في كل نواحي الحياة، الاعتدال بين حقوق الجسد وأشواق الروح، وبين مطالب الدين والدنيا(4). ¶ __________ ¶ (1) انظر: المرتكزات الأساسية في الثقافة الإسلامية ص44. ¶ (2) السلام العالمي والإسلام سيد قطب ص13، دار الشروق بجدة، ط السادسة 1982م. ¶ (3) انظر: الثقافة الإسلامية مفهومها مصادرها خصائصها مجالاتها ص121. ¶ (4) انظر: العبادة في الإسلام د. يوسف القرضاوي ص179، مؤسسة الرسالة بيروت، ط الثامنة 1981م.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "خامساً: الواقعية: وذلك تتعامل مع الحقائق الموضوعية ذات الوجود الحقيقي الثابت، لا مع تصورات عقلية مجردة ولا مثاليات لا وجود لها في عالم الواقع(1). ولهذا نجد الواقعية في التشريع الإسلامي، فقد راعى الإسلام ظروف الناس وحياتهم واحتياجاتهم المعيشية، ورفع عنهم المشقة والحرج، بل جعل المشقة تجلب التيسير، كما وراعى فطرتهم وطاقتهم فلم يكلفهم من العمل ما لا يطيقون، لأن شرط التكليف القدرة على فعل المكلف به، فما لا قدرة للمكلف عليه لا يصح التكليف به شرعاً(2). ونجد الواقعية أيضاً في الأخلاق والعقيدة. ¶ سادساً: الاستمرارية: فهي ثابتة ومستمرة لأنها تقوم على العقيدة، والعقيدة ثابتة لا تتغير ولا تتبدل ولا تختلف باختلاف الأزمنة والأمكنة، ومع هذا فهي مرنة لا تقف جامدة أمام الحوادث والمستجدات بل تتعامل مع القضايا الطارئة في كل عصر. لهذا فإنها تبعث الطمأنينة في حياة الفرد والمجتمع، بأنه لا يعايش ثقافة تتأرجح وتتغير حسب الأهواء والأجواء والمصالح. فقد ختم الله تعالى بالإسلام الشرائع والرسالات السماوية كلها، وأودع فيه عنصر الثبات والخلود والمرونة والتطور معاً، وهذا دليل على صلاح هذه الثقافة لكل زمان ومكان(3). ¶ المطلب الرابع: مصادر الثقافة الإسلامية: ¶ __________ ¶ (1) خصائص التصور الإسلامي ومقوماته ص190. ¶ (2) انظر: الموافقات في أصول الأحكام إبراهيم بن موسى الشاطبي 2/76، تحقيق محمد محي الدين، مطبعة المدني بالقاهرة. ¶ (3) انظر: الخصائص العامة للإسلام د. يوسف القرضاوي ص203، مكتبة وهبة بالقاهرة.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "إن المراد بمصادر الثقافة الإسلامية الأصول التي نستمد منها ثقافتنا الإسلامية، لهذا أيقن المسلمون الأوائل أن ثقافتهم الإسلامية هي أساس نهضتهم وعنوان عزتهم وكرامتهم فأقبلوا على مصادرها دراسة وتحليلاً ونقداً وتدبراً وعملاً وتعليماً ما استطاعوا إلى ذلك سبيلاً، لذلك قدموا تراثاً علمياً سارت من أجله الركبان، وفيما يلي أهم هذه المصادر: ¶ أولاً: القرآن الكريم: ¶ وهو كلام الله تعالى المنزل على نبيه محمد - صلى الله عليه وسلم - بواسطة الوحي، المعجز بلفظه والمتعبد بتلاوته والمنقول إلينا بالتواتر والمكتوب في المصاحف والمبدوء بسورة الفاتحة المختوم بسورة الناس(1). ¶ فالقرآن الكريم هو المصدر الأول من مصادر التشريع الإسلامي والثقافة الإسلامية، فقد صاغ حياة الناس في المجتمع المسلم بأحكامه التشريعية التي تناولت شؤون الحياة كلها، قال تعالى: { مَّا فَرَّطْنَا فِي الكِتَابِ مِن شَيْءٍ } (الأنعام 38). وبما أن الثقافة أساسها العلم والمعرفة فقد حث في أول آياته على ذلك، قال تعالى: { اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ } (العلق 1). ¶ ثانياًً: السنة النبوية: ¶ __________ ¶ (1) انظر: مباحث في علوم القرآن مناع القطان ص20، مؤسسة الرسالة بيروت، ط الخامسة والثلاثون. والتبيان في علوم القرآن محمد علي الصابوني ص6، مكتبة الغزالي دمشق، ط الثانية 1981م.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وهي ما صدر عن رسول الله - صلى الله عليه وسلم - من قول أو فعل أو تقرير أو صفة(1). فالسنة النبوية هي المصدر الثاني من مصادر التشريع الإسلامي والثقافة الإسلامية، وهي أيضاً الشارحة للمصدر الأول وهو القرآن الكريم، والمؤكدة لأحكام وردت فيه، والمقررة لكثير من الأحكام التي سكت عنها، والناسخة لبعض ما ورد فيه من الأحكام، والمبينة لما أُجمل فيه، وهي دليل شرعي وجب على المسلمين اتباعه والعمل به، قال تعالى: { وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا } (الحشر 7). ¶ ثالثاً: الإجماع: ¶ __________ ¶ (1) انظر: السنة ومكانتها في التشريه الإسلامي مصطفى السباعي ص47،المكتب الإسلامي بيروت، ط الثانية 1398-1978. والسنة قبل التدوين محمد عجاج الخطيب ص16، دار الفكر بيروت، ط الثالثة 1400-1980.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "وهو اتفاق مجتهدي الأمة الإسلامية في عصر من العصور على حكم حادثة شرعية بعد وفاة النبي - صلى الله عليه وسلم -(1). والإجماع إذا انعقد في مسألة كان دليلاً شرعياً قطعياً ملزماً لا تجوز مخالفته أو نقضه، قال تعالى: { وَمَن يُشَاقِقِ الرَّسُولَ مِن بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءتْ مَصِيرًا } (النساء 115). فالله تعالى جمع بين مشاقة الرسول واتباع غير سبيل المؤمنين في الوعيد، فلو كان اتباع غير سبيل المؤمنين مباحاً لما جمع بينه وبين المحظور(2). وفي حديث ابن عمر رضي الله عنهما (إن الله لا يجتمع أمتي على ضلالة، ويد الله مع الجماعة ومن شذَّ شذَّ في النار)(3). ¶ __________ ¶ (1) المستصفى من علم الأصول محمد بن محمد الغزالي 1/173، ط الأولى. والواضح في أصول الفقه علي بن عقيل الحنبلي البغدادي 1/19، ط الأولى 1996م. ¶ (2) انظر: إرشاد الفحول محمد بن علي الشوكاني ص74، دار المعرفة بيروت،ط 1399هـ. ¶ (3) أخرجه الترمذي في سننه-كتاب الفتن-باب ما جاء في لزوم الجماعة 4/214ح2167 وفال: هذا حديث غريب من هذا الوجه، تحقيق مصطفى الذهبي، دار الحديث بالقاهرة، ط الأولى 1419-1999. والحديث انفرد به الترمذي، وله شاهد ضعيف من حديث أنس بن مالك رضي الله عنه، أخرجه ابن ماجة في سننه كتاب الفتن-باب السواد الأعظم 3/395ح3950، وله شاهد آخر ضعيف من حديث عمرو بن قيس رضي الله عنه، أخرجه الدارمي في سننه كتاب المقدمة-باب ما أعطي النبي من الفضل 1/30ح54. والحديث إسناده ضعيف لأن فيه سليمان ين سفيان القرشي التيمي وهو ضعيف كما في تقريب التهذيب لابن حجر ص251 رقم2563، والكاشف للذهبي 1/346 رقم2110. وقد حسنه السيوطي في الجامع الصغير 1/278ح1818. وصححه الألباني في صحيح الجامع الصغير وزيادته ح1844.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "ثم إن إجماع العلماء أثرى الثقافة الإسلامية في جميع ميادينها، وأكسبها مصدراً جديداً. ¶ رابعاً: القياس: ¶ وهو إلحاق واقعة لا نص فيها بواقعة ورد فيها نص لاشتراك الواقعتين في علة الحكم(1). ¶ والدليل على حجية القياس والعمل به حديث ابن عباس رضي الله عنهما: (أن رجلاً قال: يا رسول الله إن أبي مات ولم يحج، أفأحج عنه؟ قال: أرأيت لو كان على أبيك دين أكنت قاضيه؟ قال: نعم، قال: فدين الله أحق)(2). ¶ فالقياس مصدر من مصادر الأحكام في الشريعة الإسلامية وبه قوامها وصلاحيتها في كل عصر ومصر، وذلك لأنه لا يمكن النص على كل حادثة بعينها فإن الحوادث غير متناهية والنصوص متناهية. ¶ خامساً: تراث الحضارة الإسلامية: ¶ وهو ما وصل إلينا عن سلف الأمة الصالح من إجماع وقياس واجتهاد في الفقه والحديث والتفسير والعقيدة، وما جاء عن اللغويين والنحاة وأهل البلاغة والبيان، وما جمعه المؤرخون من سير وأخبار وما خلفه المسلمون من حضارة وعلوم ومعارف وفنون(3). فالناظر والمتأمل إلى تاريخ المسلمين الأوائل يجد أنهم قدموا للعالم حضارة من أرقى الحضارات. ¶ المطلب الخامس: المراحل التي مرت بها الثقافة الإسلامية: ¶ إن الأمة الإسلامية عاشت مراحل مختلفة في ثقافتها، بناء على اختلاف واقعها وطبيعتها ومصيرها وتمسكها بدينها، وفيما يلي أهم المراحل التي مرت بها الثقافة الإسلامية: ¶ __________ ¶ (1) دراسات وتحقيقات في أصول الفقه علي الضويحي ص368، مكتبة الرشد بالرياض،ط الأولى 1425-2004. ¶ (2) أخرجه النسائي في سننه-كتاب مناسك الحج-باب تشبيه قضاء الحج بقضاء الدين 3/84ح2638، تحقيق مصطفى الذهبي، دار الحديث بالقاهرة، ط 1420-1999. والدارمي في سننه-كتاب المناسك-باب الحج عن الميت 1/494ح1835. والحديث إسناده صحيح، وقد صححه أحمد شاكر في تحقيقه لمسند أحمد 1/358ح3378. ¶ (3) دراسات في الثقافة الإسلامية محمد عبد السلام ص28، مكتبة الفلاح بالكويت، ط الخامسة 1987م.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "أولاً: مرحلة عصر النبوة: ¶ إن عصر النبوة هو الذي أسس لبناء الثقافة الإسلامية، وهو أصلها لأن الوحي كان يتنزل باستمرار ويأتي بكل جديد من الإرشادات التربوية والتعليمية، سواء في مكة أو المدينة. ¶ ثانياً: مرحلة الخلفاء الراشدين: ¶ فقد كان عصر الخلفاء الراشدين المرحلة الثانية في بناء الثقافة الإسلامية, وذلك لقرب هذا العصر بالوحي الذي هو مصدر التشريع الإسلامي والثقافة الإسلامية، ولأن أهل هذا العصر هم الذين دونوا المصدرين الأساسيين-الكتاب والسنة- ونقلوهما لمن بعدهما حتى نقل ذلك لنا جيل عن جيل. كما أن فقهاء الصحابة الكرام واجهتهم وقائع وأحداث نتيجة لكثرة الفتوحات. ¶ ثالثاً: المرحلة الذهبية: ¶ وهي المرحلة التي حوت القرون الهجرية الثلاثة (الثاني والثالث والرابع)، وذلك لأن الثقافة الإسلامية ازدهرت واتسعت ميادينها في هذه المرحلة، خاصة ميدان الفقه وأصوله فقد كثر الخلاف في مسائله وفروعه وانتشرت المدارس والمذاهب الفقهية الأربعة وغيرها، وتبارى أصحاب المذاهب وأتباعها في التأصيل والتفريع واستنباط الأحكام من الأدلة الشرعية. ¶ رابعاً: مرحلة الجمود والركود: ¶ وهي المرحلة التي حوت القرن الخامس وإلى يومنا هذا، وذلك لأن حركة الاجتهاد قد ركدت وأقفل بابه، وصار الاعتماد على مذاهب المجتهدين السابقين، فضعفت الهمم والعزائم وساد الفكر التقليدي المغلق، واتجه العلماء والفقهاء إلى تأليف الاختصارات والشروح والحواشي. ¶ المبحث الثاني ¶ الغزو الثقافي ¶ وفيه خمسة مطالب: ¶ المطلب الأول: تعريف الغزو الثقافي: ¶ لغة: يراد به القصد والإرادة والطلب، يقال: غزا الشيء غزواً أي أراده وطلبه، والغِزوة ما غُزِي وطُلب، ومغزى الكلام أي مقصوده والمراد منه، ويقال: غزا القوم أي قصدهم بالحرب والقتال(1). ¶ __________ ¶ (1) انظر: لسان العرب 6/621. والمصباح المنير أحمد بن محمد الفيومي ص266، دار الحديث بالقاهرة، ط الأولى 1421-2000.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "اصطلاحاً: تباينت آراء العلماء والمفكرين المعاصرين في تعريف الغزو الثقافي: ¶ فمنهم من قال: (هو الوسائل غير العسكرية التي اتخذها أعداء الإسلام لإزالة مظاهر الحياة الإسلامية وصرف المسلمين عن التمسك بالإسلام مما يتعلق بالعقيدة وما يتصل بها من أفكار وأنماط وسلوك)(1). ¶ ومنهم من قال: (هو قيام مجتمع ما أو حضارة بمحاولة لفرض ثقافتها على مجتمع آخر بنية الاعتداء والسيطرة والهيمنة)(2). ¶ ومنهم من قال: (هو التغير الجديد الذي حصل في استراتيجية أعداء الله الغزاة الذين تخلوا عن استعمار الأراضي واستبدالها باستعمار عقول وقلوب أصحابها)(3). ¶ ومنهم من قال: (هو كل فكرة أو معلومة أو برنامج أو منهج يستهدف صراحة أو ضمناً تحطيم مقومات الأمة الإسلامية العقدية والفكرية والثقافية والحضارية، أو يتحرى التشكيك فيها والحط من قيمتها وتفضيل غيرها عليها وإحلال سواها محلها في الدستور أو مناهج التعليم أو برامج الإعلام والتثقيف أو الأدب والفن أو النظرة الكلية للدين والإنسان والحياة)(4). ¶ يتبين لنا من خلال التعريفات السابقة عدة أمور: ¶ أولاً: أن تعريفات العلماء اختلفت، وذلك لأن الغزو الثقافي عنوان أُطلق في الثلث الأخير من القرن الرابع عشر الهجري على المؤامرات والمخططات الفكرية والثقافية التي تقوم بها المنظمات والمؤسسات الدولية والشعبية من أعداء الإسلام. ¶ __________ ¶ (1) المرتكزات الأساسية في الثقافية الإسلامية ص300. ¶ (2) الثقافة الإسلامية مفهومها مصادرها خصائصها مجالاتها ص181. ¶ (3) دراسات في الثقافة الإسلامية صالح ذياب هندي ص28، ط الثانية 1981م. ¶ (4) الغزو الفكري والتيارات المعادية للإسلام عبد الرحمن حبنكة الميداني ص507، بحث مقدم لمؤتمر الفقه الإسلامي المنعقد بجامعة الإمام محمد بن سعود الإسلامية بالرياض 1396هـ.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ثانياً: أن الغزو الثقافي يسعى لتحويل المسلمين عن دينهم تحويلاً كلياً، وتجزئتهم وتمزيق وحدتهم وإضعاف قوتهم لاستعمارهم فكرياً ثم استعمارهم سياسياً وعسكرياً واقتصادياً. ¶ ثالثاً: …أن الغزو الثقافي أخطر بكثير من الغزو العسكري، وذلك لأنه ينطلي على عامة المسلمين، بينما الغزو العسكري لا ينطلي على الدهماء من المسلمين. ¶ المطلب الثاني: نشأة الغزو الثقافي: ¶ بدأت ظاهرة الغزو الثقافي لبلاد المسلمين منذ فجر الإسلام، وكان دهاة هذا الغزو الماكر الخبيث هم اليهود، فقد واجهوا الإسلامَ في المدينة بجميع الوسائل للتأثير عليه بغية التحريف فيه، وللتأثير على مشركي العرب بغية صدهم عن الدخول في الإسلام، وللتأثير على المسلمين بغية إخراجهم من الإسلام(1). ¶ __________ ¶ (1) انظر: أجنحة المكر الثلاثة عبد الرحمن حبنكة الميداني ص27، دار القلم بدمشق، ط الأولى 1975.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "لكن الدراسات التي قام بها الباحثون تشير إلى أن الغزو الفكري بدأ يأخذ طابعاً جديداً وشكلاً منظماً، حيث بدأت جهودهم تتوالى لدراسة سر قوة المسلمين ومكمن عزتهم، فعكفوا على دراسة حضارتهم وتراثهم العلمي، فدرسوا الكتب الدينية والعلمية واللغوية والتاريخية، وذلك بعد فشل الحروب الصليبية على بلاد المسلمين(1). فقد جرد الغرب حملات صليبية غزت الشرق الإسلامي باسم الصليب وتحت رايته وكان وراء هذه الحملات رجال الكنيسة في أوروبا، وبالرغم من ضعف الأمة الإسلامية يومها إلا أنها انتفضت لما رأت أعداء الإسلام وهم يحملون الصليب، وبذل المسلمون الدماء رخيصة في سبيل الذود عن حياض الأمة وعقيدتها، فارتدت الحملات الصليبية على أعقابها خاسرة مدبرة ولم تعقب بعد معارك طاحنة استمرت قرنين من الزمان، وبرز يومها قادة عظام كنور الدين محمود بن زنكي التركي وصلاح الدين الأيوبي الكردي وغيرهما ممن قادوا جماهير الأمة إلى العزة والنصر. فأيقن حينها الصليبيون وغيرهم من أعداء الإسلام أنه مهما ضعفت الأمة الإسلامية لن يستطيعوا استئصال شأفتها والقضاء عليها عسكرياً، إلا إذا نالوا من ثقافتها وعقيدتها ووحدتها(2). ¶ __________ ¶ (1) انظر: الغارة على العالم الإسلامي شاتلية وترجمه للعربية محب الين الخطيب ص27، الدار السعودية بجدة، ط الثانية 1387هـ. ¶ (2) انظر: أساليب الغزو الفكري للعالم الإسلامي علي محمد خريشة ومحمد شريف الزيبق ص16_17، دار الإعتصام بالمدينة، ط الثالثة 1399-1979.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "ثم إن الغزو الفكري مر بمراحل عديدة تدرج من خلالها إلى أن وصل الغزو الفكري في هذه الألفية الثالثة إلى أعلى درجاته حيث تُستخدم الوسائل التكنولوجية الحديثة، وتأتي الولايات المتحدة الأمريكية في مقدمة الدول التي تسعى نحو السيطرة على دول العالم الثالث بل على العالم كله، وإذا كان هذا هو الدور الذي تمارسه أمريكيا على المسرح الثقافي العالمي، فإن للصهيونية والماسونية نصيب الأسد في هذا الدور(1). ¶ المطلب الثالث: أهداف الغزو الثقافي: ¶ لقد حكى القرآن بإيجاز عما يختلج في صدورهم من الأهداف، قال تعالى: { وَلاَ يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىَ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُواْ } (البقرة 217). وفيما يلي أهم هذه الأهداف: ¶ أولاً: القضاء على الإسلام: ¶ أيقن أعداء الإسلام أن الإسلام يشكل خطراً كبيراً عليهم، لهذا حرصوا كل الحرص على عزل المسلمين عن دينهم وثقافتهم من خلال صرفهم عن تعاليم الكتاب والسنة، يقول أحد مؤسسي الاستعمار البريطاني في الشرق الأوسط وهو غلادستون: (ما دام هذا القرآن موجوداً فلن تستطيع أوروبا السيطرة على الشرق بل ولا أن تكون هي نفسها في مأمن)(2). ويقول وليم جيفورد بالكراف: (متى توارى هذا القرآن ومدينة مكة عن بلاد العرب يمكننا حينئذ أن نرى العربي يتدرج في سبيل الحضارة التي لم يبعده عنها إلا محمد وكتابه)(3)وهذا يدل على سعيهم لتصفية قضية الإسلام، باعتباره كما يعتقدون الخطر الحقيقي الذي يهددهم، والعقبة الكئود التي تحول دون تحقيق أطماعهم في السيطرة على الكون والإنسان. ¶ ثانياً: الطعن في الإسلام: ¶ __________ ¶ (1) انظر: الخطر الصهيوني على العالم الإسلامي ماجد الكيلاني ص240، الدار السعودية بجدة، ط الثالثة 1984م. ¶ (2) انظر: الغزو الفكري وأهدافه ووسائله عبد الصبور مرزوق ص15، رابطة العالم الإسلامي مكة المكرمة، ط الثالثة. ¶ (3) انظر: الثقافة الإسلامية مفهومها مصادرها خصائصها مجالاتها ص183.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "من أهدافهم الطعن في الإسلام من خلال الطعن في القرآن الكريم بأنه غير منزل من عند الله وإنما هو من عند محمد - صلى الله عليه وسلم - استمد تعاليمه من أهل الكتاب، ومن خلال الطعن في شخص الرسول الكريم - صلى الله عليه وسلم - وفي سنته، متذرعين بما دخل فيها من وضع ودس متجاهلين جهود علماء الحديث في تنقية السنة من الشوائب، ومن خلال الطعن في الدين الإسلامي بأنه دين ملفق من الديانتين اليهودية والنصرانية(1). ¶ ثالثاً: تمزيق وحدة المسلمين: ¶ فقد أدركوا دور الإسلام في وحدة العالم الإسلامي، وأن هذه الوحدة تعتبر مصدر خطر وقلق على مخططاتهم ومشاريعهم، ومن هنا كان الجهد المتواصل لتمزيق العالم الإسلامي والقضاء على وحدة المسلمين، وهذا ما صرح به المنصر لورانس براون حيث قال: (إذا اتحد المسلمون في إمبراطورية عربية أمكن أن يصبحوا لعنة على العالم وخطراً، أو أمكن أن يصبحوا أيضاً نقمة له، أما إذا بقوا متفرقين فإنهم يظلون حينئذ بلا وزن ولا تأثير)(2). ¶ رابعاً: إحياء النزعات الجاهلية: ¶ أراد الغرب من وراء الغزو الثقافي إحياء النزعات والدعوات الجاهلية كالفارسية والفرعونية والفينيقية والقومية والاشتراكية والبعثية وغيرها، لهذا قاموا بإنشاء المتاحف لبعث التاريخ القديم في كل جزء من أجزاء العالم الإسلامي، وعمدوا إلى الأساطير القديمة فأحيوها على شكل مسرحيات وأفلام وقصص وأدب وأخذوا يلونون الحياة بتقاليد وعادات وشعارات مستمدة من الماضي السحيق، والهدف من ذلك كله ربط الحاضر بماض قديم والتنكر لمقومات الحياة الإسلامية، حتى يعتقد المسلمون عدم صلاحية الإسلام لقيادة البشرية(3) ¶ __________ ¶ (1) انظر: المرتكزات الأساسية للثقافة الإسلامية ص312. ¶ (2) انظر: الثقافة الإسلامية ثقافة المسلم وتحديات العصر ص238. ¶ (3) انظر: نظرات في الثقافة الإسلامية عز الدين التميمي وجماعة ص51، دار الفرقان بالأردن، ط السادسة 1424-2004.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "خامساً: إضعاف الوعي والتعليم: ¶ وذلك من خلال التشكيك في قدرة اللغة العربية على مسايرة التطور العلمي لتظل الأمة العربية المسلمة عالة على مصطلحات الغربيين، ومن خلال التشكيك في قيمة الفقه الإسلامي ذلك التشريع الهائل الذي ما ترك صغيرة ولا كبيرة إلا أحصاها، ومن خلال التشكيك في قيمة التراث الحضاري الإسلامي زاعمين أن الحضارة الإسلامية منقولة عن الحضارة اليونانية والرومانية، وأن العرب لم يكن لديهم إبداع فكري ولا ابتكار حضاري(1). ¶ لهذا عملوا على إضعاف الثقافة الإسلامية وتثقيف المسلمين بالثقافة الغربية، فلو نظرنا إلى الأغلبية العظمى من المسلمين لوجدنا أنهم يجهلون أساسيات الثقافة الإسلامية. ¶ سادساً: نشر الإلحاد والإباحية والدعاية لهما: ¶ لقد انصب جهد الغزو الثقافي على نشر الفساد والرذيلة وتفريغ المسلمين من كل القيم والأخلاق الإسلامية، واستخدموا في سبيل تحقيق هذا الهدف كل الوسائل الحديثة، حتى ينشأ جيل قادم على نمط لا يهتم إلا بشهواته وغرائزه. ¶ المطلب الربع: مؤسسات الغزو الثقافي: ¶ للغزو الثقافي مؤسسات عديدة، وكل مؤسسة من هذه المؤسسات مستقلة بذاتها وأتباعها ومنهاجها لكنها تجتمع على هدف واحد وغاية واحدة وهي محاربة المسلمين ثقافياً ودينياً واقتصادياً واجتماعياً، وفيما يلي أهم هذه المؤسسات: ¶ أولاً: الإستشراق: ¶ الإستشراق هو التيار الفكري الذي تمثل في الدراسات المختلفة عن الشرق الإسلامي والتي شملت حضارته وأديانه ولغاته وثقافته، ولقد أسهم هذا التيار في صياغة التصورات الغربية عن العالم الإسلامي معبراً عن الخلفية الفكرية للصراع الحضاري بينهما(2). ¶ __________ ¶ (1) انظر: المرتكزات الأساسية في الثقافة الإسلامية ص312. ¶ (2) الموسوعة الميسرة في الأديان والمذاهب المعاصرة الندوة العالمية للشباب الإسلامي بالرياض ص33.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "ثم إن حركة الإستشراق ولدت منذ أن دقت جيوش الفتح الإسلامي أبواب أوروبا فأخذ الأوروبيون يبحثون عن أسباب نهضة المسلمين وسر بلوغها هذا المجد فدرسوا علوم العرب المسلمين الشرقيين وكان من أوائل هؤلاء الراهب الفرنسي جربرت(1). وفي القرن الثامن توسعت حركة الإستشراق ونتج عن ذلك صدور العديد من المجلات المتخصصة في الدراسات الإستشراقية، وصحب ذلك الغارة على المخطوطات العربية، وشرائها من أصحابها الذين لا يدرون قيمتها أو سرقتها من المكتبات العامة ومن ثم نقلها إلى بلادهم(2). ¶ ثانياً: التبشير: ¶ التبشير حركة دينية سياسية استعمارية بدأت بالظهور إثر فشل الحروب الصليبية بغية نشر النصرانية بين الأمم المختلفة في دول العالم الثالث بعامة وبين المسلمين بخاصة بهدف إحكام السيطرة على هذه الشعوب(3). ¶ __________ ¶ (1) الإستشراق والمستشرقون مالهم وما عليهم مصطفى السباعي ص89، محاضرة مطبوعة مع كتاب أجنحة المكر الثلاثة. ¶ (2) الثقافة الإسلامية ثقافة المسلم وتحديات العصر ص244. ¶ (3) انظر: الغزو الفكري أحمد السائح ص45، بحث مقدم لمؤتمر الفقه الإسلامي المنعقد في جامعة الإمام محمد بن سعود بالرياض 1396م. والموسوعة الميسرة في الأديان والمذاهب المعاصرة ص159.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "والتبشير تعبير أطلقه رجال الكنيسة النصرانية على الأعمال التي يقومون بها لتنصير الشعوب غير النصرانية لاسيما المسلمين، ثم تحول هدف التنصير داخل الشعوب المسلمة إلى غاية التكفير وإخراج المسلمين عن دينهم ولو إلى الإلحاد والكفر بكل دين(1). ولهذا فإن كثيراً من الباحثين والمحققين يرى أن الأولى أن تُسمى هذه الحركة بالتنصير لأنها لا تسعى للتنصير فحسب بل تريد أن ينسلخ المسلمون من الإسلام حتى يصبحوا بلا دين ولا قيم ولا أخلاق ولا صلة لهم بالله، وهذا ما صرح به صمويل زويمر وهو من رواد حركة التنصير في العالم الإسلامي حيث قال في مؤتمر القدس التنصيري عام 1935م: (إن مهمة التبشير التي ندبتكم لها الدول المسيحية في البلاد الإسلامية ليست في إدخال المسلمين في المسيحية، فإن هذا هداية وتكريماً لهم، وإنما مهمتكم هي أن تخرجوا المسلم من الإسلام ليصبح مخلوقاً لا صلة له بالله وبالتالي لا صلة له بالأخلاق الحميدة)(2). وكان أول من تولى التنصير بعد فشل الحروب الصليبية في مهمتها هو ريمون لول، فقد تعلم العربية وجال في بلاد المسلمين ثم تتابعت بعده في القرن الخامس عشر الميلادي إرساليات التبشير إلى بلاد المسلمين(3). ¶ ثالثاً: التغريب: ¶ التغريب هو تيار كبير ذو أبعاد سياسية واجتماعية وثقافية وفنية يرمي إلى صبغ حياة الأمم بعامة والمسلمين بخاصة بالأسلوب الغربي وذلك بهدف إلغاء شخصيتهم المستقلة وخصائصهم المتفردة وجعلهم أسرى التبعية الكاملة للحضارة الغربية(4). ¶ __________ ¶ (1) انظر: أجنحة المكر الثلاثة ص50. ¶ (2) انظر: المرجع السابق ص59. ¶ (3) انظر: الموسوعة الميسرة في الأديان والمذاهب المعاصرة ص159. ¶ (4) المرجع السابق ص145.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ولفظ التغريب يطلق ويُراد به إيجاد عقلية جديدة تعتمد عل تصورات الفكر الغربي ثم تحاكم الفكر الإسلامي من خلالها، وهو حملة موجهة نحو المسلمين تهدف إلى صبغ حياتهم باللون الغربي بحيث تغدو حياتهم صورة مطابقة للحياة الغربية في جميع المجالات(1). ¶ ثم إن حركة التغريب من أخطر النتائج التي أعقبت الغزو الصليبي الجديد وما أعقبه من تبعية ثقافية للغرب، مما أشاع روح الانهزام الفكري وضياع روح الاعتزاز بالشخصية الإسلامية، لا سيما عند من يدعي الثقافة، فمعظهم من إنتاج النظام التعليمي الثقافي الغربي، ومن أبرز هؤلاء طه حسين الذي دعا إلى اعتبار مصر جزءً من الغرب فقال: (إن من السخف الذي ليس بعده سخف اعتبار مصر جزءًا من الشرق واعتبار العقلية المصرية عقلية شرقية كعقلية الهند والصين) (2). وقال أيضاً: (نريد أن نتصل بأوروبا اتصالاً يزداد قوة من يوم إلى يوم حتى نصبح جزءً منها لفظاً ومعنى وحقيقة وشكلاً)(3). ¶ رابعاً: العلمانية: ¶ __________ ¶ (1) انظر: شبهات التغريب في غزو الفكر الإسلامي أنور الجندي ص13، المكتب الإسلامي، ط1987م. ¶ (2) مستقبل الثقافة في مصر طه حسين 1/32، مطبعة المعارف بالقاهرة 1938م. ¶ (3) المرجع السابق 1/34.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "العلمانية هي فصل الدين عن الدولة وقيامها على أسس دنيوية متمثلة المصلحة المعتبرة عقلاً وعرفاً في مختلف شؤون الحياة(1). وهي حركة اجتماعية تهدف إلى صرف الناس عن الاهتمام بالآخرة إلى الاهتمام بالحياة الدنيا وحدها(2). وهي ترجمة لكلمة secularism (سيكلاريزم) والتي يوهم ظاهرها أن لها صلة بالعلم والمذهب العلمي، ولكن الحقيقة أنه لا علاقة لها بالعلم ولا بمعطياته، وترجمتها الصحيحة: اللادينية أو الدنيوية(3). ¶ نشأت هذه الدعوة في أوروبا مع بداية عصر النهضة وعمت أقطار العالم بتأثير الاستعمار والتبشير والشيوعية، وقد أدت ظروف كثيرة قبل الثورة الفرنسية سنة 1789م وبعدها إلى انتشارها الواسع وتبلور منهجها وأفكارها(4). فهي حركة إذاً تقوم على نشر الإباحية والفوضى الأخلاقية، وإقصاء الدين وتنحيته عن واقع المسلمين في جميع نواحي الحياة. والناظر إلى واقع الأمة العربية والإسلامية يجد أن الفكر العلماني قد دخل بلاد المسلمين كلها، بل وأصبح أكثر زعماء الأمة يتبنونه في سياستهم الداخلية والخارجية. ¶ المطلب الخامس: وسائل الغزو الثقافي وأساليبه: ¶ لقد اعتمد الغرب في غزوهم الثقافي على وسائل وأساليب عديدة، تساعدهم في تحقيق أحلامهم وأهدافهم، مبنية على المكر والخديعة، وفيما يلي نذكر أهم هذه الوسائل والأساليب: ¶ أولاً: الإعلام: ¶ __________ ¶ (1) الإسلام وقضايا العصر مجموعة من الأساتذة ص68، دار المناهج بالأردن، ط الأولى 1420-2000. ¶ (2) مذاهب فكرية معاصرة محمد قطب ص445، دار الشروق، ط الأولى 1983م. ¶ (3) انظر: العلمانية وثمارها الخبيثة عبد الله بن عبد الرحمن الجبرين ص6، دار الوطن بالرياض، ط 1411هـ، والعلمانية وآثارها في الحياة الإسلامية المعاصرة سفر الحوالي ص21، دار مكة، ط الأولى 1402-1982. ¶ (4) الموسوعة الميسرة في الأديان والمذاهب المعاصرة ص367.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "لقد استخدم الغرب الإعلام كوسيلة من وسائل غزو ثقافة المسلمين، ولهذا لو نظرنا إلى الإعلام بشتى صوره وأشكاله سواء المقروء منه أو المسموع أو المرئي، سنجد انحلالاً فيه بشكل عام في القيم والأخلاق والمبادئ والمعتقدات باستثناء الإعلام الديني والسياسي النزيه. ¶ فمن الملاحظات على الإعلام المعاصر: ¶ نشر الرذيلة والفاحشة بين المسلمين من خلال الأفلام الخليعة والمسلسلات الساقطة والمسرحيات الوضيعة والغناء الماجن، عن طريق القنوات الفضائية والشاشات العنكبوتية، ولهذا توعد الله تعالى من نشر الفاحشة بعذاب شديد بقوله: { إِنَّ الَّذِينَ يُحِبُّونَ أَن تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنتُمْ لَا تَعْلَمُونَ } (النور19). ¶ تبرج الكثرة الغالبة من مذيعات الأخبار ومقدمات البرامج، مع التمايل والتغنج في الأقوال والحركات، كل ذلك بهدف إشهار المراسلات والصحفيات والمصورات والمندوبات الإعلامية دعماً لمفهوم انفلات المرأة وتحررها من الضوابط الشرعية. وقد نهى الله تعالى عن التبرج فقال: { وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى } (الأحزاب 33). ¶ إظهار الشخصيات الدينية والتاريخية في مواقف غير مقبولة أو لائقة بناءً على رغبة المخرج أو المنتج، فلو نظرنا إلى أكثر الأفلام والمسلسلات التي تسمى بالدينية لوجدنا أنها لا تخلو من الإساءة للدين والتاريخ والقادة والعظماء، خاصة فيما يتعلق بوصف القادة والعظماء بأنهم أصحاب عشق وغرام بنساء فارس والروم وغيرهم، وفيما يتعلق بتغيير الحقائق التاريخية والتلاعب بها بما ينسجم مع الإخراج والإنتاج.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "إشغال المسلمين عن طاعة الله إيثاراً لمتابعة فيلم أو مسلسل أو مباراة لكرة القدم ونحو ذلك مما يروجون له بدعايات براقة، وهم بذلك يقدمون مشاهدة البرامج على طاعة الله تعالى وبذلك ينطبق عليهم قوله تعالى: { أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَن يَهْدِيهِ مِن بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ } (الجاثية 23). ¶ يؤدي الإعلام إلى محبة كثير من الممثلين والممثلات والمغيين والمغنيات واللاعبين واللاعبات، حتى تجرأ كثير من السفهاء فأطلقوا عليهم ألقاباً تتنافى مع العقيدة كلقب معبود الجماهير، وهل هناك معبود بحق في الكون غير الله تعالى، والمرء مع من أحب. ¶ إن الإعلام يجر المسلمين إلى اتباع الكفار والفساق في أخلاقهم ومعتقداتهم ومناهج حياتهم، والتشبه بهم في ملابسهم وأشكالهم وأقوالهم وأفعالهم، وهذا ما حذر النبي - صلى الله عليه وسلم - منه كما في حديث ابن عمر رضي الله عنهما: (من تشبه بقوم فهو منهم)(1). ¶ إن معظم وسائل الإعلام المعاصرة جاءت إلينا عن طريق الغرب ولم نؤسس لها نحن، لهذا حققنا للغرب ما يريده لنا ويتمناه، وقد بين الله تعالى نوايا أهل الكتاب وغيرهم من أعداء الإسلام فقال: { وَدَّ كَثِيرٌ مِّنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُم مِّن بَعْدِ إِيمَانِكُمْ كُفَّاراً حَسَدًا مِّنْ عِندِ أَنفُسِهِم مِّن بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ… } (البقرة 109). ¶ __________ ¶ (1) أخرجه أبو داود في سننه-كتاب اللباس-باب في لبس الشهرة 4/1730ح4031، تحقيق السيد محمد سيد وغيره، دار الحديث بالقاهرة، ط 1420-1999. وأحمد في مسنده 2/50ح51، تحقيق أحمد شاكر. والحديث إسناده صحيح، وقد صححه شيخ الإسلام ابن تيميه في كتابه اقتضاء الصراط المستقيم لمخالفة أصحاب الجحيم 1/240، دار المسلم بالرياض، ط الخامسة 1415-1994.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "نشر المبادئ والأفكار الهدامة كالعلمانية والاشتراكية والبعثية والقومية وغيرها من الأفكار والعقائد التي تتنافى وتتعارض مع العقيدة الإسلامية السليمة. ¶ إن مليارات الدولارات ومئات الطاقات التي جندها الغرب لإدارة برامج البث وإيصالها للعالم كله وللمسلمين خاصة، وما كان ذلك حباً فينا، إنما لأجل مواجهة المد الإسلامي الذي يشكل خطراً على ثقافة الغرب، فأرادوا إشغال الأمة ببرامج قاتلة للوقت، وبين القرآن إنفاقهم هذا للصد عن سبيل الله فقال: { إِنَّ الَّذِينَ كَفَرُواْ يُنفِقُونَ أَمْوَالَهُمْ لِيَصُدُّواْ عَن سَبِيلِ اللّهِ فَسَيُنفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُواْ إِلَى جَهَنَّمَ يُحْشَرُونَ } (الأنفال 36). ¶ ثانياً: العولمة: ¶ وهي نظام عالمي جديد يقوم على الإبداع العلمي والتقني وثورة الاتصالات بحيث تزول الحواجز والحدود بين الأمم والشعوب والدول ويمسي العالم وكأنه قرية صغيرة(1). وهي أيضاً الدكتاتورية والتسلط القهري والفكري الذي ينادي بطمس الآخر وإنهاء ثقافته، لتبقى ثقافة واحدة هي الثقافة الأمريكية لفرض سيطرتها ونفوذها على العالم. ¶ ولقد نشأت العولمة مع ظهور الثورة الصناعية في القرن الثامن عشر الميلادي، والعولمة من أخطر التحديات التي تواجه أمتنا العربية والإسلامية في هذا القرن، وتهدف إلى عدة أمور: ¶ طمس هويتنا واقتلاعنا من جذورنا التاريخية، وذلك من خلال إحلال الثقافة الغربية محل ثقافتنا الإسلامية، فالعولمة بالمفهوم المعاصر هي الأمركة التي تغزو المجتمعات بهدف القضاء على الإسلام، باعتباره أهم مقومات الحضارة والنهوض بثقافة الأمة(2). ¶ __________ ¶ (1) العولمة محمد سعيد أبو زعرور ص14، دار البيان بعمان، ط الأولى 1998م. ¶ (2) العولمة ومستقبل العالم الإسلامي فتحي يكن ص23، مؤسسة الرسالة بيروت، ط 1421-2000.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "الاستيلاء على اقتصاديات العالم عامة والأمة الإسلامية خاصة،عن طريق حصار الإنتاج القومي للدول الفقيرة والضعيفة، والقضاء على نظرية الاقتصاد الإسلامي(1). ¶ محاربة المناهج التعليمية والتربوية في العالم العربي والإسلامي، ومحاولة تغييرها إلى نموذج يتناسب وطبيعة الفكر الثقافي الغربي حتى يشب الأطفال على حب الثقافة الغربية وضعف الثقافة الإسلامية، ولهذا لو نظرنا إلى المناهج التعليمية في العالم الإسلامي خاصة فيما يتعلق بالتاريخ نجد أنها تشتمل على تاريخ هزيل يمجد الحضارة الفرعونية واليونانية وغير ذلك من الحضارات، أما عن التاريخ الإسلامي والوطن العربي فإنه يُدرَّس من كتب مغلوطة، وبهذا أصبحت المناهج التعليمية تفتقد الأصالة والشعبية والجماهيرية(2). وهذا ما صرح به زويمر زعيم المبشرين النصارى عام 1354هـ-1935م بقوله: (إن الهدف من السيطرة على البرامج التعليمية هو إعداد جيل لا يعرف الصلة بالله)(3). ¶ التحكم في مراكز القرار السياسي في دول العالم لخدمة مصالحهم، وذلك من خلال السيطرة السياسية الكاملة على دول العالم الثالث بل وعلى العالم كله، فهي تولي أهمية كبيرة للمسارات الثقافية والأيديولوجية داخل المجتمعات وتعتبر نفسها قادرة على توجيهها حسب إرادتها بفضل الوسائل المادية الجديدة التابعة لها(4). ¶ إلغاء النسيج الاجتماعي للشعوب وتدمير الهويات القومية والثقافية الخاصة لكل شعب، وتفتيت الدول وتحويلها إلى دول ضعيفة وكيانات هزيلة(5). ¶ __________ ¶ (1) الثقافة الإسلامية ثقافة المسلم وتحديات العصر ص269. ¶ (2) انظر: نظم التعليم العربية بين واقعها ومحاولة تطويرها محمد منير موسى ص142، مركز البحوث التربوية بجامعة قطر، ط الأولى 1984م. ¶ (3) انظر: أساليب الغزو الفكري للعالم الإسلامي ص63. ¶ (4) انظر: العولمة ومستقبل العالم الإسلامي ص23. ¶ (5) انظر: الثقافة الإسلامية ثقافة المسلم وتحديات العصر ص269",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "ثالثاً: إيجاد القيادات والزعامات الفاسدة: ¶ لقد حرص أعداء الإسلام على السيطرة والهيمنة الكاملة على بلاد المسلمين، من خلال إيجاد قيادات وزعامات عربية وإسلامية تحكم البلاد وفق منهج علماني لا علاقة له بالدين. والهدف من وراء ذلك عدة أمور: ¶ تنحية الإسلام عن واقع الحياة وترك التحاكم إليه عند النوازل والملمات، وإصدار قوانين وتشريعات وضعية يضعها ويقننها سفهاء البشر ممن يتولون أمر الناس. لهذا عاب الله تعالى على من يشرع للناس غير شرع الله تعالى فقال: { أَمْ لَهُمْ شُرَكَاء شَرَعُوا لَهُم مِّنَ الدِّينِ مَا لَمْ يَأْذَن بِهِ اللَّهُ وَلَوْلَا كَلِمَةُ الْفَصْلِ لَقُضِيَ بَيْنَهُمْ وَإِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ } (الشورى 21). ¶ إضلال المسلمين عن سواء السبيل وذلك بنشر كل مظاهر الانحلال، واعتبار التمسك بالدين رجعية تتنافى مع الحرية الفردية في المجتمع، وقد بين القرآن الكريم أن غالب الحكام والزعماء يضلون أقوامهم عن الصراط المستقيم فقال تعالى: { وَقَالُوا رَبَّنَا إِنَّا أَطَعْنَا سَادَتَنَا وَكُبَرَاءنَا فَأَضَلُّونَا السَّبِيلَا - رَبَّنَا آتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ لَعْنًا كَبِيرًا } (الأحزاب 67-68). ¶ تنفيذ المخططات الصهيونية والصليبية في العالم العربي والإسلامي، وذلك عن طريق حكام فجرة وأعوان لهم ظلمة، لا يرقبون في مؤمن إلاً ولا ذمة، يحرصون على عروشهم وقروشهم وكروشهم. فإن الغرب لا يمكن له أن يمرر وينفذ سياسته ومخططاته إلا من خلال أناس هم أصحاب نفوذ وقرار في أقوامهم. ¶ رابعاً: إثارة الشبهات: ¶ لقد استخدم أعداء الإسلام أسلوب التشويه لحقائق الإسلام وذلك من خلال الشبهات التي أثيرت حوله، فشمر العلماء والمفكرون عن ساعد الجد والاجتهاد فردوا على كل الشبهات معتمدين في ردودهم على مصادر الثقافة الإسلامية وخصائصها وفهمهم لها، وفيما يلي نذكر أهم الشبهات:",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "الشبهة الأولى: أن الإسلام دين التطرف والعنف والإرهاب والأصولية يدعوا للدمار والخراب، والهدف من هذه الفرية تشويه صورة الإسلام أمام الرأي العام العالمي من غير المسلمين خشية التأثر به، وأمام المنتسبين إليه ليضعف التمسك والعمل به(1). ¶ الشبهة الثانية: أن القرآن الكريم ليس من عند الله وإنما هو من عند البشر، فتارة يقولون هو من صنع محمد - صلى الله عليه وسلم - وأخرى أنه من صنع بحيرى الراهب، والهدف من ذلك التشكيك في شرعيته وصلاحيته لكل زمان ومكان(2). ¶ الشبهة الثالثة: أن الثقافة الإسلامية مستمدة من الثقافة الرومانية والإغريقية، والهدف من ذلك بيان أن الثقافة الإسلامية غير ربانية المصدر، وبالتالي يشككون في مصداقيتها في بناء المجتمع والنهوض به(3). ¶ الشبهة الرابعة: أن الإسلام أباح لأتباعه التعدد في الزواج، وأن رسول الله - صلى الله عليه وسلم - كان رجلاً شهوانياً، يسير وراء ملذاته وإشباع رغباته، والهدف من ذلك الطعن في شخص النبي الكريم - صلى الله عليه وسلم -(4). ¶ الشبهة الخامسة: أن نظام الطلاق في الشريعة الإسلامية يهدد أمن الأسرة ويشتت شملها، ويمزق المجتمع ويؤدي إلى مشكلة التشرد والانحطاط والجريمة وإلحاق الظلم بالمرأة، والهدف من ذلك التشكيك في مصداقية التشريع الإسلامي وصلاحيته في معالجة القضايا الاجتماعية(5). ¶ __________ ¶ (1) انظر: الغزو الفكري أهدافه ووسائله ص32. ¶ (2) انظر: الثقافة الإسلامية وتحديات العصر شوكت محمد عليان ص286، دار الشواف بالرياض، ط الثانية1416-1996. ¶ (3) انظر: المرجع السابق ص291. ¶ (4) انظر: حقائق الإسلام وأباطيل خصومه عباس العقاد ص253، دار الكتاب العربي بيروت، ط الثالثة 1966م. ¶ (5) انظر: أبغض الحلال نور الدين عتر ص46، مؤسسة الرسالة بيروت، ط الثانية 1403-1983.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "الشبهة السادسة: أن الفقه الإسلامي وخاصة نظام العقوبات لا يصلح لأن يكون تشريعاً دائماً، وذلك لجمود أحكامه التي لا تتناسب وطبيعة العصر، ولا ينسجم مع معطيات الحضارة والمدنية، لما فيه من قسوة غير مألوفة في قطع يد السارق ورجم الزاني المحصن وجلد البكر وشارب الخمر ونحو ذلك من العقوبات، والهدف من ذلك تعطيل العمل بأحكام الشريعة الإسلامية(1). ¶ الشبهة السابعة: أن الإسلام وما فيه من إيمان بالغيب والقدر يدعوا إلى الإتكالية، أي التثاقل والتواكل والكسل والتعلق بأهداب الغيب والعيش في سبحات الخيال بعيداً عن الواقع والحياة، والهدف من ذلك اعتبار الإسلام عبارة عن دين خرافي خيالي لا يتعاطى مع الحقائق العلمية والمعرفية من منطلق علمي منطقي(2). ¶ الشبهة الثامنة: أن الإسلام في دعوته للخير والتحلي بالفضائل يعتمد على الترغيب بالثواب المؤجل في اليوم الآخر، وهذا يعتبر من قبيل المثالية في فعل الخير. والهدف من هذه الشبهة بيان أن الإسلام دعوة روحية بعيدة عن تلبية متطلبات الحياة المادية ولا يتعاطى مع الواقعية الوجودية(3). ¶ الشبهة التاسعة: أن المرأة في الإسلام لا قيمة ولا مكانة لها، فقد ظلمت في ظل الإسلام وانتُقِص من قدرها، وذلك من خلال اعتبار شهادتها نصف شهادة الرجل، ونصيبها من الميراث نصف نصيبه، وديتها نصف ديته ونحو ذلك(4). ¶ __________ ¶ (1) انظر: على طريق العودة إلى الإسلام محمد سعيد رمضان البوطي ص123،مؤسسة الرسالة بيروت، ط الثانية 1402-1982. وشريعة الإسلام خلودها وصلاحها للتطبيق في كل زمان يوسف القرضاوي ص6، المكتب الإسلامي بيروت، ط الأولى 1393-1973. ¶ (2) انظر: الإيمان والحياة يوسف القرضاوي ص295، مكتبة وهبة بالقاهرة، ط الأولى. ¶ (3) انظر: أجنحة المكر الثلاثة ص498. ¶ (4) انظر: الثقافة الإسلامية ثقافة المسلم وتحديات العصر ص344.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "إذاً هذه بعض الشبهات التي حاول الغرب عن طريق الغزو الفكري والثقافي لبلاد المسلمين أن يثيروها علَّهم يجدون آذاناً صاغية تستجيب لها وتتأثر بها، والناظر والمتأمل لها بعقل وموضوعية يدرك زيفها وفسادها، دون الخوض في غمارها والرد عليها ففي المصادر المشار إليها ما يسمن ويغني من جوع ويشفي صدور قوم مؤمنين. ¶ المبحث الثالث ¶ عوامل نهضة الثقافة الإسلامية في مواجهة الغزو الثقافي ¶ يمكن لنا معشر المسلمين أن نواجه الحرب الباردة التي يشنها الغرب على بلاد المسلمين منذ قرون عديدة عن طريق الغزو الثقافي، وذلك إذا ما تم تشخيص الداء ومعرفة الدواء، والعمل الدؤوب من قبل علماء الأمة ومفكريها، وفيما يلي أهم العوامل المقترحة للنهضة بالثقافة الإسلامية في مواجهة التحديات الثقافية التي غزت العالم العربي والإسلامي: ¶ المطلب الأول: إبراز معالم الحضارة والثقافة الإسلامية: ¶ الحضارة الإسلامية هي نظام متكامل يشمل كل ما للإنسان من أفكار وآراء وأعمال وأخلاق في حياته الفردية أو العائلية أو الاجتماعية أو الاقتصادية أو السياسية، وهي مجموعة المناهج والقوانين التي قررها سبحانه وتعالى لجميع هذه الجوانب(1). وبعبارة أخرى هي تفاعل الأنشطة الإنسانية للجماعة الموجودة لخلافة الله في الأرض عبر الزمن وضمن المفاهيم الإسلامية عن الحياة والكون(2). ¶ __________ ¶ (1) الحضارة الإسلامية أبو الأعلى المودودي ص288. ¶ (2) مقدمات في الحضارة الإسلامية محمد علي ضناوي ص18، مؤسسة الرسالة بيروت، ط الأولى 1980م.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "لقد تركت الحضارة الإسلامية في سجل التاريخ صفحات لا تنسى، اعترف بها القاصي قبل الداني وأقر بها العدو قبل الصديق، لقد استطاعت الحضارة المنبثقة عن الثقافة الإسلامية في فترة وجيزة من عمر الزمن أن تقدم للعالم كله حضارة من أرقى الحضارات وتراثاً علمياً في جميع نواحي الحياة، لهذا كان لزاماً علينا معشر المسلمين مواجهة الغزو الثقافي بإبراز معالم الحضارة الإسلامية من جديد وبثوب جديد يتناسب مع طبيعة العصر ومتطلبات الواقع واحتياجاته، وذلك بتفعيل دور المعاهد والجامعات العربية والإسلامية في تدريس مساق يتحدث عمَّا قدمه علماء الإسلام باختلاف تلويناتهم العلمية عن معالم الحضارة والثقافة الإسلامية، وكذلك بتفعيل دور الإعلام والمجلات في بث ونشر محاضرات علمية تبين للمسلمين خاصة وللعالم كافة ما أبدعه المسلمون الأوائل في شتى ميادين الحياة. وفيما يلي أذكر طرفاً من هذا التراث العلمي والحضاري: ¶ أولاً: العلوم الشرعية الدينية: ¶ لقد أبدع علماء الإسلام في جميع علوم الشريعة الإسلامية، ففي مجال التفسير وعلوم القرآن صنف الإمام الطبري كتابه جامع البيان عن تأويل آي القرآن، والقرطبي كتابه الجامع لأحكام القرآن، وابن العربي كتابه أحكام القرآن. وفي مجال الحديث الشريف وعلومه صنف الإمام البخاري ومسلم صحيحيهما، والمزي كتابه تهذيب الكمال، وابن حجر العسقلاني كتابه فتح الباري. وفي مجال العقيدة صنف الإمام ابن تيمية كتابه منهاج السنة النبوية، والشهرستاني كتابه الملل والنحل، والبغدادي كتابه أصول الدين. وفي مجال الفقه وعلومه صنف الإمام ابن رشد كتابه بداية المجتهد، وابن قدامة المقدسي كتابه المغني، وابن حزم كتابه المحلى. وغير ذلك من المصنفات والمؤلفات التي تعدُّ بالمئات والآلاف، مما هو موجود في المكتبات الإسلامية في العالم الإسلامي بالإضافة إلى المخطوطات والمفقودات. ¶ ثانياً: علم الطب والصيدلة:",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "فقد اهتم المسلمون الأوائل بعلم الطب اهتماماً بالغاً، كان لهم فيه منجزات علمية عظيمة، وقد نبغ في الطب كثيرون أشهرهم أبو بكر الرازي الذي ألف كتابا في الطب سماه (الحاوي) جمع فيه صناعة الطب، وأبو القاسم الزهراوي الذي كان له سبق الجراحة في الطب وإليه تعود صناعة آلات الجراحة واستخدامها، وابن النفيس الذي اكتشف الدورة الدموية(1). ¶ كما واهتم المسلمون بالصيدلة فهم أول من وضع أسسها وأنشأ مدارسها، وأبدعوا في مزج المواد الكيماوية في شكل أقراص ومحاليل، واكتشفوا العقاقير الطبيعية، وكان من أشهرهم ابن البيطار الأندلسي الذي قدم بحوثاً في صفات المواد والنباتات والأعشاب(2). ¶ ثالثاً: علم الكيمياء: ¶ إن العلماء المسلمين هم الذين وضعوا أسس الكيمياء التي أسهمت في صناعات شتى كالورق والصابون والأصبغة والأدوية، كما اكتشفوا الكثير من الأحماض والأكاسيد كالكبريتيك وأكسيد الزئبق، واشتهر منهم في هذا المجال جابر بن حيان الذي كان له أكثر من مائة مؤلف في الكيمياء وإليه نسبت(3). ¶ رابعاً: علم الفيزياء: ¶ لقد أبدع المسلمون في الفيزياء في علم السوائل والبصريات والميكانيكا، ومن أشهرهم في هذا المجال ابن الهيثم الذي كانت بحوثه سبباً في تقدم علم الضوء والبصريات، كما وكانت أساساً لكل الدراسات والأبحاث التي كتبها الأوروبيون وعلى رأسهم ديكارت ونيوتن(4). ¶ خامساً: علم الفلك: ¶ __________ ¶ (1) انظر: أثر العلماء المسلمين في الحضارة الأوروبية أحمد علي الملا ص138، دار الفكر بيروت. ¶ (2) تاريخ الحضارة الإسلامية خلقي خنفر ص460-461، ط الأولى 1412-1991. وتاريخ العلوم عند العرب عمر فروخ ص294، دار القلم للملايين بيروت، ط الثالثة 1980م. ¶ (3) انظر: الإسلام والحضارة منظمة الندوة العالمية للشباب المسلم 2/789، ط الأولى 1981م. ¶ (4) انظر: العلوم عند العرب قدري طوفان ص158، مكتبة مصر بالقاهرة، ط الأولى 1977م. وتاريخ الحضارة الإسلامية ص469.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "لقد اتجه المسلمون إلى دراسة علم الفلك بناءً على توجيه القرآن الكريم أنظارهم إلى السماء وما فيها من أفلاك ونجوم وبروج، قال تعالى: { وَالسَّمَاء ذَاتِ الْبُرُوجِ } (البروج 1). وقال تعالى: { فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ } (الواقعة 75). ثم إن حاجتهم الماسة إليه في الأساطيل البحرية والرحلات، ومعرفة أوقات الصلاة وصلاتي الكسوف والخسوف والأهلة وغيرها، هو الذي حملهم على خوض هذه الدراسة، واشتهر منهم في هذا المجال أبو الحسن الصوفي والبتاني(1). ¶ سادساً: علم الرياضيات: ¶ لقد حث القرآن الكريم على هذا العلم وذلك في قوله تعالى: { هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاء وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُواْ عَدَدَ السِّنِينَ وَالْحِسَابَ… } (يونس 5)، والمراد من الحساب العد والإحصاء. ويعتبر الخوارزمي أول من وضع علم الجبر في كتابه (الجبر والمقابلة)، والبتاني أول من اشتغل بعلم المثلثات، والكرخي أول من اشتغل بالحساب فألف كتابه (الكافي في الحساب)، والبيروني أول من اشتغل بعلم الهندسة(2). ¶ سابعاً: علم النباتات والزراعة: ¶ اهتم المسلمون بعلم النبات والزراعة دراسةً وتحليلاً وإنتاجاً حتى استفاد الأوروبيون من أبحاثهم ودراساتهم في هذا المجال، خاصة من كتاب الفلاحة الأندلسية لابن العوام الإشبيلي الذي يعدُّ موسوعةً زراعيةً تحدث عن فن الزراعة والحرث والغرس والسقي وتركيب السماد مما يلائم الأرض(3). ¶ ثامناً: علم الجغرافيا: ¶ __________ ¶ (1) انظر: أثر علماء العرب والمسلمين في تطوير الفلك علي عبد الله الدفاع ص52، مؤسسة الرسالة بيروت، ط الأولى 1981. ¶ (2) انظر: نظرات في الثقافة الإسلامية ص291-293. ¶ (3) انظر: العلوم عند العرب ص29.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "لقد برع المسلمون في علم الجغرافيا واهتموا به، والذي حملهم على ذلك الفتح الإسلامي وانتشار الإسلام في كثير من البلدان، ورحلتهم إلى الديار المقدسة وإدارة البلاد وتنظيمها، لهذا قاسوا المسافات بين البلدان ووصفوا مناخها وطبيعتها وبحارها وأنهارها ومنابعها وسهولها وجبالها، وتكلموا في طبقات الأرض وعلم المياه والبحار وعجائب مخلوقات الله فيها، كما وتحدثوا عن دوران الأرض وكرويتها، واهتمامهم هذا كان سبباً في نشأة علم الملاحة، وكان من أشهر علماء هذا الفن الإدريسي صاحب كتاب (نزهة المشتاق في اختراق الآفاق)(1). ¶ ما ذُكر آنفاً عن الحضارة الإسلامية قليل من كثير آثرنا أن نذكر نماذج مما قدمه أسلافنا الكرام في شتى العلوم والمعارف، خاصة في القرون الهجرية الأولى، فقد حملوا المشعل الحضاري في هذه المرحلة من مراحل التاريخ الإنساني، فأضاء المسلمون يومها ظلمات عصوره الوسطى، وهذه الحقيقة اعترف بها الغربيون أنفسهم وأقر مؤرخوهم أن النهضة الحديثة في أوروبا تدين بوجودها لما تلقت من الشرق العربي الإسلامي الذي كان يقود البشرية يومها، والذي اكتسب هذه الحضارة من تعاليم الإسلام ومصادره، لهذا ينبغي على المسلمين بما أوتوا من طاقات وقدرات أن يعيدوا للحضارة الإسلامية مجدها التليد. ¶ المطلب الثاني: تعريف المسلمين وغيرهم بعظمة الإسلام: ¶ __________ ¶ (1) انظر: أثر العلماء المسلمين في الحضارة الأوروبية ص172.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "إن الإسلام عبارة عن نظام شامل متكامل لجميع نواحي الحياة، قال تعالى: { وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِّكُلِّ شَيْءٍ } (النحل 89). ففي هذه الآية القرآنية الكريمة دلالة صريحة على أن الإسلام دين شامل يعالج قضايا الناس كلها. وهو أيضاً دين متكامل لم يركز على جانب دون غيره، قال تعالى: { الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلاَمَ دِينًا } (المائدة 3). ففي الإسلام لكل عمل حكمه الشرعي، لهذا فالمسلم محاسب على كل عمل، قال تعالى: { فَوَرَبِّكَ لَنَسْأَلَنَّهُمْ أَجْمَعِيْنَ } (الحج 92).",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "فلو نظرنا إلى الإسلام لوجدنا أنه يتحدث عن القيم والأخلاق والآداب الإسلامية فحث عليها ورغب فيها، كما وتحدث عن القيم الهابطة والأخلاق الساقطة فنهى عنها وحذر منها، وهذا ما يعرف بالنظام الأخلاقي. وتحدث عن علاقات الناس وتعاملاتهم المالية كالبيوع والديون والأمانات ونحوها، فضبطها وقيدها حتى يسلم المجتمع من كل معاني الغش والخداع والاستغلال، وهذا ما يعرف بالنظام الاقتصادي. وتحدث عن الأسرة ومكانتها في المجتمع، والعلاقة بين الزوجين، وبين الآباء والأبناء، وبين الأقارب والجيران، وهذا ما يعرف بالنظام الاجتماعي. وتحدث عن العلاقات التي ترتبط بالمنازعات والخصومات فقعد لذلك القواعد وسن الأحكام، وهذا ما يعرف بالنظام القضائي. وتحدث عن الجرائم كالقتل والسرقة والزنا وشرب الخمر، ورتب على بعضها عقوبات رادعة إما بإقامة الحدِّ أو بالتعزير، ليعيش الناس آمنين على حياتهم وأموالهم وأعراضهم، وهذا ما يعرف بنظام العقوبات. وتحدث عن العلاقة بين الإمام والرعية في الدولة الإسلامية، وبين الدولة الإسلامية وغيرها من دول الجوار، ووضع لذلك أحكاماً عامة وخاصة، وهذا ما يعرف بالنظام السياسي. وغير ذلك من جوانب الحياة المتعددة فما ترك شيئاً إلا وبينه، قال تعالى: { وَمَا مِن دَآبَّةٍ فِي الأَرْضِ وَلاَ طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلاَّ أُمَمٌ أَمْثَالُكُم مَّا فَرَّطْنَا فِي الكِتَابِ مِن شَيْءٍ ثُمَّ إِلَى رَبِّهِمْ يُحْشَرُونَ } (الأنعام 38).",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "ولو نظرنا إلى هذه النظم الإسلامية المتعددة لوجدنا أنها تردُّ ضمناً على جميع الشبهات التي أُثيرت حول شرعية الإسلام وصلاحه لكل عصر وزمان، كما وتبين فساد النظم الغير إسلامية، والتي هي نتاج الغزو الثقافي الذي يريد أن يسيطر على دول العالم الثالث بشكل خاص وعلى العالم كله، فالنظم الإسلامية صالحة لكل زمان ومكان لأن مصدرها هو الوحي المتمثل بكتاب الله عز وجل وبسنة رسوله - صلى الله عليه وسلم -. ¶ ومما يظهر عظمة الإسلام أيضاً أنه كرم الإنسان وأعطاه حقه كاملاً، قال تعالى: { وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُم مِّنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِّمَّنْ خَلَقْنَا تَفْضِيلاً } (الإسراء 70). كرمه بأن خلقه الله بيده ونفخ فيه من روحه وأوقع له الملائكة ساجدين وعلمه أسماء الأشياء، وكرمه بأن جعله سيداً على المخلوقات كلها وسخرها له، وكرمه بأن خلقه في أحسن تقويم فجعل له السمع والبصر والفؤاد ليدرك ما حوله من الأشياء، وكرمه بأن منع الاعتداء عليه بأي صورة، وصان كرامته من الأذى بأي وسيلة، وتكفل بحفظ دمه واعتبر الاعتداء علي دمه بغير حق اعتداء على البشرية كلها، بل وحرم الاعتداء على جزء منه من كسر سن أو فقء عين أو هشم أنف وجعل جزاء من يفعل ذلك المثل بالمثل، وبإيجاز كرم الإنسان بأن حافظ على دينه وحياته وعقله وعرضه وماله.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "هذا هو الإسلام العظيم الذي جاء لسعادة البشرية كلها في الدنيا والآخرة، فقد أعز الله تعالى المسلمين الأوائل لما علموا قيمة الإسلام وعظمته، فأذل لهم الأكاسرة وأهان القياصرة، ودانت لهم البلاد وخضعت لهم رقاب العباد، بعد أن كانوا أذلاء في الجاهلية قبل الإسلام، لهذا حري بالمسلمين اليوم أن يتعرفوا على الإسلام جيداً، لأن من عرف حقيقة الإسلام وجوهره وطبيعته لا يمكن بحال من الأحوال أن يتأثر من الغزو الثقافي. وكذلك حري بالمسلمين أن يعملوا جاهدين على غزو العالم الغربي بثقافة هذا الإسلام، وذلك من خلال نشره وتبليغه للناس كافة وتعريفهم بحقيقته وعظمته، فهي إذاً وسيلة هجوم ثقافي للدفاع عن ثقافة المجتمع المسلم من العدوان الثقافي الغربي. ¶ المطلب الثالث: تعرية الثقافة الغربية وكشف زيفها: ¶ إن تعرية الثقافة الغربية وبيان زيفها وضلالها وفسادها أمر في غاية الأهمية من شأنه أن يزيد من قوة الثقافة الإسلامية وفاعليتها، ويضعف زحف الثقافة الغربية وانتشارها. ¶ وفي تصوري أن هذا الأمر من أقوى الوسائل التي من خلالها نستطيع مواجهة الغزو الثقافي والتحديات المعاصرة التي تواجه العالم الإسلامي، وذلك لأن أفضل وسيلة للدفاع عن النفس هي وسيلة الهجوم على الخصم. وهذا هو منهج القرآن الكريم، فقد كشف لنا عن زيف وضلال المعتقدات والثقافات اليهودية والنصرانية والوثنية وغيرها، فما ترك القرآن الكريم صورة من صور الضلال والانحلال إلا وعلق عليها وحذر منها وبين فسادها وبطلانها.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "ففي بيان فساد اعتقاد النصارى في الله، قال تعالى: { لَّقَدْ كَفَرَ الَّذِينَ قَالُواْ إِنَّ اللّهَ ثَالِثُ ثَلاَثَةٍ وَمَا مِنْ إِلَهٍ إِلاَّ إِلَهٌ وَاحِدٌ وَإِن لَّمْ يَنتَهُواْ عَمَّا يَقُولُونَ لَيَمَسَّنَّ الَّذِينَ كَفَرُواْ مِنْهُمْ عَذَابٌ أَلِيمٌ } (المائدة 73). وعن غلوهم في عيسى عليه السلام، قال تعالى: { يَا أَهْلَ الْكِتَابِ لاَ تَغْلُواْ فِي دِينِكُمْ وَلاَ تَقُولُواْ عَلَى اللّهِ إِلاَّ الْحَقِّ إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللّهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِّنْهُ… } (النساء 171). وعن تحريف اليهود لكلام الله وعصيانهم لأوامره، قال تعالى: { مِّنَ الَّذِينَ هَادُواْ يُحَرِّفُونَ الْكَلِمَ عَن مَّوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَرَاعِنَا لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ… } (النساء 46). وعن نسبتهم صفة البخل لله، قال تعالى: { وَقَالَتِ الْيَهُودُ يَدُ اللّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَلُعِنُواْ بِمَا قَالُواْ بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنفِقُ كَيْفَ يَشَاء… } (المائدة 64). وعن حسد أهل الكتاب من اليهود والنصارى وحقدهم بالمسلمين، قال تعالى: { وَدَّ كَثِيرٌ مِّنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُم مِّن بَعْدِ إِيمَانِكُمْ كُفَّاراً حَسَدًا مِّنْ عِندِ أَنفُسِهِم مِّن بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ فَاعْفُواْ وَاصْفَحُواْ حَتَّى يَأْتِيَ اللّهُ بِأَمْرِهِ إِنَّ اللّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ } (البقرة 109). وعن بيان حال تبرج النساء في الجاهلية قبل الإسلام، قال تعالى: { وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى… } (الأحزاب:33). وعن حمية الجاهلية وذمها، قال تعالى: { إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ فَأَنزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ وَعَلَى الْمُؤْمِنِينَ وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى وَكَانُوا أَحَقَّ بِهَا وَأَهْلَهَا وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا } (الفتح: 26). كما وفضح القرآن الكريم ثقافة المنافقين وطبيعتهم وما تكنُّه صدورهم من عداء ومكر بالإسلام وأهله في آيات عديدة، بل سُميت سورة كاملة باسمهم وهي سورة المنافقون، كما وسُميت سورة التوبة أو براءة بالفاضحة والبحوث لأنها فضحت المنافقين وبحثت عن أسرارهم(1). ¶ هذه بعض النماذج والأمثلة من منهج القرآن الكريم في تعرية المعتقدات والثقافات الفاسدة، فينبغي علينا الاستفادة من هذا المنهج والسير عليه في مواجهة الغزو الثقافي، خاصة وأن الثقافة الغربية في هذا العصر اجتاحت العالم الإسلامي بأفكارها وقوانينها ونظمها وأساليبها المتعددة. فصار لزاماً علينا دراسة الثقافة الغربية دراسة واعية فاحصة لحقيقتها وجوهرها ومصادرها وخصائصها وأهدافها وأساليبها وصورها، ودراسة أثرها في واقع الحياة الدينية والثقافية والاقتصادية والاجتماعية والسياسية. ¶ __________ ¶ (1) انظر: الجامع لأحكام القرآن أبو عبد الله محمد بن أحمد القرطبي 8/61.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "إن الناظر والمتأمل في واقع الشعوب الغربية التي لا تنتمي إلى الإسلام، يدرك عريها من القيم والأخلاق الفاضلة التي جاءت بها ثقافة الإسلام، فالأسرة عندهم لا نظام لها والقبلية لا قانون لها والأمة لا دستور لها، إنما هو الطغيان يتحكم في الفرد ويسيطر على الجماعة، فالعالم في قلق شامل واضطراب شديد يتخبط في ضلالة عمياء وفي جهالة جهلاء، حتى أكل القوي الضعيف وقهر الغني الفقير، واندلعت نيران الحروب بين الأمم والشعوب، فرويت الأرض بالدماء واستغاثت الأرض بالسماء، وضربت الفوضى أطنابها في كل مكان، وتولى الشيطان قيادة الإنسان فزين له البهتان، وأقيمت الوحشية مقام الإنسانية، وحلَّت الرذيلة مكان الفضيلة، وظهر شباب مائع تسيطر عليه الغريزة البهيمية يتلمس النساء الكاسيات العاريات، فانتشر التبرج والسفور وشاعت المخدرات والخمور، كل ذلك باسم الحضارة والمدنية وباسم ثقافة الحرية والتحرر. ¶ لقد بلغ الإنسان في هذا العصر أوجاً من العظمة لم يبلغه في تاريخه كله، وبلغ من القوة والسيطرة والجبروت مدى لم يحلم به سكان الكوكب الأرضي قبل مئات السنين بل وعشراتها، ومع هذا فإن الإنسان الغربي في جاهلية عمياء وبكماء وصماء.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "وقد يظن كثير من الناس أن الجاهلية فترة معينة من الزمن كانت في الجزيرة العربية قبل الإسلام بسبب عبادة الأصنام، ولكن الجاهلية كما وصفها الإنسان حالة نفسية ترفض الاهتداء بهدي الإسلام، قال تعالى: { أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللّهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ } (المائدة 50). ولم يقل القرآن أن العرب كانوا في جاهلية لأنهم لا يعرفون الفلك والطبيعة والكيمياء والطب، أو لأنهم لا يعرفون النظم السياسية والاقتصادية والاجتماعية، أو لأنهم قاصرون في ميدان الإبداع والإنتاج، وإنما اعتبرهم في جاهلية لأنهم يحكمون أهواءهم ويرفضون حكم الله تعالى. ولهذا قصَّ القرآن الكريم علينا حضارات كثيرة في أمم مضت وكانت أكثر تحضراً من العرب حين جاءهم الإسلام، ومع ذلك اعتبرها القرآن جاهلية لأنها لا تهتدي بهدي الله تعالى، قال تعالى: ¶ { أَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِن قَبْلِهِمْ كَانُوا أَشَدَّ مِنْهُمْ قُوَّةً وَأَثَارُوا الْأَرْضَ وَعَمَرُوهَا أَكْثَرَ مِمَّا عَمَرُوهَا وَجَاءتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ فَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ } (الروم 9). إذاً فالذين يتبعون أهواءهم ولا يتبعون ما أنزل الله هم في جاهلية أيَّاً كان مبلغهم من العلم البشري. ¶ فإن كانت الجاهلية العربية القديمة تعبد أوثاناً محسوسة فإن الجاهلية الحديثة التي أنتجتها الثقافة الغربية شأنها أوعر وأخبث وأخطر، فهي جاهلية العلم والبحث والدراسة والنظريات والقوانين والأنظمة، وجاهلية المكر والكيد المخطط لتدمير البشرية على أسس علمية، إنها جاهلية لا مثيل لها في التاريخ. ¶ المطلب الرابع: استخدام التقنية الحديثة لخدمة الثقافة الإسلامية:",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "لقد حث الإسلام على العلم والمعرفة في كل الميادين، فقد بدأ العلم مع بداية نشأة الخليقة بأبينا آدم عليه السلام، حينما هبط من الجنة إلى الأرض ليعمرها، وكان مزوداً بجميع أنواع العلم التي تكفل له حياته على الأرض، قال تعالى: { وَعَلَّمَ آدَمَ الأَسْمَاء كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلاَئِكَةِ فَقَالَ أَنبِئُونِي بِأَسْمَاء هَؤُلاء إِن كُنتُمْ صَادِقِينَ } (البقرة 31)، والذي يقتضيه لفظ (كلها) الإحاطة والشمول، ولهذا جعل الله تعالى العلم الحجة البالغة على الملائكة حين بدا لهم أن تسبيحهم وتقديسهم لله يؤهلهم لخلافة الأرض وعمارتها، بأنه علم آدم الأسماء وطلب منهم الإنباء بها، فلما عجزت الملائكة عن ذلك، دلَّ على أن آدم عليه السلام إنما استحق الخلافة في الأرض بما أوتي من العلم. ¶ لهذا أكد القرآن على أهمية العلم والمعرفة، فلو تأملنا كلمة العلم ومشتقاتها في القرآن الكريم نجد أنها بلغت سبعمائة وثمانين مرة، فقد أشار القرآن الكريم إلى جوانب علمية ومعرفية متعددة ليأخذ بيد الإنسان نحو عمارة الأرض بكل ما أوتي من وسائل العلم المتوفرة. كما أن النبي - صلى الله عليه وسلم - أكد على أهمية العلم وشرف العلماء في أحاديث كثيرة. ¶ لهذا أصبح لزاماً على المسلمين أن يواكبوا التقدم العلمي والحضاري وأن يستخدموا كل وسائل التقنية الحديثة للتقدم السريع خدمة للإسلام وثقافته، ونضرب لذلك مثالاً واحداً من وسائل التقنية التي تفيد في خدمة الثقافة الإسلامية. ¶ وهو شبكة المعلومات الدولية (الإنترنت) وما يلحق بها، فمن فوائدها:",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "أولاً: الحصول على برامج عديدة في العلوم والمعارف المتنوعة سواء في الفقه والحديث والتفسير واللغة وغيرها، إضافة إلى تحميل المصنفات العديدة بلغات مختلفة على أجهزة الحاسوب، خاصة أن إثبات العقائد يتطلب استحضار عدد كبير من الأدلة والبراهين، لهذا يمكن للحاسوب أن يحفظ كمَّاً كبيراً من الأدلة والبراهين والمناقشات والحوارات، مع تصنيف ذلك على الموضوعات. ¶ ثانياً: أن الحاسوب وشبكة الإنترنت يصل إلى كثير من الناس الذين لم تبلغهم دعوة الإسلام، لوجودهم في بلاد منغلقة جغرافياً أو إعلامياً أو ثقافياً، أو لتقصير الدعاة والعلماء، خاصة إذا ما أُتقنت هذه البرامج وخضعت لرقابة علمية دينية، كي تنقل المفاهيم الصحيحة عن الإسلام وثقافته، وبذلك تتخطى شبكة الإنترنت الحواجز الزمانية والمكانية(1). ¶ ثالثاً: أن المادة العلمية التي تخدم الثقافة الإسلامية يمكن التوصل لها متى شاء الباحث دون كلفة أو عناء، فالإنترنت لا يكلف عشر معشار ما تكلفه الوسائل التقليدية الدعوية البدائية، وهذه ميزة هامة يختص بها، خاصة مع إقبال الناس الشديد على استخدام الإنترنت، فقد أصبح الإنترنت اليوم من أهم المراجع والمصادر التي يرجع إليها الباحث. ¶ رابعاً: سهولة استخدام الإنترنت فهو لا يحتاج إلى خبرة معلوماتية كبيرة، بل يحتاج إلى مبادئ أولية تساعده في التعرف على البرامج، ثم بعد ذلك بالممارسة والمتابعة والتطوير يصبح التعامل مع هذه التقنية أمر ممتع. ¶ __________ ¶ (1) انظر: تقنيات الاتصال بين زمنين إياد شاكر البكري ص126، دار الشروق بالأردن، ط الأولى 2003م.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "خامساً: …تمكين علماء الإسلام ودعاته من فتح ثغرات في جدار العدو، من خلال إسلام أهله أو تحييدهم عن إعاقة الدعوة الإسلامية ومحاربتها، وبالتالي يقف العدو حائراً بين المسلمين سواء كانوا داخل أرضه أو خارجها وبين إقناع أهله بعدم عداوة الإسلام والمسلمين(1). ¶ هذه بعض الفوائد لوسيلة واحدة من وسائل التقنية الحديثة التي يمكن تسخيرها لخدمة الإسلام وثقافته، خاصة وأن الأمة الإسلامية تملك طاقات هائلة وبيدها مقومات عديدة، لكن ينبغي التنبيه على أن الإنترنت ذو حدين، إن وظف في نشر العلم والخير وتثبيت العقيدة الإسلامية وتدعيم القيم والأخلاق فعندها يكون وسيلة للبناء، وإذا وظف لأجل ترسيخ الفساد والانحراف ونشر الميوعة والانحلال يكون حينها وسيلة هدم ودمار. ¶ المطلب الخامس: إيجاد إعلام إسلامي هادف: ¶ الإعلام الإسلامي هو عملية الاتصال التي تشمل جميع أنشطة الإعلام في المجتمع المسلم، وتؤدي جميع وظائفه المثلى الإخبارية والإرشادية والترويحية على المستوى الوطني والدولي والعالمي، وتلتزم بالإسلام في كل أهدافها ووسائلها وفيما يصدر عنها من وسائل ومواد إعلامية وثقافية وترويحية، وتعتمد على الإعلاميين الملتزمين بالإسلام قولاً وعملاً، وتستخدم جميع الوسائل وأجهزة الإعلام المتخصصة والعامة(2). ¶ __________ ¶ (1) انظر: تجديد الخطاب الديني في ضوء الواقع المعاصر محمد منير حجاب ص321-322، دار الفجر بالقاهرة، ط الأولى 2004م. ¶ (2) انظر: أصول الإعلام الإسلامي إبراهيم إمام ص31-34، دار الفكر العربي بالقاهرة.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "ولو نظرنا إلى القرآن الكريم لوجدناه كتاباً سماوياً إعلامياً، تفرد بطريقته في عرض الوقائع وتقرير الأحداث، فله أسلوب خاص في التربية والتعليم والتوجيه والإرشاد، فقد تميز الإعلام القرآني بالبيان المعجز والتنوع في الأداء والواقعية في الحوار والتزام الصدق والمواجهة الصريحة والاهتمام بالسلوك والشمول لمختلف القضايا وتقديم الحقائق العلمية المسلَّم بها. ¶ ثم إن الحديث الشريف لا يقلُّ أهميةً عن القرآن الكريم فيما يتعلق بالإعلام الإسلامي، فالرسول - صلى الله عليه وسلم - يعتبر صاحب الرسالة الإعلامية العالمية الأولى، وهو النموذج المثالي المبلغ لها، وقد استخدم وسائل متعددة في الإعلام أهمها: ¶ أولاً: المسجد، وهو يعتبر من أهم وسائل الإعلام الجمعي، فلو قام المسجد برسالته لكان أعظم أجهزة الإعلام الإسلامي، وأكبر دليل على أنه أعظم مؤسسة إعلامية إسلامية عرفها المسلمون، حرص الرسول - صلى الله عليه وسلم - على إقامة المسجد الأول في الإسلام في أول يوم وطئت فيه قدمُه ترابَ المدينة المنورة. ¶ ثانياً: الخطبة، سواء كانت خطبة الجمعة أو العيدين أو الكسوفين أو الاستسقاء، وهي نوع من الاتصال الجمعي، اعتمد عليها - صلى الله عليه وسلم - اعتماداً كبيراً في نشر تعاليم الإسلام، وفي الحث على عمل الخير والتحذير من عمل الشر، لهذا فإن دراسة خطب النبي - صلى الله عليه وسلم - من الناحية الإعلامية من العناصر الهامة في نظرية الإعلام الإسلامي. ¶ ثالثاً: فريضة الحج، وهي من الوسائل الإعلامية الخاصة بالإسلام، والتي لا تناظرها وسيلة أخرى، فالحج هو المؤتمر الإسلامي العالمي الأكبر، يلتقي فيه المسلمون من مشارق الأرض ومغاربها مع اختلاف ألوانهم ولغاتهم وأقطارهم.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "لقد أصبح الإعلام الإسلامي في هذا العصر فريضة شرعية وضرورة واقعية، وذلك لأن أعداء الإسلام يغزون بلاد المسلمين فكرياً وثقافياً ودينياً عن طريق الإعلام، ويسخٍّرون كافة طاقاتهم وقدراتهم المادية وغيرها خدمة له لتحقيق أهدافهم وطموحاتهم. لهذا أصبح لزاماً على المسلمين أن يعملوا جاهدين بكل ما أوتوا من طاقات وقدرات على إيجاد إعلام إسلامي هادف يهتم بعدة أمور أهمها: ¶ أولاً: بيان عقيدة التوحيد والعبودية الحقة الخالصة لله تعالى، وتعاليم الإسلام وآدابه وأخلاقه الكريمة الفاضلة، وتعريف الناس بها وحثهم على فعلها. ونشر الثقافة الإسلامية المؤسَّسة على القيم الدينية والنظم الإسلامية والمعارف العلمية، التي تلبي حاجات الناس واهتماماتهم. والامتناع عن كل ما يمس الآداب العامة أو يوحي بالانحلال الخلقي، أو يرغب في الجريمة والعنف، أو يثير الغرائز والشهوات. ¶ ثانياً: إلقاء الضوء على قضايا المسلمين المعاصرة كالقضية الفلسطينية والمذابح التي ارتكبها الصهاينة في دير ياسين وصبرا وشاتيلا وقانا، وما يرتكبونه الآن من جرائم متواصلة، وكذلك القضية العراقية واللبنانية والأفغانية والشيشانية وغير ذلك من قضايا العالم العربي والإسلامي، وذلك من خلال عرضها بأفلام وثائقية وسينمائية بجميع اللغات، مع تحليلها وإيجاد الحلول الناجحة المناسبة لها. ¶ ثالثاً: بيان التحديات التي تواجه الإسلام والمسلمين وخطرها الديني والثقافي والسياسي والاقتصادي والاجتماعي على الحياة الإسلامية، وتعرية الحضارة الغربية والرأسمالية بمفاهيمها المنافية للإنسانية، وأفكارها القائمة على العلمانية بإقصاء الدين عن سائر مجالات الحياة، وتعرية الحضارة الشيوعية والاشتراكية القائمة على الإلحاد والتنكر للقيم والمبادئ الأخلاقية(1). ¶ __________ ¶ (1) التخطيط الإعلامي في ضوء الإسلام محمود كرم سليمان ص62، دار الوفاء بالقاهرة، ط الأولى 1409-1988.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "رابعاً: إخضاع سائر البرامج الدينية والتاريخية والسياسية والفنية للرقابة الدينية والثقافية، والتدقيق في كل ما يُبث ويُذاع حتى لا تؤدي هذه البرامج إلى نتائج سلبية، وإنما تحقق الهدف والمصلحة المرجوة. ¶ خامساً: إصدار صحف ومجلات إسلامية عالمية، ونشر الكتب الدينية التي ألفها العلماء في جميع التخصصات، وكذلك الكتب القصصية والمسرحية الهادفة، وبث قنوات فضائية بمختلف اللغات الأجنبية توضح للرأي العام العالمي تاريخنا الإسلامي المشرق وحضارتنا الثقافية. ¶ سادساً: …إخراج أفلام ومسلسلات ومسرحيات تليفزيونية إسلامية تعرض الإسلام بجوهره وحقيقته وأصالته، وتعالج قضايا المسلمين المختلفة، وتحكي لنا عن حياة العظماء من القادة والمجاهدين والعلماء، مع مراعاة الدقة العلمية والموضوعية والحفاظ على الضوابط والآداب الإسلامية. ¶ سابعاً: المحافظة على اللغة العربية والحرص على سلامتها من الألفاظ والمصطلحات الدخيلة عليها، ونشرها بين أبناء الأمة وخاصة بين الأقليات الإسلامية. ¶ ثامناً: الاهتمام ببرامج الأطفال نشراً وإذاعة وبثاً بما يتناسب مع واقع المجتمع العربي والإسلامي وانسجاماً مع تاريخه الحضاري وثقافته الدينية، بهدف إخراج جيل قادر على تحمل المهام والمسئوليات في المستقبل، وإشغاله ببرامج نافعة عن تأثير برامج الثقافة الغربية. وكذلك الاهتمام ببرامج الشباب الخاصة وإجراء حوارات معهم، بمشاركة خبراء مختصين في المجالات التي تعين الشباب على فهم واقع الأمة وما يحاط بها من مكائد ومخاطر، وتحفيزهم على المشاركة الفاعلة والواعية في بناء مستقبل الأمة والنهوض بها. وكذلك الاهتمام ببرامج المرأة وما يخصها في حياتها الأسرية، كتربية الأطفال وتنشئتهم على القيم والأخلاق. ¶ وحتى يكون الإعلام ناجحاً لا بد من التأكيد على عدة أمور:",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "ضرورة الإعداد والتأهيل للإعلاميين إعداداً علمياً وفكرياً وتربوياً، حتى يكونوا قادرين على إنجاح مشروع الإعلام الإسلامي. ¶ أهمية إقامة مراكز للبحوث والدراسات الإعلامية لمتابعة الواقع الإعلامي وتطويره، حتى تكون مصدر إشعاع ونور، وتنظيم لقاءات دورية داخل كل دولة يلتقي فيها الإعلاميون لمناقشة الموضوعات ذات الاهتمام البالغ، لتوحيد المواقف اتجاه القضايا الإعلامية. ¶ ضرورة رصد الجوائز والحوافز المشجعة للإنتاج الإعلامي المتفوق في مختلف فروع الثقافة الإسلامية، مع غرس روح التنافس الإيجابي بين الإعلاميين وبين القنوات الفضائية. ¶ وجوب نشر الإعلام الإسلامي في العالم كله على أوسع نطاق ممكن، حتى لا يبقى منغلقاً على نفسه وحتى لا يتسم بالتزمت والانعزالية، مع تطعيمه دوماً بالثقافات المعاصرة التي لا تتصادم مع مبادئ الإسلام ولا تخالف أصوله. ¶ ضرورة تصحيح الفهم الخاطئ الذي يعتبر أن التلفاز والسينما والمسرح كلها وسائل محرمة على إطلاقها وعمومها، والذي حمل أصحاب هذا الفهم على تبنيه هو أن هذه الوسائل في معظم البلدان العربية والإسلامية تعرض أفلاماً ومسلسلات ومسرحيات ساقطة، فهذه الوسائل هي جزء من الإعلام والحكم الشرعي يبنى على ما يُبث ويُذاع فيها(1). ¶ المطلب السادس: إعادة صياغة المناهج التربوية والتعليمية: ¶ إن المراد بالمناهج التعليمية والتربوية، تلك المناهج التي تعني بتنشئة الطفل وتكوينه إنساناً متكاملاً من جميع نواحي الحياة الصحية والعقلية والروحية والأخلاقية، في ضوء المبادئ والأساليب والطرق التربوية التي جاء بها الإسلام(2). ¶ __________ ¶ (1) انظر: العولمة والثقافة الإسلامية محمد الجوهري 128، دار الأمين بالقاهرة، ط الأولى 1425-2005. ¶ (2) التربية الإسلامية الحرة في الحكومات والبلاد الإسلامية أبو الحسن عي الحسن الندوي ص10، ط الأولى 1976م.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "فالمناهج التربوية والتعليمية لها دور هام في بناء ثقافة الفرد المسلم، سواء في مرحلة الطفولة وهي مرحلة التعبئة والتأسيس، أو في مرحلة الشباب وهي مرحلة الاضطراب والتذبذب في العلم والمعرفة، أو في مرحلة الشيخوخة وهي مرحلة الجمود والاستقرار العلمي والمعرفي. ولأهمية هذه المناهج في صقل الشخصية نرى أن الغزو الثقافي يركز عليها في هجومه واستهدافه للمسلمين وثقافتهم، فينبغي التنبه لكل المخططات والمؤامرات التي تحاك ضد المناهج التربوية والتعليمية في بلاد المسلمين، فإن الاستعمار فرض بغزوه الفكري على بلاد المسلمين مناهج تتناسب مع الثقافة الغربية، حيث وقع الشرق الإسلامي في حضانة التربية الغربية ونظمها التعليمية ومناهجها الفكرية وقيمها ومثلها العليا ونظرتها للعلوم والآداب(1). ¶ ولهذا فإن التحديات التي تواجهنا اليوم في مجال التربية والتعليم تتمثل في أمرين: ¶ الأول: التبعية للغرب في علومه المصتبغة بفكره وعقيدته ونظرته إلى الحياة والأحياء. ¶ الثاني: …الجمود والتقليد اللذان ورثناهما من العصور الخالية في مجال العلم والتأليف والتدريس(2). ¶ __________ ¶ (1) انظر: نظم التعليم بين واقعها ومحاولة تطويرها محمد منير موسى ص141، مركز البحوث التربوية جامعة قطر، ط الأولى 1984م. ¶ (2) محاضرات إسلامية هامة عمر سليمان الأشقر ص158، دار النفائس بالأردن، ط الأولى 1418-1998.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "لهذا ينبغي أن تكون مناهجنا التربوية والتعليمية مبنية على أساس قوله تعالى: { هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِّنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ } (الجمعة 2). فهذه الآية القرآنية الكريمة جامعة مانعة تدل على الغاية التي من أجلها بعث الله تعالى نبيه - صلى الله عليه وسلم -، والمعلمون والمربون هم ورثة النبي - صلى الله عليه وسلم -، لهذا ينبغي أن تكون غايتهم كغايته، وطريقتهم في التربية والتعليم كطريقته. ¶ وحتى تؤتي المناهج التربوية والتعليمية أكلها وثمارها لا بد من العمل بما يلي: ¶ أولاً: ينبغي أن تكون تلك المناهج شاملة متكاملة تلبي احتياجات الحياة ومتطلبات العصر، بما يتناسب مع تعاليم الشريعة الإسلامية. وأن تكون مناهج تأصيلية قادرة على تجديد الحياة العلمية وتغيير ما ران على المجتمعات من مفاهيم خاطئة(1). ¶ ثانياً: ينبغي على المسئولين في التربية والتعليم في بلاد المسلمين إعداد المعلمين الأكْفَاء، إعداداً تربوياً علمياً يؤهلهم لتأدية رسالتهم على أكمل وجه، وذلك من خلال الدورات العلمية والتربوية المكثفة. ¶ ثالثاً: ينبغي على المسئولين في التربية والتعليم الاستفادة من المناسبات الدينية والتاريخية، في تنمية التربية الروحية عند التلاميذ، من خلال دراسة هذه المناسبات وعرضها وتحليلها ومقارنتها بالواقع الذي يعايشه المسلمون اليوم. ¶ __________ ¶ (1) انظر: مناهج التربية الإسلامية ماجد عرسان الكيلاني ص16، مؤسسة الريان بيروت، ط الأولى 1419-1998.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "رابعاً: ينبغي على المؤسسات التربوية والتعليمية أن تعمل على ترسيخ العقيدة والإيمان في نفوس التلاميذ، حتى ينشأ جيل رباني يواجه التحديات الثقافية وغيرها من منطلق علمي ومعرفي. لهذا ينبغي أن تكون مناهج التربية والتعليم مستمدة من منهج التربية الرباني المتمثل في القرآن الكريم والسنة النبوية المطهرة. ¶ خامساً: ينبغي إعادة النظر في المواد العلمية والتربوية المقدمة للتلاميذ، وتطويرها بعيداً عن الضغوط الخارجية المطالبة بتطبيع المناهج بما يتناسب مع الثقافة الغربية، وتمييع القيم والأخلاق الإسلامية. ¶ الخاتمة ¶ وتشتمل على أهم النتائج والتوصيات: ¶ أولاً: أهم النتائج: ¶ أن علم الثقافة الإسلامية يبحث في الأحداث والمستجدات والدراسات والتحديات المعاصرة، ويؤصلها تأصيلاً شرعياً. ¶ أن دراسة الثقافة الإسلامية فريضة شرعية وحاجة ضرورية خاصة في عصر التحديات الذي نعيشه اليوم. ¶ أن الثقافة الإسلامية قادرة على تحقيق المصالح والمنافع ودفع المضار والمفاسد، وذلك لأنها ربانية المصدر وتتصف بالشمولية والعالمية والوسطية والواقعية. ¶ أن الثقافة الإسلامية مرهونة بحال الأمة الإسلامية، فإذا كانت الأمة متمسكة بدينها كانت ثقافتها في أعلى درجاتها وإلا كانت في أدنى درجات الانحطاط. ¶ أن الإسلام يتعرض للغزو الثقافي منذ فجر الإسلام، لكنه ازداد في هذا العصر. ¶ أن الغاية التي يسعى إليها الغزو الثقافي هي القضاء على الإسلام والطعن فيه والسيطرة على مقدرات الأمة والنيل من ثقافتها. ¶ أنه من الممكن مواجهة الغزو الثقافي عن طريق الإعلام الإسلامي الهادف والوسائل التقنية الحديثة وتوعية الجماهير المسلمة وتعرية الثقافة والحضارة الغربية. ¶ ثانياً: أهم التوصيات: ¶ أن تدرس الثقافة الإسلامية في الجامعات العربية والإسلامية خاصة جامعتنا الإسلامية الغرَّاء كمادة مستقلة بذاتها شأنها في ذلك كشأن الفقه والحديث والعقيدة والتفسير.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "إنشاء مراكز ومؤسسات ثقافية تعني بمتابعة التحديات المعاصرة أولاً بأول ودراستها وتحليلها وبيان خطرها ومواجهتها بكل الوسائل الممكنة خاصة الإنترنت. ¶ إعداد دورات ونشاطات مركزة ومكثفة لتأهيل الخبراء والأكْفَاء الذين يحملون على عاتقهم نشر الثقافة الإسلامية، وجعلها قادرة على مواجهة الثقافة الغربية. وعقد المؤتمرات والندوات الدراسية بين العاملين في مجالها لتنمية قدراتهم وتبادل الخبرات بينهم. ¶ إنشاء شركات مساهمة للإعلام وللطباعة والنشر والتوزيع لإنتاج البرامج التليفزيونية والإذاعية والمراجع والكتب والمجلات والدوريات المتخصصة في الثقافة الإسلامية، وتأمين التجهيزات اللازمة والكافية لتغطية حاجة العالم باللغة المختلفة، وتتولى هذه الشركات أيضاً مهمة إحياء التراث الإسلامي المدوَّن والمحقَّق علمياً. ¶ ذذذذ ¶ ملخص بحث ¶ \"الثقافة الإسلامية في مواجهة الغزو الثقافي\" ¶ يتحدث هذا البحث عن الثقافة الإسلامية من حيث تعريفها وحقيقة جوهرها، وبيان أهميتها ومكانتها في الإسلام، وأهم خصائصها التي تمتاز بها عن غيرها، ثم بيان مصادرها التي تعتمد عليها في إبراز مظاهرها ومعالمها، وذكر أهم المراحل التي مرت بها الثقافة الإسلامية عبر التاريخ الإسلامي. ¶ كما وتحدث هذا البحث عن الغزو الثقافي والفكري لبلاد المسلمين، وذلك بتعريفه وذكر تاريخ نشأته والمراحل التي تدرج بها، وبيان أهم أهدافه التي يسعى إلى تحقيقها في العالم كله بشكل عام وفي بلاد المسلمين بشكل خاص، ثم بيان مؤسساته التي يعتمد عليها في تحقيق أهدافه ومخططاته، وذكر الوسائل والأساليب التي يستخدمها في ذلك، وبيان خطرها وتحذير المسلمين منها.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "وتحدث عن عوامل النهضة للثقافة الإسلامية حتى تكون قادرة على مواجهة التحديات المعاصرة، وهي بمثابة حلول مقترحة تتمثل في إبراز معالم ومظاهر الحضارة الإسلامية التي خلفها سلف الأمة من العلماء والمفكرين والمبدعين، وفي تعريف المسلمين وغيرهم حقيقة هذا الإسلام وعظمته، حتى لا ينخدع أحد من المسلمين وغيرهم بشعارات الغزو الثقافي البراقة، وفي استخدام كل وسائل التقنية الحديثة، وفي إيجاد إعلام إسلامي هادف وبناء يذود عن حياض الثقافة الإسلامية ويدافع عنها ويبرز معالمها وخصائصها. وفي صياغة المناهج التعليمية والتربوية من جديد حتى تكون قادرة على تنشئة جيل لا يتأثر من التحديات الثقافية الغربية المعاصرة.",
            "page": "57",
            "part": "1"
        }
    ],
    "t33434": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الثقافة الإسلامية في مواجهة الغزو الثقافي أ. رائد طلال شعت 141-190"
        }
    ]
}