{
    "b33435": [
        {
            "id": "1",
            "nass": "الحداثة في ميزان الإسلام ¶ تأليف : ¶ د. عوض بن محمد القرني ¶ تقديم : ¶ سماحة الشيخ الإمام عبد العزيز بن باز رحمه الله تعالى ¶ تقريظ لكتاب الحداثة في ميزان الإسلام ¶ الحمد الله وحده والصلاة والسلام على من لا نبي بعده وبعد . ¶ فإن سلاح الكلمة والبيان من الأسلحة الماضية التي اتخذها الرسول صلى الله عليه وسلم لمنازلة أعداء الإسلام بها جنباً إلى جنب مع سلاح السيف والسّنان, وقد اصطفى صلى الله عليه وسلم بعض شعراء الصحابة، ودعا لهم، وشحذ قرائحهم، وأذكى عزائمهم بما كان يستحثهم به من العبارات المؤثرة التي كانت تؤجج فيهم الحماس وتبعث فيهم النخوة والحمية لدين الله . فمن ذلك قوله صلى الله عليه وسلم لحسان رضي الله عنه: (اهجهم وروح القدس معك) وقوله لحسان أيضاً : (اهجهم والذي نفسي بيده إنه لأشد عليهم من وقع النبل) . وهذا العمل من رسول الله صلى الله عليه وسلم دليل قوي على ما للشعر من أثر عظيم في تحريك النفوس واستنهاض الهمم ورص الصفوف والتخذيل على المسلمين والذب عن الإسلام وحرماته. وقد صح عن رسول الله صلى الله عليه وسلم أنه قال : (إنّ من الشعر لحكمة) . وهكذا كان الشعر ولا يزال، وهو سجية طبع عليها العرب، لن يدعوه حتى تدع الإبل الحنين. ¶ وقد مر الشعر خلال عمره الطويل ببعض محاولات التجديد والتغيير، وهي محاولات يسيرة لم تمس جوهره وسرّ قوته وتأثيره وجرسه وهو الوزن والقافية. وشهد عصرنا هذا محاولات أكثر للتغيير باسم التطوير والتحديث والتجديد فظهر ما يسمى بالشعر الحر المنفلت من القافية، ثم بالغ القوم في التغيير فانفلتوا من الوزن والقافية في إطار ما يسمى بقصيدة النثر التي عُرف أصحابها بأهل الحداثة.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وكنا إلى حين اطلاعنا على هذا الكتاب القيم الذي قام بتأليفه فضيلة الشيخ عوض بن محمد القرني، والذي نقدم له بهذه النبذة المختصرة ـ بسبب عدم الاطلاع ـ نظن أن قصيدة النثر المتسمة بالغموض الملقب بالحداثة المحاط بهذه الهالة الإعلامية، نظن ذلك كله أنماط من التغيير في الشكل، ولا علاقة له بمضمون الشعر، ولا بمعانيه ولا بمحتواه الفكري، لكن الكتاب كشف لنا أن الشكل لم يكن في ذاته هو هدف هذا التغيير وإنما جعل الشكل الجديد الملفوف بالغموض ستاراً لقوالب فكرية شحنت في كثير من نماذجها بالمعاني الهزيلة، والأفكار الهابطة والسهام المسمومة الموجهة للقضاء على الفضيلة والخلق والدين، وقد حوى الكتاب نماذج لا يختلف اثنان في تفسيرها وفهم مضمونها وإدراك مراميها وأهدافها السيئة، وتأكد أن استهداف الغموض من كثير من هؤلاء الشعراء في هذه القوالب الفكرية المسماة شعراً وليس فيها من الشعر شيء إنما هو أمر مقصود ليحققوا به أهدافا ثلاثة : ¶ الأول : التنصل من مسئولية الكلمة، وتبعتها، حينما تُلف بهذا الغموض الذي قد لا يدرك معناه بسهولة . ¶ الثاني : إماتة الشعر وسلب روحه وتأثيره وحرمان المسلمين من سلاح ماضٍ من أفتك أسلحتهم ضد أعدائهم . ¶ والثالث : وهو أخطرها، محاولة نبذ الشريعة والقيم والمعتقدات والقضاء على الأخلاق والسلوك باسم التجديد وتجاوز جميع ما هو قديم وقطع صلتها به.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "أخيراً أحمد الله الذي قيض لهؤلاء الحداثيين من كشف أستارهم وبين مقاصدهم وأغراضهم الخبيثة وأهدافهم الخطيرة بهذا الكتاب الذي يقدمه مؤلفه فضيلة الشيخ عوض للقراء، فقد كشف لنا القناع عن عدو سافر يتربص بنا ويعيش بين ظهرانينا ينفث سمومه باسم الحداثة، وهو بهذا الكشف والبيان يلقي مسئولية عظيمة وجسيمة على علماء هذا البلد وقادته ورجاله وشبابه وغيرهم للتصدي لهذا الخطر, وإيقاظ الهمم، وتنبيه الغافل عنه، ونصح وتوجيه الواقع فيه، جزى الله الشيخ عوض خيراً على ما قدم وأوضح وبين وجعل ذلك في ميزان حسناته يوم يلقاه، وبارك الله في جهوده وأعماله، وجعلنا وإياه وسائر المسلمين من المتعاونين على البر والتقوى ، كما نسأله أن يحمي بلادنا وجميع بلاد المسلمين بالإسلام وأن يدفع عنها كيد الكائدين وحقد الحاقدين في الداخل والخارج ، إنه ولي ذلك والقادر عليه. ¶ وصلى الله وسلم على نبينا محمد وآله وصحبه ومن سلك سبيلهم واهتدى بهديهم إلى يوم الدين . ¶ عبد العزيز بن عبد الله بن باز ¶ بين يدي الموضوع ¶ إن الحمد الله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهد الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله ، وأن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم ................ وبعد",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "فإن الله شرف هذه الأمة حين بعث فيها نبيه، وأنزل كتابه، وجعلها خير أمة أخرجت للناس، تأمر بالمعروف وتنهى عن المنكر، متبعة لا مبتدعة، في جادة واضحة ليلها كنهارها لا يزيغ عنها إلا هالك، وكلما أجلب الشيطان بخيله ورجله لحرب هذا الدين وتفنن في المكر لعباد الله المؤمنين وسلط عليهم جنده، سواء كانوا من الأعداء الظاهرين أو من أبناء المسلمين المخدوعين، فإن أهل الحق يفيئون إلى كتاب وسنة، ويتوكلون على الله وهو خير الحاكمين، وإننا نؤمن بأن موجات التشكيك والتشويه والتحريف لهذا الدين ستنتهي إلى العدم، وسيبقى دين الله كما هو بعيداً عن تحريف الغالين وانتحال المبطلين {إنا نحنُ نزّلنا الذّكر وإنا لهُ لَحافظُون} . ¶ وكان مما كرم الله به هذه البلاد، أن كانت منطلق الرسالة ومهبط الوحي ومهوى الأفئدة، لوجود الحرمين فيها، ثم كان منها منطلق دعوة الشيخ محمد بن عبد الوهاب رحمه الله, فقامت فيها دولة تعلن أن الإسلام منهاجها، وعقيدته شعارها، وقرآنه دستورها، في زمن أعرض فيه العالم عن الدين لهيمنة الحضارة الغربية المادية. ¶ فأضيف للشرف الطارف شرف تليد، وأصبح لهذه البلاد خصوصية تتميز بها على العالمين، وهذه الخصوصية هي في نظر كل مؤمن سبب سعادتنا وعزنا في الدنيا، ونجاتنا في الآخرة، والحفاظ عليها والتمسك بها أول واجباتنا وآكدها، لن نفرط فيها أبداً، ما دمنا نقول : لا إله إلا الله محمد رسول الله، وهذه الخصوصية تستدعي منا أن لا نقبل بفكر يناقض ديننا ويحاربه ويسعى لإبعاده عن التأثير في الحياة، بل نسكته في مهده قبل أن يستشري خطره ويتفاقم بلاؤه، ونبين بالحجج والبراهين خطأ ذلك الفكر وضلاله، حتى نكون أوفياء لديننا وتاريخنا وأمتنا، وقبل ذلك وبعده مطيعين لربنا سبحانه وتعالى .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "ومن هذه الأفكار التي ابتليت بها الأمة وبدأ خطرها يظهر في ساحتنا مذهب فكري جديد يسعى لهدم كل موروث، والقضاء على كل قديم، والتمرد على الأخلاق والقيم والمعتقدات، وهذا المذهب أطلق عليه كهانه وسدنة أصنامه اسم (الحداثة) وأنا لن أستبق الأحداث، وأحاول أن أعرف بالحداثة، فما هذا الكتيب إلا تعريف بها في الجملة، وبيان لحكم الإسلام فيها، والذي دعاني للكتابة في هذا الموضوع أمور كثيرة من أهمها: ¶ 1- أن الله أخذ العهد على أهل العلم أن يبينوا الحق للناس ولذلك لا يمكن أن يطالب المسلم بالحيادية ودينه يحارَب، وقيمه تدمر، وعقيدته تنتقص، بل إن الولاء والبراء من أظهر فرائض الإسلام، في سبيله تلغى جميع الروابط الأرضية الأخرى، ويصبح الساكت عن البيان في هذه الحالة شيطاناً أخرس، وخاصة حين نعلم أن الله ربط بين الأمر بالمعروف والنهي عن المنكر وبين الإيمان، وأن النبي صلى الله عليه وسلم نفى الإيمان عمن فرط في هذا الفريضة، وعلى الأخص حين يصبح المنكر ظاهرا، ينشر في الصحف، ويلقى في المنتديات، لم يعد أهله يستترون به، فإن الأمة ما لم ينبرِ منها من يرد المنكر ويقيم المعروف، يوشك أن يعمها الله بعقاب من عنده، كما أخبر النبي صلى الله عليه وسلم . ¶ 2- ولأن كثيراً ممن كان المفترض فيهم من العلماء الأفاضل والمفكرين النابهين، أن يكونوا أول المتصدين لهذه الموجة الفكرية العارمة، وقفوا منها موقف المتفرج غير المبالي، أو ردوا عليها في مقالات محدودة في بعض الصحف، ثم نسي الأمر، وأنا أستثني هنا الكاتب الفاضل محمد عبد الله مليباري، وسهيلة زين العابدين، ومحمد المفرجي، فجزاهم الله خيرا، لجهدهم وجهادهم، وإنني حين تقدمت للمساهمة في هذا الموضوع لا أدعي أنني أول من يتصدى له، لكنني أرجو أن أكون بعملي هذا أيقظت الهمم ونبهت الغافلين، ممن هم أولى مني بهذا.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "3- لأن كثيراً من العلماء والأدباء الغيورين يظنون أن الخلاف مع الحداثة خلاف بين جديد الأدب وقديمه، وأن المسألة لا تستحق كل هذا الاهتمام، وهذا ما يحاول الحداثيون أيضاً أن يرفعوه في وجه كل متصد لهم، لكنني أؤكد أن الصراع مع الحداثة ـ أولاً وأخيراً ـ صراع عقائدي بحت، إذ إنني لا أنطلق في كتابي هذا في الحوار مع الحداثة منطلقاً أدبياً يتحدث فيه المتحاورون عن عمود الشعر ووزنه وقافيته وأسلوب القصة. إننا نختلف معهم في المنطلقات الفكرية العقائدية، ونعترض عليهم في مضامينهم ومعانيهم التي يدعون إليها، وينافحون عنها، وعن هذه فقط سيكون حديثنا، إن كل من يصدّق أن الحداثة مدرسة أدبية في الكتابة والشعر والقصة واهم أو جاهل بواقع الحال، أطالبه بأن يقرأ هذا الكتاب، ثم يحتكم إلى كتاب ربه وما عليه إيمانه فقط. ¶ 4- ولأن الحداثيين سيطروا على كثير من الأقسام الثقافية في الصحافة المحلية وتغلغلوا في غيرها من النوادي الأدبية والأندية الرياضية وفروع جمعيات الثقافة والفنون، واتخذوا حيال أي فكر غير فكرهم سياسة قمعية دنيئة كما يقول أحد التائبين منهم، كما سترى في الكتاب، فكان لا بد من الرد عليهم بواسطة النشر في الكتب، بعد أن سدوا جميع المنافذ أمام غيرهم، وكان نصيب أي مقالة رد عليهم أو حتى عتاب لهم هو سلة المهملات . ¶ 5- ولعل هذا البيان والإيضاح يكون فيه موعظة لمن خدع بالحداثة من أبنائنا, فينيب إلى ربه ويعود إلى أصالته ويستغفر من ذنبه، والله غفور رحيم، بل إني أوجه الدعوة إلى من حمل لواء الحداثة عن قناعة أن يراجع حساباته ويتذكر يوم اليقين, يوم الرحيل عن هذه الحياة وبماذا سيواجه ربه, وليعلم أن التاريخ لا يرحم أحداً، وأنه لا يفرق بين أهل العمالة الفكرية والعمالة الأمنية أو السياسية، بل قد تكون الأولى هي الأخطر. ¶ وإنني أخيراً أحب أن أنبه على أمرين :",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "الأول منهما: أننا تعودنا من الحداثيين أن يرفعوا عقيرتهم بالصياح عندما نريد أن نحاكمهم إلى دين الله ويقولون ما علاقة هذا بالأدب والفكر، بل يقولون إن التستر وراء الدين والالتجاء له في الخصومة الفكرية علامة الضعف والهزيمة، بل وصل الأمر بهم أن يدافع أحدهم عن أحد الشيوعيين الذين نالوا من الله بألفاظ فجة قبيحة ـ كما سترى عند الحديث عن البياتي ـ واعتبر أن الدفاع عن الدين علامة على فقد التقوى، ومع ذلك فإننا نؤكد مرة أخرى أننا سنحاسبهم إلى الدين وإلى الدين فقط، فهو مرجعنا وميزاننا ومعيارنا، فإن كان لهم من اعتراض فليثبتوا لنا أن ما نناقشهم به لا يستقيم إسلامياً، ونحن مستعدون للتراجع عند ذلك عن كل ما نقول هنا، أما غير ذلك فإننا لن نأبه بنقيق الضفادع ولا نعيق البوم والغربان {والله غالب على أمرِه ولكنّ أكثَر النّاسِ لا يعلَمُونَ} . ¶ ثانيهما : إنني أناقش بالدرجة الأولى الحداثة المحلية، ولا أذكر شيئاً من خارج هذه البلاد إلا بما يحقق منه الهدف ويؤدي إلى بيانه وإيضاحه، وإنني حين أحكم على القضايا فذلك بعد استقراء كلي بعيداً عن الأحكام الجزئية . ¶ وفي الختام فإنني ـ وحتى لا أطيل على القارئ ـ اكتفيت بأمثلة تشير إلى المقصود، واستبقيت عندي الكثير، فإن رأيت له حاجةً بعد ذلك فلن نبخل به بإذن الله ، وإن رأيت أن هذا كفى وأدى الغرض فلن أثقل على غيري به، وما كان من صواب فبتوفيق الله ، وما كان من خطأ فمن الشيطان والهوى وأستغفر الله منه والله المستعان. ¶ د. عوض القرني ¶ الجذور التاريخية للحداثة ¶ إن الحداثة ـ في أصلها ونشأتها ـ مذهب فكري غربي، ولد ونشأ في الغرب، ثم انتقل منه إلى بلاد المسلمين، وحتى يكون القارئ على بينة من الظروف التاريخية التي نشأت الحداثة فيها في الغرب قبل انتقالها إلينا، وحتى نعرف من هم رموز نشأتها من الغربيين قبل معرفة من هم ببغاواتها لدى المسلمين، نضع هذا البحث.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ولا شك أن الحداثيين العرب حاولوا بشتى الطرق والوسائل أن يجدوا لحداثتهم جذوراً في التاريخ الإسلامي، فما أسعفهم إلا من كان على شاكلتهم من كل ملحد أو فاسق أو ماجن مثل : الحلاج، وابن عربي، وبشار، وأبي نواس، وابن الراوندي، والمعري، والقرامطة، وثورة الزنج، لكن الواقع أن كل ما يقوله الحداثيون هنا، ليس إلا تكراراً لما قاله حداثيو أوربا وأمريكا، ورغم صياحهم وجعجعتهم بالإبداع والتجاوز للسائد والنمطي ـ كما يسمونه ـ إلا أنه لا يطبق إلا على الإسلام وتراثه، أمّا وثنية اليونان وأساطير الرومان وأفكار ملاحدة الغرب، حتى قبل مئات السنين، فهي قمة الحداثة وبذلك فهم مجرد نقلة لفكر أعمدة الحداثة في الغرب مثل: أليوت، وباوند، وريلكة ولوركا، ونيرودا، وبارت، وماركيز، وغيرهم إلى آخر القائمة الخبيثة التي اضطرنا حداثيونا إلى قراءة سير أهلها الفاسدة، وإنتاجها الذي حوى حثالة ما وصل إليه فكر البشر. ¶ لقد نمت الحداثة كما قلنا في البيئة الغربية، وكانت إحدى مراحل تطور الفكر الغربي، ثم نقلت إلى بلاد العرب صورة طبق الأصل لما حصل في الغرب، ولم يبق منها عربي إلا الحروف العربية، أما الكلمات والتراكيب والنحو فقد فجرها الحداثيون كما يدعون وفرغوها من مضمونها. ¶ يقول غالي شكري الشيوعي المصري وأحد منظري ورموز الحداثة العربية في كتابه \"شعرنا الحديث إلى أين\" صفحة 116 : \"إن المفاضلة بين الشعر التقليدي والشعر الحديث، تصبح غير ذات موضوع ، لأنهما لا يملكان في حقيقة الأمر من عناصر الأرض المشتركة سوى اللغة، كما أن محاولة تبرير الشعر الحديث بميراثنا التاريخي، من حركات التجديد في الشعر العربي، هي محاولة غير مجدية ، بل أصبحت ضارة إلى حد ما، فالنقد الحديث الذي يود أن يرافق شعراءنا الجدد، عليه أن يلتفت إلى جوهر القصيدة الغربية الحداثية إذا أراد أن يكتشف جوهر القصيدة العربية الحديثة\" .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ونقل صالح جواد في مجلة فصول المجلد الرابع ، العدد الرابع ، صفحة 17 ، عن جبرا إبراهيم جبرا من كتابه \"الرحلة الثامنة\" قوله : \"حركة الشعر الجديد متصلة بحركة الفن الحديث في أوروبا، أو قل في العالم كله أكثر من أي شيء آخر بغير مواربة ، ………… ومن العبث أن نستشهد بالقدامى، ونستند في أحكامنا إلى سوابق لن تجدها في كتب الأدب التي وضعت قبل بضعة قرون على الأقل\" . ¶ وتتوالى الاعترافات من منظري الحداثة، فهذا محمد برادة يكتب مقالا في مجلة فصول، المجلد الرابع، العدد 3 صفحة 11 بعنوان \"اعتبارات نظرية لتحديد مفهوم الحداثة\" يؤكد فيه بأن الحداثة مفهوم مرتبط أساسا بالحضارة الغربية وبسياقاتها التاريخية وما أفرزته تجاربها في مجالات مختلفة، ويصل في النهاية إلى أن الحديث عن حداثة عربية مشروط تاريخياً بوجود سابق للحداثة الغربية وبامتداد قنوات للتواصل بين الثقافتين. ¶ والواقع أعظم شاهد على أن الحداثة العربية ابن غير شرعي للمفكرين الغربيين، منذ بودلير, وإدجار ألن بو، حتى يومنا هذا ويكفيك للتأكد من ذلك أن تتصفح أي منشور حداثي : شعر أو رواية أو مسرحية أو قصة أو دراسة نقدية، لتجدها تصرخ بقوة وتعلن أنها من نبات مزابل الحي اللاتيني في باريس، أو أزقة سوهو في لندن ، عليها شعار الشاذين من أدباء الغرب الذين لا يكتبون أفكارهم إلا في أحضان المومسات أو أمام تمثال ماركس . ¶ يقول غالي شكري : \"وعندما أقول الشعراء الجدد، وأذكر مفهوم الحداثة عندهم …. أتمثل كبار شعراء الحركة الحديثة من أمثال : أدونيس، وبدر شاكر السياب، وصلاح عبد الصبور، وعبد الوهاب البياتي، وخليل حاوي …. عند هؤلاء سوف نعثر على إليوت، وإزرا باوند، وربما على رواسب من رامبو، وفاليري، وربما على ملامح من أحدث شعراء العصر في أوربا وأمريكا ، ولكنا لن نعثر على التراث العربي\" .",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وما دام أن الأمر كذلك، وأن الحداثة العربية فرع لأصل هو الحداثة الغربية، فإننا نحتاج قبل معرفة تاريخ الحداثة العربية أن نلم بإيجاز بتاريخ الحداثة الغربية. ¶ لمحة موجزة عن تاريخ الحداثة في الغرب ¶ على الرغم من الاختلاف بين الكثير ممن أرخوا للحداثة الأوربية حول بدايتها الحقيقية وعلى يد من كانت, فإن الغالبية منهم يتفقون على أن تاريخها يبدأ منذ أواخر القرن التاسع عشر الميلادي على يدي بودلير، وهذا لا يعني أن الحداثة قد ظهرت من فراغ ، فإن من الثابت أن الحداثة رغم تمردها وثورتها على كل شيء، حتى في الغرب، فإنها تظل إفرازاً طبيعياً من إفرازات الفكر الغربي، والمدنية الغربية التي قطعت صلتها بالدين على ما كان في تلك الصلة من انحراف، وذلك منذ بداية ما يسمى بعصر النهضة في القرن الخامس عشر الميلادي، حين انفصلت المجتمعات الأوربية عن الكنيسة، وثارت على سلطتها الروحية التي كانت بالفعل كابوساً مقيتاً محارباً لكل دعوة للعلم الصحيح، والاحترام لعقل الإنسان، وحينها انطلق المجتمع هناك من عقاله بدون ضابط أو مرجعية دينية، وبدأ يحاول أن يبني ثقافته من منطلق علماني بحت فظهرت كثير من الفلسفات والنظريات في شتى مناحي الحياة. وطبيعي ما دام لا قاعدة لهم ينطلقون منها لتصور الكون والحياة والإنسان، ولا ثابت لديهم يكون محوراً لتقدمهم المادي، ورقيهم الفكري والحضاري، أن يظهر لديهم كثير من التناقض والتضاد، وأن يهدموا اليوم ما بنوه بالأمس ولا جامع بين هذه الأفكار إلا أنها مادية ملحدة، ترفض أن ترجع لسلطان الكنيسة الذي تحررت من نيره قبل ذلك .",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "فكان من أول المذاهب الأدبية الفكرية ظهوراً في الغرب: \"الكلاسيكية\" الذي كان امتداداً لنظرية المحاكاة التي أطلقها أرسطو الأب الروحي للحضارة الغربية، وكما قال إحسان عباس في كتابه \"فن الشعر\" صفحة 40: \"فإن الكلاسيكية تؤمن أن الإنسان محدود في طاقته، وأن التقاليد يمكن أن تكون ذات جوانب حسنة جميلة، فهي تميل دائماً إلى التحفظ واللياقة ومراعاة المقام والخيال الكلاسيكي خيال مركزي، مجند في خدمة الواقع\" . ¶ ثم جاءت الرومانسية فكانت ثورة وتمرداً على الكلاسيكية، فقدست الذات والبدائية والسذاجة ورفضت الواقع، ادعت أن الشرائع والتقاليد والعادات هي التي أفسدت المجتمع، ويجب أن يجاهد في تحطيمها، ومع كل هذا الرفض والثورة وعدم وجود البديل لدى هذا المذهب، فشل الرومانسيون في تغيير الواقع، فأوغلوا في الخيال المجنح والتحليق نحو المجهول. يقول أحد رموزهم ويدعى (وايتمان) كما في كتاب (ثلاثة قرون من الأدب) ج1 صفحة143: \"لو سرت مع الله في الجنة وزعم أنه جوهريا أعظم مني، فإن ذلك ليؤذيني وسأنسحب بالتأكيد من الجنة\". وقد كان من أساطين هذا المذهب في الغرب : بايرون، وشيلي، وكيتس، ووردزورث، وكولريدج، وشيلر . وأخذ هذا المذهب الأدبي الفكري في بلاد العرب: شعراء المهجر، ومدرسة الديوان، وجماعة أبولو، على اختلاف بينهم في مقدار التأثر به.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ثم كان هناك التطور إلى المذهب البرناسي، ثم المدرسة الواقعية التي تطورت إلى الرمزية التي كانت الخطوة الأخيرة قبل الحداثة. وكان من رموز المدرسة الرمزية التي تمخضت عنها الحداثة في الجانب الأدبي على الأقل، الأمريكي إدغار ألن بو، وقد تأثر به كثير من الرموز التاريخية للحداثة مثل: مالارميه، وفاليرى وموباسان، وكان المؤثر الأول في فكر وشعر بودلير أستاذ الحداثيين في كل مكان. وقد نادى إدغار بأن يكون الأدب كاشفاً عن الجمال، ولا علاقة له بالحق والأخلاق، وبالفعل كانت حياته لا علاقة لها بالحق ولا الأخلاق ولا الجمال أيضاً وكذلك شعره وأدبه؛ فقد كانت حياته موزعة بين القمار والخمور، والفشل الدراسي والعلاقات الفاسدة، ومحاولة الانتحار بالأفيون، حتى قيل عنه عند موته في إحدى الصحف الأمريكية كما في (ثلاثة قرون من الأدب) ج1 صفحة 190 \"ومما يبعث الأسى لموته، هو ـ قبل كل شيء ـ الاعتراف بأن الفن الأدبي قد فقد نجماً من أسطع نجومه ولكن من أمعنهم في الضلال\". وعلى خطى إدغار سار تلميذه بودلير أستاذ الحداثيين، ممعنا في الضلال، وبعيداً عن الحق والأخلاق . وكان يعتبر عميد الرمزية والخطوة الأولى للحداثة من الناحية الأدبية على الأقل، وإلا فهناك روافد أخرى ساهمت في تشكيل الحداثة. وقد نادى بودلير بالفوضى في الحس والفكر والأخلاق كما يقول إحسان عباس في فن الشعر صفحة 64، ويقول عبد الحميد جيدة في الاتجاهات الجديدة في الشعر العربي المعاصر صفحة 121: \"لقد قام المذهب الرمزي الذي أراده بودلير على تغيير وظيفة اللغة الوضعية، بإيجاد علاقات لغوية جديدة، تشير إلى مواضيع لم تعهدها من قبل … ويطمح أيضاً إلى تغيير وظيفة الحواس عن طريق اللغة الشعرية، ولذا لا يستطيع القارئ أو السامع أن يجد المعنى الواضح المعهود في الشعر الرمزي\". وهذا هو بالضبط ما نقرأه ونسمعه من أدباء الحداثة المحليين عندنا اليوم، بعد ما يقارب مئة عام على ظهور رمية",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "بودلير وعبثيته وذاتيته. أليس هذا غريباً مع دعواهم التجاوز للسائد والنمطي والاجترار من النماذج السابقة كما يسمونها ؟؟! ¶ ويقول محمد برادة في مجلة فصول المجلد الرابع العدد الثالث صفحة 13،14: \"الخيبة التي انتهى إليها بودلير من مراهنته على حداثته، ليس فقط أن الشاعر بودلير يعاني موت الجمال ويبكيه .. إنه يعاني كذلك غياباً، لا غياب الله أو موته؛ بل أكثر من ذلك. الحداثة تغلف وتقنع غياب البراكسيس وإخفاقه بمعناه الماركسي، والبراكسيسي الثوري الشامل، وإنها تكشف هذا الغياب، وستكون الحداثة داخل المجتمع البرجوازي، هي ظل الثورة الممكنة\". ¶ ويقول غالي شكري في (شعرنا الحديث إلى أين) صفحة 16 \"وقديماً كان بودلير نبيا للشعر الحديث حين تبلور إحساسه المفاجئ العليل، بحياة فردية لا تنسجم مع المثل التي ينادي بها العصر الذي يعيش فيه\".",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "ولتعرف من هو نبي الحداثة هذا الذي يقدسونه وينعتونه بكل جميل، أذكر لك بعض ما ذكره عنه مصطفى السحرتي في مقدمة ترجمة لديوانه (أزهار الشر): \"لقد كانت مراحل حياته منذ الطفولة نموذجاً للضياع والشذوذ، ثم بعد نيل الثانوية قضى فترة في الحي اللاتيني حيث عاش عيشة فسوق وانحلال، وهناك أصيب بداء الزهري، عاش في شبابه عيشة تبذل وعلاقات شاذة مع مومسات باريس، ولاذ في المرحلة الأخيرة من حياته بالمخدرات والشراب\". ويقول إبراهيم ناجي مترجم ديوان (أزهار الشر) لبودلير: \"إن بودلير كان يحب تعذيب الآخرين ويتلذذ به، وكان يعيش مصاباً بمرض انفصام الشخصية\". ويكفي للدلالة على خسته أن فرنسا على ما فيها من انحلال وميوعة ومجون وفساد، منعت نشر بعض قصائده عند طُبع ديوانه في باريس سنة 1957 م . ويقول عنه كاتب أوروبي: \"إن بودلير شيطان من طراز خاص\"، ويقول عنه آخر: \"إنك لا تشم في شعره الأدب والفن، وإنما تشم منها رائحة الأفيون\". هذا هو بودلير أبو الحداثة الذي تسود صفحات صحفنا بالحديث عنه والاستشهاد بأقواله وأشعاره . ¶ وكان من رواد الحداثة الغربيين بعد بودلير (رامبو)، وهو كما يقول عبد الحميد جيدة في صفحة 148: \"دعا إلى هدم عقلاني لكل الحواس وأشكال الحب والعذاب والجنون، ودعا إلى أن يكون الشعر رؤية ما لا يرى، وسماع ما لا يسمع، وفي رأيه أن الشاعر لا بد أن يتمرد على التراث وعلى الماضي, ويقطع أية صلة مع المبادئ الأخلاقية والدينية …. وتميز شعره فنيا بغموضه، وتغييره لبنية التركيب والصياغة اللغوية عما وضعت له، وتميز أيضاً بالصور المتباعدة المتناقضة الممزقة\".",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وعلى آثاره كان (مالارميه) و (بول فاليري)، ووصلت الحداثة في الغرب شكلها النهائي على يدي الأمريكي اليهودي عزرا باوند، والإنجليزي توماس إليوت، وقد تأثرت بهم الموجات الأولى من الحداثيين العرب مثل : السياب، ونازك، والبياتي، وحاوي، وأدونيس وغيرهم تأثراً كبيراً، كما ذكر إحسان عباس في فن الشعر صفحة 72، وتعتبر قصيدة الأرض الخراب لإليوت هي معلقة الحداثيين العرب بما حوته من غموض ورمزية، حولت الأدب إلى كيان مغلق، تتبدى في ثناياه الرموز والأساطير، واللغة الركيكة العامية، إلى آخر ما نراه اليوم من مظاهر لأدب الحداثيين اليومي . ثم واصلت الحداثة رحلتها حين قادها مجموعة من الشيوعيين مثل : نيرودا، وأراجون، وناظم حكمت، ويفتشنكو؛ أو من الوجوديين مثل: سارتر, وعشيقته البغي: سيمون دى بوفوار، والبيركامو . ¶ هذا هو بتعميم وإيجاز شديد تاريخ الحداثة الغربية، وقد حدد الحداثي الشيوعي العربي غالي شكري في كتابه (الشعر الحديث إلى أين) صفحة 9، الروافد التي غذت بذرة الحداثة الخبيثة فقال: \"كانت هذه المجموعة من الكشوف تفصح عن نظرة تاريخية تستضيء بالماضي، لتفسر الحاضر وتتنبأ بالمستقبل، فالمنهج الجدلي والمادية التاريخية يتعرفان على أصل المجتمع، ثم يفسران أزمة العصر أو النظام الرأسمالي، ثم يتنبآن بالمجتمع الاشتراكي الذي ينعدم فيه الصراع الطبقي. أما الدارونية فتتعرف على أصل الإنسان العضوي ثم تفسر كيانه الراهن وتتنبأ بالسوبرمان. وهكذا الميثولوجية تتعرف على أصل التكوين العقائدي للبشرية، ثم تفسر القلق العقائدي المعاصر، وتتنبأ بما سيكون عليه حال الإنسانية القادمة، ومعنى ذلك أن رؤيا القرن التاسع عشر هي في جوهرها رؤيا علمية عقلانية تاريخية تستهدف الإنارة الكاملة للإنسان\".",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وهكذا انتهت الحداثة في النهاية إلى الجمع بين ضلالات البشر، فمن شيوعية مادية إلى دارونية تقول : \"بأن أصل الإنسان قرد\"، وميثولوجية تنكر أن يكون الأصل في الأديان التوحيد، وأن الإنسان الأول ما لجأ إلى التدين إلا لجهله بالطبيعة وخوفه منها، حين لم يستطع أن يواجهها بالتفسير العلمي الصحيح ـ كما يقولون ـ . ¶ ولتأكيد أخذ الحداثيين حتى عندنا بأفكار غالي شكري هذه، كتب علي الغامدي في عدد اليمامة 906 صفحة 62 تحت عنوان (الشعر الحديث كمصطلح) موضوعاً في صفحة ونصف، سأنقل منه بعض العبارات لنرى موقف أهل الحداثة من النظريات الغربية، والتي يحاول أساطينهم إدخالها إلينا تحت ستار حوار الحضارات، وإنكار دعوى الغزو الفكري . يقول الغامدي : \"ومهما يقال إن تلك المصطلحات منقولة من الغرب، حيث كانت صدى لما كان عليه القرن التاسع عشر، إلا أن لها شمولها الإنساني وصياغتها العالمية التي تناسب كل لغة، ومن هذه المصطلحات على سبيل المثال : الدارونية، والتي تعتبر كشفا لتطور بعض جوانب الكائن الإنساني، وكذلك العلوم الميثلوجية تعد كشفا لأصول العقائد، وهذه المصطلحات في جملتها تفصح عن منهج جديد واضح ومحدد، يستلهم العقل والتجربة في ربط المقدمات بالنتائج، والعلة بالمعلول\". ¶ وعند ذلك لم يجدوا من يتفق مع فكرهم في تاريخنا إلا الزنادقة والفساق وغلاة الصوفية من دعاة وحدة الوجود وشعراء الإلحاد ودعاة الفلسفة اليونانية، يتخذونهم معبّرا يتم بتجاوزه بعد ذلك إلى الحداثيين الحقيقيين الغربيين الذين مجرد ادعاء وجود الحداثة قبلهم هراء، يعلم الحداثيون قبل غيرهم أنه مجرد تضليل وافتراء، وكان القاسم المشترك بين جميع هؤلاء التمرد والانحراف عن دين الله والرفض لشريعته، لأن الحداثيين يعلمون أنه لا يمكن لهم أن ينشروا فكرهم ما دام الدين في الساحة مرجعاً وموئلاً .",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "يقول أدونيس في كتابه (الثابت والمتحول) ج3 صفحة 9ـ11: \"ومبدأ الحداثة هو الصراع بين النظام القائم على السلفية، والرغبة العاملة لتغيير هذا النظام، وقد تأسس هذا الصراع في أثناء العهدين الأموي والعباسي، حيث نرى تيارين للحداثة : الأول سياسي فكري، يتمثل من جهة في الحركات الثورية ضد النظام القائم، بدءاً من الخوارج وانتهاءً بثورة الزنج مروراً بالقرامطة، والحركات الثورية المتطرفة، ويتمثل من جهة ثانية في الاعتزال والعقلانية الإلحادية في الصوفية على الأخص . أما التيار الثاني ففني، وهو يهدف إلى الارتباط بالحياة اليومية كما عند أبي نواس، وإلى الخلق لا على مثال خارج التقليد وكل موروث عند أبي تمام، أبطل التيار الفني قياس الشعر والأدب على الذي أبطل ـ بتعبير آخر ـ القديم من حيث إنه أصل للمحاكاة أو نموذج . ¶ أخذ الإنسان يمارس هو نفسه عملية خلق العالم . هكذا تولدت الحداثة في تاريخنا من التفاعل والتصادم بين موقفين أو عقليتين في مناخ من تغير الحياة ونشأة ظروف وأوضاع جديدة ، ومن هنا وصف عدد من مؤسسي الحداثة الشعرية بالخروج\" .",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وهكذا في نظر الغامدي صارت الدارونية فتحاً علميا، وهي التي تقول إن أصل الإنسان الذي كرمه الله قرد، والتي سقطت في الغرب نفسه ورد عليها كبار علمائه، انظر مثلا كتاب (خلق لا تطور) لمجموعة من كبار العلماء الغربيين، تعريب إحسان حقي، أما علوم الميثلوجيا التي تقول إن الأديان من صنع البشر وإن أصل الإنسان كان يعبد مظاهر الطبيعة، ثم تطورت الأديان مع رقي البشرية إلى التوحيد، هذه المقولة التي تناقض كل ما في الكتاب والسنة عن دين أبي البشر آدم، أصبحت عند الغامدي علوماً تفصح عن منهج جديد، يستلهم العقل والتجربة في ربط المقدمات بالنتائج ، في بعد ذي شمول إنساني، يا للهراء ويا للسخافة والسذاجة، أي مقدمات ونتائج تلك . ثم يواصل الغامدي فيقول : \"كما أن الدارونية مفهوم جديد يتعرف بها الإنسان على أصله العضوي، ثم يفسر على ضوئها كيانه الراهن، وكذلك الميثلوجية التي تحاول أن تفسر القلق العقائدي المعاصر تفسيراً جديداً، لذا فإن هذه المصطلحات في مجموعها تكوّن رؤية علمية عقلانية تستهدف الإثارة الكاملة للإنسان، وانتزاعه من براثن التقاليد الماضية\" وأي تقاليد ماضية غير الإسلام التي يحاول الغامدي أن ينتشلنا منها ويبدلنا عوضا عنها نظريات دارون اليهودي ربيب المحافل الماسونية وابن الصهيونية، والمثلوجيا المنكرة للوحي وكل ما يترتب عليه من أديان وشرائع . ¶ موجز تاريخ الحداثة العربية ¶ بعد أن انتقل وباء الحداثة إلى ديار العرب على أيدي المنهزمين فكريا، ولقيت الرفض من المجتمع الإسلامي في بلاد العرب، أخذوا ينقبون عن أي أصول لها في التاريخ العربي لعلها تكتسب بذلك الشرعية، وتحصل على جواز مرور إلى عقول أبناء المسلمين إذ لا يعقل أن يواجهوا جماهير المثقفين المسلمين في البداية بفكرة غربية ولباسها غربي، فليبحثوا عن ثوب عربي يلبسونه الفكرة الغربية حتى يمكنها أن تتسلل إلى العقول في غيبة يقظة الإيمان والأصالة.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وأدونيس هذا الذي نقلنا عنه محاولة إيجاد جذور لهم في التاريخ الإسلامي، يعتبر المنظر الفكري للحداثيين العرب، وكتابه (الثابت والمتحول) هو إنجيل الحداثيين كما يقول محمد المليباري، ومهما حاول الحداثيون أن ينفوا ذلك فإن جميع إنتاجهم يشهد بأنهم أبناؤه الأوفياء لفكره، بل إن الملحق الثقافي بمجلة (اقرأ) احتج على عدم ترشيح أدونيس لجائزة نوبل في الأدب، وإن أراد القارئ زيادة دليل فليقرأ ما كتبه الزيد في اليمامة العدد 940 صفحة 154 حين اعتبر أدونيس زعيم الحداثة العربية . ومن تلاميذه رجال الخط الثاني الحداثي المقالح اليمني، والغذامي السعودي، وغيرهم . يقول الزيد موجهاً الخطاب للغذامي : \"إني أرشحك أن تكون جبيننا المرفوع أمام المبدعين الآخرين، ووجهنا المضيء في كل احتفال مبهج بالكلمة والإيقاع , تماماً كما عبد العزيز المقالح في اليمن، وعز الدين إسماعيل في مصر، وماجد السامرائي في العراق، وكما أدونيس في الوطن العربي كله …. أجدني أبتهج بك\" . ¶ وهذا الاستطراد كان لا بد منه لإسقاط مرافعة بعض الحداثيين التي ينفون فيها انتسابهم لأدونيس، وهم وإن كانوا يتهمون غيرهم بالإنشائية فإنهم يطبقون المثل الذي يقول : ( رمتني بدائها وانسلت ) .",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وهكذا ابتدأ المنظر الفكري للحداثة العربية ينبش كتب التراث, ويستخرج كل شاذ ومنحرف من الشعراء والأدباء والمفكرين، مثل : بشار بن برد، وأبي نواس، لأن في شعرهم الكثير من المروق على الإسلام، والتشكيك في العقائد والسخرية منها، والدعوة للانحلال الجنسي . وحين يتحدث أدونيس عن أبي نواس وعمر بن أبي ربيعة، وعن سبب إعجاب الحداثيين بشعرهما، يقول : \"إن الانتهاك ـ أي تدنيس المقدسات ـ هو ما يجذبنا في شعرهما، والعلة في هذا الجذب أننا لا شعوريّاً نحارب كل ما يحول دون تفتح الإنسان، فالإنسان من هذه الزاوية ثوري بالفطرة، الإنسان حيوان ثوري\". انظر الثابت المتحول ج1 صفحة 216 . بل إنهم يعتبرون رموز الإلحاد والزندقة، أهل الإبداع والتجاوز، وأهل المعاناة في سبيل حرية الفكر والتجاوز للسائد، وألفوا في مدحهم القصائد والمسرحيات والمؤلفات، كما فعل صلاح عبد الصبور مع الحلاج ، الذي اعتبره شهيد الحرية، وضحية الظلم والطغيان والرجعية. ¶ يقول عبد الحميد جيدة في (الاتجاهات الجديدة في الشعر العربي المعاصر) صفحة 98 ـ99 : \"الرافد الصوفي صُبّ في دائرة الشعر العربي المعاصر، ولونه بلونه الخاص، إن النفري والحلاج وذا النون وابن العربي، وغيرهم ، أثروا في أدونيس والسياب والبياتي ونازك الملائكة وصلاح عبد الصبور ومحمد عفيفي مطر، لذلك فإن القيم التي يضيفها الشعر الجديد إنما يستمدها من التراث الصوفي\" . ¶ وهكذا بعد أن حاول الحداثيون العرب أن يوجدوا لهم جذوراً تاريخية عند فساق وزنادقة وملاحدة العرب في الجاهلية والإسلام، انطلقت سفينتهم غير الموفقة في العصر الحديث، تنتقل من طور إلى آخر، متجاوزة كل سيئ إلى ما هو أسوأ منه، فكان أول ملامح انطلاقتهم الحديثة هو استبعاد الدين تماماً من معاييرهم وموازينهم، بل مصادرهم، إلا أن يكون ضمن ما يسمونه بالخرافة والأسطورة .",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "تقول الكاتبة الحداثية خالدة سعيد في مجلة فصول المجلد الرابع العدد الثالث صفحة 27 في مقال لها بعنوان: (الملامح الفكرية للحداثة) : \"إن التوجهات الأساسية لمفكري العشرينات، تقدم خطوطا عريضة تسمح بالقول : إن البداية الحقيقية للحداثة من حيث هي حركة فكرية شاملة، قد انطلقت يومذاك، فقد مثل فكر الرواد الأوائل قطيعة مع المرجعية الدينية والتراثية كمعيار ومصدر وحيد للحقيقة، وأقام مرجعين بديلين، العقل والواقع التاريخي، وكلاهما إنساني، ومن ثمّ تطوري، فالحقيقة عند رائد كجبران أو طه حسين لا تُلتمس بالتأمل والاستبصار عند جبران، وبالبحث المنهجي العقلاني عند طه حسين\" . ¶ هذه هي المرحلة الأولى في الحداثة العربية المعاصرة، بدأت بالنيل من بعض مفاهيم الدين، والتشكيك في مصادره، وهز قناعات الناس به، وجعل الدين في مرتبة الإنتاج العقلي البشري، يناقش ويعرض على مناهج النظر والاستدلال والبحث الغربية، فما أقرته قُبل لا باعتباره وحياً بل باعتباره وافق ما عندهم، وما رفضته تلك المناهج من الدين رفضوه . يقول غالي شكري : \"لعل ثورة عباس محمود العقاد وعبد الرحمن شكري وطه حسين في أوائل هذه القرن، هي البادرة الأولى في حياتنا الشعرية لأن نلقي عن كاهلنا عوائق الوجه السالب في التراث، ونتجه إلى حضارتنا في تكاملها الحي العميق، نستخلص منها وسيلة اللقاء المشروع بيننا وبين ذروة الحضارة الإنسانية المعاصرة في أوربا … وقد اهتزت أيامها فكرة التراث اهتزازاً شديداً\" .",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "ولا شك أن التراث السلبي في نظر شياطين الإنس من الماركسيين هو الإسلام، أما الاهتزاز الذي تحدث عنه شكري فلو قال إنه في المسلمين لا في الإسلام لأصاب كبد الحقيقة، إذ إنهم بعد عصور الضعف والانحطاط والجمود تعرضوا لغزو فكري وعسكري رهيب، كان من نتائجه أن خلّف الغربيون في بلاد المسلمين أبناء لهم يخدمون فكرهم ويحققون أهدافهم، فهم لهم منابر دعاية وأبواق تضليل، أمثال طه حسين، وسلامة موسى ولطفي السيد، وعلي عبد الرزاق، ولطفي الخولي، وساطع الحصري، وشلبي شميل وجورجي زيدان، وقسطنيطين زريق، وأمثالهم كثير، كل هؤلاء وجد فيهم الحداثيون إرهاصات وبدايات مهدت لظهور الحداثة المعاصرة، بل إنها البداية الحقيقية لها، وبداية حلقات سلسلتها التي ربط عراها الشيطانُ الحداثي الأكبر أدونيس . ¶ تقول خالدة سعيد في مجلة فصول المجلد الرابع ج3 صفحة 26 \"عندما كان طه حسين وعلي عبد الرزاق يخوضان معركة زعزعة النموذج (الإسلام)، بإسقاط صفة الأصلية فيه، ورده إلى حدود الموروث التاريخي، فيؤكدان أن الإنسان يملك موروثه ولا يملكه الموروث، ويملك أن يحيله إلى موضوع للبحث العلمي والنظر، كما يملك حق إعادة النظر في ما اكتسب صفة القداسة، وحق نزع الأسطورة عن المقدس، وحق طرح الأسئلة والبحث عن الأجوبة\". ¶ تلي هذه المرحلة ما سمي بالأدب الواقعي الاشتراكي أو الشيوعي، ولا زالت هذه المرحلة التي ابتدأت في الخمسينات الميلادية من هذا القرن مهيمنة على أدب الحداثة، وكان من رموزها : سلامة موسى، ولويس عوض، وأنور المعداوي، ومحمود أمين العالم، وحسين مروة، وغائب طعمة، وبدر شاكر السياب، وعبد الوهاب البياتي، وبلند الحيدري، وجبرا إبراهيم جبرا، ومحمود درويش، ومعين بسيسو، وسميح القاسم، وتوفيق زياد، وأدونيس وغيرهم .",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ورافق هذا التيار الاشتراكي، بل كان رديفا له، تيار يأخذ بالفكر الوجودي، يمثله : يوسف الخال، وخليل حاوي ، وأمثالهم . وهناك الكثير من الأسماء التي كانت تجري في أحد مضماري حلبة الحداثة، مثل : سعيد عقل، وعبد الرحمن الشرقاوي، ومحمد عفيفي مطر، وأحمد عبد المعطي حجازي، وصلاح عبد الصبور. ¶ وانتشر التلاميذ لهؤلاء وأولئك، بل إن بعض التلاميذ جمع القسمين من المدرسة الواحدة، في كتابته وفكره، في جميع أرجاء البلاد العربية، حتى وصل صحافتنا الوباءُ الفكري، أو التلوث الفكري - كما يسميه الدكتور راشد المبارك ـ في السنوات الأخيرة، ولمعرفة كيف وصلنا وانتشر عندنا أنصح بقراءة مقالة عبد الله سلمان، الذي أعلن توبته من الحداثة في مقال في ملحق صحيفة المدينة الأسبوعي الأربعاء في تاريخ 17 /8/1407هـ وكان عنوان مقاله (سيرة الحداثة من الداخل)، كشف فيه كثيراً من أوراقهم مما اضطرهم للسكوت عن الرد عليه على غير عادتهم في مثل هذه المواقف. وكان من أهم منابرهم الإعلامية في الوطن العربي مجلات : الأديب، وشعر، والثقافة الوطنية، ومواقف، في لبنان. وفي مصر ظهرت مجلات: الشعر، وإبداع، وفصول. وفي العراق: الأقلام. أما الآن فحدث ولا حرج عما يدور في فلكهم من مطبوعات ومنشورات ومنابر أدبية وفكرية. ¶ تقول الكاتبة الفاضلة سهيلة زين العابدين في الندوة 8424 الصفحة 7 : \"الحداثة في شعرنا العربي المعاصر نجدها ـ للأسف الشديد ـ قد حققت ما هدفت إليه الماسونية وبروتوكولات صهيون، إذ نجدها في مراحلها المختلفة حققت بالتدريج هذه الأهداف، إلى أن حققتها جميعها في مرحلتها الحالية الأدونيسية، فالحداثة مرت بالمراحل التالية :",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "1- المرحلة الأولى : وبدأت سنة 1932م، نشأت جماعة أبولو التي دعا إلى تكوينها الدكتور أحمد زكي أبو شادي، ورأينا من خلال حديثنا عن هذه الجماعة كيف أنها تبنت مذهب الفن للفن، وهو مذهب علماني، يهدف إلى إقصاء الدين وإبعاده عن كل جوانب الحياة، تمهيداً لتقويضه والقضاء عليه، واعتناق جماعة أبولو لهذا المذهب جعل السريالية والرمزية والواقعية تتسرب إلى شعرهم . ¶ 2- المرحلة الثانية : وهي المرحلة اللاأخلاقية، والتي ظهرت في شعر نزار قباني, وفيه تمرد على التاريخ، ودعوة إلى الأدب المكشوف . ¶ 3- المرحلة الثالثة : التي بدأت سنة 1947م عندما نشرت أول قصيدة كتبت بالشعر الحر لنازك ملائكة، ويمثل هذه المرحلة البياتي، وصلاح عبد الصبور، والسياب. ¶ 4- المرحلة الرابعة : ويحتلها أدونيس، وهذه المرحلة من أخطر مراحل الحداثة، ودعا فيها أدونيس إلى نبذ التراث، وكل ما له صلة بالماضي ودعا إلى الثورة على كل شيء وهو في هذا يدعي أنه من دعاة الإبداع والابتكار مع أن ما يردده ليس بجديد, فهذه دعوة الماركسية والصهيونية ألبسها لباس ثورته التجديدية لتحقيق الإبداع الذي يدعيه\" . ¶ أيها القارئ : ¶ هذه هي جذور الحداثة التاريخية, والمياه العفنة التي سقت بذرتها الخبيثة فخرجت ثمرتها مُرَّة لا تساغ ولا تستساغ . ¶ الغموض في أدب الحداثة والغاية منه ¶ بعد أن عرفنا ما هي الحداثة في أصولها وجذورها التاريخية عند أهلها الغربيين في منشئها وعند تلاميذها الوالهين في بلاد المسلمين وبين أبناء الضاد، نحب أن نتحدث عن سمة هامة من سمات أدب الحداثة تميز بها واتخذها له شعاراً وناضل عنها أساطينهم، ثم نرى بعد ذلك لماذا يصرون على إظهار أدبهم بهذا المظهر وتلك السمة ألا وهي الغموض .",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "إن أول ما يصدم القارئ لأدب الحداثة هو تلفعه بعباءة الغموض، وتدثره بشعار التعتيم والضباب، حتى إن القارئ يفقد الرؤية ولا يعلم أين هو متجه، وماذا يقرأ : أهو جد أم هزل، حق أم باطل، بل يقطع أحياناً بأن ما يقرأه ليس له صلة بلغة العرب : إمّا في الجمل والتراكيب وإن كانت المفردات عربية، أو حتى في المفردات الجديدة التي تدخل الاستعمال لتوها ولأول مرة. ¶ إن من يقرأ أدب الحداثة يقع في حيرة من أمره لمن يكتب هؤلاء ، وماذا يريدون ؟ ! ¶ لقد عرضت إنتاج بعض هؤلاء الحداثيين على أساتذة الأدب في كلية اللغة العربية، لعلي أجد عندهم ما لم أجده في كتب اللغة والأدب حين وقفت عاجزة عن السماح لهذا الأدب بالدخول في دائرة الفكر المعقول، فضلاً عن الأدب الراقي الجميل المؤثر في النفوس، والمؤجج للعواطف، فوجدت أولئك الأساتذة أكثر حيرة. ¶ فعدت أنقب في كتابات الحداثيين أنفسهم، حتى وجدت ما يشير بالتأكيد إلى غايتهم من هذا الغموض . ¶ إن الغموض طغى حتى على عناوين قصائدهم وكتاباتهم، وها أنا ذا أورد نماذج من إنتاجهم، وأعقب بنقول تؤكد إصرارهم على الغموض، باعتباره علامة مميزة لفكرهم، ثم أبين غايتهم من هذا الغموض . ¶ يقول رمزهم المبدع ـ كما يسمونه ـ عبد الله الصيخان في قصيدة حداثية نشرت في مجلة اليمامة عدد 896 : ¶ ( قفوا نترجل ¶ أو قفوا نتهيأ للموت شاهدة القبر ما بيننا يا غبار ويا فرس ¶ يا سيوف ويا ساح يا دم يا خيانات ¶ خاصرة الحرب يشملها ثوبها ¶ كان متسخا مثل حديث الذي يتدثر بالخوص ¶ كي لا يرى الناس سوأته ¶ كنت أحدثكم ¶ للحديث تفاصيله فاسمعوني ¶ فقد جئت أسألكم عن رمال وبحر وغيم وسلسلة زبرجد )",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "إنني أرجو من القراء أن يجهدوا تفكيرهم معي قليلاً لعلهم أن يحضوا بما لم ينكشف لي من كنوز أدب الإبداع , الأدب الجديد والوعي الجديد كما يسمونه، والذي يظن السامع لكلامهم عندما يسمع طنطناتهم ورغاءهم وثغاءهم أنهم حققوا للأمة ما نهض بها إلى الفرقد، وجاوز بها السماكين . ¶ وفي اليمامة أيضاً في العدد 901 يقول زاهر الجيزاني : ¶ ( وحدي بهذا القبو ¶ أعثر في حطام الضوء في كسر المرايا ¶ ويداي مطفأتان ¶ ويداي موحشتان ¶ ويداي ترسم بالرماد فراشة ¶ ويداي تأخذني ¶ وأسأل من أكون سبعاً بهذا القبو ¶ أورثناه حكمتنا وأورثنا الجنون ) ¶ ما هو يا ترى القبو الذي يشكون الجيزاني من العيش فيه ويتضجر منه ويشعر بأنه أورثنا الجنون ؟! وما هو حطام الضوء ؟ وما هما اليدان المطفأتان ؟ وما علاقة ذلك برسم فراشة في الرماد ؟ ! ¶ طلاسم تنتظر من يفك رموزها، وإننا لمنتظرون لأهل الحداثة. ¶ وفي عكاظ العدد 7531 الصفحة 8 كتبت هدى الدغفق تحت عنوان (اشتعالات فرح مثقل) ... وانظر التناقض ، فرح له اشتعالات، وأيضاً مثقل !! قالت هدى هذه من ضمن قصيدة حداثية طويلة، لا أريد أن أثقل عليكم بها كلها، ولكن أسمعكم منها قولها : ¶ ( لأني نفيت من الحلم بالأمس ¶ سامرت قيظا ¶ وجعا منح الوقت وقتاً ¶ واحترى أن يمر به الوسم ¶ لأني عاصرت حالة دفني ¶ تجذرت بالرمل ¶ مارست توق الخروج عن الخارطة ¶ ولأن الخريف طوى قامتي ) ¶ أهذا كلام العقلاء فضلا عن أن يكون كلام الأدباء أو كما يسمونهم : المبدعين والمتميزين ؟؟! ¶ ولنقدم لك نموذجا آخر من هذا الإبداع المصدع للرؤوس, إليك بعض ما قاله هاشم الجحدلي في عكاظ العدد 7524 الصفحة 7 تحت عنوان (مريم وذاكرة البحر والآخرون) . هذا هو عنوان القصيدة الفذة، فلندخل إلى داخلها، ونستمتع بإبداعها الذي تصر عكاظ على حشو العقول به، وإفساد الأذواق بقراءته ... يقول الجحدلي : ¶ ( أرتق وجه السماء المغطاة بالعشب ¶ أدون ما يشدو البحر به ¶ هو الليل يأتي لنا حاملاً شمسه",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "هو الموت يبدأ من أحرف الجر حتى السواد ¶ وينسل طيف الأرانب بين المفاصل والأمكنة ¶ يضيء الغدير المعبأ بالخيل والليل والكائنات الكئيبة ¶ وللنهر بيض يفقس بعد المساء الأخير ¶ وللخوف وجه الذي يشتهيه الشجر ) ¶ هل دارت بك رأسك أيها القارئ الكريم ؟؟! ¶ إن هذه الأمثلة التي سقتها لك غيض من فيض مما تزخر به الملاحق الأدبية في صحفنا ومجلاتنا، وما يلقى في أمسياتنا ونوادينا الأدبية وينشر في مطبوعاتنا . ¶ ولا تظنن أيها القارئ أني أبالغ، فهم والله يقدمونه على اعتبار أنه شعر وأدب، ويقدمون له الدراسات النقدية والأدبية، ولولا خوف الإطالة لأوردت أمثلة أكثر، ويكفيك أن تتجه إلى أي عمل أدبي حداثي وتنظر فيه، لترى أنه من نفس النوعية لا فرق بينها إلا التفاوت في الغموض . ¶ هل يا ترى هذا الغموض يأتي اتفاقاً، أم هو أمر مقصود لازم في أدب الحداثة ؟؟ لنرَ ذلك من خلال أقوال الحداثيين أنفسهم . ¶ يقول أحمد كمال زكي في كتابه (شعراء السعودية المعاصرون) صفحة 18 \"لو أننا وقفنا عند ظاهرة واحدة من ظواهر الشعر الجديد، وهي الغموض، وقد أصله سعيد عقل وأدونيس أحد شيوخ المجددين، لرأينا العجب العجاب\" . وهكذا ما دام سعيد عقل وأدونيس يرون أن الغموض ضرورة للأدب، فلا بد أن يسلك على نهجهم تلاميذهم لدينا . ¶ يقول عبد الله نور في ملف نادي الطائف الأدبي العدد السادس صفحة 55 : \" الشعر يفهم ليس بشعر \" !! ¶ ومادام من شروط الشعر عندهم ألا يفهم، فما الغاية منه إذاً ؟ هل هو طلاسم سحر، أم أحاجي ألغاز، أم رموز شعوذة ؟؟! ¶ وفي أمسية حداثية أقيمت في الباحة في مساء الأربعاء 16/11/ 1406هـ وشارك فيها من أعمدة الحداثة محمد العلي، وعلي الدميني، وعثمان الصيني، وعبد المحسن يوسف؛ ونشرت في مجلة الشرق الأوسط في عدد 369 يقول سعيد السريحي أثناء تعليقه على الأمسية : \"إن هذه الأبواب الإبداعية ذات طبيعة تجعل من الغموض ضربة لازب\" .",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "ويقول السريحي في كتابه (الكتابة خارج الأقواس) صفحة 17: \"إن ظاهرة الغموض التي من شأنها أن تعد السمة الأولى للقصيدة الجديدة، نتيجة حتمية أفضت إليها سلسلة من التطورات التي طرأت على العلاقة المتوترة بين الشاعر المبدع والقارئ المتلقي\" . ويقول في صفحة 31 من الكتاب : \"ومن هنا أصبح من الصعب علينا أن نتفهم القصيدة الجديدة، بعد أن تخلت عن أن يكون لها غرض ما، وأصبحت اللغة فيها لا تشير أو تحيل إلى معنى محدد، وإنما هي توحي بالمعنى إيحاءً بحيث لا تنتهي القصيدة عند انتهاء الشاعر من كتابتها، وإنما تظل تنمو في نفس كل قارئ من قرائها، حتى يوشك أن يصبح لها من المعاني بعدد ما لها من القراء\" . ¶ ونحن على فرض التسليم لهم في أن كتاباتهم الغامضة لا معاني لها، فهل تحولت الأمة إلى مجموعة من المجانين يكتبون ما لا يعقلون، ويقرؤون ما لا يفهمون ؟؟ ¶ هل هانت أمتنا إلى هذا الحد حتى يصبح أدبها وفكرها عبثاً بأيدي فئة من الممسوخين فكرياً، الذي باعوا أنفسهم للشياطين من الشرق إلى الغرب، يفكرون بعقولهم، وينطقون بأسمائهم، ويصرون على أن يقنعونا بأن الليل نهار والأسود أبيض، كمثل قول محمد الثبيتي : \"من الشيب حتى هديل الأباريق تنسكب اللغة الحجرية بيضاء كالقار نافرة كعروق الزجاجة\" . ¶ وسنرى فيما يأتي من صفحات هل تعمدهم الغموض فيما يكتبون له أهداف محددة، وهل هي شريفة أم أهداف تناقض ديننا وواقعنا، ولكنهم لعدم قدرتهم على التصريح بها الآن يتعمدون الغموض لتحقيق بعضها على الأقل، والتمهيد لتحقيق البعض الآخر، إني أرجو من القارئ ألا يستعجل في الحكم، لأن الصورة لن ترى كاملة إلا بعد الانتهاء من قراءة هذا الكتيب . ¶ وحين يحاول بعض السذج أن يقنعونا بأن الحداثة ما هي إلا قوالبُ أدبية وأشكال تعبيرية جديدة، لا ضير فيها من الناحية الفكرية، ننقل لهم ما قاله بعض أهل الحداثة، لتتضح الرؤية ويزول اللبس .",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "يقول السريحي في صفحة 15 من كتابه، متحدثاً عن إحدى محاضراته التي ألقاها في نادي جدة الأدبي : \"وآمل كذلك أن تكون خطوة نحو الخروج من الدوائر المغلقة والزوايا الضيقة التي سئمنا وأسأمنا من حولنا بدوراتنا فيها\" . ¶ إذا فهم يريدون الانطلاق بلا ضوابط وبلا معايير في كل شيء، في الفكر والأدب، وبالتالي في الحياة عموماً . ¶ تقول رجاء العالم الكاتبة الحداثية في عكاظ العدد 7580 الصفحة 7 : \"لا يهمني إن لم يفهمني أحد\" . لمن إذا تكتب ما دام لا يهمها أن يفهمها الناس، ولماذا لا تحتفظ بكتابتها لنفسها بعيداً عن النشر، وما هي يا ترى طريقتهم، وهل نستطيع أن نعرف بعض أهدافهم ؟؟! ¶ استمع إلى السريحي وهو يحدد موقفهم من اللغة العربية, يقول في صفحة 27 من كتابه \"حيث أصبح من خصائص القصيدة ذلك التركيب غير العادي للعبارة، من حيث التقديم والتأخير والذكر والحذف والفصل والوصل، وأصبحنا نجد الألفاظ تتناثر تناثراً عجيباً لا تربطها رابطة، إذ اختفت كثير من الأدوات النحوية التي اعتدنا وصل الجمل بها، وكذلك استعملت حروف كثيرة في غير معانيها التي وضعت لها، وتوالت الضمائر من غير أن يكون هناك ذكر لمن تعود إليه، ومن شأن ذلك أن يزيد من غموض القصيدة الجديدة، وانفصالها عن القارئ, وقد حرص الشاعر المحدث على كسر الإطار العام للتركيب اللغوي، خلال ثورته العارمة على الاتجاه العقلي ، الذي هيمن على اللغة\" . ¶ إذا فمن أهداف الغموض وغاياته كسر الإطار العام للغة العربية، وتحويلها مع مرور الزمن والأيام، ومن خلال استبدال مفرداتها وتراكيبها ومعانيها، إلى لغة جديدة لا صلة لها باللغة العربية الفصحى المعروفة والمأثورة عن العرب - تماما كما حصل للغة اللاتينية - التي تحولت مع مرور الزمن بهذه الطريقة إلى لغات كثيرة .",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "ولك أن تتصور - لو حصل هذا لا قدر الله ـ موقف الأجيال القادمة من كتاب الله وسنة نبيه صلى الله عليه وسلم، وكتب التراث بصفة عامة، وأي كارثة يسعى الحداثيون إلى جر الأمة إليها. ¶ وهذا أيضاً ما سيتحقق من نتائج لو تم الاستجابة لدعاة العامية، الذين ينادون بإحلالها مكان الفصحى، ونحن لا نستغرب ذلك فمنشأ الدعوتين من أعداء الإسلام الغرببيين؛ بل صرح حامل لواء الدعوة العامية لدينا في اليمامة عدد879 في صفحة81 بأن \"من ينادون بدراسة الأدب الشعبي مثلهم مثل شعراء الحداثة والفنانين التشكيليين\". وهم كذلك بالإضافة لمحاولة تحطيم اللغة العربية - من أجل إبعاد الأمة عما نزل بهذه اللغة من وحي وما كتب بها من علم وتراث - يسعون لإعطاء العقول إجازة, ومحاولة إقناع الناس بأن من أراد أن يفهم الأدب ويتذوقه فعليه أن يلغي عقله في كل شيء، ولاحظ كلام السريحي قبل قليل الذي تبنى فيه الدعوة العارمة للثورة على الاتجاه العقلي في اللغة. أما ما هي البدائل التي يطرحها السريحي وأمثاله، فهي الخرافة والأساطير والتبرير الأسطوري المجنون !! يقول السريحي في صفحة 20 من كتابه : \"كان الشاعر يستلهم الدور الأزلي الذي أناطته به البشرية حينما كان يتصدر مجلس الجماعة, وعن يمينه جلس الكاهن وعن يساره الساحر، في ذلك الوقت حينما كانت الأرض لا تزال غضة بماء الطوفان وكانت البشرية تبحث لها عن موطئ قدم في أدغال الحياة، كان هؤلاء الثلاثة هم أرباب الكلمة، يتخذها الكاهن معبراً يستشف به الأسرار، ويتخذها الساحر أداة يقلب بها الأوضاع، ويتخذها الشاعر وسيلة يكتشف بها الأشياء، واكتشاف الشيء يبدأ من تسميته. وقد كانت مهمة الشاعر في ذلك الوقت تسمية الأشياء، ولم تكن المهمة بالأمر السهل والهين، ولكي نفهم ذلك فإن علينا أن نلم إلماماً جيداً بنظرية المعرفة كما تجلت في ثورة (كانت) الكوبرينكية على الميتافيزيقيا القديمة والعقل الخالص\" .",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "بهذه السفسطات والتمويهات يريد السريحي وطابور الحداثة من ورائه أن يقنعونا بمغالطات كثيرة، منها على سبيل المثال : أن الشعر والشاعر أزليان، أي لا أول لهما، بل هما قبل كل شيء, وهذه ـ كما نعلم ـ مما اختص به رب العالمين . ومنها أن البشرية كان يقود ركبها في البداية كاهن وساحر وشاعر، ونحن نعلم أن البشرية في بدايتها قادها وحي رب العالمين، بل ذلك من المقطوع به في القرآن والسنة. ¶ ثم يؤكد من طرف خفي أن الشاعر هو الذي كان يسمي الأشياء، أي أنه هو واضع اللغة، ولذلك فإن من حقه أن يستمر في وضع اللغة، وكل كلمة يقولها الشاعر فهي وضع لغوي جديد بدون النظر لسابق هذا اللفظ في اللغة من عدمها . ¶ ومستنده في كل هذه الأحكام الجزافية التي يريد فيها أن يعيدنا إلى عصر السحر والكهانة، هو أستاذه في المعرفة (كانت) الذي ثار على الغيبيات القديمة وعلى العقل وكل ما يمت له بصلة، وتصل صراحة السريحي مداها في المطالبة بإلغاء اللغة حين يقول في صفحة 29 من الكتاب : \"ومن هنا فإن علينا أن ندرك أن أول خطوة نخطوها نحو العلم المغلق للقصيدة الجديدة، هو أن نبرأ من هذا التصور اللغوي القديم، بحيث يكون وقوفنا أمام الشعر وقوفاً أمام لغة الشعر نفسها\" . ¶ إذاً فهم يسعون من خلال الغموض إلى إنشاء وإيجاد واقع فكري جديد، منفصل ومقطوع عن واقع الأمة الفكري وماضيها العلمي والعقلي والأدبي، في الشكل والمضمون، بالإضافة إلى أن غموضهم فيه من الرموز الوثنية والإشارات الإلحادية ما يفك طلاسم تلك الرموز أمام الباحث, ويحدد له وجهة أهلها وغايتهم في الحياة .",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "وإليك مثالا على رموزهم الإلحادية، ما كتبه الحربي في اليمامة العدد 923 في زاوية للريح والمطر، حين حشر في سطور قليلة أسماء كثير من ملاحدة العالم من العرب وغيرهم، يقول : \"من الذي علمك أن تتبع لوركا في انحناءات الجنوب وأوجاعه، وفتح لك نافذة على حقول بابلو، حيث الأيادي المشبعة بالتربة، وقادك ظهراً إلى الأناضول، لترى الجثث والعلامات الحارقة على الجسد مع ناظم، من ناولك ريتسوس في عشية غائمة، ومد أعناق الأسئلة ... من أخرج الرمل من أوراق المنيف، وغطى به حجرتك الصغيرة، حيث العالم مختزل في مستطيل ضوئي، من علمك الاستطالة مع سعدي، وسحر الألوان والعالم يشكو السواد مع درويش وزرعك في غابة المفارقات والتضاد مع أمل\" . ¶ وهكذا في نص غامض واحد يجمع لنا الحربي كثيراً من رموز الإلحاد في العالم كله، الذي لا يجمعهم إلا الولاء لليسار والشيوعية العالمية، فمن لوركا الأسباني، إلى بابلو التشيلي، إلى ناظم التركي، إلى عبد الرحمن المنيف وسعدي يوسف ومحمود درويش وأمل دنقل العرب، الذين لا يخفى اتجاههم على متابع للساحة الفكرية في البلاد العربية . ¶ أما التأثر بالرموز الوثنية فما أكثرها في شعر الحداثيين . وغالب شعر أساطينهم من خارج هذه البلاد مملوء بالأساطير، انظر لذلك مثلا فصل التفسير الأسطوري للشعر الحديث من كتاب (شعراء السعودية المعاصرون). ¶ ومن الأمثلة التي أوردها مؤلف الكتاب في صفحة 117 قول سعد الحميدين : \"قلبي يدق يدق لكن الجدار يمتد قدامي كشمشون الأزل\"، وتقول خيرية السقاف في كتابها (أن تبحر نحو الأبعاد) صفحة 65 : \"وتكشر عن حاجبيها بلقيس .... ما الذي دفعك أن ترتدي ثوب شهرزاد .... أوه حدثينا ولكن غير أحاديث شهريار .... شهريار رمز الدم .... شهرزاد رمز الألعوبة الدنيوية\" .",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "وهكذا بين رموز الإلحاد المعاصر والوثنية القديمة، تستطيع أن تتلمس غموض الحداثة المعاصرة، وبعدها عن المعقول والمألوف، ولعل في المباحث القادمة ما يلقي الضوء أكثر على هذه الظاهرة الخطيرة . ¶ وإليك أمثلة أخرى لتأكيد ما قلناه : ¶ تقول خديجة العمري في قصيدة حداثية نشرتها مجلة المجلة العدد 344 الصفحة 39 : ¶ ( أنهض من لوثة الوجع العائلي ¶ وأدخلنا كلما احتفل الجرح بالدم ¶ والقاتلين أهزالي بذاكرة اللحظات التي قسمتنا ¶ تساقط في همتي سادتي الحاضرين ¶ وما اختلفوا من يعلق نص الوراثة مرحى ) ¶ ومن عناوين قصائدهم قصيدة محمد الثبيتي في صفحة 87 من ديوانه (تهجيت حلماً تهجيت وهماً) عنوان هذه القصيدة (أقول الرمال ورأس النعامة) وفي نفس الديوان في صفحة 83 مقطع من قصيدة حداثية أوله : ¶ \" وهبطت زنجية شقراء في ثوب من الرعب بديع \" . هل رأيت أيها القارئ زنجية شقراء قبل اليوم، وثوبا من الرعب وبديعاً في نفس الوقت ؟! ¶ ويقول السريحي في كتابه صفحة 49: \"بوسعنا أن نقول إن للشعر خاصة وللإبداع عامة نحوه الخاص، ولنجرؤ قليلا فنقول إنه ضد النحو, تتحرك فيه اللغة وفق منطق شعري خاص، لم يعد لمقولات المطابقة في الإفراد والتثنية والجمع والتذكير والتأنيث وحركات الإعراب ما يقتضي وجودها من خارج النص، وإنما تظل كل تلك الأسس النحوية احتمالات من شأن الرؤيا أن تحرك النص بعيداً عنها, إن كان لذلك التحريك ما يقتضيه\".",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وهكذا يريد أدعياء الإبداع ورواد الحداثة أن يكون أول هجومهم عل اللغة العربية ونحوها وصرفها وبلاغتها، تحت ستار الحرية في الإبداع ، لعلمهم أن هذه اللغة هي وعاء الشرع خاصة والتراث عامة، وهي وسيلة فهم هذا الدين ومعرفته، لأن الهجوم على الدين مباشرة أمر غير مقبول في بداية المعركة، وإن كانت مرحلة منازلته قد بدأت لدينا، أما في البلدان العربية الأخرى فقد وصلت الضربات إلى القلب على أيدي من يشيد به الحداثيون عندنا صراحة، لكنني أذكر الجميع بقول الشاعر : ¶ كناطح صخرة يوماً ليُوهَنها **** فلم يَضِرها وأوهى قرنَه الوَعِلُ ¶ وليكن ختام الحديث عن الغموض، مطلع قصة غامضة لكاتبة سعودية اسمها رجاء عالم أشاد بها وبأسلوبها وقصتها السريحي في صفحة 60 من كتابه، وقال عنها : \"هذه الخاصية ترتكز عليها الكاتبة، مستفيدة بما يبثه الضمير من جو ضبابي، لا تتحدد من خلال معالم ولا تتضح، فهو أشبه ما يكون بالهيولي أو المادة الهلامية\" . ¶ والنص الذي أشاد به السريحي هو قولها : \"أنا كنت قد خرجت تلك الليلة، حين بدأ الشرخ لمحته يتحرك صاعداً أصابع قدمي، وهم قبل أن يبدأوا الركب خيل إلي أنهم طيبون تماماً لا يعقل أن يغرس أحدهم هذه النقطة على قدمي لتبتلعني\" . ¶ وفي جريدة عكاظ العدد 7566 كتب السريحي تحت عنوان (3 خطوات في حضرة البياتي) فكان مما قال : \"يأخذك حديثه، يرسم لك مدنا من ثلج أسود، وزمن تركض شمسه مذعورة في الشوارع\" . ¶ هل رأيتم ثلجاً أسود في حياتكم، أو سمعتم بشمس تركض في الشوارع ؟ أم أنها تجليات الأستاذ على مريده حين جلس في حضرته، وأحب أن ينقل تلك التجليات وذلك الفناء للناس ليستمتعوا كما استمتع بحضرة أستاذه . ¶ وأخيراً إليك بعض الأمثلة مما يسمونه أدباً وأسميه جنوناً وأنت عليك أن ترجح إحدى التسميتين . ¶ ففي اليمامة عدد 940 صفحة 55 قصيدة حداثية عنوانها (الهبوط للأعلى), هل رأيتم هبوطاً للأعلى عند العقلاء ؟؟!",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وفي صفحة 75 قصيدة بعنوان (شطحات غير صوفية) منها قوله : ¶ ( وهج النحول لم يكن غير انسلاخ الروح من ظل البراءة والتقى ¶ ها أنت من دون العيون براءة ¶ الناس تسلخ بعضها ¶ الماء ينشر سره ¶ النار تأكل بعضها ¶ وأنا أكتم في دمي نار التوغل في مسارات الفجيعة والضحى ) ¶ وفي صفحة 76 قصيدة بعنوان (قيلولة) جاء فيها : ¶ ( ظهيرة مكسورة الشمس حزينة ¶ غيم تعانقه حمامة ¶ وخيول عشق غادرها الصهيل ¶ اتكأت في نعاس المكان على طرف الحلم ¶ شقية لمت من بقايا العيون السهر ¶ هذا انتظار العشق أسطورة ملأى بنزف حلم ) ¶ يفسدون الذوق، ويحطمون الأخلاق، ويحاربون اللغة، لغاية أبعد من اللغة، ويدمرون الأدب، وكل ذلك باسم الإبداع والحداثة . ¶ الحداثة منهج فكري يسعى لتغيير الحياة ¶ إن الوسائل في الإسلام لها أحكام الغايات، ولا يمكن أن يتوصل لغاية شريفة بوسيلة دنيئة . ولذلك لا يمكن في الإسلام أن تنظر للنص الأدبي من الناحية الفنية الجمالية فقط بعيدا عن مضامينه وأفكاره، ولا يغتفر للإنسان من ذلك إلا ما كان خطأ غير مقصود، أو نسياناً، أو كان صادراً من نائم أو مجنون، وما عدا ذلك فإن الإنسان مؤاخذ بما يفعل ويقول على الأقل في الدنيا، وأمره في الآخرة إلى الله ، إن شاء غفر له وإن شاء عذبه، إلا من مات على الكفر فهو خالد في عذاب جهنم . ¶ قدمت بهذه الكلمات لكي يُعلم ما هو المعيار الذي نقتبس به أفعال وأقوال الناس, وعلى هذا الأساس سيكون حديثنا عن المنهج الفكري للحداثيين لدينا، حتى وإن أبوا أن يكون الإسلام الحكم بيننا، أو فسروه بما يروق لهم مما يتفق مع أفكار أساتذتهم . وسأعرض في هذا المبحث لأمرين :",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "الأمر الأول : دعوى أهل الحداثة أن الأدب يجب أن ينظر إليه من الناحية الشكلية والفنية فقط، بغض النظر عما يدعو إليه ذلك الأدب من أفكار، وينادي به من مبادئ وعقائد وأخلاق، فما دام النص الأدبي عندهم جميلاً من الناحية الفنية فلا يضير أن يدعو للإلحاد أو الزنا أو اللواط أو الخمر أو غير ذلك، وسنرى بعون الله أن هذه المقولة مرفوضة شرعاً وعقلاً، وأنها وسيلة لحرب الدين والأخلاق، يتستر وراءها من لا خلاق له, وسنرى أن أذواقهم الأدبية فاسدة مفسدة، حتى لو سلمنا بمقولتهم تلك وأنهم يرفضون من النصوص ما كان جميلاً ويشيدون بما كان غامضاً سقيماً . ¶ أما الأمر الثاني : فهو أن هذه الدعوى السابقة التي يدعيها الحداثيون، وهي عدم اهتمامهم بمضمون الأدب ليست صحيحة؛ بل إنهم أصحاب فكر تغييري، يسعى لتغيير الحياة وفق أسس محددة ومناهج منضبطة، وموقفها من الإسلام محدد سلفا . ¶ فأما الأمر الأول : وهو ما يسمونه الأدب للأدب والفن للفن، فيقول عبد الله الغذامي في كتابه (الخطيئة والتكفير) صفحة 10 : \"وهذا كله فعالية لغوية، تركز كل التركيز على اللغة وما فيها من طاقة لفظية، ولا شأن للمعنى هنا لأن المعنى هو قطب الدلالة النفعية وهذا شيء انحرفت عنه الرسالة، وعزفت عنه، ولذلك فإنه لا بد من عزل المعنى وإبعاده عن تلقي النص الأدبي، أو مناقشة حركة الإبداع الأدبي\" . ¶ وهكذا بكل بساطة يقرر الغذامي أن المسلم عند مناقشته وتقويمه للنصوص الأدبية من نثر أو شعر، يجب أن يطرح جانباً النظر في المعاني، أي أن ينسلخ من عقيدته ودينه وفكره، ولا يكون لها أي دور فيما يعرض أمامه من أدب، ولولا أن خُدع شبابنا بهذه المقولات الغافلة المتغافلة، لما أصبح الشيوعيون أئمة للفكر والأدب يشاد بهم في صحافتنا .",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "ويقول أيضا في صفحة 56 مؤكداً مذهبه : \"ومن هنا جاءت التشريحية لتؤكد على قيمة النص وأهميته، وعلى أنه هو محور النظر، حتى قال (ديريدا) : \"ولا وجود لشيء خارج النص ولأن لا شيء خارج النص فإن التشريحية تعمل ــ كما يقول (ليتش) ـ من داخل النص لتبحث عن الأثر، وتستخرج من جوف النص بناه السيميولوجية المختفية فيه، والتي تتحرك داخله كالسراب\"\" . ¶ أيها القارئ الكريم : ما دام (دريدا) يقرر، و (ليش) يقول : \"إننا يجب أن نحاكم النص إلى ذاته ونفسه، وننظر في أدواته الفنية فقط بعيداً عن أي مؤثر خارجي\" .... فيجب أن نمتثل قوله الذي لا يأتيه الباطل من بين يديه ولا من خلفه عند الغذامي أو عند السريحي الذي يقول في عكاظ العدد 7517 الصفحة 5: \"من شأن قيام المنهج أن يؤدي إلى سقوط تحكم الأيديولوجيات المختلفة في إجازة دراسة ما أو عدم إجازتها، ذلك أن براءة وحيادية العلم لها من السلطان ما يحمي الدراسة من أن نتعاطف معها، لأنها تخدم توجها نسعى إليه، أو نرفضها لأنها تخالف ذلك التوجه\" . ¶ هذه هي موازينهم التي يدعون الناس إلى الاحتكام إليها، أما قول الحق سبحانه وتعالى : { ما يلفظ من قول إلا لديه رقيب عتيد } ، فلا قيمة له في موازين الحداثيين النقدية ولا في مناهجهم الأدبية، وأما قول المصطفى صلى الله عليه وسلم : ( كل كلام ابن آدم عليه لا له، إلا أمر بمعروف أو نهي عن منكر أو ذكر الله ) , وقوله عليه الصلاة والسلام : ( وهل يكب الناس في النار على وجوههم - أو على مناخرهم - إلا حصائد ألسنتهم ) وغيرها من الأحاديث الكثيرة والآيات البينة الواضحة التي تدل على أن حساب الناس في الإسلام على معاني قولهم ومضامينه قبل لفظه ومبناه، فيجب أن تزاح عن مسرح الحياة، حتى يأخذ الأدب حقه ويؤدي دوره في نظر الحداثيين .",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "يقول عبد المحسن هلال في عكاظ العدد 7538 الصفحة الخامسة في معرض رده على ملحق الندوة الأدبي حين تصدى ذلك الملحق لدعاة التغريب : \"نسي الملحق المذكور أو تناسى قضيته الأساسية في وجوب التفريق بين من يدعون للخروج عن التعاليم والقيم الإسلامية، وبين من يعتنقون الحداثة كمذهب أدبي فني بحت، فاختلط عليه الأمر، فأصبح يتهم كل معتقد بالحداثة بالخروج على هذه القيم والتراث الإسلامي\" . ¶ إن هذه دعوى يدعيها كثير من الحداثيين، وهي وإن كانت مرفوضة ديناً وعقيدة، فإن واقعهم يؤكد أن ذلك مجرد تنويم لمن بقيت في قلوبهم غيرة، وأنهم سيتجاوزون ذلك إلى مراحل أخرى . ¶ ويقول عبد الله الغذامي في مقابلة أجرتها معه صحيفة الشرق الأوسط في 10/3/1987 م الصفحة 13 : \"يجيب أن نفصل الآن بين الأيديولوجية والممارسة النقدية\" . ¶ وهكذا يرى الغذامي أنه يجب ألا تدخل العقائد والمذاهب الفكرية عند نقدنا للنصوص، لكنه يؤكد أن ذلك مطلوب الآن فقط . وهذا ما يشير إلى أنه مجرد مرحلة يسعون لتجاوزها، بعد أن يخدروا بمقولاتها من سيكون عقله قابلاً للتخدير، بل ذلك هو ما كشف عنه الغذامي وباح به في نفس المقابلة حين قال : \"الذي نعرفه نحن أن من طبيعة الإبداع التمرد على كل ما هو سابق من قبل، فكيف بي أفرض سائداً سابقاً على نص متمرد، هذا السابق يشمل الأيديولوجية، ويشمل الفلسفة ويشمل المبدأ المقرر سلفا\" . ¶ وبسرعة فائقة انقلب الغذامي الذي كان ينادي بمحاكمة النص إلى الوسائل الفنية اللغوية، التي رأينا بعض حملتهم القذرة عليها قبل قليل ... أقول : هكذا انقلب داعياً إلى أن يكون الأدب تمرداً على كل عقيدة ومبدأ وفلسفة مما هو سائد سابق على النص . وهل لدينا من مبدأ أو عقيدة سائدة قبل النص غير الإسلام ؟!",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "أما ما هي المعايير الفنية واللفظية النصية التي ينادون بمحاكمة النصوص إليها بعيداً عن العقائد والمبادئ فلا أعلم أي معايير يقصدون، بعد أن نادَوا بتحطيم اللغة، وجعلوا تحطيم دلالاتها وتغيير قواعدها والقضاء على معانيها شرطاً أساسياً لكل عمل إبداعي لديهم . ¶ يقول السريحي في صفحة 87 من كتابه (الكتابة في خارج الأقواس) : \"ولهذا فإن استخدام الشاعر للكلمة يبدأ بتحطيم الدلالة الوضعية لها لكي يتمكن من أن يطلق ما يكمن فيها من طاقات شعرية ….. وذلك هو ما يجب أن يأخذه الناقد في عين الاعتبار عند تعامله مع لغة المتن الشعري، لأن عمله يبدأ بتحرير المعاني التي غرسها الشاعر في اللغة عندما استحالت على يديه إلى رموز\" . ¶ يلغون العقائد والمبادئ من موازين ومعايير النقد للأدب، وينادون بتحطيم اللغة وإهمال قواعدها ودلالاتها تماما. فما هو يا ترى المعيار الذي يريد الحداثيون أن نتخذه نبراساً لنا عند نقد الأدب ؟ ¶ يقول السريحي في صفحة 39 من كتابه : \"وما ينبغي علينا إزاء هذه التقابل بين الرؤيا الفردية والرؤيا الجماعية هو أن نتحرر من الاحتكام إلى معيارية الخطأ والصواب\" . ¶ وهكذا ينادون بإلغاء كل شيء حتى تصبح الأمة ذات عقلية فارغة لا مبدأ لها حتى يمكنهم بعد ذلك تحديد اتجاهها، وإنشاء مبادئ جديدة لها ؛ ألا ترى أنهم يتفقون جميعاً على استبعاد القديم والسائد والنمطي - كما يسمونه - وإنني أرجو منهم أن يثبتوا لنا شيئاً ، ينصب عليه كلامهم غير ديننا. ¶ أما الأمر الثاني : وهو إثبات أن الحداثة منهج فكري، ذو نظرة محددة للكون والحياة والإنسان، وعلاقتها ببعضها وبدايتها وغايتها ونهايتها، وأنه يتخفى تحت مسميات الأدب الجديد والحداثة في الأدب ، فهذا ما سنتحدث عنه في هذه السطور . ¶ نشرت صحيفة اليوم في العدد 4762 تحقيقاً عن ندوة الحداثة والتجربة الشعرية في الخليج، والذي يهمنا في الموضوع ثلاثة أمور :",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "الأول : أنه وإن كانت الندوة في الكويت, ولكن صحيفة سعودية نشرت ما دار فيها وأثنت عليه . ¶ الثاني : أنه مثل السعودية فيها ـ مع الأسف ـ فوزية أبو خالد، وأسفي هنا لأنها نشرت صورتها في الصحف الكويتية، ثم في صحيفة اليوم السعودية متبرجة ناشرة لشعرها، بل في بعض الصور وهي تلقي الشعر على الجماهير الكويتية ، ويجب ألا ننسى أنها محاضرة لبناتنا في إحدى الكليات . ¶ الثالث : وهو المهم ؛ لنستمع لما قال بعض المشاركين في الندوة .... يقول إبراهيم غلوم أحد المتحدثين في الندوة : \"إن الحديث لا يمكن أن يتم إلا في حوار حضاري ديمقراطي، كالمجتمعات الأوربية التي استقرت فيها الحركة الديمقراطية، وإن أطروحة التغيير هنا لا بد وأن تصطدم بالمؤسسات والقوانين والعادات والآداب العامة، وأرى أن الشاعر في الخليج في الوقت الراهن قد عبر عن التفتح الجديد بقصيدة جديدة، واستطاعت أن تؤدي هذا دون أن تصطدم مباشرة بالرموز المباشرة، وأؤكد أن القصيدة الجديدة ظلت في معزل عن الصدام المباشر مع رموز التخلف، لأنها تصطنع دائماً رموزا بديلة\" .",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "إذا فهم أصحاب طرح تغييري ولا يمكن أن يكون ذلك إلا لأصحاب مذهب فكري محدد. ولذلك فهو يؤكد أن الصدام بينهم وبين كل شيء في هذه الأرض من قوانين وعادات وآداب بل ومؤسسات، لا بد منه. وأرى أنه عبر بصدق وصراحة عما يعبر عنه كثير من الحداثيين بلف وغموض ومداورة، وهو هنا يتحدث عن لازمة من لوازم المنهج الشيوعي في التغيير، إنه الصدام أو ـ كما يسمونه ـ العنف الثوري . لا يرضون بالتغيير السلمي ولا يقرونه وسيلة من وسائلهم، لكنهم لا يقدمون على ذلك إلا بعد أن يشتد عودهم ويقوى ساعدهم، أما قبل ذلك فهم يتسترون وراء كثير من الرموز قد يكون منها الوطنية، وقد يكون منها الديمقراطية، ولكنهم في النهاية لا بد وأن يقضوا على رموز التخلف كما سماها غلوم، والذي يظهر- والله أعلم ـ أنهم يستعدون منذ الآن لهذا الصدام القادم الذي يدفعون الدنيا له دفعا . استمع إلى من اعتبروها ممثلة سعودية في الندوة حين تقول : \"إن القصيدة الحديثة التي تحاول أن تؤسس تجربتها، قد خلعت كل ملابسهاالمهيبة والمنيشنة، والصدام القادم هو صدام على حرية القصيدة\" . ¶ وهكذا ما دام أن فوزية أبو خالد قد خلعت لباس الحشمة والوقار ووقفت على المنابر بين الرجال، بلا ساتر ولا حجاب وجلست بينهم في الصفوف، فهي تستعجل أيضاً أن تخلع أفكارها وأفكار رفاقها ملابسها ونياشينها، لتكون الدعوة إليها مكشوفة معراة بلا غموض ولا شعارات مرحلية بل تستعجل الدخول في الصدام القادم كما تسميه . ¶ وفي مجلة اليمامة العدد 901 صفحة 62 يقول أحد الكتاب الحداثيين : \"ينبغي أن نخلع جبة الأصول وقلنسوة الوعظ، لنترك للشاعر حرية مساءلة التجربة ونقض الماضي وتجاوزه، ولنترك لأنفسنا فسحة لنصغي لتجربته الجديدة، وما تقترحه من أسئلة، ليس هذا من حق الشاعر فحسب ولكنه حق حياتنا المعاصرة علينا\".",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "تحت دعوة إتاحة الحرية يسعى الحداثيون لتدمير حياة الأمة الفكرية وثوابتها العقدية، إذ كل شيء عندهم يجب أن نترك للشاعر الحرية أن ينقضه لا أن ينقده فقط، وأن يتجاوزه لا أن يقف عنده فقط، لأن الماضي عندهم ليس أكثر من تجربة، يجب أن تزاح ويحل مكانها تجربة جديدة، وعندما نلتزم بنصيحة الحداثي المبدع ونخلع جبة الأصول ونحطم اللغة ونبتعد عن قلنسوة الوعظ، نصبح أمة لا جذور لها ولا ثابت في فكرها ولا حياتها، بل كل شيء قابل لأن يتغير ويتبدل، العقائد والأخلاق والسلوك، وعند ذلك تكون الحداثة وأهلها قد أدوا دورهم كاملاً، الذي لن يتحقق بإذن الله ما دام في أرض الإسلام من يعي أساليبهم ويرد كيدهم في نحورهم . ¶ وفي أمسية حداثية أقيمت في الباحة في 16/11/1406هـ وشارك فيها من أعمدة الحداثة محمد العلي, وعثمان الصيني، وسعيد السريحي، وعلي الدميني، وعبد المحسن يوسف، ونشرت الأمسية في مجلة الشرق العدد 369، تبدي كثيرا مما كان يخفيه الحداثيون ... فمثلاً يقول السريحي في تلك الأمسية : \"للحداثة مفهوم شمولي، هو أوسع مما منح لنا ومما ارتضينا لأنفسنا، ذلك أن الحداثة نظرة للعالم أوسع من أن تؤطر بقالب للشعر، وآخر للقصة وثالث للنقد، إنها النظرة التي تمسك الحياة من كتفيها، تهزها هزاً، وتمنحها هذا البعد الجديد\" . ¶ الله أكبر، لقد استبان الصبح لذي عينين، فلم تعد الحداثة مجرد قوالب أدبية وأشكال تعبيرية للشعر والنثر والنقد كما يصرون ويريدون أن يقنعونا كلما أراد أحد أن يعترض عليهم، بل هي منهج شمولي أتوا به لكي يمنح الحياة بعداً جديداً، وينشيء فيها واقعاً جديداً، وهذه لم تكن فلتة لسان من السريحي، بل هناك من أقواله وكتاباته ما يؤكد ذلك . وهم ـ الله أعلم ـ لا يقولون ذلك إلا ليروا مدى رد فعل الناس، حتى يقرروا خطواتهم القادمة، أو أنهم اطمأنوا إلى أن الناس معهم، أو أنهم مغفلون لا يعلمون ما يقولون .",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ومثل قول السريحي يقول أحمد عائل فقيه في عكاظ العدد 7371 الصفحة 10 : \"إننا في مجمل الأحوال نسير في اتجاه معاكس لما هو سائد ومكرس في بنية المجتمع، وذلك هو المأزق الثقافي الشائك الذي لا تدري كيف يمكن بالكاد تجاوزه وتخطيه، أنت في كل هذا تصطدم مرة أخرى بجملة حقائق ومسلمات اجتماعية ثابتة راسخة رسوخ الجبال الرواسي في أذهان الناس . ألا بديل لما هو سائد ومكرس أيضاً ؟ إذا كيف يمكنك تمرير ما تحلم به، وما نود أن تقوله علناً\" . ¶ إنها حقائق خطيرة تتجلى لنا في كتابة الحداثي أحمد عائل، لا بد أن يعيها كل مسلم غيور على دينه وبلاده رافضاً لما يخطط الأعداء لها من محاولات إفساد وتدمير، ومن هذه الحقائق : ¶ 1- أن الحداثيين يسيرون في خط معاكس ومغاير ومناقض لما في مجتمعنا من مثل إسلامية وقيم إيمانية . ¶ 2- أنهم في حيرة من أمرهم، كيف يمكنهم تغيير هذه القيم الأساسية في المجتمع وتجاوزها وتخطيها إلى ما يريدونه من قيم أخرى . ¶ 3- أنهم لا يسعون لتجاوز بعض الأمور الهامشية، بل إنها حقائق ومسلمات لدى المجتمع المسلم راسخة عنده رسوخ الرواسي، ولا يرضى بها بديلاً. ¶ 4- وأخيراً فإن للحداثيين أحلاماً وتطلعات، إلى أن يأتي اليوم الذي ينادون فيه بكل أفكارهم علناً وصراحة، بعيداً عن الغموض الذي يتلفعون به الآن في الجملة . ¶ أخي القارئ قارن بين هذا الكلام، وكلام فوزية أبو خالد وإبراهيم غلوم الذي ورد قبل قليل لترى بوضوح أن الأهداف واحدة, والغاية في النهاية هي تغيير المجتمع وتبديل مسلماته وقيمه . ولكي تتحدد لك بعض ملامح هذا التغيير ننقل لك ما قاله السريحي في صفحة 37 من كتابه ... يقول : \"وهذا التوتر هو السمة الأساسية التي لو لم تتحقق لحق لنا أن نشك طويلاً في قيمة ما يقدمه هذا الفنان أو ذاك، وهو محصلة طبيعية لما يشكله الفن من مروق على عرف الجماعة، وخروج عن معياريتها السائدة في الرؤيا أولاً، وفي التغيير أخيراً\" .",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "هل رأيت أيها القارئ أن طنطنتهم بأن اختلافهم مع غيرهم إنما هو في أشكال التعبير, إنها مجرد كلام فارغ ومخدر مؤقت، وأن السريحي يؤكد أن هذا الاختلاف لا يأتي إلا في الأخير، أما الاختلاف الأول مع المجتمع والمروق على أعرافه فيجب أن يكون في الرؤيا، بل إن السريحي يؤكد أن الفنان المبدع لا يستحق ذلك الاسم حتى يخرج عل المألوف ويحارب المعروف، ويعلن أن المجتمع ـ أياً كان هذا المجتمع ـ يجب أن يتبعه أينما سار . ¶ يقول السريحي : \"من شأن البعد الإنساني الحر الذي تتسم به رؤيا الفنان أن يجعل انفصاله عن الجماعة أمراً قدريا لا مندوحة له عنه، وإن آمن في ظاهر الأمر أو باطنه بكل أعرافها، وخضع لكل تقاليدها في حياته العامة\" . ¶ ولا يكتفي السريحي بالتأكيد على أن الأدب يجب ـ حتى يستحق منه شهادة بأنه أدب - أن يخرج عن إطار المجتمع العام وأعرافه وقيمه، بل يؤكد ـ وهو الناقد الكبير كما يسمونه ـ في صفحة 78 من كتابه, أن الوعي الجيد يجب أن يتجرد من المقومات العقلية، وذلك في قوله : \"وهذا يعني ثناء إزاء وعي جديد يتجرد من المقومات العقلية للوعي\" . ¶ وهذا يعني أنه لا يكفي أن تُغطى قيمنا وديننا وأخلاقنا وأصولنا إجازة، بل لا بد أيضاً أن نلغي عقولنا ونمنحها إجازة، وربما كان ذلك عطفا ورأفة من السريحي علينا حتى لا تصاب رؤوسنا بالصداع والدوار من بلائهم وغثائهم، وحتى يستطيع أن يدخل فلسفة هيجل في عقول أجيالنا والتي استشهد بها في صفحة 39, حين قال : \"إن الرؤيا الإبداعية هي تحرر الروح من أسار الضرورة، وانطلاقها وراء حدود الإمكان، وتشوقها نحو المثالي، وسعيها باتجاه المطلق، وذلك هو جوهر الفن كما يراه رائد الجدلية المثالية هيجل\" .",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "هل رأيت الغرام والاستشهاد بما يراه هيجل الفيلسوف المادي الملحد ؟ بل إن التأثر به في كتابات السريحي واضح كل الوضوح . فمثلاً استمع إليه حين يقول في صفحة 38 من كتابه : \"هذه الرؤيا الإبداعية تنبثق من خلال العلاقة الجدلية التي تربط الذات بالعالم الذي يحيط بها\" . ¶ هذا هو البعد الشمولي لمفهوم الحداثة الذي يريد السريحي أن يهز به الدنيا هزاً من كتفيها !! ¶ وفي صحيفة الرياض العدد 6714 الصفحة 7 كتب فهد العتيق تحت عنوان (حول الخصوصية في الإبداع والكتابة خارج الزمن) - وهم هكذا دائما يكتبون خارج الزمن وخارج الأقواس وخارج المألوف، بل وخارج المعقول أيضاً، وما أظن هذه الرموز والرمزية أصبحت خافية على القارئ بعدما تقدم - المهم أن مما كتبه العتيق في تلك الزاوية (اقرأ) مفهومها للخصوصية الإبداعية : \"إنها باختصار تحقق لإمكانية النص باعتبارهما منتوجاً ثقافياً لا معدى له عن الانصياع لجبروت الزمن التاريخي، وهو اجتماعي في جوهره ، لأن حركية الصراع الاجتماعي تختلف اختلافاً ملحوظاً من بقعة إلى بقعة أخرى في المساحات الطبوغرافية الضيقة \" . ¶ أرأيت أيها القارئ أن الحديث عن الحتمية التاريخية والصراع الطبقي، وما أظنك تحتاج لإيضاح أكثر من هذا في تحديد الملامح الفكرية لهذه الحداثة . ولتأكيد ذلك يقول أحمد عائل فقيه في صحيفة المدينة العدد 7147 الصفحة الأولى من المدينة الثقافية : \"كان حضور هذه القصيدة قد حسمته ظروف اجتماعية وتاريخية، فكان ميلاد هذه القصيدة، لقد كان حضورها هو نتاج الظرف التاريخي، ونتاج قطيعة معرفية، وهي محاولة كتابة واقع جديد، وكذلك إلغاء الآخر\" .",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "هل تريد أيها القارئ أن تعرف ما هو الواقع الجديد الذي يسعون لكتابته في الحياة ؟ انظر لما قاله على الدميني في نفس الصفحة، وكان مما قال : \"إن الشعر المستقبلي سيصبح شعراً خالصاً صافياً من شوائب المديح والهجاء والغزل الفج ، وبعيداً في اهتماماته عن الهموم السياسية والاجتماعية والاقتصادية، فإنني أرى أن ذلك الطيف الذي لا بد أن يتحقق في المستقبل المتخيل أو المنشود يحتاج إلى عمل شعري يتعانق مع حركة المجتمع وسعيه إلى بلوغ وضع اجتماعي جديد لا تعود فيه الهموم السياسية والاقتصادية هموماً ملحة وإنما تغدو منتفية بأن ضروراتها الحياتية تكون حينذاك قد أنجزت وبلغ الإنسان فيها مشارف المدينة الفاضلة والعلم الأرضي الجميل\" . ¶ وهكذا في وضوح لا غبش فيه يبشر الدميني بالمستقبل المنشود والحلم الذي يرى أنه لا بد أن يتحقق في هذه الحياة، وإنني أتساءل : ما هو الفرق بين هذا الحلم وبين جنة الشيوعية الأرضية التي تعد بها البشرية على الأرض حين تعم دولتهم العالمية ـ كما يزعمون ـ وعندها ينتهي الصراع ومبرراته، وبالتالي تنتهي الهموم وتكون المدينة الفاضلة ؛ لكن الناس يعلمون أن الشيوعية حولت أي أرض نكبت بها إلى جهنم الحمراء . ¶ وفي مقابلة أجرتها جريدة الرياض العدد 6794 الصفحة 12 مع عبد العزيز المقالح ما يؤكد ما ذهبنا إليه من أن الحداثة منهج فكري شامل يسعى للتغيير، يقول المقالح عند حديثه عن الأدباء الشباب : \"وما يلفت الانتباه في تجربة هؤلاء الشبان أنهم لا يخضعون للثوابت ولا يجترون التعابير الشائعة والمبتذلة والسطحية ، مع حرصهم العميق على الربط بين الإبداع وضرورة التغيير\" . ¶ إن ما قلناه عن أهل الحداثة قبل قليل يؤكده المقالح هنا ، وهو تحطيم الثابت وضرورة التغيير .",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "وفي المدينة المنورة العدد 7210 ، لقاء مع شاعر تونسي حداثي اسمه المنصف المزغني، تحدث عن بعض زملائه الحداثيين عندنا، وبين أن رؤيتهم واحدة وإن اختلفت عباراتهم, وذكر أنهم يتجاوزون الحدود العربية في هذه الرؤية، يقول المزغني : \"محمد الحربي، خديجة العمري، وعبد الله الصيخان، أصوات ثلاثة تُغمس أقلامها في محبرة الحداثة، وتكتب متجاوزة حدودنا العربية ... أصوات ثلاثة ائتلفت في الرؤية والرؤيا، واختلفت في العبارة\" . ¶ وهذه الشهادة وإن اعتز بها الحداثيون، لكنها في نظرنا شهادة إدانة لهم, وكشف عن هويتهم الفكرية التي لا تمت لأمتنا بصلة، ولا لواقعنا بعلاقة بل هو خلاف كل ذلك . ويقول الغذامي في عكاظ العدد 7566 الصفحة 7 : \"من شرط الإبداع أن يكون فوق السائد والمألوف، وهو يرتقي بمقدار تجاوزه لظروفه، مثلما أنه يتناقض بمقدار تماثله مع تلك الظروف\" . ¶ ولكي تدرك ما هي الفوقية التي يطالب بها الغذامي المبدع ـ كما يسميه ـ انظر إلى مقالة في نفس الصفحة لم يذكر اسم كاتبها، وعنوانها (في اليوم المحاميد والثابت المعنوي) والمقالة تناقش ما كتبه خالد المحاميد الكاتب الحداثي في صحيفة اليوم قبل ذلك، وكانت الأسماء التي وردت في المقالة للاستشهاد بأقوالهم هم : تايلور، وشتراوس، ومالينوفسكي، وراد كليف براون، وهربرت ماركوس، ومما ورد في المقالة قول الكاتب : \"ثم لماذا هذا الفصل غير المنهجي بين الثقافة والحضارة، هل هو نتاج من نتاجات المرحلة البرجوازية، كما قد ذهب هربرت ماركوس من قبل في تحليله لإشكالية هاتين الكلمتين في الحضارة الغربية قائلا ما معناه : إن الفصل بين الثقافة والحضارة هو نتاج المرحلة البرجوازية\" .",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "وهكذا تنقل المصطلحات الغربية إلى واقعنا مهما كان يختلف عن الواقع الذي نشأت فيه تلك المصطلحات، وذلك أن الحداثيين جعلوا من شروط الإبداع أن نكون فوق السائد والمألوف؛ ولا أعلم في أي المراحل يصنف قسم من الحداثيين مجتمعنا ـ حسب فلسفتهم ـ إقطاع ثم برجوازية ثم بروليتاريا، وهذا المنهج القائم على فلسفة النقيض لكل ما هو موجود، والذي يستمد جذوره الفكرية من مناهج فلسفية مادية عانت منها البشرية الويلات، وهذا الكلام الذي أقوله له ما يؤكده في كلام كثير من الحداثيين . ومن ذلك قول الغذامي في عكاظ العدد 7517 في دراسة عن شعر الثبيتي قال فيها : \"وفي المقابلة الأولى ـ مقابلة أجريت مع الثبيتي ـ كانت الخلفية الشعرية واضحة المعالم، وكانت تنم عن مشاعر مجرب يعرف ما هي القصيدة، ويعلم أنها عالم معقد, عالم واسع مشروع غامض، وأنها دخول في الزمن، وأنها مسافة شاسعة بين الواقع وبين غامض، وأنها دخول في الزمن، وأنها مسافة شاسعة بين الواقع وبين الحلم، وهي لذلك لا علاقة لها بالواقع لأنها واقع نقيض هو الحلم في النهاية\" . ¶ ونحن حين نؤكد بأن الحداثة والحداثيين ظاهرة مناقضة لعقيدتنا وأمتنا، فإننا لا نتهمهم بل نقرر ما خطته أقلامهم ونشرته ملاحقهم الأدبية في الصحف السيارة، وإن كان بعضهم يستعجل نتائج التغيير، ويستبطئ مسيرة التطور، ويرفض المرحلة، فإنما يعبر عن صدق في التعامل من المنهج الحداثي، ومن ذلك قول عبدالرؤوف الغزال في عكاظ العدد 7461 : \"هناك قناعات خاصة بي، بدأت تتبلور في وعيي، وهي عن جدوى النقد المطروح في الساحة، معظمه نقد اللحظة الآنية، هو مجرد تعليق على قصيدة نشرت في صحيفة، أو قصة ألقيت في أمسية عابرة، وذلك غير مجد بتاتاً، قد يقول البعض : إن ذلك ضرورة مرحلية، لكنها مرحلية أن يتأسس عبرها فكر نظري أو نقد تطبيقي، يجب أن يتهيأ نقاد وباحثون يشتغلون على مشاريع متكاملة، يؤسسون عبرها المتغيرات الاجتماعية في المستقبل\" .",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "إن هذا الكلام الذي قاله الغزال يعبر بكل وضوح عن فهم الحداثيين للأدب والنقد، وأنه يجب أن يقوم بدور تغييري في المجتمع، وأن يتجاوز المرحلة التي يعيشها، لكنه بعد ذلك يؤكد أن ذلك لن يتحقق إلا من خلال تراكمات تاريخية حادة - كما يقول - وهذا الكلام يتطابق تماما مع المنهج الماركسي في التغيير، ويستخدم مصطلحاته مثل: المرحلة ـ المرحلية ـ التغيير الاجتماعي ـ التراكم التاريخي الحاد ـ . ويأتي أحمد عائل فقيه في صحيفة عكاظ العدد 7468 الصفحة 5 ليسخر من أولئك الذي لا زالوا يظنون أن الحداثة منهج أدبي لا منهج فكري، ويقول : \"إن الحداثة ليست كتابة نص إبداعي فقط، وإنما هي موقف صارم وحاد إزاء الكثير مما هو راكد ومؤسي ... لقد صنعت أهميتها وحضورها المضيء، وأشعلت السؤال الكبير في أذهان الذين هم يقفون خارج المرحلة، لأنها تجاوزت الرؤيا التي يمتلكونها والهم الاجتماعي الذي يحملونه أيضاً … إن مصطلح الحداثة أخذ شكلاً مطاطيّاً جعل أنصاف المثقفين، وجعل هؤلاء الذين يقفون ضد حركية الزمن يتحدثون دون وعي عن هذا المصطلح، فهو عندهم لا يتجاوز القصيدة فقط، فهو يرى أن الحداثة ـ فقط ـ مرتبطة بالقصيدة، وبوعي مثقوب وممخور أيضاً، إنهم لا يدركون أنها رؤية شمولية للعالم، للحياة، لأشياء تُرى، لأشياء لا تُرى ألبتة\" . ¶ هذه الشهادة التي أدلى بها رمز حداثي، لا تحتاج إلى بيان وإيضاح، بل هي توضح نفسها، وتحدد ما هي الحداثة التي لا زال البعض يظنها أسلوباً للكتابة فقط . وتأتي الشهادة مرة أخرى في نفس العدد من عكاظ الصفحة 7 حين كتب ماجد يوسف يقول : \"وأؤكد للكاتب أن إدراك ما فاته يحتاج بالفعل إلى درجة عالية من الصبر وكبح جماح النفس، لسبر غور التجربة أو الحركة الجديدة، المغايرة والهادمة للسائد والمألوف، المستتب والمعروف\" .",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "وتستمر صحيفة عكاظ في إيضاح ملامح المنهج الحداثي وتحديد أبعاده الفكرية، ففي العدد 7490 الصفحة السادسة, مقابلة مع شاعرة لبنانية حداثية اسمها : نهاد الحائك . صدرت المقابلة بصورة الشاعرة، وفي جانب الصورة تقديم للشاعرة وتعريف بها، ابتدأته الصحفية بقولها : \"صوت شعري يأتي ليخترق العادي، ويكسر كل ما هو مألوف\" , وهذا هو المهم والمبرر لتقديم الشاعرة، والإشادة بها أن تكسر المألوف، ثم كان من الأسئلة التي طرحت على الشاعرة السؤال التالي : ¶ \"ماذا تعني الحداثة لك ؟ هل هي موقف فني وفكري شامل من الحياة والمجتمع ، أم موقف فني جمالي فقط ؟ \" ¶ وكانت الإجابة من شاعرتهم الحداثية قولها : \"الحداثة طبعاً هي موقف تحرري\" . ¶ وحين تقدم الصفحة الأدبية من العدد 7524 من عكاظ خبراً عن ديوان الشاعر الكويتية الحداثية سعاد الصباح، توجه لها عتاباً لأن قصائدها كما تقول عكاظ : \"تظل تحمل في تضاعيفها تقليدية النظرة إلى الحياة والعالم\" . وهذا تأكيد على أن للحداثة نظرة جديدة للحياة والعالم تخالف ما قرره الإسلام سلفاً .",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "وفي العدد 7489 من جريدة عكاظ الصفحة 5 يكتب أحمد عائل فقيه عن روايات اليساري عبد الرحمن المنيف ويؤكد أنها تعبر عن الإبداع بصدق, يقول: \"المعوقات التي تأتي في صميم الواقع الاجتماعي، وكل التناقضات الماضوية\" ، وطبعا ما دام هناك تناقضات ماضوية ـ كما يقول ـ فسيكون نتيجة الصراع بين التناقضات ظهور نقيض النقيض، وهو هنا الإبداع الحداثي، الذي يطمعون أن يؤدي إلى ما تمناه الدميني في الحديث السابق الذي نقلناه عنه، وهذا المنهج والمصطلحات لا تخفى أصولها الفكرية على أحد، ونحن حين نؤكد أن الحداثة منهج فكري شامل له نظرة خاصة في الحياة وأنهم حين يضطرون للتعمية والغموض حتى لا تنكشف لعبتهم قبل أوان كشفها، فإنهم يقولون : إن الحداثة منهج أدبي وأسلوب للكتابة لا علاقة له بالأفكار المطروحة، وأن هذا المنهج يمكن أن يكتب به المسلم والملحد . ¶ لكن يأبى الله إلا أن يكشف زيفهم وتظهر رائحة أفكارهم تزكم الأنوف المؤمنة، وبين الغموض والمناورة والتطلع إلى الدعوة لأفكارهم صراحة يظهر المخبوء، فتقيم صحيفة عكاظ في العدد 7412 الصفحة 9 ندوة بعنوان (نحو مفهوم شمولي للحداثة) وتجمع لهذه الندوة من يمكن أن يقال إنهم أعمدة الحداثة ورواد فكرها في البلاد والمنافحين عنها وهم: محمد العلي، وعبد الله الغذامي، وسعد البازعي، وعالي القرشي، وعثمان الصيني، وعبد الله الصيخان، وإليك بعض المقتطفات مما قيل في الندوة لتدرك بعد ذلك ما معنى الحداثة عند الحداثيين . ¶ يقول العلي : \"لا شك أن الشروط الاجتماعية التي أفرزت الحداثة الغربية ليست متوفرة لدينا، ولا يمكن توفرها إلا بعد عقود عديدة, فالحداثة هي ذلك الإفراز الجدلي الذي يتم بين السياقات، ووفق صراع لا يدرك بالعين المجردة, ذلك الإفراز الجدلي المتقدم إلى الأجمل والأعمق في رؤية الإنسان والحياة هو ما أسميه وأعتقد بأنه الحداثة\" .",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "إذاً فهو ـ أولاً ـ يعترف بأن الحداثة نبات غريب على أرضنا وحياتنا، ولذلك فإن الواقع الاجتماعي عندنا يختلف عن الواقع الذي نشأت فيه الحداثة، لكنه يتوقع أن يصبح واقعنا مثل ذلك الواقع بعد سنين، وبالتالي فإن الحداثة عندهم هي الإفراز الجدلي الناتج عن الصراع الخفي في المجتمع، والتي ستؤدي بالمجتمع إلى رؤية جديدة للإنسان والحياة، وأرجو من أحد فصحاء الحداثة أو غامضيها أن يسعفنا بتفسير لهذا الكلام، نستطيع أن نفرق به بين كلام العلي، وما يقوله الديالكتيك الماركسي في تطور المجتمعات . ¶ أما قضية أن الحداثة رؤية جديدة للإنسان والحياة، فهذه لا تحتاج إلى أي استنباط من كلام العلي، والعلي ـ هنا - يتفق تماماً مع ما سبق وأن طرحه الدميني وأحمد عائل . ¶ أما الغذامي فقد أعلن نفسه في تلك الندوة حكما يحدد من المثقف ومن الذي يجب أن يحرم من لقب الثقافة فقال بالخط العريض : \"إمّا أن يكون المثقف حداثياً أو لا يكون مثقفا\" . ¶ وهكذا بكل بساطة ألغى الغذامي كل ما في هذه البلاد من علماء ومفكرين وأساتذة وجامعات ما داموا لا يجرون خلف عربة الحداثة، ويحرقون البخور حولها ولا يشيدون بالملاحدة والفجار الشاذين . وإننا نسأل الغذامي متى أصبحت أفكار بلزاك، وبارت، وبيرس، وشتراوس، وأمثالهم من أساتذته معياراً وميزاناً لتصنيف المثقفين من غيرهم في بلادنا وتحديد مواصفات ومقاييس الثقافة ؟؟! لقد حضرنا كثيراً من أمسيات الحداثيين المثقفين عند الغذامي، ووجدنا بعضهم لا يفرقون بين الفاعل والمفعول، والاسم والحرف، بل رأينا وسمعنا بعضهم يسبقون الفعل المضارع بحروف الجر .",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "أما سعد البازعي فيؤكد ما تصدينا هنا لإثباته، وهو أن الحداثة نظرة شمولية جديدة للحياة كلها بمختلف جوانبها، وذلك في قوله : \"الشيء الذي لا نزال نفتقده أو يفتقده منا في تصوره للحداثة، هو أساسها الفلسفي الذي يمنحها إطاراً شموليا، لا تمثل فيه التغيرات الأدبية والفنية سوى جانب واحد … إن التصورات الأدبية المعاصرة، شكل القصيدة أو اللوحة ليست إلا جزءاً من كل ، الحداثة رؤية شمولية للحياة\" . ¶ ويأتي القرشي ليؤكد هذا الكلام الذي قاله البازعي فيقول : \"الحداثة فعل شمولي بحياة الإنسان\" . ¶ وكذلك الصيخان يقول : \"إنها (أي الحداثة) موقف شمولي من العالم ونظرية تطوره، ولا يمكن أن نفصل هنا بين تطور الفن وتطور الحياة\" . ¶ ويأتي عثمان الصيني فيكون أكثرهم صراحة - ربما لأنه أقلهم إدراكاً لخطورة ما يقول في مثل مجتمعنا - حين قال : \"إن الشمولية التي تميز الحداثة وتجعلها تتغلغل في جميع مناحي الإنسان والحياة، هي التي تجعل منها ضرورة ملحة للوجود، فهي تعيد تركيب علاقة الإنسان مع نفسه ومع العالم الخارجي، إمّا بالتعرف على الأشياء بصورة جديدة، أو إعادة خلقها من جديد، أو بابتكار مغاير للسابق، وذلك نتيجة لما تقوم به من تعميق للوعي بمخاطر الثبات وسلبيات السكون، وبالتالي الكشف عن الضرورة الملحة لمستويات التحرر المستمر من ربقة الإلف والعادة، وجنائزية تصنيف المدركات، والتكييف الأبدي لمعطيات الإنسان والحياة، وتتصف بشغف يصل إلى حد الهاجس بالحالية المتغيرة، والدخول في تجربة التغيير المستمرة، فهي عملية تحرر مستمرة، وثورة دائمة للوصول إلى الفاعلية الحرة، والنشاط المطلق، وبهذا التصور لا تصبح الحداثة استلابا أو إسقاطاً يعيشه الفرد والمجموع ، إنما كينونة لا محيد عنها ووجود لا يتم إلا به\" .",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "إن كلام عثمان الصيني هنا لا يحتاج إلى تعليق، بل إنه قال فيه كل ما أردنا أن نقوله هنا، من أن الحداثة منهج حياة جديد يسعى دعاتها لإحلالها مكان الإسلام عقيدة وسلوكاً ونظاماً للحياة في هذه البلاد، ولولا أن يظن القارئ أن هذه رؤية فردية خاصة لما حشدت جميع النقول السابقة، والتي ما هي في الحقيقة إلا غيض من فيض وقليل من كثير وأنت عندما تقلب أي عدد من أي صحيفة وصل إليها داء الحداثة، ستسمع نفس النغمة وتقرأ نفس الأفكار . فمثلاُ استمع إلى فايز أبا في عدد 7594 من عكاظ صفحة 8 وهو يقول : \"الإبداع ليس غيبوبة تامة، فلا بد من موقف واع ، ورؤية مستقبلية تجاه الكون والحياة والحركة الاجتماعية، التي أفرزته ليفرز وعياً يفرزها\" . ¶ وأرجو ألا يكون في القراء من يستبعد ما أردنا بهذه النقول الكثيرة أن نثبته، من أن الحداثيين أصحاب فكر له نظرة خاصة للحياة والكون والإنسان، وأنهم يسعون لكي يفرز هذا الفكر حركة اجتماعية خاصة، ولا شك أن ذلك سيؤدي إلى تغيير كل شيء في الحياة، وقد مثل فايز أبا لرموز هذه الحركة الإبداعية التي يتحدث عنها بمحمد العلي، وعلي الدميني، ومحمد الثبيتي، والدكتور أحمد الشويخات . ¶ بعض مواقف الحداثيين لدينا من الإسلام وقيمه",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "بعد أن تأكد لدينا من خلال ما تقدم، أن الحداثة منهج فكري متميز يسعى لتغيير واقع الحياة ليتفق مع ما يطرحه ذلك الفكر من مفاهيم وأساليب للحياة، ومن نظرات خاصة لصياغة الإنسان وفق معطيات ذلك الفكر، فإن ما يهمنا ـ نحن المسلمين ـ هو معرفة موقف هؤلاء الحداثيين من الإسلام، باعتباره ديننا ونظام حياتنا، ومنهجنا الذي نعتز به في هذا الوجود، ولا نرى الحق في شيء سواه في شتى مناحي الحياة الفردية والجماعية والعامة والخاصة، ونرى ألا سعادة للبشرية ولا نجاة لها في الدنيا والآخرة إلا في اعتناق هذا الدين وأخذه تاما غير ناقص، كما بلّغه محمد صلى الله عليه وسلم . وإنني أحب لفت الانتباه إلى أن موقفهم المعلن - ولا أقول موقفهم فقط ـ من الإسلام يختلف من بلد إلى آخر حسب ظروف ذلك البلد، ومقدار قوة التدين فيه وضعفه، ولو أردنا أن نتحدث عن مواقفهم جميعاً من الإسلام لاحتاج ذلك إلى أسفار ضخمة، لكنني في هذا المبحث أعرضُ عن مواقف الحداثيين من خارج هذه البلاد، وأذكر بعض مواقف الحداثيين عندنا من الدين، وهم وإن كانوا ـ ولله الحمد ـ لا يستطيعون أن يجاهروا هنا بما يجاهر به إخوانهم في الغي هناك، إلاّ أن الإسلام لم يسلم من أذاهم، ولو لم يكن من حربهم له إلا إعلانهم عن مبدأ جديد اسمه الظاهر الحداثة، وحقيقته الباطنة يعلم الله بها، وتصريحهم بأن هذا المبدأ له رؤية خاصة للكون والحياة والإنسان، وأنه يمنح الحياة بعداً جديداً يهزها هزا؛ أقول لو لم يكن إلا هذا لكفى به حرباً للإسلام عقيدة وشريعة وعبادة ونظام حياة، ومع هذا ففي أقوالهم وكتاباتهم من الحرب لدين الله الكثير غير هذا مما يمكننا أن نستعرض بعضه هنا . وهذه الحرب لها مظاهر شتى منها : الاستهزاء بالإسلام كدين، ومنها النيل من رسوله صلى الله عليه وسلم، أو كتابه الكريم، أو الحط من التاريخ الإسلامي، أو نشر الرذيلة وسوء الأخلاق مما يتنافى مع ديننا، أو الترويج لبعض الأفكار التي",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "الأخذ بها يؤدي إلى ضياع أمتنا، وإهدار تميزها وتفردها الذي كرمها الله به . ¶ ولذلك أمثلة كثيرة منها قصيدة حداثية من الشعر الحر لمحمد جبر الحربي الشاعر الحداثي المبدع كما يسمونه، وهذه القصيدة ألقيت في مهرجان المربد بالعراق بعنوان (المفردات), ثم نشرت في اليمامة في العدد 887 صفحة 60ـ61 ثم نشرت في الشرق الأوسط، الصفحة 13 وهذه القصيدة مليئة بالثورة والتبرم من كل شيء، وفيها غمز ولمز في حق النبي صلى الله عليه وسلم وفي القرآن، فمن غموض هذه القصيدة قوله : ¶ ( قلت لا ليل في الليل ولا صبح في الصبح ¶ منهمر من سفوح الجحيم ¶ وقعت صريع جحيم الذرى ¶ سألك جسد الوقت معتمر بالنبوءة والمفردات المياه ¶ أيها الغضب المستتب اشتعل ¶ شاغل خطاك البال منحرف للسؤال ¶ أقول كما قال جدي الذي ما انتهى ¶ رأيت المدينة قانية ¶ أحمر كان وقت النبوءة ¶ منسكبا أحمر كان أشعلتها) ¶ من هو يا ترى جده الذي انتهى والذي كان أحمر وقت النبوءة، وما هي المدينة القانية، وما هو الأحمر المنسكب الذي أشعله الحربي أو جده . ¶ أما مواطن الغمز واللمز في هذه القصيدة فمنها قوله : ¶ ( أرضنا البيد غارقة ¶ طوف الليل أرجاءها ¶ وكساها بعسجده الهاشمي ¶ فدانت لعاداته معبدا ) ¶ أسئلة نوجهها للحربي ليجيب عليها وليجلب بخيله ورجله، ويستعين بالمبدعين والنجوم المتجاوزين للسائد والنمطي كما يسميهم : لماذا أرضنا بيد قاحلة لا نبات فيه ولا ماء ؟ وما الذي أغرقها ؟ وفي أي شيء هي غارقة ؟ وما هو الليل والظلام الذي عم أرجاءها ولم يترك منها زاوية ؟ ومن هو الهاشمي الذي كساها بعسجده فدانت لعادته معبدا وحولها إلى أرض قاحلة غارقة في الظلام . ¶ أيقال هذا الكلام في حق محمد صلى الله عليه وسلم الذي شرفت به هذه البلاد بل كرمت به البشرية، وهل كان صلى الله عليه وسلم مبلغاً عن ربه سبحانه وتعالى، أم أنها عاداته ألزم الناس بها حتى تحولت البلاد إلى معبد لعاداته فأصبحت بيداً غارقة ؟!",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "إنني أتحدى الحربي أن يخرج لنا هاشميا يمكن أن يقال إن عاداته أصبحت عبادة للناس غير محمد صلى الله عليه وسلم . ¶ ثم يقول داعياً إلى الثورة والتمرد على كل شيء ومستهزئاً بالقرآن وتعاليمه : ¶ ( بعض طفل نبي على شفتي ويدي ¶ بعض طفل من حدود القبيلة ¶ حتى حدود الدخيلة ¶ حتى حدود القتيلة ¶ حتى الفضاء المشاع من رجال الجوازات ¶ حتى رجال الجمارك ¶ حتى النخاع يهجم الخوف أنى ارتحلنا ¶ وأنى حللنا ¶ وأنى رسمنا منازلنا في الهواء البديل ¶ وفي فجوات النزاع باسمنا ¶ باسم رمح الخلافة ¶ باسم الدروع المتاع ¶ اخرجوا فالشوارع غارقة والملوحة في لقمة العيش ¶ في الماء ¶ في شفة الطفل في نظرة المرأة السلعة ¶ الأفق متسع والنساء سواسية منذ تبّت وحتى ظهور القناع ¶ تشتري لتباع وتباع وثانية تشترى لتباع ) ¶ وما يهمني أن أقوله هنا هو التنبيه إلى إفكه الذي افتراه بأن النساء كلهن أصبحن سلعاً تشترى وتباع منذ تَبَّت, وهذا لا شك إشارة إلى نزول القرآن، وخاصة سورة المسد التي تحدثت عن امرأة أبي لهب المشركة التي يرى الشاعر الحداثي أن حديث هذه السورة الكريمة عن تلك المرأة، امتهان لكرامة المرأة وتحويل لها إلى سلعة تشترى وتباع . ¶ أما السبب الثاني الذي حول المرأة في نظرة إلى سلعة فهو ظهور القناع ، وهذا إشارة واضحة للحجاب الذي أمر الله به المؤمنات : ¶ ( منذ تبت وحتى ظهور القناع ¶ تشترى لتباع وتباع وثانية تشترى لتباع ) ¶ إنني آمل من علماء البلاد أن يقولوا كلمة الحق في هذه القضية، وأن يؤدوا كلمة البلاغ والبيان التي كلفهم الله بها، وأن يتذكروا يوماً يقفون فيه بين يدي الواحد القهار .",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "إن الحربي يريد من بناتنا ونسائنا أن يخرجن متبرجات ملقيات للحجاب الذي فرضه الله، يختلطن بالأجانب من الفساق ويجلسن بينهم في الصفوف، وبجانبهم على المقاعد، كما حصل في مهرجان الشعر الخليجي الذي أقيم في جامعة الكويت، والذي نشرت صور المشاركين والمشاركات فيه في جريدة الوطن اليسارية الكويتية في العدد 4041 الصفحة 25، والذي يعلم الحربي قبل غيره ماذا كان فيه حين كانت تجلس خديجة العمري بجوار أحمد الربعي الشيوعي الكويتي، ثم اعتلت المنبر هي وفوزية أبو خالد يلقين ما يسمى بشعر الحداثة مكشوفات الرؤوس ، فضلا عن الوجوه بين الرجال . ¶ ومن صور الاستهزاء بهذا الدين ما كتبه محمد العلي في مجلة الشرق عدد 362 الصفحة 38 عن المغني معبد، وعن أزمة الفن كما يقول في بلادنا، والتي أورد فيها فكرته بأسلوب ساخر بطريقة المسلمين في حفظ السنة النبوية الكريمة حين قال : ¶ ( حدثنا الشيخ إمام ¶ عن صالح بن عبد الحي ¶ عن سيد ابن درويش ¶ عن أبيه، عن جده قال : ¶ \"يأتي على هذه البلاد زمان ¶ إذا رأيتم فيه أن الفن أصبح جثة هامدة فلا تلوموه ¶ ولا تعذلوا أهله ¶ بل لوموا أنفسكم ¶ قالها وهو ينتحب ¶ فتغمده الله برحمته ¶ وغفر له ذنوبه ) ¶ هذا الحديث الذي نسجه خيال العلي ، ألم يجد طريقة يتحدث بها عن الغناء والمغنين ، إلا أن يقلد سند حديث النبي صلى الله عليه وسلم ، بل يقلد الحديث الشريف ذاته في ألفاظه .",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "ويأتي دور اليمامة في العدد 879 الصفحة 81 فيكتب سعد الصويان قائلاً : \"من ينادون بدراسة الأدب الشعبي مثلهم مثل شعراء الحداثة والفنانين التشكيليين وغيرهم من الفقراء والمساكين، الذي تحوم حولهم الشبهات، وتوجه إليهم الطعنات، ليسوا في الحقيقة إلا أناس آلمتهم أعناقهم من النظر إلى الخلف، ومن الطأطأة أمام سلطان التاريخ، وتجرحت معاصمهم من قيود العادة والتقليد، فحاولوا كسر الأغلال، وتجرحت معاصمهم من قيود العادة والتقليد، فحاولوا كسر الأغلال ، وتجرأوا على رفع الرؤوس والتطلع إلى المستقبل . إنهم أناس سئموا الركض في الطرقات المسدودة، وملوا الرقص على الأسطوانة المسحولة . وإنه لمن دلائل العقم الفكري والقحط الثقافي، أن نبذر الوقت ونهدر الجهد في بحث شرعية هذه الاتجاهات واستصدار فتاوى بحق من يتعاطاها …. أيها الأوصياء والأولياء اتركونا نقفز ونلعب ولا تخافون علينا من السقوط، دعونا نأكل التفاحة، ولا تسارعوا بوضع أيديكم على أعيننا واتشاح مآزركم فلقد كبرنا وأصبحنا نعرف ما تخفيه المآزر\" .",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "أي شيء يا ترى يجمع بين أهل الحداثة والصويان داعية الأدب الشعبي الذي حضر رسالة الدكتوراه في أمريكا في الفلكور الشعبي وينادي بإحلال العامي محل الفصيح ؟! أليس الأدب الشعبي من التاريخ والعادي والتقليدي الذي ورث من الأقدمين ؟ وكيف تبناه الصويان وحارب ما عداه الذي هو الإسلام واللغة العربية، وما هو الخلف والتاريخ الذي يشكو الصويان من ألم الأعناق وطأطأة الرؤوس بسبب النظر إليه، وهل هناك تاريخ يستحق أن ننظر خلفنا له غير هذا الدين الكريم، وهل في حياتنا المعاصرة ما نفخر به غير تاريخنا المجيد الذي يأتي الصويان طالباً منا أن نهدره ونتحرر منه، وما هي الطرقات المسدودة والقيود والأغلال التي يشكو منها ويطالب بتحطيمها، وهل هناك شيء غير أعرافنا وعاداتنا المحكومة بديننا وشريعتنا التي يرفض الصويان أن نحتكم إليها لمعرفة اتجاهاته التي وفد بها إلينا حتى يكون في مأمن من المحاسبة والرد والنقض لباطله، وما هو يا ترى الذي أصبح الصويان يعرفه مما تخفيه المآزر، من هم الأولياء والأوصياء الذي يطالب بإبعاد وصايتهم عن أصحاب الاتجاهات الحداثية، لعل الصويان أن يسعفنا ببيان شافٍ لهذه التساؤلات . ¶ وفي مجلة اليمامة أيضا العدد 906 صفحة 79 كتب عبد الله الزيد يستهزئ ويتضجر من أصحاب الثقافة التراثية، وذلك حين قال : \"أدركنا من الجانب الآخر مدى المعاناة والاكتئاب والامتعاض من نوعيتين في ساحتنا الثقافية . الأولى : من المتقدمين بالليالي والأيام والأجداد الذين يعيشون بيننا\" .",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "ولا غرو أن يقول الزيد هذا فهم يسمون أصحاب العلم التراثي \"المحنطين\"، ويُسمون في بعض البلاد الأخرى الرجعيين، والسبب هو ما يحملونه من أفكار ودين وعقيدة، أما المنسلخون من دينهم، فإن الحداثيين يهللون لهم ويشدون بهم كما فعل الزيد نفسه في اليمامة العدد 907 صفحة 63 حين أشاد برسالة وصلته من أحمد الغامدي من الطائف، وقال : \"أبتهج بهذه الرسالة وأحتفل بها بجانبين, الأول: أني أنقلها كاملة دون حذف لوجه الأمانة والصدق . والثاني : أني أقدم أنموذجا مفرحا للمتلقي الفنان الذي نبحث عنه ونفتخر به\". وحتى تعرف أي نوع من الكتاب هذا الذي يبتهج به الزيد، أنقل لك مقتطفات من رسالته لترى موقفهم من دين الله يقول الغامدي: ¶ \"ولكني محاصر بوسط لا تفهم لغته، ولا تستطيع تعلمها، ومحاصر بأصدقاء يربضون في داخلي كالمورثات اللعينة التي لا تفارق عمق كل رجل شرقي . أسألك بكل حبيب لديك، كيف يكون لي ما أريده أنا لا ما يريده الآخرون، لأنهم عاشوا كذلك، وماتوا كذلك، كيف أخرج من شرنقة الموروثات في حاضر يرضعني إياها منذ ولدت\" . ¶ هذه الرسالة التي ابتهج بها الزيد، والتي تتبرم من الموروثات التي لا تفارق عمق كل رجل شرقي والتي يصفها الغامدي بأنها لعينة، ونحن نعلم أن الرجل الشرقي لا يتميز عن الغربي إلا بالإسلام الذي هو الموروث لنا من سلفنا الصالح، والذي يستوي فيه جميع الشرقيين، فهل وصل العداء لديننا أن يلعن عل صفحات صحفنا جهاراً نهاراً ؟؟!! لا حول ولا قوة إلا بالله .",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "وتأتي صحيفة اليوم في العدد 4776 بمحاضرة ألقيت في إحدى مدن المملكة، لمز المحاضر في أكثر من موضع سنة المصطفى صلى الله عليه وسلم الثابتة بالأحاديث الصحيحة، وحشره مع غيرها باعتبارها من أسباب تخلفنا فكان مما قال : \"ينسلخ عن الجوهر فما فيه من المثل والقيم والمبادئ ليغرق في هامشيات، وأقول يغرق لأنه للأسف ما زال غريقاً حتى اليوم، يغرق في ماذا ؟! في تحريم أو استكراه لبس الجلباب وتقصيره إلى ما فوق الكعبين، وضرورة الأكل باليمين، وكراهية استعمال الملعقة والشوكة والسكين، واستحباب لعق الأصابع، وكراهية أو تحريم الأكل على منضدة إضافة إلى مسائل أخرى منها الاحتفال بمولد النبي، والتوسل بالأولياء والصالحين\" . ¶ وهكذا يحشر المحاضر العظيم، وتنشر الصحيفة الحداثية هذه التشكيلة العجيبة التي حوت من التناقضات مما لا يستطيع أن يجمع بينها إلا من حمل راية العداء للإسلام، أو الجهل به, أو جمع بين الأمرين، وإلا فمتى حارب الإسلام الأكل بالشوكة والملعقة أو على المنضدة ؟؟! ومتى أصبحت سنة النبي صلى الله عليه وسلم هامشية، يتهم من ينادي بها بالغرق في الهامشية سواء كانت الأكل باليمين أو تقصير لباس الرجل فوق الكعبين أو لعق الأصابع أو كراهية الشرب واقفا لغير حاجة ؟! ومتى أصبح الحديث عن بعض قضايا العقيدة، كالمولد والتوسل بالأنبياء والصالحين من الهامشيات ؟؟! ¶ ثم يواصل المحاضر استهزاءه بالعلماء الذين ينافحون عن الدين فيقول : \"لا أنسى طبعاً أن أجلاء العلماء كانوا عبر عصور وما زالوا حتى اليوم يبذلون جهوداً متواصلة للتذكار بحرمانية لعب الشطرنج والنرد وحلق اللحى والغناء والرسم والموسيقى، مما نعلم أنه معلوم وراسخ في أذهان الفتيات والفتيان في المجتمعات العربية والإسلامية وبدليل ما نرى ونشاهد في الفيديو والتلفزيون منذ سنين\".",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وهكذا ما دام المحاضر قد نصب نفسه حكما بين ما هو الصالح وما هو الهامشي في الإسلام، فالواجب على العلماء ألا يجرحوا مشاعره ويرفعوا أصواتهم ضد ما يحبذ ويحبه، وليطوع الإسلام رهن مراده وإشارته . وإن تعجب أيها القارئ مما تقدم، فليزدد عجبك حين تعلم انه في المحاضرة نفسها طالب أن تدرس جامعاتنا أفكار رانجيسكوا، وبولتن، وبسيو، وكارل ماركس, وسارتر، واكسن, وقال إنه لا ضير من ذلك بل يجب كما قال : \"أن تفتح النوافذ ونتنفس الهواء الطلق\" . ¶ ويا لحقارة هؤلاء، سنة محمد صلى الله عليه وسلم عندهم هامشيات، وأفكار ملاحدة الغرب هواء طلق. قال تعالى {لئن لم ينته المنافقون والذين في قلوبهم مرض والمرجفون في المدينة لنغرينك بهم ثم لا يجاورونك فيها إلا قليلا} . ¶ وأنت أينما اتجهت للبحث والقراءة في أدب الحداثة ، ترى التجرؤ على الله ورسوله ودينه . ¶ يقول السريحي في كتابه (الكتابة خارج الأقواس) ص 37 : \"من شأن البعد الإنساني الحر الذي تتسم به رؤيا الفنان أن يجعل انفصاله عن الجماعة أمراً قدريا لا مندوحة عنه بحيث يصبح الفنان مصدر حيرة، لا يحلها إلا مثل ذلك الحل الذي يرى أن للفنان شيطاناً يلقي على لسانه ما يقول، وهو حل مع سذاجته إلا أنه واضح الدلالة على حيرة الجماعة وعجزها, حيرة وعجزا يبلغ بهما حد الخروج عن المنطق، كون الفنان يعيش بين الناس ويأكل في الأسواق\" . ¶ إننا نعلم أن الذي استغرب الناس أكله الطعام ومشيه في الأسواق هو النبي صلى الله عليه وسلم، فهل أصبح الأنبياء في نظر السريحي مجرد فنانين أتوا بما يخالفون به السائد ـ كما يقول ـ ؟؟!! وهل يريد السريحي أن يقول : إنه ما دام النبي فنانا، فإنه يجوز للفنان الذي يجيء بعده أن ينقض ما أبرمه النبي ويلغي ما بلّغه ؟؟!",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "أسئلة أبحث عن الإجابة عنها في كلام السريحي فقط، أو لعلنا نجد الإجابة فيما نشرته مجلة اقرأ العدد 604 صفحة 64 حين نشرت صورة جنين مشوهة وكتب تحتها تقول : \"ما الذي يجعل الطبيعة تخطئ أحيانا، وهل حقا سيصبح بإمكان الإنسان التصحيح\" ؟؟! ¶ إذا فهي الطبيعة تتصرف وتخطئ أحيانا فقط، أما قدرة الله وتصرفه في الكون فأمر آخر لا علاقة له بالموضوع {وقالوا إن هي إلا حياتنا الدنيا نموت ونحيا وما يهلكنا إلا الدهر} . ¶ أما الاستهزاء بالتاريخ الإسلامي وقيمه ومجده فحدث ولا حرج، فمثلاً نشرت اليمامة العدد 900 صفحة 81 قصيدة للشيوعي العراقي عبد الوهاب البياتي بخط يده، تحت عنوان (الولادة في مدن لم تولد) وكان مما قال فيها : ¶ ( أدفن في غرناطة حبي ¶ وأقول لا غالب إلا الحب ) ¶ غرناطة التي كانت آخر معاقل المسلمين في الأندلس والتي كتب على جميع جدران قصر الحمراء فيها عبارة (لا غالب إلا الله)، فيأتي البياتي وفي مجلة سعودية فيعارض ذلك بقوله (لا غالب إلا الحب) . ¶ وفي صحيفة الرياض أيضا العدد 6777 الصفحة 7 نشرت قصيدة فيها كثير من الغموض بل كلها غموض، لكن ما يثير التساؤل فيها هو تكرار الشاعر مرتين قوله : ( الله الله أنا آه ) . ¶ وحقيقة إنني وقفت أمام هذا حائراً، ماذا يريد بقوله، وماذا يقصد به ؟ ¶ أما الرموز الوثنية فما أكثرها في شعرهم كما سبق أن تحدثنا عن ذلك . ¶ فمثلاً في قصيدة محمد الثبيتي (تغريبة القوافل والمطر) والتي قدمت مع الأسف في فرع جمعية الثقافة والفنون بالقصيم مسرحيا, واجتمع لها نقادهم ومبدعوهم - كما يسمونهم - من مختلف المناطق، وشغلوا الصحف بذلك أياماً كثيرة، وقدموا عنه الدراسات الأدبية، أقول في هذه القصيدة ردد الثبيتي عبارة : ( يا كاهن الحي ) ست مرات وكان مما قاله فيها : ¶ ( أيا كاهن الحي ¶ إنا سلكنا الغمام وسالت بنا الأرض ¶ وإنا طرقنا النوى ووقفنا بسابع أبوابها خاشعين ¶ فرتل علينا هزيعا من الليل والوطن المنتظر",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "شدنا في ساعديك واحفظ العمر لديك ¶ هب لنا نور الضحى وأعرنا مقلتيك ¶ واطو أحلام الثرى تحت أقدام السليك ¶ نارك الملقاة في صحوننا حنت إليك ¶ ودمانا مُذ جرت كوثراً من كاحليك ¶ لم تهن يوما وما قبلت إلا يديك ¶ سلام عليك ) ¶ إن مما تعلمناه من أبجديات الإسلام في طفولتنا هو أن الدعاء مخ العبادة، وأن دعوة غير الله شرك لا يجوز، فمن هو هذا الكاهن الذي يناجيه ويتضرع إليه الثبيتي ويطلبه أن يهب له نورا، ويشده في ساعديه ويحفظ العمر ويعيره مقلتيه، ثم يستمر الثبيتي في التقرب إلى كاهنه والشكوى إليه حين يقول : ¶ ( يا كاهن الحي ¶ طال النوى ¶ كلما هل نجم ثنينا رقاب المطي ¶ لتقرأ يا كاهن الحي ¶ فرتل علينا هزيعاً من الليل ¶ والوطن المنتظر ) ¶ أي وطن هذا الذي يرجو الثبيتي من كاهنه أن يرتله عليه ؟! ¶ وإن أردت الاستزادة من الوله بالكاهن والكهانة فانظر القصيدة في مجلة اقرأ العدد 600 صفحة 32 . ¶ أما في جريدة عكاظ العدد 7482 في زاوية منهم وإليهم فقد اجتمع مع الكهانة الفساد الخلقي، حين وجه الحداثي أحمد سماحة سؤال للحداثية فوزية أبو خالد يسألها فيه لماذا غاب صوتها الشعري رغم أنها - كما يقول - صوت مثقف واع . فأجابته إجابة طويلة مليئة بالدس الرخيص والانحطاط الخلقي وكان مما قالت : \"من البدء سأختلف معك، سؤالك ليس سؤالا تقليديا، ولكنه سؤال طبيعي في مناخ يخاف مواجهة الطبيعة، ويحتمي منها بالقرابين، ونذر الصبايا، وتعاويذ الكهنة\". ¶ ترى أي مجتمع هذا الذي تتهمه فوزية بأنه يخاف من مواجهة الطبيعة ويلجأ للقرابين والنذور والكهنة, وهل نحن في مجتمع وثني بدائي أو نحن في معقل العقيدة الصافية النقية، ومنطلق الدعوة الإسلامية ؟؟",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "لكن هذا الكلام لا يستغرب ممن بلغ إسفافها الخلقي أن تقول في نفس الإجابة واصفة السؤال الذي وجه إليها بالجمال : \"سؤال جميل كتجريب الأطفال تحت بيت الدرج أو على السطوح لاكتشاف سر همهمة الليلة السابقة، والود المفاجئ بين الكبار بعد كل سباب النهار\" . ¶ هذا هو الجمال عند فوزية أبو خالد الحداثية المبدعة، المجتمع قرابين ونذور وتعاويذ كهان, والأطفال إباحية جنسية تحت بيت الدرج وفوق السطوح ، أما الصفاء العقيدي والتربية القويمة فلا وجود لها في مجتمعنا في نظر فوزية . ¶ ومَنَ يكُ ذا فَمٍ مُرّ مريضٍ 0000000 يجد مّرا بهِ الماءَ الزُّلالا ¶ ونحن لا نستغرب من الحداثيين أن تكون هذه مواقفهم من الإسلام، خاصة حين نعلم أنهم يعتبرون من رموزهم الفكرية صاحبة الإبداع : ابن عربي الملحد (انظر عكاظ العدد 7461 الصفحة 5) والحلاج (كما ورد في مجلة الشرق العدد 364) وسنرى في الصفحات القادمة أساتذتهم المعاصرين، ومن كان له الشيطان قرينا فبئس القرين . وحين صدر العدد الأول من ملف نادي أبها الأدبي بعنوان (بيادر) - وهو عنوان ديوان شعر للشاعر اللبناني خليل حاوي صاحب الفكر الوجودي الذي مات منتحرا - أقول حين صدر هذا الديوان كانت أغلب محتوياته بأقلام الحداثيين، مما حدا بيحيى المعلمي أن يكتب ناقداً له في بعض الصحف ومبينا ما فيه من غثاء وبلاء . ¶ وبعد ذلك كتب عضو نادي أبها الأدبي حسين الأشول في الندوة العدد 8418 الصفحة 7 معترفا بأخطائهم، وكان عنوان مقالة الأشول (نعترف بأن ملاحظات المعلمي في محلها، وهي موضع النقاش في النادي، ففي بيادر أبها تعريض صريح بالقرآن الكريم وتهكم بالدين) وهذا الملف الإبداعي ـ كما سموه ـ هللت له الصحف الحداثية وكتبت عنه المطولات وأشادت به، والحديث عنه له موضع آخر سيأتي إن شاء الله .",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "يقول الكاتب عبدالرحمن الأنصاري في الندوة عدد 8521 الصفحة 10 : \"يبدو أن الحداثة ستأخذ جزءاً غير يسير من وقتي ووقت غيري ممن يرون فيها سما زعافا، وداء يستشري، مهمته محاربة الدين الحنيف الإسلامي من وراء أسوار, بمحاربة لغته وآدابها ومقوماتها، وما وصى به هذا الدين من جميل مبتكراته ومفرداته: كالبر والإحسان والصلاة والزكاة والتقى وغيرها، مما نرى بدائله عبارات وكلمات كنيسة، مثل الطقوس والآلهة والصلب ومعبودتي وغيرها، مما لا يرضى اليهود والنصارى وأتباعهم على المرء وأدبه حتى يتبعهم فيه، وقد سلكوا لبلوغ غايتهم طرقا بالغة في المكر مبالغ لا حدود لها، إذ عمدوا إلى أبناء المسلمين فجندوهم إلى غاياتهم وأهدافهم الشريرة وأنابوهم عنهم في هدم اللغة العربية وآدابها، وهو أمر لو قام به إنسان غير متستر بالانتساب إلى الإسلام لاكتشف من أول يوم ولما استطاع المضي في مبادئه الهدامة\" . ¶ وهذا الكلام الذي نقلته عن الأنصاري حق لا مراء فيه، ولكن أضيف له أنهم بالإضافة لغرامهم بالألفاظ الوثنية والنصرانية واليهودية، فإنه يرد في كلام كثير منهم المصطلحات الماركسية، وحين تصبح الصورة غراما باليهودية والنصرانية والوثنية والشيوعية، وسخرية بالإسلام، فأي خير يرجى بعد ذلك ؟؟ بل وصل الأمر ببعضهم أن اعتبر ما ورد في القرآن من أخبار : أساطير تصنف ضمن الخرافات فقط !! يقول أحمد كمال زكي في كتابه (شعراء السعودية المعاصرون) صفحة 130: \"وإذ يقع في تلك القصيدة ذكر سور يقبع خلفه الخائفون يصبرهم، حتى تبدو الموازاة ضرورة لبعث خرافة يأجوج ومأجوج\" . إذاً فلم يعد القرآن عندهم حتى كتاب تاريخ يوثق بما فيه، بل هو كتاب خرافة وأساطير . { كُبرت كلمة تخرج من أفواههم إن يقولون إلا كذبا } .",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "ورغم هذه الهجمة الشرسة القذرة من الحداثيين على الدين واللغة, فإنهم يرفعون في وجه كل من يحاول أن يحاورهم أو يرد على أخطائهم تهمة : (لماذا سوء النية بالناس واتهامهم ؟) . بل إنهم يريدون أن يفرغوا الإسلام من مبدأ (الأمر بالمعروف والنهي عن المنكر) ليصبح مثل النصرانية . ¶ يقول السريحي في عكاظ العدد 7566 في 16/7/1407هـ مدافعا عن أستاذه البياتي - الذي سنرى بعد قليل من هو - ومتهماً من يشككون فيه : \"يأخذك الحزن على أولئك الذين لا يستحون حينما يستسهلون تكفير من شاءوا, يحزنك أن يمارس القتل غيابياً ضد رموز الثقافة المعاصرة، تقول في نفسك : إن أول باب من أبواب التقوى ألا نسمح لأنفسنا بالوقوف بين الرجل وربه وأن نترك مسألة الخلق للخالق\" . ¶ أما علم السريحي يقول الحق سبحانه وتعالى : { كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله } وقوله سبحانه : { وكذلك جعلناكم أمة وسطا لتكونوا شهداء على الناس ويكون الرسول عليكم شهيدا } . وقول النبي صلى الله عليه وسلم : ( من رأى منكم منكراً فليغيّره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان ) . ¶ إن كلام السريحي سيكون له شيء من الوجاهة لو كان من يسميهم برموز الثقافة المعاصرة أخفوا ضلالهم وأسروا باطلهم، أما أن يتربوا على أفكار الشيوعية والوجودية وغيرها من الضلالات، ثم يعودوا إلى بلاد المسلمين ممسوخين فكريا، وقد تعهدوا وأخذوا على عواتقهم مهمة إضلال شباب المسلمين سواء كان ذلك بالصحافة أو الكتاب أو التعليم أو غير ذلك، فإن السكوت عنهم خيانة وكشف زيفهم واجب، حتى يعودوا بإذن الله إلى جحورهم العفنة التي خرجوا منها .",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "إن حرب الحداثيين لدين الله لم تقتصر على هذه المواقف، بل إنهم ـ حتى يمكنهم التسلل إلى عقول الأمة وهي مخدرة لا تحس ولا تعي فلا تبدي مقاومة أو حركة ـ أخذوا ينشرون ويؤكدون أن دعوى الغزو الفكري الذي تتعرض له الأمة الإسلامية دعوى لا دليل عليها، بل الدليل على خلافها، وأن هذه الدعوة هي من أهم أسباب تأخر الأمة - كما يزعمون - هذا في الوقت الذي لم يعد فيه موضوع الغزو الفكري من الموضوعات الغامضة، والذي كان في الحقيقة آخر حلقة من حلقات الصراع بين المسلمين وأعدائهم ، بل كان هو الغاية من غزو ديار المسلمين ليتمكن العدو من تحويلهم عن دينهم، ومع ذلك يخرج علينا عباقرة الحداثة بصرعة فكرية جديدة تسمي الغزو الفكري: (حوار الحضارات)، ولا عجب في ذلك فإن الحداثيين أنفسهم من أدوات الغزو الفكري، بل وجودهم في ديارنا دليل أكيد على وجود الغزو . وهذا الموضوع كتب فيه كثير من علماء المسلمين، مثل عبد الرحمن الميداني، وعبد الستار السعيد وغيرهم . ¶ ومن هذا المنطلق الحداثي قال السريحي في اليمامة عدد 906 صفحة 79 : \"أنا أتحفظ كثيراً على كلمة الغزو الفكري، فكثيراً ما يتخذ هذا المصطلح ذريعة لقفل باب حوار الحضارات، الفكر لا يكون فيه غزو، الفكر عطاء إنساني, لا أقول غزو . ولكن بطبيعة قوة أمة من الأمم أن يصبح لها مد يؤثر في هوءة الأمم، إذاً ليست هناك فكرة غزو فهذا مصطلح عسكري يجب ألا يدخل في الفكر، وإنما هو تيار يسري بين الأمم يقوم فيه حوار الحضارات يكون الصوت الأقوى والصوت الكاسح ، هو صوت الأمة القوية المؤثرة\" . ¶ وما دام أنه حوار الحضارات في نظر السريحي، فلا بد لنا من أن نقتفي آثار الأمم القوية، دون أن يكون هناك فرق بين تقدمها المادي وانحطاطها الخلقي، وبهيميتها في عالم المثل والقيم والفكر، بل يؤكد أن اتباعنا لها أمر طبيعي حتمي .",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "ويأتي الحداثي عبد العزيز مشري في عدد اليمامة 911 صفحة 83 ليتحدث في نفس الموضوع ، ويصر على أن مقولة : إن الصراع بيننا وبين الغربيين صراع عقائدي ؛ مقولة استعمارية يريد الاستعمار بها أن ننعزل عن الحضارة، وأن دعوة الاستقلال الثقافي دعوة استعمارية مشبوهة . ¶ استمع إليه وهو يقول : \"إننا لو حددنا الخطط الغربية الاستعمارية من زاوية العقيدة، لوقعنا في تحديد مغلوط، وهذا التحديد يهم الغرب أن نظل نتخبط في عشوائية ... عندما رأى الغربي انهزامه، دخل من بوابات أخرى لم نقدر على تحديد منافذها إلينا، وظل يوهمنا بأن العقيدة عدوة العقيدة، وأن الشرق شرق والغرب غرب، وهذا بالطبع بعيد عن العقيدة الموضوعية، إذ إن الفكر الغربي يسعى نحو التركيز على أن الإنسان العربي لن يبني ذاته إلا من خلال استقلاليته الثقافية والفكرية إلى آخره ، وهو يعني الدعوة إلى الانعزال\" . ¶ إن هذا الكلام أقل من أن يناقش، وإنني أتساءل هل هذا الكاتب كتب كلامه هذا وهو في كامل إدراكه وعقله ؟! ¶ إن كل مسلم حاز على قدر بسيط من العلم يعلم هل الغرب يسعى لكي يكون صراعنا معهم عقائدياً أم يسعى لإخراج العقيدة من ميدان الصراع ، وهل الغرب ينادي باستقلالنا الثقافي أم يبث ثقافته بإعلامه ومدارسه وجامعاته في بعض ديار المسلمين ومن خلال أبنائه الفكريين بيننا، لكن ما دام أن هذا من أحابيل الاستعمار في نظر الحداثيين فالحل ألا يكون للعقيدة أي دور في صراعنا مع عدونا، بل حتى نكون نداً له فلا بد أن نلقي باستقلالنا الثقافي جانباً . ¶ ومما يؤكد لنا حرب الحداثة للإسلام والأصالة وعدم وجود أي رابط بينها وبين ماضينا ومجدنا وتاريخنا ، خلو جميع إنتاجها الأدبي والفكري من أي إشارة إلى القرآن والسنة وسيرة السلف الصالح ، إلا ما كان من باب الطعن والغمز واللمز ، مع اكتفائها برموز الوثنية والإلحاد القديمة والمعاصرة . ¶ بعض رموز الحداثة العربية وارتباط الحداثة المحلية بهم",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "إن الولاء والبراء من أهم المؤشرات على اتجاه الشخص، وإن الأفكار والأقوال تبقى مجرد نظريات حتى يصدقها أو يكذبها الواقع العملي . ¶ ونحن في هذا المبحث سنرى من هم الرموز والقدوة والأسوة لدى الحداثيين، ونحاول أن نذكر بعض جوانب اهتمام الحداثيين لدينا بتلك الرموز، ونشير إلى التوجهات الفكرية لتلك الرموز، لنرى إلى أي اتجاه يريد أهل الحداثة أن يبحروا بسفينة هذه البلاد، وغالبية هذه الرموز من أصحاب الفكر الشيوعي، وكلهم من أصحاب التوجه اليساري الملحد . ومرة أخرى أوضح أنني لن أحصر كل ما كتبته صحافتنا عنهم حتى ولو في شهر لكنني أشير إشارة تدل على ما وراءها , وسأورد هنا بعض الأمثلة التي تؤكد ما أقول، وقد اتخذت هذه الإشارة والثناء والتبجيل صوراً شتى، فمن استكتابهم، إلى نشر أخبار إنتاجهم، إلى نشر الدراسات عنهم، وفرضهم على القارئ ، وإليك الأمثلة : ¶ المثال الأول : عبد العزيز المقالح ¶ في عدد اليمامة رقم 897 صفحة 56، يقول عبد الله الزيد \"إلى رمزنا الثقافي الجميل د/ عبد العزيز المقالح\" . ¶ عبد العزيز المقالح هذا الذي يعتبره الزيد رمزاً ثقافياً لشباب أمة الإسلام ، هو صاحب الفكر اليساري الذي يقول في ديوانه صفحة 139 ، طبع دار العودة ببيروت ، تحت عنوان (قبلة إلى بكين) : ¶ ( متى أمر تحت قوس النصر في ساحتك الحمراء ¶ أرسم قبلة على الجبين ¶ جبينك الأخضر يا بكين ¶ أطلق باسم اليمن الخضراء حمامة بيضاء ¶ متى أسير لو أمتار في الدرب حيث سارت رحلة النهار ¶ رحلة ماو والرجال الأنصار ¶ ورحلة كل الطيبين ¶ متى متى ؟ )",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "المقالح اليساري العربي المغرم بماو الشيوعي الصيني، أصبح عند الزيد رمزاً ثقافياً جميلاً . بل وصل حد الهيام به إلى أن يقول الزيد : \"ائذن لي أستاذنا أن أعبر لك عن إيقاع الثقافة بين جوانحنا، وعما نكنه لك هنا من إكبار وابتهاج ، وبتكوينك النادر جداً، كانت معرفتنا ولاهتمامك وإدراكنا للخارطة الثقافية التي تديرها كان ذلك في ذاته، ما أشعل إعجابنا بك، وتقديرنا واحتفاءنا\" . ¶ وحين يصدم المؤمن بهذا الإكبار والابتهاج واشتعال الإعجاب بهذا الملحد صاحب القصيدة الشهيرة التي نشرت في مجلة العربي والتي أشارت إليها المجلة العربية في عدد شعبان 1405هـ الصفحة التاسعة والتي يقول فيها - وبئس ما قال - : ¶ ( صار الله رمادا ¶ صمتا ¶ رعبا في كف الجلادين ¶ حقلا ينبت سبحات وعمائم بين الرب الأغنية الثروة والرب القادم من هوليود ¶ كان الله قديماً حبا ¶ كان سحابة ¶ كان نهاراً في الليل ¶ أغنية تغسل بالأمطار الخضراء تجاعيد الأرض ) ¶ أقول حين يصدم المؤمن من هذا البلاء يأبى الزيد ومجلة اليمامة إلا أن يتحدى كل ما في هذا البلد من نظام، وحكم، ومبادئ، ومثل وقيم، وقبل ذلك وبعده دين سماوي ؛ حين يؤكد على صفحات اليمامة أنهم أبناء للمقالح، وأن بينهم صلات خاصة بواسطة الشباب كما قال الذين ينقلون له كل شيء، وذلك حين يقول : \"غير أن ما عرفنا بعد ذلك من متابعتك لأبنائك الشباب في جزيرتنا العربية ومعرفتك الجادة لأسمائهم ونوعيات أعمالهم كان إضافة خرافية إلى حجم الإعجاب والإكبار والاغتباط . هذا الشيء قد يكون وصل إليك, لأني أثق تماماً من أن الشباب لم يكونوا ليصبروا عن التعبير لك عما نحمله لك من إعزاز وإجلال\" . ¶ وبعد هذا الاعتراف الصريح بصلة بينهم وبين أستاذهم، يكرر الزيد اسطوانتهم المكررة الباكية من أوضاعنا حين يقول : \"غير أن الشيء الذي قد لا يكون في دائرة شعورك الحضاري هو أنك أصبحت عاملاً مؤرقاً بالرواء من عوامل زوال حزننا الكتابي وكآبتنا الثقافية\" .",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "ثم يؤكد الزيد بأن هذا الكلام يعبر عن حقيقة جوهرية، وليس مجرد كلام عاطفي حتى لا يبقى لأي متردد الشك في البحث له عن عذر فيقول : \"قد لا يهضم بعضنا هذه اللغة، وقد تثير لدى بعضنا الآخر شيئاً من سقم التكوين وداء المرحلة، وقد يلوي بعض ثالث شفاههم مكتفين بتجاهل عريض محصلته أن ذلك كلام عاطفي ومسألة إنشائية ... قد يحصل هذا، غير أني أطلب إليك أنت بذاتك أن تثق من أن كل كلمة كتبتها هنا أو سأكتبها أو قلتها أو سأقولها .. أن تثق من أنها تعني حقيقة جوهرية في ضمائرنا معا\" . ¶ ولقد أتعبت نفسي وأنا أبحث عن مخرج لصاحب هذا الكلام غير الإعجاب والمحبة حتى الهيام بملحد خبيث كانت اليمامة قبل ذلك تستكتبه مع الأسف الشديد . ¶ وكذلك في جريدة عكاظ العدد 7378، يقول أحمد عائل فقيه في زاوية صباح الرمل تحت عنوان (المقالح يضيء البدايات الجنوبية) ، وضمن كلام طويل يقول : \"ومؤلف هذا الكتاب الدكتور عبد العزيز المقالح حامل صخرة الثقافة هما وموقفاً وإبداعاً، والذي يملك قامة مضيئة على ساحة الحرف عربيا … إن المقالح وهو يقدم هذا الكتاب يؤكد مرة أخرى عمق التنازل النقدي وعمق الطرح الثقافي والإبداعي عبر هذا التناول من خلال أصوات شعرية شابة تحاول أن تضيء بحرفها حلكة هذا الليل الطويل … تحية للمقالح شاعراً أو ناقداً\" . ¶ وهكذا في صحف الحرمين يشاد بصاحب الشعر الملحد، وتوجه له تحيات الإجلال والإكبار باسم أحفاد الصديق والفاروق . ونحن لو أردنا أن نذكر مجرد أماكن اهتمامهم بالمقالح في الصحافة لطال ذلك وخرج عن ما وعدنا به من إيجاز، حيث إن في الصحف متابعة لمؤلفاته ولما كتب عنه، وتقديم دراسات عن حياته، وإجراء مقابلات معه، كل ذلك موجود في الصحافة المحلية .",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "وحين دعا عبد العزيز المقالح مدير جامعة صنعاء عدداً من أهل الفكر الحديث لعقد مؤتمر في جامعة صنعاء كان المدعو من السعودية هو منظر الحداثيين الفكري عبد الله الغذامي، وبعد عودته شغلنا في الصحافة زمناً بنشر ما ألقي في المؤتمر من أبحاث، بل حتى الأحاديث الجانبية بينه وبين محمد برادة أراد ألا تفوتنا فائدة سماعها، وكان مما نشر عن ذلك المؤتمر في عكاظ العدد 7503 قوله تحت عنوان (سؤال الأسئلة في صنعاء) : \"تولت صنعاء بجامعتها الفتية مسئولية هذا الهم, فجمعت نخبة من أهل الفكر الحديث، ممن صنع تجربته وخاض غمارها، جمعتهم جامعة صنعاء لكي يواجهوا أنفسهم بأسئلة المرحلة\" ¶ والله أعلم هل قرر أهل الفكر الحديث الانتقال لمرحلة أخرى ، أم ما زالوا ينتظرون ؟ ¶ المثال الثاني : عبد الوهاب البياتي ¶ في أكثر من جريدة ومجلة تلقى الإطراء والإعجاب بالشاعر العراقي الماركسي عبد الوهاب البياتي الذي عاش في روسيا سنوات، كما ذكر أحمد فرح عقيلان في كتابه القيم (جناية الشعر الحر) صفحة 45 . وهذا الإعجاب والإطراء والمتابعة له ولأخباره وصلت إلى حد أن ينشر شعره في اليمامة في صفحة 81 العدد 900 بخط يده مصوراً لم يمر على المطبعة، وهو في صفحة 76 من نفس العدد إعلان عن كتاب صدر عن حياة عبد الوهاب البياتي رائد التجديد في العشر العربي . ¶ أما في العدد 879 من اليمامة أيضاً وفي صفحة 53 فقد أُعلن عن ديوان شعر له بما نصه : \"حب تحت المطر ... ديوان شعر صدر مؤخراً للمبدع الكبير الأستاذ عبد الوهاب … والديوان حركة بياتية خارجة عن المألوف شكلاً، ومحتوى، فلقد جاء بلا مقدمة وبلا إهداء وبلا فهرس . أما المحتوى فماذا نقول الآن وقد قيل في البياتي أشياء كثيرة تدعو إلى الاعتزاز بموهبته وعطائه، كما إنها تستحث الغيرة والحسد في نفوس أقرانه ومنافسيه وهذا ما يظل يعاني منه البياتي .. الديوان جاءنا هدية من مدريد، حيث طبع وحيث يقيم الشاعر ) .",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "وهكذا مرة أخرى تخرج علينا اليمامة في صفحة 60 العدد 896 في قصيدة من الشعر بعنوان (جذاذات) وتحت عنوان جانبي كتب (عبد الوهاب البياتي) : ¶ ( سيدي الشاعر ¶ يا جوع المنافي والفيافي والوطن ¶ كيف في عينيك يغفو الموت مقتولاً ويستلقي الزمن ) ¶ وفي صفحة 82 من العدد 911 من اليمامة تقدم لنا تحليلاً على صفحتين عن كتاب صدر عن حياة البياتي، والتحليل كله إطراء ومدح له, أكتفي بإيراد مقطعين في بداية المقال . تقول اليمامة : \"رحلة ممتعة تلك التي تضمنها كتاب من الحجم الصغير بعنوان (سارق النار) ، صدر مؤخراً في بغداد ، يتابع فيه مؤلفه الكاتب محمد شمس السيرة الذاتية للشاعر الكبير عبد الوهاب البياتي\" . ثم تختم المقالة في آخرها بما نصه : \"وما زالت سيرته مستمرة، وعطاؤه الإبداعي متميزاً ومؤثراً، إنها الرحلة الممتعة مع شاعرنا الكبير عبد الوهاب البياتي\". ¶ وهو الذي نقل أحمد كمال زكي عنه مشيداً به في صفحة 158 من كتابه (شعراء السعودية المعاصرون) قوله : ( في الأصقاع الوثنية حيث الموسيقى والثورة والحب وحيث الله ¶ فسيبقى صوتي قنديلاً في باب الله ) ¶ والبياتي هذا الذي يمدحونه ويبجلونه هو الذي يقول عند وصفه لمدينة نيسابور : ¶ ( كل الغزاة بصقوا في وجهها المجدور ¶ وضاجعوها وهي في المخاض من ألف ألف ¶ وهي في أسمالها تضاجع الملوك تفتح للطغاة ساقيها ) ¶ دناءة في الألفاظ تعبر عن خسة في الأخلاق، ومرض في القلب؛ وتقدمه اليمامة على أنه المبدع الكبير الذي يجب أن يحتذي شبابنا طريقه ويسلكوا سبيله . ¶ ويقول متهكماً باللغة العربية وشانا عليها حربه القذرة : ¶ ( اللغة الصلعاء كانت تصنع البيان والبديع فوق رأسها باروكة ¶ وترتدي الجناس والطباق في أروقة الملوك ¶ وشعراء الكدية والخصيان في عواصم الشرق على البطون في الأقفاص يزحفون ¶ لينمو القمل والطحلب في أشعارهم )",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "ويصل الهيام بالبياتي مداه حين يستدعيه نادي جدة الأدبي ليحاضر فيه فتشتعل الصحافة الحداثية لدينا وتجري معه المقابلات، وتقدم عنه الدراسات، ويمدح مدحا لم نر صحافة الحداثيين تذكر بعضه لمحمد صلى الله عليه وسلم . بل إن جريدة عكاظ العدد 7468 الصفحة 5 تنشر له قصيدة بخط يده، وتفتخر بذلك فتقول : \"هذه القصيدة خص بها الشاعر الكبير البياتي أصداء الكلمة تنشر بخطه ولأول مرة \" . ¶ ويأتي تلميذه الواله بحبه سعيد السريحي فيكتب في عكاظ العدد 7566 الصفحة 7 كلمة بعنوان (3 خطوات في حضرة البياتي) . ويالها من منزلة رفيعة بلغها السريحي حين خطرت له الخواطر وهو في حضرة سيده . ¶ أما صحيفة الشرق الأوسط في 8/3/1987م فقد كتبت عن محاضرته في نادي جدة بعنوان صارخ كبير تقول فيه : \"الشاعر الكبير عبد الوهاب البياتي يشعل قناديل الشعر في ليل جدة\" ¶ والحمد الله الذي هيأ لنا البياتي حتى ينير ظلام جدة بأنوار قناديله أيها الحداثيون . ¶ وتصل عبقرية أستاذ الحداثيين لدينا حد الكفر الصريح، والإلحاد المكشوف في قصيدته التي بعنوان (ميدان ماركس إنجلز) في الصفحة 477 من الجزء الأول من مجموعته الشعرية التي يقول فيها : ¶ ( وفي أقوال لينين وهي تلهم الأجيال ¶ وتصنع الرجال ¶ ألمحها في وطني تزلزل الجبال ¶ يا أخواتي العمال ) ¶ وهل من كفر أعظم من أن تعتبر أقوال زعيم الشيوعية ملهمة للأجيال وصانعة للرجال . ¶ بل إن عناوين قصائده تنضح بالإلحاد، وتحدد ولاءه واتجاهه تحديداً لا غبش فيه . وإليك بعض عناوين قصائده من مجموعته الشعرية .",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "فمن الجزء الأول صفحة 310 (نفاق الشمس) وصفحة 340 (ثلاث أغنيات إلى أطفال وارسوا) وصفحة 404 (الآلهة والمنفي) وصفحة 448 (إلى ماوتس تنغ الشاعر) وصفحة 586 (موسكو في الشتاء) وفي الجزء الثاني صفحة 273 (أشعلت ناراً عندما تخلت عني زرقة السماء) وصفحة 362 (عن الموت والثورة صلاة إلى جيفارا) وفي الجزء الثالث صفحة 75 (قصائد على بوابات العالم السبع) و (قراءة في كتاب الطواسين للحلاج) ¶ هذا هو الرائد العبقري والذي لم يأت في الزمان مثله، والذي تلح صحافتنا على أنه القدوة والمثل والمبدع الكبير الذي يجب أن يحتذى ويسلك طريقه . فهل نحن مستيقظون ؟ . ¶ وأخيراً أقدم للحداثيين قصيدة من شعر أستاذهم البياتي لعل أن يكون في ذكرها حجر يسكت المتعالمين منهم ، وينطق الساكتين من أهل الحق . يقول في ديوانه (كلمات لا تموت) صفحة 526 - ونعوذ بالله مما قال - : ¶ ( الله في مدينتي يبيعه اليهود ¶ الله في مدينتي مشرد طريد ¶ أراده الغزاة أن يكون لهم أجيراً شاعراً قواد ¶ يخدع في قيثاره المذهّب العباد ¶ لكنه أصيب بالجنون ¶ لأنه أراد أن يصون زنابق الحقول من جرادهم أراد أن يكون ) ¶ تعالى الله عما يقول الظالمون علواً كبيراً ، اللهم لا تؤاخذنا بما فعل السفهاء منا . ¶ المثال الثالث : محمود درويش ¶ الإشادة المستمرة والمقابلات التلاميذية في أكثر من مجلة وصحفية لمحمود درويش عضو الحزب الشيوعي الفلسطيني، والذي حمل علم حزب راكاح الشيوعي الإسرائيلي في مؤتمر في فينا، ليثبت للعالم وحده القوى التقدمية ـ كما يسمونها ـ العربية والإسرائيلية .",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "ففي جريدة اليوم العدد 4762 الصفحة 12 كتب أحد كتاب الصفحة الثقافية تحت عنوان : (الرؤية وسيطرة الوجدان المثالي) يقول : \"لم يكن أحد حتى بداية السبعينات يستطيع أن يفسر فحوى هذه الغنائية الجارحة التي أبدعها محمود درويش والذي خرج من رحمها عدد كبير من الشعراء العرب، وقد كان درويش وما زال واحداً من أعظم الشعراء العرب، إن لم يكن أعظمهم على الإطلاق ولذلك ليس غريباً أن يمتد تأثيره إلى أغلب الشعراء العرب الشباب، وتكاد لا تخلو التجارب الأولية للشعراء العرب في جيلنا هذا من أثر لمحمود درويش\" ¶ وهكذا في صحافة الجزيرة مهبط الوحي ومعقل دعوة الإسلام، يقدم الشيوعي الملحد لشبابنا على أنه أعظم الشعراء العرب قاطبة، دون أن ينبه على ما فيه من داء عضال . ¶ وفي عدد اليمامة 897 الصفحة 62-63 في زاوية ثقافة, تقديم ومدح وصور لديوان محمود درويش (حصار لمدائح البحر) على صفحتين كاملتين من المجلة، ومحمود درويش هذا هو الذي يقول في صفحة 32 من ديوانه (المحاولة رقم 7) : ¶ ( كل قاض كان جزاراً تدرج في النبوءة والخطيئة ¶ واختلفنا حين صار الكل في جزء ¶ ومدينة البترول تحجز مقعداً في جنة الرحمن ¶ فدعوا دمي حبر التفاهم بين أشياء الطبيعة والإله ¶ ودعوا دمي لغة التخاطب بين أسوار المدينة والغزاة ¶ دمي بريد الأنبياء ) ¶ هكذا هم دائماً عباقرة الحداثة وشعراء اليمامة، حرباً على الله ورسوله، واستهزاء بجنته، واستخفافاً بكل ما يمت للإيمان بصلة، وقبل هذا يقول الخبيث مستهزئاً بالقرآن في صفحة 29 : \"فسبحان التي أسرت بأوردتي إلى يدها\" . ¶ أما في العدد 884 من اليمامة وفي آخر صفحة فتكتب فوزية أبو خالد - المشاركة في أكثر من مهرجان شعري - وصاحبة ديوان (إلى متى يختطفونك في ليلة العرس) ، تكتب حواراً بين سليمان خاطر، وسرحان بشارة سرحان، فتمثل هي سليمان وتحاور عنه بشعرها المنثور، وتجعل ردود سرحان من شعر محمود درويش ومن قصيدة (سرحان يشرب القهوة في الكافتريا) .",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "وفي جريدة عكاظ العدد 7468 الصفحة 5 كتبت أيضاً تحت عنوان (قصيدة النثر إلى أين) فاستشهدت في مقالها بأقوال الدكتور فؤاد زكريا فيلسوف العلمانية في مصر، ومحمد عابد الجابري الشيوعي المغربي، وقاسم حداد الكاتب اليساري الحداثي البحريني، وبالطبع لم تنس محمود درويش فنقلت سطوراً من كلامه . ¶ وحق لمثل فوزية أبو خالد التي تقف أمام الجماهير والجموع تلقي الشعر الثوري في شكله ومضمونه وهي منتشرة الشعر على الأكتاف وعلى الوجه بادية المفاتن، أقول حق لها أن لا تجد في المكتبة العربية من تستشهد بقوله، ليمثل معاناة الأمة تجاه أعدائها إلا محمود درويش الذي يقول في صفحة 19 من الديوان السابق : ¶ ( وها نحن بين الطهارة والإثم ¶ شيئان يلتحمان وينفصلان ¶ كأن الأحبة دائرة من طباشير قابلة للفناء وقابلة للبقاء ¶ وها نحن نحمل ميلادنا مثلما تحمل المرأة العاقر الحلما ¶ وها أنت مئذنة الله حينا وقبعة لجنود المظلات حينا ¶ كانت صنوبرة تجعل الله أقرب ¶ وكانت صنوبرة تجعل الجرح كوكب ¶ وكانت صنوبرة تنجب الأنبياء ) ¶ وينقل عنه رجاء النقاش في كتابه (أدباء معاصرون) الصفحة 258 قوله عن أخته : ¶ ( أبي من أجلها صلى وصام ¶ وجاب أرض الهند والإغريق إلاهاً راكعاً لغبار رجليها ¶ وجاع لأجلها في البيد أجيالاً يشد النوق ¶ أقسم تحت عينيها يمين قناعة الخالق بالمخلوق ¶ تنام فتحلم اليقظة في عيني مع السهر فدائي الربيع أنا ¶ وعبد نعاس عينيها وصوفي الحصى والرمل والحجر ¶ فاعبدهم لتلعب كالملاك ¶ وظل رجليها على الدنيا صلاة الأرض للمطر ) ¶ ومحمود درويش هو الذي يقول عنه أحمد كمال زكي في كتابه (شعراء السعودية المعاصرون) صفحة 67 : \"ومن هؤلاء كالبياتي وجعفر الشيخ ومحمود درويش من يسترفد الفكر الماركسي سياسياً ليشكل التزامه القومي\" .",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "ويقول رجاء النقاش في كتابه (محمود درويش شاعر الأرض المحتلة) - وهو طبعاً من المعجبين بدرويش - فلا يمكن أن يتهم بأنه يتجنى عليه، يقول في صفحة 113 من الكتاب : \"وقد عمل محمود درويش في جريدة الاتحاد، ومجلة الجديد، وهما من صحف الحزب الشيوعي في إسرائيل\" . ¶ ولذلك لا نستغرب أن يصدر عن تلميذ الشيوعيين اليهود، وربيب صحفهم، وأستاذ الحداثيين عندنا، لا نستغرب أن يصدر عنه مثل قوله : \"نامي فعين الله نائمة عنا وأسراب الشحارير\"، وهو لا يؤمن طبعاً بوجود الله لكنه يستهزئ ويسخر . ¶ ولمن ينكر كلامنا عن ارتباط محمود درويش بالحزب الشيوعي الإسرائيلي فكراً وتنظيماً، نقول راجع كتاب رجاء النقاش السابق ذكره، وخاصة الصفحات من 220 – 234، والتي خصصت للحديث عن هذه العلاقة ومحاولة تبريرها . ¶ ولتحديد بعض الوالهين لدينا بمحمود درويش استمع إلى الناقد الحداثي خالد المحاميد في جريدة عكاظ العدد 7489 الصفحة 5 وهو يقول عن عبد الله الصيخان : \"ثمة نقطة أخرى جديرة بالإشارة، ألا وهي حضور صوت محمود درويش في بعض قصائد الصيخان\" . ¶ وفي هذا كفاية لمن أراد معرفة محمود دوريش من هو وما وجهته في الحياة . ¶ أما من أرد أن يعرف أكثر، فإليه قول محمود درويش الذي نقله عنه حسين مروة في كتابه (دارسات نقدية في ضوء المنهج الواقعي) صفحة 360 يقول درويش : \"وصرنا نقرأ مبادئ الماركسية التي أشعلتنا حماساً وأملاً، وتعمق شعورنا بضرورة الانتماء إلى الحزب الشيوعي الذي كان يخوض المعارك دفاعاً عن الحقوق القومية، ودفاعاً عن حقوق العمال الاجتماعية، وحين شعرت أني أملك القدرة عل أن أكون عضواً في الحزب دخلت إليه في عام 1961م فتحددت معالم طريقي، وازدادت رؤيتي وضوحاً، وصرت أنظر إلى المستقبل بثقة، وترك هذا الانتماء آثاراً حاسمة على سلوكي وعلى شعوري\" . ¶ أيكفيكم هذا يا من تحسنون الظن بالحداثيين؟",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "وفي عدد 7517 من عكاظ الصفحة 5 يتباكى الغذامي على الإبداع لدينا، وينذر تلاميذه بأنهم ما لم يتجاوبوا معه فسيضطر لتكريس دراساته النقدية لمحمود درويش فيقول : \"سيكون من الأجدى لنا أن ندرس العواد، أو ننصرف لمحمود درويش وغيره من الشعراء الذي نجد فيهم حسن التجاوز والابتكار وكسر المألوف والمغامرة في المجهول\" . ¶ المثال الرابع : أدونيس ¶ من الشعراء الذين تثني عليهم مجلاتنا وصحفنا وتقدمهم على أنهم من كبار المبدعين . (أدونيس) وهو شاعر نصيري كان اسمه علي أحمد سعيد، ثم ترك النصيرية واعتنق الشيوعية، وتسمي باسم أحد أصنام الفينيقيين (أدونيس) ، وهذا الملحد يُقدم في صحافتنا على أنه من كبار الأدباء والشعراء، لم نسمع ولم نقرأ حرفاً واحداً يحذر من فكره وكفره، بل تنشر صوره وغليونه في فمه وتحته عبارات الإطراء والمدح . ¶ ففي عدد اليمامة 911 وفي صفحة 81 من مقالة (للأنهار منابعها ولها أيضاً مصبات) وردت العبارة التالية : \"نقرأ لأدونيس بعض أعماله فنشعر بنشوة ما بعدها نشوة، ونكاد نقول شكراً أدونيس، رسالتك وصلت\" . ¶ أما صحيفة اليوم العدد 4762 الصفحة 12، فتقول عند الحديث عن محمود درويش زميل أدونيس : \"هذه الغنائية التي أوقعت ناقداً كبيراً كأدونيس في حيرة شديدة\" . ¶ وفي مجلة اليمامة العدد 893 الصفحة 101، كتب محمد الحربي تحت عنوان (ضد من) يقول الحربي : \"ألا ترى معي أننا الأمة الوحيدة التي تتنكر لمبدعيها ومفكريها، لقادتها ولنجومها، وللمتميزين عبر تجاوزاتهم للسائد والنمطي\" . ¶ نعم الإبداع والفكر والقيادة والنجومية والتميز لا يستحقها عند الحربي إلا المتجاوز للسائد والنمطي، وما هو يا ترى السائد والنمطي عندنا ؟ أليس هو الإسلام عقيدة وشريعة وخلقاً وسلوكاً ؟؟!",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "لنرى من هم الذين يستحقون هذه الأوصاف لدى الحربي حين يقول : \"ألا ترى معي هذه الحملة ضد درويش ؟ ولعلك تراجع ما يقال عن الحاضرين : البياتي, يوسف الصائغ، محمود درويش، مظفر النواب، أدونيس، إلى آخر القائمة؛ ولعلك تراجع ما يقال عن الراحلين : السياب، عبد الصبور، دنقل\" . ¶ وهذه المجموعة التي اعتبرها الحربي هي المبدعة المفكرة المتميزة لا يجمعها جامع إلا حرب الإسلام والارتماء في أحضان الفكر اليساري الملحد . ¶ ثم يواصل الحربي تقديمه للمبدعين لدينا في نظره الذي تتنكر لهم الأمة واصفاً الذين يخالفون بأهل الساحة الصفراء - وهو رمز يطلقونه على حملة السلف وأهل الأصالة - فيقول : \"ولعلك تراجع أوراق الساحة الصفراء، فترى شيئا مما هو ضد الغذامي والصيخان والسريحي والزيد … و … و … \" ¶ وفي مجلة الشرق العدد 362 الصفحة 32 تحت عنوان (عسكرة الشعر) كتبت المجلة الكلام نفسه الوارد في اليمامة مع اختلاف الألفاظ فقط ، تقول الشرق : \"غمس السياب صوته في تربة الخليج، وهجرناه على الموج غريب، صاغ درويش حزنه بحجم حزن أعراس الجليل وعدونا عن سماع مزاميره، أفرد أدونيس توقعاته وترانيمه في مقدماته الطللية وقذفناه بحجارة الغموض والخطيئة … سجل السعدي يوسف والبياتي اعترافاتهم على ورق البردي وأصدرنا قانوناً يمنع تداولها، حرر العلي والصيخان والدميني والحربي والتضاريس إبداعاتهم في فوران المرحلة، وعركناهم عرك الرحى بثفالها ماذا يعني\" . ¶ وأقول للكاتب الحداثي : إن هذا المعنى ـ ولله الحمد ـ أنه لا مكان لكم في بلاد المسلمين . ¶ وهكذا في مجلتين مختلفتين، ومن كاتبين، ترد نفس المعاني والأسماء نفسها لأن المدرسة واحدة، والأساتذة والقدوة هم إياهم . وأدونيس الذي اعتبر هنا من كبار العباقرة والنقاد والمفكرين المتجاوزين للسائد والنمطي، سأورد بعض مقتطفات من كتبه تنضح بالكفر والإلحاد والتي تباع مع الأسف في المكتبات السعودية .",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "يقول في كتابه (زمن الشعر) الصفحة 76 : \"إن القصيدة أو المسرحية أو القصة التي يحتاج إليها الجمهور العربي، ليست تلك التي تسليه أو تقدم له مادة استهلاكية، ليس تلك التي تسايره في حياته الجارية، وإنما هي التي تعارض هذه الحياة، أي تصدمه، تخرجه من سباته، تفرغه من موروثه، وتقذفه خارج نفسه، إنها التي تجابه السياسة ومؤسساتها، الدين ومؤسساته، العائلة ومؤسساتها، التراث ومؤسساته، وبنية المجتمع القائم كلها بجيمع مظاهرها ومؤسساتها، وذلك من أجل تهديمها كلها، أي من أجل خلق الإنسان العربي الجديد، هكذا يلزمنا ثورياً مسرح ضد مسرح، وشعر ضد الشعر، وقصة ضد القصة، يلزمنا تحطيم الموروث الثابت، فهنا يكمن العدو الأول للثورة\" . ¶ ويقول في صفحة 156 من الكتاب نفسه : \"الأدب الحق هو الذي يعبر عن الحياة … ومن أعقد مشكلات الحياة العربية وأكثرها حضوراً وإلحاحاً، مشكلة الجنس، لكن حين يعالجها كاتب شاب بأقل ما يمكن من الصراحة والجرأة تهب في وجهه رياح التأفف والشتيمة …. ومن أعقد مشكلاتنا مشكلة الله ، وما يتصل بها مباشرة في الطبيعة وفيما بعدها، ونعرف جميعاً ماذا يهيئ للذين يعالجونها بأقل ما يمكن من الصراحة والجرأة . ومن أعقد مشكلاتنا أيضاً وأكثرها إلحاحاً وحضوراً ، مشكلة القيم والتراث\" . ¶ هذا هو أستاذ عباقرة الحداثيين وأساتذة الأدب والثقافة في مجلاتنا، إلحاد في العقائد، وإسفاف في الخلق، ورذيلة في الفكر، والكتاب كله على هذه الوتيرة .",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "أما في كتابه (مقدمة للشعر العربي) الذي حاول فيه أن يثبت جذوراً لفكره المنحل في شيء من التاريخ ، يقول في صفحة 131 ، حين يتحدث عن قيمة الشعر الجديد، مبينا صلتها بالفكر الصوفي القائل بوحدة الوجود ما نصه : \"تجاوز الواقع أو ما يمكن أن نسميه اللاعقلانية، واللاعقلانية تعني الثورة على قوانين المعرفة العقلية، وعلى المنطق، وعلى الشريعة من حيث هي أحكام تقليدية تعنى بالظاهر …. هذه الثورة تعنى ـ بالمقابل ـ بالتوكيد على الباطن ، أي على الحقيقة مقابل الشريعة, وتعنى الخلاص عن المقدس والمحرم، وإباحة كل شيء للحرية . الله في التصور الإسلامي التقليدي نقطة ثابتة متعالية منفصلة عن الإنسان، التصوف ذوب ثبات الألوهية، جعله حركة في النفس، في أغوارها، أزال الحاجز بينه وبين الإنسان، وبهذا المعنى قتله، أي الله، وأعطى للإنسان طاقاته، المتصوف يحيا في سكر يسكر بدوره العالم، وهذا السكر نابع من قدرته الكامنة على أن يكون هو الله واحداً ، صارت المعجزة تتحرك بين يديه\" . ¶ أقول هل وصل بنا الحد أن يشاد بصاحب هذا الكلام في صحفنا ومجلاتنا، ويقدم على أنه من قمم الفكر والأدب ؟! ¶ إنا لله وإنا إليه راجعون . ¶ ومن نماذج شعره ما نقله أحمد كمال زكي في كتابه (شعراء السعودية المعاصرون) الصفحة 144 قوله : ¶ ( كاهنة الأجيال قولي لنا شيئا عن الله الذي يولد ¶ قولي أفي عينيه ما يعبد ) ¶ ثم ينقل عنه قوله : ¶ ( مات إله كان من هناك ¶ يهبط من جمجمة السماء ) ¶ وليت أحمد زكي أستاذ الأدب في جامعة الملك سعود حين نقل هذا الكفر رد عليه، ولكنه مع الأسف اعتذر لصاحبه ودافع عنه ، بل تبنى المؤلف ذاته الضلال حين يقول في الصفحة 150 من كتابه هذا : \"إننا في هذا المقام لا نستطيع أن نهمل التأثيرات الفولكورية، لا فيما تقدر عليه قراءة الورد، وإنما فيما تمثله النبوءة التي تبدو عند الباحثين من أهم روافد الأسطورة، فضلاً عن علوقها بالشعر على اختلاف درجاته\" .",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "وقد أثبت أحمد كمال زكي أستاذ الأدب في جامعة الملك سعود ـ وهو حجة عند الحداثيين ـ في كتابه (شعراء السعودية المعاصرون) صفحة 16، أن لأدونيس هذا تلاميذ لدينا في السعودية، وطبع كتابه في الرياض، ولم ينف أحد منهم ذلك . ¶ قال أحمد كمال زكي : \"وهذا الجيل الذي ذكرت منه القصيبي، ومعه محمد العلي ومسافر، وسعد الحميدي، لم يستطع كله أن يتخلص من تأثير أدونيس، فمنهم من تأثروا بموضوعاته تارة, ومنهم من قلدوا صياغته أو أسلوبه تارة أخرى, ومنهم من ظن أن سيرياليته في الغوص إلى الباطن حيث منطقة الإبداع الحقيقي اللافت فاستمدوا منه عمليات الكشف الغامض على غير أساس وبدون فهم لمعنى الحضورالشعري الذي يقول شيئا ما\" ¶ المثال الخامس : صلاح عبد الصبور ¶ دأبت صحفنا ومجلاتنا على تقديم صلاح عبد الصبور على أنه من أهل الريادة وعباقرة الفكر والأدب، والذين ارتفعوا بالفكر والأدب العربي عالمياً، وسنرى بعد قليل مظاهر هذه الإشادة، ونرى من هو صلاح عبد الصبور الذي يشيدون به . ¶ ففي مجلة الشرق العدد 364 كتب في أربع صفحات عن صلاح عبد الصبور وأدبه ومسرحياته، وكانت هذه الكتابة حلقة يتبعها حلقات، لكني لم أطلع على ما بعدها، والأربع صفحات مدح وإطراء وثناء عليه وعلى أعماله، أقله قولها : \"وكان صلاح عبد الصبور أحد فرسان المرحلة\" !! أي والله أحد الفرسان الذين خدروا الأمة وحاربوا دينها وحطموا قيمها، لكن لا يستغرب أن يصدر هذه الكلام عمن أثنى على الحلاج أثناء مدحه لعبد الصبور, وكان مما قاله : \"فعندما يخلع الحلاج خرقة الصوفية وينزل إلى الناس شاهراً الكلمة في وجه الظلم، تظل الصوفية قيداً يثقل خطواته ليظل بدوره متأرجحاً بينها وبين الواقع، وبين الكلمة والسيف، إلى أن يدهمه الواقع بالشرطة والمحاكمة الشكلية التي تصل به إلى الصلب على نحو دموي\" .",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "ونحن لا نستغرب من أحفاد الحلاج إشادتهم به، لكننا نستغرب أن يكون ذلك في صحافة المسلمين ومجلاتهم التي عليها يتربى ناشئهم وتتغذى عقولهم، وتتكون أفكارهم وعقائدهم . ¶ وصلاح عبد الصبور هذا هو الذي يقول في مسرحيته التي بعنوان (مأساة الحلاج) في الصفحة رقم 503 من ديوانه عل لسان الحلاج : ¶ ( أظن الله كيف ونوره المصباح ¶ وظني كوة المشكاة ¶ وكوني بضعة منه تعود إليه ¶ فالهيكل المهدوم بعض منه إن طهرت ¶ وجل جلاله متفرق في الخلق أنواراً ) ¶ ويقدم صلاح عبد الصبور الحلاج على أنه شهيد الحرية وقتيل الظلم والطغيان، وعلى إثره تشيد مجلة الشرق السعودية بالحلاج بل تجعل عنوان مقالها (الحلاج الذي ينتظر السيف) وتحت العنوان صورة تأملية لصلاح عبد الصبور . ¶ ولكي يتعرى صلاح عبد الصبور هذا أمام كل ذي عينين ، ننقل إليك مقطعاً من ديوانه الذي تزخر به المكتبات وتشيد به الصحف على الصفحات . ¶ يقول في ديوانه في صفحة 29 تحت عنوان (الناس في بلادي) : ¶ ( الناس في بلادي جارحون كالصقور ¶ غناؤهم كرجفة الشتاء في ذؤابة المطر ¶ ويقتلون يسرقون، يشربون ¶ وطيبون حين يملكون قبضتي نقود ¶ مؤمنون بالقدر في لجة الرعب العميق والفراغ والسكون ¶ مجتلاك ¶ والملاك مفرق الجبين ¶ وهذه الجبال الراسيات عرشك المكين ¶ وأنت نافذ القضاء أيها الإله ¶ وفي الجحيم دحرجت روح فلان ¶ يا أيها الإله كم أنت قاس موحش يا أيها الإله ¶ بالأمس قد زرت قريتي ¶ قد مات عمي مصطفى ووسدوه في التراب ¶ لم يبتن القلاع كان كوخه من اللبن ¶ وسار خلف نعشه القديم من يملكون مثله جلباب كتان قديم ¶ لم يذكروا الإله أو عزرائيل أو حروف كان فالعام عام جوع ¶ وعند باب القبر قام صاحبي خليل حفيد عمي مصطفى ¶ حين مد للسماء زنده المفتول ماجت على عينيه نظرة احتقار فالعام عام جوع )",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "هل يكفي هذا عند أهل الحداثة مبرراً لنشر فكر صلاح عبد الصبور واعتباره من الرواد والمبدعين، أم لا بد من زيادة ؟ إنني أرفق بنفوس المؤمنين الذي سيقرؤون هذه الكلام ، وإلا فديوان صلاح عبد الصبور ينضح كله بالكفر والفسق والدعوة للإباحية وإشاعة الجنس والحب كما يسميه . ¶ وفي جريدة الرياض العدد 6652 ، كتب صفحة كاملة عن (الرؤية الإبداعية في شعر صلاح عبد الصبور) ، لن أنقل مما ورد فيها من الغثاء والبلاء إلا مطلعها لنعلم أي نظرة تنظرها صحفنا إلى صلاح عبد الصبور وأمثاله، تقول الرياض : \"صلاح عبد الصبور يمثل الريادة الحقيقية لثورة التجديد في الشعر العربي المعاصر، وهي ريادة لم تنشأ من فراغ ، وإنما كانت معطيات حياة وثقافة . وفكر صلاح عبد الصبور يؤهله للقيام بهذا الدور الذي لا يقتصر على مصر، وإنما يمتد فيشمل الساحة الشعرية في الوطن العربي . خلّف صلاح عبد الصبور ثروة إبداعية ونقدية أثرى بها أدبنا العربي، وخلف مدرسة ينتظم في أعطافها شعراء المدرسة المجددة في العالم العربي\" . ¶ ولمعرفة بعض آثار صلاح عبد الصبور هذا على ساحتنا, ننقل لك بعض ما قاله الناقد الحداثي شاكر النابلسي في جريدة عكاظ العدد 7489 الصفحة 6، عند تعليقه على العرض المسرحي الذي أقامته جمعية الثقافة والفنون في القصيم لقصيدة الثبيتي (تغريبة القوافل والمطر) يقول النابلسي : \"أود أن أشير إلى أن هذه القصيدة قد لخصت كثيراً من قصائد صلاح عبد الصبور\" . ¶ ثم يقول عن قصيدة أخرى للثبيتي : \"هذه القصيدة نفس درامي يرد الثبيتي من جديد إلى بيادر صلاح عبد الصبور الشعرية المسرحية الفنية\" . ¶ هل تريد أن تعرف أكثر عن صلاح عبد الصبور ؟ ¶ صلاح عبد الصبور زعيم الحداثيين العرب ورائد المبدعين عندهم، إنه هو الذي يقول في ديوانه صفحة 38: ¶ ( والشيطان خالقنا ليجرح قدرة الله العظيم ) ¶ وعنوان قصيدته في الصفحة 47 : (الإله الصغير) ¶ ويقول الخبيث في صفحة 151 :",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "(( ملاحنا ينتف شعر الذقن في جنون ¶ يدعو إله النقمة المجنون ¶ أن يلين قلبه ، ولا يلين ¶ ينشده أبناؤه وأهله الأدنون ¶ والوسادة التي لوى عليها فخذ زوجه ¶ أو ولدها محمداً وأحمدا وسيدا ¶ وخضرة البكر التي لم يفترع حجابها إنس ولا شيطان ¶ يدعو إله النعمة الأمين أن يرعاه حتى يقضي الصلاة ¶ حتى يؤتي الزكاة ¶ حتى ينحر القربان ¶ حتى يبني بحُر ماله كنيسة ومسجداً وخان ) ¶ ومن أراد أن يعرف صلاح عبد الصبور أكثر فليطالع ديوانه وشعره وكتبه ليعرف أي فكر وأي حياة يحب أهل الحداثة أن نعيشها . ¶ هذه المتابعات التي تحدثنا عنها لا تحتاج إلى أي جهد لكي يقف عليها القارئ للصحافة، بل إن ما أوردته عن رموز الحداثة ليس إلا قليلاً من كثير مما يكتب عنهم، ولكي تكتمل الصورة أورد لك نماذج من اهتمامات الحداثيين في صحافتنا لأناس غير مشهورين، ولكن بالبحث عن هوياتهم تبين أنهم ماركسيون حتى النخاع كما يقال، وهذه النماذج لم يكن اختيارها مقصوداً، وإنما أخذت اتفاقا لمعرفة اهتمامات الحداثيين، وإلا فالأسماء التي يهتم بها أهل الفكر الجديد كثيرة جداً . ¶ النموذج الأول : حسين مروة شيوعي لبناني ¶ يعتبر المنظر الفكري للحزب الشيوعي اللبناني ومن أكثر الحاقدين نقداً للإسلام وتاريخه وكتابه ونبيه صلى الله عليه وسلم، وقد ناقشت مجلة المجتمع الكويتية الإسلامية افتراءات مروة على الإسلام وتفسيره للتاريخ الإسلامي تفسيراً طبقياً شيوعياً في الصفحة الأخيرة من الأعداد 772 و7774و776و777و779 وحتى لا أطيل في النقل عن المجتمع أحيل القارئ إليها .لكن ما هو يا ترى موقع حسين مروة لدى حداثيينا هنا ؟ ¶ في عكاظ العدد 7489 الصفحة 8 زاوية اسمها أحدث الإصدارات، فيها تعريف بخمسة كتب، ثلاثة منها لماركسين معروفين, منهم حسين مروة الذي ورد تعريفه ودعاية لكتابه الموسوم (دراسات في الإسلام) ، وماذا تتوقع من شيوعي ماركسي أن يقول عن الإسلام ؟!",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "حسين مروة هذا قُتِل في بيروت وعند ذلك انكشف الغطاء وظهر الرثاء في صحافتنا له وكأنه أحد القادة الفاتحين، بل إن شيوخ أفغانستان وأطفال فلسطين لا مكان لهم في قاموس الحداثيين، أمّا حسين مروة فاستمع إلى الرثاء الحار الحزين من أبنائه الوالهين . ¶ كتب سعد الدوسري القاص الحداثي في اليمامة العدد 950 الصفحة 126 يقول : (أرض أولى بلا مروة) هذا العنوان أما الرثاء فكان مما قال : \"في إحدى البيوت يدخلون يطلقون رصاصهم إلى رأس لا ذنب لها سوى أنها تنقش الحبر على قامة النهار، رأس شيخ كان للتو يتلو أناشيده لمن بقي من العائلة، رأس كانت تنطق حمى هذا الزمن الواقف، هذا الزمن المتهلهل، هذا الزمن المؤامرة، من فوهات بنادقهم التي جعلوا صوتها مكتوما لعارهم وذلهم أطلقوا النار على الرأس، فتهاوى جسد الدكتور العالم حسين مروة وهو ينزف آخر الحقيقة، وآخر شهادات هذا العبث ، وهذا الخواء\" . ¶ إنني هنا أسأل الدوسري وأضرابه، أين كانت رحمتهم وحرقتهم وعطفهم يوم كان الحزب الشيوعي اللبناني الذي يعتبر حسين مروة أبوه الروحي، والحزب القومي السوري الاجتماعي الذي يعتبر أدونيس لسانه الناطق، تضرب المسلمين في طرابلس من البر والقوات الإسرائيلية من الجو والبحر، فتهدم المساجد على المتكدسين فيها، وتهلكهم قبل أن يهلك الجوع والظمأ وانتهاك الأعراض من بقي منهم، أم أنهم يستحقون ذلك لأنهم قالوا كلمة لا لكل فكر دخيل .",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "وفي نفس العدد من اليمامة صفحة 74، كتب أحدهم رثاءً حارًا لمروة، وكان مما قال فيه : \"أي قلب كف عن الخفقان، أي مشعل للنور قد انطفأ … إن المفكر والأديب الكوني والباحث الإنساني الدكتور حسين مروة هبط نعيه يحمل مرارة الألم والحسرة على كل إنسان عشق الأرض وتناسجه ضياء الشمس وتبللت ذوائبه بزخات المطر … إيه أي جواد خاسر هذا الذي راهن على إطفاء شعلة مروة، كأن شعلة الفكر يطفئها رصاص الغدر، ويجتاحها طوفان الحقد المشبوه، أو كأن أمل الخاسرين يحمل بصيصاً من الأمل في مصادرة ما أعطاه حسين مروة في الأدب والفكر والتاريخ والفلسفة، فأغنى المكتبة العربية وأعاد إليها ما فقدته من هيبة وعلم ومعرفة … إية مروة، أي قلب كف عن الخفقان أي مشعل للنور قد أنطفأ\" . ¶ وحتى لا يبقى كلامنا في اتهام حسين مروة بالشيوعية إحالة إلى غائب (مجلة المجتمع) فإني أنقل ما قاله في إهدائه لكتابه (دراسات نقدية على ضوء المنهج الواقعي) الصفحة 5 قال : \"الإهداء إلى زوجتي التي أعانتني أن أكون شجاعاً في قول الحقيقة، وأن أكون شيوعياً نقياً\" . ¶ هل تريدون أدلة أكثر ؟ تصفحوا الكتاب لتروا، اللهم إن أمثال هذا الملحد قد كثروا في بلاد المسلمين، يفسدون العباد، ويهلكون الحرث والنسل، اللهم احصهم عددا، ولا تبق منهم أحدا، اللهم خذ لعبادك منهم، وسلط عليهم جندك، وأرنا فيهم يوماً أسودا . ¶ النموذج الثاني : المفكر الشيوعي المغربي عبد الله العروي ¶ تنوع اهتمام الحداثيين هنا به وبفكره، ففي عكاظ العدد 7468 في الصفحة 8، زاوية (أحدث الإصدارات) فيها تعريف بخمسة كتب، ثلاثة منها لشيوعيين معروفين، ومن الثلاثة تعريف بكتاب (ثقافتنا في ضوء التاريخ لعبدالله العروي) . ¶ وفي عدد المدينة 7140 الصفحة الثالثة من صفحات الثقافة يقدم أحمد عائل فقيه دراسة وافية مادحة للكتاب ومؤلفه مليئة بمصطلحات الشيوعية .",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "وفي صحيفة الرياض ، العدد 6659 الصفحة 7، موضوع في خمسة أعمدة بعنوان (التعريب والانبعاث الحضاري عند العروي) ، وفي هذه المقالة تعريف بالعروي وإشادة بكتابه أكثر من سابقاتها . ¶ وفي مجلة اقرأ العدد 604 الصفحة 40 قُدم العروي رمزاً للثقافة في المغرب، ونشرت صورته مع ذلك . ¶ أمّا لمعرفة ماركسية وشيوعية العروي فارجع إلى الصفحة الأخيرة من مجلة المجتمع، الأعداد 749، و753 و754، ولزيادة معرفتك بشيوعية العروي أنقل لك بعض النقول من كتبه . ¶ يقول في كتابه (مفهوم الحرية) الصفحة 77: \"إن الممارسة السياسية في العالم العربي تلح على أن تحرير الفرد يمر حتما عن طريق تحرير المجتمع، وأن حرية الفكر مرتبطة بالحرية السياسية، وهذه بالحرية الاجتماعية والاقتصادية، وكلما توسعت الممارسة وعمت التجربة انتشرت سياسية، ثم كنظرية فلسفية بعد أن يعاد ربط تلك المقولة بجذورها\" . ¶ ويقول في كتابه (العرب والفكر التاريخي) صفحة 22: \"لعل الإنتاج الفكري العربي الوحيد الذي يتغلب فيه المنطق الحديث، هو حقل الاقتصاد الليبرالي السياسي، ونرى فيه بكل وضوح كيف يتجاوز الاتجاه الماركسي الاتجاه الليبرالي\" . ¶ ويقول في صفحة 46 : \"يظن كثير من الناس أن الماركسية يرمونها بالضيق والتقوقع وعدم المرونة والانفصال عن الواقع، ولا ينتبه إلا القليلون إلى أن المحيط الذي نعيش فيه يلون أيضاً ماركسية كل فرد إذا كان هناك تحوير في علاقات الماركسية والواقع، فهو تحوير متبادل\" . ¶ ويقول في صفحة 65 : \"إنني ما أزال أطرح السؤال التالي : إذا لم نحدد الماركسية كنظام فكري شامل يوحد النخبة الثورية، ويصلح كمعيار للتحليل وكمنارة للعمل، أي فائدة للماركسية في ظروف الأمة العربية والتاريخية\" . ¶ أظن هذا يكفي لتزداد معرفة بشيخ الحداثيين . ¶ النموذج الثالث : محمد عابد الجابري",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "ممن شغف الحداثيون بذكرهم والاهتمام بهم المفكر الشيوعي محمد عابد الجابري، وهو إن كان ليس له أي اهتمام بالأدب، مثله مثل العروي، وأهل الحداثة كما يدعون لا يهتمون إلا بالإبداع كما يسمونه، لكن ما دام أنه عدو للإسلام فيجب أن يشاد به ويقدم للناس حتى تروج أفكاره بينهم، ومن اهتمام الحداثيين بالجابري ما يلي : ¶ في مجلة اليمامة العدد 910 صفحة 58, إشادة بأفكار الجابري نحو التراث، والذي طالب فيها أن نعتقل التراث ولا ندعه يعتقلنا . ¶ وفي العدد 925 صفحة 76، نشرت اليمامة عموداً للجابري بعنوان (أول الكلام) . ¶ وتقدم اقرأ في العدد 592 صفحة 33 ، تعريفاً لكتاب الجابري (بنية العقل العربي) والتعريف تحت عنوان (الجابري يمعن في نقد العقل العربي) . ¶ وأيضاً تعرض عكاظ بنفس الكتاب مادحة له ولمؤلفه في العدد 7468 الصفحة 8 . ¶ وفي صحيفة اليوم قامت الصحيفة باستطلاع وجهت فيه سؤال لبعض الكتاب والمفكرين والأدباء، ونص السؤال : \"ما هو أهم كتاب قرأته العام الفائت ؟ \" . ¶ وكانت إجابة أحد الحداثيين، إنه كتاب الجابري، وقدم تعريفاً به في جزء كبير من الصفحة 12 من العدد 4951 . ¶ وكذلك في العدد 604 من مجلة اقرأ الصفحة 40 ، مقالة عن الثقافة في المغرب، قدم فيها الجابري والعروي ضمن من قدموا، على اعتبار أنهم رموز الثقافة الحقيقية في المغرب، وزخرفت المقالة بصورهم .",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "وأخيراً في مجلة اقرأ العدد 601 الصادر في 1/5/ 1407هـ الصفحة 36 خبر وحديث عن مهرجان ثقافي شيوعي يقام في المغرب من أجل ذكرى مفكر شيوعي، والمشاركون فيه من الشعراء والمحاضرين من أصحاب الفكر الشيوعي، وإليك نص الخبر (ذكرى عمر بن جلون شعرياً وفكرياً) : \"وفي المغرب تتخذ كافة الاستعدادات والترتيبات لإقامة مهرجان ثقافي رفيع المستوى في ذكرى المناضل عمر بن جلون، وسيشارك في فعاليات المهرجان شعراء ومفكرون بارزون من أمثال محمود درويش، وأدونيس، وغيرهم، على حين تستضيف الندوات المقامة مفكرين من وزن محمد عابد الجابري وعلي أومليل ولطفي الخولي والحبيب المالكي . يبقى أن الاتحاد الاشتراكي للقوات الشعبية بالمغرب هو الجهة المسئولة عن تنظيم المؤتمر\" . ¶ هذا هو الخبر ، ويمكننا أن نجمل التعليق عليه في النقاط التالية : ¶ أولاً ـ ورد في الخبر سبعة أسماء ، خمسة منهم معلومة شيوعيتهم وهم : ¶ محمود درويش ، وأدونيس ، والجابري ، ولطفي الخولي ، والذي أقيم المهرجان لذكراه عمر بن جلون . ¶ ثانياً ـ ما هو النضال الذي قام به ابن جلون حتى يستحق أن يوصف في صحافتنا بأنه المناضل ؟ هل هو حربه لله ورسوله بشعره وقلمه . ¶ ثالثاً ـ متى أصبح للشيوعيين وزن بارز في صحافة المسلمين حتى يوصفوا بذلك . ¶ رابعاً ـ إن كون المنظم للمهرجان هو الاتحاد الاشتراكي للقوات الشعبية يحدد بلا غموض هوية المشاركين فيه والغاية من إقامته، فهل الإشادة بهذا المهرجان يحدد أيضاً هوية الناعقين له ؟ . ¶ بقي أن أقول لك أيضاً للتأكيد من شيوعية الجابري، أنظر الصفحة الأخيرة من مجلة المجتمع في الأعداد 749 ، 753 ، 754، 771 . ¶ وإليك بعض النقول من كتاب (الخطاب العربي المعاصر) للجابري لعلها أن يكون فيها ما يلقي الضوء على فكره أكثر .",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "يقول في صفحة 45 : \"لعل أبرز مسألة فلسفية أو أيديولوجية مطروحة أمام الفكر العربي الاشتراكي، ليس اليوم فحسب، بل ومنذ منتصف الخمسينات إذا شئنا الدقة التاريخية هي المسألة التالية : ¶ الاشتراكية الضرورية والواجبة للوطن العربي جزءاً وكلاً ، أهي الأفكار المتولدة من الاشتراكية العلمية، أم هي الأفكار المتولدة من تغيرات المجتمع العربي\" . ¶ ويقول في صفحة 47 : \"يمكنك القول أن فلسفة الحركة الوطنية التحررية، هي الاشتراكية العلمية مأخوذة على ظروف تطور مجتمعات عربية، وفي العالم الثالث دون حاجة إلى أن نجعلها علما لأنها كانت علما منذ أن وجدت . وإذا كانت اللينينية ماركسية عهد الاستعمار في الطريق نحو الاشتراكية فإن فلسفة الحركة الوطنية التحررية هي ماركسية لينينية عصر الانفصال عن شبكة الرأسمالية العالمية في الطريق نحو الاشتراكية\" . ¶ ويقول في صفحة 150 مبيناً ضرورة إبراز النزعات المادية في الفلسفة الإسلامية كما يزعم : \"وهذه النزعات بالذات هي التي يريد الماركسي العربي الكشف عنها وإبرازها, أما سلاحه فمعروف أنه المنهج المادي التاريخي\" . ¶ هذه هي بعض النماذج ممن يشيد بهم الحداثيون، على الرغم من أنهم لا صلة لهم بالأدب وأهله، لكن مادام لهم صلة بالشيوعية وحرب الإسلام وقيمه فيجب أن ينشر فكرهم ويشاد بهم في نظر الحداثيين . ¶ وأنا لم أورد إلا أمثلة قليلة، وإلا فالصحافة مليئة بالثناء والمدح والدعاية لأفكار مئات الحداثيين . فمثلاً في عكاظ العدد 7498 الصفحة 6 مقابلة مع الشاعر الحداثي السوداني محي الدين فارس، أثنى فيها على تولستوي وديستوفيسكي الروسيين، وأدونيس، وبدر شاكر السياب، وعبد الوهاب البياتي، وصلاح عبد الصبور، وجيلي عبد الرحمن، وتاج السر الحسن، ومحمود درويش، وسعد البازعي، وعبد الله الغذامي، وسعيد السريحي، وعبد الله الصيخان، والبردوني، ونزار قباني، من الشعراء العرب .",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "وفي مقابلة في عكاظ العدد 7490 الصفحة 6 مع الشاعرة اللبنانية الحداثية نهاد الحايك فكان ممن أشادت بهم : طاغور الهندي، ونيتشه الألماني، وبودلير الفرنسي، وجبران، وخليل حاوي، وأنسي الحاج، ونادية تويني، و أدونيس، ومحمود درويش، والسياب، والبياتي من العرب . ¶ وفي العدد 7474 من عكاظ في الصفحة 15 موضوع بعنوان (من صدق المعاناة إلى رحاب العالمية) وقد عدد فيه كثيراً من أسماء من يعتبرونهم مبدعين، فذكر منهم : صنع الله إبراهيم، وعبدالرحمن المنيف، عبدالرحمن الربيعي، ويوسف القعيد، وجمال الغيطاني، ومحمد الثبيتي، وعبدالله السالمي، وحنامينا، ومحمود درويش، وصلاح عبد الصبور، وأحمد حجازي، ومحمد الماغوط ومحمد العلي، ورقية الشبيب، وعلي الحسون، وعبدالعزيز المشري، وغسان كنفاني، وغادة السمان . ¶ وفي العدد 7448 من عكاظ الصفحة 6، حوار مع شاعر يمني حداثي أسمه عبد اللطيف ربيع، وقد أشاد في الحوار وبين إعجابه بعبدالعزيز المقالح، وعبد الكريم الرازحي، وعبد الودود سيف، وعبد الله قاضي، وأحمد قاسم دماج، وزيد مطيع، وعبدالفتاح عبدالولي، وعبد الله الصيخان، ومحمد الحربي، ومحمد الثبيتي . ¶ هذه أمثلة بسيطة لبعض ما يجري في صحافتنا من إشادة بالحداثيين على اختلاف بلدانهم وألوانهم، وغيرهم الكثير ممن لم نشر إلى كثرة الكتابة عنهم، كالسياب، وسميح القاسم، وأمل دنقل، ومعين بسيسو، وغالي شكري وغيرهم الكثير من شياطين الحداثة والإلحاد . ¶ أساليب الحداثيين في نشر أفكارهم",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "إن هذا الوباء الذي انتشر وعم وطم وأصبح يهدد كل ما عداه، لم يأت مصادفة أو اتفاقاً، بل كان نتيجة خطط معدة، وأساليب متبعة، ودراسات مستفيضة، حتى وصل الأمر إلى ما وصل إليه . والحق يقال إن الحداثيين قد بذلوا من الجهد والتضحية والصبر والمعاناة ما يجعل ما حصلوا عليه من ثمار موازياً لما بذلوه . لقد سبحوا ضد التيار وقاوموا بشدة وجراءة عجيبة، حتى أوجدوا لهم تياراً خاصاً، علا هديره على أصوات الآخرين، لكنه مع ذلك يبقى بإذن الله زبداً يذهب جفاءً، ولا يبقى في الأرض إلا ما ينفع الناس . ¶ ولقد استطعت أن أحصر وسائل وأساليب الحداثيين في تسع وسائل، وكان ذلك بالتتبع والاستقراء لنشاطهم . وعندما أعلن أحدهم توبته وهو عبد الله سلمان، وكتب في ملحق المدينة الأسبوعي (الأربعاء) العدد 205 مقالة ضد الحداثيين رفاقه بالأمس، وكان عنوانها (سيرة الحداثة من الداخل) أخذت أربع صفحات من الصحيفة، تبين لي صحة ما وصلت إليه بالاستقراء عن هذه الوسائل، وأنا سأختصر هنا جداً، وأكتفي بالإشارة للواقع المشاهد وهذه الوسائل في نظري هي : ¶ 1- السيطرة على الملاحق الأدبية والثقافية في أغلب الصحف وتوجيهها لخدمة فكرهم ومناوأة ومحاربة غيرهم، ويختلف مدى تغلغلهم في الصحف والمجلات من واحدة إلى أخرى، ولم يقف منهم موقف الرفض الواضح وعدم السماح لهم بالتسلل إلى الكتابة إلا صحيفة الندوة مشكورة، بل إنها عملت في الميدان وحدها ونافحت وكشفت وبينت في وقت كان فيه الكثير في غفلة عن هذه الموجة العارمة، وقد تميز في الندوة في هذا المجال الكتّاب الأفاضل : محمد عبد الله مليباري، ومحمد موسم المفرجي، وسهيلة زين العابدين . أمّا الذي حمل كبر إثم نشر الحداثة والدفاع عنها فهي الأقسام الثقافية في صحيفتي عكاظ، واليوم، ومجلتي اليمامة واقرأ، يقول عبد الله سلمان التائب من الحداثة والكاشف لسوأتها ضمن كلام له طويل، كيف بدأ تغلغلهم في الصحف :",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "\"هذا ما كان عليه الأمر داخل الصحف، فمثلاً كان عبد الله عبد الرحمن الزيد في (اقرأ) أو في (اليمامة) وكانت جريدة اليوم تدفع بمعطيات شابة مثل : علي الدميني ومحمد ومعهما محمد العلي، أمّا عكاظ ـ وقد كنت أعمل بها ـ فلم يكن توجهاً ثابتاً نظراً لعدم استقرار تحريرها على حال . فلقد عملت بها في فترة إشراف عبدالله إدريس على القسم الثقافي، ثم حامد عباس، ثم أمجاد محمود رضا، مصطفى إدريس ثم سباعي عثمان ثم أخيراً سعيد السريحي، وسنورد كيف جاء لعكاظ لاحقاً على اعتبار أنه يشكل مرحلة استقرار وتوجه ثابتين للصفحة . ¶ وهكذا توحدت معطيات الحداثة داخل الصحف، وتعزز صوتها، وأعلنوا عن الحداثة وجهاً وملامح وتوجهاً\" . ¶ هذه الشهادة المقتطفة مما كتبه أحد العائدين من التيه تُبين لنا تخطيطهم وإعدادهم من أجل اقتحام هذه الصحف، وإغلاق أبوابها أمام الآخرين كما سنرى بعد قليل . ويقول في نهاية حديثه عن هذه النقطة : \"ومن هنا عادت الحداثة لمساحتها في عكاظ، بل عادة أكثر فاعلية وأثراً، الأمر الذي جعلها متفقة ومنسجمة مع معطيات الملاحق والصفحات الأدبية في كل من (اقرأ ) و (اليمامة) و (الرياض) و (الجزيرة) وبعد هذا تمكنت الحداثة من الصحافة حتى أصبحت مهيمنة تماماً\" . ¶ وهذا الكلام الذي ذكره عبد الله سلمان الحداثي التائب هو ما أكده الغذامي في عدد 7489 من عكاظ الصفحة الخامسة تحت عنوان (موقف الصحافة) وهو وإن كان ينطلق غير منطلقات عبدالله، إلا أنه أكد نفس المعلومات حين أثنى عل بعض الصحف، وهاجم الندوة لوقوفها في وجه الحداثيين، وأكد أن الحداثة تحتل ستة ملحقات أدبية ـ كما قال ـ في مطبوعاتنا الصحفية .",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "2- التغلغل في الأندية الأدبية من أجل توجيه نشاطها لخدمة الحداثة وأهدافها، والحق يقال إنه لم يسلم من أذاهم إلا نادي مكة الأدبي، وحَسبَ علمي أيضاً أن نادي الطائف تطهر من أدرانهم بعد أن كادوا أن يلوثوه، أمّا أعظم وجود لهم فهو في نادي جدة، يليه نادي أبها، وبصورة أقل في الرياض وجيزان، أمّا المدينة والقصيم فهي وإن كانت لم تحدد موقفها بوضوح إلا أن الذي يسيّرون أمورها مبرؤون من الحداثة إن شاء الله . ¶ يقول عبد الله سلمان بعد أن تحدث عن كيفية سيطرتهم على الصحف، ثم توجههم للسيطرة على الأندية الأدبية : ¶ \"وبدأ المحور الآخر يستهدف وهي الأندية الأدبية\" . ¶ ثم يتحدث عن ذلك بتفصيل أكثر فيقول : ماذا عن الأندية الأدبية ؟ لقد هوى الصوت قويا على فرح عقيلان الرئيس للأندية الأدبية وصاحب كتاب (جناية الشعر الحر)، كما هوى الصوت أقوى على عبدالله بن إدريس رئيس النادي الأدبي بالرياض، والأستاذ محمد بن عبد الله بن حميد رئيس نادي أبها، وعبدالفتاح أبو مدين رئيس نادي جدة . قلنا إنهم يغلقون المنافذ أمام مشاركات الشباب، وإن الأندية مقابر للأدب، وإن إصداراتها بطاقات مجاملة، وإن محاضراتها ذات نعرات تراثية.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "هكذا كان الاتهام ساخناً يتوالد ويقسو، حتى قبلت هذه الأندية بالاعتراف بالحداثة، وهذا ما جعل من خصومها يتقبلونها ترضية لصوت الصحافة ليسكتوه حتى اعتلت الحداثة المنبر وتحدثت ولم يفهموا، ودونت فلم يقرأوا، وهم بالأندية الأدبية يتقبلون؛ حتى إن النادي الأدبي بجدة ـ بعد انضمام الدكتور عبدالله الغذامي لعضويته - أقام مزاوجة بين التراث والحداثة حتى يتوغل صوت الحداثة بالداخل ثم يمنح التراث استقالته الأبدية بدون مرتب . أمّا في نادي أبها الأدبي، فإن الفاعلين هم الشباب، الأمر الذي جعل من مناشط النادي وحتى الآن تحاول قدر الإمكان أن تراعي جانب التراث وجانب الحداثة، كذلك الأمر في نادي الرياض الأدبي، الذي بدأ الحوار مع الحداثة بعقد ندوات ثقافية للشباب تلبية لرأي الصحافة المؤثر والقوي . ¶ وهذا توالى الاعتراف بالحداثة في أنديتنا الأدبية، حتى أصبح لها في كل ناد أمسية، حتى تمكنت الحداثة من جميع مداخلات وأمسيات وندوات الأندية ثم الجمعيات الخيرية أو الثقافية\" . ¶ هذا الكلام من عبد الله سلمان لا يحتاج إلى تعليق، لكن أضيف أنهم أيضاً امتدوا إلى بعض فروع جمعية الثقافة والفنون، كما حصل في مسرحية (التغريبية) في القصيم، وأيضاً إلى بعض الأندية الرياضية في لجانها الثقافية، كما في نادي الوحدة الرياضي بمكة الذي أقام أمسية لمحمد جبر الحربي، ومحمد زايد الألمعي، وفائز أبا, وعندما غاب ناب عنه أحد الحداثيين الآخرين . ¶ ومن خلال استحواذهم على بعض النوادي الأدبية تمكنوا من نشر فكرهم من خلال مطبوعات النوادي، سواء أكانت كتباً أو مجلات، وكمثال على الكتب : كتاب سعيد السريحي (الكتابة خارج الأقواس) المطبوع في نادي جيزان، والذي نقلنا منه كثيراً في هذا الإصدار، وكمثال على المجلات : العدد الأول من مجلة (بيادر) التي أصدرها النادي الأدبي في أبها، والتي حشد فيها من كتَّاب الحداثة ما لم يحشد في غيرها على الإطلاق .",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "3- إفراد صفحات لكتابة القراء وخاصة الشباب ومن خلالها يتم اكتشاف أصحاب الميول الحداثية وتسلط عليهم الأضواء، وتدغدغ شهوة حب الظهور والشهرة في نفوسهم, وتقام الندوات والحلقات الدراسية لأدبهم، وبهذه الطريقة ظهر كثير من الأسماء الحداثية. ومن الأمثلة على ذلك (رسالة الغامدي) التي سبق الحديث عنها, وإشادة الزيد بها وبصاحبها. وفي اليمامة ملف شهري اسمه (أصوات) مخصص لهذه النوعية من الشباب، وفي كل عدد منه يقوم أحد الحداثيين بدراسة نقدية للعدد السابق، ومن هنا يتم التعرف على كتّابه ويتم تصنيفهم حداثياً . وكمثال على ذلك في اليمامة العدد 940 كان بداخله ملحق أصوات، وفي دراسة نقدية من الحداثي فائز أبّا للعدد السابق من أصوات، كان مما قال فيها : \"أطالب بإعطاء هذا الملف المدى الذي نستشرفه له, وهو رعاية حركة الأدب الشابة وتخصيصه ليكون مساحة للركض الجميل لهذه الأصوات التي تملك وحدها أن ترينا مدى تجذر الحركة الإبداعية الجديدة في الأجيال التالية، والآفاق التي يتطلعون إلى اقتحامها\" ، ثم بدأ في استعراض كتابات الشباب القراء فأسقط بعضها وأشاد بالآخر، وطلب من المبدعين كما يسميهم احتضان هذه التجارب . ¶ 4- نشر الإرهاب الفكري ضد مخالفيهم واتهامهم بشتى التهم والنعوت، والتأكيد على أنهم لا يعقلون ولا يعلمون ، وأنهم مجرد دمى محنطة يجب أن تبعد من الطريق ولا تستحق أن يكون لها مكان في عالم الفكر والثقافة والأدب، في مقابل الإشادة بفكرهم بصورة مثيرة تجعل الفرد ينقاد لهم، ويقول هم أهل الساحة، ولا مناص من الدخول في ركابهم . يقول عبد الله سلمان : \"أعترف أننا مارسنا سياسة قمعية غريبة جداً حيال أمور عديدة من واقع الإشراف والتحرير، متفق عليه في صحف هذا التوجه .",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "الأول : رفض معطيات كل الذين تلبسوا التراث، فنرفض مثلاً نشر قصيدة موزونة مقفاة، وكنا نسميها السلم التراثي، مما جعل هذا القرار الحداثي ينفذ على عبد المحسن حليت وعبد الرحمن العشماوي . ¶ الثاني : رفض أي صوت يناهض الحداثة، فكانت سلة المهملات المكان الطبيعي لهذه المناهضة، أيّاً كان مصدرها أو كاتبها، حتى كنا بهذا نقول وبصوت متفاوت ، لنخرس الصوت القادم من بيت العنكبوت . ¶ الثالث : إبراز معطيات الشباب جيدة أو رديئة، وتحتاج لصياغة أو إعادة الكتابة مرة أخرى - حتى الأسماء النسائية - ولتطبيق هذه الخطة تفننت الصحافة الحداثية في محاربة الآخرين, حتى اعتبروا كل من لم يكن حداثياً فليس له من نصيب في الثقافة، يقول الغذامي في عكاظ العدد 7412 \"إمّا أن يكون المثقف حداثياً أو لا يكون مثقفاً\" . ¶ وهكذا ما دام أن الملاحق بأيديهم ويستطيعون أن يحجروا على فكر من يريدون الحجر عليه ويمنحوا شهادة الثقافة لمن يرون أنه يستحقها، فإن الشرط الوحيد للحصول عليها هو أن تكون حداثياً بغض النظر عن أي شيء آخر . يقول عبد الله الزيد في عدد 942 في اليمامة الصفحة 84 متهكماً بالذين يردون على الحداثة : \"إذا أردنا أن نختصر المسافة وأن نقدم المحصلة المبهجة، فينبغي أن ندرك تماماً أن ما يحدث وما يكتب وما يقال عن مثل تلك الموضوعات ـ أقصد موضوعات التشكيك والتسطيح - ما هو إلا غوغائية لا تستحق أي نسبة من الاهتمام، ولا تستأهل أكثر من ابتسامة سخرية وشفقة ورثاء لمن يطرحون ذواتهم يومياً بين مزابل القضايا وعلب النقاشات الفارغة\" .",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "والأمثلة على مثل هذه الكتابة الحداثية كثيرة جداً لمن أراد الرجوع إليها، وقد أشار لذلك عبدالرحمن الأنصاري في عدد 883 من اليمامة، وعدد 105 من المجلة العربية، بل إن الغذامي اعتبر غير الحداثيين عابثين لاهين لا قيمة لهم حين قال في عكاظ العدد 7531 في الصفحة 7 : \"إن النص الحداثي إلى نقد حداثي لكي ينتج قراءة حداثية، ولقد وجد النص الحداثي منذ القدم، ولكن عدد القراء الحداثيين ظل محدوداً كحال كل الجادين في كل زمان ومكان\" . ¶ 5- إقامة الندوات والأمسيات الشعرية والقصصية والنقدية والمسرحية في طول البلاد وعرضها، بنشاط وافر ودأب متصل حتى أصبحنا لا يمر أسبوع إلا ونقرأ الأخبار عن نشاط حداثي في إحدى المناطق، بل وصل نشاطهم إلى جزيرة فرسان في جنوب البحر الأحمر أكثر من مرة . يقول عبد الله سلمان : \"لقد حدثني السريحي، قال : إنني في السنين الأخيرة أركض من جدة إلى جيزان إلى القصيم إلى الداخل إلى الخارج حتى أقدم قراءات نقدية لأدب الشباب\" . ¶ وهذا الحال ليس قاصراً على السريحي وحده، بل أغلب الحداثيين هكذا والحق يقال، نشاط منقطع النظير لنشر فكرهم ومبدئهم، وعندما يتصدى للرد عليهم بعض الناس في منتدياتهم من المتابعين لفكرهم، إما ألاّ يعطى فرصة للرد، أو يستخدم ضده القمع الفكري, أو في أحسن الحالات يحاور بعيداً عن القضايا الحساسة، وبإجابات دبلوماسية، وأنا لا أريد ضرب أمثلة في هذه الجزئية بالذات لأن الواقع هو أكبر شاهد لما أقول .",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "6- الدفع برموزهم للمشاركة في المهرجانات الدولية، مثل : مهرجان جرش بالأردن، والمربد بالعراق، وأصيلة بالمغرب، ومهرجان الشعر الخليجي في الكويت .. يقول عبد الله السلمان : \"لكن الواقع كان يتجه إلى الأمام بعيد جداً فالذي يمثلنا على المستوى الخارجي في أصيلة وجرش والمربد لا بد أن يكون الأدب الجديد الذي يصوغ للعالم العربي, على الأقل مقولة تقول : إن لدينا حداثة، وبالفعل نجحت الصحافة في أن يكون الشباب هو أكثر نسبة في المشاركات الخارجية، مثل : محمد الثبيتي، ومحمد الحربي، وعبدالله الصيخان، إلى آخر الأسماء، وبهذا تمكنت الحركة الجديدة في استئصال الأسماء المسكونة بالتراث، أو معظمها، وأصبحت أكثر تفاعلاً مع الحركة الجديدة في الوطن العربي\" . ¶ وهذا الكلام الذي يقول عبدالله, الأمثلة عليه من الواقع كثيرة، ولكنني سأكتفي هنا بمثالين عن المهرجانات : ¶ الأول : مهرجان المربد الذي أقيم في العراق، مثل المملكة فيه بالإضافة للأمير عبدالله الفيصل، كل من : عبدالله الصيخان، ومحمد الثبيتي، ومحمد جبر الحربي، وخديجة العمري، وعبدالله الزيد، والجميع ـ عدا الأمير عبدالله الفيصل ـ من أهل الحداثة الذين لا يعرفون إلا أدونيس ومحمود درويش وعبد العزيز المقالح . ثم هل انتهى رجال الأدب عندنا حتى تقف خديجة العمري ناشرة لشعرها، تلقي الشعر أمام ألف شاعر وأديب من مختلف بقاع العالم، وهي التي افتخرت اليمامة بأنها المرأة الوحيدة التي ألقت الشعر في مهرجان جرش . ¶ انظر ما كتبت اليمامة عن المربد في العدد 884 الصفحات 58، 59، 60، 97، وقد ذكرت المجلة في بداية الحديث أسماء المشاركين من المملكة، ثم أغفلت بعد ذلك اسم الأمير عبدالله الفيصل وركزت على شلة الحداثة، ونقلت إعجاب أصحابهم بشعرهم من مختلف البلدان العربية الذين يجمعهم نفس التوجه .",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "وكان مما قالته اليمامة أثناء حديثها عن إعجاب الشعراء بشلة الحداثة هذه أن قالت : \"عبد الوهاب البياتي كان حريصاً عل الاجتماع والجلوس مع الشباب، حيث حدثهم عن انطباعاته وعن تجربته الشعرية وأبدى إعجابه بهذا التشكل السريع\" . ¶ أما المثال الثاني : فهو مهرجان الشعر الخليجي والذي أقيم في جامعة الكويت بدعوة من نادي أعضاء هيئة التدريس، ومرة أخرى لم يجدوا في السعودية من الأدباء والشعراء إلا نفس الشلة التي شاركت من قبل في مهرجان الشعراء العرب في بغداد، وفي مهرجان جرش، ثم في المربد، الحربي والصيخان وخديجة العمري وفوزية أبو خالد، ومع الأسف أن بنات الجزيرة يقمن سافرات متبرجات يلقين الشعر الذي ينضج بكل ما يناقض ديننا، في مهرجان انتقى له أهل اليسار من شعراء الخليج فقط، وشرفه النائب أحمد الربعي عضو مجلس الأمة الكويتي، والذي كتبت المجتمع المجلة الإسلامية الكويتية أكثر من مرة عن شيوعيته . انظر ما كتبته في العدد 772 تحت عنوان (الشيوعيون يجاهرون بعدائهم للإسلام) والمقصود هنا أحمد الربعي الذي أقيم مهرجان الشعر على شرفه، ونشرت جريدة الوطن اليسارية الكويتية في العدد 4041 صفحة 25 تحقيقاً عن المهرجان وفيه صورة فوزية أبو خالد، وخديجة العمري، وهن يلقين على الحفل، وصورة الصف الأول وقد جلس فيه بجوار أحمد الربعي خديجة العمري . ¶ وقد شاركت مجلة الشرق السعودية في العدد 359 في التطبيل للأمسية الشعرية نفسها، ثم ختمت كلامها بقولها: ¶ \"هذا، وتعتبر مبادرة جامعة الكويت في تنظيم تلك الليلة الشعرية مبادرة رائعة حقاً، حيث تألق الشعر وتألقت الكلمة الصادقة، وتبقى الكرة في شباك جامعاتنا السبع التي ما زالت غائبة عن المجتمع والثقافة الحقيقية، فهل تحرك الكرات المتعددة التي ترقد في شباكها\" .",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "نعم ما دامت جامعاتنا لا تفتح قاعاتها وتهيء منابرها لفوزية أبو خالد وخديجة العمري والصيخان والحربي من تلاميذ المقالح ومحمود درويش، فهي غائبة عن المجتمع وعن الثقافة في نظر مجلة الشرق وجميع أهل الحداثة . ¶ وبعد الأمسية الشعرية تعقد ندوة في الكويت عن الحداثة والتجربة الشعرية في الخليج، مثّل الوفد السعودي فيها فوزية أبو خالد التي اشتكت شكوى مريرة عن عدم وجود الحرية للحداثيين حتى يعبّروا عن أنفسهم كما تقول، وقد نقلت جريدة (اليوم) السعودية الندوة كاملة، في عددها 4762 في الصفحة 12 ومعها صورة فوزية أبو خالد حاسرة متبرجة ناشرة لشعرها على أكتافها، وكذلك تحدثت مجلة الشرق عن الندوة في الصفحة 32، 33 من العدد 362 ، وأشادت بها وقدمت ملخصاً عنها . ¶ 7- استكتاب رموزهم الفكرية من خارج البلاد، واستقدامهم للمشاركة في الأمسيات، وإلقاء المحاضرات وإجراء المقابلات معهم . ¶ فقد أجريت المقابلات مثلاً مع عبد العزيز المقالح أكثر من مرة، وكذلك مع بلند الحيدري، ونشر شعر عبد الوهاب البياتي، واستكتب قاسم حداد من البحرين وأحمد الربعي من الكويت وغيرهم الكثير، مع تجاهل أهل الأدب الحقيقي المعبر عن آمال الأمة وآلامها . بل إن الناظر في الصحافة لدينا يظن أن الأمة فقدت ساحتها من أهل الإيمان، ولم يعد فيها إلا الحداثة وأهلها، رغم ان الحداثيين ـ والحمد الله ـ إذا أقاموا أمسية أو ندوة لا يحضرها إلا المنظمون لها، بعكس الأمسيات والمحاضرات الإسلامية التي إذا أقيمت في أي مكان تضيق الصالات عن استيعاب الحاضرين، وهذا من فضل الله أولاً وأخيراً، ودليل على أصالة أمتنا .",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "وبالإضافة لذلك فهم يشغلون القارئ والمتابع بأخبار رموزهم الفكرية الملحدة وأخبار ندواتهم ومؤلفاتهم وحتى حياتهم الخاصة، وحتى لا أطيل على القارئ كثيراً لتوثيق الكلام السابق أحيله للنماذج والأمثلة التي تقدم الحديث عنها عند الحديث عن رموز الحداثة, وأكتفي هنا بمثالين لتتعرف على الاهتمامات الأدبية لدى صحفنا. ففي جريدة (اليوم) العدد 4762، اليوم الثقافي، في أول الصفحة صورتان للسياب وأمل دنقل، الأول شيوعي عراقي يقال إنه ترك شيوعيته في آخر حياته، والثاني يساري مصري عندما مات أفردت له الصفحات الكاملة في رثائه وتمجيده في صحفنا، وقد مر معنا سابقاً تمجيد اليمامة والشرق له، على اعتبار أنه من الرواد والعباقرة . ¶ وحتى يعرف الرجل على حقيقته، إليك نموذجاً من شعره يرثي مدينة السويس حين ضربها الإسرائيليون، ويصف ذكرياته فيها فيقول : ¶ ( عرفت هذه المدينة ¶ سكرت في حاناتها ¶ وزرت أوكار البغاء واللصوص ¶ جرحت في مشاحناتها ¶ صاحبت موسيقارها العجوز في تواشيح الغناء ¶ رهنت فيها خاتمي لقاء وجبة عشاء ¶ وابتعت من هيلانة السجائر المهربة ) ¶ هذه أخلاق الرواد والعباقرة المتحررين من الأوراق الصفراء كما يقول الحربي . ¶ وفي نفس الصفحة خبر وتلخيص عن عدد جديد من مجلة إبداع - وهي مجلة أدبية مصرية - تصب في نفس المجرى وتستمد من المنابع إياها، ثم خبر عن مؤتمر الكتاب السوفيات، ثم خبر عن مجلة الثقافة العالمية التي أول موضوعاتها مقالة عن موقف الشاعر الروسي آيستين من المجتمع والفن والثورة، ثم تتوالى التحقيقات والموضوعات على نفس الوتيرة، فنقل كامل لندوة الحداثة والتجربة الشعرية في الخليج والتي سبق الحديث عنها، ثم حديث عن ديوان الشاعر الحداثي راشد العيسى، وأثناء الحديث إشادة تلاميذية ولهى بمحمود درويش وأدونيس . وهكذا تمضي الصفحة في هذا العدد فقط فكيف بباقي الأعداد ؟",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "وفي جريدة الرياض الصادرة في الأربعاء 14 شعبان 1406هـ ، كتبت عالية ممدوح في زاوية (حروف وأفكار) ولا أعلم أعالية ممدوح هذه سعودية أم لا ، لكني أعلم أن مقالها الذي يحث على الرذيلة ويجاهر بالمعصية ويعظم الملاحدة نشر في جريدة سعودية, والمقال كله يطفح بالمرض ولكنه صفحة كاملة في الجريدة ولذلك سأكتفي منه ببعض المقاطع .. تقول : ¶ \"أدونيس أيضاً يفترس الآخر وهو يلقي قصائده . لما سمعت شاعر الاتحاد السوفياتي يفتشنكو المدلل جدا وهو يلقي قصائده في موسكو، تذكرت أدونيس فوراً، ورغم أنني لم أفهم ماذا يقول لكن الطقسية التي كان يلقي بها الشاعر السوفياتي قصائده كانت تقلب طريقة إلقاء النصوص الشعرية رأسا على عقب، يفتشنكو كان يتحرك أمامنا بلا ورقة، يدور على الطاولة ويصير خارجها، لا كرسي وراءه لا مذياع أمامه، صوته وهو يطلقه وكأنه يتحدث مع شخص يراه أول مرة، لا ينظر إلى الأمام ولا إلى جنب، كان يلتفت إلى نفسه فقط، يهمهم يدمدم يعرق يرتطم أخيراً بوجوهنا . ينزل إلينا ويحول الآخر أمامه إلى مصباح يشتعل بالنفط ، يلهث وكأننا نراه وهو يصعد درابزين بيته ليرى غرفة السطح التي تحوي البعثرة والأسرار والألغام، وأدري أن في الاتحاد السوفياتي لا توجد سطوح للنوم ولا غرف زائدة، لكنه كان يحكم إغلاق كل الأبواب عليّ، لا أفهم لم أفهم لكنه ينهال عليّ رعباً ويلتقط رعبي ويعيده بكل اجتياح الكلمات، وأنها صفيقة الوجه دائماً، أمّا بشائر الفعل فقد كانت تزن نفسها كسخط شامل، لما سمعت قصائد أدونيس أولاً في بيته وهو يلقيها أخبرته عن شاعر السوفيات ذاك وأنفرط الحديث فهو صديقه يعرفه ويعجب به\" . ¶ وهكذا وبدون خجل ولا حياء ينشر في الصحف السعودية من فتاة عربية الإشادة بملاحدة الروس والعرب وخبر الاجتماع بهم في بيوتهم والحديث المستفيض عنهم .",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "8- لقد انتهج الحداثيون أسلوباً غاية في الخبث للتغرير بالشباب الواقع تحت ضغط الهجوم الضاري من أعداء الأمة في شتى الميادين، فامتصوا نقمة الشباب تلك حين قدحوا في أذهان الشباب أن أدبهم وفكرهم هو المنقذ من تلك المآسي، والآخذ بأيدي الشباب إلى بر الأمان، أمّا أصحاب الفكر التقليدي كما يسمونهم فإنهم ليسوا أكثر في نظرهم من رموز للتخلف وتكريس للواقع الذي يسعى الحداثيون لتغييره بكل ما يملكون من قوة . ¶ يقول عبد الله الزيد في اليمامة العدد 953 الصفحة 63 ، مادحاً الكاتب الحداثي ماجد يوسف ومتنقصاً من شأن الآخرين : \"الفنان ماجد يوسف سعدت بشكل متوال عندما عرفت أنه بيننا، وتكونت في داخلي رغبة حقيقية في معرفة تفصيلات خارطته الإبداعية، كنت في حاجة إلى أن أطلع على إبداعه وكتاباته وتفرده الذاتي، فمعرفتي أنه أحد الشباب المتوهج الجميل ذي النكهة الإبداعية الحادة في مصر، وأنه يقف إلى جانب أمجد ريان وحلمي سالم وبقية الرائعين في دائرة الخلق والإضافات الثقافية النوعية ….. ¶ إن جيلنا الطالع أستاذي جيل حي ذو حس وفكر ورؤية وروح نقدية ونقاء إبداعي وانتقاء ثقافي غير مسالم .. أمّا الدجالون ، والأدعياء والماديون والتافهون والساقطون فكريا وإفصاحاً فهولاء أقسم أنهم لا يخفون علينا وأننا ندركهم ونعرفهم\" . ¶ وهكذا يمدح الزيد الحداثيين ويصفهم بكل محمدة ويذم غيرهم ويصفهم بكل منقصة . ¶ ومن أمثلة ذلك أيضاً ما كتب في اليمامة في العدد 896 صفحة 59 تحت عنوان (شاعرية الحديث) وكان مما فيه إشادة بالحداثيين في (اقرأ) قولهم : \"تحقق الزميلة (اقرأ) في حياتها الثقافية قفزة نوعية وكمية يقف خلفهما جهد الزميلين عبد الله باهيثم وفائز أبّا، حيث يكتب أدونيس حول شعرية الحديث، ويفتح الأستاذ سعيد السريحي الحياة بوعي الثقافة ومسئوليتها\" .",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "وفي جريدة عكاظ العدد 7594 الصفحة 8 يقول فائز أبّا مادحاً أحمد عبد المعطي حجازي ومرحباً به : \"نحن هنا للاحتفاء بك شاعراً موقفاً, شاعراً خاض الطريق الصعب في أول بدايات السبيل التي لم تك سالكة موقفاً يتلألأ في ليل مصائبنا، نحييك رائداً وموقفاً سامقاً وسط الكآبات وتوالي تساقط الرموز في هذا الزمن … نحن لدينا حركة إبداعية جديدة يتجلى من رموزها محمد العلي، علي الدميني، محمد الثبيتي، د. أحمد الشويخات) . ¶ وهكذا على هذا المنوال تنسج الصحافة الحداثية باستمرار فيكتب عبد الله الزيد مشيداً بالغذامي في عدد 940 من اليمامة الصفحة 54 وكان مما قال : ¶ \"أستاذنا المبدع الأثير المحبوب عبد الله محمد الغذامي .. تماماً كما عبدالعزيز المقالح في اليمن وعزالدين إسماعيل في مصر وماجد السامرائي في العراق وكما أدونيس في الوطن العربي كله أجدني أبتهج بك .. من المعروف أن تصفق الأكف لعادية التشكيل ولتعبير المسكونين بقردية الفعل وببغاوية الإفصاح .. تعودت المجاميع يا سيدي على السرعة الخفة وعلى الشائع والعادي والقصير والدميم والمنتهي وما يحمل عوامل موته معه .. وثق أيها المتفجر إبداعاً وعطاء بأن اللحظات التي يتفاعل معك فيها جمع غفير تشير إلى خلل ما في عطائك .. أمّا كهوف التردي أو الملاحق الميتة فإنها يا أيها السيد النبيل لا تثير شيئاً مثل ما تثير الشفقة والسخرية والتندر في زمن لا يعترف بها .. ولك الود والإكبار من قبل ومن بعد وإليك تنتمي أيها المبهج بكل جميل\" .",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "أيها القارئ، إن كلام الزيد هذا يحمل في طياته مضامين خطيرة جداً، منها تصنيفه للغذامي ضمن تركيبة المقالح والسامرائي وعزالدين إسماعيل، والتسليم لأدونيس بالأستاذية للجميع في الوطن العربي كله، ثم أكد بعد المدح والتبجيل والإشادة بأنهم ينتمون إلى الغذامي، واتهم كل من عداهم بأنهم أهل كهوف التردي المتصفين بصفات القرود والببغاوات التي تقلد فقط ، وهو يقصد بذلك أهل الأصالة الملتزمين بعلم السلف طبعاً . ¶ 9 - المرحلية في الإعلان عن أفكارهم، فهم يبدأون بما لا يثير الناس عليهم، فمثلاً بدأوا فقالوا : إن أوزان الشعر العربي ليست وحياً منزلاً، بل هي من إبداع البشر ويجوز لنا أن نخالفها، ثم تجاوزوا ذلك وقالوا : إن النحو والأساليب العربية القديمة ليس لها قدسية تعاليم الدين حتى لا نغير فيها ولا نبدل, ثم خرجوا فقالوا : إننا أصحاب فكر جديد، والمرحلة القادمة هي الإعلان عن ملامح ذلك الفكر والله أعلم . ¶ وهم يبتعدون عن الصدام مع المشهورين لكنهم يعزلونهم عن الساحة وقد يستغلونهم أحياناً .",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "ومن خططهم أن ينشروا أفكارهم بعيداً عن مسمياتهم الحقيقية حتى لا ينفر الناس منها، يقول عبد الله السلمان : \"لقد سعينا إلى أن لا نثير الأسماء الكبيرة الفاعلة في الحركة حتى لا نخسر القضية وهي في بدايتها، الأمر الذي جعل من الأستاذ أحمد السباعي وعبدالله بن خميس وحمد الجاسر وطاهر زمخشري ومحمد بن علي السنوسي ومحمد حسين زيدان وعزيز ضياء ومحمد حسن فقي، إلى آخر هذه الأسماء التي حاولنا قدر الإمكان أن نأخذ صوتها قريباً منا، المهم ألاّ يتنافر الرأي من حولنا، إننا نطوقهم، إننا نحاصرهم حول القضية الجديدة في ذات الوقت الذي تسعى فيه هذه الحركة الأدبية الجديدة إلى إحالتهم للتقاعد, حتى في الرأي نعمم ولا نخصص ، لا نذكر الاسم أو نتناول العمل الذي يقدمه أحدهم، نأخذ من أحاديثهم ما يتفق مع القضية ونبرزه، أمّا ما يرفض الأدب الجديد فهو ممنوع من النشر\" . ¶ ولتأكيد هذه المرحلية لديهم في العمل والتي كشفها التائب الآيب إن شاء الله عبدالله سلمان، كتب الغذامي في عدد 7524 الصفحة 5 ، من عكاظ يقول : \"في جلسة جانبية في صنعاء كان الدكتور محمد برادة يكلمني في هموم الفكر ومعضلته المعاصرة، وكان يطرح علي اقتراحا يراه يتناسب مع ظروف المرحلة، وهو أن يعمد الناقد الأدبي في عالمنا العربي إلى التعامل مباشرة مع النصوص الإبداعية، ويدخل إلى جمهرة القراء من خلال هذه العملية، من دون أن يطرح نظرياته أو مصطلحاته .. إذا المسألة باختصار هي مسألة فهم وتفكير، ونحن مواجهون بجيش لا يريد أن يفهم، وجيش آخر لا يريد أن يفكر، وليس لنا من طريق إليه سوى أن تقدم المعرفة الجديدة في ثوب قديم، أي خلو من النظرية والصطلح, هذا باب للقبول يجعل فكرة الدكتور برادة صالحة ولو مرحليا\" . ¶ وهذه المرحلة التي يتحدث عنها الغذامي ترد في حديثهم كثيراً ويطبقونها في واقعهم أيضاً ويتحدثون عن مقتضيات المرحلة وضرورة المرحلة وغير ذلك . ¶ مما قيل في الحداثة",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "لقد اكتفيت في المباحث السابقة عن الحداثة بكتابات الحداثيين أنفسهم وفي الداخل فقط لا أتجاوزهم إلا للضرورة عند الحديث عن شخص كان له دور في ما ينشر عندنا من فكر الحداثة، وكان استشهادي بكلام غيري ممن وقفوا في وجه الحداثة قليل جداً، لذلك رأيت أن أجمع هنا بعض تلك الأقوال بدون تعليق عليها، وسأحاول أن أختصر قدر الإمكان . ¶ فمثلاً كتب محمد المفرجي في صحيفة المسائية العدد 1537 الصفحة 12، يقول : \"يعتقد البعض واهماً أننا في جريدة الندوة وعبر ملحقها الأدبي نقف في وجه التحديث وضد التطور، ونعترض طريق التجديد في الأدب بألوانه نثراً وشعراً وقصة من خلال موقفنا من الحداثة فما أتيت معتذراً، ولا كتبت متخاذلاً، أو جئت لأقدم تنازلات ترضي الطرف الآخر، بل أتيت موضحاً وكاشفاً عن موقف نعتز به ومبدأ نلتزم به، ولو علمنا أن دونه خرط القتاد . ¶ فهذه الحداثة حينما بدأ يدب دبيبها على بعض الصحف وبين السطور، وهي تواري كثيراً من ملامحها وتخفي جزءاً من تقاسيمها لئلا تظهر بغير وضاءة وتبدو بغير ملاحة، سعينا مبكرين وقبل كثيرين وأخذنا نتأملها ونمعن النظر ونتفحصها حتى أدركنا خلفياتها وأشبعناها بحثاً ودراسة لئلا نوصم بالتسرع في مجابهتها والتصدي لها، فعرفنا الشيء الكثير عن أبعادها وما تخبيء بين سطورها من أيديولوجيات وهدم لموروثنا وعزل لماضينا عن حاضرنا، فلو علمنا أنها حداثة صادقة في توجهاتها سامية في أهدافها لكنا على رأس المستقبلين وفي مقدمة المحتفين بها، وكان لها الصدر دون المدارس الأدبية الأخرى، لكننا وجدنا القبر لها أجدر، فشققنا لها نفقاً وحفرنا لها خندقاً وأقمنا عليها نصباً وكتبنا عليه مقبرة الحداثة، وأضفنا عبارة (للتذكير هنا يدفن كل فكر دخيل) \" .",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "وكتب صالح العوض في الجزيرة العدد 5184 الصفحة 11 بعنوان (أمية الحداثة) فكان مما قال : \"ونجدهم الآن تصدروا وسائل الإعلام المقروءة في أغلبية أنحاء العالم العربي واتخذوها منبراً صارخاً ينفثون منها جهالاتهم وضلالاتهم، ويهتفون لكل من يطرق الباب عليهم ويفتحون صفحاتهم العمياء ليسودوا بالتطبيل له ولأمثاله ما تبقى من بياض في اتجاهاته، وليقوموا بإزالة العوالق التراثية الأصيلة وليفتحوا له صفحة جديدة في عالم الأدب في حياتهم الضالة، ولكن هيهات أن تدوم هذه الأمية فكفاحها قائم على أشده ، ولن يصح في النهاية إلاّ الصحيح\" . ¶ وفي مقابلة أجرتها المسائية مع الشاعر شاكر شكوري في العدد 1491 الصفحة 9 سئل عن رأيه في أدب الحداثة فكان مما أجاب به : \"قضية الصراع الدائر الآن بين الأصالة والحداثة لا يجب أن ينظر إليها بمنظار متساهل، بل يجب أن يتصدى لها الجميع، النقاد المبدعون، أهل الرأي، بل وكل حريص على عقيدته وجلدته ولغته … مدّعو الحداثة في زمننا غفاة يتحلون بالكوابيس، وأقول غفاة حتى أعفيهم من مسئولية اليقظة، وأقول هذا لأنهم لا يقولون حقيقة واحدة مجردة ناهيك عن قشابة الثوب، وأقول كوابيس لأن نتاجهم لا مدلول له ولا طائل من ورائه، والعاقل إن ألمت به يخجل بالقطع أن يذيعها ، وخطرهم لا ينتهي عند إفساد الذوق العام، ومن الإخلال المسرف في استعمال ادوات التعبير واختلاس مساحاته، بل إن استمراء الساحة لهذه الألوان من الطرح طريق نهايته العدم للأسف ليس للاعبين بالنار فحسب، بل للمجتمعات الفاغرة الفاه إليهم فتحت باب الحداثة يهاجم التراث رمزاً، وتحت باب الحداثة تنتهك حرمة الأصالة، بل وحرمة العقل الإنساني ذاته\" .",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "وفي المجلة العربية العدد 115 الصفحة 71 ، نشرت مقابلة مع الكاتب عبد الله الجفري، وعندما سئل عن الحداثة كان مما أجاب به أن قال : \"لقد جاء التعبير من قبل كوماندوز دخلوا إلى الساحة العربية برشاشات كلامية وأطلقوا النار بعنف وبحقد وفي كل اتجاه ليصيبوا التراث والكلاسيكية وكل ما هو قديم أو تقليدي حسب تعبيرهم .. الثورة على كل قديم وتراثي أو تقليدي، ومحاولة نسف القواعد .. كما قلت لك، فالجميع ليس ضد التجديد ولكننا ضد الانسلاخ ، ولسنا ضد الإبداع ولكننا ضد التهويم والقشور، وضد التجني على التراث وعلى الدين، ولعلها المشكلة الأخرى والأهم هذه التي لا يظهرها الحداثيون علناً ، ولكن يروجون لها بالرمز وبطرح غير مباشر للنيل من القاعدة الدينية الراسخة … إذن فإن هذا المصطلح أكثر من دعوة مبطنة إلى تخريب اللغة والعبث بالتراث والاعتداء على الدين والقيم باسم التحديث والتجديد \". ¶ وفي ملحق الندوة الأدبي الصادر في 21/8/1407 هـ الصفحة 7 تعليق للمفرجي على عودة عبدالله سلمان وتوبته من ضلالة الحداثة وعنوان هذا التعليق (اعترافات العائد من مرحلة الشك) كان مما جاء فيه قوله : \"إن الحداثة مولود غير طبيعي وإنه ولد مشوهاً، وإنها موجة فاسدة امتطاها البعض لسهولة ركوب هذه الموجة بلا ضوابط ولا روابط وتحلل من القيم والمبادئ واتجاه خطير وأيديولوجيات يرفضها كل غيور على دينه وأمته\" .",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "وفي الندوة العدد 8484 الصفحة 7 كتب بكر إبراهيم بعنوان (مواجهة مع الحداثة) فكان مما قال : \"وأخذت الحداثة تنمو وتتوسع على أيدي الكثيرين من الشعراء العراقيين والشاميين والمصريين، فظهر لويس عوض ويوسف الخال وخليل حاوي وكمال أبو ديب وصلاح عبد الصبور والبياتي وأدونيس، كما ظهر أيضاً محمود درويش وسميح القاسم إلى آخر القائمة المعروفة، وعندما يدقق الناظر في منطلقات هؤلاء الشعراء الفكرية من خلال إنتاجهم وتاريخهم وما كتب عنهم يجد أنهم يتراوحون بين العلمانية والوجودية واليسارية والنصرانية، ويجمع الكل قاسم مشترك لا يحيد عنه أحدهم ذلك هو الرفض للواقع القائم والرفض للتراث الفكري الإسلام والتراث الأدبي : اللغة والوزن والقافية وأساليب التصوير والأخيلة\" . ¶ وفي الندوة أيضاً العدد 8472 الصفحة 6 كتبت الكاتبة الفاضلة سهيلة زين العابدين كتابة رائعة نقتطف منها قولها : \"إن من أهم ما ينبغي أن يدركه الدكتور الغذامي وتلامذته الحداثيون أن الشكل العام للقصيدة الحداثية ليس هو جوهر اعتراضنا على الحداثة، إذ ينصب اعتراضنا عليها لاعتناقها المذاهب المادية الملحدة ومحاولاتها للعودة بالفكر العربي إلى الجاهلية الوثنية وإشاعة الشعوبية والدعوات الصوفية المنحرفة لتخلخل العقيدة الإسلامية\" . ¶ وعندما سئل الأديب عبدالله بن خميس عن الحداثة في الندوة العدد 8491 الصفحة 6 قال : \"الحديث عن الحداثة ذو شجون، والحداثة كما يسميها أهلها ليست من الأدب عموماً والشعر خصوصاً في قبيل ولا دبير، بل هي بدعة أتى بها المبتدعون ليزجوا بها في ساحة الأدب ومحيطه ويبلبلوا الأفكار بها\" . ¶ وفي مقابلة مع الأمير عبدالله الفيصل في ملحق الأربعاء الأسبوعي قال : ¶ \"إن نشاطي سينصب على الوجهة الأدبية، وفي هذا الصدد سوف أركز على ثلاثة نقاط رئيسية هي :",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "أولاً : المجال الشعري، وهنا سأحاول مكافحة ما يسمى بالشعر الحديث أو الحر الذي أعتبره سرطانا ينخر اللغة العربية والأدب العربي\" . ¶ وفي مقابلة معه في مجلة اليمامة العدد 851 كان من إجاباته عندما سئل عن أدب الشباب كما يسمونه أن قال : \"ما هي الحركة التجديدية السخف الذي نسمعه .. أقول لك الذي أعتقده ، أنا لا أقره ولا أومن به كشعر، هذه هلوسة مجانين، هذه مثل رقصة الهيلاهوب ليس لها جذور ولا يمكن أن يكون لها جذور\" . ¶ وفي عدد الندوة 8424 الصفحة 7 قالت سهيلة زين العابدين : \"الحداثة من أخطر قضايا الشعر العربي المعاصر لأنها أعلنت الثورة والتمرد على كل ما هو ديني وإسلامي وأخلاقي فهي ثورة على الدين، على التاريخ، على الماضي، على التراث, على اللغة، على الأخلاق، واتخذت من الثورة على الشكل التقليدي للقصيدة الشعرية العربية بروازاً تبروز به هذه الصورة الثورية الملحدة\" . ¶ وفي الندوة العدد 7574 الصفحة 3 كتب عيسى خليل بعنوان (أيها الحداثيون تعقلوا) فكان مما قال : \"إنني لا أتردد في إبداء الإعجاب والتقدير لثقافة الغذامي، ولكن هذا لا يمنع من القول أنه ربما ضل الطريق وهو مدعو إلى تلمس السبيل القويم الذي ينفع قومه ووطنه عبر حداثة حقيقية من صفاتها الإبداع والابتكار، ولكن في إطار المفهوم والمعقول، مع دعوة كل من يلوذون بطرفه ويأتمون بتنظيراته إلى العقلانية وإعطاء الريادة حقها مما يفيد الناس ويدعوهم للقراءة الجادة بدلاً من الطلاسم، فهل هم فاعلون ؟ ¶ إنهم مدعوون إلى طرح ما ذهبوا إليه لعدة أسباب : ¶ أولها : أن ركوب موجة الحداثة وصولاً إلى أغراض أخرى أمر مكشوف ومرفوض، والشجاعة أن تؤتى البيوت من أبوابها، هكذا فعل كل القادرين الذي يتحملون المسئولية ونحتوا في الصخر حتى فرضوا أنفسهم ولم يركبوا بضاعة عفنة مستوردة عافها أهلها\" .",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "وقال الدكتور يوسف عزالدين في مقدمة (التجديد في الشعر الحديث) : \"آليت نفسي الابتعاد عن النقد، ولكن الوباء الأدبي الذي يسميه صديقنا الدكتور راشد المبارك التلوث الفكري الذي ران على حياة الأدب العربي غلبني على نفسي، فرأيت الوقوف أمام هذا التلوث\" . ¶ ويقول حجاب بن يحي الحازمي في كتابه : (أبجديات في النقد والأدب) مبيناً خطورة الحداثيين وكاشفاً كثيراً من أساليبهم : \"يقولون في تبرير هذه الجريرة التي ترتكب في حق العربية وتراثها الكثير من الكلام، ويؤلفون لتحقيق غاياتهم الكتب يملأونها من تلك الشناشن والترهات، كما يملأون أعمدة الصحف والمجلات التي تستغرب كيف وصل غالبيتهم إلى كراسيها من أثمان المثقفين وهم يتحدثون عنه في مناسبة وفي غير مناسبة. فإذا فتحت مجلة أو صحيفة فلن تجد إلا ذلك الغثيان … إنه ليس نثراً ولا شعرا … ربما اقترب من سجع الكهان وعب في معينهم وارتوى من أفكار الغربيين ومذاهبهم، يعيش في متاهاتهم، كيف لا وهو يتسنم معارج أستاذهم الكبير توماس إليوت ويستنشق عبير مستنقعات وردزورث … فكفى عقوقاً للغة القرآن وكفى هراء وكفى تمادياً والله حسبنا ونعم الوكيل … ولكن أما لهذا الليل من آخر، التجديد يا سادة لا يتم بواسطة الصراخ بصوت مرتفع ، ولا يكون بالتعمية والألغاز، ولا بواسطة النواح الصاخب، ولا يكون بطمس فن النثر الأدبي باسم الحداثة … برغم الضجيج الذي ملأوا به أجواز الفضاء، وبرغم الهالات التي صنعوها لبعضهم، وبرغم الإكبار والانبهار الذي رسموه لأساتذتهم أمثال أدونيس أو يوسف الخال أو أمل دنقل أو صلاح عبد الصبور … أو …. ولعل أسباب تخبطهم في فهم وظيفة الأدب ترجع إلى بعدهم عن مصادر الثقافة الحقيقية المستمدة من تراثنا الإسلامي والعربي الخالد، وارتوائهم من ثقافات تحارب كل ما هو صدق وحق وتدعو إلى الشك والحيرة في كل شيء، وتقف منا سلوكاً وفكراً على طرفي نقيض، ومن منا لا تتكرر على سمعه وفكره في ثنايا",
            "page": "117",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "كتبهم أسماء ديكارت وبودلير وهيجل وإدجار آلان بو الذي (استشهد) من كثرة إسرافه في شرب الخمر فمات كما يموت العير منبوذاً على الرصيف، وسواهم من أصحاب الفكر الهدام ومن أصحاب المدارس الأدبية في أوربا وسواها من بقية بلدان الكفر السائرة على دروب الهدم لكل القيم .. والويل والثبور وعظائم الأمور لمن يقف في طريقهم أو يفند بعض أباطيلهم، إنه المتخلف الذي لم يدرك روح العصر ولم يتجاوز مرحلته، إنه التقليدي ........ \" ¶ وقال أنور الجندي ، كما نقل عنه الحازمي في كتابه السابق في صفحة 32 : \"ونحن نرى اليوم أن معظم ما يكتب تحت اسم أدب وشعر وقصة وهو شيء مليء بالغثاثة والتفاهة والقذارة حقاً، ونرى معها تلك الأسماء اللامعة التي ما زال يسوقها الاستشراق شرقاً وغرقاً\" .",
            "page": "118",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "وكتب الدكتور عمر الطيب الساسي يرد على عبد الفتاح أبو مدين عندما طالب بمحاكمة المليباري بسبب تكفيره لبعض الحداثيين وكان ذلك في الندوة العدد 8578 ، وكان مما قال في رده : \"عبدالفتاح أبو مدين يدافع عن تيار الحداثة، ويطالب بمحاكمة من يدافع عن القيم الرفيعة المتوارثة، وبعنفوان، إنه خبر عجيب لم أصدقه لولا تأكدي من مصادره وأمانتها التامة، وهو عجيب لأنني عرفت الأستاذ عبدالفتاح أبو مدين كاتباً صحفياً شجاعا، وأديباً عربيا مسلما، يحرص على الدفاع عن العقيدة الصحيحة، ويرفع عنها عبث العابثين, وذلك منذ عهد الصبا واليفاع ، فما الذي غير من مواقف الرجل ؟ هل هو لا يقرأ ولا يعرف حقيقة الحداثة كتيار مشبوه, وليس كدعوة إلى التحديث في شكل الشعر أو النثر ؟ فذلك أهون ما في الأمر . ثم كيف سيطر هذا الاتجاه على النادي الأدبي برئاسة أبي مدين ؟ فإذا كان أبو مدين رئيس النادي الأدبي بجدة لم يعرف حتى الآن شيئا عن تيار الحداثة ورموزها المشبوهين وعلى رأسهم أدونيس المرتد … ويا للأسف على هذا التخاذل، وليعد الأستاذ عبدالفتاح أبو مدين إلى عدد عكاظ الأسبوعي عدد 7594 فسوف يقرأ أبو مدين على صفحة 5 عموداً كتبه عضو بارز من الأعضاء الذين اختارهم ورشحهم أبو مدين شخصياً لمجلس إدارة النادي الأدبي برئاسته وهو يدعو الأدباء علانية بقوله : \"أيها الأدباء كونوا غامضين\" . ¶ وليتذكر أبو مدين أن الله سبحانه وتعالى يقول في القرآن الكريم : { خلق الإنسان علمه البيان } , وفي سورة البقرة يقول الله الحق عز وجل { إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَى مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللاعِنُونَ } .",
            "page": "119",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "وليعد أبو مدين إلى العدد 7605 ، من جريدة عكاظ في يوم الجمعة، وليقرأ أبو مدين ما كتبه ذلك الحداثي الذي اختاره في مجلس إدارة النادي برئاسته، فقد كتب في عمود (5) صفحة 15 يدعو حملة الأقلام الشبان إلى التنكر لماضيهم بشطب كل الأسماء الغابرة في أدب أمتهم، فقد كتب قائلاً بالنص : \"أيتها الأقلام اغمسي سنانك في الأوردة، واشطبي كل الوجوه الغابرة\" . ¶ وإن أراد أبو مدين أن يعرف المزيد فليقرأ في العدد الأسبوعي من جريدة عكاظ عدد 7601 عمود (1) صفحة 7 ، كيف استخدم كويتب حداثي غر جاهل أساليب رواية الحديث النبوي الشريف ليتهكم وهو يقول : \"حدثنا محبط عن محبط عن جاهل\" . ¶ وكيف أخذ هذا الصبي المغرور يسخر من أدباء كبار بالتلميح البذيء، لأنهم رفضوا هذا التيار . ¶ وبعد، فإن كان قصد أبي مدين هو الإصلاح فقد حاولت أنا قبله، ولكن هذا التيار جرف من جرف، وليس أمامنا سوى التصدي دفاعاً عن عقيدتنا ومقدساتنا، حماية لعقول ناشئتنا من الشبان والفتيات من تلوث هذا التيار الذي لا يقل خطراً عن المخدرات، إن لم يكن أشد خطراً منها، وليتذكر أبومدين أن الحق أحق أن يتبع، وأن الرزق بيد الله الرزاق فلا داعي لمجاملة بعض أعضاء مجلس إدارة النادي الذي يتولى رئاسته، فلا مجاملة على حساب المبادئ العليا والعقيدة الخالصة وشرف الوطن\" . ¶ * * * *",
            "page": "120",
            "part": "1"
        }
    ],
    "t33435": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الحداثة في ميزان الإسلام"
        }
    ]
}