{
    "b33449": [
        {
            "id": "1",
            "nass": "بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمْ ¶ تطوير الخطاب الديني كأحد التحديات التربوية المعاصرة ¶ بحث مقدم إلى مؤتمر ¶ \"الإسلام والتحديات المعاصرة\" ¶ المنعقد بكلية أصول الدين في الجامعة الإسلامية ¶ في الفترة: 2-3/4/2007م ¶ إعداد: ¶ ……د. أشرف أبو عطايا ¶ دكتوراه مناهج وطرق تدريس الرياضيات ¶ مدرس في وكالة الغوث ... أ. يحيى عبدالهادي أبو زينة ¶ ماجستير شريعة – قسم أصول فقه ¶ الجامعة الإسلامية ¶ أبريل/ 2007 ¶ ملخص ¶ هدفت هذه الدراسة لبيان حقيقة الدعوة لتطوير وتجديد الخطاب الديني الإسلامي، وذلك ببيان ماهية الخطاب الديني الإسلامي وخصائصه ومحاولة تحديد المنطلقات والخلفيات الفكرية والسياسية لهذه الدعوة، والأدوات المستخدمة لتنفيذها في البلاد العربية والإسلامية، كما تم إلقاء الضوء على الجهود الغربية لتطوير وتغيير الخطاب الديني الإسلامي بما يحمل من قيم وتصورات، ولكون التربية ومناهج التعليم من أهم الضمانات للحفاظ علي ثقافة الأمة، والتي تجعلها أمة مميزة بما تحمل من ثقافة أساسها العقيدة الإسلامية، تم بيان الهدف من الدعوات لتغيير المناهج، ومحاولة وضع رؤيا تربوية للحفاظ على ثقافة الأمة ومواجهة الغزو الفكري والثقافي، ثم الحق الباحثان الدراسة بأهم النتائج، واقتراحا مجموعة من التوصيات، والتي يمكن أن تحد من الهجمة الغربية. ¶ مقدمة ¶ تمر كل أمة مبدئية بحالات من القوة والضعف، ويوجه لها أعدائها هجمات تتناسب وقوتهم، وتكون أثار هذه الهجمات متفاوتة، حسب حال الأمة، وهدف العدو، ونوع الهجمات.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وبعد الهجمات العسكرية والاستعمارية، كان المسلمون يستعيدوا قوتهم ويوقعوا الهزيمة بالكفار، حينها أيقن الغرب الكافر بان قوة المسلمين تكمن في عقيدتهم، وما يحملوا من أفكار ومفاهيم ومقاييس وقيم وتصورات، لذلك أخذ الغرب يغزو العالم الإسلامي غزواً تبشيرياً وثقافياَ، وأتخذ لذلك الجمعيات التبشيرية والثقافية باسم العلم والإنسانية، وكانت هذه الأعمال والخطط حلقات متصلة أحدثت أثراً بليغاً، ومن نتائجه ما نعانيه اليوم من ضعف وانحطاط(1). ¶ __________ ¶ (1) تقي الدين النبهاني (2002) \" الدولة الإسلامية \"، الطبعة السابعة، دار الأمة للطباعة والنشر، بيروت، من منشورات حزب التحرير، ص181.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ومنذ أحداث الحادي عشر من سبتمبر (2001)، أشار الكثير من الكتاب أن هذه الأحداث شكلت نقطة فاصلة في تاريخ العلاقات الدولية، وبدأت الكتابات والتحليلات تتخذ هذا التاريخ كبداية لنمط جديد من أنماط التعامل الدولي والتفاعلات الإنسانية، فهذه الأحداث أعطت دفعة جديدة للخطاب السياسي الذي تتبناه قوى اليمين الديني في الولايات المتحدة وأوروبا، حيث يؤكد منظرو هذا الخطاب أن الصراع الدولي القادم هو صراع حضارات، والحضارات في تصورهم تتمحور حول الأديان، فكل دين يمثل حضارة، والعدو الأوحد للغرب هو الإسلام(1)، لذلك انطلقت دعوات متعددة من جهات كثيرة تدعوا إلى إعادة النظر في الخطاب الإسلامي، وقد ترافقت هذه الدعوات مع إعلان الإدارة الأمريكية الحرب على الإرهاب، ولم تقف خطورة الحرب على الإرهاب عند حدود الأبعاد السياسية والأمنية في ملاحقة الحركات الإسلامية، وإنما امتدت إلى محاولة التأثير على المجتمعات العربية والمسلمة من خلال تجفيف وتبديد منابع الدين داخل هذه المجتمعات، والعمل على تغيير مناهج التربية والتعليم(2). ¶ __________ ¶ (1) عبدالعزيز شادي (2002) \" الخطاب الديني والصراعات الدولية \"، مجلة شؤون عربية، تصدر عن الأمانة العامة لجامعة الدول العربية، ص148. ¶ (2) محمد عمارة (2004) \" 'الخطاب الديني بين التجديد الإسلامي والتبديد الأمريكاني' دار الشروق الدولية، القاهرة.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "لذلك تشكلت لجنة داخل وزارة الخارجية الأميركية تعرف باسم \" لجنة تطوير الخطاب الديني في الدول العربية والإسلامية \"، وأوصت اللجنة بعدة توصيات مرهون تنفيذها بالمعونات الأمريكية، ومن الواضح من الوثائق الأمريكية، ومن أراء بعض الخبراء الأمريكان المتخصصين: أنّ الإصلاح المطلوب هو تغيير ثقافي بنيوي في المجتمعات العربية والمسلمة، من خلال استبدال القيم الاجتماعية الأساسية التي تحكم تصورات الناس وسلوكهم(1)، ووسيلتهم لتحقيق هذه الأهداف هي مناهج التربية والتعليم، لكون التربية والتعليم هي وسيلة المجتمع لنقل ثقافته والمحافظة على عقيدته، وإرساء المثل والقيم التي يراد غرسها في النشء، وعن طريق التربية تصوغ الجماعة أفرادها، والدول شعوبها وتوجه سلوكهم وأخلاقهم وفق الأهداف التي يسعى إليها المجتمع. ¶ واتساقا مع الحملة الغربية تعالت أصوات تنادي بالدعوة إلي ما أسمي بتجديد أو تطوير الخطاب الديني الإسلامي، والتي بدأت في بعض البلدان العربية بتعليمات عليا واضحة، وسرعان ما تحولت إلي تيار جارف ودعوة مبتذله يرددها الكثيرون، ولا تكاد تمر مناسبة بدون توجيه نداء حار لتطوير الخطاب الديني وتغيير المناهج، مما يفرض على الأمة تحديات كبيرة، لكون السهام الغربية موجهة لعمود الأمة الفقري والمتمثل بثقافتها، والتي تميز الأمة المستخلفة الوارثة لتراث العقيدة، الشهيدة على الناس، وهى بغير هذه الثقافة ضائعة مبهمة الملامح، وكون التربية والتعليم من أهم الضمانات للحفاظ علي ثقافة الأمة ونقلها عبر الأجيال يضع الأمة بمجموعها أمام تحدي تربوي كبير. ¶ __________ ¶ (1) جريدة الأسبوع القاهرية في 20 كانون الثاني 2003.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "وإيماناًً منا بخطورة الهجمة وعمقها، وخطورة أدواتها من عملاء فكريين، وممن يسمون علماء باعوا دينهم بعرض من الدنيا قليل، ومع شعورهم أن الأمر يصعب على الأمة هضمه في ضل توجه الأمة لاستئناف الحياة الإسلامية، تطلب ذلك غموضاً وإبهاماً وعدم وضوح متعمد، بمعنى هل المراد بتطوير الخطاب الديني الأساليب والوسائل (الشكليات)، أم المضمون (القيم والتصورات والمبادئ). ¶ لذلك جاء هذا البحث المتواضع ليناقش المحاور التالية: ¶ ماهية الخطاب الديني. ¶ الجهود الغربية لتطوير الخطاب الديني في البلاد العربية والإسلامية كتحديات تربوية معاصرة ¶ الرؤيا التربوية لمواجهة تطوير الخطاب الديني. ¶ وسيركز البحث على الفترة بعد أحداث الحادي عشر من سبتمبر، فالهجمة الغربية بعدها أصبحت أكثر وضوحأ وشراسة، وأصبح دعاة تطوير الخطاب الديني وتغيير مناهج التربية والتعليم يعلوا صوتهم. ¶ المحور الأول ¶ ماهية الخطاب الديني ¶ تعريف الخطاب الديني: ¶ الخطاب الديني بهذا التركيب الإضافي هو مصطلح جديد، ذاع في العصر الحديث، وأول من أطلقه الغرب، ولم يُعرف هذا الاصطلاح من قبل في ثقافة المسلمين، بمعنى أنه ليس مصطلحا له وضع شرعي في الإسلام كالمصطلحات الشرعية الأخرى مثل الجهاد والخلافة والديار والخراج.... الخ، وإنما هو مصطلح جديد، اصطلح عليه أهل هذا الزمان، وقبل أن نشرع بالتعريف الاصطلاحي لكلمة (الخطاب) سنبدأ بالتعريف اللغوي أولا، لأن مدلولات اللغة غالبا ما تؤثر في المصطلحات والمعاني التي يصطلح عليها الناس. ¶ أولاً: تعريف الخطاب لغةً: جاء في لسان العرب أن (الخطاب هو مراجعة الكلام، وقد خاطبه بالكلام مخاطبة وخطابا... والمخاطبة مفاعلة من الخطاب)(1). ¶ __________ ¶ (1) ابن منظور \" لسان العرب – مادة \"خطب\".",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وجاءت مادة (خطب) في عدة مواضع من القرآن الكريم، قال تعالى: ?وَشَدَدْنَا مُلْكَهُ وَآتَيْنَاهُ الْحِكْمَةَ وَفَصْلَ الْخِطَابِ? (ص:20)، وقال جل شأنه: ?وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْناً وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَاماً? (الفرقان:63)، وقال سبحانه وتعالى: ?وَاصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا وَلاَ تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُواْ إِنَّهُم مُّغْرَقُونَ? (هود:37). ¶ ثانياً: تعريف الخطاب اصطلاحاً: وعرف بأنه (كل نطق أو كتابة تحمل وجهة نظر محددة من المتكلم أو الكاتب، وتفترض فيه التأثير على السامع أو القارئ، مع الأخذ بعين الاعتبار مجمل الظروف والممارسات التي تم فيها)(1). ¶ وفي ضوء ما سبق يمكن أن نعرف الخطاب بأنه إيصال الأفكار إلى الآخرين بواسطة الكلام المفهوم، واللغة في ذلك هي أداة الخطاب يعني وعاء الأفكار. ¶ وعندما ننسب الخطاب إلى الدين، ونحن هنا نقصد الدين الإسلامي قطعا، وإن كان يسمى الخطاب الديني غير الإسلامي خطابا دينيا، كالخطاب الديني النصراني، واليهودي... حتى أنه حينما أطلق الغرب هذا المصطلح، قصد به خطاب الإسلام، والإسلام هو الدين الذي نزل به الروح الأمين جبريل عليه السلام على قلب نبينا محمد - صلى الله عليه وسلم - ليكون من المنذرين للناس كافة بلسان عربي مبين، ليخرجهم من الظلمات إلى النور بإذن ربهم العزيز الرحيم. ¶ __________ ¶ (1) أحمد عبدالله الطيار(2005) \"تأويل الخطاب الديني في الفكر الحداثي الجديد\"، حولية كلية 4- أصول الدين القاهرة، العدد (22)، المجلد الثالث، ص 12.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وعليه فالخطاب الإسلامي هو الرسالة التي نزلت من فوق سبع سماوات عن طريق الوحي، لتنظيم علاقات البشر مع خالقهم وأنفسهم وغيرهم، وهذا الخطاب هو الذي يحدد المصلحة من المفسدة، والصالح من الطالح، والمستقيم من المعوج، والمؤمن من الكافر، والصواب من الخطأ، ويقرر السلم من الحرب، وهو الميزان الذي يفصل في ميزان الخلق إلى الجنة أو النار، هذا هو الخطاب ¶ الإسلامي المقدس الذي لا يأتيه الباطل من بين يديه ولا من خلفه، وهو محفوظ بحفظ الله إلى يوم القيامة قال تعالي: ?إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ? (الحجر:9).والخطاب الديني هو معنى الحكم الشرعي (خطاب الشارع المتعلق بأفعال العباد بالاقتضاء أو بالوضع أو التخيير)(1). ¶ أسس الخطاب الديني: ¶ يقوم خطاب الإسلام على أساسين بينهما ارتباط وثيق وامتزاج وتلازم إلى حد عدم الانفصال، وهما مجتمعان يشكلان الخطاب الإسلامي. ¶ أولاً: الوحي: ¶ وهو المتمثل بنصوص القران الكريم ونصوص السنة النبوية، وما ارشد إليه من إجماع صحابة وقياس، وهي المصادر الأربعة التي تقوم عليها الثقافة الإسلامية، وينتج عنها كل فكر إسلامي، وأول هذه المصادر هو: ¶ الكتاب الكريم: (وهو القرآن المنزل علي سيدنا محمد - صلى الله عليه وسلم -، وهو ما نقل إلينا بين دفتي المصحف بالأحرف السبعة نقلا متواترا)(2). وهو كلام الله عز وجل الأصل المقطوع به عند جميع المسلمين، وهو المصدر الأول للتشريع كما يقول الأصوليون، قال تعالى: ?إِنَّ هَذَا الْقُرْآنَ يِهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْراً كَبِيراً? (الإسراء:9). ¶ __________ ¶ (1) عطا أبو الرشتة \"دراسات في أصول الفقه - تيسير الوصول إلى الأصول\"، ص7. ¶ (2) سيف الدين الآمدي (1985) \" الإحكام في أصول الأحكام \"، الطبعة الأولى، دار الكتب العلمية، بيروت، لبنان، المجلد الأول، ص137.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "السنة النبوية: وهي (كل ما صدر عن الرسول - صلى الله عليه وسلم - من قول أو فعل أو تقرير)(1). والسنة هي المصدر الثاني للتشريع والاستدلال بها كالاستدلال بالقران تماما لا فرق بينهما من ناحية الاحتجاج، قال الله تعالى: ?فَإِن تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللّهِ وَالرَّسُولِ إِن كُنتُمْ تُؤْمِنُونَ بِاللّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلاً? (النساء:59)، ويكون الرد بعد وفاة الرسول - صلى الله عليه وسلم - بإتباع سنته من بعده، قال تعالى: ? وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ? (الحشر:7)، وعن المقداد بن معد يكرب عن الرسول - صلى الله عليه وسلم - قال: (إني أوتيت الكتاب وما يعدله، يوشك شبعان على أريكته أن يقول: بيني وبينكم هذا الكتاب فما كان فيه من حلال أحللناه، وما كان فيه من حرام حرمناه، إلا وانه ليس كذلك)(2). ¶ الإجماع: وهو إجماع الصحابة رضي الله عنهم، وهو حجة باتفاق لأنه قامت الأدلة القطعية على حجيته والخلاف وقع في حجة إجماع من بعدهم وهو الإجماع الوحيد الذي لم يختلف فيه الأصوليون وهو يكشف عن دليل لم يصل إلينا(3). ¶ __________ ¶ (1) نفس المصدر رقم (9)، ص 145. ¶ (2) صحيح ابن حبان، \" باب أوتيت القرآن وما يعدله \"، الجزء الأول، ص25. ¶ (3) محمود عبدالكريم حسن (1995) \"المصالح المرسلة \"، ط1، دار النهضة، ص23.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "القياس: (وهو إثبات مثل حكم معلوم في معلوم آخر لاشتراكهما في علة الحكم عند المثبت)(1). هذه هي المصادر المتفق عليها عند جمهور العلماء، وهي بمجموعها تشكل الأساس الأول الذي يقوم عليه الخطاب الإسلامي، وهناك مصادر أخرى مختلف عليها بين العلماء، مثل المصالح المرسلة، والاستحسان، وسد الذرائع، ومذهب الصحابي، وهذه تبقى شبه أدلة وما تفرع عنها بصحيح النظر يعتبر من الثقافة الإسلامية أيضا ويندرج تحت الخطاب الإسلامي(2). ¶ ثانياً: اللغة العربية: ¶ __________ ¶ (1) نفس المصدر رقم (12)، ص24. ¶ (2) تقي الدين النبهاني (2005) \" الشخصية الإسلامية الجزء الثالث – أصول الفقه\"، الطبعة الثالثة، دار الأمة للطباعة والنشر، بيروت، من منشورات حزب التحرير، ص404.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وهي لغة الإسلام ووعاء أفكاره ومعارفه، وهي جزء جوهري في إعجاز القران، والقرآن لا يكون قرآنا إلا بها، ونحن متعبدون بلفظه، قال الله تعالى:? إِنَّا جَعَلْنَاهُ قُرْآنًا عَرَبِيًّا لَّعَلَّكُمْ تَعْقِلُونَ? (الزخرف:3)، ولا يمكن الاجتهاد إلا بها، وهي شرط أساسي من شروط الاجتهاد، لأن النصوص الشرعية جاءت من عند الله بلفظها، ولهذا كان من الواجب أن تكون اللغة العربية هي التي يقوم عليها الخطاب الديني، ويجب مزجه باللغة العربية، لأنه بخصائصهما المشتركة تتولد طاقة عظيمة كفيلة بإنهاض المسلمين، فالله سبحانه وتعالى اختار اللغة العربية وعاء للدين لما في اللغة العربية من مزايا وخصائص تمتاز بها عن اللغات الأخرى، والقرآن هو معجزة لرسولنا - صلى الله عليه وسلم -، وهو دليل على صدق نبوته، وبالتالي هو دليل على صدق الإسلام، وإعجازه ليس مقصورا على العرب دون غيرهم، بل جاء التحدي للعالمين جميعا، قال الله تعالى:? قُل لَّئِنِ اجْتَمَعَتِ الإِنسُ وَالْجِنُّ عَلَى أَن يَأْتُواْ بِمِثْلِ هَذَا الْقُرْآنِ لاَ يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا? (الإسراء:88)، ونحن نعلم يقينا أن الإعجاز في القرآن في كيفية صياغة هذا الفكر الراقي بهذه اللغة العربية الراقية بنحو راق لا يرقى إليه ولا إلى شيء منه بشر ولا كل البشر، لذلك كانت اللغة العربية هي الأساس الثاني للخطاب الإسلامي، ولا يمكن أن يفهم هذا الخطاب إلا بلغته. ¶ خصائص الخطاب الديني: ¶ والخطاب الإسلامي يتميز عن غيره من الخطابات الدينية والمبدئية، وأهم خصائصه هي:",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "انه خطاب عالمي، بمعنى انه جاء يخاطب البشرية جمعاء بقطع النظر عن أعراقهم وأجناسهم وألوانهم واختلاف ألسنتهم، لذا خاطبهم القرآن ب (يابني آدم) و(يا أيها الناس)، فالإسلام دين عالمي، جاء للناس كافة، قال تعالى: ?وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيراً وَنَذِيراً? (سبأ: من الآية28) وقال تعالى: ?وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ? (الأنبياء:107). لكن الخطاب الموجه إلى الكفار، يختلف عن الخطاب الموجه إلى المسلمين، وهذا يبرز في كيفية خطاب القرآن للكفار، حيث كان يخاطبهم في أصول الاعتقاد، ويدحض الشبهات والافتراءات التي يثيرونها، ولا يخاطبهم في الفروع، وبديهي أن فاقد الأصول لا يناقش في الفروع، فالخطاب إما أن يكون موجه إلى الكفار مباشرة بدعوتهم لاعتناق الإسلام والدخول فيه وترك ما يخالفه، قال تعالى: ?يَا أَيُّهَا النَّاسُ اعْبُدُواْ رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ? (البقرة:21)، وإما أن يكون موجه إلى المسلمين، وذلك بدعوتهم إلى الالتزام بأحكام الإسلام وعدم الحيد عنها وتطبيقها في الحياة، والآيات كثيرة التي جاءت تنطق بالأحكام الكلية والجزئية التي تخاطب المسلمين، وغالبا ما يكون الخطاب بأحب ما يسمعه المسلمون (يا أيها الذين آمنوا). وخطاب الإسلام يستهدف العالم جميعا بلا حياء أو خجل، وشرع الجهاد في سبيل الله لإزالة الحواجز المادية التي تحول دون وصول الدعوة إلى عقول وقلوب الناس.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "أنه خطاب شمولي، وهو بذلك يختلف عن الديانات الأخرى،فهو شامل لجميع مناحي الحياة المتصلة في تنظيم علاقة الإنسان بخالقه وبنفسه وغيره وفيه الخطاب العقائدي،مثل قوله تعال: ?يَا أَيُّهَا النَّاسُ اعْبُدُواْ رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ? (البقرة:21)، وفيه الخطاب السياسي، قال الله تعالى:? وَأَنِ احْكُم بَيْنَهُم بِمَآ أَنزَلَ اللّهُ وَلاَ تَتَّبِعْ أَهْوَاءهُمْ وَاحْذَرْهُمْ أَن يَفْتِنُوكَ عَن بَعْضِ مَا أَنزَلَ اللّهُ إِلَيْكَ? (المائدة:49)، وورد عن أبي هريرة أن الرسول - صلى الله عليه وسلم - قال: (كَانَتْ بَنُو إِسْرَائِيلَ تَسُوسُهُمْ الْأَنْبِيَاءُ كُلَّمَا هَلَكَ نَبِيٌّ خَلَفَهُ نَبِيٌّ وَإِنَّهُ لَا نَبِيَّ بَعْدِي وَسَيَكُونُ خُلَفَاءُ فَيَكْثُرُونَ قَالُوا فَمَا تَأْمُرُنَا قَالَ فُوا بِبَيْعَةِ الْأَوَّلِ فَالْأَوَّلِ أَعْطُوهُمْ حَقَّهُمْ فَإِنَّ اللَّهَ سَائِلُهُمْ عَمَّا اسْتَرْعَاهُمْ)(1). ونقصد بالسياسة معناها الشرعي وهي رعاية شؤون الرعية بالأحكام الشرعية، وفيه الخطاب الاقتصادي، قال الله تعالى: ?وَأَحَلَّ اللّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا? (البقرة:275)، وعن أنس - رضي الله عنه - قال: (غَلَا السِّعْرُ عَلَى عَهْدِ رَسُولِ اللَّهِ - صلى الله عليه وسلم - فَقَالُوا يَا رَسُولَ اللَّهِ سَعِّرْ لَنَا فَقَالَ إِنَّ اللَّهَ هُوَ الْمُسَعِّرُ الْقَابِضُ الْبَاسِطُ الرَّزَّاقُ وَإِنِّي لَأَرْجُو أَنْ أَلْقَى رَبِّي وَلَيْسَ أَحَدٌ مِنْكُمْ يَطْلُبُنِي بِمَظْلِمَةٍ فِي دَمٍ وَلَا مَالٍ)(2)، والسنة مليئة بالأحاديث التي تنظم المعاملات المالية بين الناس بنظام دقيق لا مثيل له، ويشتمل على الخطاب الاجتماعي الذي ¶ __________ ¶ (1) صحيح البخاري، \"باب ما ذكر عن بني إسرائيل\"، جزء 11، ص271. ¶ (2) سنن الترمذي، \" باب ما جاء في التسعير \"، الجزء 5، ص 141.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "يعالج مشاكل الأسرة والمجتمع، قال تعالى: ?وَلْيَسْتَعْفِفِ الَّذِينَ لَا يَجِدُونَ نِكَاحًا حَتَّى يُغْنِيَهُمْ اللَّهُ مِن فَضْلِهِ? (النور:33)، وقال الله تعالى: ?وَلاَ تَقْرَبُواْ الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاء سَبِيلاً? (الإسراء:32). ¶ يحقق الطمأنينة والسعادة والاستقرار والأمن في الحياة الإنسانية، قال تعالى: ?فَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى - وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى? (طه:123،124)، وقال عز وجل: ?وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ? (النور:55) فإذا أقام المؤمنون الدين في الحياة كانوا هم المستخلفين في الأرض وكان لهم التمكين كما مكن لأسلافهم، ويزول عنهم الخوف الذي كان يغشاهم، ويتحقق لهم الأمن في ظل الحياة الإسلامية. والإسلام يقوم على عقيدة التوحيد التي تملأ العقل قناعة، وتوافق فطرة الإنسان، وتملأ القلب طمأنينة.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وهو خطاب نهضوي، أي انه جاء لينهض بالإنسان النهضة الصحيحة ويميزه عن غيره من المخلوقات، والإسلام أعطى المفاهيم والتصورات عن لغز الوجود والحياة وحل العقدة الكبرى عند الإنسان حلا صحيحا بواسطة الفكر المستنير وهو الحل الوحيد الذي يوافق فطرة الإنسان، ويملأ العقل قناعة والقلب طمأنينة(1). والإنسان بغير هذه المفاهيم الراقية يبقى أسير الهوى والضلال والتخلف والعبودية للعباد والانحطاط الحيواني قال تعالى: ?وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِّنَ الْجِنِّ وَالإِنسِ لَهُمْ قُلُوبٌ لاَّ يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لاَّ يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لاَّ يَسْمَعُونَ بِهَا أُوْلَئِكَ كَالأَنْعَامِ بَلْ هُمْ أَضَلُّ أُوْلَئِكَ هُمُ الْغَافِلُونَ? (الأعراف:179)، وخطاب الإسلام يحقق النهضة للفرد والمجتمع والدولة. ¶ __________ ¶ (1) تقي الدين النبهاني (2001) \" نظام الإسلام \"، ط6، من منشورات حزب التحرير، ص5.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "أنه خطاب مؤثر، لأنه يخاطب عقل الإنسان وفطرته السليمة، ويحرك مشاعر الإنسان وعواطفه في نفس اللحظة التي يستثير فيها عقله، وهو الذي جعل الطفيل بن عمرو الدوسي يقول لما سمع خطاب القرآن من الرسول - صلى الله عليه وسلم - (فلا والله ما سمعت قولا قط أحسن منه ولا أمرا أعدل منه)(1)، وهو الذي جعل عمر بن الخطاب - الذي قالوا فيه لو آمن حمار بن الخطاب ما آمن ابن الخطاب -، أن يلين قلبه بمجرد أن قرأ الآيات من سورة طه فقال: (ما أحسن هذا الكلام وأكرمه)(2)، الأمثلة كثيرة في من آمن بمجرد سماع خطاب القرآن، وحتى المعاندين أمثال أبي جهل وأنيس بن شريق كانوا يتسمعوا القرآن خفية في الليل، وتحير الوليد بن المغيرة في وصف خطاب القرآن حتى قال (إن لقوله لحلاوة وان أصله لعذق وان فرعه لجناة)(3) وهو مؤثر أيضا في نفوس المؤمنين، فهو يلامس شغاف قلوبهم ويشحذ هممهم ويثير الحماسة في قلوبهم ويوجل قلوب المؤمنين وتلين منه جلودهم، قال تعالى: ?إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ? (الأنفال:2)، ولا أدل على ذلك من عظم التضحيات التي يقدمها المؤمنون لنصرة هذا الدين والموت في سبيله لإعلاء كلمته، فالخطاب الإسلامي يمدهم بالطاقة الروحية التي تجعل من الضعيف قويا، ومن المهزوم منتصرا، وهذا لغز انتصار المسلمين مع قلة عددهم وضعف إمكانياتهم على عدوهم رغم كثرة أعدادهم وقوة عدتهم.لذلك يجب على الخطباء أن يقربوا أفكار الإسلام ومفاهيمه للناس كما فعل الرسول - صلى الله عليه وسلم - بأن جعل الأفكار الإسلامية محركة لسلوك الناس، وليس مجرد معلومات يتلقاها دون أن تتحول إلى ¶ __________ ¶ (1) ابن هشام (1999) \" السيرة النبوية \"، ط1، دار الفجر للتراث، الجزء الأول، ص24. ¶ (2) نفس المصدر رقم (18)، ص221. ¶ (3) نفس المصدر رقم (18)، ص172.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "مفاهيم مسيرة للسلوك، وأنها أفكار تعالج الواقع، يتلقاها المسلم ليغير بها الواقع، وليس مجرد مواعظ وإرشادات فقط. ¶ وهو خطاب ثابت لا يتغير بتغير الأمكنة والأزمنة، والمقصود بالخطاب الثابت هو الأحكام الشرعية، فإذا عالج الحكم الشرعي قضية ما تبقى القضية تأخذ نفس الحكم، فذا كان هناك واقع جديد فأنه يحتاج إلى حكم أخر، أما الأساليب والوسائل فإنها تتغير وتتبدل، وقد أعطي لكل مسألة حكماً خاصاً بها، وفيه من السعة والشمول، بحيث لا يستجد شيء إلا وأعطاه حكماً من الشرع، وهو الدين الوحيد الذي أعطى كل الحوادث الماضية والحاضرة وحتى في المستقبل أحكاماً شرعية، فهو يفرض على الواقع التغير حسب مقتضياته، ولا يرضى بأنصاف الحلول مهما كان ولا تتغير أحكامه مطلقا، وهي صالحة لكل زمان ومكان، والغاية لا تبرر الوسيلة هي من أسس الخطاب الديني، قال الله تعالى: ?فَلِذَلِكَ فَادْعُ وَاسْتَقِمْ كَمَا أُمِرْتَ وَلَا تَتَّبِعْ أَهْوَاءهُمْ وَقُلْ آمَنتُ بِمَا أَنزَلَ اللَّهُ مِن كِتَابٍ وَأُمِرْتُ لِأَعْدِلَ بَيْنَكُمُ? (الشورى:15)، وقال جل في علاه: ?وَلَوْلاَ أَن ثَبَّتْنَاكَ لَقَدْ كِدتَّ تَرْكَنُ إِلَيْهِمْ شَيْئًا قَلِيلاً? (الإسراء:74).",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "أنه خطاب وحدوي، يقوم على صهر الناس من خلال المفاهيم في بوتقة العقيدة الإسلامية ليكونوا أمة واحدة تربطهم عقيدة الإسلام، وهو لا يقبل الارتباط بغير العقيدة الإسلامية، واعتبر الروابط الأخرى من أمر الجاهلية، وأنها لا تصلح لأن تربط بني الإنسان ببعضهم،لأنها روابط منحطة لا تليق بالإنسان، قال الله تعالى: ?إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ? (الحجرات:10)، وقال الله تعالى: ?وَإِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاتَّقُونِ? (المؤمنون:52)، فرابطة العقيدة لا تتقطع باختلاف النسب، ورابطة النسب تتقطع باختلاف العقيدة. ¶ المقصود بتطوير الخطاب الديني:",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "تطوير الخطاب الديني، ويأتي بلفظ (تجديد الخطاب الديني) وسماه الاستعمار الإنجليزي قديما (تحديث الإسلام أو تحضير الإسلام أو تجديد الإسلام)، وجاءت هذه الدعوة متزامنة مع إعلان بوش الحرب الصليبية على الأمة الإسلامية في 11سبتمبر سنة 2001م، وكان المقصود من (الخطاب الديني)، هو خطاب الإسلام دون غيره، وهذه الدعوة قديمة جديدة فقد كانت منذ الحملات الإستشراقية والتبشيرية على بلاد المسلمين كأحد أذرع صراع الحضارات التي يواجه الغرب بها الحضارة الإسلامية منذ قرون. وحتى لا يلتبس الأمر على المسلمين فان كلمة (تجديد) قد وردت في الحديث الذي رواه أبو هريرة أن الرسول - صلى الله عليه وسلم - قال: (إِنَّ اللَّهَ يَبْعَثُ لِهَذِهِ الْأُمَّةِ عَلَى رَأْسِ كُلِّ مِائَةِ سَنَةٍ مَنْ يُجَدِّدُ لَهَا دِينَهَا)(1)، والتجديد هو إعادة الشيء إلى أصله أو على مثل ما كان عليه، وبذلك فالحديث يقصد إن الله يبعث لهذه الأمة على رأس كل قرن من الزمان من يعيد الأمة إلى مسارها الصحيح، ويبدد عنها الانحرافات والضلالات التي أصابت الأمة عبر قرن من الزمان، ومسار الأمة الصحيح إلى يوم القيامة هو كتاب الله عز وجل وسنة رسوله - صلى الله عليه وسلم - قال الرسول - صلى الله عليه وسلم - في حجة الوداع (وقد تركت فيكم ما إن اعتصمتم به فلن تضلوا أبدا أمرا بينا كتاب الله وسنة نبيه)(2). ¶ __________ ¶ (1) سنن أبي داود \" باب ما يذكر في قرن المائة \"، الجزء 11، ص362. ¶ (2) نفس المصدر رقم (18)، ص173- 174.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "عن العرباض بن سارية - رضي الله عنه - قال: وعظنا رَسُول اللَّهِ - صلى الله عليه وسلم - موعظة بليغة...، فَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ بَعْدِي فَسَيَرَى اخْتِلَافًا كَثِيرًا فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الْمَهْدِيِّينَ الرَّاشِدِينَ تَمَسَّكُوا بِهَا وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ وَكُلَّ بِدْعَةٍ ضَلَالَةٌ)(1)، وعن عائشة رَضِيِ اللَّهُ عَنْها قالت قال رَسُول اللَّهِ - صلى الله عليه وسلم -: (مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ فَهُوَ رَدٌّ)(2). ¶ فالتجديد في مفهوم المسلمين يعني أن نرجع إلى الطريق الصحيح والنبع الصافي، وهو المتمثل في كتابه وسنة رسوله - صلى الله عليه وسلم - هذا من حيث معنى التجديد في الفكر الإسلامي. ¶ وليس المقصود أيضا من التجديد التغير في الوسائل والأساليب المستخدمة في توصيل الخطاب للآخرين، فالأساليب والوسائل تعتبر من شكليات الخطاب الديني وليست من مضامينه، وهي لم ينص عليها الشارع وترك التخيير فيها للمسلمين على ألا تخالف حدود الخطاب، فالأصل في الأساليب والوسائل الجواز ما لم تخالف نصا وعلى ألا يتوقف عليها قيام فرض فعندها تندرج تحت قاعدة (ما لا يتم الواجب إلا به فهو واجب). ¶ __________ ¶ (1) نفس المصدر رقم (21) \" باب في لزوم السنة \"، الجزء 12، ص 211. ¶ (2) صحيح البخاري، \" باب إذا اصطلحوا على صلح جور \"، الجزء 9، ص201.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "أما الذي عناه الغرب من فكرة (تطوير الخطاب الديني)، إنما هو تغيير وتبديل وتحريف في جوهر الإسلام، لان الغرب يرى أن الإسلام يحمل مفاهيماً متميزة وخطابه يقوم على التمايز وعدم الاندماج والتمييع، وهو يحمل وجهة نظر خاصة، ويطرح نظاماً بديلا ًلكل الأنظمة الوضعية، وبذلك فهو يشكل تهديدا صريحا لمصالح الغرب، ولذا تعالت أصوات الساسة الغربيين بضرورة تطوير الخطاب الديني عبر صياغة جديدة ترضي آمال الغرب. ¶ المحور الثاني ¶ الجهود الغربية لتطوير الخطاب الديني في البلاد العربية والإسلامية ¶ المتمعن في أحوال البلاد الإسلامية على اختلاف أمكنتها وأقطارها، يلاحظ ويدرك ما تعانيه هذه البلاد من مشاكل سياسية واقتصادية وثقافية واجتماعية عديدة، وإذا ما تعمق في هذه المشاكل، فإنه يجد إنها على الرغم من تعددها وتنوعها ترجع إلى أسباب رئيسية وأساسية، يأتي في مقدمتها تخلى المسلمين عن التطبيق الكامل السليم لأحكام دينهم في كافة شؤون حياتهم، ثم ضعفهم الفكري والتربوي في حاضر حياتهم، فهم ما وقعوا فيما وقعوا فيه من مشاكل وتأخر إلا بعد أن انسلخوا عن أحكام دينهم وأهملوا ما فيه من معاني القوة والعزة، من دعوة إلى الإسلام والعلم النافع والعمل الصالح والجهاد في سبيل الله، وبعد الضعف الفكري الذي طرأ على أذهان المسلمين في فهم الإسلام وإهمالهم طريقة الإسلام في التربية والتعليم، وأصبحوا مقلدين لغيرهم في كافة أنظمة حياتهم (السياسية، والاقتصادية، والتشريعية، والتعليمية… يطبقون نظاما غريباً عن قيم مجتمعهم وثقافتهم الإسلامية الأصيلة، فأفقدهم هذا التطبيق هويتهم وشخصيتهم المميزة التي كانت لهم إبان عظمة وازدهار الأمة الإسلامية(1). ¶ __________ ¶ (1) عمر محمد الشيباني (1993) \" من أسس التربية الإسلامية \" الطبعة الثانية، من منشورات الجامعة المفتوحة.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "والبلاد الإسلامية مرت بجملة من الظروف التاريخية لا مجال لذكرها هنا، لكن يمكن تركيزها بأربع مراحل مرت بها البلاد الإسلامية في علاقتها بالغرب الكافر(1). ¶ مرحلة عزل البلاد الإسلامية وتدمير إمكانية التواصل بينها. ¶ مرحلة التفكك الشامل وفرض التبعية الشاملة. ¶ مرحلة الهيمنة العسكرية والإشراف على عمليات التفكيك، وإيجاد الأنظمة التابعة. ¶ مرحلة الإذابة التامة والدمج الشامل المحكوم بعلاقات التبعية الشاملة للنظام العالمي المنبثق عن اتفاقية \" سايكس / بيكو\". ¶ وأدى ذلك إلى فصام واضح بين القيادة الفكرية للأمة والقيادة السياسية وتراجع الطاقة المسلمة، وتمزيق النسيج المسلم، وتدهور الفكر، مما أحاط العقل الإسلامي بمناخ غير نقي وتغذية غير سليمة فجاء خطابه مثقلا بعدد من أوجه القصور والسلبية جعلته قاصراً عن القيام بدوره(2). ¶ __________ ¶ (1) طه العلواني (1996) \" التعددية أصول ومراجعات بين الاستتباع والإبداع \"، القاهرة، المعهد العالمي للفكر الإسلامي. ¶ (2) سعيد إسماعيل علي (2005) \" التربية الإسلامية \" الطبعة الأولى، دار السلام للطباعة والنشر، القاهرة.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "ومنذ التسعينات تصاعد المد الإسلامي بشكل واضح، وشعر الغرب وعلى رأسه أمريكيا - بعد سقوط الشيوعية - بهذا المد، وأدركت أن التحدي الذي يواجهها، والذي هو مرشح لمنافستها والقضاء عليها هو الإسلام، فبدأ الغرب بقيادة أمريكيا هجمته وجهوده المدروسة ضد الأمة الإسلامية، ومع أن هذه الجهود الغربية بدأت منذ فترة طويلة بأساليب وأدوات مختلفة، نذكر منها علي سبيل المثال وليس الحصر، ما قام به المعتمد البريطاني في مصر اللورد كرومر من محاولات لتغيير عقول المسلمين، وإبعادهم عن الإسلام. وقد اتخذ لذلك: وسيلتين: أحدهما هو تربية جيل من العصريين، الذين ينشئون تنشئة خاصة تقربهم من الأوروبيين - ومن الإنجليز على وجه الخصوص - في طرائق السلوك والتفكير؛ ومن أجل ذلك أنشأ كرومر (كلية فكتوريا(، التي قصد بها تربية جيل من أبناء الحكام والزعماء والوجهاء في محيط إنجليزي، ليكونوا من بعد هم أدوات المستعمر الغربي في إدارة شؤون المسلمين، وليكونوا في الوقت نفسه مع مضي الوقت أدواته في التقريب بين المسلمين وبين المستعمر الأوروبي، وفي نشر غثاء الحضارة الغربية، أما الوسيلة الأخرى التي اتخذها الاستعمار لإيجاد هذا التقريب المفقود، وعمل على تنفيذها، فهي أبطأ ثماراً من الوسيلة الأولى، ولكنها أبقى آثاراً، وهي تتلخص في تطوير الإسلام نفسه وإعادة تفسيره، بحيث يبدو متفقاً مع الحضارة الغربية، أو قريباً منها وغير متعارض معها على الأقل، بدل أن يبدو عدواً لها معارضاً لقيمها وأساليبها. وهذا ما أكد عليه مؤتمر (الثقافة الإسلامية والحياة المعاصرة)، المنعقد في برنستون عام 1953م، حيث جاء في كتاب أبحاثه: أن \".. هذه المشاكلة لا تقوم إلا بتقارب القيم الأخلاقية والاجتماعية، وهذه القيم لا تتقارب ما دامت الشعوب الإسلامية تعيش على قيم ثابتة تخالف قيم الغرب، وهي قيم الإسلام. فلابد إذن من أحد حلين:(1) ¶ __________ ¶ (1) مؤتمر (الثقافة الإسلامية والحياة المعاصرة)، المنعقد في برنستون عام 1953م.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "إما أن يمحى هذا الإسلام بتشكيك الناس فيه، وفي قيمه، وفي الأسس التي يستند إليها، ويحاصر بحيث لا يتجاوز نفوذه المسجد، ويفقد سيطرته على سلوك الأفراد وتنظيم العلاقات الاجتماعية، وذلك عن طريق إقناع الناس بأن الدين شيء ومشاكل الحياة شيء آخر. ¶ وإما أن يخضع هذا الإسلام للتطوير بحيث يصبح أداة لتسويغ القيم الغربية، ولتقريب ما بين الشعوب الإسلامية وبين الغرب. ¶ وبعد أحداث الحادي عشر من سبتمبر، أصبحت الهجمة الغربية أكثر وضوحاً وأشد شراسة، حيث تشكلت لجنة داخل وزارة الخارجية الأميركية تعرف باسم \"لجنة تطوير الخطاب الديني في الدول العربية والإسلامية\"، والمقصود هنا هو الخطاب الإسلامي فقط، لأن الأمريكان يعتقدون أن الإسلام بقيمه ومبادئه يمثل خطراً عليهم، وقررت اللجنة أن تنفيذ هذه الخطط مرهون باستمرار المعونات الأميركية، وفي ذلك يقول المولى عز وجل: ?إِنَّ الَّذِينَ كَفَرُوا يُنْفِقُونَ أَمْوَالَهُمْ لِيَصُدُّوا عَنْ سَبِيلِ اللَّهِ فَسَيُنفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ? (الأنفال:36) وتتمثل التوصيات الأميركية في ما يلي:(1) ¶ تهميش الدين في الحياة الاجتماعية للناس، وذلك عبر إغراق الشعوب العربية والإسلامية بأنماط مختلفة من الحياة العصرية الغربية وحيازة التكنولوجيا الحديثة (التكنولوجيا ذات الطابع الترفيهي). ¶ __________ ¶ (1) نفس المصدر (5).",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "التقريب بين الديانات الثلاث اليهودية والنصرانية والإسلام عن طريق تكوين لجنة عليا من المحمديين - أي المسلمين - والمسيحيين واليهود، لتبصير كل شعوب العالم بالتقارب بين الأديان الثلاثة (كما تتحدث الخطة)، وتقترح أن يمثل المسلمون في اللجنة الأزهر، وأن يمثل النصارى الفاتيكان، وأن يمثل اليهود رجال الدين اليهود في (إسرائيل) وأوروبا، وأن تجتمع اللجنة أربع مرات في السنة في الأماكن المقدسة بمكة والمدينة والقدس ومقر الفاتيكان، وأن تعمم هذه اللجنة توصيات ملزمةً لكل الدعاة في العالم العربي والإسلامي بحيث لا يخرجون عن هذه التوصيات. ¶ خضوع خطبة الجمعة والخطباء لرقابة أجهزة الأمن في الدولة، وأن يتم البعد عن تسييس الخطبة أو تعرضها للجانب الحياتي أو المجتمعي، أو الحديث عن الأمريكان أو اليهود، أو الحديث عن الجهاد وبني إسرائيل. ¶ تحويل المسجد إلى مؤسسة اجتماعية تتضمن حدائق للأطفال والسيدات، وأن تشرف عليه شخصية ناجحة غير دينية. ¶ وأن يكفل للمرأة سبل الاختلاط مع الرجال والتدريب على الانتخابات لتعليم المرأة الديمقراطية. ¶ إلغاء مادة التربية الدينية الإسلامية، وأن يخصص يوم كامل للقيم الأخلاقية والمبادئ بدلاً من مقرر التربية الإسلامية، والعمل على إكساب الطلاب مهارات التسامح، وأن يتم تعليم الجميع أن العقائد والأديان هي نتاج التنشئة الاجتماعية والأفكار المسبقة، وأن الانتماء للإنسانية هو الجامع لهم، أما المعتقدات فهم أحرار فيها يعتقدون ما يريدون، وعلى المسلمين التحرر من كونهم خير أمة أخرجت للناس.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وهذه حلقة غير منفصلة في جهود دءوبة ومتواصلة أخبر عنها ربنا – عز وجل- قال تعالى: ?وَدَّ كَثِيرٌ مِّنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُم مِّنْ بَعْدِ إيمَانِكُمْ كُفَّارًا حَسَدًا مِّنْ عِندِ أَنفُسِهِم مِّنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ? (البقرة: 109)، وقال تعالى: ?وَلا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَن دِينِكُمْ إنِ اسْتَطَاعُوا? (البقرة: 217). ¶ وهذا التحرك الغربي الجارف لفرض ما سُمِىَ بالإصلاح أو تطوير الخطاب الديني كوسيلة مزعومة لعلاج التطرف والإرهاب، الذي قيل إنه ينشأ نتيجة لمناهج التعليم الديني، وظهرت في هذا الصدد سياسات ملموسة تمثلت في إصدار التوجيهات التي لا ترد لأنظمة هنا وهناك في البلاد العربية والإسلامية بغلق المعاهد الدينية الإسلامية، أو ضمها إلى نظام التعليم غير الديني، أو فرض تبني مناهج التعليم اللاديني، أو تغيير مناهجها بالكامل لإدخال محتوى (دنيوي) عليها ليحل محل المحتوى الديني. وكانت الهجمة على نظام التعليم الديني الإسلامي بأكمله، وعلى مناهجه ومحتواه وأهدافه ومفهومة وخطابه في إطار الهدف الأكبر، وهو تغيير عقول المسلمين، وتغيير بنية الإسلام نفسه، باعتبار أن مناهج التعليم من أهم الضمانات للحفاظ على ثقافة الأمة، وترسخ لهذا الدين في بنية المجتمعات الثقافية والفكرية والشعورية. ¶ وهذا ما أكده وزير الحرب الأمريكي رامسفيلد، في معرض حديثه عن الإصلاح وتطوير الخطاب الديني، حيث قال إن المدارس الدينية في العالم الإسلامي تجند الشبان المتشددين، وأن هذا الواقع يعرقل التعايش والتعاون بين هذه الشعوب وأصدقاء أمريكا وحلفائها في المنطقة، وعلى رأسهم إسرائيل، وتحدث عن أهمية هزيمة الإرهاب، ليس فقط بالقوة العسكرية، ولكن أيضًا في حرب الأفكار(1). ¶ __________ ¶ (1) جريدة الحياة اللندنية الصادرة في 25 أكتوبر 2003.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "لقد تمثلت أبرز معالم الحملة الأمريكية لتبديد الدين داخل المجتمعات العربية والإسلامية، من خلال ما أطلقت عليه الإدارة الأمريكية \"الإصلاح الثقافي\" أو \"التحديث الاجتماعي\"، وهو الأمر الذي بدا واضحا للعيان في مشروع الشرق الأوسط الكبير (الذي قدّمته الإدارة الأمريكية لقمة دول الثمانية كورقة عمل لشراكة أطلسية تجاه العالم العربي والإسلامي). ¶ إن إعلان هذه المبادرة كان بمثابة إشارة البدء لانطلاق حملة كبرى اشتملت على نشاط إعلامي محموم للترويج لما أسموه (تطوير الخطاب الديني)، صاحبه برامج ومؤتمرات ودورات لتنفيذ المخطط المشار إليه، من خلال بعض وزارات الأوقاف، ووسائل الإعلام التابعة للأنظمة في البلاد العربية والإسلامية، وبعض الكتاب المتغربين، فكانت العديد من الندوات والكتابات والدورات التي تنظمها وزارات الأوقاف وبعض من يسمون مثقفين، وفتحت لهم العديد من المنابر والفضائيات، أما أهم الفعاليات المرتبطة بحملة (تطوير الخطاب الديني)، مما أمكن الاطلاع عليه ما يلي: ¶ أعلنت اللجنة الدينية بمجلس الشعب المصري عن وضع إستراتيجية لتطوير الخطاب الديني من خلال دراسة المشكلات التي تواجه هذا الخطاب وتأهيل الدعاة، وتطوير المناهج في المعاهد الدينية والكليات الشرعية حتى تواكب متطلبات العصر. ومن ناحية أخرى شكل المجلس الأعلى للشؤون الإسلامية لجنة لوضع أسس وضوابط معاصرة للخطاب الديني يلتزم بها الدعاة داخل مصر وخارجها(1). ¶ وفي صباح الاثنين5/4/2003م عقد مجلس الشعب المصري جلسة لمناقشة تطوير الخطاب الديني(2). ¶ __________ ¶ (1) البيان الإماراتية، بتاريخ 1/3/2001م. ¶ (2) صحيفة الحياة، بتاريخ 20/5/2003م.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وفي يوم الخميس 24/4/2003م أكد وزير الأوقاف المصري محمود حمدي زقزوق - في لقائه مع أكثر من 1600 إمام وداعية في محافظة قنا جنوب مصر - أهمية تجديد الخطاب الديني، واعتبره حقيقة أصبحت ملحة في ظل المتغيرات التي يشهدها العالم حاليًا(1). ¶ تحدث وزير الأوقاف المصرية محمود حمدي زقزوق عن إجراءات اتخذتها الحكومة المصرية لتطوير الخطاب الديني وتجديده(2). ¶ وفي يوم 11/6/2003م انتهت أول دورة راقية للأئمة والخطباء في المساجد - بحسب وصف وزارة الأوقاف المصرية - شارك فيها نحو 50 إمامًا وخطيبًا معظمهم من حملة الماجستير والدكتوراه؛ ليكونوا نواة لجيل جديد من الأئمة المتميزين المتحدثين بلغة الخطاب الديني الجديد، وقد استمرت الدورة 3 أشهر في الإسكندرية بنظام الإعاشة الكاملة للمتدربين(3). ¶ وفي يوم الخميس 3/7/2003م، عقد بالقاهرة مؤتمر (نحو خطاب ثقافي جديد)، شارك فيه 150مثقفًا ومفكرًا عربيًا، وقد طالب المثقفون المجتمعون بـ (أفق مجتمعي جديد يضمن حرية الاجتهاد الفكري المسئول، الذي يرفض الوصايات التي تحتكر المقدسات القومية والدينية واعتبروا أن ذلك \"يمر عبر الوصول إلى الشروط الاجتماعية والثقافية، التي تنتج خطابًا دينيًا متطورًا منفتحًا على العصر، يتجاوز الخطابات الدينية الركودية والمتزمتة، التي أساءت إلى الإسلام والعرب والمسلمين\"، وطالبوا الدول العربية أن تأخذ موقفًا محايدًا في صراع الأفكار والاجتهادات دون توظيف ديني للسياسة أو توظيف سياسي للدين)(4). ¶ __________ ¶ (1) نفس المصدر رقم (32). ¶ (2) نفس المصدر رقم (32). ¶ (3) صحيفة لأهرام، بتاريخ 15/10 / 2003م. ¶ (4) نفس المصدر رقم (35).",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وفي يوم 23/9/2003م نظمت كازاخستان مؤتمرًا للحوار بين الحضارات وأتباع الأديان السماوية، حضرته وفود من معظم دول العالم الإسلامي، وفيه اقترح الدكتور حمدي زقزوق وزير الأوقاف المصري عقد مؤتمر لزعماء الأديان في العالم، يهدف إلى دعم الحوار بين الثقافات، وتأكيد التكامل بين الأديان، والتقارب بين الشعوب، وقد حظي الاقتراح بتأييد دولي، وتم الاتفاق على تشكيل لجنة من رؤساء الوفود المشاركين في المؤتمر لتنفيذه(1). ¶ شكلت السعودية لجنة حكومية للنظر في مناهجها التربوية، أو على مواقع الانترنت الرسمية(2). ¶ وقعت الحكومة السورية اتفاقاً مع برنامج الأمم المتحدة الإنمائي، يهدف إلى تحويل \"دور رجال الدين والمؤسسات الدينية\" إلى اتجاه تنموي يحد من التعصب(3). ¶ أعلن وزير الأوقاف والدعوة والإرشاد السعودي، عن بدء وزارته في فرض رقابة إلكترونية على المساجد في الرياض، في خطوة سيتم تعميمها بعد ذلك على جميع المساجد في السعودية، وقال \" أن المشروع يتيح إيجاد نظام كامل يتعلق بالمسجد، ومن ضمنه تصوير المسجد ومعرفة جميع محتوياته ومكوناتها يمكّن هذا النظام من رؤية الإمام والمؤذن داخل المسجد أثناء تأديتهما الصلاة(4). ¶ إخضاع معلمي ومعلمات مواد التربية الإسلامية في السعودية لبرامج خاصة، وصرح مدير عام التدريب في وزارة التربية والتعليم السعودية، أن الوزارة وضعت موضوع تعزيز التسامح الديني، ورفع مستوي الأمن الفكري بين كوادرها العاملة في مجال تعليم المواد الدينية (5). ¶ __________ ¶ (1) نفس المصدر رقم (35). ¶ (2) صفحة العرب أونلاين على الانترنت، بتاريخ 10/3/2004م،نقلا عن \" المعهد السعودي\". ¶ (3) صحيفة الحياة، بتاريخ 14/6/2005م. ¶ (4) صحيفة الحياة، بتاريخ 24/4/2006م. ¶ (5) صحيفة الشرق الأوسط، بتاريخ 8/6 /2006 م.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "استضافت بريطانيا ستة من موظفي الأوقاف والشؤون الإسلامية الأردنية في زيارة استمرت أسبوعين، لتطوير مهاراتهم ودعم عملهم في الوزارة، وهذه الدورة خطوة أولى لإطلاق مشروع لمدة عامين لتدريب أئمة المساجد والوعاظ والواعظات في الأردن، بتمويل بريطاني وبالتنسيق مع المجلس الثقافي البريطاني، ويركز هذا البرنامج على ترسيخ مبادئ التسامح والانفتاح على الثقافات الأخرى(1). ¶ إن نجاح الخطة الأمريكية أو عدم نجاحها يتوقف على عوامل كثيرة خارجية وداخلية، ولكن المهم أن ما تخفي صدورهم أكبر، قال تعالى ?يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَتَّخِذُوا بِطَانَةً مِنْ دُونِكُمْ لا يَأْلُونَكُمْ خَبَالاً وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ قَدْ بَيَّنَّا لَكُمُ الْآياتِ إِنْ كُنْتُمْ تَعْقِلُونَ? (آل عمران:118)، كما أن في أذهانهم أهدافًا محددة تشير إليها مخططاتهم وأنشطتهم، ومن غير المبالغ فيه القول إن ما يتمناه أئمتهم هو محو القرآن من الوجود، ومع استحالة ذلك، فإنهم يعملون على تحقيق أهداف يظنون تحقيقها ممكنة، وعلى رأس هذه الأهداف تحريف المعاني القرآنية، وتفريغ القرآن من أهدافه ورسالته، وإبعاد المسلمين عن أن يتدبروا القرآن ويعملوا به، أي إنهم يريدون أن يتحول القرآن إلى حبر على ورق - كما يقولون -، والله من ورائهم محيط. ¶ __________ ¶ (1) نفس المصدر رقم (41).",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "وحتى لا نخدع أنفسنا فإنه يجب التنبه إلى أن تحقيقهم لهذه الأهداف - أو بعضها - في عالم الواقع ليس مستحيلاً شرعًا أو عقلاً، فالله - عز وجل - تعهد بحفظ الذكر، قال تعالى ?إنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإنَّا لَهُ لَحَافِظُونَ? (الحجر:9)، ولكن سبحانه وتعالى لم يتعهد بحفظ معانيه في عقول المسلمين وقلوبهم، ومسيرة الانحراف في فهم الكتاب والسنة وتطبيقهما مسيرة قديمة، حقق فيها أعداء الإسلام نجاحات لا يستهان بها، ومن هنا يمكن القول، إن المعوَّل عليه في الحفاظ على هذه المعاني من التحريف والتبديل وتطبيقها في واقع المسلمين في أي وقت وأي مكان، هو ما يقوم به أهل الحق أنفسهم بحسب جهدهم ووفق سنن التغيير التي تسير بها حركة المجتمعات، وليس وفق الأماني والنيات.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وقد أشار إلى هذا المعنى شيخ الإسلام ابن تيمية - رحمه الله - عندما قال: \" ولما كان النبي - - صلى الله عليه وسلم -- قد أخبر: أن هذه الأمة تتبع سنن من قبلها حذو القذة بالقذة حتى لو دخلوا جحر ضب لدخلتموه: وجب أن يكون فيهم من يحرف الكلم عن مواضعه فيغير معنى الكتاب والسنة فيما أخبر الله به أو أمر به. وفيهم أميون لا يفقهون معاني الكتاب والسنة، بل ربما يظنون أن ما هم عليه من الأماني - التي هي مجرد التلاوة، ومعرفة ظاهر من القول - هو غاية الدين، ثم قد يناظرون المحرفين وغيرهم من المنافقين أو الكفار مع علم أولئك (المحرفين) بما لم يعلمه الأميون، فإما أن تضل الطائفتان ويصير كلام هؤلاء (الأميين) فتنة على أولئك (المحرفين)؛ حيث يعتقدون أن ما يقوله الأميون هو غاية علم الدين ويصيرون في طرفي النقيض، وإما أن يتبع أولئك الأميون أولئك المحرفين في بعض ضلالهم. وهذا من بعض أسباب تغيير الملل، إلا أن هذا الدين محفوظ؛ كما قال تعالى ?إنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإنَّا لَهُ لَحَافِظُونَ? (الحجر: 9)، ولا تزال فيه طائفة قائمة ظاهرة على الحق، فلم ينله ما نال غيره من الأديان من تحريف كتبها وتغيير شرائعها مطلقًا، لِمَا يُنْطِقُ الله به القائمين بحجة الله وبيناته الذين يحيون بكتاب الله الموتى، وَيُبَصِّرُونَ بنوره أهل العمى؛ فإن الأرض لن تخلو من قائم لله بحجة، لكيلا تبطل حجج الله وبيناته \".....انتهى(1). ¶ __________ ¶ (1) ابن تيمية \"مجموع الفتاوى\"، باب رسالة في الهلال، الجزء السادس، صفحة 68.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "فالفيصل في المحافظة على المعاني والقيم والتصورات الإسلامية صحيحة في عقول المسلمين وقلوبهم وحياتهم هو مدى تحقيق أهل الحق لسنة التدافع مع الأطراف الأخرى، وهذا يتطلب يقظة وجهدًا ونشاطًا وعملاً دءوباً ومنظمًا من جميع الأفراد، فالظرف التي تمر بها الأمة تتطلب فوق اليقظة والنشاط حلولاً غير تقليدية لاستنفار جموع الأمة واستخراج القوى الكامنة في قطاعاتها الشعبية، باتجاه القضية الأساسية والمصيرية، فمن أوجب الواجبات على المسلمين ليتغلبوا على مشاكلهم ويستعيدوا مجدهم وقوتهم وعزتهم أن يرجعوا إلى أحكام دينهم، ويعقدوا العزم على تطبيق أحكام ربهم، واستئناف حياتهم الإسلامية في شئونهم كافة، بإقامة الخلافة الإسلامية، التي عرفها الفقهاء بأنها حراسة الدين وسياسة الدنيا به، ويضعوا نظمهم التربوية والتعليمية على أسس منهجية علمية مدروسة. ¶ المحور الثالث ¶ الرؤيا التربوية لمواجهة تطوير الخطاب الديني ¶ تستمد التربية مفهومها في أي مجتمع من العقيدة أو الفلسفة السائدة فيه، سواء أكانت عقيدة دينية أو فلسفة مثالية أو مادية، ويتأثر مفهوم التربية بعوامل عديدة منها الحضارة السائدة، والأهداف السياسية والاجتماعية. ¶ وفي إطار هذه العوامل يمكن الإشارة إلى أن التربية تلك العملية التي تهدف إلى إعداد الأفراد بطريقة معينة وتشكيلهم وفق تصور خاص، بحيث يصبح قادراً على التكيف الايجابي المثمر مع نفسه ومجتمعه.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "وتتميز التربية كعملية بأنها اجتماعية في أساسها ومفهومها وأغراضها ووظائفها، فالمجتمع بكل مقوماته يمثل المجال الذي تتم فيه هذه العملية، فتوجهات التربية في الماضي والحاضر باتجاه تنشئة الأفراد تنشئة اجتماعية سوية تساعده على تنمية شخصيته على نحو يمكنه من النمو والاتزان، والتكامل مع ذاته والتكيف الايجابي مع المجتمع وثقافته، لذلك ينظر لعملية التربية على أنها من العمليات المهمة في المحافظة على المجتمع وتطويره، فهي عملية اجتماعية ووظيفية أساسية يحافظ بها المجتمع على مقومات وجوده واستمراره، لذلك أصبحت ضرورة ملحة للمجتمعات والأمم على اختلاف حضارتها ودرجة تمدنها.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "والاعتماد على التربية في توجيه السلوك الاجتماعي وضبطه، ليس بالأمر البسيط بل يتطلب ً تكاثف الكثير من الجهود أثناء الشروع في تحقيقه، لأنه يخص الإنسان بوصفه أفضل ما في الكون من مخلوقات، وميزه الله سبحانه وتعالى عن كثير من المخلوقات، فقد خصه بالعلم والعقل، وخلقه في أحسن تقويم، قال تعالى: ?لَقَدْ خَلَقْنَا الْأِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ? (التين:4)، واستخلفه الله سبحانه وتعالى في الأرض لتعميرها، وسخر له ما في السموات والأرض قال تعالى: ?أَلَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَأَسْبَغَ عَلَيْكُمْ نِعَمَهُ ظَاهِرَةً وَبَاطِنَةً? (لقمان:من الآية 20)، قال تعالى: ?وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلاً? (الإسراء:70)، وبناءاً على ذلك يمكن إبراز دور التربية كظاهرة اجتماعية، فدور التربية في تنمية الفرد والمجتمع أصبح اليوم من الحقائق المسلم بها بين المربين والاجتماعيين والاقتصاديين والسياسيين، حيث أصبحت نظرة هؤلاء جميعاً إلى ما يصرف على التربية والتعليم على أنه نوع من الاستثمار والتنمية للموارد البشرية، الذي لا تقل أهميته في قيمته عن الاستثمارات في تنمية الموارد المادية(1). ¶ __________ ¶ (1) نفس المصدر رقم (25)، ص18.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "والمستقرئ لأوضاع التربية والتعليم في البلاد الإسلامية يجد أن النظم التربوية والتعليمية فيها مازالت مشدودة إلى النموذج الغربي أخذاً وتقليداً، وأخطر ما تستعيره أمة من الأمم، وأشده تشويهاً للذات هو مناهج التربية والتعليم(1)، فبعد أن أزيلت الدولة الإسلامية من الوجود قام الاستعمار مقامها، يحكم البلاد العربية مباشرة، ويبسط نفوذه على سائر البلاد الإسلامية، فأخذ يركزا أقدامه في كل جزء منها بأساليبه ووسائله الخفية الخبيثة، فوضع مناهج التعليم على أساس فلسفة تربوية ثابتة، وهي وجهه نظره في الحياة التي هي فصل المادة عن الروح وفصل الدين عن الدولة ولم يسمح بجزيئه واحدة أن تخرج عما وضع من مناهج وفرض من برامج، وبذلك نشأ نظام تعليمي لا ديني يلقن القيم والمفاهيم بالأساليب الغربية، وسرعان ما أخذت البلاد الإسلامية تغرق بأجيال من الخريجين غالبا ما يكونون على قدر كبير من الجهل بأمور دينهم وتراثهم الإسلامي، لذلك أصبحنا مثقفين ثقافة فاسدة تعلمنا كيف يفكر غيرنا، وتجعل العجز فينا طبيعيا، لأن فكرنا غير متصل ببيئتنا، وشخصيتنا، وتاريخنا، ولا مستمد من مبدأنا(2). ¶ __________ ¶ (1) نفس المصدر رقم (27)، ص22. ¶ (2) تقي الدين النبهاني (2001) \" التكتل الحزبي \" ط4، من منشورات حزب التحرير،ص11.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "والأمة الإسلامية بعد أن سارت فترة من الزمن مبتعدة عن أفكارها ومنقطعة عن طريقة تفكيرها في وقائع الحياة، مما أوجد في عقليات أبنائها فراغاً فتح لأعدائها فرصة توصيل أفكارهم وترسيخها في قسم من هذه العقليات لتكون بديلا عن مفاهيم الإسلام(1). وبالرغم من ذلك يتم التركيز من قبل الغرب وعلى رأسه أمريكيا على أمر تطوير الخطاب الديني، بمعنى تغيير (القيم والتصورات والمبادئ التي يحتويها هذا الخطاب)، والوسيلة لذلك مناهج التربية والتعليم، وفي ذلك يقول مساعد وزير الدفاع الأمريكي دوغلاس فيث \"... أما اليوم فإننا بحاجة لإيلاء عناية أكبر لما يغرسه المدرسون في أذهان تلامذتهم هنا مكمن مفتاح السلام)، فقد تنبه الأمريكيون لعظيم أثر مناهج التربية والتعليم في تغيير إسلام المسلمين، لذلك زاد اهتمامهم بها وتركيزهم عليها، فبالمناهج يستطيعون السيطرة على الجيل القادم سيطرة تامة، وكأنهم تنبهوا لحديث الرسول - صلى الله عليه وسلم - الذي رواه أبو هريرة عند مسلم (مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ فَأَبَوَاهُ يُهَوِّدَانِهِ وَيُنَصِّرَانِهِ وَيُمَجِّسَانِهِ)(2)، فهم يريدوا أن يهودوا أو ينصروا أو يدمقرطوا أبناء المسلمين. ¶ __________ ¶ (1) هشام البدراني (1997) \" مفاهيم علماء النفس \"، الطبعة الأولى، دار البارق، الأردن، ص5. ¶ (2) صحيح مسلم، \" باب معني كل مولود يولد على الفطرة \"، الجزء13، ص127.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "والتركيز على تطوير الخطاب الديني، إنما يستهدف ثقافة الأمة التي هي العمود الفقري لوجودها وبقائها، فعلى هذه الثقافة تبني حضارة الأمة وتتحدد أهدافها وغايتها ونمط عيشها، وبهذه الثقافة ينصهر أبنائها في بوتقة واحدة، فتتميز الأمة عن سائر الأمم في عقيدتها وما ينبثق عنها من أحكام ومعالجات وأنظمة، وما يبنى عليها من معارف وعلوم، وما دار من أحداث مرتبطة بهذه العقيدة، كسيرة الأمة وتاريخها، فإذا اندثرت هذه الثقافة انتهت الأمة، كأمة متميزة، فتبدلت غايتها وتحول ولاؤها، وتخبطت في سيرها وراء ثقافات الأمم الأخرى(1). ¶ فالغرب يستهدف عقولاً وفكراً واتجاهات وميولأً ومعارف، مما يجعلنا نؤكد أن الغزو العسكري يرافقه غزو فكري وتربوي، سلاحه الأساسي هو التربية والتعليم بمعناها الواسع الذي يجعل منها تلك العملية المتكاملة الشاملة التي تسعي من خلالها إلى تنمية شخصية الإنسان(2). ¶ __________ ¶ (1) كتيب أصدره حزب التحرير (2004) \" أسس التعليم المنهجي في دولة الخلافة \"، الطبعة الأولى، دار الأمة للطباعة والنشر، لبنان، من منشورات حزب التحرير، ص7. ¶ (2) سعيد إسماعيل علي (1997) \" التربية الإسلامية وتحديات القرن الحادي والعشرين \"، مجلة المسلم المعاصر، العدد (85)، السنة (21)، ص42.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وهذا الوصف لواقع الأمة والتحديات التي تم التعرض لها، وبيان الخلل والأزمة، كان من باب التشخيص ورصد مظاهر المرض ليتسنى الاهتداء إلى الصورة السوية والمثلى التي لا بد أن يكون عليها المجتمع والأمة. وعندما تحتقن المواقف التي تمر بها الأمة وتحدد التحديات والمشكلات التي تواجهها، وعندما يصيب الخلل النظام البنيوي العام. وهي ترى غيرها يواصل قفزاته إلى الأمام، وهي أحياناً تظل مكانها لا تبرحه، وأحياناً أخرى تجد جهودها لا تعينها على تجاوز الفجوة، مما ينعكس على البنى الفرعية للمنظومة المجتمعية الكلية. أو ما يطلق عليه \"النظام التربوي\"، وليس المقصود بالنظام التربوي المراحل المتدرجة للتعليم، وإنما جملة ما يقع في الدائرة التربوية من تنظيمات ومراحل تعليمية ومؤسسات وأفراد وعاملين وقواعد ومبادئ ومحتوى تعليمي- وهكذا(1). ¶ لذلك كله لا بد وأن يقدح علماء ومصلحو ومفكرو الأمة زناد فكرهم عن حقيقة الأزمة بحثاً عن الطريق الذي يعينها على تجاوز أزمتها ومواجهتها بكل اقتدار، والرد على كل التحديات ودفع كيد الخصوم باستئناف الحياة الإسلامية، وذلك بإيجاد الفكر الإسلامي في الحياة بإرجاع الحياة إليه، أو رجوع الإسلام للحياة، باستعمال الإسلام لتدبير شؤون الإنسان والعالم(2)، ثم لا يقف بها عند هذا الحد بل يساعدها كذلك على أن تصل إلى ما يجعل مكانتها مرموقة بين الأمم. ¶ والأمة الإسلامية لا ينبغي أن توقف مكانها عند حد أن تكون مرموقة، بل لابد أن تحقق وصف الخالق لها بأنها \"خير أمة أخرجت للناس\". وهذا الوصف ليس وصفاً لحاله موروثة بالفطرة تتسلمه جاهزة، وإنما هو استحقاق مكتسب، لا يجيء إلا نتيجة مجاهدة واجتهاد ومكايدة وكد ومثابرة ومصابرة. ¶ __________ ¶ (1) نفس المصدر رقم (27)، ص322. ¶ (2) نفس المصدر رقم (47)، ص6.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "ولا يمكن مواجهة هذا الغزو الغربي لتغيير الإسلام ديناً وفكراً، من خلال الهجوم على الخطاب الديني والدعوة لتطوير هذا الخطاب، إلا بنوعية خاصة من المخرجات التربوية، والتي يقوم إعدادها على تنقية العقيدة من الزيف والزيغ والضلال، وتطهير كل ما يعوقها لتكون قادرة على تحريك الأمة تحريكاً يحفظ لها ذاتها وخصوصيتها، ويعيدها سيرتها الأولى كما قال تعالى: ?كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهَِ? (آل عمران: من الآية 110).",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "وقد يبدوا من المفارقات أن نطالب بتطبيق التربية على أسس وقواعد الإسلام في البلاد العربية والإسلامية، ولكن سرعان ما تزول الدهشة حين نعلم أن معظم بلاد العالم الإسلامي قد ابتعدت عن تطبيق شرع الله، لذلك لا بد من الشروع بالعمل على تطبيق الإسلام كاملاً، وجعل العقيدة الإسلامية أساساً وحيداً لهذا النظام، ففلسفة التربية الإسلامية جزء من فلسفة الإسلام الكلية عن الكون والإنسان والحياة، وعلاقتها بما قبلها وبما بعدها، وعلاقة ما قبلها بما بعدها، فالتربية بهذا المعنى هي نوع من الهندسة الاجتماعية، وهذا ما حاول الإسلام فعله من خلال توجهه لإيجاد مجتمع جديد نقيض المجتمع الجاهلي، والرسالة الإسلامية في مجملها هي رؤية تربوية كاملة تنطلق من أسس وقواعد مختلفة عن أي رؤية تربوية أخري، لهذا الغرض طرح الإسلام نفسه نقيضاً غير مساوم للوضع الجاهلي(1)، قال تعالى: ?أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ وَمَنْ أَحْسَنُ مِنَ اللَّهِ حُكْماً لِقَوْمٍ يُوقِنُونَ? (المائدة:50)، وقال تعالى: ?إِذْ جَعَلَ الَّذِينَ كَفَرُوا فِي قُلُوبِهِمُ الْحَمِيَّةَ حَمِيَّةَ الْجَاهِلِيَّةِ فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَى رَسُولِهِ وَعَلَى الْمُؤْمِنِينَ وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى وَكَانُوا أَحَقَّ بِهَا وَأَهْلَهَا وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيماً? (الفتح:26)، فخلق الله الإنسان ليكون خليفته في الأرض يكشف أسرارها وأسرار العوالم المحيطة، مستفيداً مما سخر الله له ليرى قدرة الله وآياته في كل ذلك، ويدير الحياة ويضبطها بحسب التوجيه الإلهي قال تعالى: ? وَإِذْ قَالَ رَبُّكَ لِلْمَلائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا ¶ __________ ¶ (1) محمد جواد رضا (1997) \" التربية الإسلامية – تساؤلات حول جدلية الإسلام والحداثة \"، الطبعة الأولى، دار اليازوري العلمية للنشر، عمان، ص13.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ قَالَ إِنِّي أَعْلَمُ مَا لا تَعْلَمُونَ? (البقرة:30)، وقال تعالى: ?وَهُوَ الَّذِي جَعَلَكُمْ خَلائِفَ الْأَرْضِ? (الأنعام: من الآية 165)، وقال تعالى: ?أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلاً مَا تَذَكَّرُونَ? (النمل:62)، وليتمكن الإنسان من فهم الكون والإنسان والحياة والاستفادة مما سخر الله له واستخلفه فيه فقد فطره الله سبحانه وتعالى على صورة تؤهله للتلقي عن الخالق، وزوده بالقابليات والاستعدادات والقدرات العقلية والنفسية والجسدية التي تمكنه من التلقي عن رب العالمين، وتحويل ما يتلقاه من معارف وأفكار إلى ممارسات وتطبيقات عملية في الأرض(1)، قال تعالى: ?وَعَلَّمَ آدَمَ الْأَسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلائِكَةِ فَقَالَ أَنْبِئُونِي بِأَسْمَاءِ هَؤُلاءِ إِنْ كُنْتُمْ صَادِقِينَ? (البقرة:31)، وقال تعالى: ?الَّذِي عَلَّمَ بِالْقَلَمِ - عَلَّمَ الْأِنْسَانَ مَا لَمْ يَعْلَمْ? (العلق:4-5)،، فمن فضل الإسلام على البشرية أن جاءها بمنهج قويم في تربية العقول والنفوس وتكوين الأمم وبناء الحضارة والمدينة، وذلك لتحويل البشرية التائهة من ظلمات الشرك والجهل، والضلال والفوضى، إلى نور التوحيد والعلم والاستقرار، وصدق سبحانه وتعالى في محكم التنزيل: ?يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ? (المائدة:16). ¶ __________ ¶ (1) ماجد عرسان الكيلاني (1997) \" تطور مفهوم النظرية التربوية الإسلامية \"، الطبعة الثالثة، مكتبة دار التراث، المدينة المنورة، ص26.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وإذا كانت الشريعة الإسلامية ربانية شاملة لكل مجالات الحياة، فهي ليست فكرة مجردة في الأذهان. ونظريات مدونة في الكتب، بل متحققة في أمة تلمسها الأيدي وتراها العيون. وفي ذلك يقول الشهيد سيد قطب \"أن النصوص وحدها لا تصنع شيئاً، وأن المصحف وحده لا يعمل حتى يكون رجلاً، وأن المبادئ وحدها لا تعيش إلا أن تكون سلوكاً، ولقد انتصر محمد - صلى الله عليه وسلم - يوم صاغ من فكرة الإسلام شخوصاً، وحول إيمانهم بالإسلام عملاً، وصنع أفراداً تعامل الناس، وتقول بالفعل والعمل ما هو الإسلام(1)، فالتربية الإسلامية ترتبط وتنتظم مع الإسلام ذاته فسماتها تنبع من سماته وخصائصها تشتق من خصائصه، ولما كان الإسلام منهج حياه ونظام جمع النظرية والتطبيق والعقيدة والتشريع والدنيا والآخرة، فإن التربية الإسلامية في حقيقتها وجوهرها تجسيد لمنهج الإسلام في تكوين الفرد والمجتمع، فمصدرها القرآن الكريم والسنة النبوية، ومنها تتشكل فلسفتها وتصوراتها التي توضحها العقيدة الإسلامية للكون والإنسان والحياة، وارتباط ذلك بحقيقة التوحيد والإلوهية والعبودية، ولتحقيق ذلك رسمت التربية الإسلامية منهجا عمليا اشتمل علي أبعاد التربية كافة وصولا لتحقيق مبدأ عمارة الأرض وترسيخ معاني الاستخلاف فيها(2). ¶ __________ ¶ (1) عبدالله ناصح علوان (1994) \" تربية الأولاد في الإسلام \"، الجزء الأول، دار السلام للطباعة والنشر والتوزيع، القاهرة، ص8. ¶ (2) ماجد زكي الجلاد (2004) \" تدريس التربية الإسلامية \"، الطبعة الأولى، دار المسيرة للنشر والتوزيع، عمان، ص77.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "لذلك لابد أن يحرص كل تخطيط جاد، وكل رؤية جادة للحفاظ على الإسلام وإطاره الفكري والتنظيمي، والحضارة الإسلامية في امتدادها الزماني والمكاني وتكاملها الموضوعي، لإعداد النشء إعداداً يجعله قادراً على مواجهة التحديات وتحقيق الغاية من وجوده(1). ¶ فالتربية الصالحة هي التي تستمد فلسفتها من عقيدة المجتمع، وتستمد أصولها من مبادئ الإسلام وتعاليمه السامية ومعتقداته المتعلقة بطبيعة الكون والإنسان والحياة والتي تربط بين هذه العناصر جميعاً بعضها ببعض من ناحية وبين خالقها من ناحية أخرى، ومادام المرء منطلقا من القرآن والسنة، فإنه يستطيع أن يستقصي الخصائص والسمات المميزة للتربية المنشودة، والتي يمكن أن تمثل الرؤيا التربوية لمواجهة التحديات المعاصرة، والتي يجب أن تكون عليه تربيتنا كمسلمين، ومن أبرز هذه الخصائص والسمات ما يلي: ¶ __________ ¶ (1) أبو القاسم احمد رشوان (1995) \"التربية الإسلامية والتحديات المعاصرة\"، مجلة إسلامية علمية، العدد الأول، المجلد 30.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "أولاً: الربانية: تمتاز التربية الإسلامية بأنها صادرة في فلسفتها وغايتها عن توجيه رباني صادر عن الله سبحانه وتعالي لبني الإنسان من مصدر إلهي محكم وهو القرآن الكريم قال تعالي: ?وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحاً مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلا الْأِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُوراً نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ - صِرَاطِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ أَلا إِلَى اللَّهِ تَصِيرُ الْأُمُورُ? (الشورى:52-53)، وقد ربط القرآن الكريم بين الربانية وبين العلم والدراسة وجعل الربانية ثمرتها ونتاجها، فقال تعالي: ?كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ? (آل عمران: من الآية79)، كما تظهر ربانية التربية الإسلامية في تحديد غايتها وأهدافها التربوية، حيث تجعل تحقيق العبودية لله أسمى الأهداف ونهاية الغايات قال تعالي: ?وَمَا خَلَقْتُ الْجِنَّ وَالْأِنْسَ إِلَّا لِيَعْبُدُونِ? (الذريات:56)، وفي إطار هذه الغاية تتكامل أهداف التربية مع بعضها بنائيا وتتساند وظيفيا لتحقيق صفقة العبودية لله وتمثيلها في حياة الفرد والمجتمع(1). ¶ ثانياً: الشمول: التربية الإسلامية تربية شاملة لجميع جوانب الإنسان بمكوناته الجسدية والعقلية والروحية، ولنواحي الحياة الفردية والاجتماعية، وللزمان بماضيه وحاضره ومستقبله، وشامله ومتكاملة في علاقة الإنسان بخالقه ونفسه وعلاقته مع غيره، حيث يقول سبحانه وتعالى: ?الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْأِسْلامَ دِيناً? (المائدة: من الآية3) ¶ __________ ¶ (1) بدر محمد المحيلبي (2006) \"مقدمة في الفكر الإسلامي\"، مكتبة الفلاح للنشر والتوزيع، ص55.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "ثالثاً: التوازن: فالتربية الإسلامية تعتمد على الضبط وليس لكبت، فقد نظم الإسلام الحاجات العضوية والغرائز تنظيماً يضمن إشباع جميع جوعاتها، ولكن لا بإشباع بعضها على حساب البعض، ولا يكبت بعضها وإطلاق بعض، ولا بإطلاقها جميعاً، بل نسقها جميعها وأشبعها جميعها بنظام دقيق، مما يهيئ للإنسان الهناء والرفاه ويحول بينه وبين الانتكاس إلى درك الحيوان بفوضوية الغرائز، وهي بذلك تراعي في الإنسان كل حاجاته العضوية وغرائزه ولا تلغي أياً منها وتدربه على إشباعها وفقاً لأحاكم الشرع، لينمو إنساناً سوياً(1). ¶ رابعاً: الاستمرارية: فالتربية الإسلامية تربية مستمرة لا تقف عند حد معين، بل تتعامل مع الإنسان قبل ولادته عن عائشة رضي الله عنها قالت: قال رسول الله - صلى الله عليه وسلم - (تَخَيَّرُوا لِنُطَفِكُمْ وَانْكِحُوا الْأَكْفَاءَ وَأَنْكِحُوا إِلَيْهِمْ)(2)، فكان ذلك حرصاً على اختيار الزوج الصالح، أملاً في تكوين أسرة صالحة تقوم بالتربية على أساس من أوامر الله ونواهيه(3). ¶ خامساً: العالمية: بمعنى أن التربية الإسلامية تربية للناس كافة، ليس محددة بجنس من الناس، ولا بعصر من العصور، وإنما هي مناسبة لكل الناس، ولكل الأزمنة قال تعالى: ?أَلا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ? (الملك:14)، وقال تعالى: ?وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ? (الأنبياء:107). إن هذه الخصائص الفريدة والتي جعلت من التربية الإسلامية تربية متميزة في أسسها ومنطلقاتها، تجعل من الفرد والمجتمع يسير بخطى واثقة ومتزنة باتجاه إيجاد مجتمع متكامل بنائياً ومتساند وظيفياً بكل مكوناته. ¶ __________ ¶ (1) نفس المصدر رقم (17)، ص32. ¶ (2) سنن ابن ماجة، \"باب الأكفاء \"، الجزء6، ص106. ¶ (3) نفس المصدر رقم (58)، ص55.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "ومن أهم الضمانات للأمة للمحافظة علي ذاتها وخصوصيتها، هو أن تكون ثقافتها محفوظة في صدور أبنائها وفي سطور كتبها، وان تكون للأمة دولة تحكمها وترعى شؤونها وفق ما ينبثق عن عقيدة هذه الثقافة من أحكام وقوانين، والطريق إلى ذلك هو التربية والتعليم، وقد بينا خصائص التربية المنشودة، أما التعليم فيجب ضبط سياسة التعليم ضبطاً محكماً من خلال الأحكام الشرعية المنبثقة عن العقيدة الإسلامية، والتي لها أدلتها الشرعية، مثل مواد التدريس، والفصل بين الذكور والإناث... إلخ، ومن خلال إعطاء الصلاحية لولي الأمر إقرار القوانين الإدارية من وسائل وأساليب مباحة لتنفيذ النظام وتحقيق غايته، ويتحقق ذلك من خلال الأمور التالية:(1) ¶ أولاً: جعل العقيدة الإسلامية هي الأساس الذي يقوم عليه منهج التعليم عند المسلمين. فمنهج التعليم هو الأسس التي تبني عليها المعلومات التي يراد تعليمها، وعن الموضوعات التي تشملها هذه المعلومات من جهة، والكيفية التي يجري بحسبها إعطاء هذه المعلومات من جهة أخرى، فيجب وضع مواد الدراسة وطرق التدريس جميعها على الوضع الذي لا يحدث أي خروج في التعليم عن هذا الأساس، ومعنى جعل العقيدة أساساً لمنهج التعليم، هو أن المعارف المتعلقة بالعقائد والأحكام يجب أن تنبثق من العقيدة الإسلامية، لأنها إنما جاءت بها، أما غير العقائد والأحكام من المعارف فان معنى جعل العقيدة أساساً لها، هو أن تبنى هذه المعارف على العقيدة، أي أن تتخذ العقيدة الإسلامية مقياساً للأخذ والاعتقاد. ¶ __________ ¶ (1) نفس المصدر (49)، ص10-11.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "ثانياً: الغاية من التعليم إيجاد الشخصية الإسلامية (العقلية الإسلامية والنفسية الإسلامية). وهذا يتطلب تزويد الناس بالعلوم والمعارف المتعلقة بشؤون الحياة، فتوضع مواد الدراسة على هذا الأساس، ولهذا لابد أن يكون حكم المسلم على الأفعال والأشياء على أساس العقيدة الإسلامية، وكذلك لابد أن يكون ميله للأفعال والأشياء بحسب هذه العقيدة، وتجعل طرق التعليم على الوجه الذي ينمي التفكير العميق والمستنير، ويقوي صلة المسلم بخالقه، وتمنع كل طريقة تؤدي لغير هذه الغاية. ¶ ثالثاً: يجب التفريق في التعليم بين العلوم التجريبية وما هو ملحق بها كالرياضيات والفيزياء... الخ، وبين المعارف الثقافية، فتدرس العلوم التجريبية وما هو ملحق بها حسب الحاجة ولا تقيد في أي مرحلة من مراحل التعليم، أما المعارف الثقافية فإنها تؤخذ في المرحلة الأساسية والثانوية وفق سياسة لا تتناقض مع أفكار الإسلام وأحكامه، وفي المرحلة العليا فتؤخذ المعارف الثقافية كالعلم، على شرط أن لا تؤدي إلى أي خروج عن سياسة التعليم وغايته(1). ¶ رابعاً: يكون منهاج التعليم واحداً، ولا يسمح بمنهاج غير منهاج الدولة الإسلامية، ولا تمنع المدارس الأهلية مادامت متقيدة بالمنهاج الذي أساسه العقيدة الإسلامية، وقائماً على أساس خطة التعليم وغايته. ¶ وهذه الأسس من شأنها أن تجعل التعليم متميزاً في مرتكزاته ومنطلقاته، في إحداث الآثار التربوية التالية(2): ¶ وضوح التصور لحقائق الوجود الكبرى، الكون والإنسان والحياة، ولحقيقتي الإلوهية والعبودية وهذا ما تفتقده التربويات والفلسفات الوضعية المختلفة. ¶ تكوين الشخصية الإسلامية المتكاملة بمقوماتها العقلية والنفسية. ¶ إعداد الإنسان إعداد شاملاً للدار الدنيا والآخرة، وإيجاد تقوى الله في نفس الفرد والمراقبة الذاتية لديه. ¶ __________ ¶ (1) نفس المصدر رقم (49)، ص8. ¶ (2) نفس المصدر (54)، ص34.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "تنمية قدرات أبناء المسلمين المختلفة والاستفادة من هذه القدرات المختلفة الجسمية والعقلية للكشف عن سنن الكون وقوانينه ونواميسه، والارتقاء بالإنسان فكراً وسلوكاً وتطبيقاً. ليكون منهم العلماء المختصون في كل مجالات الحياة، يحملون دولة الإسلام والأمة الإسلامية على أكتافهم، فتكون دولة قائدة ومؤثرة بمبدئها، لا تابعة في سياستها أو في فكرها واقتصادها. ¶ وهذه الرؤيا للتربة والتعليم بهذه الخصائص والأسس، يمكن أن يقدم لنا أفراداً من طراز خاص يملكون قوة التأثير في الحياة وفي من حولهم، ويجعلهم جديرين بقيادة البشرية، وحمل رسالة رب العالمين في هداية العالم من الضلال والشرك والجاهلية والمادية إلى نور الحق، قال تعالى: ?وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِلنَّاسِ بَشِيراً وَنَذِيراً وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ? (سبأ:28)، وقال تعالى: ?وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً? (البقرة: من الآية143)، وحجر الأساس لذلك كله العمل بكل طاقة مع المخلصين من أبناء الأمة العاملين لاستئناف الحياة الإسلامية بإقامة الخلافة الإسلامية الراشدة علي منهاج النبوة كما أخبر الرسول - صلى الله عليه وسلم - (.. .ثم تكون خلافة على منهاج النبوة). ¶ الخلاصة وأهم نتائج البحث: ¶ أن العقيدة الإسلامية هي الركيزة الأساسية والوحيدة لبناء الفرد وتربية المجتمع. ¶ إن طبيعة هذا الدين صلبة، وخطابه واضح لا يقبل التمييع، ولا يحتمل التلبيس، والذين يحاربون هذا الدين يجدون مشقة في تحويله عن طبيعته الواضحة، لذلك فإنهم يوجهون إليه جهوداً لا تكل، وحملات لا تنقطع، ويستخدمون في حرفه عن جهته وفي تمييع طبيعته كل الوسائل، وكل التجارب.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "أن أمريكيا بدأت تلاحظ أن هناك خطرا قادما من وسط المسلمين، ترفع لواءه الجماعات الإسلامية التي تنادي بعودة الإسلام إلى الحياة السياسية بإقامة الخلافة على منهاج النبوة، وأن هذه الدعوة بدأت تنتشر في عقول المسلمين كانتشار النار في الهشيم، فكل مسلم الآن إما أن يكون من دعاة الخلافة، أو ممن يناصر دعوة إقامة الخلافة، وصار يتشوق المسلمون ليوم عودتها من جديد، وهذا بلا شك يجعل أمريكيا تشعر أنها في مأزق حقيقي، إن لم تتخذ أسرع الإجراءات للقضاء على هذه الجماعات وعلى هذه الدعوة، فكانت فكرة تطوير الخطاب الديني هي أحد الأذرع القوية التي تضرب بها أمريكيا الخطاب الإسلامي الحقيقي. ¶ أن الإسلام لا يعرف الترقيعات كما لا يسلم بان (الغاية تبرر الوسيلة)، ولا يرضي بأنصاف الحلول، ولا يهادن الباطل لتحقيق مكاسب عاجلة زائلة، ولكن عقيدة راسخة ثابتة شاملة الحياة كلها بشكل متوازن، يدعو للنظام الوحيد الصالح للبشرية جمعاء في هذه الحياة، إلى أن يرث الله الأرض ومن عليها. ¶ حالة العدائية التي تولدت عند المسلمين بسبب احتلال أمريكيا لبلاد المسلمين ونهب ثرواتهم ووقوفها دائما في صالح إسرائيل، وتحكمها بشؤون المسلمين الداخلية وتدخلاتها العسكرية والسياسية في المنطقة، كل ذلك جعل المسلمين ينظرون إلى أمريكيا نظرة عدائية. فرأت أمريكيا أن تحسن من صورتها للمسلمين حفاظا على مصالحها في المنطقة، ولا يتأتى ذلك إلا عبر ما يسمى بتطوير الخطاب الديني والذي أدى إلى إيجاد نوع من التوافق مع مفاهيم الحضارة الغربية. ¶ أن هذه الدعوة لتطوير الخطاب الديني وتعديل المناهج، ظهرت في البلاد التي يقوى فيها النفوذ الأمريكي، مع وجود نشاط ملحوظ في البلدان التي تعد تاريخيًا مرجعيات للعالم الإسلامي.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "الدعوات والمؤتمرات المتعلقة بحوار الأديان وتطوير الخطاب الديني جاءت اتساقًا مع خطة تطوير مناهج التعليم، التي أملتها وأوعزت بها قوى خارجية وداخلية، مستغلة أحداثًا وظروفًا معروفة، فجاءت هذه الحملة استكمالاً لمخطط إعادة تشكيل العقلية المسلمة. ¶ الالتباس المتعمد في الدعوة لتطوير الخطاب الديني، فعلى عادة العلمانيين والتغريبيين في الإيهام والغموض عندما يتعلق الأمر بخطوة يصعب على الجماهير هضمها، جاءت الدعوة إلى تجديد الخطاب الديني، فكلمة (الخطاب) تحتمل أن يكون المقصود بها (مضمون الخطاب ومحتواه)، وتحتمل أن يكون المقصود بها (شكل الخطاب) بما يتضمنه هذا الشكل من أساليب ووسائل عرض للمضمون، ولاشك أن مقصود مروجي هذه الدعوة هو تغيير مضمون الخطاب الديني، (أي تغيير) القيم والتصورات والمبادئ التي يحتويها هذا الخطاب، وهذا ما دل عليه مضمون الخطة الأمريكية وتصريحات مسئولي الإدارة الأمريكية، والقادة الغربيين. ¶ تشابه بعض الأساليب المتبعة في نشاطات تطوير الخطاب الديني مع الأساليب السياسية الأمريكية في تحويل الاتجاهات والميول، وذلك عن طريق المشاركة في أنشطة ودورات تعقد في أمريكا، والعمل على تذويب الفوارق النفسية والفكرية بين أصحاب الاتجاهات المختلفة - خاصة العقائدية - بالمخالطة والمعايشة اليومية فيما بينهم. ¶ التوصيات ¶ يجب على الحركات الإسلامية استنفار كل طاقات الأمة للعمل لاستئناف الحياة الإسلامية، بإقامة الخلافة الإسلامية، لأنها الكيان التنفيذي الذي من شأنه أن يطبق كل أنظمة الحياة المنبثقة من العقيدة الإسلامية ومن ضمنها النظام التربوي والتعليمي، وأن تعمل بكل جد وألا تحيد عن منهج العقيدة قيد شعرة، وألا تستعجل النصر، فإن الثبات على المبدأ هو النصر.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "على المسلمين أن يكونوا على قدر المسؤولية في الدفاع عن الدين والذود عنه، وخاصة بالتصدي للحرب الصليبية، من خلال التحصين الفكري والعقائدي والتعرف علي فساد العقائد والأفكار الغربية، وخوض حرب الأفكار بكل جدارة. ¶ عقد مؤتمرات وندوات في جميع البلاد الإسلامية تبين خطر هذه الفكرة وأسبابها ومنطلقاتها. ¶ على كليات العلوم الشرعية يقع العبء الأكبر في بحث الموضوع وبيان حقيقة الدعوة لتطوير الخطاب الديني للناس وطلاب العلم، والتركيز على التحصين الفكري لأجيال المسلمين حتى لا يقعوا في شَرَك هذه المحاولات. ¶ على العلماء المخلصين والدعاة من أبناء الأمة أن يولوا هذا الموضوع اهتماما أكبر وعناية فائقة، لما له من أثر على مستقبل الأمة الإسلامية، وعليهم دائماً أن يدركوا أن طبيعة الاحتكاك بين الإسلام والكفر هي التصادم الكلي، التصادم الذي يعلي الحق ويزهق الباطل. ¶ على عاتق الخطباء والمدرسين في المساجد دور مهم في توعية أبناء المسلمين على خطر هذه الحملة، والتي تسعى إلى هدم الإسلام، وهذا يتطلب بيان المنطلقات والخلفيات الفكرية لدعوة تطوير الخطاب الديني. ¶ متابعة أبنائنا في تعليمهم، والاطلاع على المناهج الدراسية التي يدرسونها حتى لا يكون أبناء المسلمين فريسة سهلة لدعوات تغيير الخطاب الديني، وللأفكار الغربية. ¶ تنبيه أبناء المسلمين إلى خطأ قياس الحق بالرجال، والمفروض أن يقاس الرجال بالحق، والحق هو الإسلام وأفكاره، وهي المعيار الذي نقيس عليه ما يمارس من سلوك فنحكم عليه بالتخطئة أو الصواب.",
            "page": "51",
            "part": "1"
        }
    ],
    "t33449": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "تطوير الخطاب الديني كأحد التحديات التربوية المعاصرة أبو عطايا - أ. يحيى أبو زينة 681-720"
        }
    ]
}