{
    "b33455": [
        {
            "id": "1",
            "nass": "صفة الإرتباط بين العلماء في القديم ¶ (نصُّ محاضرة أُلقيت سنة 1356هـ) ¶ تأليف ¶ عَبْدِ الرَّحْمَنِ بِن يَحْيَى المُعَلِّمِيِّ اليمَانِيِّ ¶ رحمه الله تعالى ¶ اعْتَنَى بِه ¶ سامي بن محمد بن جاد الله",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله وحده , والصلاة والسلام على من لا نبي بعده , وعلى آله وصحبه: ¶ أما بعد: ¶ فهذا نص محاضرة لفضيلة الشيخ المحدث العلامة / عبد الرحمن بن يحيى بن علي المعلمي العتمي اليماني ثم الهندي ثم المكي , المتوفى سنة (1386) رحمه الله تعالى رحمة واسعة. ¶ وهي بعنوان (صفة الارتباط بين العلماء في القديم) , وكانت مناسبة إلقائها أنه في سنة (1356) قام وفد من علماء الأزهر بزيارة دائرة المعارف العثمانية بالهند , وأقيم لذلك ما يسمى في وقتنا بـ (المؤتمر) , فألقى عدد من منسوبي دائرة المعارف كلمات , وكذلك الحال بالنسبة للوفد الزائر , ثم جمعت تلك الكلمات في كتاب واحد طبع بعنوان: ¶ (رسالة علمية تاريخية نشرت تذكاراً لورود البعثة الأزهرية إلى عاصمة الدولة الآصفية)",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وكان نصيب الشيخ / المعلمي هذه المحاضرة القيمة , في هذه المسألة المهمة , ولما وجدت أن هذا الكتاب يعد ضمن الكتب النادرة , رأيت أن نشر هذه المحاضرة مستقلة فيه تنبيه على هذا الموضوع الذي تحتاج إليه الأمة , وأيضا فيه بعث لأثر من آثار ذلك العلم رحمه الله تعالى رحمة واسعة. ¶ ولم أقم بشيء في هذه الرسالة سوى الإشراف على إعادة صفها , ومراجعة نماذج طباعتها , أسأل الله عز وجل أن ينفع بهذا العمل , وأن تلقى هذه الكلمة من ذاك العالم الناصح الأمين قلوبا مخلصة تنتفع بها , فتُحي سنة علمائنا الأوائل في الاتصال المثمر المفيد، والتي قل أن نرها في هذا الزمان , آمين. ¶ وكتب: ¶ سامي بن محمد بن جاد الله ¶ الرياض ¶ 1/ 8/1423",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "بداية نصِّ المحاضرة",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله الذي أرانا بأعيننا ما كن نتمنى أن نراه من مظاهر الارتباط والتعاون العلمي بين العلماء، فأصبح علماء الهند يستقبلون وفدا كريما من خيرة إخوانهم علماء مصر، تكلفوا المشاق والمتاعب حبا في تعرف أحوال إخوانهم في الهند، وتوثيق عرى التواصل معهم، تمهيدا للتعاون معهم فيما يرفع شأن الإسلام والعلم. ¶ كان العلماء في العصور الأولى متواصلين على بعد الأقطار وصعوبة الأسفار فلا تكاد تطلع على ترجمة رجل منهم إلا وجدت فيها ذكر ارتحاله في أوان الطلب إلى الأقطار النائية للقاء العلماء والأخذ عنهم وسياحته بعد التحصيل وكلما دخل بلدة سأل عمن بها من العلماء واجتمع بهم واستفاد منهم وأفادهم وبقي يواصلهم طول عمره بالمكاتبة والمراسلة، وكانت المكاتبات لا تنقطع بين علماء الأقطار لتبادل الأفكار في المسائل العلمية. ¶ وفي الجزء الأول من \"إعلام الموقعين\" (ص:82 وما بعدها) ذكر رسالة من الليث بن سعد إلى مالك تشتمل على عدة مسائل، وفيها ما يدل أن المكاتبة بينهما في المسائل العلمية كانت متواصلة. ¶ وهكذا كانت المكاتبة بين الشافعي وأحمد بن حنبل.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "في \"توالي التأسيس\" لابن حجر العسقلاني: (قال أبو ثور: كتب عبد الرحمن بن مهدي إلى الشافعي وهو شاب أن يضع له كتاباً، فوضع له كتاب \"الرسالة\"). ¶ فيه: (عن عبدوس العطار: سمعت علي بن المديني يقول للشافعي: اكتب كتاب \"خبر الواحد\" إلى عبد الرحمن بن مهدي، فإنه يسر بذلك). ¶ وأمثلة هذا كثيرة. ¶ وكثير من المؤلفات العلمية كان سببها المكاتبة بين العلماء، وكثير من الفتاوى المطولة صادر عن ذلك كما يعلم بمراجعتها كـ \"فتاوى السبكي الكبير\" وغيره. ¶ كما أن كثيراً من التواريخ استفاد مؤلفوها كثيراً مما فيها أو أكثره بمكاتبة العلماء، كـ \"تاريخ ابن خلكان\"، و\"إنباء الغمر\"، و\"الدرر الكامنة\" لابن حجر العسقلاني، و\"الضوء اللامع\" للسخاوي، وغير ذلك مما تقدم أو تأخر. ¶ وقد كان هذا العمل _ أعني المكاتبة بين العلماء في المسائل العلمية _ جاريا في اليمن إلى مدة غير بعيدة، وقد رأيت في المخطوطات اليمنية كثيرا من ذلك.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "فأصبح العلماء في هذا العصر متقاطعين، لا صلة بين علماء هذا القطر، وعلماء القطر الآخر، بل ولا بين علماء القطر الواحد! بل ولا علماء البلد الواحد!! ¶ فقد كان علماء البلد الواحد في العصور السابقة لا يكاد يمر عليهم يوم إلا وهم يجتمعون فيه، ويتذاكرون. ¶ وأما الآن فقد تمر على العالم شهور _ بل سنون _ لا يجتمع بعالم آخر قد يكون معدودا من جيرانه! وإذا جمعتهما الجماعة أو الجمعة أو العيد فقد يرجعان عن المصلى ولم يلتقيا! وإذا التقيا تجنب كل منهما فتح باب المذاكرة: إما رغبة عن العلم، وإما استحقارا لصاحبه، وإما أنفة أن يظن الناس أن صاحبه أعلم منه، وإما خوفا من أن تجر المذاكرة إلى المنازعة أو غير ذلك!! ¶ وهكذا يحج كل سنة جماعة من العلماء، ويرجع كل منهم ولم يجتمع بأحد من علماء الحرمين، أو العلماء الذين حجوا في ذلك العام. ¶ وقد كان العلماء في العصور السابقة على خلاف هذه الحال، فكان من أعظم ما يهتم به العالم إذا حج: الاجتماع بالعلماء، والاستفادة منهم، وإفادتهم. ¶ ولقد كان بعض العلماء يحج وأعظم البواعث له على الحج: الاجتماع بالعلماء، مع أن هذه العبادات _ أعني الجماعة والجمعة والعيد والحج _ من أعظم الحكم في شرعها الاجتماع والتعارف وتبادل الفوائد العلمية وغيرها.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وهكذا قد يتفق لأحد علماء هذا العصر سفر إلى بلد من البلدان فيرده، ويمكث فيه مدة لا يسأل عمن به من العلماء، ولا يجتمع بهم، وإذا اجتمع بهم تجنب المذاكرة العلمية، فلا يكاد يفيد ولا يستفيد، وإذا كان يصنع هذا مع جيرانه من العلماء، فكيف يرجى منه خلافه مع علماء البلدان البعيدة عنه؟! ¶ وكم من عالم تشكل عليه مسألة، أو يخشى أن يكون مخطئا فيها، فلا يدعوه التوفيق إلى الاجتماع بغيره من العلماء والبحث معهم فيها، أو إلى مكاتبتهم في ذلك. ¶ هذا مع تيسر طرق المواصلات في هذه الأعصار فأصبحت المسافة التي كانت لا تقطع إلا في أشهر أو سنين مع المشاق والمخاوف والعوائق، والقواطع تقطع الآن في أيام مع الأمن والراحة، وكذلك حال المكاتبات. ¶ ولقد كان العالم يبيع ضنائنه لكي يتزود لسفر بعيد ليجتمع بعالم آخر، وكثيرا ما كانت تعرض لهم المشاق الشديدة في البر والبحر، ويعرِّضون أنفسهم للمهالك، كل ذلك رغبة في العلم. ¶ حتى لقد كان بعض الصحابة _ رضي الله عنهم _ يسافر من المدينة إلى مصر ليجتمع بصحابي آخر هنالك ليستثبته في حديث واحد سمعاه معاً من النبي - صلى الله عليه وسلم -!!",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ففي \"مسند الإمام أحمد\" (ج:4، ص:62) و (ج:5، ص:375) من طريق عبد الملك بن عمير عن منيب (¬1) عن عمه قال: بلغ رجلا عن رجل من أصحاب النبي - صلى الله عليه وسلم - أنه يحدِّث ... فرحل إليه وهو بمصر، فسأله عن الحديث، فقال: نعم سمعت النبي - صلى الله عليه وسلم - يقول: \" من ستر أخاه المسلم في الدنيا ستره الله يوم القيامة \". قال: وأنا سمعته من النبي - صلى الله عليه وسلم -. ¶ وفي \"المسند\" أيضا (جلد:4، ص:153) عن ابن جريج قال: سمعت أبا سعيد (¬2) يحدث عن عطاء قال: رحل أبو أيوب إلى عقبة بن عامر ... فأتى عقبة، قال: حدثنا ما سمعت من النبي - صلى الله عليه وسلم -، لم يبق أحد سمعه. قال: سمعت رسول الله - صلى الله عليه وسلم - يقول: \" من ستر على مؤمن في الدنيا ستره الله يوم القيامة \". فأتى راحلته، فركب، ورجع، وعقبة بن عامر كان بمصر. ¶ لما بلغت إلى هنا انتبهت لاتفاق عجيب، وهو أن الآثار التي استشهدت بها تدور على مصر، فالليث بن سعد مصري، والشافعي استوطن مصر، والأثران اللذان نقلتهما عن المسند كانت الرحلة فيهما إلى مصر، و\"المسند\" طبع مصر، وكتابا \"تهذيب التهذيب\" و\"تعجيل المنفعة\" كلاهما من تأليف الحافظ ابن حجر المصري!!! ¶ ¬__________ ¶ (¬1) وقع في النسخة المطبوعة في الموضع الأول: (مسيب)، وفي الثاني: (هييب)، وفي \"تعجيل المنفعة\" المطبع بمطبعتنا _ دائرة المعارف _: (منيب) ذكره بعد منصور. ¶ (¬2) كذا في \"المسند\" المطبوع، وفي \"تهذيب التهذيب\" المطبوع بمطبعتنا _ دائرة المعارف _: (أبو سعد الأعمى)، وفي \"تعجيل المنفعة\": (أبو سعد، ويقال: أبو سعيد).",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وفي \"سنن أبي داود\" وغيرها عن كثير بن قيس قال: كنت جالسا مع أبي الدرداء في مسجد دمشق، فجاءه رجل فقال: يا أبا الدرداء، إني جئتك من مدينة رسول الله - صلى الله عليه وسلم -، لحديث بلغني أنك تحدثه عن رسول الله - صلى الله عليه وسلم -، ما جئت لحاجة _ يعني غير ذلك _. ¶ هكذا كان القوم، فأصبح أحدنا يتثاقل عن بضع خطوات يمشيها إلى عالم، أو يضن ببضعة أفلس يبتاع بها طوابع للبريد ليكتب إلى عالم. ¶ وكم من عالم أخطأ في مسألة فلم يهتم إخوانه من العلماء بأن يزوروه ويذاكروه فيها، أو يكاتبوه في شأنها، بل غاية ما يصنع أحدهم أن ينشر اعتراضه في مجلة أو رسالة يشنع على ذلك العالم ويجهله، أو يبدعه ويكفره، فتكون النتيجة عكس المطلوب. ¶ وكم من مسائل يفتى فيها بمصر بشيء، وبالشام بخلافه، وفي الهند بخلاف ذلك، ولو كانت المواصلات جارية بين العلماء لما وقع هذا الحبط الشديد الذي يوسع خرق الافتراق ويؤول إلى النزاع والشقاق. ¶ وعلماء الدين أحوج الناس إلى التواصل والتعاون خصوصا في العصر الذي تفشى فيه وباء الإلحاد، وقلة الرغبة في العلوم الدينية، بل كادت تعم النفرة عنها، واستغنى كل أحد برأيه. ¶ فعلماء الدين مفتقرون إلى التعاون لإيجاد طرق تقرب المسافة بينهم وبين المتعلمين العلوم الحديثة، وتجلى فيها المسائل الدينية في معارض تتفق وطريق",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "التفكير العصري، فيستطاع بذلك إيقاف الوباء عن زيادة الانتشار، ومعالجة المرضى، بل والدعاية المثمرة _ إن شاء الله تعالى _. ¶ فأما الدواء المعروف الآن، وهو التكفير والتضليل، فإنه لا يزيد الداء إلا أعضالا، ومثله مثل رجل ظهر ببعض أصابعه برص فقطعها! فظهر البرص بأخرى فقطعها!! فقيل له: حنانيك قبل أن تقطع جميع أعضائك! ¶ وهذا موضوع واسع، اكتفي بالالماع إليه، وأهم من ذلك حال الجوامع والمدارس والدوائر العلمية، فإن احتياجها إلى التواصل والتعاون أشد، لأن النقص في بعضها يضر الأمة جمعاء، خصوصا هذا العصر الذي اضطربت فيه نظم التعليم، واحتاج الناس إلى التغيير فيها والتبديل بحسب ما تقتضيه المصلحة. ¶ فمن الواجب أن تكون المدارس الإسلامية والمعاهد العلمية في العالم كله على صلة بالأزهر المعمور وتواصل بينها لتوحيد نظام التعليم على حسب ما تقتضيه الدواعي العصرية، فمن المؤسف أن نرى بعض المدارس لا تزال تشغل طلبتها بعلم الكلام والطبيعة على ما كان مألوفا منذ ألف سنة، وتشغلهم في النحو والصرف بالكتب التي ألفت قبل مئات من السنين، فربما مكث الطالب سنين في المدرسة ثم خرج منها كيوم ولدته أمه! ¶ ولو وثقت الروابط بين الجوامع والمدارس لاستفاد بعضها من بعض، وانتفع جميعها بما يهتدي إليه بعضها، فتكون يدا واحدة على ترقية العلم ونشره، واختيار الطرق الصحيحة القريبة الفائدة.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وحال المطابع وخزائن الكتب على هذا القياس، فكم من مطبعة تظفر بنسخة ناقصة من كتاب تريد طبعه، وقد يكون ذلك الكتاب في بعض المكاتب في قطر آخر، أو في ملك أحد العلماء، ولكن عدم التواصل يحول بين المطبعة وبين العلم بذلك، فإما أن تطبعه ناقصا، فيكون في ذلك مضرة عظيمة، لأن المطابع الأخرى تعرض عن طبعه مرة أخرى، مخافة الخسارة المالية؛ وإما أن تهمل طبعه، وقد يؤيدي ذلك إلى تلفه، وعلى الأقل إلى تأخير الفائدة المرجوة من نشره. ¶ إننا بهذه المناسبة نعلن شكرنا للحكومة المصرية الجليلة والخزانة الخديوية، فإننا بالمواصلة معها استطعنا أن نستفيد ونفيد العلم وأهله فوائد عظيمة، فمن ذلك: ¶ - أنها أفضلت علينا بإرسال نسخة من \"السنن الكبرى\" للبيهقي أخذتها من النسخة المحفوظة فيها بالتصوير الشمسي. ¶ - وكذلك بنسخة من \"التاريخ الكبير\" للبخاري. ¶ - ونسخة من \"الأربعين في أصول الدين\" للفخر الرازي. ¶ - وتكفلت لنا بطبع \"علوم الحديث\" للحاكم، و\"إعراب ثلاثين سورة\" لابن خالويه، وغير ذلك. ¶ ولا نزال نستفيد منها، وسوف تبقى مواصلتنا معها مستمرة _ إن شاء الله تعالى _.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "وكذلك حاولنا أن نستفيد من الأزهر المعمور، وبعض أكابر العلماء بمصر، فكاتبناهم لاقتباس رأيهم في الكتب التي ينبغي طبعها، فتفضلوا علينا بآرائهم في ذلك، كما أثبتناه في \"برنامج الجمعية\". ¶ بل وكاتبنا في ذلك أكثر مشاهير علماء العالم، ووردت الأجوبة من بعضهم كما أثبت في \"البرنامج\". ¶ وبالجملة فجمعيتنا هذه مدينة للحكومة المصرية وعلماء مصر أعظم الدَّين، ولن يزال اتصالنا بهم مستمراً _ إن شاء الله تعالى _، ونسأل الله تبارك وتعالى أن يجزيهم عنا وعن العلم وأهله أفضل الجزاء. ¶ هذا مثال من أمثلة التواصل العلمي بين الدوائر العلمية وما ينطوي عليه من الفوائد العظيمة، والحاجة داعية إلى توسيع نطاق التواصل، ولا سيما بتبادل بعض الوفود من قطر إلى قطر، ومن بلد إلى بلد، ومن مدرسة إلى مدرسة. ¶ وقد أخذت مصر بفضيلة السبق إلى هذا الأمر ببعثها هذا الوفد المحترم، وعسى أن تكون قدوة صالحة لغيرها من الأقطار، وسوف يكون لهذا التزاور ثمرة عظيمة إن شاء الله تعالى. ¶ وإني وإخواني الأفاضل رفقاء الدائرة نشكر لأعضاء الوفد الأجلة تفضلهم علينا، وعنايتهم بنا، وستبقى أشخاصهم الكريمة ماثلة في قلوبنا وكلماتهم التشجيعية رنانة على اسماعنا، ولن تزال الروح التي نفخوها فينا بلطفهم",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وحنانهم باعثة لنا على دوام الجد في العمل بنفوس لا تعرف الكسل ولا الملل إن شاء الله تعالى. ¶ وحبذا لو كان من الممكن طول إقامة الوفد هاهنا مدة طويلة، ليتكرر اجتماع العلماء بهم، وشفاء الصدور بالاستفادة والمذاكرة، فإن قلوب علماء هذه العاصمة وفضلائها حرّى متعطشة إلى الارتشاف من علم علماء الوفد، والتشفي بمذاكرتهم. ¶ ولكن إذا كان طول إقامة الوفد متعذراً، فإننا نعلل أنفسنا بعودة أخرى _ والعود أحمد _ وبالمواصلة بالمكاتبة التي ستبقى _ إن شاء الله تعالى _ مستمرة. ¶ ونرجو من حضرات الأساتذة الأجلة أعضاء الوفد أن يفسحوا لنا جانبا من صدورهم، ويربطونا بصلة من عنايتهم، فإنه لا غنى بنا عن ألطافهم بالإرشاد والإمداد العلمي والدعوات المقبولة إن شاء الله تعالى. ¶ نسأل الله تبارك وتعالى أن يوفقنا جميعا لدوام الاجتهاد في خدمة العلم والدين، وأن ينجح مقاصد الوفد، ويثمر أعماله. ¶ وفي الختام نحمل الوفد تحيتنا إلى رجال الأزهر المعمور، وسائر إخواننا المصريين، فليحي الأزهر! ولتحي مصر!",
            "page": "14",
            "part": "1"
        }
    ],
    "t33455": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "صفة الإرتباط بين العلماء في القديم"
        }
    ]
}