{
    "b33457": [
        {
            "id": "1",
            "nass": "ورقات إرشادية في البحوث الصفية ¶ بقلم ¶ د. إسحاق بن عبد الله السعدي ¶ عضو هيئة التدريس بكلية الشريعة/الرياض",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين, والصلاة والسلام على خاتم الأنبياء وسيد المرسلين نبينا محمد وعلى آله وصحابته أجمعين .. أما بعد: ¶ فهذه الورقات الإرشادية في البحوث الصفية استخلصتها من خلال الإشراف على البحوث الصفية لطلاب وطالبات كلية الشريعة في الرياض وقد رتبتها على النحو الآتي: ¶ 1 - ورقة إرشادية في طريقة التلخيص وعلامات الترقيم ¶ 2 - قائمة بأسماء بعض كتب الإملاء في اللغة العربية ¶ 3 - ورقة إرشادية في طريقة البحث وخطوات كتابته ¶ 4 - إرشادات أكاديمية في كتابة البحوث ¶ 5 - ملحوظات على سائر طلاب البحوث الصفية ¶ 6 - الملحوظات العامة على منهجية الطلاب في البحوث الصفية ¶ 7 - استمارة تقييم بحث ¶ وقد قصدت بهذه الورقات مساعدة الطلاب والطالبات في إنجاز بحوثهم الصفية. ¶ ولا يفوتني أن أحثهم على الإبداع والابتكار والإفادة من التقنية (الإلكترونية) في جمع المادة العلمية لبحوثهم وترتيبها في حقائب وملفات والحصول قبل ذلك من خلالها على المراجع. ¶ والله ولي التوفيق.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "الورقة الإرشادية رقم (1) ¶ ورقة إرشادية في طريقة التلخيص وعلامات الترقيم ¶ مما يجب مراعاته خلال الكتابة الآتي: ¶ 1 - إن كانت الكتابة تلخيص كتاب واحد أشير إلى ذلك في بدايتها وأنساق الحديث شرحا واختصاراً واحتزالاً وتعليقاً ونقداً والحديث يدور حول مؤلف الكتاب كأن تقول بدا المؤلف بكذا ويرى كذا ويمضي قائلاً كذا ويقرر كذا ... ونحو ذلك من العبارات التي تغزو الفكرة لصاحبها, وتبين إن دور الكاتب منحصر في التلخيص بخاصة ولا بأس من ظهور شخصية الملخص كلما اقتضت الحاجة ذلك. ¶ 2 - إذا كانت الكتابة تلخيصاً لأكثر من كتاب روعيت الطريقة السابقة في كل خلاصة وتعزى إلى صاحبها لتحقيق الأمانة العلمية ولئلا يحدث الخلط في الآراء والأقوال. ¶ 3 - أما إن كانت الكتابة بحثاً ذاتياً فهناك جملة من القواعد والمبادئ العلمية والمنهجية والفنية والشكلية أيضا يجب مراعاتها , ولا يتسع هذا المقال لذكرها مجملة ولا مفصلة, وإنما يرجى العودة لها في مظانها والإلمام بها ليخرج البحث في صورة متميزة هي عصارة علمية لمصادر ومراجع متعددة تصوغها شخصية الباحث وتكون ذات قيمة علمية وذات جدية تنعكس فائدتها على الباحث أولاً وعلى من يهمه الأمر من بعد. ¶ ينبغي الرجوع لبعض الكتب التي تعنى بالبحث والمصادر والترقيم (¬1) والكتابة بمختلف أنواعها منها: ¶ 1. كيف تكتب بحثاً توزيع عمادة القبول والتسجيل بجامعة الإمام. ¶ 2. التحرير العربي إصدار جامعة الملك سعود ¶ 3. مناهج البحوث العلمية للطلبة الجامعيين لثريا ملحس ¶ 4. كتابة البحث العلمي لعبد الوهاب أبو سليمان ¶ ونحو ذلك مما يرتقي بمستوى التحصيل العلمي والكتابة في شتى صورها ...",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وفق الله الجميع لما يحب ويرضاه. ¶ ملحق (1): (¬1) ¶ ¬__________ ¶ (¬1) - ... (الملحقان عن مرجعين يجري البحث عنهما ¶ لمزيد الاطلاع على علامات الترقيم انظر: ¶ - ... الترقيم وعلاماته في اللغة العربية: لأحمد زكي باشا (ملحق الكتاب ص2 - 6). ¶ - ... الإملاء والترقيم في الكتابة العربية: عبد العليم؟ إبراهيم (ص87 - 100) ¶ - ... تعلم الإملاء وتعليمه: نايف معروف (ص92 - 97) ¶ - ... المرشد في الإملاء: محمود شاكر سعيد (ص7 - 11) ¶ -",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "تذكر ولا تنس ¶ 1 - ابدأ بترك فراغ, وانته بوضع نقطة في نهاية الفقرة. ¶ 2 - في السطر الثاني يكون البدء من أوله دون ترك فراغ. ¶ 3 - عند الاستفهام ضع علامة استفهام ¶ 4 - بعد القول ضع نقطتين ¶ 5 - بين الجمل, والأنواع, والأقسام المتعددة ضع فصلة. ¶ 6 - ضع الجمل المعترضة بين قوسين أو شرطتين. ¶ 7 - ضع التفسير بين قوسين. ¶ 8 - ضع الاحتراس بين قوسين أو شرطتين. ¶ 9 - ضع كل نص تستعين به في كتابتك بين قوسين مزدوجين\"علامة ¶ تنصيص\" ضع الآية بين قوسين قرآنيين [يستحسن كتابتها بالرسم العثماني كما هي في المصحف]. ¶ 10 - عندما تتعرض لذكر الأسباب والمسببات والعلل والمعلولات فضع ¶ الفاصلة المنقوطة بينها. ¶ 11 - عندما يطول الكلام بين ركني الجملة فضع شرطة. ¶ 12 - بعد العدد ضع شرطة لتفصل بينه وبين المعدود. ¶ ملحق (2): (*) ¶ (*) - (0) النقطة. توضع النقطة في آخر الجملة أو التعبير الكامل المفصول من غيره, وذلك عندما يكون ذلك التعبير غير مستعمل للاستفهام أو التعجب. ¶ (؛) الفاصلة توضع الفاصلة بين قسمين من الجملة يتغير المعنى تغيراً كبيراً بينهما لكن الواحد منهما لا يكون منفصلاً من الآخر. ¶ (,) الفاصلة توضع الفاصلة بين قسمين من الجملة لا يتغير المعنى كثيرة بينهما, كما توضع بين كل صفة وأخرى حين تعدد الصفات لموصوف واحد, وذلك حين عدم استعمال واو العطف. ¶ (\" \") المزدوجان يوضع المزدوجان قبل بدء الكلام الشخصي وبعده. كما يوضع عادة نقطتان قبل الأول منهما. ¶ (النقطتان توضع النقطتان قبل البدء بالكلام الشخصي أي قبل المزدوجين, كما مر قبل البدء بتفصيل المجمل أي تعديد محتوياته 3 للدلالة على السبب, أي لا يراد جملة تعلل السبب المذكور في جملة سابقة لها. ¶ (؟) علامة الاستفهام توضع علامة الاستفهام في آخر الجملة الاستفهامية. ¶ (!) علامة الهتاف توضع علامة الهتاف في آخر الجملة المميزة من عاطفة كالتعجب والاستحسان. ¶ () القوسان يوضع القوسان للإحاطة بكلمة أو أكثر تكزن غير داخلة في جوهر الكلام وتعد شرحا أو زيادة إيضاح لكلمة أو جملة سابقة. ¶ (-) العارضة توضع العارضة قبل وبعد كلمة أو جملة معترضة تفصل بين كلمتين متحدتين اتحاداً شديداً بالمعنى. كالموصوف والصفة والفعل وفاعله والفعل ومفعوله والمبتدأ والخبر. ¶ ( ... ) علامة الاكتفاء توضع علامة الاكتفاء في آخر جملة غير كاملة التركيب أو المعنى؛ وذلك بقصد الإشارة إلى أن المعنى ناقص لسبب من الأسباب. ¶ الورقة الإرشادية رقم (2)",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "قائمة بأسماء بعض كتب الإملاء في اللغة العربية: ¶ - الترقيم وعلاماته في اللغة العربية للعلامة الأديب الكبير أحمد زكي باشا (1284 - 1353هـ) ¶ قدم له واعتنى به عبد الرحمن بن إبراهيم بن فوده, ¶ توزيع مكتبة ابن الجوزي-الأحساء الهفوف ¶ الطبعة الثالثة في مكتبة التوعية بمصر1408/ 1988م. ¶ - كتاب الإملاء تأليف: حسين والي أحد علماء الأزهر) ¶ طبعة جديدة طبعها وصححها محمد الشامي ¶ عن دار الكتب العلمية-بيروت لبنان الطبعة الأولى1406/ 1986م ¶ - الإملاء والترقيم في الكتابة العربية: عبد العليم إبراهيم ¶ عن مكتبة غريب (بدون تاريخ) ¶ - قواعد الإملاء: عبد السلام محمد هارون ¶ عن مكتبة الأنجلو المصرية-القاهرة 1990م ¶ - كتاب الإملاء في اللغة العربية: علي جميل حرب, الطبعة الأولى 1982/ 1983م ¶ - تعلم الإملاء وتعليمه في اللغة العربية: نايف بن معروف ¶ عن دار النفائس-بيروت , الطبعة الثانية1406/ 1986م ¶ - علم الإملاء (مواعظ وحكم وأمثال): احمد عبد الجواد, عن دار الفكر, تصوير1407هـ/1987م. ¶ - المرشد في الإملاء: محمود شاكر سعيد ¶ 1. عن مكتبة الأديب الرياض, طبعة 1407/ 1987م ¶ 2. عن دار الشروق-عمان الأردن الطبعة الثانية 1408/ 1988م ¶ 3. وعن دائرة معارف الفالوجي بدون تاريخ.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "- مستوى اللغة العربية (100) الإملاء, الترقيم, المعاجم, العدد. تأليف: ليلى حسن سعد الدين ¶ الجامعة الأردنية/كلية الآداب مركز اللغات ¶ عن دار الفكر للنشر والتوزيع (بدون تاريخ) ¶ - الوجيز في قواعد الإملاء والإنشاء: عبد الله أنيس الطباع وعمر أنيس الطباع ¶ عن مكتبة المعارف و بيروت , الطبعة الأولى1410هـ/1989مز ¶ - التاء المربوطة والجيم المتطرفة في الألفاظ الفارسية المعربة, لمؤلفه: محمد صديق العوضي, قدم له وصححه وأشرف على طباعته: محمد مفيد الخيمي. ¶ عن مكتبة الخافقين, دمشق. والمكتبة الدولية , الرياض, الطبعة الأولى1410هـ/1990م. ¶ - قواعد الإملاء في عشرة دروس: فهمي قطب الدين النجار. ¶ ملحوظة: من المفيدة للتحرير العربي كتاب بهذا الاسم: ¶ التحرير العربي: أحمد شوقي رضوان وعثمان بن صالح الفريح ¶ عن جامعة الملك سعود ¶ الطبعة الأولى/1404/ 1984م ¶ الطبعة الخامسة1415هـ/1995م (مزيدة ومنقحة). ¶ الورقة الإرشادية رقم (3)",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "توجيهات عامة في طريقة البحث وكتابته ¶ بعد تحديد عنوان البحث وإعداد خطته المبدئية ينبغي أن يتبع الباحث الخطوات الآتية: ¶ أولاً: التأمل في عنوان البحث ويفكر فيما يدل عليه في محاولة لفهم جوهر قضيته وما يتصل بها من قضايا وما عساه أن يكون المهم والأهم في موضوعه. ¶ ثانياً: القراءة والاطلاع حول الموضوع بشكل موسع ومستمر ومتعمق وأيضا باستقصاء واستقراء والشروع في جمع المادة العلمية وتسجيل مظانها وأرقام صفحات المراجع. ¶ ثالثا: الترتيب النفسي, لما يتم الاطلاع عليه من معلومات وتصنيفها وفقاً لخطة البحث. ¶ رابعاً: جمع المادة العلمية في ضوء الخطة السابقة (الترتيب النفسي والتصنيف). ¶ وجمع المادة يتم بطرق عدة منها: ¶ 1. البطاقات ... ولها استعمالان: ¶ الأول: يخص العناوين. ¶ الثاني: يتعلق بكتابة المادة العلمية والإحالة إليها في مصادرها. ¶ 2. التصوير أو اقتناء الكتب والمجلات والمحاضرات ... إلخ, ولا بد فيها أيضاً من توزيعها وفق موضوعات البحث أو العزو إليها: ¶ - إما بإحالات وإشارات تضاف لخطة البحث وتدل عليها بأرقام وعلامات تخصص لها حواشي جانبية أو أسفل كل ورقة أو في الصفحة اليمنى التي عادة ما تكون فارغة من الكتابة وبخاصة في مصورات الخطة, وهي مساحة مناسبة ومفيدة للإحالات سواء في الخطة المجملة أو التفصيلية وإن كانت خطة البحث التفصيلية أنسب لئلا يتشتت ذهن الباحث. ¶ - وإما أن يعمد الباحث إلى توزيع خطة البحث في سجل إضافي تخصص لكل مبحث أو مطلب فيه ورقة مستقلة أو عدة أوراق تسجل فيها مراجع كل مبحث أو مطلب وما يتصل بذلك من إحالات على الموضوعات المناسبة بذكر الصفحات من وإلى وفي كل مرة يجد الباحث ما يخدم أي موضوع من",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "موضوعات البحث فإنه سرعان ما يسجل ذلك في مكانه المناسب من خلال الاطلاع والقراءة المستمرة وقد يحدث ذلك أثناء القيام بالكتابة في مبحث أو مطلب سابق في البحث ولكن يجد ما يتصل بمبحث آخر فيسرع بتسجيل ذلك في مكانه المناسب بذكر الصفحة أو الصفحات ومرجعها سواء بالطريقة آنفة الذكر أو التي قبلها. ¶ هذه الطريقة تصلح للإحالة إلى ما في حوزة الباحث من كتب ومقالات ومجلات ومحاضرات ونحوها. ¶ - أما ما هو خارج حوزة الباحث في المكتبات العامة ونحوها فالأفضل أن تفرغ المادة العلمية في بطاقات وفقاً للطريقة آنفة الذكر, أو بطريقة التصوير مع العناية بالعزو الكامل للمصادر والمراجع التي يصور منها أولاً بأول. ¶ خامساً: التحرير أو كتابة البحث تأتي هذه المرحلة بعد الاطلاع العام الذي ينبغي أن يستمر إلى نهاية البحث وتقديمه بل وفيما بعد؛ لأن العلم واسع والله –تعالى- يقول: {وَمَا أُوتِيتُم مِّن الْعِلْمِ إِلاَّ قَلِيلاً} الإسراء85, كما ينبغي على الباحث أن يضيف إلى بحثه وعلمه ما يستجد حتى لو أدى ذلك لتعديل بعض أفكاره وآرائه التي كان أثبتها وانطلق منها, فالمهم أن يكون الحق أحق أن يتبع دائما وأبداً. ¶ أما عند التحرير فإن من أجدى الطرق: ¶ - أن يركز الباحث على موضوع واحد وقضية واحدة في سياق بحثه, فيستجمع كل المعلومات التي توفرت لديه, ويتصرف فيها وفقاً لخطة بحثه ويعالجها من خلال عناصر ومفردات تلمّ بأطراف الموضوع وتتناوله في خطوات منهجية ابتداءً من التعريفات ثم ما يندرج تحت ذلك الموضوع من عناصر يأخذ بعضها برقاب بعضها الآخر إلى أن يستكمل كافة جوانبه مع الاهتمام دائما بسياق البحث وأهمية الربط بين الموضوع الذي يجري تحريره والكتابة فيه وبين موضوعات البحث الأخرى فيبنيه على ما قبله ويربطه بما بعده ليتم التناسب والانسجام ووحدة الموضوعات في سياق واحد. ¶ - ولعل من المناسب هنا إثارة سؤال وهو: كيف يتصرف الباحث فيما توفر لديه من مادة علمية حول موضوع واحد, وفيها اختلافات في وجهات النظر والآراء وربما يصل الأمر في بعضها إلى التعارض , يضاف إلى ذلك ما يلحظ",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "أحيانا من الأخطاء العلمية والمنهجية, وربما نقل بعض المؤلفين والباحثين عن بعضهم الآخر دون عزوٍ أو بطريقة لم يتحقق من خلالها المنهج العلمي في النقل؟ ¶ - والجواب على ذلك وما في حكمه أن الباحث ينشط في مثل هذا المناخ وهو مجاله كي يلم بجميع الأقوال حول المسألة الواحدة أو القضية محل البحث, ويوازن بينها وكما يقول العلماء: (يحرر محل النزاع) عن علم وفهم وإدراك وإلمام بكل ما دار حول المسألة أو القضية محل البحث ويتناول الآراء بالنقد والدراسة والتحليل حتى ينتهي إلى ما يراه في تلك القضية مدعوما بالأدلة العقلية والشرعية حتى لو انتهى الباحث إلى مقولة: الله أعلم, فإن ذلك لا يعيبه بل يحتسب له ولكن لا بد أن تظهر شخصية الباحث وفاعليته بعلم وأدب ووعي وإدراك. ¶ - أما ما يلحظ أثناء اطلاعه على الكتب والأبحاث ... إلخ من بعض الأخطاء فيشير إلى ذلك بحسب أهميته, ولكن بخلق علمي رفيع من حيث نبل النقد وذكاء الإشارة للخطأ والحذر من الحيف والظلم في حق أي باحث آخر (¬1). ¶ وعليه أن يتقيد هو بالمنهج العلمي في كتابته وعزوه واستنتاجه ولعل من المناسب أيضاً هنا ذكر طريقة العزو وكيفيته في النقاط الآتية: ¶ 1 - إذا استشهد بآية فعليه أن يذكر اسم السورة ورقم الآية في الحاشية تحت رقم خاص بها, ويصح أن يثبت ذلك في المتن قبل الآية أو بعدها ولكن الأفضل الطريقة الأولى, وحبذا لو عمد الباحث لنقل الآية كما هي في المصحف وبعلامة الآية في المصحف ({) , ولا سيما أن ذلك أصبح متوفراً في الحاسوبات الجديدة ويمكن تميّيزها بالألوان. ¶ 1. إذا استشهد بالحديث أو الأثر ... فينبغي أن يعزوه لمصدره مباشرة ولا ينقل من أي مرجع فإذا كان راوي الحديث الإمام البخاري فليرجع لصحيحه مباشرة ويذكر الكتاب والباب والجزء والصفحة ويستحسن أن يذكر درجة الحديث من الصحة, ويتأكد ذلك إذا لم ¶ ¬__________ ¶ (¬1) هناك كتابة أقوم بإعدادها بعنوان: \"أخلاقيات الباحث\" تعنى بهذا الجانب.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "يكن الحديث عند البخاري ومسلم ... كما يستحسن أن يكتب الحديث كما هو في مصدره, وأن يميَّزه بالألوان, أو بالشكل الذي كتب به في مصدره. ¶ ملحوظة/ لمزيد الاطلاع على الطريقة العلمية في النقل والعزو ينظر: \"منهج البحوث العلمية للطلاب الجامعيين لثريا عبد الفتاح ملحسن\". ¶ الورقة الإرشادية رقم (4) ¶ إرشادات أكاديمية في كتابة البحوث",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "مما يعين على إنجاز البحث بالعمق المطلوب والإخراج المتناسب ... الخطوات الآتية: ¶ أولاً: التركيز على العنوان واستحضاره باستمرار في جميع مضامين البحث وتفصيلاته بحيث لا يخرج الباحث عن حدوده ولا يهمل بعض جوانبه, ويمكن أن يعبر عن ذلك بأنه التقيد بالموضوعية. ¶ ثانياً: الاهتمام بالعزو والتخريج والتوثيق وتطبيق المصطلحات البحثية في المنقول إن كان بنصه فيجعل بين علامة التنصيص \" .................... \" ¶ وإن كان بالمعنى أي كون الباحث هو الذي صاغ العبارة ولكن اعتمد في فكرته على غيره فيذكر المرجع ويجعل ذلك بين قوسين ( ........... ) وفي التوثيق في الحاشية يجعل عبارة: انظر: ثم يذكر اسم المؤلف وكتابه أو مقاله ونحو ذلك وهذا الأولى وقد يعزو الباحث للكتاب أو المقال ثم يذكر الكاتب ولكن ينبغي في كلا الحالين أن يستكمل التوثيق وفقاً للمعمول به في البحوث العلمية*. ¶ ثالثاً: التتبع المنهجي وهو سياق البحث بدءاً: ¶ - بمقدمته وما يندرج تحتها من نقاط عن أهمية الموضوع وأسباب اختياره ومادته العلمية والدراسات السابقة فيه ومنهج الباحث وخطته فيه. ¶ - ثم التمهيد له بتحديد مفاهيمه ومصطلحاته ويمكن أن يمهد كذلك بإطار عام أو قضايا إجمالية تشكل خلفية البحث وتحدد مساره وسياقه. ¶ * انظر في علامات الترقيم الملحقين في الورقة الإرشادية رقم (1) ¶ - ثم تقسيمه إلى أبواب وفصول, ومباحث ومطالب وفقا لمادة البحث العلمية وموضوعه ومرحلة البحث فيه؛ فالدكتوراه والماجستير أكثر عمقاً وسعة, ومما يتناسب معهما أن يقسم الموضوع إلى أبواب تندرج تحتها فصول ... إلخ. ¶ * أما البحوث الجامعية فالأنسب أن يقسم البحث فيها على فصول وتحتها مباحث وتحت المباحث مطالب. ¶ وعلى هذا النحو فإن المطلب يُعدُّ الوحدة البحثية التي يجري البحث فيها عمودياً لتعميق البحث وتجذيره وسبر أغواره وإجراء العملية البحثية من حيث: - إيراد الآراء ومناقشتها, والموازنة بينها, وإجراء المقارنة, والتحليل, والنقد والاستنتاج.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "- تركيز البحث من حيث تضييق دوائر الخلاف ثم تحرير محل النزاع. ¶ - استحضار الجوانب الموضوعية والعلمية إلى جانب التتبع المنهجي لاستجلاء الحق وترجيحه. ¶ - وصول الباحث إلى رأي مستقل يثبته في نهاية العملية البحثية ويدعمه بالأدلة من النصوص وما يتبعها من أدلة العقل والمنطق, وبهذا يؤتي البحث ثمرته ولتطبيق المنهجية في الوحدة الواحدة من البحث فإن بإمكان الباحث أن يركز المطلب على موضوع من موضوعات البحث ثم يجعله في عناصر مترابطة ثلاثة أو أربعة أو أكثر أو أقل على أن يبدأ: ¶ - بتعريفاتٍ وتأصيلٍ للموضوع في اللغة والاصطلاح. (المفاهيم) ¶ - ثم يشقق الموضوع إلى مفردات يأخذ بعضها برقاب بعضها الآخر ويعمل البحث في هذه العناصر كما سبق الإشارة إليه. (المضامين) و (التطبيقات) ¶ - يمهد لذلك بمقدمة موجزة تعد بمثابة العصارة المركزة لما يتضمن المطلب في سياق التساؤل وينهي المطلب بخلاصة تعد بمثابة النتيجة لجولته البحثية في ذلك المطلب. (انظر الشكل المرفق). ¶ وعلى ذلك يكون الباحث قد حقق في مطالب بحثه العمق في البحث. ومما يحسن ذكره هنا أهمية الموازنة بين المطالب لتأتي متناسبة في مساحة البحث فيها من حيث عدد الأسطر أو الصفحات ¶ ومن الخطوات المنهجية المتصلة بإخراج البحث وتنسيقه أيضا أن يفرد الباحث: ¶ - لكل فصل ورقة تتضمن عنوان الفصل والمباحث التي يشتمل عليها دون ذكر المطالب التي تحت المباحث. ¶ - ثم يأتي بصفحة أخرى يذكر عنوان المبحث وما يشتمل عليه من مطالب على أن ينسق الخط ويميز صفحات الفصول عن المطالب سواء باستخدام الألوان أو أنواع الخطوط أو الجمع بين الأمرين. ¶ أما المطلب فلا تفرد له ورقة وإنما يكتب عنوانه في وسط الصفحة من أعلاها تحت المطلب الأول أو الثاني .. إلخ, ثم يشرع في بحثه بمقدمة يسيرة كما تقدم ويقسمه إلى عناصر ثم يجرى البحث على النحو الذي سبق ذكره, ثم يخلص إلى نتيجة مركزة في",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "نهاية المطلب بعنوان خلاصة القول أو الخلاصة يختم بها ذلك المطلب ويربطه من خلالها بما بعده. ¶ - أن يعتني الباحث بأنساق البحث ويمكن توضيحها من حيث إن للبحث نسقا أفقياً يتحقق من خلال المسار المتوازن بدءًا بمقدمة البحث وتمهيده ثم من خلال فصوله ومباحثه وانتهاءً بخاتمته وفهارسه وله نسق عمودي يتحقق من خلال التعمق في مطالب البحث على النحو الذي سبق توضيحه. ¶ أما التوثيق فينبغي أن يطبق الباحث المصطلحات المتعارف عليها في مناهج البحوث الجامعية وكذلك مناهج بحوث الماجستير والدكتوراه, وبحسب التخصص ومناهج العلوم. ¶ - مما ينبغي الإشارة إليه أهمية الرجوع في القضية أو المسألة الواحدة لأكثر من مصدر ومرجع ثم يثبت ذلك في الحاشية بحسب الإفادة منها ووفقاً لما ذكر أعلاه في النقطة (ثانياً). ¶ همممممه ¶ همممه ¶ هممه ¶ الورقة الإرشادية رقم (5) ¶ ملحوظات على سائر طلاب البحوث الصفية",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "- عدم التعمق في البحث ¶ - عدم التقصي ¶ - عدم التأصيل ¶ - عدم ظهور شخصية الطالب ¶ - عدم الدقة في نقل المعلومات ¶ - عدم الدقة في العزو ¶ - عدم التقيد بقواعد البحث المنهجية والعلمية والموضوعية ¶ - عدم التقيد بمصطلحات البحث وخطواته ¶ - ضحالة المصادر والمراجع ¶ - القصور في الإفادة من المصادر والمراجع ¶ - القصور في تحرير محل النزاع وتحديده (التحليل والمقارنة والاستنتاج) ¶ - ضعف المادة العلمية لدى الباحث ¶ - عدم العناية بالكتابة (الخط- الأسلوب-الإملاء) ¶ - عدم العناية بالتنسيق والإخراج ¶ - عدم العناية بالتناسب بين الإخراج ومادة البحث ¶ الورقة الإرشادية رقم (6) ¶ الملحوظات العامة على منهجية الطلاب في البحوث الصفية",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "1 - عدم تقيد الباحث بالقواعد المنهجية في تناول موضوعات البحث وترتيب مواده بدءاً من المقدمة وانتهاءً بالخاتمة فإنك تجد الباحث يفصل بين ما حقه الاتصال ويأتي بموضوعات داخل موضوعات أخرى ويكرر المادة العلمية ويعنون لموضوع ويتحدث تحته عن موضوع آخر. (يجري التعليق على ذلك -في العادة - في مواضعه من البحث). ¶ 2 - عدم التعمق في الدراسة والتحليل والاستنتاج والاستشهاد. ¶ 3 - عدم الربط بين ما يرد من نقولات وبين موضوعات البحث. ¶ 4 - الاقتصار على مرجع واحد في المسألة الواحدة أو الجزئية والطريقة الصحيحة أن يعود في القضية الواحدة أو المسألة أو الجزئية إلى عدة مراجع بل مصادر أولى للموضوع لتتسع دائرة البحث وتتعمق رؤية الباحث وتتم المقارنة والدراسة والتحليل والاستنتاج في ضوء مراجع ومصادر عدة, وبذلك ينفك الطالب أو الباحث من إطار مرجع واحد ربما اقتصر في نظرته للموضوع من زاوية ضيقة ومن جانب واحد وأهمل الجوانب الأخرى. ¶ 5 - عدم اتباع الطريقة العلمية في العزو .. (يرجع في ذلك لبعض كتب مناهج كتابة البحث). ¶ 6 - عدم الالتزام بالطريقة العلمية في تخريج الأحاديث والآثار ¶ 7 - عند الرجوع لأكثر من مرجع فإن الطالب لا يتعامل مع ما نقل بوضوح وبيان ولا يحدد ما نقل ومن أي مرجع نقل, وإنما يخلط بين المنقولات وفي نهاية ما جاء به يتم العزو بطريقة موهمة وهذا لا يصح. ¶ 8 - الإخراج له أهمية في قبول البحث وفهم محتوياته, ولذلك تناوله المنهج العلمي وجعل له ضوابط وأعراف ومواصفات ومقايسة ... ينبغي العناية بها. ¶ الورقة الإرشادية رقم (7) ¶ بسم الله الرحمن الرحيم ¶ استمارة تقييم بحث",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "( ... ) ¶ اسم الطالب: ¶ الفصل الدراسي: ... العام الجامعي: ... 142هـ/ 143هـ ¶ توزيع درجة البحث 70% ... توزيع درجة المناقشة30% ¶ أجزاء البحث ... توزيع الدرجات ... تقدير مستحق الطالب ¶ المقدمة والتمهيد ... 3 ... مجالات تقدير الدرجة ... التوزيع ... المستحق ... ¶ 3 ¶ فصول البحث ... 30 ... حضور اللقاءات والمتابعة ... 10 ¶ الخاتمة ... 5 ... اللقاء الأول ¶ العزو للمصادر ... 4 ... اللقاء الثاني ¶ العزو للمراجع ... 4 ... اللقاء الثالث ¶ الفهارس ... 3 ... اللقاء الرابع ¶ ترجمة الأعلام ... 2 ... اللقاء الخامس ¶ الخط ... 2 ... اللقاء السادس ¶ الإملاء ... 2 ... اللقاء السابع ¶ الأسلوب واللغة ... 3 ... درجة البحث ¶ المضمون والعمق ... 6 ... شخصية الباحث وسمته وأدبه ... 10 ¶ الشكل والإخراج ... 3 ... مطابقة البحث للباحث ... 10 ¶ المجموع ... 70 ... 30 ¶ تمت مناقشة الطالب بتاريخ ... / ... / ... 14هـ ¶ المشرف على البحث: ¶ الاسم/ ¶ التوقيع/ ¶ ملحوظات: ¶ ( ... ) رصدت درجة الباحث في الكشف المعد لذلك ¶ ( ... ) لم ترصد \" ... \" ... وسبب ذلك/ ¶ بسم الله الرحمن الرحيم ¶ البحوث الصفية (؟ أهميتها, مشكلاتها, مقترحات لتطويرها) ¶ ورقة عمل قدمها د. إسحاق السعدي وأشرف عليها د. عبد الله العويسي",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "1/ 11/1428هـ ¶ الحمد لله رب العالمين , والصلاة والسلام على أشرف الأنبياء والمرسلين نبينا محمد وعلى آله وصحابته أجمعين, أما بعد: ¶ فإن للبحوث الصفية أهميتها في بناء شخصية الطلاب العلمية من حيث تدريبهم على التحقيق والتوثيق, وسبر أغوار المسائل ودراسة القضايا والمشكلات والوقوف على آراء أهل العلم وأقوالهم في مصادرها الأصلية للعناية بالدليل والتأصيل والإسهام في حل مشكلات مجتمعهم بالرؤية الشرعية التي لا تتأتى لطالب العلم إلا من خلال البحث العلمي وأدواته وطرائقه المنهجية. ¶ وانطلاقاً من ذلك اعتنت كلية الشريعة في الرياض بمناهج البحث ومقرراته في مستويات عدة من المستويات الدراسية فيها, ففي المستوى الثاني يدرس الطالب مناهج البحث وفي المستوى الرابع والمستوى السادس والمستوى الثامن يلزم الطالب بمقرر البحث الصفي بالتناوب والتداول بين الأقسام العلمية الثلاثة في الكلية (الفقه, أصول الفقه, الثقافة الإسلامية). ¶ وعلى الرغم من أهمية البحوث الصفية والاهتمام بها فإن واقعها غير مرض لأسباب عدة من أهمها الآتي: ¶ 1. الوضع القلق للمقرر, فهل هو من صميم العملية التعليمية أو من متمماتها, إذ لم يأخذ حقه في تخصيص وقت في الجدول الأسبوعي مثل التربية العملية. ¶ 2. موقف الطلاب من البحث, فمن الملحوظ أن أغلب الطلاب ينظرون إليه على أنه هامشي, وأقل مرتبة من المقررات الأخرى, لذا يلجأ بعضهم إلى إسناد كتابته لآخرين, ومما ساعد على ذلك انتشار محلات خدمات الطالب التجارية. ¶ 3. عدم وجود آليات كافية لتدريب الطلاب على البحث وتطبيق ما درسوه في مناهج البحث على بحوثهم الصفية فلا يتوفر الوقت الكافي لدى المشرف لتوجيه طلابه وتدريبهم على أساليب البحث وخطواته العلمية, فباتت المتابعة ضعيفة بل تكاد تنعدم وكذلك التوجيه. ¶ 4. ضيق المدة الزمنية المخصصة للبحث إذ لا تتجاوز خمسين يوما هذا بالنسبة لغير المتأخرين في التسجيل.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "5. ضعف مخرجات التعليم الثانوي, وتدني مستوى التحصيل العلمي في المرحلة الجامعية إلى درجة غير مقبولة بل تحتاج لمعالجات مدروسة, وقد ظهر ذلك في ضعف قدرة الطالب البحثية مما يزيد العبء في الإشراف والمتابعة. ¶ 6. التكرار في البحوث المطروحة للطلاب وقلة التجديد فيها مما يتيح لضعاف النفوس والاتكاليين من الطلاب تقديم بحوث سابقة لغيرهم. ¶ هذه أبرز مشكلات البحوث الصفية فيما سبق نظام (بانر) أما بعد تطبيقاته فقد حدثت مشكلة أخرى وهي: استمرار تسجيل الطلاب في البحوث الصفية من بداية الفصل إلى نهايته بما يربك الأساتذة في المتابعة والإشراف ويزيد من أعبائهم, وليس هذا فحسب بل تكاد تنعدم إفادة الطالب من البحث وأصبح يقدمه في شكل صوري [كتحلة يمين]. ¶ إذن ما الحل؟ ¶ توجد حلول عدة توصلت إليها بالتشاور مع الزملاء في القسم وفقهم الله , وبالنظر للمعمول به في بعض الجامعات الأخرى, سأوجز الحديث في الاقتراحين الآتيين: ¶ الاقتراح الأول: نقل مقرر البحث الصفي من المستويات (الرابع, والسادس, والثامن) إلى (الثالث, الخامس والسابع) للمسوغات الآتية: ¶ أ للإفادة من مقرر مناهج البحث في المستوى الثاني وسرعة التطبيق لما درسه الطالب نظرياً في هذا المقرر وعدم الفصل بين المقررين. ¶ ب للتخفيف عن طلاب المستوى الثامن وتركيز جهودهم في هذا المستوى في المذاكرة ونحوها, وهذا معمول به في بعض كليات الجامعة ككلية أصول الدين. ¶ ج- للإفادة من المستويات (الرابع, السادس, الثامن) لتكون لمن تأخر تسجيلهم في مقررات البحث وللمنتسبين ولتخفيف العبء عن الأساتذة ولتجميع المتأخرين خلال المستوى اللاحق, ولكن هذه الفكرة -ومن خلال التشاور مع فضيلة رئيس القسم- غير مجدية إلا في الفترة الانتقالية الحالية , وربما نتج عنها سلبيات أخرى ولعل النقاش حولها يكشف عن حل آخر.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "كما أن هذا المقترح لا يحل إلا جانباً من المشكلات المشار إليها أعلاه. ¶ الاقتراح الثاني: أن يكلف الطالب ببحث واحد خلال دراسته الجامعية ويكون مشروع التخرج ويراعي فيه الآتي: ¶ أولا: احتساب ثلاث ساعات هي الساعات المقررة للبحث في المستويات (الرابع, السادس, الثامن). ¶ ثانياً: تخصيص وقت زمني في الجدول الأسبوعي, وتقسيم الطلاب على المشرفين للإشراف عليهم وتوجيههم ومتابعة خطواتهم البحثية كمثل التربية العملية؛ على ألا يزيد عدد الطلاب عند المشرف الواحد عشرة طلاب. ¶ ثالثاً: إتاحة الفرص للطلاب للتسجيل الاختياري في أي من التخصصات العلمية (الفقه, أو أصول الفقه, أو الثقافة الإسلامية). ¶ رابعا: التسجيل في وقت مبكر بما لا يقل عن فصلين دراسيين. ¶ خامسا: إشعار الطلاب بأهمية البحث وأنه كسائر المواد المهمة, ويرصد فيه الحضور والمتابعة, وتحتسب نسبة الغياب على الطالب, وأن توضع آلية مناسبة للمنتسبين كأن تفرض عليهم أوقات مجدولة مع المشرف. ¶ سادسا: الحزم في معاقبة من يثبت استغلاله لبحث سابق أو إسناد البحث لغيره. ¶ سابعاً: تقترح الأقسام العلمية الثلاثة في الكلية موضوعات البحوث على أن يراعى فيها الجدة وعدم التكرار ما أمكن, وأن تكون في مستوى طلاب الجامعة, وأن تتاح الفرصة لمن يرغب في تسجيل موضوع لم يرد في تلك البحوث المقترحة من الأقسام بشرط أن يكون ضمن أحد التخصصات الثلاثة. ¶ ثامنا: وضع الحوافز المادية والمعنوية للارتقاء بالبحث الجامعي والتنافس فيه: كطباعة بحث متميز سنوياً, أو تخصيص جوائز من صندوق الطلاب للباحث المتميز أو نشرها (إلكترونياً) على موقع الكلية والكتابة عنه والإشادة به أو نحو ذلك. ¶ تاسعا: النظر في توزيع درجات البحث: كأن يجعل للبحث ستون درجة وتخصص الأربعون الباقية للمتابعة والإشراف, وتصمم استمارات لتوزيع درجات البحث على النواحي العلمية والمنهجية والموضوعية وما يتعلق بإخراج البحث وشكله, وفي الاستمارة نفسها توزع درجات المتابعة والإشراف والمناقشة على حضور الطالب ومتابعته ومراحل إنجازه لبحثه بدءاً بخطة البحث",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وجمع مادته العلمية وكتابة مسوداته ثم تبييضه ثم تقديمه, وما يتصل بذلك من جدية الطالب وحرصه وذكائه وحسن تعامله. ¶ هذا ما أمكن الإلمام به وعرضه وهو رهن المداولة والمناقشة ... وفق الله الجميع لما يحبه ويرضاه.",
            "page": "21",
            "part": "1"
        }
    ],
    "t33457": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "إرشادية في البحوث الصفية"
        }
    ]
}