{
    "b33462": [
        {
            "id": "1",
            "nass": "بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمْ ¶ إشكالية الموقف الغربي من الأمة الإسلامية ¶ بحث مقدم إلى مؤتمر ¶ \"الإسلام والتحديات المعاصرة\" ¶ المنعقد بكلية أصول الدين في الجامعة الإسلامية ¶ في الفترة: 2-3/4/2007م ¶ إعداد: ¶ أ. عمر سالم سعد الله العبيدي ¶ مدرس الديمقراطية وحقوق الإنسان المساعد- كلية العلوم السياسية- جامعة الموصل ¶ أبريل/ 2007 ¶ مقدمة ¶ أن العلاقة بين الإسلام والغرب من أهم المشكلات الحضارية الكبرى التي تواجه المجتمع الإسلامي منذ قرون، والتي تتوقف عليها أية معالجة حضارية شاملة، وقد اثبت التاريخ الحديث والمعاصر أن هذه القضية من أصعب واخطر القضايا التي واجهت العالم خلال أكثر من قرن من الزمان. ¶ والجديد في الأمر أن هذه القضية أخذت حضورها الواسع والكبير في هذا الوقت أكثر من أي وقت مضى، وعلى المستويات كافة في داخل العالم الإسلامي وفي داخل الغرب، ففي داخل العالم الإسلامي نلحظ تطورا ناضجا في الخطاب الإسلامي في رؤيته وفهمه للغرب وهناك دعوات ناضجة في العلاقة والحوار مع الحضارة الغربية، والمشكلة الأساسية في داخل الغرب الذي يجد في نفسه صعوبة في الاعتراف بالإسلام والحوار معه، فدائما ما يصنف الإسلام في موقع العدو ومصدر خطر، وبالتأكيد أنه ليس من صالح الغرب هنا التوتر في علاقته بالإسلام وتصوير هذه العلاقة دائما على قاعدة الصدام والصراع كما في نظرية \"صاموئيل هانتغتون\"- \"صدام الحضارات \".",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "والإسلام أصبح اليوم الشغل الشاغل للغرب. وما يعنونه ليس \"الإسلام\" كدين ولا كحكومات تحكم باسمه، فبالأمس القريب فقط كأن الغرب يتخذ من (الإسلام) حليفا له ضد الشيوعية، على مستوى الشعارات والأيديولوجية كما على مستوى تأييد وحماية حكومات تحكم باسم (الإسلام). وقد سأند الغرب بالمال والسلاح والخبرة حركات (ثورية) ترفع راية (الإسلام)، كما في أفغانستان أيام الحكم الشيوعي. لم يكن الغرب يرى في الإسلام خطرا عليه، لقد كأن يعده حليفا له ضد الشيوعية، كأن ذلك بالأمس القريب، أما اليوم (فالإسلام) في نظر الغرب شيء آخر أنه (العدو رقم واحد)؟. ¶ المحور الأول ¶ الاتهامات الغربية للإسلام والمسلمين",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "بعد أن ظهرت الحركة الإسلامية(1) بثقل بارز على الساحة السياسية اخذ الغرب ممثلا بالولايات المتحدة ينظر بعين الريبة والحذر إليها فجعلها ندا له ولم يتوان عن استخدام أية طريقة ممكنة لكي يتخلص منها أو في الأقل أن يحتويها، لذلك ظهرت كثير من الاتهامات الغربية الأمريكية التي تتهم الإسلام والمسلمين في أغلب القضايا والأمور التي ما أنزل الله بها من سلطان فتارة يتهم بأنه إرهابي وأصولي ومتشدد ومتطرف ومتعصب ومتحجر ودمويين…وغيرها من التهم الزائفة التي درج عدد من الكتاب والمفكرين وكبار الساسة الغربيين إطلاقها جزافا على الإسلام والمسلمين. إذ قامت الصحافة وكتابات علماء الاجتماع والسياسة، من الغربيين والشرقيين، بإضفاء نعوت مختلفة في وصف ظاهرة العودة إلى الجذور الإسلامية. قال البعض أنها نهضة أصولية أو يقظة أو صحوة، وقال آخرون أنها تشدد أو تجديد أو دعوة إلى الإسلام وما اختلاف الوصف هذا إلا نتيجة شمولية الصحوة، أما التركيز المبالغ به حول الطابع السياسي للحركة الإسلامية فيهدف إلى تحوير للمغزى الحقيقي لدور الإسلام وإلى حصر (الصحوة الإسلامية)(2) ¶ __________ ¶ (1) المقصود بها العمل الشعبي الجماعي المنظم للعودة بالإسلام إلى قيادة المجتمع، وتوجيه الحياة كل الحياة. للمزيد ينظر يوسف القرضاوي، أولويات الحركة الإسلامية في المرحلة القادمة ط12، مؤسسة الرسالة، الدوحة، 1991، ص13. وتتضمن كل الإسلاميين الذين يستهدف نشاطهم في إقامة الدولة الإسلامية على الواقع المعاصر. للمزيد ينظر: محمد إبراهيم مبروك، مواجهة المواجهة، ك، دار التوزيع والنشر، القاهرة، د.ت، ص13. ¶ (2) الصحوة في الأصل القوة الواعية في الإنسان، ويعبر عنها بالقلب أو الفؤاد أو العقل، وهي عودة الوعي والانتباه بعد غيبة، وقد يعبر عنها (باليقظة) فطبيعة الأمة المسلمة لا يستمر نومها وغيبها عن الوعي زمانا. للمزيد ينظر: يوسف القرضاوي، الصحوة الإسلامية وهموم الوطن العربي، الدوحة، د.م، 1998، ص11-12.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "ببعض الحركات الإسلامية أو ببعض فصائلها والحقيقة أن الصحوة تشمل جميع قطاعات المجتمع وليست محصورة بحركات سياسية محددة حسب\"(1) وبهذا ظهرت تسميات متعددة منها: \" الإسلام المذهبي\" و\"المهدية\" و\"العودة إلى الإسلام\" و\"الزحف الإسلامي\". وهذه المصطلحات في جملتها ذات فائدة في وصف تفقد الظاهرة الإسلامية، لكنها تعني أن الإسلام في حال من الغفوة، وهو ما لا يطابق الحقيقة. لقد قاوم الإسلام بنجاح عملية التغليف (العزل) التي فرضت على النصرانية في الغرب، وهي المقاومة التي تشكل مبعث الصراع القائم بين الدولة والدين في العالم الإسلامي. لذلك يجب أن تراجع المصطلحات والتراكيب في الاستعمال العربي الأصيل بالنسبة إلى الظاهرة الإسلامية، فالأنصار المتعاطفون يستخدمون غالبا التعبيرات الآتية: \"البعث الإسلامي\"، \"الصحوة الإسلامية\"، \"الإحياء الديني\"، \"الأصولية الإسلامية\"(2)، \"الإسلام السياسي\"(3) وبلغة الاستعمال الشائع للمفردات الإسلامية فمؤيدو الأصولية الإسلامية يشيرون إلى أنفسهم عادة باسم \"الإسلاميون\"(4) أو \"الأصوليين\" بمعنى الحقيقيين كذلك يستخدم المصطلح \"متّدين/متدينون\" بمعنى التقي أو مخلص وذلك هو النقيض ¶ __________ ¶ (1) جان فرانسوا بأيار وآخرون ، تقديم وتحرير رضوان زيادة، الإسلام والفكر السياسي، ط1، المركز الثقافي العربي، المغرب، 2000، ص49. ¶ (2) مع العلم أن (دكمجبيان) يفضل استخدام (الأصولية الإسلامية) دون أن يقصد المسيحية وانما فسره هنا بما يقترب من مقاصد الحركة الإسلامية للمزيد ينظر: ريتشاد هـ. دكمجبيان، الأصولية الإسلامية في العالم العربي، ترجمة عبدالوارث سعيد ط1، دار الوفاء للطباعة والنشر، المنصورة، مصر، 1989 ص21. ¶ (3) للمزيد ينظر: حامد ربيع، مستقبل الإسلام السياسي، معهد البحوث والدراسات العربية، بغداد، 1983، ص13-33. ¶ (4) للمزيد ينظر: محمد إبراهيم مبروك: مواجهة المواجهة، ك1، دار التوزيع والنشر، القاهرة، د.ت، ص13.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "لـ \"متعصب/متعصبون\" بمعنى \"المتحمسين أو المتشددين\" وكلمة \"متعصب\" يستخدمها غير الأصوليين لوصف النضاليين الإسلاميين الذين يميلون إلى استخدام العنف وقريب من هذا المصطلح \"متطرف\"(1). ومن هذه الاتهامات التي يوصف بها الإسلام والمسلمين هي: ¶ أولاً: الأصولية والإسلام: ¶ اعتاد الكتاب الغربيون إطلاق تعبير الأصولية الإسلامية على حركة الصحوة الإسلامية في محاولات لربطها بالحركة الأصولية المسيحية المتعصبة التي ظهرت في الولايات المتحدة مع كل سلبياتها التي رسبتها في الضمير الأمريكي بصورة خاصة والغربي المسيحي بصورة عامة. لقد سُكت الطبعات الأولى للأصولية كمصطلح في عشرينات هذا القرن عن ترجمة للفظ الإنكليزي \"fundamentalism\" وهو لفظ إنجليزي مشتق من لفظ أخر هو \"foundation\" بمعنى أساسي(2). وقد ارتبط هذا المصطلح في حينه بنحلة معينة مسيحية أو يهودية، وربما ارتبط فيما بعد بلحظة تاريخية معينة أو بترجمة عن لغة أجنبية، والذي يهمنا هنا الأصولية ليس كمصطلح ولكن كمفهوم سائد متداول في وعينا العام وفي الخطاب العربي المعاصر ارتبطت به مفردات اشتق بعضها من فعل (اصل) أصالة فهو أصيل، وتأصل: صار ذا أصل مثل الأصل والتأصيل والأصالة والأصولي والأصولية. وصفة الأصولي تطلق - دون تحديد موقف فكري محدد – على المشتغل بأصول الدين أو أصول الفقه أو المهتم عامة بدراسة أصول القضايا والظواهر عامة. أما الأصولية فهي وأن تكن تعني الانتساب إلى الأصل أوالى الأصول فأنها تعني شيئا مختلفا ومغايرا تماما، ويذهب المفكر\" محمود آمين العالم\"(3) إلى أن: ¶ __________ ¶ (1) ريتشارد هـ. دكجبيان، المصدر السابق، ص21. ¶ (2) مراد وهبة: أصوليات هذا الزمان، سلسلة كتاب قضايا فكرية بإشراف محمود آمين العالم، الكتاب الثالث والرابع عشر، 1993 ص21 نقلا عن سليمان حريتاني، توظيف المحرم، ط1، دار الحصاد للنشر والتوزيع، سوريا، 2000، ص355. ¶ (3) المصدر نفسه، ص356.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "\" الأصولية تختلف وتتمايز عن هذه المفردات جميعا وتشكل دلالة مذهبية وأيديولوجية خاصة بمعنى أنها الرؤية التي تتخذ من الأصل سواء أكانت نصوصا دينية أم مذهبا دينيا أم سياسيا أم جذرا عرقيا، مرجعا أساسياً وسنداً مطلقا نهائيا في مفاهيمها وسلوكها. فليست كل مرجعية إلى اصل ثابت تتسم بالأصولية. وإنما تصبح هذه المرجعية أصولية إذا تكررت هذه المرجعية واحتكرت وطغت بشكل مطلق أصبحت منهجا مسيطرا \" في حين فسرت \"رابعة جلبي\" مصطلح الأصولية بأنه \"يختلف دلالته بحسب بنية الثقافة التي تستخدمه، إذ يعني التمسك بأصول الدين والاحتكام إليها في المدلول الإسلامي، يأخذ هذا المصطلح معاني حديثة ترتكز على المفهوم الغربي، فهذه التسمية كانت تطلق على تيار محافظ في اللاهوت البروتستانتي، ومن خلال هذا المفهوم يستخدم هذا المصطلح للدلالة على الاتجاهات المتشددة عموما، وليس للاتجاهات الإيمائية فقط، كما أنه أصبح في الآونة الأخيرة مصطلحا دالا على جماعات الإرهاب السياسي ذات البعد الديني ولذلك فأن المصطلح تختلف دلالاته من ثقافة إلى أخرى، ومن اتجاه إلى أخر، ومن شخص إلى أخر بحسب ثقافته\"(1). ونذكر هنا بعض التعاريف التي وردت على لسان كثير من المفكرين والسياسيين العرب والغربيين حول الأصولية ورأيهم فيها سلبا أو إيجابا، إذ عّرفها \"يوسف الحسن\" قائلاً: \" الأصولية تطلق على الاتجاهات الدينية المتشددة في مسائل العقيدة والأخلاق، والمؤمنة بالعصمة الحرفية للكتاب المقدس، سواء العهد القديم أم العهد الجديد، والمقتنعة بأنه يتضمن توجيهات لمجمل الحياة بما في ذلك الشؤون السياسية \"(2) ¶ __________ ¶ (1) محمد سعيد رمضان البوطي وطيب تيزيني، الإسلام والعصر (تحديات أفاق)، ط1، دار الفكر، سوريا، 1998، ص239. ¶ (2) يوسف الحسن، البعد الديني في السياسة الأمريكية اتجاه الصراع العربي - الصهيوني، (دراسة في الحركة المسيحية الأصولية الأمريكية)، مركز دراسات الوحدة العربية، ط1، بيروت، 1990، ص10.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": ". ¶ أما الكاتب \"محمود الهاشمي\" فقد عبر عن معنى الأصولية قائلاً: \" أن مصطلح الأصولية مصطلح جديد في كل لغات العالم ظهر في بداية القرن العشرين، وهو في اللغة العربية ترجمة للكلمة الإنكليزية \" fundamentalism\" وكلمة الأصولي \" fundamentalist\" مأخوذة من اسم مجلة برزت في سياق هذا الاتجاه تدعى (الأصول) \" fundamentals\" بمعنى الأسس والقواعد، وقد ظهرت بين سنة 1910-1915، فالأصولي، في بداية الأمر، اعتبر مؤيدا لما تدعوا إليه هذه المجلة… وهكذا راح يطلق مصطلح (الأصولي) على من يمتلك الحقائق الرسمية من خلال التقييد الحرفي بالنص\"(1) في حين ربط المفكر الشيعي سماحة الشيخ \"محمد حسين فضل الله \" الأصولية بالسلفية بقوله: \"عندما نستنطق الأصولية كمصطلح غربي، فأننا نلاحظ أن الغربيين يحاولون أن يعطوا الأصولية أكثر عناصر السلفية لأنهم يجعلونها في دائرة الاستغراق في الجذور من دون الانفتاح على الأفاق، التي يمكن أن تنمو فيها حركة هذه الجذور على الأرض، كما يحاولون أن يعطوها صفة العنف التي تنطلق في إلغاء الأخر بالمستوى الذي تبتعد فيه عن الانفتاح عليه في دائرة الحوار، لذا أن الأصولية هي حركة عنف تعمل على تغيير الواقع لمصلحة الإسلام بطريقتها الخاصة \"(2). ¶ __________ ¶ (1) محمود منقذ الهاشمي، الكارثة المنتظرة \"التيارات الأصولية في الفكر الغربي المعاصر\"، في مجموعة باحثين، العنف الأصولي (نواب الأرض والسماء)، ط1، دار الريس للنشر والتوزيع، بيروت، 1995، ص ص255-256. ¶ (2) غسان بن جدو، خطاب الإسلاميين والمستقبل، حوار مع سماحة الشيخ محمد حسين فضل الله، ط1، دار الملاك للطباعة، بيروت، 1995، ص23.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ويرى \"راشد الغنوشي\" وهو (أحد أقطاب الحركة الإسلامية) أن هذه الظاهرة – جماعات التشدد – هامشية وعابرة، وهي رد فعل على ضروب القهر التي تمارسها بعض القوى الغربية وأنصارها في المنطقة ضد أصحاب المشروع الإسلامي وتقديم كل ضروب الدعم ضد الإسلام ودعاته حيثما كانوا، الأمر الذي ولد ويولد لدى هؤلاء شعورا مرا من القهر والغبن أنتج مناخا مناسبا لتقبل محدود لفكر التشدد والتكفير وإحياء بعض ميراث الخوارج، ولكن مدرسة الاعتدال الإسلامي ستهمش هذا الفكر كما همشت أسلافه من قبل\"(1). ¶ ويذهب المتخصص قي قضايا الفكر الإسلامي \"فهمي هويدي\" إلى انتقاد المصطلح ويرى أنه: \" يجب ضبط المصطلح لأن ضبط المصطلح يعني ضبط مسار الحوار في نهاية المطاف، ومشكلتنا مع الأصولية أن هذا التعبير -أساسا- لا اصل له في اللغة العربية، ولا اصل له في الخطاب الإسلامي، ولذلك هو ترجمة لكلمة \"فندمنتاليزم\" التي لها أصولها المسيحية البروتستانتية المعروفة، أن الحالة الإسلامية فيها درجات لا تستطيع أن تصفها كلها بأنها أصولية، هناك معتدلون ومتطرفون وأن كأن الانطباع الذي ساد هو أن كل من تحدث عن الإسلام كمشروع، أو ما يسمى بالإسلام السياسي قد صنف أصوليا \"(2). ¶ __________ ¶ (1) ياسر الزعاترة، حوار المرحلة مع راشد الغنوشي، ط1، منشورات فلسطين المسلمة، لندن، 1996، ص38. ¶ (2) عمرو عبدالسميع، المتطرفون (ندوات ودوائر حوار)، دار نوبار للطباعة، القاهرة، 1993، ص354.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وهذه التعاريف والمفاهيم السابقة التي ذكرناها أنفا تعبر عن رأي البعض حول الأصولية فضلا عن أن هناك من الغربيين من عده أنسب المصطلحات لوصف الظاهرة الإسلامية من أمثال \"دكمجيان\" الذي قال: \" أن أنسب المصطلحات للظاهرة الإسلامية هو \"الأصولية الإسلامية\" من حيث أنه يشير إلى البحث عن أصول العقيدة وعن أسس الدولة الإسلامية وقواعد نظام الحكم الشرعي. وهذا التركيب يؤكد البعد السياسي للحركة الإسلامية أكثر من جانبها الديني\"(1). وفي الإطار ذاته ذكر \"فريد هاليداي\" بقوله: \" وإزاء ميل المسلمين أنفسهم ومن يكتبون عن الإسلام إلى معاملته كظاهرة واحدة وفريدة سيكون من الحكمة من الآن فصاعدا التدقيق في أي تعميم عن الإسلام بالمقارنة مع ممارسات من يستخدمون ديانات أخرى غير الإسلام بطريقة سياسية مماثلة(2). ¶ أما \"جون اسبوسيتو\" فقد أعطى للمصطلح حقه عندما قال: \"الأصولية الإسلامية في معناها الواسع إلى تجديد الإسلام في كل من الحياة العامة والشخصية للمسلمين ممثلة في زيادة ممارسة الشعائر الدينية والإكثار من المطبوعات الدينية والبرامج الإعلامية التي تدعوا إلى تطبيق الشريعة وإنشاء البنوك الإسلامية وتطوير التنظيمات الإسلامية وحركات الناشطين\"(3). ¶ __________ ¶ (1) ريتشارد هـ. دكمجيان، المصدر السابق، ص21. ¶ (2) فريد هاليداي: الأمة والدين في الشرق الأوسط، ترجمة: عبد الإله النعيمي، ط1، دار الساقي، بيروت، 2000، ص136، وكذلك ص246،133. ¶ (3) احمد إبراهيم خضر، الإسلام والكونجرس (حقائق ووثائق..حول ما اسماه الأمريكيون بحركة الأصولية الإسلامية)، ط1، دار المعالم الثقافية، القاهرة، 1994، ص8، وفي المعنى نفسه ينظر: ص (20-100-326-356).",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "أما \"هانتغتون\" فقد عبر عن رأيه حول الأصولية بقوله: \" أن الأصولية الإسلامية التي ينظر إليها على أنها الإسلام السياسي ليست سوى أحد المكونات في عملية الإحياء الواسعة للأفكار والمعتقدات والدعوة وإعادة الإخلاص للإسلام الذي تمارسه جماهير المسلمين\"(1). ويعكس \" فرانتي\" حقيقة التصور الأمريكي للأصولية بقوله: \" أن الجماعة الدينية المنعوتة بالأصولية تصور دائما كآثار دينية متحجرة…. تعيش أبدا في العصور الماضية ويستعمل الأمريكيون في الأغلب هذا التحليل المبسط لشرح أحداث في الشرق الأوسط، بسبب الغليان السياسي الذي يهدد مصالح الولايات المتحدة الأمريكية (بما في ذلك حاجتها إلى النفط). ولكن مثل هذا التبسيط المبالغ فيه لا يمثل الأصولية ولا يمكنه شرح الاستحسان الواسع الانتشار للحركات الأصولية المعاصرة داخل العديد من ديانات العالم \"(2). ¶ أن مصطلح الأصولية هو مصطلح فضفاض واسع، فهو كلمة حق أريد بها باطل، فالغرب عموما والولايات المتحدة خصوصا تحاول أن تلصق بالحركة الإسلامية وصف الحركة الأصولية بمدلولها الغربي لأنه عند سماع هذا اللفظ فأنه يتبادر نوع من الكراهية الشديدة، لما لازم تلك الحركة الأصولية من تعصب وتطرف، لذلك يجب أن يوضع فرق بين الحركة الإسلامية والحركة الأصولية المسيحية لاختلاف ظروف كل منهما من حيث النشأة والفكر والعقيدة. ¶ ثانياً: الإرهاب والإسلام: ¶ __________ ¶ (1) صاموئيل هانتغتون، صدام الحضارات، إعادة صنع النظام العالمي، ترجمة: طلعت الشايب، تقديم: د.صلاح قنصوه، د.م.، 1998، ص181. ¶ (2) أياد القزاز، صورة العرب والإسلام في الكتب المدرسية التمهيدية لعلم الاجتماع في الولايات المتحدة الأمريكية، مجلة المستقبل العربي، العدد 278، بيروت، 2002، ص60.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "ربط الغرب بين حركة الصحوة الإسلامية الحديثة والإرهاب، ففي كثير من الكتب والدوريات والمقالات الصحفية والمحاضرات التي كتبت والتي القيت في السنوات القليلة الماضية كانت محاولة مكشوفة لتشويه سمعة المد الإسلامي المتصاعد في المنطقة. ¶ \"أن الوصف الغربي بالإرهاب قد طال مؤسسات ودول وجماعات ومنظمات تنتمي إلى الحركة الإسلام السياسي أو حركة الصحوة الإسلامية مثل حزب الله وحركة حماس الفلسطينية والجبهة الإسلامية للإنقاذ في الجزائر والجماعة الإسلامية في مصر … أو غيرها وذلك عملا بمبدأ تشويه السمعة، وإثارة الرأي العام الغربي ضدها جريا وراء المسوغ اللازم لاتخاذ إجراء ثم العمل على ضربها سواء عن طريق الأنظمة الصديقة والعميلة للغرب في المنطقة لضرب حركة الإسلام والإسلاميين أو القيام باتخاذ خطوات مباشرة اقتصادية وسياسية وأمنية وعسكرية ضد الحكومات التي تمثل حركة الإسلام الحديثة مثلما هو يحدث في إيران والسودان والعراق ولبنان … وغيرها. ¶ وفي هذا الإطار يرى \" أمير عبدالعزيز\" أن: \" الافتراء على الداعين للإسلام، العاملين على استئناف الحياة الإسلامية من جديد، لهو –في الحقيقة – افتراء على الإسلام نفسه، وذلك من اجل أن تزعزع العقيدة في نفوس المسلمين، ومن اجل أن تحمل الأذهان صورة شائبة وبشعة من دين الإسلام كما يتصور الناس في جميع أنحاء العالم لأن هذا الدين قد بني على الإرهاب وأنه يدعو في أحكامه ومقاصده إلى الإرهاب، وأن الداعين إلى الإسلام ليسوا غير إرهابيين ينشرون الذعر في البلاد\"(1). ¶ __________ ¶ (1) أمير عبدالعزيز، افتراءات على الاسلام والمسلمين، ط1، دار السلام للطباعة، القاهرة، 2002، ص5",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وقد جرى تشويه صورة الإسلام والمسلمين من خلال توظيف مفردة الإرهاب في هذا الشأن ويلاحظ أيضا أنه غالبا ما يتم الحديث عن الإرهاب إلا والشرق الأوسط هو محوره. فمثلا عندما سئل السفير الأمريكي الأسبق لدى شهادته أمام الكونجرس الأمريكي حول ما يسمى \"بالأصولية الإسلامية \" هل أن الإسلاميين إرهابيون حقا؟ فقال: \" أطالب بإعادة النظر في مفهوم الإرهاب. فهذا المفهوم فضفاض في نظره وهؤلاء الإرهابيون لا يرون أنفسهم أنهم إرهابيون، بل هم جند الله الذين يستخدمون الأسلوب الوحيد الممكن لمحاربة القوة المادية الهائلة للولايات المتحدة وأن ذلك مجرد تبرير وعلينا أن نتفهم هذه الأفعال ليس في حدود هذه القسوة المجنونة لإرهابيين تقليديين إنما يجب أن نفهم على أنها مثير يتضمن أسلوبا متشددا لإجبار الولايات المتحدة الأمريكية على تغيير سياستها العدوانية قي الشرق الأوسط طمعا في إزالة الوجود الأمريكي في المنطقة أو الحد من نفوذه \"(1). ¶ وفي الإطار نفسه يذهب: \"ريموند هـ. هامدن\" إلى: \"أن الإسلاميين هم إرهابيون ليس لأن الإرهابي يحمل بندقية أو مسدسا، ولكنه يحمل أفكارا مضادة للمدنية الغربية \"(2). ¶ __________ ¶ (1) احمد إبراهيم خضر، الإسلام والكونجرس، ص32. ¶ (2) المصدر نفسه، ص354.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "أما الدكتور \"اولسن\" الذي ذكر في مذكرته المقدمة إلى الكونجرس الأمريكي حول الجماعات الإسلامية إذ اعتبرها مجموعات إرهابية وتهدد المصالح الأمريكية ويجب مواجهتها بقوله: \"أن التحدي الذي تواجهه الولايات المتحدة من قبل الدول والجماعات التي تستخدم الإرهاب، وأن على الولايات المتحدة أن تبتكر من الوسائل ما يمكنها من مواجهة هذا التهديد، إلا أنه يجب علينا أن ننظر إلى الإرهاب على أنه سمة شبه دائمة من سمات المنطقة، وتعد الولايات المتحدة هدفا أساسيا من أهداف هذه الجماعات. وأن الدافع إلى استخدام الإرهاب ضد الولايات المتحدة باقيا \"(1). وفي رأي مشابه له اعتبر \"أغسطس ر. نورتون\" أن الإرهاب لا يقتصر على جماعة معينة فكلها جماعات إرهابية سواء كانت تدافع عن حق أم عن باطل \"(2). ¶ وفي رد \" فريد هاليدي\" على هذه التهمة فيؤكد: \" أن الإرهاب ليس مسالة يمكن تفاديها، فهي بدعة نسجها خيال الخصوم السياسيين والأنظمة القمعية. ولكنه مع ذلك أصبح، في الشرق الأوسط قبل سواه، موضوعا للتشويه والتحريف حتى يكاد يتعذر إجراء مناقشة متوازنة حوله وقد سعى بعض الكتاب الغربيين حول الموضوع إلى التخلي عن المصطلح، برمته على أساس أنه مشحون بالعواطف والارتباطات السجالية بحيث لا يمكن استخدامه. وهم يجادلون بأنه ما زالت هنالك ظاهرتان أخريان يمكن تحليلهما: \"الإرهاب\"، هدفا أو أداة للتنازع السياسي والعسكري، والعنف السياسي الذي تشكل \"الإرهابية\" جزاءاً منه \"(3). ¶ __________ ¶ (1) المصدر نفسه، ص236 ¶ (2) المصدر نفسه، ص407. ¶ (3) نقلا عن فريد هاليدي ، المصدر السابق، ص74 Connor Gerry, the future of terrorism (London: phoenix, 1997).",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وفي الولايات المتحدة ربطت كثير من الكتب المدرسية الأصولية بالإرهاب وذلك لكي تُعطي للإسلام صورة سيئة. فمثلا يؤكد \"ثيو\" قي الفصل الخاص بالسياسات في كتابه أن \"البعض إرهابيون دوليون يتركون بلدهم لمهاجمة حكومات أجنبية، مثال على ذلك هم الإسلاميون الراديكاليون من الشرق الأوسط الذين فجروا مركز التجارة العالمية في نيويورك عام 1993 لأن الولايات المتحدة تقف إلى جانب إسرائيل \"ويقول في فصل أخر: \"يرحب اليوم الإرهابيون المسلمون في الشرق الأوسط الذين يحاولون قتل أعدائهم بالموت كنعمة من الله عليهم \"(1) ¶ __________ ¶ (1) Alex Achmid ,In Alex schmid and Albert jongman, political Terrorism:Anew Guide to Actors Authors, concepts, Data Bases theories and literature (Amsterdam: North – Holland publishing company, 1988) نقلا عن فريد هاليداي، المصدر السابق، ص75. وللمزيد ينظر: محمد حسين هيكل، كلام في السياسة، الزمن الأمريكي: من نيويورك إلى كابول، ط2، الشركة المصرية للنشر العربي والدولي القاهرة، 2002، ص68. وإسماعيل الغزال، الإرهاب والقانون الدولي، ط1، المؤسسة الجامعية للدراسات والنشر، بيروت، 1990، ص9. ومجموعة باحثين، الدين والإرهاب، مطبعة الرشاد، بغداد، 1988، ص 9. وندوة للحزب السوري القومي والاجتماعي، في تحديد الإرهاب، ط1، بيروت، 2001، ص28 وهيثم عبدالسلام محمد، ملف الإرهاب والشريعة الإسلامية، مجلة الحكمة، العدد 21، السنة الرابعة، بغداد، 2001، ص50 ومحمد عبدالواحد محمود، في التأصيل التاريخي للإرهاب، مجلة الحكمة، العدد 29، السنة الخامسة، بغداد، 2002، ص132. بليشنكو وزادانوف، الإرهاب والقانون الدولي، ترجمة: المبروك محمد الصويعي، ط1، الدارالجماهيرية للنشر، بنغازي، 1994، ص22. وحيد عبدالمجيد، الإرهاب.. وأمريكا.. والإسلام من يطفئ النار؟ ط1، دار مصر المحروسة، القاهرة، 2002. واحمد إبراهيم محمود، الإرهاب الجديد الشكل الرئيسي للصراع المسلح في الساحة الدولية، مجلة السياسة الدولية،العدد 147، يناير، القاهرة، 2002، ص44.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": ". ¶ ومن ناحية أخرى فأن مسالة تعريف هذا المصطلح أُختلف حوله وكثرت التعاريف كلا يعرفه حسبما يراه مناسبا لمصلحته فالدول الكبرى تعرفه بما يتناقض مع حق الشعوب في تقرير مصيرها وطرد المستعمر وحق المقاومة فتجعله نشاطا إرهابيا لأنه ضد مصالحها أما الدول النامية فأنها تعرفه على وفق ما ينسجم مع حق الشعوب في المقاومة والحصول على حقها في تقرير مصيرها، ففي هذا الشأن يذهب \"فريد هاليداي\" إلى أنه يجب أن: \"يدرك كل ذي علاقة بالوضع الايرلندي أو الوضع في الشرق الأوسط تعقيد مسالة الإرهابية\" هذه خطورتها. فهي مسالة شديدة الصعوبة ابتداء من الحقيقة البديهية الماثلة في عدم وجود تعريف متفق عليه لكلمة \"الإرهاب\". وتذهب إحدى المحاجات التي تساق أحيانا إلى \" أن من يكون إرهابيا عند شخص يكون مناضلا من اجل الحرية عند شخص آخر\". لابد أن تكون هناك أعمال عنف يستطيع الجميع أيا تكن أصولهم الثقافية أن يتفقوا على أنها مشروعة، ولكن بسبب الطائفة الواسعة من الأعمال المشمولة فأن فعل التعريف فعل معقد، بل إن أحد الباحثين حدد ما لا يقل عن 109 معانٍ مختلفة للإرهاب \".",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "أما رأي الحركة الإسلامية في الإرهاب فيذهب الشيخ \"محمد حسين فضل الله\" الذي أعطى رأيه حول مفهوم كل من الجهاد والعنف والإرهاب قائلا: \" أن الجهاد هو مواجه التحديات التي تعيش في واقع المسلمين من قبل الكافرين أو المستكبرين أو الظالمين. أن حركة الجهاد تتمثل في المحافظة على الأرض الإسلامية والدين الإسلامي والإنسان المسلم، ويمكن أن يستوحى في النطاق العام الذي تحركت فيه كلمة المستضعفين كعنوان لتشجيع الجهاد العملي من اجل حماية المستضعفين في الأرض ومن الطبيعي أن الجهاد لابد من أن يلتقي بالعنف … وأننا لا نوافق الآخرين بأن العنف هو الأصل في الإسلام لكننا نتصور أن العنف وهو وسيلة عملية من اجل مواجهة الذين يتحركون في الحياة بالعنف. أما الإرهاب فأنه في المصطلح الغربي الذي يمثل حركة العنف لدى الإنسان ضد الأبرياء. والإسلام لا يوافق على العنف ضد الأبرياء، لأنك عندما تضطهد بريئا فأنت تظلمه والإسلام ضد الظلم ولكننا نختلف مع الغرب في واقع حركة هذه الكلمة في الحياة. فهم يعتبرون أن مواجهة كل سياساتهم وكل ناسهم وكل مواقعهم إرهابا ولكننا نعدها جهادا. ولذلك فأن الفرق بيننا وبين الغرب أنه حاول أن يوظف كلمة الإرهاب لتلاحق كل المجاهدين ونحن لا نتعاطف مع هذا الخلط بين المصطلحات من خلال طبيعة الخلفيات السياسية التي يختفي خلفها الاستكبار\"(1). ¶ ويلاحظ \" أن قضية الإرهاب أُخرجت من سياقها وجرى تهويلها وتشويهها ولا يعني بأي حال الانتقاص من الخطورة الأخلاقية والإنسانية للظاهرة الإرهابية. ولكن يبدو حقا أن هنالك ميلا لتضخيم المسالة وتشويهها. فالولايات المتحدة خلال السبعينات والثمانينات بالغت كثيرا في القضية وصورتها على أنها تهديد عالمي موحد \"(2). ¶ __________ ¶ (1) غسان بن جدو، المصدر السابق، ص28. ¶ (2) Fred Halliday, Goldear, third world (London: Hutchinson Radins, 1989, chap3 نقلا عن فريد هاليداي، المصدر السابق، ص75.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "المحور الثاني ¶ تنصيب الإسلام كعدو للغرب ¶ نتناول في هذا المحور مسالتان مهمتان وهي نظرية الإحلال التي تم بموجبها إحلال الإسلام كعدو للغرب المتمثل بالولايات المتحدة الأمريكية بعد القضاء على العدو السابق المتمثل بـ (الشيوعيين)، إما المسالة الثانية والمهمة هي صورة الإسلام والمسلمين في العقل الغربي عموما والعقل الأمريكي خصوصا، لكي تكون الصورة واضحة حول الموقف الغربي والأمريكي من الأمة الإسلامية. ¶ أولاً: إحلال الإسلام بوصفه عدواً للغرب (نظرية الإحلال أو العدو الأخضر): ¶ يبدو أن المتغيرات الدولية الجذرية التي يعيشها العالم منذ سقوط جدار برلين وانهيار المعسكر الشيوعي، طرحت أسئلة جديدة على المفكرين الإستراتيجيين في الولايات المتحدة الأمريكية، وذلك بخصوص تحديد الأولويات الإستراتيجية لفترة ما بعد الحرب الباردة. ¶ \"وفي هذا الإطار اخذ \"عالم الجنوب\" يأخذ شيئا فشيئا صورة \"إمبراطورية الشر الجديدة \" لدى الإستراتيجيين الغربيين. فبعد أن كانت الولايات المتحدة تنظر إلى العالم من خلال منظار المواجهة المركزية بين الشرق والغرب، فتفسر كل الصراعات والاضطرابات التي تحدث، في سياق المواجهة الشاملة مع الاتحاد السوفيتي السابق، حتى كأن العالم الثالث مجرد حلبة للتنافس بين المعسكرين. أصبحت تنظر إلى الجنوب باعتباره المصدر الرئيسي للتهديدات الجديدة، لاسيما بعد حرب الخليج الثانية، لهذا كانت الدوائر والمراكز الاستراتيجية عبر مجموعة من العسكريين والباحثين والأكاديميين تعد وبشكل متزايد تقارير ودراسات حول التهديدات المحتملة القادمة من \"الجنوب\" والوسائل والاستراتيجيات الضرورية لمواجهتها ومن هنا تكرس خطاب \"تهديد الجنوب \"(1). ¶ __________ ¶ (1) محمد سعدي، الجنوب في التفكير الاستراتيجي الأمريكي (نموذج أطروحة صدام الحضارات)، مجلة المستقبل العربي، العدد 236، بيروت، 1998، ص59 وكذلك ص68.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "ففي تحليل استراتيجي يتناول \"السياسة الواقعية في العالم الجديد\" نشرت مجلة (international Affairs) في عددها الصادر بتاريخ 3تموز /يوليو 1991 التي حاول كاتبها استشفاف القوى التي سيواجهها الغرب في القرن الحادي والعشرين بعد انهيار الشيوعية، فيقول: \"… والتصادم بين الهويات الحضارية أوضح ما يكون بين الغرب والإسلام. وهذا الأمر يتصل جزئيا بالتعارض بين القيم العلمانية والدينية، وجزئيا بالتنافس التاريخي بين المسيحية والإسلام، وجزئيا بالغيرة من القوة الغربية \" ثم يضيف \"وفي حالة الإسلام يضاعف هذا الخطر الجوار الجغرافي والعداء التاريخي وكذلك الدور السياسي الصريح الذي يلعبه الإسلام في حياة أتباعه. ثم ينتهي إلى القول: \" لكل هذه الأسباب وغيرها ربما يوجد رأي واسع الانتشار في الغرب، ليس على استعداد فحسب لتأييد حرب باردة اجتماعية على الإسلام، بل وللآخذ بسياسات تشجيع على ذلك، وأن ما يقال اليوم في الغرب عن الإسلام كأن يقال بالأمس عن القومية العربية، فالغرب لا يفرق بين العرب والمسلمين، لا في ذاكرته الثقافية الدينية التاريخية ولا في رؤيته الحالية لمصالحه ومجال هيمنته \"(1). ¶ __________ ¶ (1) محمد عابد الجابري، مسألة الهوية العروبة والإسلام...والغرب، ط2، مركز دراسات الوحدة العربية، بيروت، 1993، ص138-139.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وفي ضوء ما تقدم ذكره فأن هنالك كثيرا من التصريحات لكبار الساسة الغربيين والأمريكيين وكذلك آراء كثير من المفكرين حول من يقول أن هناك صراعا بين الغرب والإسلام. فمثلا أشار القائد الأعلى السابق للناتو \"جون كالفان\" إلى الخطر القادم من الجنوب في صورة الإسلام. ففي محاضرة ألقاها عام 1991 قال فيها: \"عَرِفَ هذا القرن الذي يشرف على الأفول أطول مواجهة بين الغرب والإسلام، طالت اكثر من آلف سنة، امتدت من الحروب الصليبية إلى العصر الحديث. وبعد أن أنهى الغرب الحرب الباردة، ها هو الصراع يعود بالنسبة له إلى محوره الرئيسي، آلا وهو المجابهة مع الإسلام \"(1). ¶ كذلك ما ينسب إلى \"ماكسيم رودسنون\" المفكر الفرنسي البارز، القول أن \" المسيحية الغربية قد رأت في العالم الإسلامي خطرا يهددها قبل أن يبدأ النظر إليه كمشكلة حقيقية بزمن طويل \"(2). ¶ أما \"صاموئيل هانتغتون\" فأنه يرى أن المسلمين يشكلون خطرا وذلك حينما قال: \" أن صراعات المسلمين مع جيرانهم ومنافسيهم شكلت خطرا مقيما على الغرب، وليس صحيحا أن الإسلام لا يشكل خطرا على الغرب، وإن الإسلاميين فقط هم الخطر. ذلك أن تاريخ الإسلام خلال أربعة عشر قرنا، يؤكد أنه خطر على أية حضارة واجهها، ولاسيما المسيحية\"(3). ¶ __________ ¶ (1) هايتس دينز فينتر \"هل يشكل الإسلام السياسي خطرا على أوربا؟\"، ترجمة صبيحة مشورب، مجلة النهج، العدد 40، بيروت، (صيف1995) ص237. ¶ (2) Maxine Rodinson, European mystique of Islam, translated by rogervienus (London: B,tranis, 1987), p. 3 نقلا عن فواز جرجس، الأمريكيون والإسلام السياسي (تأثير العوامل الداخلية في صنع السياسة الخارجية الأمريكية)، مجلة المستقبل العربي، العدد 17 2، بيروت، 1997، ص4. ¶ (3) إياد القزاز، المصدر السابق، ص78.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "ويؤكد هذا الكلام \"أياد البرغوثي\" عندما ذكر: \" أنه لم يكن موقف الغرب من الإسلام في يوم من الأيام ثابتا … وأنه حارب لفترات طويلة الإسلام المقاوم الوطني والقومي وأنحاز إلى الإسلام المفرغ من محتواه، والإسلام هو العدو الذي يحظى بالأولوية في السياسة الغربية اتجاه المنطقة العربية \"(1). ¶ وبعد انهيار الاتحاد السوفيتي اصبح الإسلام هو العدو رقم واحد في المواجهة مع الغرب إذ حل الإسلام محل الخطر الشيوعي. فسابقا وفي فترة أيام القطبية الثنائية ظهرت ما يسمى (بنظرية الإحلال أو العدو الوهمي) التي افترضها الغرب في تلك الحقبة وبعد أن بُدِدت هذه النظرية اثر انهيار القطبية الاشتراكية عادت إلى الظهور من جديد في العام 1990 حين كأن المتغير العسكري بين العراق والكويت \"(2). ¶ __________ ¶ (1) محمد الجيوسي، ندوة التوجهات الغربية نحو الإسلام السياسي، مجلة قضايا شرق أوسطية، ط1، مركز الدراسات الشرق الأوسط، بلا ع، عمان، 1999، ص99. ¶ (2) رسول محمد رسول، الغرب والإسلام رؤية في الاستشراق الألماني المعاصر، مجلة الكلمة، العدد 30، شتاء، بيروت، 2001، ص99.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وفي هذا الإطار يذكر \"روتر\": \" أن زوال العدو من الصراع القديم بين الشرق والغرب قد أيقظ الرغبة لدى أواسط معينة في الغرب لإيجاد عدو جديد. ولما كانت صورة الإسلام كعدو مستترة أو كامنة في الغرب منذ ألف سنة، في الأقل، فقد كأن من السهل أحياؤها مرة أخرى(1). أما \"جراهام فوللر\" وايان ليسر\" فيؤكدان في مقدمة كتابهما: \"الإسلام والغرب بين التعاون والمواجهة \" قائلين: \"لقد ظلت الأصولية الإسلامية القوة الوحيدة تقريبا المناهضة للغرب على مدى العقدين الأخيرين، لاسيما بعد تهاوي الحركة الشيوعية\"(2). وفي المنظار نفسه يرى \"فؤاد عجمي\" في المذكرة التي قدمها إلى الكونجرس الأمريكي وخاصة إلى اللجنة المنبثقة منه برئاسة \"لي هاملتون\" حول ما يسمى بـ\"الأصولية الإسلامية\" قال: \"أن المشكلة الحقيقية التي تواجهها أمريكا هي الإسلام والتطرف الإسلامي، وأن القضية الأساسية هي قضية المواجهة بين الإسلام والغرب \"(3) أما المفكر الغربي \"بايبس\" فيرى في الإسلام \" أنه في فطرته مناهض للغرب...... والإسلام خطر على الغرب، مثلما الشيوعية أبان الحرب الباردة \"(4). ¶ وفي السياق نفسه يقول (كروثمر): \" إن الإسلام حل محل الشيوعية كخطر استراتيجي أولي لفترة ما بعد الحرب الباردة \" و\" إن الخطر الجديد مساو في شره لإمبراطورية الشر القديمة \"(5). ¶ __________ ¶ (1) المصدر نفسه، ص102. ¶ (2) محمد دكير، الإسلام والغرب: عشر السنوات من المواجهة – المثاقفة، مجلة الكلمة، العدد 26، السنة 7، شتاء، بيروت، 2000، ص158. ¶ (3) احمد إبراهيم خضر، الإسلام والكونجرس، ص113. ¶ (4) فواز جرجس، أمريكا والإسلام السياسي صراع الحضارات أم صراع المصالح؟، ترجمة غسان غصن، ط1، دار النهار، بيروت، 1998، ص44. ¶ (5) Charles krauthammer, “Iran Orchestrator of Disorder” the Washington post, 1 January 1993.. نقلا عن المصدر نفسه، ص43.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "كما أشار\"بول فندي\" إلى أن \"التهجم على الغرباء الأوغاد الموهوبين ليس بالأمر الجديد في أمريكا. فمنذ سنوات طويلة، حذر الساسة الساعون إلى كسب الشعبية من \"الخطر الأصفر\" الداهم، للحض على معارضة الهجرة من الصين. وفي فترة لاحقة، وعندما أصبح حاكم نيويورك \"آل سميث\" فيما بعد، أول مرشح كاثولوكي روماني للرئاسة، سرت همهمات تحذر من أنه سيأتي بالنفوذ البابوي المشؤوم مباشرة إلى البيت الأبيض. ومن بعدها جاء التهديد ب\"الخطر الأحمر\" الذي رمز إلى الاتحاد السوفيتي. واليوم غالبا ما يسمى الإسلام الخطر الجديد، الآتي من وراء الأفق، الآخذ مكان الاتحاد السوفيتي البائد، بيد أنه محتفظ بقدرة مشابهة لقدرته على التغلغل والتوسع، بحسب ما يدعيه المتقّولون \"(1). ¶ أما \"هانتغتون\" فأنه يعود إلى فكرة التصادم بين الإسلام والغرب ولكن بشكل اكبر بقوله: \" أن التصادم سيتفاوت في حدته بين مختلف الحضارات، إلا أن التصادم بين الحضارة الإسلامية وباقي الحضارات سيتم بالعنف والدموية وهو بذلك يكرس هاجس الخوف المرضي من الإسلام \"الاسلافوبيا(2) \" الذي يماهي الإسلام والعنف لذلك فهو يخلص إلى أن للإسلام حدودا دموية \"(3). ¶ __________ ¶ (1) بول فندي، لا سكوت بعد اليوم، مواجهة الصور المزيفة عن الإسلام في أمريكا، ط1، شركة المطبوعات للنشر، بيروت، 2001، ص88. ¶ (2) مصطلح في علم النفس يعني \"الخوف النفسي\" أو \"الرهاب\" وهو خوف مبالغ فيه ومرضي وهو نوع من المثيرات. للمزيد أنظر: اليكس جوارفسكي، الإسلام والمسيحية، ترجمة: خلف محمد الجراد، سلسلة عالم المعرفة، مطبعة الإعلام، الكويت، 1996، ص38. ¶ (3) Huntington, “the clash of civilization?” P. 25 نقلا عن محمد سعدي، المصدر السابق، ص65 وكذلك ينظر محمد عزيز، الأمريكان ورثة عنجهية روما لا ورثة حكمة اليونان، مجلة الحكمة، العدد 15،بغداد، 2002، ص33.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "وفي نفس الإطار يذهب \"لودويغ هاغيمان\" إلى أن: \"أن الأثر الذي تركته تلك الحقبة الدموية على صورة الإسلام في الغرب كأن كارثة، ولا يزال حتى اليوم إذ أنه لا يزال هنالك حتى اليوم مشاعر عميقة لما يرى بأنه \"الجنون الإسلامي\". وقد تعمقت هذه المشاعر خلال العقد الماضي عندما تم استبدال الإسلام بالشيوعية كعدو يهدد العالم الغربي، وقد تكرس الخوف من الإسلام في الغرب بسب ممارسات المتطرفين المسلمين والمسيحيين على حد سواء. وفي تأمله لانتعاش النظرة العدائية اتجاه الإسلام والمسلمين يتساءل \"هاغيمان\" فيما أن كأن الماضي يلحق بنا الآن وتعود النظرة التقليدية إلى الإسلام كعدو إلى الواجهة \"(1). ¶ ومن قبيل ذلك مقولة \"جيفاني دي ميكليس\" وزير خارجية إيطاليا سكرتير عام المجتمع الأوربي – إلى فترة قبل حرب الخليج الثانية – في النيوزويك (عدد 2 يوليو 1990) الذي يرى ضرورة تقوية حلف الناتو حتى بعد هزيمة دول حلف وارسو وإلغاء الحلف نفسه لمواجهة الخطر المستقبلي وهو الإسلام \"(2). ¶ في حين يرى \"فريد هاليداي\" أن \"الصراع بين الإسلام والغرب متوارث من صدام تاريخي … وأنه إذا كأن هناك ما يربط تاريخيا بين المواجهة المفترضة بين الغرب والعالم الإسلامي والحرب الباردة، فهو ليس انتهاء الأخيرة بل أنها أنتجت خلال وجودها قسما من تلك المواجهة \"(3). ¶ __________ ¶ (1) ملخص كتاب المسيحية والإسلام: تاريخ المواجهات الفاشلة، لوديع هاغيمان، ط1، دارمستاد، المانيا،2001، نقلا عن موقع الجزيرة: www.aljazeera.com ¶ (2) كمال الهلباوي، السياسة الأمريكية في الشرق الأوسط، ط1، معهد الدراسات السياسية، باكستان، 1992، ص72. ¶ (3) فريد هاليداي، الإسلام والقانون الدولي: الصراع بين المصالح والقيم في العلاقات بين الأمم، مجلة الاجتهاد، العدد 45، السنة، ربيع، بيروت، 2002، ص68-72.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "والبعض من َيعد أن مسالة الاصطدام حتمية لذا بدوا يحذرون من الإسلام، ويذهب الكاتب اللبناني \"وليد نويهض\": إلى هذا المنحى ويضيف \" نتيجة الحياة والسلوك بين كل من الغرب والإسلام، سيحصل الاصطدام الطبيعي والتاريخي، كما يستنتج علماء الاجتماع في الغرب على وفق بعض الفرضيات، أن هنالك معركة واقعة لا محالة. ولأن المعركة حتمية ولا يمكن تجنبها فأنهم بدوا منذ الآن يحذرون من الإسلام، وفي الوقت نفسه يحضرون للمعركة الفاصلة التي يتوقع البعض حصولها في القرن المقبل. وربما ما حصل ويحصل في الخليج وأفغانستان من تطورات، هو جزء من تلك المعركة الوهمية التي قد تحصل وربما لا تحصل ولكنهم يعملون بجد على حصولها \"(1). ¶ ويضيف \"محمد سعيد رمضان البوطي\" بأن هنالك حربا ضروسا على الإسلام من قبل الغرب المعني تحت ذريعة أنه يمثل خطرا (اثنيا وثقافيا وعقائديا) استراتيجيا عليه \"(2). ¶ __________ ¶ (1) وليد نويهض، الحقد السياسي بين عقل الغرب وحياة الشرق، في العنف الأصولي(نواب الأرض والسماء)، المصدر نفسه، ص287. ¶ (2) طيب التيزيني، الإسلام وأسئلة العصور الوسطى: إشكالية ونقد واحتمالات، في محمد سعيد رمضان البوطي وطيب التيزيني، المصدر السابق، ص99.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "إذن هناك من يرى أن طبيعة العلاقة بين الإسلاميين والغرب قائمة على عداء بين الطرفين وهو عداء متصل في طبيعة الغرب من منطلق ديني متعصب – وما الحرب الصليبية سوى تعبير عن هذا التعصب الديني أو عن التعصب العلماني الحالي كما ذكرنا أنفاً. ويرى الآخر أن الغرب لا يكره الإسلاميين بالضرورة لأنهم مسلمون ولكن لأنهم يهددون مصالحه في المنطقة وأنه في حالة غياب هذه المصالح فليس للغرب مع الوجود الإسلامي أي مشكلة بل قد يكون هناك تعاون وتفاهم بين الاثنين في حالة توافق المصالح كما حدث في أثناء الحرب الأفغانية مع الولايات المتحدة الأمريكية، إلا أن هذا الرأي الأخير قد يكون قريباً من الحقيقية لدى البعض كما يقول \"جلال أمين\": \"هو أنها مسالة مصالح ولكن العيب في هذا التفسير هو أنه يحاول أن يجمل الأمر وكأنه من السهل جدا على الغرب أن يعدل عن موقفه وهذا غير وارد لأن المصالح التي لدى الغرب عميقة جدا ومن الصعب تجاوزها بسهولة، خصوصا وقد أضيفت إليها هذه المصالح الاقتصادية مصالح (إسرائيلية)- اقتصادية وسياسية وتوسعية- وتتشابك هذه المصالح بعضها ببعض بحيث يجعل من الصعب جدا التصور بأن الغرب سيعدل عن موقفه \"(1). ¶ ويوافقه الرأي \"سيد سوقي\" بقوله: \"الحضارة الغربية قائمة على الماديات المحضة فليست هناك عقيدة دينية يدافعون عنها، والإسلام إذا وقف أمام مصلحتهم\"(2). ¶ __________ ¶ (1) هشام العوضي، الإسلاميون والحوار مع العلمانية والدولة والغرب، ط1، دار ابن حزم، بيروت، 1997، ص114. ¶ (2) المصدر نفسه، ص115.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وهنالك من يرى أن هذا العداء الغربي تجاه الإسلام والمسلمين يسوقه إليه دوافع دينية أحيانا واقتصادية مادية أحيانا أخر وإستراتيجية سياسية حينا ثالثا. يمثل في كل من الأحوال واحدا من الثوابت المعروفة في السياسات الغربية على تغير الأماكن والخرائط والأزمات\"(1). ¶ ثانياً: صورة الإسلام والمسلمين في العقل الغربي (العقل الأمريكي خصوصا): ¶ حدثت الكثير من التبدلات في موقف النخبة من واضعي السياسة الخارجية تجاه التطورات الاجتماعية – السياسية السريعة في العالم الثالث. فبعد أن كأن المسؤولون الأمريكيون يساندون الحركات المقاومة الداعية إلى التحرر من الاستعمار وعارضوا بقاء سيطرة الاستعمار على الشعوب إلا أن هذا الموقف تبدل بعد النصف الثاني من القرن نفسه إذْ أخذوا ينظرون بارتياب وخوف من هذه الحركات. فهنالك مسألتان مهمتان قد حظيت باهتمام في جدول أعمال السياسة الخارجية الأمريكية وهي كل من الأنظمة العربية الصديقة الموالية لها ومسألة احتواء الخطر الشيوعي\"(2). ¶ __________ ¶ (1) عماد الدين خليل، إلا شبح الإسلام، مجلة قضايا دولية، العدد 353، السنة السابعة، أكتوبر، باكستان، 1996، ص34. ¶ (2) للمزيد ينظر: Amosperlmutter.“wishful thinking AboutIslamic fundamentalism” نقلا عن فواز جرجس، المصدر السابق، ص60-61.theWashington post,19 January 1992",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "إذْ \"مال الميزان في السياسة الخارجية الأمريكية نحو المروجين للارتياب بالقوميين والتشكيك في كونهم متحالفين مع السوفيت لإطاحة النظام الإقليمي القائم. وكانت القومية الثورية لا الظاهرة الإسلامية هي التي تمثل خطرا أمنيا على النظم الملكية المحافظة، الموالية للغرب. ولكن تفسير الولايات المتحدة للوضع في الشرق الأوسط، ولطبيعة الخطر، تعرض لتحولات جذرية في السبعينات، وكأن انفجار السياسة الأمريكية على المسرح السياسي الإقليمي من بين الأسباب التي آدت إلى ذلك التحول. فالأحداث المحلية، مثل الحروب العربية الإسرائيلية عام 1973، والخطر البترولي العربي المتأتي من ذلك، والثورة الإيرانية سنة 1978-1979، وأزمة الرهائن التي أعقبتها، صدمت كثيراً من المسؤولين الأمريكيين وحملتهم على الاعتراف بوجود قوة جديدة شديدة الشوكة تهدد المصالح الغربية \"(1). ¶ 1- العامل الثقافي والتاريخي: ¶ __________ ¶ (1) نقلا عن المصدر نفسه، ص61 Esposito, symposium: Resurgent Is lam, p. 9.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "أن صنع السياسة الخارجية في دولة ما يتأثر إلى حد بعيد بالبعد الثقافي للمجتمع\"(1). وفي هذا الإطار يقول عبدالقادر فهمي\": \" أن معظم صانعو السياسة الخارجية الأمريكية اظهروا تأثيرا مفرطا في القيم الثقافية السائدة عند صياغة سياستهم تجاه المسلمين فالتطورات الذهنية والمدركات الحسية الثقافية لمعظم الأمريكيين بشأن العرب المسلمين تمحورت حول كونهم \"خطرين\" أو أنهم \"ليس أهلا للثقة\" وغير ديمقراطيين(2). فهذه الفكرة، \"بدأت تطرح على نحو مكثف في الولايات، منذ بداية الثمانينات وقد ترافقت مع مجيء التيار الإسلامي المتشدد في إيران، إذْ تحول (الإسلام) و(المسلمون) إلى (خطر حقيقي) أكثر من أي وقت مضى. فالثقافة ليست دائما العنصر المهيمن في تعليل سياسة واشنطن بالنسبة إلى الإسلام، مع ذلك فأن \" لقيم الأمريكيين الثقافية الأساسية دوراً رئيسياً في تكوين معظم المدركات الحسية لواضعي السياسة بشأن الإسلاميين، أن التحدي الديني والفكري الذي يشكله الإسلام مازال مستحوذاً على مخيلة كثير في الغرب. فالمدركات الحسية الثقافية لمعظم الأمريكيين بشأن العرب/المسلمين أنهم خطرون وليسوا أهلا للثقة، وغير ديمقراطيين، وأنهم همجيين، وبدائيين\"(3). ¶ __________ ¶ (1) مازن الرمضاني، السياسة الخارجية(دراسة نظرية)، مطبعة دار الحكمة، بغداد، 1991، ص203. ¶ (2) Richard J.payne the clash with distant culture, values interests and force in American foreign policy” new York press, 1995,p. 5. نقلا عن عبدالقادر محمد فهمي، مكانة الإسلام والمسلمين في الإدراك السياسي للولايات المتحدة الأمريكية، مجلة العلوم السياسية، العدد 19، بغداد، 1999، ص41. ¶ (3) Clifford Geertz, the interpretation of cultures (new York: Basic Books, 1973) p. 89 نقلا عن فواز جرجس، المصدر السابق، ص25.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "و\" لا يزال الإسلام في نظر كثير من الأمريكيين يمثل ثقافة عدائية، وخطراً على مصالحهم وقيمهم الثقافية. وتتجذر معظم آراء الأمريكيين عن المسلمين إلى حد ما، في الأصول الدينية للولايات المتحدة ولربما تعزى هذه الآراء أيضا إلى نزاع تاريخي بين المسيحيين والمسلمين، أي إلى مجابهة تنتقل عبر الأجيال عن طريق الآثار الأدبية، والمأثورات الشعبية، ووسائل الإعلام الجماهيرية واللغة الأكاديمية المرعبة\"(1). ¶ ويربط بهذا الخوف عملية تشويه الحقيقة الإسلامية، وعلى الرغم من أن هذا التشويه يبدأ بصورة واضحة مع الدولة القومية الأوربية وبصفة خاصة مع القرن الثامن عشر إلا أنه بدوره يعود إلى عدة قرون سابقة \"(2). ويبدو أن هناك عددا ليس بقليل من السياسيين والكتاب والمفكرين وكبار القادة الغربيين والعرب أيضا يرون أن مسالة العداء هذه جاءت على خلفية تاريخية واضحة من الصراع بين المسيحية والإسلام تجسدت اليوم بآراء هؤلاء للتعبير عن هذه الحقبة الجديدة \"الحرب الصليبية \" في عدائها مع الإسلام في الوقت الحاضر، وفي المفهوم ذاته يذهب آخرون إلى أن\" الغرب قد أساء فهم الإسلام منذ الحملات الصليبية، ويغذي الإعلام الغربي، الرأي العام بصور مشوهة تبعث الخوف في النفوس منه، كما يقف ضد القيم السامية ومطامع الإنسانية في تحقيق السلام والتقدم والحرية والمساواة، وبأن الصراع مع الإسلام حتمية تاريخية وإستراتيجية ومن أمثلة ذلك الفهم، نظرية (صموئيل هانتغتون)\" (3). ¶ __________ ¶ (1) المصدر نفسه، ص28. ¶ (2) حامد ربيع، الإسلام والقوة الدولية، نحو ثورة القرن 21، ط1، دار الموقف العربي، بيروت، 1981، ص9. ¶ (3) محمد الجيوسي، المصدر السابق، ص129.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "أما عالم المشرقيات \"جيرنوت روتر\" الذي تحدث بدوره عن الحروب الصليبية فقال: \"هذه الصورة النمطية الموروثة من العصور الوسطى تعود اليوم عند الغربيين كموضوعة فاعلة في خلق نظرية العدو الوهمي الجديد، وأن القرون الوسطى صورت الإسلام أنه الوليد الشهواني للشيطان\"(1). وتأكيدا لذلك ما جاء من تصريحات على لسان \"يوجين روستو\" مستشار الرئيس الأمريكي الأسبق جونسون عندما قال: \" أن هدف العالم الغربي في الشرق الأوسط هو تدمير الحضارة الإسلامية وأن قيام إسرائيل هو جزء من هذا المخطط وأن ذلك ليس إلا استمرار للحروب الصليبية \"(2). ويقول \"محمد الشرفي\" معقبا على المنادين بالحرب الصليبية بأنه: \"من جهة المسيحيين فقد كانت الحروب الصليبية اعتداء سافر على العالم الإسلامي\" وكأن الأوربيون ينسون ذلك عندما يصرحون بأنهم يشنون حملة ضد بعض الآفات فيستعملون العبارة \"حربا صليبية\"، وباستعمالهم هذه العبارة يعيدون إلى الأذهان ربما من غير وعي ذكرى فترة كالحة من تاريخ العلاقات بين الشرق والغرب وتاريخ اعتداء تواصل قرنين بما صاحبه من القتلى والألأم والدمار\"(3). ¶ __________ ¶ (1) رسول محمد رسول، المصدر السابق، ص102. ¶ (2) كمال الهلباوي، المصدر السابق، ص80-81. ¶ (3) محمد الشرفي، الإسلام والحرية الالتباس التاريخي، مطبعة النجاح الجديدة، دار الفنك، الدار البيضاء، المغرب، 2000، ص176.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وفي هذا المعنى جاءت صيحة جورج بوش الابن عندما قال أنها \"حربا صليبية\"(1) وذلك بعد وقوع تفجيرات واشنطن ونيويورك في 11 من سبتمبر /أيلول عام 2001. أما المبدأ الذي رفعه الرئيس الأمريكي الأسبق أبان حرب الخليج الثانية وهو \"جورج بوش الأب\" فهو مبدأ (الحرب العادلة) (2) ¶ __________ ¶ (1) أن مفهوم \"الحرب المقدسة أو الصليبية \" نشأت مع قوة خاصة في أوروبا خلال القرن السابع عشر طبقا لبعض العلماء، فأن مبدأ صفات الحرب المقدسة هو أن السبب الذي من اجله قامت الحرب له علاقة واضحة بالدين مثلا، أن السبب \"مقدس\" بأن الحرب قد قامت تحت شعار تسليم السلطة الإلهية ومعونتها. أن المصطلح اللاتيني الذي استخدم من قبل المسيحيين الصليبيين في القرن الحادي عشر كأن \"Deusvolt\" أو أن الله أراد ذلك\" إذْ أن المحاربين يتصورن أنفسهم كأنهم اله ثقاة أو \"القدسيين (الملائكة المحاربين) وأن الحرب تواصلت حتى النهاية بحماسة ومن دون ضعف ما دام الأعداء تجرءوا أن يكونوا غير تقاة وأن أولئك المحاربين الذين توفوا في المعركة هم المفضلون من قبل الله باعتبارهم شهداء\" للمزيد ينظر: رسالة من أمريكا، ما الذي نقاتل من اجله، 60 عالما أمريكياً يفسرون المسالة الأخلاقية للحرب ضد الإرهاب، معهد القيم الأمريكية، فبراير، 12/2002، ص16. ¶ (2) الحرب العادلة: تطور مبدأ الحرب العادلة مع تأكيداتها على العقيدة الأخلاقية، تدعو بصورة واسعة إلى الحد من الدين كسبب عادل للحرب منذ مطلع القرن السادس عشر. فبعض واضعي القانون الطبيعي أمثال (افرانشيكوس دي فكتوريا وفرانيسكو شواريز) قد أدانوا صراحة استخدم الحرب لنشر الدين، إذْ يجب أن يكون مناسبا مثل القيم الاجتماعية التي سيكون النصر في الحرب العادلة مميزا على (البشر) الذي سيحضر في المعركة أن العلاقة بين الجهاد واعراف الحرب العادلة هي معقدة كلاهما يستطيع أن يخوض حروباً شرعية تهدف إلى التقدم.. فالتفكير المسيحي الحديث حول الحرب العادلة ذهب إلى انزال عناصر اعترافه فيها وأن القليل من اللاهوتيين المسيحيين اليوم يركزون على قيمة \"الصليبية\". أن الرسالة المقدمة من قبل (60) عالما أمريكيا في معهد القيم الأمريكية قد ركزت بشكل كبير على المبادئ العادلة في إعلان الحرب – في مصطلحات الفنية المستخدمة من قبل أكثر مفكري الحرب العادلة المسيحيين - وفي إشعال الحرب. للمزيد ينظر رسالة من أمريكا: ما الذي نقاتل من اجله، المصدر السابق، ص16-22.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "الذي لم ترفعه أمريكا إلا في مرات قليلة منذ نهاية الحروب الصليبية ومهما كانت المسوغات إلا أن بوش حارب الإسلام والمسلمين في صورة العراق وقضى على بعض مقدرات الأمة العلمية والتقنية\"(1). ¶ وتأكيدا لقولنا ما نشرته مجلة \"شوؤن دولية\" الصادرة في يونيو سنة 1990 تقول بالنص: \" لقد شعر كثير في الغرب بالحاجة إلى اكتشاف تهديد يحل محل التهديد السوفيتي ولهذا فأن الإسلام جاهز، فالإسلام مقاوم للعلمنة وسيطرته على المؤمنين به قوية، وهي أقوى الآن مما كانت قبل مائة سنة مضت، ولذلك فهو من بين الثقافات الجنوب الهدف المباشر للحملة الغربية الجديدة، ليس لسبب سوى أنه الثقافة الوحيدة القادرة على توجيه تحد فعلي وحقيقي للمجتمعات الغربية \"(2). ويذهب فضيلة الشيخ \"يوسف القرضاوي\" إلى أن هذه الشعارات القديمة الجديدة لا تزال تحكم تصورات الغرب لنا وفكرته عنا، مواريث سوداء لوثت فكره وقلبه من جهتنا، ورثها منذ عهد الحروب الصليبية، ولم تفارقه في الأعم الأغلب إلى اليوم\"(3). فموضوع المد الإسلامي يعد خطراً على الغرب وفق تصريحات المسؤولين الغربيين وأنه يثير حساسية كبيرة لديهم مما يؤدي إلى خلط كبير للرأي العام الأمريكي حول الإسلام، وهذه التصريحات تبين مدى خطورة الأمر وقد تكون مسوغاً لـ(حملة صليبية جديدة) ضد الإسلام. ¶ __________ ¶ (1) كمال الهلباوي، المصدر السابق، ص85. ¶ (2) محمد عمارة، الإسلام والغرب وحوار المستقبل، في مجموعة باحثين، الواقع العربي وتحديات الألفية الثالثة \"ندوة\"، ط1، المؤسسة العربية للدراسات والنشر، بيروت، 2001، ص270. ¶ (3) يوسف القرضاوي، المصدر السابق، ص176.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "ويرى \"برنارد لويس\" أن \" فكرة الحرب المقدسة تجسد أكثر الأفكار شيوعا وارتباطا، في أذهان الغربيين بالفكر السياسي الإسلامي قولا وفعلا. فالغرب يرى في الإسلام منذ انطلاقته الأولى، دينا مقاتلا، لا بل عسكريا في حقيقة الأمر ويرى في أشياعه أنهم أولئك الناس المحاربون المتعصبون والمنهمكون بنشر عقيدتهم وشريعتهم بالقوة المسلحة \"(1). ¶ أن الولايات المتحدة تدخل الآن في حرب تختلف عن غيرها أنها أكثر الصراعات غير التقليدية التي واجهتها الولايات المتحدة، المعارضون موزعون وغير متبلورين وبلا قيادة أو قادة أو أعضاء يمكنك أن تضع يديك عليهم. أن عدو أمريكا هو حركة دينية لا يقتصر جنودها على بلد أو مذهب معين، أن ما حدث ما كأن يمكن أن يحدث لولا هذا العداء العميق الجذور للولايات المتحدة ولا يشعر الأصوليون الإسلاميون أنهم تسببوا في المتاعب التي تحدث \"(2). ¶ ومن الواضح أن \"خطراً جديدا تحاول الصحافة الأمريكية غرسه في نفوس الأمريكيين، وتروج ضده على أنه أكثر شرا من اللينية الماركسية، واعتبار الإسلام ضد الديمقراطية والعدو العالمي للولايات المتحدة \"(3). ¶ __________ ¶ (1) برنارد لويس، لغة الإسلام السياسي، ترجمة: عبدالكريم محفوض، ط1-، دار جعفر للدراسات والنشر، سوريا، 2001، ص119. ¶ (2) احمد إبراهيم خضر، المصدر السابق، ص499. ¶ (3) Washington’s Algerian Dilemmas, Washington post.-Feb.6.1992 نقلا عن رضوان زيادة الإسلام والفكر السياسي، المصدر السابق، ص60.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "ويبدو أن هنالك إشارات متعددة إلى أن عملية خلق هذا الخطر الكبير من حوادث متفرقة ومجموعات صغيرة في العالم الإسلامي قد بدت، وما أنفجار نيويورك وما صُنِع منه إلا في هذا الاتجاه. أن أطروحة الخطر الأخضر يستمر لأن استعمالها لتفسير الحوادث المتعددة والمتفرقة في المنطقة (والآن في الولايات المتحدة!) كما أن طهران حلت مكان موسكو كمركز للتخريب الأيديولوجي والتوسع العسكري، والإسلام كبديل روحي للشيوعية، وعلى الرغم من \"عدم ظهور أي دليل على وجود \"أممية إسلامية\"، فأن تفجير المركز التجاري العالمي قد الحق أضراراً فادحة بصورة العرب والمسلمين ووجودهم في الولايات المتحدة. أن صحيفة \"نيويورك تايمز\" التي عمدت إلى الربط بين \"المسلمين والإرهاب الداخلي في عقول أكثر الأمريكيين\"، قد خلصت إلى أن \"التفجير جعل المسلمين أهدافاً مكشوفة للمشاعر العنصرية والتميز السياسي\"(1). وعلى الرغم من أن \"التحدي الفكري الذي تثيره الظاهرة الإسلامية يواصل تأثيره القابض في مخيلة كثير من الأمريكيين، فأن السياسة الجماهيرية المحركة للإسلام السياسي بمضامينها الأمنية والاستراتيجية بالذات هي التي تؤثر في التفكير والتصور الأمريكي \"(2). ¶ __________ ¶ (1) James Brooke,”Attacks on U.S. Muslims surge Even as their Faith tackes hold,” new York Times,28/8/1995 نقلا عن فواز جرجس، السياسة الأمريكية تجاه العرب كيف تصنع؟ ومن يصنفها؟، ط2، مركز دراسات الوحدة العربية، بيروت، 2000، ص116. ¶ (2) Nazih N .Ayubi , political Islam: Religion and politics the Arab world (London; new York: Boueledge,1991) especially chap.1. نقلا عن عبدالقادر محمد فهمي، المصدر السابق، ص5.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وأخيراً يبدو من الواضح أن \"السياسة والاعتبارات الأمنية الحديثة هي التي تفسر استحواذ الظاهرة الإسلامية على تفكير الولايات المتحدة، أكثر مما تفعله العوامل الثقافية أو التاريخية. ولقد أثبتت الاستطلاعات الكثيرة التي آخذت حول هذا الموضوع – التي وجدت المدركات الحسية الأمريكية للإسلام والمسلمين تتأرجح وفقا لأحداث خارجية وأمنية – صحة هذه النقطة، وهي مهمة إذا ما اخذ في الاعتبار ذلك الميل في المعسكرين الإسلامي والغربي كليهما إلى وصف العلاقة بينهما بأنها صدام حضارات وثقافات \"(1). ¶ لذا فإن هنالك من يقول أن سبب هذا العداء للإسلام من قبل الغرب هو سببه ثقافي تاريخي يعود إلى حقبة الحرب الصليبية تجسدت كما ذكرنا سابقا بأقوال كثير من الغربيين على اختلاف نِحَلِهم ومراكزهم في السلطة والمجتمع ومنهم من أعتبر أن سبب هذا العداء هو المصالح الحيوية للولايات المتحدة بشكل خاص وللغرب بشكل عام إلا أن الباحث يرى أن الأمر متأرجح تارة لسبب ثقافي تاريخي وتارة حسب المصالح وذلك حسب الوقت والزمان والمكان والحدث. ¶ الخاتمة ¶ أولاً: النتائج: ¶ بعد أن أنهى الباحث دراسته، تبين له جملة من النتائج يمكن إجمالها بآلاتي: ¶ أن الغرب قد يطلق تعبيرات ومصطلحات مختلفة تجاه الظاهرة الإسلامية، وهذه التعبيرات هي جزء من محاولة إلصاق تهم التطرف والإرهاب والأصولية لتشويه صورة الإسلام والمسلمين في نظر العالم الغربي، لاسيما وأن مصطلح الأصولية الذي شاع بشكل كبير في الوقت الحاضر بدلالته الغربية، كأن يُطلق على المتشددين الإنجليز في القرن التاسع عشر الميلادي، مما أثار هذا المصطلح في العقلية الغربية جملة من الحساسية والشعور بالخوف والقلق والعداء لمن يُطلق عليهم. ¶ __________ ¶ (1) فواز جرجس، أمريكا والإسلام السياسي، المصدر السابق، ص36.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "أن التعامل الغربي مع الإسلام والمسلمين يمتاز بالانتقائية والسلبية والعدائية والتحيز، كما يتصف بتهويل بعض الظواهر السلبية في المجتمعات الإسلامية على الرغم من رفضها وإدانتها إسلامياً، فضلاً عن التعتيم الإعلامي الذي يمارسه الغرب ضد الإسلام مستخدما فيه الحجج والمسوغات والدوافع كافة، وتحت غطاء تطبيق الشرعية الدولية في شن الحرب ضد الإسلام بحجة مكافحة الإرهاب الإسلامي أو الأصولية الإسلامية، أو محاربة المتشددين الذين يهددون الأمن والاستقرار في العالم. ¶ أن أكثر المفكرين الغربيين يرون أن الصراع القائم بين الغرب والإسلام ما هو إلاّ صراع قديم مستمر، صراع تاريخي حضاري حتمي لاختلاف الحضارة والعقيدة والتاريخ والسلوك والاهتمام بين الغرب والإسلام. ¶ كأن الاهتمام الغربي والأمريكي في أعقاب الحرب الباردة هو احتواء الخطر السوفيتي، الذي كأن يهدد المصالح الغربية والأمريكية في ذلك الوقت، وكانت نتيجة الاحتواء انهيار الاتحاد السوفيتي، وانهيار الخطر الشيوعي (الخطر الأحمر) الذي تربص بالغرب ممثلا بالولايات المتحدة وهدد مصالحها. ¶ ظهرت قوة جديدة تمثلت بالصحوة الإسلامية لتحلّ محل الخطر الشيوعي ـ حسب الرؤية الغربية والأمريكية ـ وأصبحت هي الخطر الجديد الذي سُميّ بـ(الخطر الأخضر)، الذي تركّز في الإدراك الحسي للمسؤولين الغربيين والأمريكيين مما قادهم إلى تشويه صورته واحتوائه. ¶ على المسلمين أن يقوموا بدور إعلامي أكثر فاعلية، في التأثير على الفكر الغربي، وإيصال الإسلام بوسطيته وسماحته وتعاونه مع الآخرين. ¶ ثانياً: التوصيات: ¶ على الغرب أن يسعى إلى معرفة ماهية الأمة الإسلامية، وماذا تفعل، وما هي حقيقتها، وأن تتجنب وضع الإسلاميين كلّهم في سلة واحدة، والنظر إليهم من منظور التهديد الأمني فحسب، وأن تبتعد عن إصدار أحكام معممة، فهذا الموقف غير سليم وغير عادل، ويتجاهل الاختلافات الكبيرة بين الجماعات والملل والمذاهب.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "على الغرب والولايات المتحدة خصوصا أن يعيد النظر في الاتهامات التي يسوقها جزافاً ضد الإسلام والمسلمين، وأن تنظر إلى الإسلام بصورة موضوعية لأجل إشاعة مشاعر التعاون والثقة بين الإسلام والغرب (الولايات المتحدة) بدلاً من مشاعر التنافس والكراهية. ¶ وعلى الغرب أن يدرك أنه قد أن الوقت له أن يرسم مساراً جديداً في سياسته الخارجية نحو الأمة الإسلامية والعالم الإسلامي ككلّ، وأن يترك كل السياسات السابقة الخاطئة التي اتخذها ضد الإسلام والعرب. ¶ وعليه اتباع سياسة متوازنة نحو المنطقة العربية، من خلال عدم الانحياز لإسرائيل، واحترام الحقوق العربية والإسلامية، فضلاً عن السعي الجدّي لإحلال السلام بين الفلسطينيين والإسرائيليين من خلال إيجاد حلٍّ موضوعيّ للصراع (العربي ـ الإسرائيلي) يتمثل بإنهاء الاحتلال الإسرائيلي للأرض العربية في فلسطين. ¶ وأخيراً على الغرب والولايات المتحدة خصوصا أن يعتمد في دراسته للإسلام والمسلمين على أشخاص أكاديميين وموضوعيين، وأن يتجاهل الدعوات الداعية إلى تشويه صورة الإسلام والمسلمين في نظر المسؤولين الغربيين. ¶ وبهذا يكون الباحث قد أنهى موضوعه خاتماً إيّاها بالتوصيات، راجياً من الله (عزّ وجلّ) أن يكون قد وُفِق فيها بعلمية رصينة، ومن الله التوفيق والسداد. ¶ ملاحظة: ¶ يعتمد هذا البحث مصطلحات معينة من مثل: (الانبعاث الإسلامي، الإسلام السياسي، الإسلامية، الإسلاميين… وغيرها) وأن استخدام الباحث لهذه المصطلحات في البحث لوصف الحركة الإسلامية لا يعني بالضرورة تبَنِيَهُ لها، بقدر بيان ما يدور حولها من السلبيات والإيجابيات.",
            "page": "37",
            "part": "1"
        }
    ],
    "t33462": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "إشكالية الموقف الغربي من الامة الإسلامية أ. عمر العبيدي 407-438"
        }
    ]
}