{
    "b33465": [
        {
            "id": "1",
            "nass": "بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمْ ¶ الإسلام وتحديات التنصير في شمال إفريقيا ¶ بحث مقدم إلى مؤتمر ¶ \"الإسلام والتحديات المعاصرة\" ¶ المنعقد بكلية أصول الدين في الجامعة الإسلامية ¶ في الفترة: 2-3/4/2007م ¶ إعداد: ¶ د. محمد عبدو ¶ أبريل/ 2007 ¶ تمهيد: ¶ إن من أخطر التحديات التي تواجه المسلمين بصفة عامة والمقيمين في أوربا بصفة خاصة، هو التنصير، الذي استطاع أن يستقطب الكثير منهم. ¶ لا أقول ذلك جزافا، بل إنه الواقع، الذي لا شك فيه. فكل من زار إحدى البلدان الأوربية، يمكنه الوقوف على هذه الحقيقة. ففي فرنسا مثلا: نجد الكثير من شباب المسلمين العرب تنصروا، فصاروا أكثر نصرانية من النصارى، بل الخطير في الأمر، أنهم تحولوا، من مستقبلين للتنصير، إلى مُصَدِّرين له. فصارت لهم اليد الطولى، وحازوا قصب السبق، في التنصير في المغرب العربي، الذي اتخذ؛ بسبب ذلك؛ مسارا خطيرا، وحقق نجاحات باهرة، لا تخفى على أحد. بل إنهم الآن في طريقهم نحو تشكيل أقلية نصرانية في هذه المنطقة. ولا يخفى ما يترتب على ذلك، من مطالبة هذه الأقلية؛ إن تحققت أهدافها ومآربها؛ بمطالب وخيمة العواقب. ¶ لقد أصبح النصارى يعتمدون على هؤلاء، في تحقيق مآربهم، في المغرب العربي، حيث صاروا أقدر من النصارى الإفرنج في تحقيق ذلك. ومراسلاتهم بالعربية لأبنائه، غدت تُوَجَّه من مغاربيين مقيمين في أوربا، وتحمل هذه الرسائل توقيعات أسماء إسلامية ومغاربية. ¶ ولا ينبغي أن ننقاد وراء تلك الدعوى، التي تنشر فكرة أن النصرانية فشلت في تنصير المسلمين. فهذه الدعوى، إما أنها كاذبة يُقصَد بها عدم تحفيز المسلمين ليستيقظوا في وجه هذا الخطر الداهم، وإما أنها واهمة تصدر من أفراد لا يفقهون شيئا من الواقع، ولا يدركون المخاطر التي تحاك في إفريقيا عامة، وشمالها خاصة، والتي غدت مفضوحة، بحيث لا تخفى، إلا عن بليد أو ساذج.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "إن التاريخ يحدثنا أن الكثير من الدول الإسلامية، تحولت، بفعل التنصير، إلى دول نصرانية، فضاعت هويتها الإسلامية، وبقي من تبقى من المسلمين فيها بين مطرقة التنصير، وسندان التآمر الدولي. ¶ نضرب مثالا على ذلك بالفلبين، حيث إنها كانت عبارة عن مملكات إسلامية، ولا يشكل النصارى فيها إلا أقلية. فها هي الآن دولة نصرانية، أغلب أهلها نصارى، والمسلمون تحولوا فيها إلى أقلية تعاني مما لست في حاجة إلى تسويد القرطاس به، وفي العيان ما يغني عن الخبر. ¶ أما عن القبائل الإفريقية الكثيرة، التي كانت مسلمة، ثم تنصَّرت، فحدِّثْ، ولا حرج. ¶ هذا، وإن المُستهدَف الأول، من حركة التنصير، في العالم الإسلامي، هو الوطن العربي عموما، وشمال إفريقيا خصوصا. ¶ فلا ينبغي أن يَعْزُبَ عنا، أن هذه المنطقة(1)، هي بوابة إفريقيا، وهي الواجهة التي تُمَثِّل؛ لدى الغرب؛ قاعدة يمكن أن ينطلق منها الإسلام، في أية لحظة ممكنة، ليعيد تاريخُ الفتوحات الإسلامية نفسَهُ تارة أخرى في أوربا. ¶ ولا جرم أن النجاح في تنصير أهلها، يحقق لهم نجاحا موازيا، وهو أن يأمنوا جانب كابوس الفتوحات الإسلامية. ¶ لذا، نشط المنصِّرون بشكل منقطع النظير، في نشر كتبهم التضليلية، باللغة العربية، وكثرت إذاعاتهم الناطقة باللغة العربية. بل إن الإذاعات الموجهة إلى شمال إفريقيا، وشمال حوض البحر الأبيض المتوسط، تنال فيها اللغة العربية حصة الأسد، وتحوز قصب السبق، حيث يصل مجموع حصص اللغة العربية إلى ثمانية عشر ساعة، بخلاف سائر اللغات، التي يُفَدَّر فيها مجموع الحصص في اللغتين الألمانية والإنجليزية بثلاث ساعات، وفي الفرنسية بساعة ونصف، وفي الإيطالية بساعتين. ¶ __________ ¶ (1) أي: شمال إفريقيا.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "قد يبدو هذا طبيعيا، بحكم أن اللغة الرسمية، في شمال إفريقيا، هي العربية. لكن، كيف يمكن تفسير حيازة اللغة العربية لقصب السبق، في برامج البث إلى أوربا، حيث إن حصصها تقدر بثلاث حصص، مقابل حصتين بالإنجليزية، وحصتين بالفرنسية، وحصة واحدة بالإسبانية. ¶ والتبشير في حد ذاته غير ملوم – في نظري – ما دام واضحا في خطابه، وصادقا في عرضه، ومقرونا بالبرهان والدليل – إن كان ثمة برهان –، إذ حرية الرأي والمعتقد تقتضي حرية التعبير عن هذا المعتقد وذاك الرأي، لكن وفق المنهج الذي قرره القرآن الكريم، ولم يمار فيه العقلاء والحكماء، وهو قوله تعالى: ?قُلْ هَاتُواْ بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ?.(1) ¶ ومن هنا كان القرآن مشحونا بالجدل والحوار، مع أهل الكتاب عامة، والنصارى خاصة.(2). ومعلوم أن الجدل والحوار يستلزمان الإصغاء إلى المجادَل معه، وإلى دعواته العقدية. ولا جرم أن التنصير إحدى تجليات هذه الدعوات، بل هي أبرزها في عصرنا الحالي، الذي بات فيه المسلم متخلفا فكريا وثقافيا، وبذلك عاجز عن أي حوار علمي، وجدل فكري أو عقدي، مما حول ساحة المسلمين إلى مرتع خصب للتنصير، وللتيارات الضالة، والمذاهب الهدامة. ¶ من هنا، صار لزاما علينا أن نبحث في المسألة، من خلال تسليط الضوء على الطرق الجديدة في التنصير، والتي أصبحت تُنَفَّذ من قِبَل العرب المتنصرين، المقيمين في أوربا، والناشطين في شمال إفريقيا. ¶ __________ ¶ (1) البقرة:111. ¶ (2) انظر مثلا: البقرة: 136. آل عمران: 64، 81. النساء: 152-158. المائدة: 17، 59، 72-76. التوبة: 30-31.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وعليه، فإنني في هذا البحث، سأذكر بعض الطرق الخطيرة، التي بموجبها يسعى التنصير سعيا حثيثا في شمال إفريقيا، والتي تؤكد؛ للأسف الشديد؛ فشل المشروع الإسلامي، في مواجهة هذه الحملة الشرسة، في الحين الذي يهدر جهوده في نزاعات فارغة، وجهود غير مثمرة، وبث أفكار تزيد من فرقة المسلمين، وتشتت أوصالهم، عوض الوحدة، من أجل خدمة الأمة، ونصرة دينها. ¶ وهذه الطرق هي: ¶ زرع الفتنة المذهبية بين المسلمين؛ ¶ استثمار المبادئ الإسلامية في التنصير؛ ¶ استدلال المنصِّرين بالقرآن الكريم؛ ¶ التستر بأسماء المسلمين في التنصير؛ ¶ التشكيك في عصمة القرآن الكريم؛ ¶ التنصير بإرسال الكتب والجوائز؛ ¶ الدعوة إلى الزيارات واللقاءات؛ ¶ الإلحاح في طلب المراسلة؛ ¶ دعوى مقارنة الأديان. ¶ وسوف أكشف الغطاء عن كل واحدة من هذه الطرق في مبحث. ¶ المبحث الأول ¶ زرع الفتنة المذهبية بين المسلمين ¶ من أخطر مقاصد المنصِّرين، زرع بذور الفرقة، والشقاق، والفتنة، بين المسلمين، وإثارة النعرات والعصبيات المذهبية بينهم، وهي أيضا من الطرق التي تضمن لهم نجاح هجماتهم التنصيرية. ¶ وننقل في هذا السياق كلاما يمثل نموذجا حيا لبث العداوة المذهبية بين أهل السنة والشيعة الإمامية، حيث جاء فيه: ¶ \"يسمي الوحي؛ حسب القرآن؛ المسيحَ \"آية\"، لأن الله جعله وأمه آية للعالمين. ¶ { فَنَفَخْنَا فِيهَا مِن رُّوحِنَا وَجَعَلْنَاهَا وَابْنَهَا آيَةً لِّلْعَالَمِينَ } ؛(1) ¶ { وَلِنَجْعَلَهُ آيَةً لِلنَّاسِ وَرَحْمَةً مِّنَّا } .(2) ¶ ولم يتلق المسيح هذا اللقب الفريد من البشر، بل من الله مباشرة. ولم يحصل على لقب \"آية الله\"، لأجل دراساته العليا، بل كان؛ منذ الولادة؛ يحمل هذه الصفة البارزة. ¶ يعرف الإسلام، وخاصة الشيعة، علماء كثيرين يحملون اللقب \"آية الله\". وغالى الشيعة في إكرام آية الله خميني، إذ قال البعض منهم: إنه قائدهم، والروح القدس. ¶ __________ ¶ (1) الأنبياء: 91. ¶ (2) مريم: 21.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "يظهر أن للمسيحيين؛ حسب القرآن؛ \"آية الله\" خاص، كما أن الشيعة يدعون أن لهم \"آية الله\". فما هو الفرق بينهما؟ إنما المسيح شفى المرضى، وبارك الأعداء، وجعل سلاما بين الله والبشر، وخلص الملايين،(1) من عذاب يوم الدين. أما آية الله خميني، فحرض المسلمين لحربين مع العراق، وفي أفغانستان، فمات الملايين. وكان الخميني يوافق على قتل آلاف الأبرياء من أهل إيران، وكان يلعن الغرب والشرق. ما أعظم الفرق بين \"آية الله\" المسيحي، و\"آية الله\" الشيعي!. ¶ لقد اغتاظ علماء السنة من آية الله الخميني، لأنه قبل ألقابا لم يستحقها حتى محمد، فأجمع بعض العلماء، من عدة بلدان عربية، في مؤتمر بالدار البيضاء بقرارهم: إنه يجب على آية الله خميني، أن يمنع أتباعه، من أن يسموه \"روح الله\"، أو \"روح القدس\"، وإلا فإنه يُحرَم من الإسلام، لأن شخصا واحدا في الدنيا والآخرة يستحق أن يسمي نفسه \"روح القدس\"، ألا وهو ابن مريم، المولود من روح الله. ¶ إن كان آية الله خميني قائدا خاصا للفرس والشيعة أجمعين، فإن الله عين للمسيح بدعوة أوسع، وسماه \"آية\" لجميع الناس. فليس ابن مريم \"آية الله\" للمسيحيين أو لليهود فحسب، بل أيضا للهندوسيين، والبوذيين، والكنفوشيين، وللملحدين، وللمسلمين. فمن يتعمق في المسيح، يدرك أنه \"آية الله\" الكامل لكل الناس\".(2) ¶ __________ ¶ (1) في المطبوع: ملايين. ¶ (2) سؤال لا بد من جوابه للمُسمِّي نفسه \"عبد المسيح\"، منشورات \"دار الهداية\"، سويسرا، ط. 1، 1991، ص. 28 – 29,",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ولا يخفى ما في هذا الكتاب من بهتان عن الإمام الخميني – رحمه الله -، حيث إنه لم يدّع أنه \"روح القدس\"، ولا ادعاها له أحد من الشيعة، ولا اعتبر نفسه أعلا من السيد المسيح عليه الصلاة والسلام، ولا اعتبر نفسه زعيما للفرس والشيعة، بل إنه من أبرز المعارضين للتعصب المذهبي، ومن أجلّ الداعين للوحدة الإسلامية. كما أنه حُورِب من قِبَل الاستكبار العالمي، وشُنَّت عليه، وعلى الشعب الإيراني، حرب غاشمة، ولم يَشُن هو حربا على أحد. ولم يقتل الإيرانيين، وإنما ابتغى لهم العيش في عزة الإسلام، وكرامة الإنسان. ¶ ولست في حاجة إلى الرد على تلك المزاعم والافتراءات. ففي كتب الرجل، ورسائله، وخطبه، ومواقفه، ما يدحضها. وفي العيان ما يغني عن الخبر، والشمس لا تُحْجَب بالغربال. ¶ ومهما يكن من أمر، فليس بغريب من المنصِّرين، أن يستحلوا الكذب والبهتان، في سبيل تحقيق مآربهم: أدناها إيقاع الفتنة بين المسلمين، وأعلاها تنصيرهم وإبعادهم عن دينهم. ¶ ومن مكائدهم، توظيف بعض الافتراءات، المنسوبة إلى بعض المذاهب الإسلامية، كالتهمة، المنسوبة إلى الشيعة الإمامية، وهي زَعْمُ قولهم بوقوع التحريف في القرآن الكريم،(1) وذلك من أجل تحقيق ثلاثة أغراض: ¶ الأول: إحراج المسلمين لقولهم بتحريف الكتاب المقدس، لعلهم يحجمون عن ذلك، مخافة إثارتهم لدعوى وقوع التحريف في القرآن الكريم؛ ¶ __________ ¶ (1) انظر الرد على هذه التهمة ومناقشتها، في \"تذليل العقبات في طريق التقريب بين أهل السنة والشيعة الإمامية\"، مطبعة اكدال المغرب، الرباط، ط. 1، 1418 / 1998، ص. 23 – 34. لخالد زهري.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "الثاني: تسويغ الخلاف الحاصل، بين الكاثوليك والبروتستانت، حول الأسفار السبعة الموجودة في العهد القديم، المعتبَرة عند الكاثوليك، والمزوَّرة في نظر البروتستانت، بقول المنصِّر فاندر: \"ولكن، إن فرضنا أن هذه الأسفار المَزيدة موحى بها، فإنها بجملتها لا تؤثر على أية عقيدة، من عقائد الديانة المسيحية. وأما الفروق المذهبية، بين كنيسة البروتستانت وغيرها، فلم تنتج عن زيادة هذه الأسفار على العهد القديم، ولا عن اختلاف في الكتب، كما أن مذاهب الإسلام، لم تنتج عن اختلاف في القرآن بين مذهب وآخر\".(1) ¶ الثالث: إيقاع البلبلة والفتنة بين المسلمين، إذ لا يخفى، أن من ادعى أن القرآن الكريم محرف، انه خرج عن الملة، ومارق عن الدين، بإجماع المسلمين قاطبة. ¶ وممن أثار هذه الدعوى الكاذبة، المنصِّر فاندر، في كتابه التضليلي الخطير \"ميزان الحق\"، حيث يقول: \"ويزعم قوم من المسلمين، أن الإنجيل محرف، لقول بعض النصارى أن الآيات الآتية غير موجودة في النسخ القديمة، وهي (بشارة مرقس 16: 9 إلى 20، وبشارة يوحنا 5: 3 و4 و7: 53 – 8: 11، ورسالة يوحنا الأولى 5: 7). ولو أن هذه الآيات لم تكن موجودة في المتن، في النسخ الأكثر أقدمية، إلا أنها موجودة على الهامش، فظنها الناسخ من الأصل، فإدماجها فيه، بسلامة نية. وسواء أصاب في ظنه، أو أخطأ، فإن هذه الآيات، من أولها إلى آخرها، وجودها وعدمه، لا يؤثران في جوهر الكتاب، ولا في أقل عقيدة من عقائد الكنيسة، لأن الحقائق الأساسية، التي تضمنها، مستوفاة بأكثر تفصيل، في مواضع أخرى من الكتاب. ¶ __________ ¶ (1) ميزان الحق، دار الهداية، سويسرا، د. ت.، ج. 1، ص. 156.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وبالنسبة لهذه المسألة، يوجد فرق عظيم بين الكتاب والقرآن. فإن المطلعين من المسلمين، يعلمون أن فريقا من الشيعة، أثبتوا أن عمر بن الخطاب الخليفة الثاني، وعثمان بن عفان الخليفة الثالث، غيرا جملة آيات من القرآن، بسوء النية والقصد، ليخفيا عن المسلمين حقيقتين، هما من الأهمية بمكان. الأولى هي: يجب أن يكون علي صاحب الخلافة بعد محمد. والحقيقة الثانية: يجب أن تحصر الإمامة في ذريته. ¶ ويدعي فريق آخر، أنه أسقط من القرآن سورة بجملتها، يقال لها: \"سورة النورين\"، للغاية المشار إليها. ¶ أما نحن، فلا يهمنا التحري عما إذا كانت هذه الدعوى قرينة الصواب أو مختلقة. ولكن، تهم أهل السنة من المسلمين، لأنه، إن كانت \"سورة النورين\" من القرآن حقيقة، يكون ما أشقاهم! وأسوأ حظهم! لأنها تنذرهم بسوء العاقبة، كما في قوله: \"أن لهم في جهنم مقاما عنه لا يعدلون\". ¶ وكتب ميرزا محسن بكشمير، في مؤلف له سنة 1292 هجرية، يسمى \"داستاني مذاهب سورة النورين\"، وذكر أن بعض الشيعيين يؤكدون، بأن عثمان، عندما أحرق المصاحف القديمة، وأمن على نفسه مناقشة الحساب، عمد إلى النسخة، التي كانت بين يديه، وشطب منها كل ما كان من مصلحة علي بن أبي طالب وذريته، من السيادة والإمامة. وقال: إن بعضا من العلويين، ينكرون القرآن، المتداول اليوم، ولا يسلمون بأنه هو الذي نزل من الله على محمد، كما يعتقد المسلمون، بل يقولون: إنه اختلقه أبو بكر، وعمر، وعثمان. ¶ نعم، إن لدى العلماء المحققين من الأدلة، ما يكفي لدحض هذه الدعاوي الباطلة، غير أنهم لا يسعهم، إلا التسليم بأن هذه التهم الشائنة صوبها نفس المسلمين إلى القرآن.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "والذي يهمنا من المسألة، أن هذه التهم؛ في اعتبارهم؛ مخلة بجوهر الخلاص لكل فرد من المسلمين، إن كان في الإسلام خلاص، في حين أن الدعاوي المزعومة على كتابنا المقدس، محصورة في آيات قليلة، وهي التي سبقت الإشارة إليها. إن حذفت من الكتاب، أو زيدت عليه، لا تخل بشيء من عقائد الدين والخلاص على الإطلاق، لأنها عرضية لا جوهرية\".(1) ¶ بيد أنه، إن كان شكك في هذه الدعوى، في هذا الموضع، من كتابه المذكور، فإنه جزم بها، في موضع آخر،(2) مستدلا، في تقرير زعمه، بأخبار ساقطة، لدى المحققين من علماء الإسلام، أو بأخبار مقبولة، لكنه لم يفهم المراد منها، أو فهمه وتجاهله، إذ المقصود منها النسخ لبعض الآيات، لا التغيير والتبديل، وشتان ما بين القول بالنسخ، والقول بالتحريف. ¶ ومن المنصِّرين المَكَرَة، الذين يدعون هذه الدعوى، ويبثون سمومها، كلير تسدل، في كتابه \"مصادر الإسلام\".(3) ¶ ومن كتبهم، في زرع الفتنة بين المسلمين، كتاب بعنوان: \"الشيعة مشاهد وعقائد الصوفية في الإسلام\"، للمدعو \"ر. توماس\". ¶ ولعل عنوانه يغني عن تجشم عناء البحث عنه، من أجل الاطلاع على مطالبه ومقاصده. ¶ المبحث الثاني ¶ استثمار المبادئ الإسلامية في التنصير ¶ ومن الخطط المكشوفة للتبشير النصراني، أن المنصرين استغلوا الفراغ الحضاري المذكور، والجهل الثقافي الموصوف، لاستغلال المبادىء الأساس، المعتقََدة لدى المسلمين، قصد اتخاذها مطية لولوج ساحة المعتقَد الإسلامي، لتفتيت أسسه، والإتيان على قواعده، وقناة لتسريب العقائد النصرانية، مغلفة بأقنعة مألوفة لدى المتلقي العربي والمسلم، بما لا يقبله منطق سليم، ولا يستسيغه عقل قويم. ¶ __________ ¶ (1) المرجع السابق، ج. 1، ص. 153 – 155. ¶ (2) المرجع السابق، ج. 3، ص. 376 – 378. ¶ (3) مصادر الإسلام، منشورات \"نور الحياة\"، د. ت.، ص. 157.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وبيان ما سطرته، يكون بإيراد بأمثلة تزيده وضوحا، حيث إن معهدا تنصيريا، يسمي نفسه \"المعهد الدولي للدراسة والإعلام\"،(1) ينشر إنجيل مرقس، بدون الإشارة إلى كونه إنجيلا، لا من قريب، ولا من بعيد، بل إنه يجعله بعنوان \"قصة سيدنا عيسى\"، في شكل كتيب يوزع مجانا، عن طريق المراسلات، في الوطن العربي. ¶ وفي التقديم لهذا الكتيب، نلفي عبارات استقطابية مثل: \"أيها الأخ العربي\"، و\"إخواني العرب\". ¶ لكن الأخطر من ذا وذاك، أن هذا التقديم يصدر بالبسملة (أي: بسم الله الرحمن الرحيم)، وتردف بدعاء معهود لدى المسلمين، ومألوف في أدعيتهم وصلواتهم، وهو: \"لا إله إلا الله، له الحمد، ومنه الإنعام والجود والهداية\"، ثم يختم بالتأمين الإسلامي: \"آمين، يا رب العالمين\".(2) ¶ وبما أن الاسم \"يسوع\" يوحي بالمضمون النصراني لهذه الكلمة، فقد تم صياغة الإنجيل التضليلي المذكور برمته بتعويض اسم \"يسوع\" بالاسم الذي لا يخلق أي تساؤل لدى المتلقي المسلم، ولا يحرك فيه كوامن الشك وحوافز الريبة، وهو اسم \"عيسى\". ¶ ومن تجليات التمويه أيضا، تقديم العهد الجديد، لا بالاسم المشهور به، وهو \"الإنجيل\"، ولكن بمعناه ومدلوله اللغوي، في الأصل اليوناني، كما صنعوا في \"إنجيل لوقا\"، الذي ينشرون نسخة منه بعنوان: \"الأخبار السارة\"،(3) دون أي تقديم، أو توطئة، تشير إلى ذلك، وتكشف عن سبب العدول عن الاسم المشهور والمعهود لدى الخاص والعام، إلى الشرح اللغوي اليوناني، الذي لا يعلمه إلا الخاصة ممن هم مختصون في دراسة الكتاب المقدس. ¶ __________ ¶ (1) ليس في الكتيب ما يشير إلى الجهة التي تقف وراء هذا المعهد. ولكن، من خلال العنوان المبيَّن في آخر غلافه، أجزم بأنه مرتبط بـ \"مدرسة كلمة الحياة\" في \"مالقا\" بإسبانيا، التي راسلتني وراسلتها كثيرا، وهي تابعة للطريقة البروتستانتية في التنصير. ¶ (2) انظر ذلك بتفصيل في المقدمة. ¶ (3) من منشورات \"S.G.M.\" التنصيرية.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "أرسل منصرون رسالة من مدينة \"Luynes\" بفرنسا، إلى صبية مغربية تبلغ من العمر أربعة عشر سنة، وتقطن بمدينة سلا بالمغرب، والرسالة مرفوقة بمطبوع يحمل عنوان \"الله أكبر\"، وتتصدره العبارة التالية: \"بسم الله الرحمن الرحيم، الحمد لله رب العالمين، خالق كل الأشياء بكلمته، وصلاة، وتسبيحا، وشكرا، وسجودا، لمن صنعنا من تراب، وخلقنا على صورته، فأبدع تصويرا، إن في ذلك لآيات لقوم يعقلون، وأشهد أن لا إله إلا هو، الواحد الأحد، الفرد الصمد، لا شريك له، هو ينقذ من الضلال، ويوفق للصواب، ويهدي إلى الصراط المستقيم\". ¶ ومن مدينة \"مالقا\" بإسبانيا، تصدر مجلة بعنوان \"الأشبال\"، لتوجه بالتنصير إلى أطفال العالم العربي، وهي تتصدر بالبسملة القرآنية، وتستدل بآيات من القرآن الكريم، بسبل تمويهية، للتدليل على صحة المعتقدات والتعاليم النصرانية. وهذا بقصد جر أطفال المسلمين إلى التنصر، من حيث يظنون أنهم من الإسلام ينطلقون، وفي طريقه يسيرون. ¶ وإبان عيد رأس السنة الميلادية 1996، كانوا يرسلون إلى أبناء الوطن العربي عموما، والمغاربي خصوصا، تقويما سنويا تتصدره بضع وسبعون من أسماء الله الحسنى، المعهودة لدى المسلمين،(1) لكن مدسوس بينها اسم \"الفادي\". ¶ ولا جرم أن هذا الاسم هو محور العقيدة النصرانية، فمدلوله العقدي هو التجسد الإلهي في شخص يسوع المسيح، ليُحْمَل على الصليب، ويُسْفَك دمه، فِدَاءً للبشرية، على الخطية الأبدية.(2) ¶ __________ ¶ (1) وعددها تسع وتسعون إسما. ¶ (2) انظر عقيدة الفداء في \"إنجيل يوحنا\": \"لأنه هكذا أحب الله العالم، حتى بذل ابنه الوحيد، لكي لا يهلك كل من يؤمن به، بل تكون له الحياة الأبدية\" (3: 16)، وانظر أيضا: يوحنا 3: 36. أعمال 4: 12، و16: 31. يوحنا 1: 14. 1تيمو 3: 16. أفسس 2: 4.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "يقول جن بينتون: \"لماذا طلب يسوع من الناس أن يؤمنوا به؟ لأنه كانت له خطة في كل هذا، حتى يخلص الناس، وينقذهم من مصيرهم المحتوم، نتيجة خطيتهم\"،(1) ويقول: \"هناك طريق واحد نحو الخلاص، ألا وهو الابتعاد/التوبة عن الخطية، وقبول السيد المسيح مخلصا لحياتك\"(2). ¶ ويقول إسكندر جديد: \"ووسيطه(3) الرب يسوع، وهو أعظم من الملائكة، الذين كانوا وسطاء العهد القديم، قد أعلنه وأكمله بذبيحة نفسه، وجعله محور الديانة المسيحية، التي سلمها للرسل، وأهلهم بروحه للمناداة بها\"،(4) ويقول: \"نقرأ في الكتاب المقدس، أن المسيح بذل نفسه، فدية عن كثيرين، وأنه جعل كفارة عن الخطايا، وقدم نفسه ذبيحة لله، والناس إنما يخلصون باستحقاق بره وموته. فلأنه فادينا، والكفارة عن خطايانا، وبالإيمان به نتصالح مع الله، يجب أن نقبله كذلك، ونتكل عليه. ونظام الإنجيل كله، يقتضي أن يكون المسيح، في ذاته وعمله، موضوعا للإيمان، وأساسا للثقة\".(5) ¶ المبحث الثالث ¶ استدلال المنصرين بالقرآن الكريم ¶ كما أن التمويه قد ينحو منحى آخر، بسبيل التصريح الكاذب والمجامل، كدعوى أن القرآن يتفق اتفاقا تاما مع ما ورد في الكتاب المقدس بشأن المسيح، كما جاء في كتاب \"صلب المسيح وقيامته\"، لمؤلفه \"جون جلكرايست\": \"يقول الكتاب المقدس والقرآن: إن المسيح أجرى معجزات عظيمة كثيرة، أثناء خدمته في فلسطين، لمدة ثلاثة أعوام\".(6) ¶ __________ ¶ (1) الإيمان بالمسيح لجُن بينتون، ص. 6. ¶ (2) المرجع نفسه، ص. 9. ¶ (3) الضمير يعود إلى الله. ¶ (4) ماذا أصنع لكي أخلص، منشورات \"نداء الرجاء\"، شتوتكارت، ط. 5، د. ت.، ص. 36-37. ¶ (5) المرجع نفسه، ص. 49-50. ¶ (6) صلب المسيح وقيامته (وهو رد على ثلاثة كتيبات لأحمد ديدات) لجون جلكرايست، منشورات \"Light of Life\"، النمسا، د.ت.، ص 4.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "فإن كان القرآنُ يتفق والكتابَ المقدسَ، على أن المسيح أجرى معجزات عظيمة،(1) فأين يوجد في القرآن أن خدمته في فلسطين كانت مدة ثلاثة أعوام؟! ¶ واستدل في الكتاب نفسه بالقرآن الكريم، بشأن قصة يونس، في \"سورة الصافات\"،(2) لمقارنتها بآية يونان(3) النبي، التي استدل بها المسيح، في إثبات قيامته،(4) الواردة في \"إنجيل متى\"،(5) و\"سفر يونان\"،(6) ثم قال: \"طبقا لما جاء في القرآن، وفي الكتاب المقدس، أجرى المسيح آيات وعجائب عديدة وسط شعب إسرائيل: (المائدة 110) –(أعمال الرسل 2:22)\".(7) ¶ وفي الرد على كتيب أحمد ديدات \"قيامة أم إنعاش\"، الذي حاول إثبات أن المسيح نزل حيا من الصليب،(8) فند جون جلكرايست النظرية بقوله: \"وهي نظرية لا أساس لها من الصحة – لا في الكتاب المقدس، ولا في القرآن –، وقد تبرأ منها المسيحيون والمسلمون معا. والطائفة الوحيدة التي اعترفت بتلك النظرية هي الطائفة الأحمدية، التي اتهمت في باكستان بأنها طائفة غير مسلمة\"،(9) ويقول: \"ونحن على يقين أن المسلمين الأذكياء تبينوا الآن أن ديدات ليس عالما حقيقيا بالكتب المسيحية المقدسة\".(10) ¶ __________ ¶ (1) انظر؛ مثلا؛ معجزة إنزال المائدة من السماء في (المائدة: 112-115)، ومعجزات خلق الطير من الطين، وإبراء الأكمه، والأبرص، وإحياء الموتى، والتنبؤ بالمدخرات، والتكلم في المهد، والتأييد بروح القدس في (آل عمران:49)، و(المائدة: 110). ¶ (2) الصافات: 139 – 148. ¶ (3) \"يونان\" عند النصارى، هو \"يونس\" عند المسلمين. ¶ (4) صلب المسيح وقيامته، ص. 15. ¶ (5) متى 39: 12 – 40. ¶ (6) يونان 6: 4 – 8. ¶ (7) المرجع نفسه، ص. 20. ¶ (8) هذا على جهة الافتراض من أحمد ديدات، أي: لو سلمنا جدلا أن المسيح صلب، بحسب مُعتقَدكم النصراني، فليس فيه دليل على صلبه حقا، كما هو مفصل في كتيب ديدات المذكور. ¶ (9) صلب المسيح وقيامته، ص. 32. ¶ (10) المرجع نفسه، ص. 33.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وفي الرد على مسألة: \"من دحرج الحجر\"(1) الذي على قبر يسوع، بعد صلبه المزعوم، يقول: \"ويؤمن جميع المسلمين بالله وملائكته (البقرة: 285)، والقرآن يوافق على أن الملائكة، الذين جاؤوا لتدمير المدينة، التي كان لوط مقيما فيها (العنكبوت: 31-34)، هي مدينة سدوم، المذكورة في الكتاب المقدس\".(2) ¶ ثم يستنتج استنتاجا متهافتا، مفاده أن \"القرآن يفرض على المسلمين، ليس الإيمان بالملائكة فقط، بل وبسلطانهم على شؤون الناس والأرض. وعليه، فلا يوجد مسلم واحد يعترض على قول الإنجيل: إن ملاكا هو الذي دحرج الحجر\".(3) ¶ وجاء في كتاب \"ماذا تفتكر عن المسيح\"(4): \"فداود النبي طلب الغفران بالدموع، وإبراهيم الخليل استغفر ربه. ولكن، إن بحثت في الكتاب المقدس، أو في القرآن، لا تجد دليلا أو آية أن يسوع طلب الغفران، ولو مرة واحدة\".(5) ¶ بيد أن القرآن الكريم يقول: ?لَّن يَسْتَنكِفَ الْمَسِيحُ أَن يَكُونَ عَبْداً لِّلّهِ وَلاَ الْمَلآئِكَةُ الْمُقَرَّبُونَ وَمَن يَسْتَنكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيهِ جَمِيعًا?.(6) ¶ __________ ¶ (1) انظر تفصيل هذه المسألة في: متى 28: 1 – 8،. مرقس 16: 1 – 8. لوقا 24: 1 – 12. يوحنا 20: 1 - 10. ¶ (2) صلب المسيح وقيامته، ص. 43. ¶ (3) المرجع نفسه، ص. 44. ¶ (4) يصدره معهد \"نداء الرجاء\" في ألمانيا، وهذا المعهد تابع لـ \"مدرسة الكتاب المقدس بالمراسلة\". ¶ (5) ماذا تفتكر عن المسيح، دار الهداية، ريكون (RIKON)، د.ت.، ص. 5. ¶ (6) النساء: 172.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وعدم استنكافه عليه الصلاة والسلام، يدل على الخضوع التام، وكمال العبودية، لله تعالى. وهذا يقتضي كثرة الاستغفار، ودوام التوبة. والنصرانية ترى أن الغفران نعمة من الله، وبعبارة القس إسكندر جديد: \"...والغفران يُنال بالنعمة\".(1) وهذا هو مفاد قوله تعالى، في شأن عيسى عليه السلام(2):?إِنْ هُوَ إِلَّا عَبْدٌ أَنْعَمْنَا عَلَيْهِ وَجَعَلْنَاهُ مَثَلًا لِّبَنِي إِسْرَائِيلَ?. فدوام عبوديته عليه السلام، تستلزم دوام طلب الغفران. ¶ بل نلفيهم يستدلون على العقائد والتعاليم النصرانية بالقرآن الكريم، بما يناقض طبيعة الأشياء، ويجرد استدلالاتهم من مصداقية البحث والنظر. ¶ المبحث الرابع ¶ التستر بأسماء المسلمين في التنصير ¶ وفي مراسلاتهم التنصيرية، مع العرب والمسلمين، تكون توقيعاتهم بأسماء وألقاب إسلامية. ففي مراسلتهم مع الصبية المغربية، المذكورة قبل حين، كانت باسم \"الشيخ عبدالله\"، ورئيس تحرير مجلة \"كتابي\" اسمه \"محسن الشماع\"، وفي مجلة \"مفتاح المعرفة\"، تجد الكاتبين فيها يحملون أسماء مثل: \"عبدالقادر\"، و\"سليم\"، إلخ، وفي مجلة \"المنار\"، يكتب فيها أشخاص بأسماء من قبيل \"عبدالرحيم\". والمراسلات الشخصية ترسل بأسماء لا علاقة لها بالعرف الاجتماعي النصراني، بل هي إسلامية بشكلها ومضمونها، مثل: \"محمد\"، \"الشيخ عبدالله\"، \"علي\"، \"خالد\"، \"العلوي\"، وهلم جرا. ¶ وواضح أن هذا مقصود لأمرين: ¶ أولهما، صعوبة الانسلاخ التام من المجتمع، لما يفضي إليه التنصُّر من الشعور بالغربة الموحشة. ولا يخفى ما في ذلك من تعطيل لحركة التنصير. ويدل على ذلك مقولتهم: \"...بل حتى عندما يقتنع مسلم أن المسيح هو المخلص الوحيد، يصعب عليه أن يعترف بإيمانه علنا، ويقطع علاقته بمجتمعه السابق\".(3) ¶ __________ ¶ (1) ماذا أصنع لكي أخلص، ص. 31. ¶ (2) الزخرف: 59. ¶ (3) أخوان من كردستان، ص. 5.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "فيكون التستر بأسماء المسلمين من قِبَلِ المنصرين، وحفاظ المتنصرين بأسمائهم الإسلامية، كفيلين بتذليل تلك العقبة. ¶ وفي الآن نفسه، يشجع على الذوبان في مجتمع مسلم، لتيسير وظيفة الكرازة وتقويتها، حيث إن الاكتساح سيكون من الداخل، ويدل على ذلك مقولتهم: \"...وأسقف الكنيسة الإنجليكانية يحتفظ باسمه المسلم، للدلالة على أنه من الممكن في إيران أن يعترف المسلم علنا بإيمانه بالمسيح، وأن يخدمه بجرأة وشجاعة\".(1) وهذا هو الأمر الثاني. ¶ بل إنهم يستثمرون العرف الاجتماعي لدى العرب والمسلمين، بخصائصه ومميزاته، في تمرير خطابهم النصراني، مع التركيز على ما يكتنف هذا العرف من سلبيات اجتماعية، ومساوئ مشينة، مبغوضة لدى المسلم العاقل، لأن الخطاب المباشر، برَدِّ تلك المساوئ إلى الإسلام، لا إلى جهلة المسلمين – والإسلام من ذلك براء –، يؤدي حتما إلى مصادمة معدومة الثمرة. ¶ مثال ذلك، رواية باللغة الفرنسية، يوزعونها في المغرب العربي، ولدى الجاليات المغاربية في فرنسا، وهي بعنوان:\"Ourane\"، لمؤلفها\"Samuel Grandjean\"، تحكي مأساة حقيقية، اكتنفت حياة صبي أعمى اسمه\"Ourane\"، منبوذ في المجتمع الجزائري. وظل يعاني، بسبب آفته، وفقره الشديد، من ظلم المجتمع له، وتحقير الناس له، إلى أن أدركته بشارة المنصرين، فاعتنق ديانتهم، وغدا من دعاتها المخلصين. ¶ المبحث الخامس ¶ التشكيك في عصمة القرآن الكريم ¶ إن الخطوات التشكيكية للمنصرين، الموصوفة آنفا، تفضي بهم إلى تشكيك أخطر. إذ يطفقون في التشكيك، في أول كتاب مقدس لدى المسلمين، وهو \"القرآن الكريم\"، لكن بسبيل لَبِقَة وذكية، تحاشيا للأسلوب المباشر، الذي قد يؤدي إلى مصادمة معدومة الثمرة. ¶ __________ ¶ (1) المرجع نفسه، ص. 5.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ونمثل لسبيلهم تلك، بما أوردوه في كتابهم \"أخوان من كردستان\"، أن من أسباب اعتناق المدعوّ \"سعيد الكردي\"، قراءته لكتاب \"مصادر الإسلام\"، الذي \"كتبه قسيس انكليزي، يبين فيه ما اقتبسه الإسلام من التوراة، ومن المؤلفات المسيحية الهرطوقية، ومن الدين الزوروستري، وغيرها\"(1)!!!. ¶ ومع ذلك، نلفيهم في كتبهم التنصيرية، عند ذكرهم للقرآن، يصفونه بقولهم: \"القرآن الكريم\"، ويستنبطون منه – على جهة التكلف –، ما يوافق هواهم وتعاليمهم. ¶ لكن، نحيلهم في دحض مزاعمهم، إلى كتب المتعمقين في دراسة الكتب السماوية المقدسة، والتي قررت بالأدلة العلمية استحالة أن يكون القرآن من غير الله تعالى، وكشفت في المقابل – بالأدلة العلمية أيضا –عن الأخطاء الكثيرة المبثوثة في الكتاب المقدس، مما يفضي إلى القول بتطرق التحريف إليه، لاستحالة صدور الخطإ من الله تعالى. ¶ ومن هذه الكتب، كتاب المفكر الفرنسي، الدكتور موريس بوكاي: \"L’homme d’où vient-il: Les réponses de la science et des écritures saintes\"(2). ¶ المبحث السادس ¶ التنصير بإرسال الكتب والجوائز ¶ فشل المنصرون في إقامة مكتبات تبشيرية في أغلب دول العالم العربي والإسلامي، لتوزيع كتبهم وبيعها، بسبب منع حكومات هذه الدول لمشاريع تهدف إلى أغراض تنصيرية. ¶ ومن هنا، أقاموا مكتبات ذات طابع ثقافي وفكري، من حيث الظاهر، لكنها ذات أهداف تنصيرية مَحْض. ¶ ونمثل لهذه المكتبات، في بلدي (المغرب) بمكتبة \"كليلة ودمنة\"، الكائنة في \"شارع محمد الخامس\"، بمدينة الرباط. وهي مكتبة يعرفها القاصي والداني، لموقعها الجغرافي البارز، في الشارع المذكور، بحيث تظهر شاخصة لكل المارَّة الذين يكتظ بهم الشارع يوميا. ¶ __________ ¶ (1) أخوان من كردستان، ص. 47. ¶ (2) نقله إلى العربية فوزي شعبان بعنوان \"أصل الإنسان بين العلم والكتب السماوية\".",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "ودليلي فيما نسبته إلى هذه المكتبة أنه جاء في تقرير ألقي في المؤتمر، الذي عقدته \"لجنة التنصير في لوزان\"، بالتعاون مع \"منظمة التنصير الدولية\"، خريف سنة 1978، بمدينة \"جلين آيري\"، في ولاية \"كولورادو\"، بالولايات المتحدة الأمريكية: \"خلال عقد السنوات القليلة الماضية، كان توزيع نسخ الكتاب المقدس والمطبوعات النصرانية ضئيلا جدا، إلا ما يتم بين منصر وآخر. إن مكتبات \"جمعية الكتاب المقدس\"، إما مغلقة، أو تزورها فئة قليلة جدا. والمكتبة الوحيدة الموجودة في المغرب، والأخرى في تونس، فيها كتب قليلة، ضمن مجموعة ضخمة من الكتب العلمانية، من أجل بقائهما مفتوحتين قانونيا\".(1) ¶ المبحث السابع ¶ الدعوة إلى الزيارات واللقاءات ¶ وبعد أن يبثوا بذور الشك، في نفس المخاطَب العربي والمسلم، ويزوِّدونه بزاد متواضع من المعرفة بالديانة النصرانية، تأتي الخطوة العملية، وهي الحديث عن \"الشركة\"، أي الشراكة الروحية، المتولدة من اللقاءات، بين \"المؤمنين المسيحيين\". وذلك بناء على عدة أعداد إنجيلية، منها: ¶ \"وكان المؤمنون كلهم متحدين معا، فكانوا يتشاركون في كل ما يملكون، ويبيعون أملاكهم ومقتنياتهم، ويتقاسمون الثمن، على قدر احتياج كل منهم، ويداومون على الحضور إلى الهيكل يوميا، بقلب واحد، ويكسرون الخبز في البيوت، ويتناولون الطعام معا، بابتهاج، وبساطة قلب، مسبحين الله، وكانوا يلاقون استحسانا لدى الشعب كله. وكان الرب كل يوم يضم إلى الجماعة الذين يخلصون\".(2) ¶ __________ ¶ (1) نقلا من كتاب \"التنصير: خطة لغزو العالم الإسلامي\" (ص. 381). وهو عبارة عن ترجمة كاملة لأعمال المؤتمر التنصيري المذكور، نشرتها دار النشر \"MARC\" بعنوان: The Gospel and Islam وطبع في كاليفورنيا سنة 1978. ¶ (2) أعمال الرسل 2 :44-47. وانظر أيضا: متى 18 :19-20. يوحنا 13: 34-35. 1 كور 12: 13-27. غلاطية 6 :1 - 2.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "ويذكر القس إسكندر جديد، أن الاجتماعات الروحية من وسائط النعمة، وسبل الانتصار على الخطية، يقول: \"من المُسَلَّم به، أن الاجتماعات الروحية، من أقوى الوسائل، التي أوجدها الله لنمو المؤمنين، وتقدمهم في الحياة المسيحية\".(1) ¶ وقبل اقتراح الانخراط في هذه الشركة على المخاطَب، يتم إرسال كتب، توضح أهمية الرباط الروحي، والمحبة الأخوية. ¶ نمثل لذلك بكُتَيّبين، أحدهما بعنوان: \"المحبة الأخوية\"، ويتناول المواضيع التالية: ¶ أهمية المحبة؛ ¶ فكرة الجسد الواحد؛… ¶ معطلات ترابط الجسد الواحد؛ ¶ المحبة العملية. ¶ والثاني بعنوان: \"الرباط الروحي\"،(2) وهو يتناول المواضيع التالية: ¶ التعارف؛ ¶ الثقة المتبادلة؛ ¶ تبادل الزيارات والضيافة؛ ¶ دراسة كلمة الله؛ ¶ الصلاة الجماعية؛ ¶ المعمودية؛ ¶ اجتماعات العبادة؛ ¶ المسامحة والإنذار. ¶ ومواضيع الكتيبين، تكشف بوضوح عن مضمونهما. وهما من إصدار \"مدرسة كلمة الحياة\" البروتستاتنية، في مدينة \"مالقا\" بإسبانيا. ¶ وقد تكون الدعوة إلى الشراكة، عن طريق الدعوة المباشرة إلى الانخراط في جمعية نصرانية. وقد تكون هذه الدعوة مرفقة بجائزة مغرية. ¶ المبحث الثامن ¶ الإلحاح في طلب المراسلة ¶ وهذا الانقطاع المذكور، يحصل عند الإياس من انقياد المراسَل إليه لمخططهم التنصيري. ¶ لكن، حينما تكون المراسلات في بدايتها، ويكون الضحية المتربص به، في أوج حماسه، لمعرفة المزيد، بدافع الاستجابة الطبيعية لغريزة حب الاستطلاع، وتكون الأجوبة عن أسئلة الدروس المجانية مسترسلة، فإن الإلحاح من جانبهم يكون ملحوظا، حيث تتكثف مراسلاتهم، وتكثر استفساراتهم عن التأخير في الرد، لاسيما في خضم الوضع الفاسد لبريد العالم الثالث، الذي لا يَسْلم البتة من آفة تضييع الرسائل، من دون الشعور، ولو بمثقال ذرة، بالمسؤولية وتأنيب الضمير. ¶ المبحث التاسع ¶ __________ ¶ (1) \"ماذا أصنع لكي أخلص؟\"، ص. 21. ¶ (2) وهو يقع ضمن سلسلة \"في إثر خطواته\"، التي سبقت الإشارة إليها.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "دعوى مقارنة الأديان ¶ من أخطر الطرق التنصيرية، التي تضلل المسلمين، لاسيما المثقفين منهم، وتهدف إلى هدم أركان الإسلام، والإتيان عليه من القواعد، دعوى المقارنة، بين الإسلام والنصرانية، أو بين القرآن والكتاب المقدس. ¶ وأنقل هنا منشورا، من \"دار الهداية\" التنصيرية، يُغْري المسلمين بخوض غمار هذا النوع من المقارنة التضليلية: ¶ \"دراسة الكتاب المقدس بالمراسلة منهاج الدراسة العام في المقارنة بين الكتاب المقدس والقرآن. ¶ أيها الإخوة والأخوات، تحية أخوية وسلام الرب يكون معكم، وبعد، يسرنا أن نخبركم بوصول رسالتكم، ونشكركم لأجل اهتمامكم بمراسلتنا بخصوص دراسة المقارنات، بين الكتاب المقدس والقرآن، عن طريق المراسلة. ¶ إننا إذ نعلمكم بأن الدراسة مجانية، وهذا يشمل أيضا كافة منشوراتنا، فإنه يسعدنا أن نضع بين يديكم المنهاج العام لهذه الدراسة. ¶ إن كنتم من المبتدئين، فإننا نفضل أن تبدؤوا بالمرحلة الأولى، ثم المرحلة الثانية، بالتدرج. ¶ نرسل الشهادة لكم، حال إتمامكم الإجابة على أسئلة معظم كتب المرحلة. ونرسل إفادة نجاح، حال استلامنا أجوبة تسعة كتب. وذلك، تشجيعا منا لكم، لإنهاء المرحلة بكاملها، للحصول على الشهادة، ومن ثم الانتقال إلى المرحلة الثانية، لإنهاء المرحلتين. وبذلك تكونون قد تعمقتم بدراسة المقارنات، بين الكتاب المقدس والقرآن. ¶ نشجعكم بإفساح المجال لأصدقائكم، بإشراكهم في دراسة الكتب المرسلة لكم، والإجابة على الأسئلة، وإرسالها لنا، بشكل منفرد. إنكم بهذه المشاركة تكونون قد ساهمتم معنا بإفادة أكثر من شخص للكتاب الواحد. ¶ إن جوائز الاشتراك في حل المسابقات، تكون حسب المتوفر من مطبوعاتنا. ¶ وفي الختام، نصلي كي يبارك الرب دراستكم هذه، كي تعمقكم في الكتاب المقدس، كتاب كلمة الحياة الأبدية، وأن يقودكم الروح القدس إلى يقين نعمة الخلاص، بواسطة ربنا وفادينا، يسوع المسيح، له المجد\".",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وهكذا؛ وكما يلاحظ من خلال هذه الطرق أن المبشرين قد تمادوا في العالم الإسلامي عامة، والوطن العربي خاصة، ولم يألوا جهدا في قلب الحقائق، بتقديم الأسماء بغير مسمياتها الحَقَّة، بعد أن اعتراهم الفشل المهين، بانتهاج الأسلوب المباشر، الذي يُنَفِّر المسلم من الإصغاء إليه –، بَلْهَ أن يعتقد مقتضاه، ويقتفي أثر داعييه. ¶ لكن مما يؤسف له أن الحكومات الإسلامية، لا سيما في البلدان المغاربية؛ تعد كل ما استطاعت من قوة للتصدي للجماعات الإسلامية، وتترك الأبواب مشرعة أمام هؤلاء المبشرين، الذين أوشكوا أن يبدلوا دين المسلمين، وأن يظهروا في الأرض الفساد. ¶ ومن غريب الأمر أنك تجد بعض علماء المسلمين يحذرون من المد الشيعي، كما حدث في مؤتمر حوار المذاهب الإسلامية بالدوحة، ولا يتصدون للمد التبشيري، مع أن خطورة هذا الأخير ظاهرة لا تخفى على أحد. وهو أولى أن تعقد من أجله المؤتمرات، وأن تخصص له برامج في القنوات الفضائية، من أجل تحذير المسلمين من هذا الخطر الداهم، وتوعيتهم بهذا الشر القادم من الغرب. ¶ فلنسأل الله تعالى أن يقيض لهذه الأمة علماء مخلصين، يدبون عن الإسلام، ويردون مكائد المنصرين، ويكشفون عن شبهاتهم وأباطيلهم. ولا حول ولا قوة إلا بالله.",
            "page": "21",
            "part": "1"
        }
    ],
    "t33465": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الإسلام وتحديات التنصير في شمال أفريقيا د. محمد عبدو 527-551"
        }
    ]
}