{
    "b33467": [
        {
            "id": "1",
            "nass": "بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمْ ¶ أهمية وجود المؤسسات الاقتصادية ¶ والمالية الإسلامية الموازية ¶ للمؤسسات الدولية ¶ بحث مقدم إلى مؤتمر ¶ \"الإسلام والتحديات المعاصرة\" ¶ المنعقد بكلية أصول الدين في الجامعة الإسلامية ¶ في الفترة: 2-3/4/2007م ¶ إعداد: ¶ د. عماد سعيد لبد ¶ دكتوراه في الاقتصاد – أوكرانيا ¶ أبريل/ 2007 ¶ الخلاصة: ¶ تهدف هذه الدراسة إلى تسليط الضوء على أهمية وجود المؤسسات الاقتصادية والمالية الإسلامية الموازية للمؤسسات الدولية، خاصة في ظل التحديات التي يواجهها العالم الإسلامي، وفلسفة وأهداف المؤسسات الدولية القائمة التي تتعارض أهدافها مع الفطرة الإنسانية، ومبادئ الدين الإسلامي الحنيف. ¶ وقد تم التركيز في هذه الدراسة على تطورات الاقتصاد الدولي وتداعياته على التنمية الألفية، وأهداف وخصائص النظام الاقتصادي في الإسلام، ومقارنة ذلك مع أهداف وتجارب المؤسسات الدولية الاقتصادية والمالية. ¶ وقد بينت هذه الدراسة أهمية تفعيل دور المؤسسات الاقتصادية والمالية الإسلامية القائمة، وأهمية إنشاء المؤسسات الإسلامية الموازية للمؤسسات الدولية الاقتصادية والمالية. ¶ The Essence: ¶ This study aims at focusing the light on the importance of the presence of the economic and financial enterprises Islamic and parallel to the international organizations, specially under the challenges that the Islamic scientist faces, a philosophy and the targets of the existing international organizations that its targets contradict the human nature, and the principles of the righteous Islam.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "The research work concentrate on studying the developments of international economy and its consequences on the millennial development, and the goals and the features of the economic system in Islam, and a comparison that with targets and the experiences of the economic and financial international organizations. ¶ And this study has showed the importance of the activation of the role of the existing Islamic economic and financial enterprises, and the importance of the establishment of the Islamic enterprises parallel to the economic and financial international organizations. ¶ المقدمة: ¶ يواجه العالم الإسلامي اليوم الكثير من التحديات المعاصرة، وأهمها التحديات الاقتصادية والمالية والتي تجعل منه فريسة ومطمعاً للآخرين، وخانعاً لسياساتهم وأهدافهم، والتي يتم الترويج لها وتنفيذها عبر الهيئات والمؤسسات الدولية، وتحت ذرائع ومبررات واهية، ومنها نشر وتعزيز الديمقراطية والتنمية، وحماية حقوق الإنسان، و\" مكافحة الإرهاب\". ¶ وقد أثبتت تجربة العالم الإسلامي مدى زيف ذلك وازدواجية المعايير التي يتم التعامل بها معه من طرف الهيئات والمؤسسات الدولية، والتي في المحصلة ما هي إلا أدوات لنظام عالمي جائر يتعارض مع أهداف ومبادئ العدالة الإنسانية بصورة عامة، وأهداف ومبادئ النظام الاقتصادي بصورة خاصة. ¶ ومن هنا كان علينا أن نتطرق لهذا الموضوع ايماناً منا بأن العالم الإسلامي مميز عن غيره وقد حباه الله من القدرات والموارد المادية والبشرية ما يمكنه من أن يعيش كريماً عزيزاً ومستقلاً عن الآخرين وقادرا أن يحمي نفسه ضد هيمنة وأطماع الآخرين، وهذا لا يمكن أن يتم إلا بالتخلص من خنوعه وتبعية للهيئات والمؤسسات الدولية التي تتعارض في أهدافها ومبادئها مع الدين الإسلامي الحنيف، ووجود المؤسسات والهيئات الخاصة به.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "أهداف الدراسة: ¶ التعرف على تطورات الاقتصاد الدولي واقتصاديات الدول الإسلامية. ¶ التعرف على فلسفة وأهداف المؤسسات الاقتصادية والمالية الدولية. ¶ التعرف على أهداف ومبادئ النظام الاقتصادي الإسلامي. ¶ التعرف على طبيعة التحديات التي يواجهها الاقتصاد الدولي واقتصاديات العالم الإسلامي. ¶ مشكلة الدراسة: ¶ يمتلك العالم الإسلامي والعربي الوفرة في الموارد المادية والبشرية والتي تؤهله لان يكون رائداً في كافة المجالات، وأهم ما في ذلك نعمة الدين الإسلامي التي حباها الله له وميزه فيها عن غيره وبما يحتويه من أنظمة متكاملة تصلح لكل زمان ومكان. ¶ إلا أن بعد المسلمين عن دينهم وعدم الأخذ بنعم الإسلام جعلهم فريسة ومطمع للآخرين وألعوبة في أيدي المؤسسات الدولية والتي تتعارض في أهدافها وأدائها بصورة جلية وواضحة مع شرع الله في كونه والعدالة الإنسانية.. ومن هنا يمكن طرح إشكالية هذه الدراسة عبر السؤال التالي: \"ما مدى قدرة العالم الإسلامي على إيجاد وتفعيل المؤسسات الاقتصادية والمالية الخاصة به\"؟ ¶ فرضيات الدراسة: ¶ تؤكد تطورات الاقتصاد الدولي على الاستمرار في التدهور لأوضاع دول العالم كافة، وزيادة الفقر والبطالة، وما يترتب عن ذلك من تداعيات سلبية على الجميع. ¶ العالم الإسلامي لديه من الموارد والثروات التي تجعل منه قادراً على الاستقلال بذاته ورائداً في التنمية المستدامة. ¶ معظم المؤسسات الدولية الاقتصادية والمالية تتعارض في فلسفتها وأهدافها مع الفطرة الإنسانية وأهداف ومبادئ الدين الإسلامي الحنيف. ¶ العالم الإسلامي بحاجة كبير إلى إيجاد المؤسسات الاقتصادية والمالية الخاصة به وتفعيل القائم منها. ¶ منهجية الدراسة: ¶ تم استخدام المنهج الوصفي والكمي في هذه الدراسة، وذلك من خلال تناولنا للمؤشرات الاقتصادية والمالية الخاصة بتطورات الاقتصاد الدولي واقتصاديات العالم الإسلامي.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وكذلك من خلال تناولنا لفلسفة وأهداف الهيئات والمؤسسات الاقتصادية والمالية الدولية ومقارنة نتائجها على ارض الواقع، سواء على الصعيد الدولي أو على صعيد العالم الإسلامي. ¶ ومن ثم توضيح مدى أهمية ما يتميز به العالم الإسلامي من نظام اقتصادي ذو خصائص وأهداف ومبادئ شاملة ومتكاملة فيها شفاء وخلاص للعالم كله. ¶ أولا: نبذة عامة حول التطورات الاقتصادية الدولية: ¶ أ- تطورات الاقتصاد الدولي(1): ¶ 1- النمو والأسعار: ¶ بلغ معدل النمو الذي حققه الاقتصاد العالمي خلال العام 2005م نحو 4.8%، ورغم كون هذه النسبة أقل من نسبة النمو العام 2004م والبالغة 5.3%، إلا إنها أفضل من نسبة النمو المتحققة عام 2003 م، والبالغة 4.0%. ويعود سبب هذا النمو مدفوعاً بالاستهلاك القوي للاقتصاد الأمريكي والاقتصاد الصيني. ¶ ولا تزال أسعار النفط تلعب دورا رئيسيا وأساسيا في الاقتصاد العالمي، والتي هي بحد ذاتها مصدر قلق للعديد من الاقتصاديات المتقدمة والنامية على حد سواء، خصوصاً ما يترتب عنها من إنعكسات سلبية على ثقة المستهلك والإنفاق الاستهلاكي في المناطق التي تعاني أصلا من ضعف حركة نشاط الاستهلاك المحلي مثل منطقة اليورو، وإضافة إلى أثارها الخطيرة على كثير من الاقتصاديات الناشئة والدول النامية التي تعتمد على استيراد النفط لتغطية استهلاكها المحلي. ¶ 2- التجارة الدولية. ¶ __________ ¶ (1) سلطة النقد الفلسطينية، التقرير السنوي الرابع عشر\"، غزة- فلسطين، 2005 م، ص 3 - 11.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "تقلص معدل نمو حجم التجارة العالمية (سلع وخدمات) خلال العام 2005م إلى 7.3% بعد الارتفاع الملحوظ في العام 2004م. فقد تراجع معدل النمو بالنسبة للصادرات في الدول المتقدمة إلى 5.3% عام 2005م مقابل 8.5% عام 2004، وتراجع في الدول النامية إلى 11.5% مقابل 14.6% عام 2004 م، وكما تراجع معدل نمو الواردات للدول المتقدمة من 8.9% عام 2004م إلى 5.8% عام 2005م وفي الدول النامية إلى 12.4% خلال العام 2005 م، وبعد أن كانت نسبته في العام 2004م نحو 15.8%(1). ¶ إن الاختلال في الميزان التجاري العالمي أدى إلى تزايد الدول المطالبة بفرض سياسات حمائية خشية التعرض لمزيد من غزو الصادرات للأسواق الناشئة ومن أهم الأمثلة على ذلك: ¶ الولايات المتحدة: هناك تأيد لفرض رسوم جمركية على الواردات الصينية جراء ارتفاع عجز الميزان التجاري الأمريكي من 618 مليار دولار عام 2004م إلى 724 مليار دولار عام 2005م وتجاوزه لمستوى 6% من الناتج المحلي الإجمالي لها، وقد قامت الولايات المتحدة الأمريكية في شهر فبراير 2007م برفع شكوى ضد الصين أمام منظمة التجارة العالمية متهمة الأخيرة بإغراق السوق الأمريكي بالسلع والمنتجات الصينية. ¶ دول منطقة اليورو: انخفض فائض الميزان التجاري بنحو 57 مليار دولار عام 2005م ليبلغ 148 مليار مقارنة بالعام 2004م، وذلك نتيجة لإلغاء الحصص على المنسوجات والملابس، والذي أثار العديد من الدعوات للحماية الجمركية وتجديد القيود على الصادرات الصينية(2). ¶ الدول العربية المصدرة للنفط: تجاوز الفائض التجاري لها حاجز 245 مليار دولار عام 2005م وبعد أن بلغ في عام 2004م نحو 151 مليار دولار. وهذا الفائض قد تجاوز ما حققته الأسواق الأسيوية الناشئة واليابان والصين وبعض الدول الصناعية(3). ¶ __________ ¶ (1) سلطة النقد الفلسطينية، \" التقرير السنوي الحادي عشر\"، ص 7. ¶ (2) المصدر السابق، ص 8. ¶ (3) نفس المصدر، ص 8.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "الدول النامية: تراجعت شروط التبادل التجاري للعام 2005م بنسبة 5% مقارنة بنسبة 2.2% للعام 2004 م. ¶ 3- الدين الخارجي العالمي: ¶ إرتفع إجمالي الدين العام الخارجي القائم في ذمة الدول النامية ودول اقتصاديات السوق الناشئة مع نهاية عام 2005م إلى ما يعادل 3.224.3 مليار دولار، وذلك مقابل 3.883.9 مليار دولار عام 2004 م، والى زيادة بلغت نسبتها 4.6%. وتحتل مجموعة الدول النامية الأسيوية ومجموعة دول أمريكيا الجنوبية الصدارة في حجم الديون الخارجية، حيث بلغ حجم ديونها خلال عام 2005م نحو 828 مليار دولار(1). ¶ أما مجموعة وسط وشرق أوربا فتحوز على ما يصل إلى 18.7% من إجمالي الدين الخارجي تليها مجموعة الشرق الأوسط بنسبة 8.6%. وبالطبع إن ارتفاع حجم الديون يترتب عنه الارتفاع في مدفوعات خدمات الدين والتي تتراوح نسبتها من (7% - 35%) من معدلات الفائدة وأسعار الصرف. ¶ وتتباين السياسات النقدية للدول فيما يتعلق بأسعار الفائدة، حيث ارتفعت أسعار الفائدة في أمريكا إلى 4.2% عام 2005م مقارنة مع عام 2.2% عام 2004م في حين تم تخفيضها في بريطانيا إلى 4.5% عام 2005 مقارنة بنسبة 4.5% عام 2004م. ¶ ولاشك أن التغيرات التي تطرأ على نسبة الفائدة في الدول الصناعية والمتقدمة خاصة على الدولار الأمريكي تؤدي إلى تغيير في نسبة الفائدة على المعدلات الوطنية في كثير من دول العالم الناشئة، ومنها الدول التي ترتبط عملاتها بالدولار الأمريكي وذلك لتفادي الآثار السلبية التي قد تلحق باقتصادياتها والحفاظ على عملاتها الوطنية من الانهيار أمام العملات العالمية الأخرى. ¶ 4- أسواق الأسهم: ¶ __________ ¶ (1) سلطة النقد الفلسطينية، \" التقرير السنوي الحادي عشر\"، ص 8.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "شهدت مستويات الأداء في أسواق الأسهم العالمية ارتفاعاً ملحوظاً خلال العام 2005م حيث سجل مؤشر نيكاي معدل سنوي بلغ 39.4% تلاه مؤشر داون فوتي بنسبة 18.5%، ثم مؤشر ناسداك بنسبة 11%، ومؤشر داون جونز بنسبة 3.8%. ¶ أما على الصعيد الأسهم في أسواق الدول العربية فقد ارتفع مؤشر سوق دبي بمعدل سنوي 140.5%، تبعه السوق السعودي بنسبة 121.4%، والسوق الأردني بنسبة 52.2%، والعماني بنسبة 45.9%، ومقابل انخفاض في مستوى الأداء في سوق البحرين بنسبة 27.4%. ¶ ب- اقتصاديات الدول الأعضاء في البنك الإسلامي للتنمية: ¶ يتأثر الأداء الاقتصادي للدول الأعضاء في البنك الإسلامي للتنمية تأثرا كبيرا بمجموعة العوامل الخاصة بكل بلد على حده، وبما يحدث من تطورات عالمية في الدول الصناعية الكبرى وفي الاقتصاديات الناشئة(1). ¶ واهم المؤشرات الخاصة بالأداء الاقتصادي للدول الأعضاء في البنك الإسلامي للتنمية يمكن انجازها بالاتي: ¶ بلغت الزيادة في معدل الناتج المحلي الإجمالي لسنة 2001م نحو 2.90% بينما ارتفعت إلى 6.2% للعام 2004م ثم انخفضت إلى 5.5% للعام 2005 م، وعادت لترتفع ارتفاعاً طفيفاً لسنة 2006م بنسبة 5.8%. ¶ انخفض معدل التضخم لدى مجموعة الدول الأعضاء في البنك الإسلامي للتنمية من 11.6% لسنة 2001م إلى 7.2% 2004م وعاد للارتفاع بنسبة 2005م ليبلغ 8.4%، وبنسبة 9% للعام 2006 م. ويلاحظ أن هناك اشتداد في العوامل المؤثرة على زيادة التضخم لدى الدول الأعضاء في البنك التنمية الإسلامي، ومما يخشى أن يقوض ما تبذله هذه الدول من جهود لمكافحة الفقر ويخفض من قدرتها التنافسية على التصدير. ¶ __________ ¶ (1) البنك الإسلامي للتنمية، القرير السنوي 1426 هـ، ص 45.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ظلت معدلات الادخار كنسية مئوية من إجمالي الناتج لمحلي الإجمالي تسير بصورة متصلبة حيث بلغت معدلها للأعوام (2000- 2003) 24% ثم ارتفع بصورة مطردة ليصل نحو 28% للأعوام 2004 م، 2005 م. وارتفع معدل الاستثمار بما يمثل نسبة من تكوين إجمالي الأصول الثابتة إلى إجمالي الناتج المحلي بنسبة 5.5% من العام 2000م، وليبلغ 20.9% للعام 2005م. حيث يلاحظ أن هناك علاقة بين معدلات الادخار والاستثمار وهذه العلاقة تزداد تحسنا وترابطا بحكم توفر البيئة الاستثمارية المناسبة. ¶ بلغت الصادرات البينية إلى إجمالي الصادرات اقل من 3% في أنحاء دول المغرب العربي وغيرها، أما دول الاتحاد الاقتصادي والنقدي لدول غرب أفريقيا الأعضاء في البنك الإسلامي للتنمية فق حققت أعلى نسبة، حيث بلغت 12.4%، أما دول مجلس التعاوني الخليجي فلم تتجاوز حصة التجارة البينية لها مع الدول الأعضاء 5%،حيث أن أكثر من 90% من صادراتها توجه للدول الصناعية والدول غير الأعضاء في البنك. ¶ ج- ظواهر من الاقتصاد الدولي: ¶ 1- (2%) من الأثرياء يملكون أكثر من نصف ثروات العالم: ¶ أفادت دراسة(1) صادرة عن المعهد العالمي لتنمية البحوث الاقتصادية التابع لجامعة الأمم المتحدة في هلسينكي أن 2% من سكان العالم الأثرياء يملكون أكثر من نصف ثروات العالم، فيما يملك نصف سكان العالم الأفقر 1%. وان الأشخاص الأغنى يتركزون في أمريكا الشمالية وارويا الغربية والدول الأسيوية الأغنى، فيما يتركز السكان الأكثر فقرا في افر بقيا والهند. وقدر الباحثون أن مجموع الثروات العالمية نحو 125 تريليون دولار، وبعدل 26 ألف دولار للفرد. ¶ 2- درس الأسهم السعودية: ¶ __________ ¶ (1) www. BBC.arbic.com 2006-12-10 17:08:58",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "بلغ حجم خسارة السعوديين من الأسهم خلال عام 2006م نحو 320 مليار دولار، وفي العام نفسه لم يتمكن نحو 30 ألف مستثمر في شركات توظيف الأموال من أن يستردوا أموالهم التي قدرت بنحو 7 مليارات ريالات(1). ولعل هذا ما دفع مجلس الغرف التجارية السعودية إلى أن يحذر في شهر نوفمبر 2006 من الانسياق خلف الاستثمارات المشبوهة، والتحذير من مغبة الانسياق وراء شعارات الاستثمار في مشاريع وهمية، تستهدف الإطاحة بهم، من خلال طلب المشاركة في مشاريع استثمارية بدعوى تعويض خسائرهم في سوق الأسهم. ¶ ومما حذا بوزارة التجارة والصناعة السعودية من تحذير جميع المواطنين والمقيمين من التعامل مع بعض الشركات والمؤسسات والأشخاص الذين يقومون بجمع أموال من بعض المواطنين والمقيمين بغرض توظيف الأموال. ¶ 3- المعاملات المالية الإسلامية الدولية: ¶ __________ ¶ (1) المصري أحمد، www.Islamonline.net/arbic/economic",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "قالت صحيفة فايننشال تايمز(1): \"إن المعاملات المالية الإسلامية التي لم تكن قبل سنتين سوى وحدات متخصصة في المصارف العالمية محصورة ضمن الدول الإسلامية وينصب تركيزها على قطاع البيع بالتجزئة، شهدت الآن نموا منقطع النظير بحيث يقدر حجمها في الوقت الحالي بما بين 250 و750 مليار دولار \". وذكرت الصحيفة أنه عندما باع البنك السويسري (يو.بي.أس) سندات مالية بقيمة 750 مليون دولار خاضعة لشروط الشريعة الإسلامية لمؤسسة الاستثمار الحكومية الماليزية (خزانة ناسيونال بيرهاد)، ظن الجميع أن المستثمرين المسلمين هم من اشترى تلك السندات. لكن الصحيفة أضافت أن المستثمرين من غير المسلمين تهافتوا على تلك السندات التي كانت أضخم سندات قابلة للتحويل يتم إصدارها في آسيا عام 2006م.http://www.aljazeera.net/News/Templates/Postings/DetailedPage.aspx?NRORIGINALURL=%2fNR%2fexeres%2f044EDC2C-5C08-4DA4-B57D-22D2A07A8BFF%2ehtm%3fwbc_purpose%3d%255C%252F&FRAMELESS=false&NRNODEGUID=%7b044EDC2C-5C08-4DA4-B57D-22D2A07A8BFF%7d&NRCACHEHINT=NoModifyGuest - # ¶ وأشارت الصحيفة أن هذه الواقعة تعكس نمطاً أوسع في المعاملات المالية الدولية، مؤكدة أن قطاع التعاملات المالية الإسلامية وصل مرحلة النضج، إذ نتج عنه ابتكار حقيقي في أسواق البيع بالجملة بحيث تهافت المصرفيون على إدخاله إلى مؤسساتهم. ومع تنامي حجم هذا القطاع وتحديث وسائله، لم يقتصر غير المسلمين على شراء السندات الخاضعة لقوانين الشريعة الإسلامية، بل إن المؤسسات والشركات غير الإسلامية بدأت تفكر في جمع الأموال عبر الأدوات الشرعية الإسلامية. ¶ 4- الإنفاق العسكري وتداعياته على التنمية: ¶ __________ ¶ (1) صحيفة فايننشال تايم، 8 يناير 2007م.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "قامت الأمم المتحدة في عام 1981م بدراسة حول التسلح والتنمية، وخلصت فيها إلى أن التسلح في حد ذاته، صار مهددا خطيرا للأمن والسلم الدوليين، وبالتالي يعتبر معوقا للتنمية الاقتصادية. وأشارت الدراسة إلى أن الحجة القائلة: \" بأن التسلح يستخدم لتأمين الأمن القومي ليست مقنعة، لان الأمن القومي يمكن تحققيه بالوسائل غير العسكرية وخاصة أن معدلات الأمن القومي صار معظمها مرتبطا بالضغوطات الاقتصادية مثل مشكلات التضخم وتدهور قيمة العملات الوطنية وندرة الموارد، وتحديداً في مجال الطاقة والموارد غير المتجددة، وتلوث البيئة والتضخم السكاني ومشكلات الصراعات السياسية والاجتماعية. ¶ وفي نفس العام قدمت لجنة خاصة بالأمم المتحدة تقريرا حول العلاقة بين التسلح والتنمية الاقتصادية حذرت فيه من الآثار السلبية لارتفاع النفقات الدفاعية على أوضاع التنمية، خاصة في الدول النامية. وأوضح التقرير أن سباق التسلح المحموم بين الدول أدى إلى زيادة حجم الموارد المنفقة في التسلح وبالمقابل هناك انخفاض في حجم الموارد المنفقة على الصحة والتعليم والرفاهية الاقتصادية، كما تأثرت سلباً مكونات الاستثمار والإنتاجية في القطاعات المدنية بسبب سوء تخصيص الموارد في ظل سباق التسلح.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وتعد الولايات المتحدة الأمريكية(1) من اكبر الدول التي تنفق على التسلح، حيث قدم الرئيس الأمريكي جورج بوش خطة الميزانية الجديدة للعام 2007م لكي يصادق عليها الكونجرس طلباً مزيداً من المخصصات لتغطية نفقات الحرب في العراق وأفغانستان. وتبلغ الميزانية 2.9 تريليون دولار منها قرابة 700 مليار دولار مخصصة للإنفاق العسكري. ويخصص مشروع الميزانية حوالي 200 مليار دولار للإنفاق على العمليات العسكرية في العراق وأفغانستان. كما تحدد ميزانية عام 2008م خططاً لخفض الإنفاق الداخلي، بما في ذلك توفير 66 مليار دولار على مدى خمس سنوات من برنامج للرعاية الصحية. ¶ وقال \" ريد \" زعيم الأغلبية الديمقراطية إن الميزانية تقترح تخفيضات كبيرة في مخصصات الرعاية الصحية لكبار السن ولا تلبي احتياجات الأمريكي العادي. وقال أيضا إن الشعب الأمريكي لا يؤيد توسيع نطاق الوجود العسكري الأمريكي في العراق. ¶ وأما على الصعيد العربي نجد أن الدول العربية أكثر المجموعات الإقليمية في ناحية الإنفاق العسكري، وخاصة دول الخليج العربي التي فاقت معدلاتها ما وصلت إليه \"إسرائيل\"، ولا شك أن ارتفاع النفقات العسكرية في الدول العربية قد أثر سلبًا على النمو الاقتصادي، حيث انخفض نصيب الفرد من الاستهلاك والاستثمار، كما انخفض المخزون الاستراتيجي من رأس المال وارتفعت أرقام المديونية الخارجية وازداد معدل التبعية الاقتصادية والاعتماد على الخارج في توفير الاحتياجات العسكرية وما يتصل بها من نفقات التشغيل والصيانة والتدريب(2). ¶ __________ ¶ (1) 6-1-200 7 www. BBC.arbic.com ¶ (2) منتدى البحوث الاقتصادية للدول العربية وإيران وتركيا، \" مؤشر النزاهة في دول أجنبية وعربية (1997) \"، القاهرة، 200م.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "ووفقًا لتقديرات صندوق النقد الدولي، فإن تخفيض النفقات العسكرية في العالم بمعدل 20% سيوفر منافع كبيرة للاستثمار والاستهلاك خاصة في القطاع الخاص في الدول النامية. إضافة إلى أن هذا التخفيض سيزيد من الناتج المحلي الإجمالي في العالم بمعدل أعلى من المخزون العالمي من رأس المال، وسيكون أداة فعالة لحفز الدول الصناعية لمزيد من المساعدات الدولية والمساهمات العالمية في برامج الأمم المتحدة والمنظمات الدولية في الصحة والتعليم والبيئة(1). ¶ 5- الفساد والتنمية: ¶ إن مفهوم كلمة \" الفساد \" يرتبط في الأذهان بمفهوم \"الشر\"، ويعتبر أوضح وأقصر تعريف للفساد هو التعريف الذي ورد في موسوعة العلوم الاجتماعية، حيث يعرف الفساد بأنه: \" إساءة استخدام السلطة العامة لتحقيق كسب خاص\"، ورغم أن هذا التعريف يشمل الفساد الذي يقوم به المسئولون الوطنيون العاملون بالحكومة، إلا أن هناك فسادًا يتمّ بالكامل في نطاق القطاع الخاص، وأيضًا هناك فساد متعدد الجنسيات يتم بين طرفين من دولتين أو أكثر(2). والملاحظ أن حوافز الفساد تزيد عندما يكون للمسئولين الحكوميين من رجال السياسة والاقتصاد والقضاء مساحة واسعة للتقدير الشخصي، ولا توجد درجة مناسبة من الرقابة أو المساءلة، وكذلك عندما لا يمكن الاطمئنان لتفسيرات القانون أو لضمان تنفيذ أحكام القضاء، والفساد لا يتمثَّل فقط في المبالغ التي يدفعها رجال الأعمال في الخفاء للمسئولين الحكوميين، ولكن له تكاليف أخرى، حيث إنه يجعل رجال الأعمال والشركات تضيع وقتًا طويلاً في التفاوض حول اللوائح والقوانين(3). ¶ __________ ¶ (1) USA (2000) Bureau of Arms control, Dept. of state ¶ (2) مغاوري شلبي، \" الفساد مارد يهدد التنمية \"، أسلام أون لاين، 12- 03- 2000م. ¶ (3) منتدى البحوث الاقتصادية للدول العربية وإيران وتركيا، مصدر سابق.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "إن الأمر الخطير في الفساد أنه يغير المعايير التي تحكم إبرام العقود، ويؤدي إلى اتخاذ قرارات حكومية بإنشاء مشاريع أو شراء سلع غير ضرورية وتأجيل مشاريع أخرى ذات أهمية قومية، وهو ما نلاحظه بالنسبة لإعطاء تسهيلات مصرفية كالقروض، وتسهيلات الاستيراد، سواء في الرسوم الجمركية أو شهادات المنشأ، وشروط الإخراج وغيرها من التسهيلات لمشاريع بناء المدن الترفيهية والسياحية والملاهي وملاعب الجولف في دول نامية تعاني الفقر وأزمة إسكان، وفي نفس الوقت لا يتم تقديم هذه التسهيلات لصغار المقترضين أو المستوردين من الشباب. ويلاحظ ذلك أيضًا في قيام بعض الدول بشراء معدات عسكرية تفوق القدرة الاستيعابية لجيوشها، ورغم عدم وجود ضرورة لشراء تلك الأسلحة؛ وذلك لأن هذه النوعية من المشروعات والمشتريات تمكن من يتخذون القرارات الحكومية من الحصول على الرشاوي كبيرة، وهو ما يعني أن الفساد يؤدِّي إلى تشويه القرارات الاقتصادية، ويجعل هناك عدم موضوعية في الإنفاق العام؛ ولذلك يعتبر الفساد أحد أهم العقبات أمام النشاط الاقتصادي، ويؤثِّر سلبًا على دوائر الأعمال والاستثمار والنمو الاقتصادي. ¶ على الرغم من أن رشوة المسئولين تعتبر جريمة داخل كل دول العالم، إلا أن الدول المتقدمة لا تعتبر رشوة مسئول أجنبي خارج الدولة جريمة، فنجد أن الدول الأوروبية تعتبر الرشوة التي تدفع لمسئولين خارج البلد بمثابة مصروفات، وتقوم بخصمها من الضرائب التي تدفعها الشركات والأفراد للحكومة، وهو ما يعني أن الحكومات الأوروبية تدعم الرشوة وتغذي الفساد في الدول النامية، وهناك مقولة شائعة في الدول المتقدمة مفادها: \" إن علينا عند التعامل مع الدول النامية أن نتبع طريقها في إتمام الصفقات والرشوة كجزء من ثقافة هذه الدول\"(1). ¶ __________ ¶ (1) مغاوري شلبي، مصدر سابق.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "…ولكن المؤكد أن الفساد ليس جزءاً من ثقافة الدول النامية، وخاصة الدول الإسلامية؛ لأن ثقافتها الدينية والتاريخية تحرِّم الفساد بكافة أشكاله وتحرم الرشوة، سواء تمت داخل الدولة أو خارجها، وقد قامت بعض الدول المتقدمة بتصحيح هذا الوضع عندما قامت دول منظمة التعاون الاقتصادي والتنمية بتوقيع اتفاقية تجرم تقديم رشوة للمسئولين في الدول النامية لإبرام الصفقات. ¶ ثانياً: نماذج مختارة لأهم المؤسسات المالية والاقتصادية الإسلامية والعربية: ¶ - البنك الإسلامي للتنمية: ¶ البنك الإسلامي للتنمية مؤسسة مالية دولية(1) أنشئت تطبيقا لبيان العزم الصادر عن مؤتمر وزراء مالية الدول الإسلامية الذي عقد في مدينة جدة في شهر ذي القعدة 1393هـ / ديسمبر 1973م وانعقد الاجتماع الافتتاحي لمجلس المحافظين في مدينة الرياض في شهر رجب 13هـ / يوليو 1975م. وافتتح البنك رسميا في الخامس عشر من شوال 1395هـ / 20 /10 / 1995 م. ويقع المقر الرئيسي في مدينة جدة وانشأ مكتبان إقليمان عام 1994م احدهما في مدينة الرباط والأخر في كوالمبور، عاصمة ماليزيا. ¶ ويهدف البنك الإسلامي للتنمية إلى دعم التنمية الاقتصادية والتقدم الاجتماعي لشعوب الدول الأعضاء والجمعيات الإسلامية في الدول غير الأعضاء وفقا للشريعة الإسلامية. وتشمل وظائف البنك على تقديم أشكال مختلفة من المساعدة الإنمائية لتمويل التجارة ومكافحة الفقر من خلال التنمية البشرية والتعاون الاقتصادي وتعزيز دول التمويل الإسلامي في التنمية الاقتصادية والاجتماعية. ¶ __________ ¶ (1) البنك الإسلامي للتنمية، \" القرير السنوي 1426 هـ، ص 50.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "ومن مسؤوليات البنك أن يساعد في تنمية التجارة الخارجية للدول الأعضاء وان يعزز التبادل التجاري بينها وبخاصة في السلع الإنتاجية، وان تقدم لها المساعدة الفنية وان يوفر التدريب للموظفين الذين يتولون أنواع النشاط الاقتصادي والمالي والمصرفي في الدول الإسلامية طبقا لأحكام الشريعة الإسلامية. ¶ والشرط الأساسي للعضوية في البنك هو أن تكون الدولة عضوا في منظمة المؤتمر الإسلامي، وان يكتتب في رأسمال البنك طبقا لما يقرره مجلس المحافظين، وقد بلغ عدد أعضاء الدول حتى عام 2005م 56 دولة. ¶ أ - مؤسسات وهيئات البنك الإسلامي للتنمية(1). ¶ 1- المعهد الإسلامي للبحوث والتدريب: ¶ أنشئ المعهد عام 1401هـ / 1981م لمساعدة البنك في أداء ما يناط به من وظائف في مجال البحوث والتدريب بمقتضى نظامه الداخلي. وتتمثل أهداف المعهد في إجراء البحوث وتقديم خدمات التدريب والمعلومات إلى دول الأعضاء والمجتمعات الإسلامية في الدول غير الأعضاء لمساعدتها على ممارسة أنشطتها الاقتصادية والمالية والمصرفية وبما يوافق الشريعة الإسلامية، ولدفع عجلة التنمية الاقتصادية وتعزيز التعاون فيما بينها. ¶ 2- محفظة البنوك الإسلامية للاستثمار والتنمية: ¶ أنشئت محفظة البنوك الإسلامية للاستثمار والتنمية بالتعاون مع عدد من المؤسسات المالية الإسلامية يوم 27 رجب 1407هـ / 27 مارس 1987 م. وتهدف المؤسسة إلى تعبئة السيولة المتوفرة لدى البنوك والمؤسسات المالية الإسلامية والمدخرات لدى المستثمرين من الأفراد وتوجيهها نحو تشجيع التجارة والتنمية في الدول الأعضاء وفقا لأحكام الشريعة. ¶ 3- صندوق البنك الإسلامي للتنمية لحصص الاستثمار: ¶ __________ ¶ (1) البنك الإسلامي للتنمية، \" القرير السنوي 1426 هـ.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "أنشئ هذا الصندوق عام 1410هـ / 1989م بقصد تشجيع الاستثمار الأجنبي المباشر في الدول الأعضاء وفقا للشريعة، ويسعى الصندوق إلى تحقيق هدفين وهما: تعبئة الموارد للبنك الإسلامي للتنمية وتحقيق عائد مناسب على الاستثمار لحاملي الوحدات الاستثمارية. ¶ 4- المؤسسة الإسلامية لتأمين الاستثمار وائتمان الصادرات: ¶ أنشأت هذه المؤسسة عام 1415هـ / 1994م بهدف توسيع نطاق المعاملات التجارية والتدفقات الاستثمارية من الدول الأعضاء في منظمة المؤتمر الإسلامي. وتتلخص رسالة المؤتمر في تشجيع صادرات الدول الأعضاء وتسهيل تدفق الاستثمارات الأجنبية المباشرة إلى دول الأعضاء وذلك بتوفير أدوات موافقة للشريعة الإسلامية لتأمين الاستثمار وائتمان الصادرات والتشجيع على استخدامها. ¶ 5- المؤسسة الإسلامية لتنمية القطاع الخاص: ¶ أنشئت المؤسسة الإسلامية لتنمية القطاع الخاص في شهر رجب 1420هـ / نوفمبر 1999م كياناً مستقلاً داخل مجموعة البنك الإسلامي للتنمية، وتتمثل رسالة المؤسسة في القيام بدور تكميلي للبنك عن طريق تنمية القطاع الخاص وتشجيعه كقاطرة للنمو الاقتصادي والتنمية في الدول الأعضاء. ¶ 6- صندوق البنك الإسلامي للتنمية للبنية الأساسية: ¶ أنشئ عام 1422هـ / 2001 م، ويركز على تطوير البنية الأساسية في الدول الأعضاء في البنك الإسلامي للتنمية. ¶ 7- الهيئة العامة للوقف: ¶ انشأ البنك الإسلامي للتنمية بالتعاون مع هيئات الأوقاف الحكومية والمنظمات غير الحكومية وفاعلي الخير من القطاع الخاص الهيئة العامة للوقف عام 1422هـ / 2001 م، وذلك تلبية للحاجة إلى وجود كيان عالمي للوقف. وتتلخص أهداف الهيئة في تشجيع الأوقاف وتنشيطها من اجل المساهمة في التنمية الثقافة والاجتماعية والاقتصادية للدول الأعضاء، ودعم الهيئات والمشروعات والخطط والأنشطة في كل من مجال التعليم والصحة والمجال الاجتماعي والثقافي. ¶ 8- شبكة معلومات الدول الأعضاء في منظمة المؤتمر الإسلامي:",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "تأسست شبكة معلومات الدول الأعضاء في منظمة المؤتمر الإسلامي على شكل شركة في شهر محرم 1421هـ ابريل 2000 م، وهي لتهتم أساسا بخدمات المعلومات والتجارة الالكترونية والربط بشبكة الانترنت والخدمات الاستشارية، وهي شركة مشتركة بين البنك الإسلامي للتنمية وشركة \" ميموس \" بماليزيا. حيث تم التزام فيما بينهما على استثمار إجمالي مبلغ وقدره 14.5 مليون دولار أمريكي على مدى 4 سنوات. ويبلغ إجمالي رأس المال المصرح به والمدفوع في الوقت الراهن 2.6 مليوني دولار أمريكي. ¶ ب- المنظمات العربية المتخصصة: ¶ 1- مجلس الوحدة الاقتصادية العربية: ¶ تأسست بموجب موافقة المجلس الاقتصادي في دورة انعقاده الرابعة بقراره رقم 85 بتاريخ 3/6/1957م، وأهم الأهداف الرئيسية لها، هي(1): ¶ تقوم بين دول الجامعة العربية وحدة اقتصادية كاملة تضمن بصورة خاصة لتلك الدول ولرعاياها على قدم المساواة: ¶ حرية انتقال الأشخاص ورؤوس الأموال. ¶ حرية تبادل البضائع والمنتجات الوطنية والأجنبية. ¶ حرية الإقامة والعمل والاستخدام وممارسة النشاط الاقتصادي. ¶ حرية النقل والترانزيت واستعمال النقل والموانئ والمطارات المدنية. ¶ حقوق التملك والايصاء والإرث. ¶ وللوصول إلى تحقيق الوحدة المبينة في المادة السابقة تعمل الأطراف المتعاقدة على الآتي: ¶ جعل بلادها منطقة جمركية واحدة تخضع لإدارة موحدة وتوحيد للتعرفة والتشريع والأنظمة الجمركية المطبقة في كل منها. ¶ توحيد سياسة الاستيراد والتصدير والأنظمة المتعلقة بها. ¶ توحيد أنظمة النقل والترانزيت. ¶ عقد الاتفاقات التجارية واتفاقات المدفوعات مع البلدان الأخرى بصورة مشتركة. ¶ تنسيق السياحة المتعلقة بالزراعة والصناعة الداخلية وتوحيد التشريع الاقتصادي بشكل يكفل لمن يعمل من رعايا البلاد المتعاقدة في الزراعة والصناعة والمهن شروطاً متكافئة. ¶ تنسيق تشريع العمل والضمان الاجتماعي. ¶ __________ ¶ (1) www.caeu.org.eg",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "تنسيق تشريع الضرائب والرسوم الحكومية والبلدية وسائر الضرائب والرسوم الأخرى المتعلقة بالزراعة والصناعة والتجارة والعقارات وتوظيف رؤوس الأموال بما يكفل مبدأ تكافؤ الفرص. ¶ تلافي ازدواج الضرائب والرسوم على المكلفين من رعايا الدول المتعاقدة. ¶ تنسيق السياسات النقدية والمالية والأنظمة المتعلقة بها في بلدان الأطراف المتعاقدة تمهيداً لتوحيد النقد بها. ¶ توحيد أساليب التصنيف والتبويب الإحصائية. ¶ اتخاذ أية إجراءات أخرى تلزم لتحقيق الأهداف في المادتين الأولى والثانية وعلى أنه يمكن التجاوز عند مبدأ التوحيد في حالات وأقطار خاصة بموافقة مجلس الوحدة الاقتصادية العربية المنصوص عليه في المادة الثالثة من هذه الاتفاقية. ¶ 2- منظمة الأقطار العربية المصدرة للبترول (أوابك): ¶ تأسست في تاريخ 9/1/1968 1968م، وأهم الأهداف الرئيسية لها هو التعاون في مختلف أوجه النشاط الاقتصادي في صناعة البترول وتحقيق أوثق العلاقات فيما بينهم في هذا المجال وتقرير الوسائل والسبل للمحافظة على مصالح أعضائها المشروعة في هذه الصناعة منفردين ومجتمعين وتوحيد الجهود لتأمين وصول البترول إلى أسواق استهلاكه بشروط عادلة ومعقولة وتوفير الظروف الملائمة لرأس المال والخبرة للمستثمرين في صناعة البترول الأعضاء. وتحقيقاً لذلك تتوخى المنظمة على وجه الخصوص الأتي(1): ¶ اتخاذ الإجراءات الكفيلة بتنسيق السياسات الاقتصادية البترولية لأعضائها. ¶ اتخاذ الإجراءات الكفيلة بالتوفيق بين الأنظمة القانونية المعمول بها في أقطار الأعضاء إلى الحد الذي يمكن المنظمة من ممارسة نشاطها. ¶ مساعدة الأعضاء على تبادل المعلومات والخبرات وإتاحة فرص التدريب والعمل لمواطني الأعضاء في أقطار الأعضاء التي تتوفر فيه إمكانيات ذلك. ¶ تعاون الأعضاء في حل ما تعترضهم من مشكلات في صناعة البترول. ¶ __________ ¶ (1) www.oapecorg.org",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "الاستفادة من موارد الأعضاء وإمكانياتهم المشتركة في إنشاء مشروعات مشتركة في مختلف أوجه النشاط في صناعة البترول التي يقوم بها جميع الأعضاء أو من يرغب منهم في ذلك. ¶ 3- منظمة العمل العربية: ¶ تأسست في المؤتمر الأول لوزراء العمل والشؤون الاجتماعية العرب الذي عقد في بغداد في 12/1/1965 على الميثاق العربي للعمل ودستور منظمة العمل العربية بإنشاء منظمة العمل العربية كمنظمة متخصصة في إطار جامعة الدول العربية تعني بشؤون العمل والعمال(1). ¶ كما وافق مجلس جامعة الدول العربية في دور انعقاده الثالث والأربعين بموجب قراره رقم 2102 بتاريخ 21/3/1965م على الميثاق العربي للعمل ودستور منظمة العمل العربية. وتم مباشرة العمل في تاريخ: 15/9/1972 م. وتهدف منظمة العمل العربية إلى تحقيق ما يلي: ¶ تنسيق الجهود في ميدان العمل والعمال على المستويين العربي والدولي. ¶ تنمية وصيانة الحقوق والحريات النقابية. ¶ تقديم المعونة الفنية في ميادين العمل إلى أطراف الإنتاج الثلاثة في الدول الأعضاء. ¶ السعي إلى تطوير تشريعات العمل في الدول الأعضاء والعمل على توحيدها. ¶ العمل على تحسين ظروف وشروط العمل في الدول الأعضاء بما يحقق: ¶ تامين وسائل السلامة والصحة المهنية وضمان بيئة عمل ملائمة. ¶ توسيع قاعدة التأمينات الاجتماعية لتشمل الفئات العمالية في مختلف الأنشطة الاقتصادية. ¶ توفير الخدمات الاجتماعية للعمال وتحسين مستواها. ¶ تقنين الحد الأدنى للأجور وضمان أجر للعامل يتناسب مع المتغيرات الاقتصادية والاجتماعية. ¶ تنمية علاقات العمل. ¶ توفير الحماية اللازمة للمرأة العاملة والإحداث. ¶ 4- صندوق النقد العربي: ¶ __________ ¶ (1) alo@alolabor.org",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "تم تحرير اتفاقية إنشاء الصندوق في 27/4/1976م بمدينة الرباط بالمملكة المغربية وموافقة المجلس الاقتصادي والاجتماعي على اتفاقية إنشاء الصندوق بقراره رقم 622 في دور انعقاده الحادي والعشرين بتاريخ 8/12/1975م. وقد تمت المباشرة بالعمل فيه بتاريخ 7/5/1977 م. أما الأهداف الرئيسية للصندوق فيمكن تلخيصها بالتالي(1): ¶ تصحيح الاختلال في موازين مدفوعات الدول الأعضاء. ¶ استقرار أسعار الصرف بين العملات العربية، وتحقيق قابليتها للتحويل فيها بينها، والعمل إزالة القيود على المدفوعات الجارية بين الدول الأعضاء. ¶ إرساء السياسات وأساليب التعاون النقدي العربي بما يحقق المزيد من خطي التكامل الاقتصادي العربي، ودفع عجلة التنمية الاقتصادية في الدول الأعضاء. ¶ إبداء المشورة فيما يتصل بالسياسات الاستثمارية الخارجية للموارد النقدية للدول الأعضاء، على النحو الذي يؤمن المحافظة على القيمة الحقيقية لهذه الموارد، ويؤدي إلى تنميتها حيثما يطلب منه ذلك. ¶ تطوير الأسواق المالية العربي. ¶ دراسة سبل توسيع استعمال الدينار العربي الحسابي، وتهيئة الظروف المؤدية إلى إنشاء عملة عربية موحدة. ¶ تنسيق مواقف الدول الأعضاء في مواجهة المشكلات النقدية والاقتصادية الدولية، بما يحقق مصالحها المشتركة، وبما يسهم في الوقت ذاته في حل المشكلات النقدية العالمية. ¶ تسوية المدفوعات الجارية بين الدول الأعضاء بما يعزز حركة المبادلات التجارية. ¶ 5- الصندوق العربي للإنماء الاقتصادي والاجتماعي: ¶ تم تأسيسه بموافقة المجلس الاقتصادي والاجتماعي بموجب قراره رقم 345 بتاريخ 16 مايو (أيار) 1968 م. وبوشر العمل فيه بتاريخ 18/12/1971 م. أما الأهداف الرئيسية للصندوق فهي(2): ¶ __________ ¶ (1) / venglish www.amf.org.ae ¶ (2) www.Badea.org",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "تمويل المشاريع الاقتصادية ذات الطابع الاستثماري بقروض تحمل شروط ميسرة للحكومات والهيئات والمؤسسات العامة والخاصة مع منح الأفضلية للمشروعات الاقتصادية الحيوية للكيان العربي وللمشروعات العربية المشتركة. ¶ تشجيع توظيف الموال العامة والخاصة بطريق مباشر أو غير مباشر بما يكفل تطوير وتنمية الاقتصادي العربي. ¶ توفير الخبرات والمعونات الفنية في مختلف مجالات التنمية الاقتصادية. ¶ يقوم الصندوق على الخصوص بالعمليات الآتية: ¶ اقتراض الأموال من الأسواق الداخلية والخارجية وتوفير الضمان اللازم ذلك. ¶ ضمان الأوراق الخاصة بالمشروعات التي توظف الصندوق أمواله فيها بقصد تسهيل بيعها. ¶ بيع وشراء الوراق المالية التي أصدرها أو ضمنها أو وظف أمواله فيها. ¶ توظيف الأموال التي لا يحتاج إليها وما لديه من أموال الادخار والتقاعد أو ما يماثلها في أوراق مالية من الدرجة الأولى. ¶ ممارسة أية عمليات أخرى تتعلق بأغراض الصندوق. ¶ ثالثاً: نماذج مختارة من المؤسسات والمنتديات الدولية: ¶ 1– البنك الدولي: ¶ إن \" البنك الدولي \" هو الاسم الشائع الذي يستخدم لوصف البنك الدولي للإنشاء والتعمير والمؤسسة الدولية للتنمية (1) وتوفر هاتان المنظمتان قروضاً منخفضة الفائدة وائتمانات معفاة من الفائدة ومنحاً للبلدان النامية. ويعمل نحو 10 آلالاف موظف في مجال التنمية من كل دول العالم في مقر البنك الدولي بالعاصمة الأمريكية، واشنطن،أو في مكاتب البنك القطرية المائة والتسع. ¶ __________ ¶ (1) www.ifc.ovg/arbic.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "والبنك الدولي ليس بنكاً بالمعنى العادي الشائع لهذه الكلمة. فهو يتألف من مؤسستين إنمائيتين فريدتين تملكهما 184 من البلدان الأعضاء - وهما البنك الدولي للإنشاء والتعمير (IBRD) والمؤسسة الدولية للتنمية(IDA). ولكل مؤسسة منهما دور مختلف ولكنه مساند لرسالة البنك الدولي المتمثلة في تخفيض أعداد الفقراء وتحسين مستويات المعيشة في العالم. فبينما يركز البنك الدولي للإنشاء والتعمير على البلدان المتوسطة الدخل والبلدان الفقيرة المتمتعة بالأهلية الائتمانية، فإن المؤسسة الدولية للتنمية تركز على البلدان الأشدّ فقراً في العالم.وتقدم المؤسستان معاً قروضاً بأسعار فائدة منخفضة واعتمادات بدون فوائد ومنحاً للبلدان النامية لأغراض التعليم والرعاية الصحية والبنية الأساسية والاتصالات، فضلاً عن العديد من الأغراض الأخرى. وتضم مجموعة البنك الدولي ثلاثة منظمات أخرى بالإضافة إلى البنك الدولي للإنشاء والتعمير والمؤسسة الدولية للتنمية(1): ¶ مؤسسة التمويل الدولية التي تشجع استثمارات القطاع الخاص عن طريق مساندة البلدان والقطاعات عالية الخطورة. ¶ وكالة ضمان الاستثمارات المتعددة الأطراف التي تقدم تأمينات (ضمانات) ضد المخاطر السياسية للمستثمرين في البلدان النامية والمقرضين لها. ¶ المركز الدولي لتسوية منازعات الاستثمار الذي يسعى إلى تسوية الخلافات المتعلقة بالاستثمار بين المستثمرين الأجانب والبلدان المستضيفة. ¶ 2- صندوق النقد الدولي: ¶ صندوق النقد الدولي هو وكالة متخصصة من وكالات منظومة الأمم المتحدة(2)، أنشئ بموجب معاهدة دولية في عام 1945 للعمل على تعزيز سلامة الاقتصاد العالمي. ويقع مقر الصندوق في واشنطن العاصمة، ويديره أعضاؤه الذين يشملون جميع بلدان العالم تقريباً وعددهم 184 بلدا. ¶ __________ ¶ (1) 12 / 01/ 2007 www.miga.org ¶ (2) www.imf.org",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "وصندوق النقد الدولي هو المؤسسة المركزية في النظام النقدي الدولي - أي نظام المدفوعات الدولية وأسعار صرف العملات الذي يسمح بإجراء المعاملات التجارية بين البلدان المختلفة. وتبلورت فكرة صندوق النقد الدولي في يوليو 1944 أثناء مؤتمر للأمم المتحدة عقد في بريتون وودز بولاية نيوهامبشير الأمريكية عندما اتفق ممثلو خمس وأربعين حكومة على إطار للتعاون الاقتصادي يستهدف تجنب تكرار كارثة السياسات الاقتصادية الفاشلة التي أسهمت في حدوث الكساد الكبير في الثلاثينات من القرن العشرين. ¶ فخلال هذا العقد، ومع ضعف النشاط الاقتصادي في البلدان الصناعية الكبرى، حاولت البلدان المختلفة الدفاع عن اقتصادياتها بزيادة القيود المفروضة على الواردات، ولكن هذا الإجراء لم يؤد إلا إلى تفاقم دائرة الانخفاض التي يتعاقب فيها هبوط التجارة العالمية والناتج وتوظيف العمالة. ومن أجل المحافظة على الاحتياطيات المتناقصة من الذهب والعملات الأجنبية لجأت بعض البلدان إلى تقييد حرية مواطنيها في الشراء من الخارج، وقامت بلدان أخرى بتخفيض أسعار عملاتها، بينما فرض البعض الآخر قيوداً معقدة على حرية حيازة المواطنين للعملات الأجنبية. على أن هذه الحلول أدت إلى نتائج عكسية، ولم يتمكن أي بلد من المحافظة على ميزته التنافسية لفترة طويلة. وقد أدت سياسات \"إفقار الجار\" هذه إلى تدمير الاقتصاد الدولي، فتناقصت التجارة العالمية تناقصاً حاداً وكذلك توظيف العمالة ومستويات المعيشة في بلدان كثيرة.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "ومع انتهاء الحرب العالمية الثانية، بدأت بلدان الحلفاء الرئيسية النظر في خطط مختلفة لإعادة النظام إلى العلاقات النقدية الدولية، وولد صندوق النقد الدولي في مؤتمر بريتون وودز حين وضع ممثلو البلدان المشاركة في الميثاق أو اتفاقية التأسيس لمؤسسة دولية تشرف على النظام النقدي الدولي وتعمل على إلغاء قيود الصرف المرتبطة بالتجارة في السلع والخدمات وتحقيق استقرار أسعار الصرف. وفي ديسمبر 1945، جاء صندوق النقد الدولي إلى حيز الوجود عند توقيع 29 بلداً على اتفاقية تأسيسه. ويستهدف الصندوق منع وقوع الأزمات في النظام عن طريق تشجيع البلدان المختلفة على اعتماد سياسات اقتصادية سليمة، كما أنه - كما يتضح من اسمه - صندوق يمكن أن يستفيد من موارده الأعضاء الذين يحتاجون إلى التمويل المؤقت لمعالجة ما يتعرضون له من مشكلات في ميزان المدفوعات. ويعمل صندوق النقد الدولي على تحسين الأحوال السائدة عالمياً من خلال ما يلي ¶ التوسع المتوازن في التجارة العالمية. ¶ تحقيق استقرار أسعار الصرف. ¶ تجنب التخفيض التنافسي لقيم العملات. ¶ إجراء تصحيح منظم لاختلالات موازين المدفوعات. ¶ إصلاح القطاع العام. ¶ زيادة الشفافية وتشجيع سلامة الحكم والإدارة. ¶ تطوير الأسواق المالية. ¶ تحرير التجارة. ¶ إصلاح نظم أسعار الصرف. ¶ إسهام الصندوق في معالجة أوضاع ما بعد الحروب والصراعات المسلحة. ¶ 3- منظمة التجارة العالمية:",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "أنشئت منظمة التجارة العالمية في 1995م. وهي واحدة من أصغر المنظمات العالمية عمراً حيث أن منظمة التجارة العالمية هي خليفة الاتفاقية العامة للتعريفات والتجارة (الجات) والتي أنشئت في أعقاب الحرب العالمية الثانية. ومنظمة التجارة العالمية هي المنظمة العالمية الوحيدة المختصة بالقوانين الدولية المعنية بالتجارة ما بين الأمم. إن مهمة المنظمة الأساسية هي ضمان انسياب التجارة بأكبر قدر من السلاسة واليسر والحرية. وتشمل عضوية منظمة التجارة العالمية أكثر من 140 عضو يمثلون أكثر من 90% من التجارة العالمية. كما أن 30 أخرون يتفاوضون بخصوص العضوية. ¶ أ- أهداف منظمة التجارة العالمية.: ¶ إدارة الاتفاقيات الخاصة بالتجارة. ¶ التواجد كمنتدى للمفاوضات المتعلقة بالتجارة. ¶ فض المنازعات المتعلقة بالتجارة. ¶ مراجعة السياسيات القومية المتعلقة بالتجارة. ¶ معاونة الدول النامية في المواضيع المتعلقة بالسياسات التجارية من خلال المساعدات التكنولوجية وبرامج التدريب. ¶ التعاون مع المنظمات الدولية الأخرى. ¶ ب- منظمة التجارة العالمية وتناقضات العولمة: ¶ المقصود بتناقضات العولمة هو ما تفرزه عمليات العولمة من تفاعلات وقوى واتجاهات عامة مضادة تعرقل مسيرتها، وقد تؤدي في مرحلة لاحقة إلى وقف حركتها، ومن أهم هذه التناقضات ما يلي(1): ¶ __________ ¶ (1) الصاوي عبدالحافظ، \" العولمة الاقتصادية.. أبدية أم ظرفية..؟ \"، إسلام أون لاين، 20/11/2005م. ¶ يوسف، كمال، \" الإسلام والمذاهب الاقتصادية المعاصرة \"، دار الوفاء للطباعة والنشر والتوزيع، ط 2، المنصورة، 1990م. ¶ جامعة القدس المفتوحة، \" النظام الاقتصادي في الإسلام \"، فلسطين، 2000م. ¶ نور الدين عنتر، \" المعاملات المصرفية الربوية وعلاجها في الإسلام\"، مؤسسة الرسالة، ط 2، بيروت 1983م. ¶ طايل، مصطفى، \" البنوك الإسلامية – المنهج والتطبيق \"، الجزء الأول، بنك فيصل الإسلامي، جامعة أم درمان الإسلامية، 1988م.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "الاتجاهات الكامنة في عمليات العولمة إلى النمو غير المتكافئ والتركز في الثروة وازدياد التفاوت في توزيع الدخل، حيث تتآكل الطبقة الوسطى لحساب الطبقات الفقيرة، ويصدق هذا على تطوّر الأمور داخل الدولة الواحدة، كما يصدق على توزيع الدخل والثروة بين الدول، وخاصة بين الدول المتقدمة والدول النامية، وكذلك تعرُّض بعض الدول للتهميش. ¶ زيادة احتمالات التعرض للصدمات الخارجية في الوقت الذي تعجز فيه دول كثيرة عن مواجهة هذه الصدمات بقواها الذاتية أو من خلال الدعم الدولي بما في ذلك دول كبيرة كالمكسيك والبرازيل. ¶ ضغوط التنافسية المرتبطة بالعولمة والتسابق على الفوز بالأسواق تجعل الحكومات تتحيز لرأس المال على حساب العمال، فتخفف الحكومات من الضرائب على رجال الأعمال، وتمنحهم الكثير من المزايا والإعفاءات حتى تجتذبهم للاستثمار المحلي وتصرفهم عن التفكير في النزوح للاستثمار في الخارج، وفي نفس الوقت وذات الهدف تعمل الحكومات على الحد من الامتيازات التي يحصل عليها العمال وتحد من اتجاهات رفع الأجور، وذلك بدعوى تخفيض تكلفة الإنتاج ورفع درجة تنافسية المنتجات الوطنية في الداخل والخارج. ¶ التناقض بين عولمة رأس المال ووطنية العمل، فعلى خلاف صيحة ماركس \"يا عمال العالم.. اتحدوا\" فإن الرأسماليين هم الذين اتحدوا بالفعل عبر الحدود الوطنية بينما بقي العمال أسرى الحدود الوطنية، وهنا يبرز نوع جديد من عدم التكافؤ في القوى بين العمل ورأس المال يضاف إلى عدم التكافؤ التقليدي بينهما. ¶ اتجاه الاقتصاد إلى العولمة في غياب حكومة عالمية تملك صلاحيات التدخل لضبط قوى السوق والحد من شطط العولمة. ¶ الاتجاه العدائي للعولمة انطلاقًا من الشعور لدى الكثيرين من أبناء الدول النامية بأن العولمة تستهدف القضاء على خصوصياتهم الثقافية وتميزهم الحضاري. ¶ 4- منتدى \"دافوس\" الاقتصادي:",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "منتدى \"دافوس\" هو منتدى اقتصادي عالمي مقره في جنيف بسويسرا أسسه أستاذ الاقتصاد \" كلاوس شواب \" في 1971 م. ويعتبر هذا المنتدى بمثابة المساحة التي تتلاقي فيها النخب من ممثلي الشركات متعددة الجنسيات الكبرى من أمثال نستله ونيكي وميكروسوفت وبكتل والقادة السياسيين بهدف النقاش في المشكلات الاقتصادية والسياسية التي تواجه العالم وكيفية حلولها. ¶ ويعقد المنتدى اجتماعاته السنوية في دافوس، حيث يتم وضع مسودات لخطط ومشاريع اقتصادية مشتركة، هذا إلى جانب دوره التعبوي للسياسات الجديدة للبنك الدولي ومنظمة التجارة العالمية، والتي تستهدف بالأساس خصخصة الخدمات الأساسية وتحرير السوق وخلق مناخ يسمح بالاستثمار بما يتطلبه ذلك من إصلاحات سياسية. وعلى الرغم من أن منتدى دافوس منتدى غير رسمي ولا يستهدف الربح ومفتوح لمن يرغب، إلا أن شروط عضويته تحتم على أن يكون دخل الشركة لا يقل عن مليار دولار في السنة إلى جانب اشتراك عضوية سنوي بـ 12.500 ألف دولار. ¶ ويحضر المنتدى سنوياً لفيف من النخب الاقتصادية إلى جانب رؤساء الحكومات والوزراء وبعض منظمات المجتمع المدني المختارة، إلى جانب بعض المحامين والصحفيين والاكاديمين المختارين بعناية. ¶ ويتم عقد اجتماعات إقليمية من خمسة إلى عشر اجتماعات إقليمية على مدار العام في أمريكا اللاتينية وأفريقيا والشرق الأوسط من اجل التسريع لعملية \" الانفتاح والاندماج الاقتصادي \" والتعبئة لسياسات المنتدى. ¶ رابعاً: النظام الاقتصادي في الإسلام. ¶ النظام الاقتصادي في الإسلام هو النظام الذي يستند على مجموعة من الأفكار والمبادئ العامة المستندة على روح وتعاليم الدين الإسلامي الحنيف، وأهم سمات النظام الاقتصادي الإسلامي هي: ¶ عدم الإقرار المطلق بندرة الموارد الطبيعية. ¶ الإقرار بمبدأ الحرية الاقتصادية الخاصة، وضمن الضوابط والحدود المعينة.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "الإقرار بالتوزيع العادل للدخل والثروة عبر مجموعة من الركائز والأصول الشرعية. ¶ أ- قواعد النظام الاقتصادي في الإسلام: ¶ الحاكمية لله والعبودية لله وحده سبحانه وتعالى. ¶ إن المال مال الله ونحن مستخلفون فيه. ¶ إن شقي الشريعة الإسلامية (عبادات ومعاملات) متكاملان ومرتبطان ببعضهما البعض ارتباطاً عضوياً. ¶ مهمة الإنسان على ظهر الأرض هي عبادة الله عز وجل (عبادات ومعاملات). ¶ غاية الإنسان في الأرض هي الأعمار واستثمار المال بما شرع الله. ¶ ب- خصائص النظام الاقتصادي الإسلامي: ¶ اقتران العمل به، بالإيمان بالله عز وجل. ¶ الحرص على الإنفاق بجوانبه الثلاث الاستهلاكي، الاستثماري، الصدقات، وباعتبار أن الإنفاق هو جوهر التنمية المستمرة. ¶ تحريم الربا كركن أساسي فيه. ¶ توفير صيغ جديدة للاستثمار عن طريق تضافر العمل ورأس المال. ¶ تحريم الاحتكار والاكتناز وكل الممارسات الخاطئة من غش وتدليس. ¶ نظام مالي متكامل مركزه الزكاة حيث تقوم الدولة فيه بدور محدد في توجيه وترشيد النشاط الاقتصادي. ¶ أهمية دافع الربح في تسير النشاط الاقتصادي، ولكن ضمن الضوابط الإسلامية. ¶ أهمية نظام السوق، وآليات الأثمان / الأسعار وضمن الضوابط الإسلامية. ¶ الحرص على التكافل الاجتماعي، حيث يعمل النظام الاقتصادي في الإسلام على توفير الكفاية لكل فرد من أفراد المجتمع. ¶ نظام ملكية متعددة، تشمل ملكية الدولة، والملكية العامة، والملكية الخاصة، وضمن الضوابط الشرعية. ¶ نظام رقابي ذاتي شامل من الفرد على نفسه، ومن الحاكم للفرد، ومن الفرد للحاكم، وأساسه ينبع الشعور برقابة الخالق سبحانه وتعالى على الجميع. والهدف من نظام الرقابة هو كفالة كرامة الفرد وعزة المجتمع، وأداء أقصى معدلات ممكنة من الإنتاج على المستوى الفرد والمجتمع. ¶ ج- أهداف النظام الاقتصادي الإسلامي: ¶ 1- تلبية الرغبات الأساسية للفرد المسلم:",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "يقصد بالرغبة الشعور بحرمان معين، ووعي بوسيلة القضاء على هذا الشعور لتحقيق هذه الوسيلة. ¶ وارتكز الإسلام في معالجته للقضايا الاقتصادية على عدم الاعتراف بما يسميه أقطاب الاقتصاد الوضعي بندرة الموارد، ومعتمداً في ذلك على كثير من النصوص القرآنية. فالنظام الاقتصادي الإسلامي يطمئن الأفراد والجماعات على أقواتهم، وانه لا يمكن أن يموت الناس جوعاً بسبب الندرة وقلة الموارد الطبيعية، وإن نقص الموارد يمكن أن يكون عقاباً للعصاة من اجل أن يعودوا عن غيهم ويكونوا على سواء السبيل. ¶ ومن هنا فقد ربط الإسلام بين الطاعة لأوامر الله عز وجل وبين التعرض لما يسمى بنقص الموارد أو ندرتها، وان الله سبحانه وتعالى لم يطلب من المسلم أكثر من السعي ليكفل له حياة ملؤها السعادة والرفاه، خاصة انه فتح أمامه أبواب الرزق من كل جانب. قال تعالى: \" وفي السماء رزقكم وما توعدون \" (الذاريات: 22). وقال تعالى: \" ألم تر أن الله سخر لكم ما في السموات وما في الأرض وأسبغ عليكم نعمه ظاهرة وباطنة \" (لقمان: 20). ¶ 2- استغلال الموارد الاقتصادية عبر التشغيل الكامل/ الأمثل: ¶ تتلخص نظرة الإسلام إلى الموارد في النقاط التالية: ¶ إن الله سبحانه وتعالى هو الذي وضع جميع الموارد المادية تحت تصرف البشر، وما الإنسان إلا مجرد خليفة وأمين عليها. ¶ الموارد لمنفعة الجميع، وليس لمنفعة القلة فقط، فيجب استخدامها استخداماً عادلاً لرفاهية الجميع. ¶ إن الحصول على الموارد يجب أن يكون بطريقة مشروعة وفقاً لما حدده القران والسنة. ¶ لا يسمح بتدمير أو هدر الموارد التي حباها الله للإنسان، حيث عد ذلك القران إفسادا في الأرض لا يحبه الله ولا يدعو له. ¶ هناك كفاية في الموارد التي خلقها الله لتلبية حاجات البشر. ¶ 3- تحقيق الاستقلال والاستقرار الاقتصادي والتخلص من التبعية:",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "…يعني عدم تبعية الاقتصاد الإسلامي في أنظمته وقوانينه وتشريعاته وأفكاره العامة والخاصة لأي نظام من الأنظمة الاقتصادية المعاصرة أو السابقة. وعليه فلا يمكن لنا أن نستشرف المعاني السامية التي يقررها الإسلام في مجالاته الاقتصادية والجنائية والاجتماعية جميعها إلا إذا تم التطبيق الكامل للعقيدة الإسلامية وشريعة الإسلام، والتي يمكن توظيفها من خلال ثلاث مبادئ رئيسة حددها علماء المسلين وهي: ¶ مبدأ الملكية المزدوجة. ¶ مبدأ الحرية الاقتصادية. ¶ مبدأ العدالة الاجتماعية. ¶ 4- تحقيق التوزيع العادل للدخل ومراعاته مبدأ تكافؤ الفرص: ¶ إن المساواة الدقيقة بين الناس في الأموال والنواحي المادية إنما هو أمر مستحيل، نظراً لاستحالة تساوي الأفراد في قدراتهم وتفكيرهم وجهودهم وتطلعاتهم وارتباطهم بالله عز وجل وبالمجتمع الذي يعيشون فيه. قال الله تعالى { وَاللّهُ فَضَّلَ بَعْضَكُمْ عَلَى بَعْضٍ فِي الْرِّزْقِ } (النحل:71). وقال تعالى: { وَهُوَ الَّذِي جَعَلَكُمْ خَلاَئِفَ الأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِّيَبْلُوَكُمْ فِي مَا آتَاكُمْ } (الأنعام:165). ¶ وقد نوه الإسلام إلى أن المشكلة الاقتصادية تكمن في التوزيع غير العادل بين الناس، والذي ما يكون أساسه غالبا عدم التداول للموارد. حيث قال تعالى: { إِنَّ الْإِنسَانَ خُلِقَ هَلُوعًا - إِذَا مَسَّهُ الشَّرُّ جَزُوعًا - وَإِذَا مَسَّهُ الْخَيْرُ مَنُوعًا - إِلَّا الْمُصَلِّينَ } (المعارج: 19- 22).",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "وضمن هذا السياق جسد الإسلام مفهوم الملكية بأنها خلافة، ومالك المال ليس إلا أمينا ووكيلا عليه من قبل الله عز وجل. وهذا ما تجلى في قوله تعالى: { الَّذِينَ هُمْ عَلَى صَلَاتِهِمْ دَائِمُونَ - وَالَّذِينَ فِي أَمْوَالِهِمْ حَقٌّ مَّعْلُومٌ - وَالَّذِينَ يُصَدِّقُونَ بِيَوْمِ الدِّينِ - وَالَّذِينَ هُم مِّنْ عَذَابِ رَبِّهِم مُّشْفِقُونَ } (المعارج: 23-27). وقال تعالى: { وَاعْلَمُواْ أَنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ وَأَنَّ اللّهَ عِندَهُ أَجْرٌ عَظِيمٌ } (الأنفال: 28). ¶ وزاد الإسلام التأكيد على أن المقياس لاحترام الآخرين هو التقوى، وليس ما يجمع الإنسان من أموال أو ثروات يكتنزها، حيث قال الله تعالى: { يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِندَ اللَّهِ أَتْقَاكُمْ } (الحجرات: 13). وقال تعالى { إِنَّ قَارُونَ كَانَ مِن قَوْمِ مُوسَى فَبَغَى عَلَيْهِمْ وَآتَيْنَاهُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ إِذْ قَالَ لَهُ قَوْمُهُ لَا تَفْرَحْ إِنَّ اللَّهَ لَا يُحِبُّ الْفَرِحِينَ } (القصص:76). ¶ ويمكن تلخيص المفهوم الإسلامي لتحقيق التوزيع العادل للدخل ومراعاته مبدأ تكافؤ الفرص عبر مجموعة من النقاط وهي: ¶ التأكيد على حقيقة أن المال هو مال الله عز وجل. ¶ وظيفة المال الحقيقة تتمثل في وجوب شكر المنعم ومقابلة الإحسان بمثله. ¶ إن سؤ استخدام المال وعدم إعطاء المحتاجين والفقراء منه إنما هو الطريق إلى الدمار والهلاك. ¶ تحريم الإسلام توظيف الأموال في الطرق غير المشروعة. ¶ منع الإسلام اكتناز الأموال وحجبها عن التداول وتجميدها في أيدي مالكيها وحرمان السوق من مساهمتها في المشاريع الإنتاجية.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "نهى الإسلام عن الاحتكار والرشوة ولما في ذلك من القضاء على التنافس الحر. ¶ 5- المساهمة في بناء نظام اقتصادي عالمي عادل: ¶ إن الاقتصاد الإسلامي ليست وظيفته المساهمة في البناء الاقتصادي العالمي فحسب وإنما هو بذاته يسعى إلى تحقيق اقتصاد عالمي يتلاءم مع عالمية دعوته وشمولية رسالته وتشريعاته. فالاقتصاد الإسلامي تبقى تعليماته وتشريعاته في كل جيل وعنصر باعتباره الداعية الأول إلى الأخذ بيد البشرية، لا في الجانب الاقتصادي فحسب، بل في الجوانب الحياتية وبعقائدها جميعها. وقواعده الأخلاقية صالحة لإنشاء الوحدة العالمية لأنه يساوي بين الأجناس ولا يرى للأبيض على الأسود فضلا إلا بالتقوى، ويعترف للإفراد والشعوب بالمساواة والحرية، ويجعل من الحاكم إماما يقتدى به وليس رباً متصرفاً بمشيئته في عباد الله. ¶ قال تعالى: { وَمَا أَرْسَلْنَاكَ إِلَّا كَافَّةً لِّلنَّاسِ بَشِيرًا وَنَذِيرًا } (سبأ: 28). وقال تعالى: { وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُم فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَن كَفَرَ بَعْدَ ذَلِكَ فَأُوْلَئِكَ هُمُ الْفَاسِقُونَ } (النور: 55). ¶ الاستنتاجات والتوصيات ¶ الاستنتاجات: ¶ المؤشرات الخاصة بتطورات الاقتصاد الولي تؤكد استمرار الفجوة القائمة بين الدول الغنية والدول الفقيرة، على مستوى الدول المختلفة بصورة عامة وعلى مستوى الدولة الواحدة بصورة خاصة.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "دول العالم الإسلامي تحظى بمعدلات مقبولة من التنمية، وذلك لامتلاكها الكثير من الثروات المادية، إلا أن هناك تفاوت واسع في معدلات التنمية بينها، فبينما نجد دول تعد من ذوي معدلات الدخل المرتفعة هناك دول من ذوي معدلات الدخل المتدنية. ¶ المؤسسات الدولية الاقتصادية والمالية وعلى رأسها البنك الدولي وصندوق النقد الدولي فشلت في العمل على إيجاد اقتصاد دولي متوازن ومنصف للجميع، وكافة المحاولات التي قامت بها هذه المؤسسات لم تأت ثمارها كونها لم تعالج بالأساس الاختلالات في أسس النظام الاقتصادي والمالي الدولي. ¶ إن منظمة التجارة العالمية تعتبر أكبر تحدي أمام العالم العربي والإسلامي في إقامة كيان اقتصادي إسلامي موحد لما لديها من تداعيات سلبية على اقتصاديات العالم الثالث، إضافة أنها عبارة عن امتداد للسياسات الخاصة بالبنك الدولي وصندوق النقد الدولي. ¶ إن العالم الإسلامي يواجه الكثير من التحديات المعاصرة تحت مسميات ومبررات كثيرة، وأهمها محاربة ما يسمى الإرهاب الأصولي \" الإسلامي \"، وغسل الأموال، وهذا ما تجلى واضحاً في تحالف العالم الغربي ضد الإسلام واحتلاله العراق، تسخيره لمجلس الأمن الدولي لفرض العقوبات الاقتصادية على الدول التي لا تسير في ركب الغرب وضد مصالح شعوبها ¶ لقد فشل العرب في تحقيق وحدة عربية عبر جامعة الدول العربية، فمنذ تأسيسها لم تنجح الجامعة في أهدافها، بل تحولت في معظم الأحيان لأداة لتمرير قرارات المقاطعة الجائرة ضد أعضائها لصالح الغرب وإسرائيل، وتحت مبررات واهية وهي احترام الشرعية الدولية، ونفس الشيء ينطبق على منظمة دول المؤتمر الإسلامي. وخير مثال على ذلك ما تقوم به جامعة الدول العربية ومنظمة دول المؤتمر الإسلامي في مقاطعتها للحكومة الفلسطينية اذعاناً للجنة الرباعية الدولية.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "إن الاقتصاد الإسلامي اقتصاد عالمي يتلاءم مع عالمية دعوة وشمولية رسالة الإسلام. فالاقتصاد الإسلامي تبقى مبادئه وتشريعاته صالحة لكل جيل وعنصر باعتباره الداعية الأول إلى الأخذ بيد البشرية، لا في الجانب الاقتصادي فحسب، بل في الجوانب الحياتية وبعقائدها جميعها. وقواعد النظام الاقتصادي الأخلاقية والعملية صالحة لإنشاء الوحدة العالمية كونه يساوي بين الأجناس ولا يرى للأبيض على الأسود فضلا إلا بالتقوى، ويعترف للإفراد والشعوب بالمساواة والحرية، ويجعل من الحاكم إماما يقتدى به وليس رباً متصرفاً بمشيئته في عباد الله. ¶ إن بنك التنمية الإسلامي عملاً يستحق الشكر والتقدير للقائمين عليه، ونموذجاً يحتذي يه في المعاملات بين أعضائه، وهم بحاجة إلى تفعيله وتطويره ليكون لهم بمثابة النافذة على العالم غير الإسلامي والأساس لبناء اقتصاد إسلامي عالمي في ظل التحديات الدولية المعاصرة. ¶ إن استمرار دول العالم الإسلامي في الالتزام بتنفيذ سياسيات وفلسفة المؤسسات الاقتصادية والمالية الدولية وعلى رأسها البنك الدولي وصندوق النقد الدولي ومنظمة التجارة العالمية يتناقض مع ابسط قواعد ومبادئ النظام الاقتصادي الإسلامي، ومعصية لسنن الله في كونه وإذعاناً لطريق من غضب الله عليهم وأضلهم الشيطان. والاستمرار في هذه الطريق يعني ازدياد تدهور أوضاع العالم الإسلامي نحو المزيد من التخلف، وبقائهم فريسة هزيلة يتكالب عليهم أعدائهم من كل صوب وحدب. ¶ الاقتراحات: ¶ ضرورة العمل على الرفض والتخلص من طرف شعوب دول العالم الإسلامي لأي نظام أو حاكم يحكم بغير ما شرع الله، وعلى علماء المسلمين ومفكريهم وأحرارهم أن يكونوا في طليعة من يعمل لذلك. ¶ ضرورة العمل على تحرير دول العالم الإسلامي من الالتزام بسياسات وتعليمات المنظمات الدولية والمالية والتي تتعارض في أهدافها ومبادئها مع الدين الإسلامي الحنيف.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ضرورة تدريس النظام الاقتصادي في الإسلام ضمن المناهج التعليمية، وابتداءأ من المرحلة الإعدادية وحتى الجامعية، وكل حسب مستواه وقدراته. ¶ أهمية تفعيل بنك التنمية الإسلامي كمؤسسة إسلامية عالمية تكون نموذجاً حياً وفعالأ للدول الإسلامية وبديلأ عن البنك الدولي وصندوق النقد الدولي في إطار معاملاتها الموحدة مع بعضها البعض ومع الدول الأخرى. ¶ العمل على دمج مؤسسات جامعة الدول العربية ضمن مؤسسات دول منظمة المؤتمر الإسلامي، لما في ذلك جدوى تعود بالمنفعة عليهم كدول عربية وإسلامية، إضافة أن كل الدول العربية هي أعضاء في منظمة المؤتمر الإسلامي، وأن الدين الإسلامي هو الأقدر على تجمع وتوحيد العالم العربي والإسلامي. ¶ رفض تطبيق أي قرارات أو مراسيم تصدر عن الأمم المتحدة ومؤسساتها أو لجانها وتتعارض مع مبادئ الدين الإسلامي الحنيف، سواء كانت ضد الدول العربية والإسلامية أو غيرها. ¶ المقاطعة للدول والهيئات والمؤسسات والشركات التي تنتهج سياسات أو إجراءات معادية للإسلام والمسلمين، كما حدث في موضوع الرسوم المتحركة المسيئة للرسول - صلى الله عليه وسلم -، أو أي دولة تحتل ارض المسلمين وتنهب ثرواتهم، وبغض النظر عن المواقف الرسمية أو أي مواقف أخرى متواطئة. ¶ أن يبدأ كل مسلم مؤمن بالله عز وجل بنفسه بتطبيق شرع الله في أرضه، عبادات ومعاملات، ولا يركن لأي عذر أو مبرر ومهما كانت هذه الأعذار والمبررات، فكل يعمل في مكانه وحسب قدراته، وعليه أن يضع في اعتباره إن هو قد اغتنى بغير ما شرع الله ولم يطله القانون الدنيوي فإن عدل الله في الآخرة لا مفر منه.",
            "page": "36",
            "part": "1"
        }
    ],
    "t33467": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أهمية وجود المؤسسات الاقتصادية والمالية الإسلامية الموازية للمؤسسات الدولية د. عماد لبد 1271-1306"
        }
    ]
}