{
    "b33464": [
        {
            "id": "1",
            "nass": "بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمْ ¶ الأساليب النبوية والعصرية في فك الحصار ¶ عن الدعوة الإسلامية ¶ بحث مقدم إلى مؤتمر ¶ \"الإسلام والتحديات المعاصرة\" ¶ المنعقد بكلية أصول الدين في الجامعة الإسلامية ¶ في الفترة: 2-3/4/2007م ¶ إعداد: ¶ د. رمضان إسحق الزيان ¶ أستاذ مشارك في الحديث الشريف وعلومه – قسم الدراسات الإسلامية – ورئيس لجنة الإفتاء الشرعي – جامعة الأقصى ¶ أبريل/ 2007 ¶ ملخص البحث: ¶ يتناول البحث موضوع أساليب فك الحصار عن الأمة الإسلامية عامة والشعب الفلسطيني خاص في ضوء الاسترشاد بالهدي النبوي في فك الحصار عن الدعوة الإسلامية بمكة المكرمة عندما حاصرتها قوى الكفر في شِعب أبي طالب، مع وضع المقترحات العصرية المناسبة لفك الحصار عن الشعوب الإسلامية عامة والشعب الفلسطيني خاصة. ¶ وقد اشتمل البحث على مدخل لبيان معنى الحصار وأنواعه وسلبياته وإيجابياته، والحديث عن حصار الدعوة الإسلامية بمكة المكرمة، والكلام عن أسلوب الحصار كأحد طرق محاربة الدعوة الإسلامية بمكة المكرمة، وأسباب فرض المقاطعة الشاملة من كفار قريش على المسلمين، مما أدى إلى تحرك المسلمين مع بني هاشم وبني عبدالمطلب إلى الشِعب، ثم بيان أشكال الحصار على الدعوة الإسلامية في شِعب أبي طالب، وآثار الحصار في الثلاث سنوات على المسلمين في الجوانب الاقتصادية والاجتماعية خاصة. ¶ كما يتناول البحث بشيء من التفصيل الأساليب النبوية لفك حصار الشِعب، حيث تمثلت في تسعة أساليب هي: الثبات على الحق، والاتحاد في مواجهة قريش، واستثمار قوانين الكفر دون التنازل عن العقيدة، والاعتماد على المال الذاتي للمسلمين، والإعلان عن الظلم في حصارهم، والسعي في تأمين الحد الأدنى من الطعام، وإبقاء جزء من المسلمين خارج الحصار، واستخدام المعجزة الربانية في فك الحصار، وكسر الحصار على يد الكارهين له من كفار قريش.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "كما يتناول البحث بشيء من التفصيل أيضاً الأساليب العصرية المقترحة لفك الحصار عن الدعوة الإسلامية، حيث تمثلت في خمسة أساليب رئيسة هي: الاقتداء بالهدي النبوي في فك حصار الشِعب، واستخدام سلاح الإعلام العصري، والأساليب الاقتصادية والسياسية والاجتماعية المقترحة لفك الحصار عن الدعوة الإسلامية. وقد تفرع عن هذه المقترحات الرئيسة عدة نقاط فرعية؛ لكي تساهم في توضيح المقترحات العصرية وفق الواقع الذي يعيشه المسلمون اليوم. ¶ وقد توصل البحث إلى عدة نتائج، كان من أهمها: ضرورة التمسك بالهدي النبوي في الإصرار على فك حصارنا اليوم، مبتدئين بالثبات والوحدة والصبر ومنتهين بالسعي لكسر الحصار على يد الكارهين له اليوم من شتى بقاع الأرض، ثم السعي في كل المجالات الاقتصادية والسياسية والاجتماعية المتاحة وفق شرع الله، أو على الأقل أنها لا تتناقض مع شرعتنا الغراء، ثم يأتي التوكل علي الله وحده بعد كمال السعي لفك الحصار من الأفراد والجماعات. ¶ مقدمة البحث:",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "إنْ الْحَمْدُ لِلَّهِ نحمده، ونَسْتَعِينُهُ ونستهديه وَنَسْتَغْفِرُهُ. وَنَعُوذُ بِالله مِنْ شُرُورِ أَنْفُسِنَا ومن سيئات أعمالنا. مَنْ يَهْدِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ. وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وحده(1)، صدق وعده، وأعزّ جنده، وهزم الأحزاب وحده، القائل في محكم التنزيل: \"إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ ءَامَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا \"(2)، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وصفيه من خلقه وخليله، بلغ الرسالة، وأدى الأمانة، ونصح الأمة، وأزال الغمّة، وجاهد في الله حق جهاده حتى آته اليقين من ربه فصلوات الله وسلامه عليه القائل: \" مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا \"(3). اللهم صل وسلم على سيدنا محمدٍ، وعلى آله وأصحابه، ومن تبعهم بإحسان إلى يوم الدين. ¶ وبعد: ¶ تتعرض الدعوة الإسلامية اليوم في العالم كله لحصارٍ غربيٍ صليبيٍ صهيونيٍ خانقٍ في شتى الميادين وعلى كافة الأصعدة، وهذا التحدي يتطلب تضافر الجهود من كافة المخلصين العاملين في مجال الدعوة الإسلامية على مستوى الأفراد والجماعات بل على مستوى المنظمات والدول. وفي فلسطين خاصة يتعرض شعبنا لحصار ظالمٍ يشارك فيه جميع العالم بأسره إلا من رحم ربي، وذلك لمعاقبة هذا الشعب الصابر المحتسب المرابط، لا لشيء إلا لأنه يقف في وجه طموحات وأطماع الصهاينة في فلسطين. ¶ __________ ¶ (1) صحيح مسلم ، الإمام مسلم بن الحجاج القشيري النيسابوري، ت 261هـ ، تحقيق الشيخ/ محمد فؤاد عبد الباقي، ح868، دار إحياء التراث العربي، بيروت، 1374هـ – 1954م. مع زيادات قليلة في بعض الألفاظ من أدعية في روايات أخرى. ¶ (2) الأحزاب: 56. ¶ (3) صحيح مسلم، ح 408 ، ترقيم الشيخ/ محمد فؤاد عبد الباقي.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وقد اقتضت سنة الله في الخلق أن يجعل الابتلاء وفق سنن الله في كونه فكان الحصار الظالم بشتى صوره المادية والمعنوية إحدى الوسائل التي يلجأ إليها الجبابرة في الأرض على مدار العصور لينالوا من هذا الدين وأتباعه. وما أشبه اليوم بالبارحة حيث حاصرت قريش وحلفائها من الأعراب النواة الأولى للدعوة الإسلامية في شِعب أبي طالب بمكة المكرمة لمدة ثلاث سنوات، ثم انكسر الحصار وجاء الانتصار للحق على الباطل لأن الباطل كان زهوقاً، والمتأمل في سيرته - صلى الله عليه وسلم -، ليجد ذلك جلياً، وبعد أن تاب الله عليهم وخرجوا من هذا الحصار قد أثبتوا للدنيا جمعاء، أن هذا الدين متين، لن ينالوا منه قيد أنملة. ¶ ونحن اليوم أيضاً نثبت للعالم أجمع بصمودنا أمام هذا الحصار المفروض على شعبنا من القوى العالمية الظالمة أن المستقبل كله لهذا الدين، وكما جنا السابقون من الأمم ثمار صبرهم على الحصار فسوف نجني نحن كذلك هذه الثمار، وسنخرج منه فائزين إن شاء الله تعالى ولن يضيرنا تجهم الأقرباء أو الغرباء؛ لأن الله ما دام معنا فلن نبالي. ¶ وتنبع أهمية البحث من كونه مقدم لمؤتمرٍ علميٍ هادفٍ، في مؤسسة علمية رصينة تحاول الدفاع عن الإسلام وأهله في زمن مليء بالتحديات التي تحتاج لبحث ودراسة من أجل الوصول إلى مواجهة لتلك التحديات والتغلب عليها لرفع راية الإسلام خفاقة في عنان السماء وعودة الخلافة الموعودة إلى أرض الإسلام خاصة وفي ربوع العالم عامة ليدين الناس بالدين الحق. وينعقد هذا المؤتمر في صرح إسلامي شامخ ألا وهو كلية أصول الدين، التي تتجذر في معقل حصين من معاقل الإسلام العظيم في عصرنا، تلكم هي الجامعة الإسلامية بغزة حفظها الله تعالى من كل سوء.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "ويجيب البحث عن سؤالين رئيسيين هما: ما هي الأساليب التي اتبعها النبي - صلى الله عليه وسلم - وصحابته الكرام في فك الحصار عن الدعوة الإسلامية في مكة المكرمة؟ وما الأساليب العصرية المقترحة لمواجهة الحصار الغربي الصليبي الصهيوني الحاقد المفروض على الدعوة الإسلامية في العالم عامة وفي فلسطين خاصة؟ ¶ يشتمل البحث على مقدمة وأربعة مباحث وخاتمة: ¶ المبحث الأول بعنوان: مدخل لبيان معنى الحصار وأنواعه وسلبياته وإيجابياته. ¶ وفيه أربع نقاط هي: ¶ أولاً: معنى الحصار في اللغة والاصطلاح. ¶ ثانياً: أنواع الحصار. ¶ ثالثاً: سلبيات الحصار. ¶ رابعاً: إيجابيات الحصار. ¶ المبحث الثاني بعنوان: حصار الدعوة الإسلامية بمكة المكرمة. ¶ وفيه خمس نقاط هي: ¶ أولاً: أسلوب الحصار كأحد طرق محاربة الدعوة الإسلامية بمكة المكرمة. ¶ ثانياً: أسباب فرض المقاطعة الشاملة من كفار قريش على المسلمين. ¶ ثالثاً: تحرك المسلمين مع بني هاشم وبني عبدالمطلب إلى الشِعب. ¶ رابعاً: أشكال الحصار على الدعوة الإسلامية في شِعب أبي طالب. ¶ خامساً: آثار الحصار في الثلاث سنوات. ¶ المبحث الثالث بعنوان: الأساليب النبوية لفك حصار الشِعب. ¶ وفيه تسع نقاط هي: ¶ أولاً: الثبات على الحق. ¶ ثانياً: الاتحاد في مواجهة قريش. ¶ ثالثاً: استثمار قوانين الكفر دون التنازل عن العقيدة. ¶ رابعاً: الاعتماد على المال الذاتي للمسلمين. ¶ خامساً: الإعلان عن الظلم في حصارهم. ¶ سادساً: السعي في تأمين الحد الأدنى من الطعام. ¶ سابعاً: إبقاء جزء من المسلمين خارج الحصار. ¶ ثامناً: استخدام المعجزة الربانية في وفك الحصار. ¶ تاسعاً: كسر الحصار على يد الكارهين له من كفار قريش. ¶ المبحث الرابع بعنوان: الأساليب العصرية المقترحة لفك الحصار عن الدعوة الإسلامية. ¶ وفيه خمس نقاط هي: ¶ أولاً: الاقتداء بالهدي النبوي في فك حصار الشِعب. ¶ ثانياً: استخدام سلاح الإعلام العصري.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ثالثاً: الأساليب الاقتصادية المقترحة لفك الحصار عن الدعوة الإسلامية. ¶ رابعاً: الأساليب السياسية المقترحة لفك الحصار عن الدعوة الإسلامية. ¶ خامساً: الأساليب الاجتماعية المقترحة لفك الحصار عن الدعوة الإسلامية. ¶ خاتمة البحث: وتشمل على أهم النتائج والتوصيات. ¶ والله الهادي إلى سواء السبيل ¶ المبحث الأول ¶ مدخل لبيان معنى الحصار وأنواعه وسلبياته وإيجابياته ¶ يتضمن هذا المبحث مدخلاً للبحث حيث بيان معنى الحصار في اللغة والاصطلاح، واستخدامات كلمة \"حصار\" في القرآن الكريم والسنّة النبوية، وبيان أنواع الحصار المتعددة التي تتعلق بآثاره على الفرد والمجتمع، كما يتضمن بيان سلبيات الحصار وإيجابياته. ¶ أولاً: معنى الحصار في اللغة والاصطلاح: ¶ تذكر المعاجم اللغوية أن للحصار في اللغة تعريفات متعددة منها: المنع، والتَّضْيِيقُ، والحبس، يقال: حَصَره يَحْصُرُه حَصْراً فهو محْصُورٌ ضَيَّقَ عليه، وأَحصره العدوّ إِذا ضيق عليه فَحصِرَ، أَي ضاق صدره، وحَصَرَهُ العدوّ يَحْصُرُونه، إِذا ضيقوا عليه وأَحاطوا به(1). ¶ __________ ¶ (1) لسان العرب، الإمام أبو الفضل جمال الدين بن مكرم ابن منظور الأفريقي المصري، 4/193، طبعة دار صادر للطباعة والنشر، بيروت،1995م.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وقد استخدم القرآن الكريم مشتقات لفظ \"حصر\" في ستة مواضع(1)، هي: قوله تعالى: { فَإِذَا انْسَلَخَ الْأَشْهُرُ الْحُرُمُ فَاقْتُلُوا الْمُشْرِكِينَ حَيْثُ وَجَدْتُمُوهُمْ وَخُذُوهُمْ وَاحْصُرُوهُمْ... } (2)، بمعنى: احبسوهم وامنعوهم من التصرف(3)، وقوله تعالى: { لِلْفُقَرَاءِ الَّذِينَ أُحْصِرُوا فِي سَبِيلِ اللَّهِ لَا يَسْتَطِيعُونَ ضَرْبًا فِي الْأَرْضِ يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاءَ مِنَ... } (4)، والمعنى حبسوا ومنعوا(5)، وقوله تعالى: { وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ فَإِنْ أُحْصِرْتُمْ فَمَا اسْتَيْسَرَ مِنَ الْهَدْيِ } (6) فإن أحصرتم أي: صددتم عن الوصول إلى البيت ومنعتم من إتمامهما(7). وقوله تعالى: { ..ِ وَسَيِّدًا وَحَصُورًا وَنَبِيًّا مِنَ الصَّالِحِين } (8)، وحصورا، أي: مبالغا في منع النفس عن الشهوات والملاهي(9). وقوله تعالى: { ... أَوْ جَاءُوكُمْ حَصِرَتْ صُدُورُهُمْ أَنْ يُقَاتِلُوكُمْ أَوْ يُقَاتِلُوا قَوْمَهُمْ... } (10)، جاءت بمعنى: ضاقت صدورهم(11) ¶ __________ ¶ (1) المعجم المفهرس لألفاظ القرآن الكريم، الشيخ/ محمد فؤاد عبد الباقي ،ص205-206، المكتبة الإسلامية ، استنبول ، تركيا، 1984. ¶ (2) التوبة: 5. ¶ (3) التبيان في تفسير غريب القرآن،الإمام شهاب الدين أحمد بن محمد الهائم المصري، الجياني، تحقيق/ د. فتحي أنور الدابولي، 1/ 221، ط1، دار الصحابة للتراث، القاهرة، 1992م. ¶ (4) البقرة: 273. ¶ (5) تفسير القرطبي المسمى\"الجامع لأحكام القرآن، الإمام أبو عبد الله محمد بن أبي بكر بن فرح القرطبي، 3/ 322، بدون مكان أو تاريخ نشر. ¶ (6) البقرة: 196. ¶ (7) تفسير ابن كثير، المسمى \"تفسير القرآن العظيم\"، الإمام أبو الفداء إسماعيل بن عمر بن كثير الدمشقي،1/312، بدون مكان أو تاريخ نشر. ¶ (8) آل عمران: 39. ¶ (9) تفسير البيضاوي، 1/35. ¶ (10) النساء: 90. ¶ (11) تفسير الطبري،المسمى، \"جامع البيان عن تأويل القرآن\"، أبو جعفر محمد بن جرير بن يزيد بن خالد الطبري، 4/199، بدون مكان أو تاريخ نشر.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "، وقوله تعالى: { ... وَجَعَلْنَا جَهَنَّمَ لِلْكَافِرِينَ حَصِيرًا } (1)، يعني به: حاصراً أي: حابساً(2). والمتأمل في المعاني المتعددة التي تضمنتها الآيات يجد أن تدور حول معاني اللغة المتمثلة في المنع والحبس والتضييق. ¶ وفي الحديث الشريف ورد العديد من استخدام مشتقات كلمة حصار(3)مثل: حديث جَابِرِ بْنِ عَبْدِاللَّهِ عن الدَّجَّالُ وفيه: \"... فَيَفِرُّ الْمُسْلِمُونَ إِلَى جَبَلِ الدُّخَانِ بِالشَّامِ فَيَأْتِيهِمْ فَيُحَاصِرُهُمْ فَيَشْتَدُّ حِصَارُهُمْ وَيُجْهِدُهُمْ جَهْدًا شَدِيدًا ثُمَّ يَنْزِلُ عِيسَى ابْنُ مَرْيَمَ... \"(4)، وحديث أَبِي عَبْدِالرَّحْمَنِ السُّلَمِيِّ قَالَ: \" لَمَّا حُصِرَ عُثْمَانُ أَشْرَفَ عَلَيْهِمْ فَوْقَ دَارِهِ ثُمَّ قَالَ: أُذَكِّرُكُمْ بِاللَّهِ، هَلْ تَعْلَمُونَ أَنَّ حِرَاءَ حِينَ انْتَفَضَ قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: اثْبُتْ حِرَاءُ، فَلَيْسَ عَلَيْكَ إِلَّا نَبِيٌّ أَوْ صِدِّيقٌ أَوْ شَهِيدٌ؟ قَالُوا: نَعَمْ... الحديث \"(5). وغيرها من المشتقات التي ورد ذكرها في الأحاديث النبوية الشريفة، والتي تدور معانيها بين المنع والتضييق والحبس، خاصة فيما لو نظرنا إلى حصار المسلمين في مكة بداية الدعوة الإسلامية في شعب أبي طالب، فإننا سنجد أن كفار قريش قد منعوا المسلمين كثير من الضرورات الحياتية والتي لا تقوم أدنى حياة ¶ __________ ¶ (1) الإسراء: 8. ¶ (2) تفسير الطبري، 2/ 219. ¶ (3) استناداً إلى برنامج موسوعة الحديث الشريف، الكتب التسعة، شركة صخر للكمبيوتر، الإصدار الثاني، 1998م. ¶ (4) مسند أحمد، للإمام أحمد بن محمد بن حنبل الشيباني، ح 14537 ، مؤسسة قرطبة، مصر، مصورة عن الطبعة الميمنية، طبعة دار صادر بيروت. ¶ (5) سنن الترمذي، الإمام محمد بن عيسى الترمذي، ت 297 هـ، تحقيق أحمد شاكر وآخرون، ح3632، مكتبة ومطبعة مصطفى الحلبي وأولاده، مصر، ط3، 1396هـ – 1976م.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "إلا بها وحبسوها عنهم وبذلك كله قد تم التضييق عليهم. ¶ ومفهوم الحصار في اصطلاح الناس يتجه أيضاً إلى المعاني اللغوية الثلاثة سابقة الذكر حيث المنع والتضييق والحبس إلا أنه لا يقف عندها بل يزيد عليها كضرب طوق مادي أو معنوي لعزل بقعة من الأرض أو الناس. وقد يأخذ مفهوم المقاطعة الشاملة في غير الجانب العسكري. ¶ ثانياً: أنواع الحصار: ¶ إن المتأمل لحال الناس في حصارهم لبعضهم البعض يلاحظ أنواعاً من الحصار تتعدد وفق شكل الحصار أو موضوعه أو عدد المحاصرين وحجمهم أو مجالات الحصار وحكم الشريعة الإسلامية فيه، ويمكن إجمالها على النحو الآتي: ¶ من حيث شكل الحصار يمكن تقسيمه إلى حصار مادي، وهو الحصار الذي تستخدم فيه الوسائل الملموسة والمشاهدة والمحسوسة، وعكسه يكون حصاراً معنوياً أو نفسياً. ¶ ومن حيث موضوع الحصار يمكن تقسيمه إلى عدة أقسام تتمثل في: الحصار السياسي، والاقتصادي، والاجتماعي، والإعلامي، وغيرها. ¶ ومن حيث عدد المحاصرين وحجمهم يمكن تقسيمه إلى: حصار الفرد، والجماعة، والشعب، والدولة، والأمة وغيرها. ¶ ومن حيث مجالات الحصار يمكن تقسيمه إلى حصار شامل لجميع الموضوعات، وآخر حصار جزئي في موضوع معين، أو وقت معين. ¶ وعند دخول المفهوم الإسلامي لتقييم أي عمل دنيوي نجد الحصار الغير مشروع وهو حصار ظالم لما فيه من تعدٍ على حقوق البشر، ويقابله الحصار الجائز(1)وفق ضوابط الشرع في الحروب خاصة. ¶ ثالثاً: سلبيات الحصار: ¶ من خلال المعرفة السابقة لأنواع الحصار يمكن أن نذكر مجموعة من أهم السلبيات التي تظهر من جراء الحصار سواء على الفرد أو المجتمع: ¶ النقص الشديد في الحاجات الأساسية لأبسط متطلبات الحياة اليومية الآدمية كالمطعم والمشرب ونحوهما. ¶ الأثر السيئ على نفوس المحاصرين. ¶ __________ ¶ (1) المقاطعة – فريضة وضرورة، سلسلة كتاب القدس، رقم (29)، الشيخ/ محمد السيد الشناوي، ص11 ، ط2، مركز الإعلام العربي، مصر، 1426هـ - 2006م.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "ضعف التقدم علمي أو انعدامه على كافة الأصعدة والميادين نتيجة لنقص لوازمه من جراء الحصار. ¶ توقف عجلة التنمية الطبيعية التي تم التخطيط لها مسبقاً في المجتمع بسبب الظروف الاستثنائية التي يحدثها الحصار. ¶ انشغال الناس بفصول الحصار وتبعاته بدلاً من التطور الطبيعي في شتى مناحي الحياة البشرية العادية. ¶ استخدام الحرب الإعلامية للنيل من عزائم المحاصرين وإرادتهم والحد من طموحاتهم للرضا بما يملى عليهم. ¶ نقص الأدوية للمرضى، وتأثر الجانب الصحي عامة بالحصار. ¶ ضعف الاتصال بالعالم الخارجي أو انعدامه، مما يؤدي إلى توقف نقل الخبرات بين الناس، وانشغالهم بالتحايل على الحصار والتخفيف من آثاره. ¶ ظهور طائفة تجار الحصار الذين يستغلون الناس وحاجاتهم من الربح الكثير والثراء الفاحش دون اعتبار لأدنى مشاعر البشر العادية في وقت الشدائد. ¶ ظهور طائفة المنافقين الذين قد يجرئهم الحصار على الظهور علناً للنيل بالألسن والأقلام من الفئة المؤمنة الثابتة على هذا الدين. ¶ وجود ظاهرة العمالة التي تجد من الحصار مرتعاً خصباً لنمائها واستمراريتها بافتعال كافة أشكال الفساد والإفساد في الأرض. ¶ صعوبة تبليغ دعوة الحق والخير وبطء تقدمها بسبب الظروف التي يفرضها الحصار على نفوس الناس. ¶ اشتعال الحروب العسكرية جرّاء استمرار الحصار كأحد الحلول التي يمكن أن ينتهي بها حصار المحاصرين. ¶ رابعاً: إيجابيات الحصار: ¶ رغم كل السلبيات التي تنتج عن الحصار إلا أنه يمكن الإشارة إلى بعض الإيجابيات التي قد يستفيدها المسلم إذا فرض عليه الحصار، مثل(1): ¶ استشعار نعم الله علي الإنسان حينما يغفل عن شكر الله عليها. ¶ __________ ¶ (1) إيجابيات الحصار، أ. كائنات محمود عدوان، ص48-59، ورقة عمل مقدمة ليوم دراسي بعنوان: دور المرأة في مواجهة الحصار، برعاية لجنة العمل النسائي بجمعية القدس للبحوث والدراسات الإسلامية، 25/ذو القعدة/1427هـ - 16/كانون أول/ 2006م، غزة، فلسطين.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "التعود على حياة التقشف والزهد. وذلك من خلال التخفف من أعباء الحياة المادية بشتى صورها مما يعطي نوعاً من الخشونة في العيش من خلال قهر الشهوات والتقليل من متع الدنيا ورغباتها وجعل الحياة الآخرة هي الصورة الماثلة على الدوام. ¶ إحياء مفاهيم جديدة للجهاد في سبيل الله، مثل: جهاد النفس من الشهوات والصبر عليها. ¶ استخدام مبدأ الحوار مع الآخر، للوصول إلى وجوه الاتفاق لفك الحصار. ¶ ظهور وجوه بعض المنافقين من الذين يعبدون الله على حرف فعندما جاءت فتنة الحصار انقلب على عقبيه، والإيجابي في ظهور هؤلاء وعلى الملأ، هو الاحتراس منهم وأخذ الحيطة والحذر وعدم إعطاء أية ثقة لهم. ¶ ظهور العديد من الظواهر الايجابية في المجتمع والتي تدل على وعي جماهيري ظاهر، ومن ذلك: محاولة للتناغم مع تبعات الحصار الظالم، وكذلك ظاهرة خروج فدائيات الحصار. ¶ محاولة إيجاد البدائل المتنوعة ووضع الحلول للمشكلات الناتجة عن الحصار، ومن ذلك البدائل المتعلقة بالبنوك الربوية لتكون البنوك الإسلامية بديلاً عنها جميعاً. ¶ بروز ظاهرة التكافل الاجتماعي وذلك من خلال تفقد احتياجات المحتاجين وذلك على اختلاف صورها المادية والمعنوية. ¶ التنبيه من جديد عالمياً على أهم القضايا العالمية التي ينبغي التعاطف معها وحشد التأييد المادي والمعنوي. ¶ المبحث الثاني ¶ حصار الدعوة الإسلامية بمكة المكرمة ¶ يتضمن هذا المبحث بيان أسلوب الحصار كأحد طرق محاربة الدعوة الإسلامية بمكة المكرمة، ثم الكلام عن أسباب فرض المقاطعة الشاملة من كفار قريش على المسلمين، ثم تحرك المسلمين مع بني هاشم وبني عبدالمطلب إلى الشِعب، وكذلك الحديث عن أشكال الحصار على الدعوة الإسلامية في شِعب أبي طالب، وختام البحث ببيان أهم الآثار المترتبة على الحصار في الثلاث سنوات. ¶ أولاً: أسلوب الحصار كأحد طرق محاربة الدعوة الإسلامية بمكة المكرمة:",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "لقد تعرضت الدعوة الإسلامية منذ الجهر بها بمكة المكرمة إلى العديد من الابتلاءات والشدائد والمحن على يدي طواغيت الكفر(1)، ولم يكن حصارهم في الشعب ومقاطعتهم مقاطعة شاملة، إلا قمة ابتلاءات شديدة تمثلت في تعذيب بعضهم حتى القتل، ومنعهم من عبادتهم في بيت الله الحرام، وغير ذلك كثير. ¶ وقد اشتهر من الذين عذبهم المشركون الصحابي الجليل بلال بن رباح فكان أمية بن خلف يخرجه إذا حميت الظهيرة فيطرحه على ظهره في بطحاء مكة، ثم يأمر بالصخرة العظيمة على صدره، ثم يقول: لا يزال على ذلك حتى يموت أو يكفر بمحمد، فيقول وهو في ذلك: أحد أحد(2)، دليلاً على ثباته على هذا الدين رغم كل العذاب الذي وقع عليه. ¶ وفي هذا المقام ننقل قول مجاهد: \"أن أول من أظهر الإسلام بمكة سبعة: رسول الله - صلى الله عليه وسلم -، وأبو بكر، وبلال، وخباب، وصهيب، وعمار، وسمية، فأما رسول الله - صلى الله عليه وسلم - وأبو بكر فمنعهما قومهما، وأما الآخرون فألبسوا أدراع الحديد، ثم صهروا في الشمس، وجاء أبو جهل إلى سمية فطعنها بحربة فقتلها\"(3). وعليه تعتبر سمية أم عمار بن ياسر أول شهيدة في الإسلام، قدمت روحها لتحي هذه الدعوة المباركة. ¶ ثانياً: أسباب فرض المقاطعة من كفار قريش على المسلمين: ¶ __________ ¶ (1) دراسات في السيرة النبوية ، د. نزار عبد القادر ريان، وآخرون ، ص135، الطبعة الأولى، الناشر/ مكتبة الأمل التجارية، غزة، فلسطين، 1421هـ - 2001م. ¶ (2) الإصابة في تمييز الصحابة، الإمام أبو الفضل أحمد بن علي بن حجر العسقلاني الشافعي، تحقيق/ على محمد البجاوي1/326 ، دار الجيل، بيروت، 1412هـ. ¶ (3) الإصابة في تمييز الصحابة، الإمام ابن حجر العسقلاني، 7/712. وهذه رواية مرسلة، وإسنادها صحيح.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "تذكر كتب السيرة(1)أن من أسباب فرض المقاطعة الشاملة على المسلمين كان حقدهم على المسلمين بعد نجاحهم في الثبات على دعوتهم وظهور بوادر انتشار دينهم في مكة المكرمة وخارجها، فلما رأت قريش أن أصحاب رسول الله - صلى الله عليه وسلم - قد نزلوا بلداً أصابوا به أمنا عند النجاشي بالحبشة حيث منع من لجأ إليه من المسلمين، وأن عمر قد أسلم فكان هو وحمزة مع رسول الله - صلى الله عليه وسلم -، وجعل الإسلام ينتشر في القبائل، اجتمعوا وائتمروا أن يكتبوا كتابا يتعاقدون فيه على بني هاشم وبني المطلب على أن يقاطعوهم حتى يسلموا رسول الله - صلى الله عليه وسلم - للقتل. وفي هذا المقام يقول ابن سعد في الطبقات: \"... لما بلغ قريشا فعل النجاشي لجعفر وأصحابه وإكرامه إياهم كبر ذلك عليهم وغضبوا على رسول الله - صلى الله عليه وسلم - وأصحابه وأجمعوا على قتل رسول الله - صلى الله عليه وسلم - وكتبوا كتابا على بني هاشم...\" (2)، ويقول أبن خلدون في تاريخه: \"... ولما رأت قريش فشو الإسلام وظهوره أهمهم ذلك فاجتمعوا وتعاقدوا على بني هاشم وبني المطلب ألا يناكحوهم ولا يبايعوهم ولا يكلموهم ولا يجالسوهم وكتبوا بذاك صحيفة وضعوها في الكعبة...\" (3) ¶ __________ ¶ (1) زاد المعاد في هدي خير العباد، الإمام شمس الدين محمد بن أبي بكر الزرعي الدمشقي، المعروف بابن القيم الجوزية، تحقيق/ شعيب الأرنؤوط وعبد القادر الأرنؤوط، 3/29 ، ط3، مؤسسة الرسالة، بيروت، 1402هـ - 1982م. والسيرة النبوية لابن هشام، الإمام ابن هشام المعافري، تحقيق/ مصطفى السقا، وآخرون، 2/129 ، الطبعة الثانية، مكتبة ومطبعة مصطفى البابي الحلبي ، مصر، 1955. ¶ (2) الطبقات الكبرى، الإمام أبو عبد الله محمد بن سعد بن منيع، الزهري، البصري، 1/208 ، دار صادر، بيروت، بدون مكان أو تاريخ نشر. ¶ (3) تاريخ ابن خلدون، المسمى ديوان المبتدأ والخبر في تاريخ العرب والبربر ومن عاصرهم من ذوي الشأن الأكبر، ضبط/خليل شحادة، مراجعة/ د. سهيل زكار، 2/412، دار الفكر للطباعة و النشر، بيروت، لبنان، 1421هـ - 2000م.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "، ويقول الإمام ابن القيم: \"... ثم أسلم حمزة عمه وجماعة كثيرون وفشا الإسلام فلما رأت قريش أمر رسول الله - صلى الله عليه وسلم - يعلو والأمور تتزايد أجمعوا على أن يتعاقدوا على بني هاشم وبني المطلب وبني عبد مناف أن لا يبايعوهم ولا يناكحوهم ولا يكلموهم ولا يجالسوهم حتى يسلموا إليهم رسول الله - صلى الله عليه وسلم - وكتبوا بذلك صحيفة وعلقوها في سقف الكعبة...\" (1). ويقول الإمام العيني في عمدة القارئ: \"... لما بلغ قريشا فعل النجاشي بجعفر وأصحابه وإكرامه لهم كبر ذلك عليهم جداً، وغضبوا، وأجمعوا على قتل سيدنا رسول الله، وكتبوا كتابا على بني هاشم: أن لا يناكحوهم ولا يبايعوهم ولا يخالطوهم، وكان الذي كتب الصحيفة منصور بن عكرمة العبدري فشلت يده...\" (2). ¶ ومن الملاحظ أن بعض روايات كتب السيرة(3)ذكرت أن النبي - صلى الله عليه وسلم - قد أمر المسلمين بالخروج إلى الحبشة في أثناء حصار الشعب، والأشهر هو ما تم ذكره بأن قريشاً لما لم تفلح في إرجاعهم فذهبت لمعاقبتهم بالحصار. ¶ ثالثاًً: تحرك المسلمين مع بني هاشم وبني عبدالمطلب إلى الشِعب: ¶ عند استعراض روايات تحرك المسلمين مع بني هاشم وبني عبدالمطلب إلى أحد شِعاب مكة نجد أنه توجد روايتان: ¶ __________ ¶ (1) زاد المعاد،ابن القيم، 3/26. ¶ (2) عمدة القارئ، 9/229. ¶ (3) عيون الأثر، 1/222.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "إحداهما تشير إلى إخراج قريش لهم من بيوتهم، مثل قول الإمام ابن إسحاق في سيرته: \"... وحصروهم في شعبهم، وقطعوا عنهم المادة من الأسواق، فلم يدعوا أحدا من الناس يدخل عليهم طعاماً ولا شيئا مما يرفق بهم...\" (1)، وقول الإمام ابن حجر العسقلاني في الفتح يشرح رواية البخاري: \"... \" قوله: حيث تقاسموا، يعني قريشا على الكفر، أي: لما تحالف قريش أن لا يبايعوا بني هاشم، ولا يناكحوهم، ولا يؤوهم، وحصروهم في الشعب...\" (2). ¶ والرواية الثانية تشير إلى أن دخول المسلمين ومن معهم من بني هاشم وبني عبدالمطلب الشِعب كان بأمرٍ من أبي طالب حيث يروي الإمام البيهقي في سننه من حديث زيد بن علي قال: قال رسول الله - صلى الله عليه وسلم -: \"... وعمد أبو طالب فأدخلهم الشعب شعب أبي طالب في ناحية من مكة...\" (3). ¶ __________ ¶ (1) سيرة ابن إسحاق، 1/135. ¶ (2) فتح الباري شرح صحيح البخاري، الإمام أبو الفضل أحمد بن علي بن حجر العسقلاني الشافعي ، 8/15، دار المعرفة ، بيروت، 1379هـ. ¶ (3) السنن الكبرى للبيهقي، الإمام أبو بكر أحمد بن الحسين بن علي بم موس، البيهقي، تحقيق/ محمد عبد القادر عطا ، 6/365 ، مكتبة دار الباز، مكة المكرمة، 1414هـ - 1994م.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "والذي يظهر أن الروايتين يمكن الجمع بينهما بأن قريش أرادت إخراجهم خارج مكة مبالغة في مقاطعتهم، وأن أبا طالب رأى في هذا الأمر إمكانية الحماية للنبي - صلى الله عليه وسلم - أكثر وهم في الشِعب خارج بيوت مكة المكرمة منه في داخلها، بل وهم في الشِعب كان يحرص على تغيير مكان نومه خوفاً من غدر قريش، وهذه رواية ابن الأثير في البداية والنهاية تشير إلى هذا المعنى: \"... فكان أبو طالب إذا أخذ الناس مضاجعهم أمر رسول الله - صلى الله عليه وسلم - فاضطجع على فراشه، حتى يرى ذلك من أراد به مكراً واغتيالاً له، فإذا نام الناس أمرا أحد بنيه أو أخوته أو بني عمه فاضطجعوا على فراش رسول الله - صلى الله عليه وسلم -، وأمر رسول الله - صلى الله عليه وسلم - أن يأتي بعض فرشهم فينام عليه...\" (1). ¶ ومن الملاحظ أن جميع بني هاشم وبني عبدالمطلب – إلا أبا لهب وبنيه – قد استجابوا لطلب زعيمهم أبو طالب، وفي هذا المقام يقول الإمام ابن حجر العسقلاني: \"... فبلغ ذلك أبا طالب فجمع بني هاشم وبني المطلب فادخلوا رسول الله - صلى الله عليه وسلم - شعبهم ومنعوه ممن أراد قتله فأجابوه إلى ذلك حتى كفارهم فعلوا ذلك حمية على عادة الجاهلية...\" (2). ¶ رابعاً: أشكال الحصار على الدعوة الإسلامية في شِعب أبي طالب: ¶ إن المتأمل لحال المسلمين الأوائل في محنتهم التي واجهوها من خلال التصدي لقوى الكفر العاتية ليجد أن مما عاناه هؤلاء الصامدون ما يتضمن أشكالاً عدة من الحصار(3) ¶ __________ ¶ (1) البداية والنهاية ، للحافظ ابن كثير الدمشقي، اعتنى به/ د. عبد الحميد الهنداوي، 3/84 ، المكتبة المصرية، بيروت، 1422هـ - 2002م. ¶ (2) فتح الباري، 7/192. ¶ (3) سيرة الرسول - صلى الله عليه وسلم - في ضوء الكتاب والسنة والدراسات المعاصرة، د. محمد الطيب النجار، ص117، مكتبة الجامعة الأزهرية، الأزهر الشريف، القاهرة، 1391هـ - 1971م. ¶ وفقه السيرة، د. محمد عبد القادر أبو فارس، منشورات جامعة القدس المفتوحة ، ص75، ط1، عمان، الأردن، 1995م.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "لم يقتصر على الجانب الاقتصادي وإن كان في مقدمتها لأنه يعتبر من أهم أشكال الحصار لما له من تأثير بالغ الخطورة على الحياة بجميع مناحيها المختلفة، بل تعداها إلى أشكالٍ أخرى كالحصار الاجتماعي حيث نلمس ذلك من رواية الإمام البخاري عَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ النَّبِيُّ - صلى الله عليه وسلم - مِنْ الْغَدِ يَوْمَ النَّحْرِ، وَهُوَ بِمِنًى: \" نَحْنُ نَازِلُونَ غَدًا بِخَيْفِ بَنِي كِنَانَةَ، حَيْثُ تَقَاسَمُوا عَلَى الْكُفْرِ،... وَذَلِكَ أَنَّ قُرَيْشًا وَكِنَانَةَ تَحَالَفَتْ عَلَى بَنِي هَاشِمٍ وَبَنِي عَبْدِالْمُطَّلِبِ أَوْ بَنِي الْمُطَّلِبِ، أَنْ لَا يُنَاكِحُوهُمْ، وَلَا يُبَايِعُوهُمْ حَتَّى يُسْلِمُوا إِلَيْهِمْ النَّبِيَّ - صلى الله عليه وسلم -\"(1). ومعنى قوله: \"أن لا يناكحوهم\"، يعني: لا يقع بينهم عقد نكاح، بأن لا يتزوج قريش وكنانة امرأة من بني هاشم وبني عبدالمطلب، ولا يزوجوا امرأة منهم إياهم، وكذلك المعنى في قوله: \"ولا يبايعوهم\" بأن لا يبيعوا لهم ولا يشتروا منهم(2). وفي روايات أخرى: \"... ولا يكلموهم ولا يجلسوا إليهم...\" (3)، \"... ولا يؤوهم...\" (4)، \"... ولا يخالطوهم ولا يقبلوا منهم صلحا أبدا ولا تأخذهم بهم رأفة...\"(5)، \"... ان لا يعاملوهم...\" (6). ¶ وفي مجموع هذه الروايات نجد أنهم اتفقوا وتعهدوا على مقاطعتهم مقاطعة تامة انتقاما منهم لإسلامهم ودفاعهم عن رسول الله - صلى الله عليه وسلم -. ¶ خامساً: آثار الحصار في الثلاث سنوات: ¶ __________ ¶ (1) صحيح البخاري، الإمام محمد بن إسماعيل البخاري الجعفي، ت 256هـ، تحقيق/ د. مصطفى ديب البغا، ح1513، دار ابن كثير، بيروت، 1407هـ – 1987م. ¶ (2) عمدة القارئ، 9/229. ¶ (3) أسد الغابة، 1/111. ¶ (4) فتح الباري، 8/15. ¶ (5) البداية والنهاية ، 3/84. ¶ (6) فتح الباري، 7/192.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "استمر حصار المسلمين في الشِعب من محرم سنة سبعة من البعثة النبوية الشريفة وحتى محرم سنة عشرة، وكان للحصار آثاراً سلبية كبيرة حتى بلغ بهم الجوع مبلغه فأكلوا أوراق الشجر(1) والجلود بعد نقعها في الماء، وكان يسمع صراخ أطفالهم من خلف الوادي إلى بيوت مكة. وفي ذلك يقول ابن الأثير: \"... فلبث بنو هاشم في شعبهم ثلاث سنين، واشتد عليهم البلاء والجهد، وقطعوا عنهم الأسواق، فلا يتركوا لهم طعاما يقدم مكة، ولا بيعاً إلا بادروهم إليه...\" (2)، وذلك في حق من جاء من خارج مكة من القبائل العربية ولم يدخل في مقاطعة قريش كما فعلت قبيلة كنانة. ¶ وكان لا يصل إلي المحاصرين في الشِعب شيء إلا سراً ممن أراد صلتهم من قريش(3)، وتذكر كتب السيرة قصة حكيم بن حزام ومعه طعاماً لعمته خديجة بنت خويلد واعتراض أبو جهل له ومناصرة أبو البختري وتعاركه مع أبي جهل من أجل أن يترك حكيماً ليدخل الطعام إلى عمته، وهذا من المواقف التي جعلت قريشاً تنقسم فيما بينها وتتراجع عن حصارها فيما بعد. ¶ المبحث الثالث ¶ الأساليب النبوية لفك حصار الشِعب ¶ __________ ¶ (1) فقه السيرة، دراسات منهجية علمية لسيرة المصطفى عليه السلام وما تنطوي عليه من عظات ومبادئ وأحكام، د.محمد سعيد رمضان البوطي، ص117، ط8، دار الفكر، 1400هـ - 1980م. ¶ (2) البداية والنهاية ، 3/84. ¶ (3) مقال في موقع الكتروني بعنوان: \" المقاطعة العامة، وما أشبه الليلة بالبارحة \"، مفكرة الإسلام، بتاريخ 25/8/1427هـ، ص 3، http:\\\\www.islammemo.cc\\historydb\\PrintNews.asp?IDnews=372",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "رغم ندرة الأحاديث التي وصلت إلينا عن فترة الحصار في شِعب أبي طالب، وقلة المادة العلمية التي دونتها كتب السيرة النبوية إلا أنه يمكن من خلال الاستقراء الدقيق يمكن أن نعرض الأساليب التي استخدمها المصطفى - صلى الله عليه وسلم - لمواجهة الحصار سعياً في فكه عن المسلمين وأقربائه من بني هاشم وعبدالمطلب في تسع نقاط هي: الثبات على الحق، والاتحاد في مواجهة قريش، واستثمار قوانين الكفر دون التنازل عن العقيدة، والاعتماد على المال الذاتي للمسلمين، والإعلان عن الظلم في حصارهم، والسعي في تأمين الحد الأدنى من الطعام، وإبقاء جزء من المسلمين خارج الحصار، واستخدام المعجزة الربانية في إثبات صدق النبي - صلى الله عليه وسلم - وفك الحصار، وختامها في بيان كسر الحصار على يد الكارهين له من كفار قريش. وسنستعرض الآن هذه الوسائل. ¶ أولاً: الثبات على الحق: ¶ من المبادئ الأساسية للدعوة الإسلامية الثبات على الحق في كل الأحوال، فيقول الحق سبحاه وتعالى: { يُثَبِّتُ اللَّهُ الَّذِينَ ءَامَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي... } (1)، ويرشد النبي - صلى الله عليه وسلم - صحابته الكرام ومن بعدهم الأمة الإسلامية كلها إلى هدي الأمم السابقة في الثبات على دعوة الحق أمام صلف الباطل فيقول: \"... لَقَدْ كَانَ مَنْ قَبْلَكُمْ لَيُمْشَطُ بِمِشَاطِ الْحَدِيدِ مَا دُونَ عِظَامِهِ مِنْ لَحْمٍ أَوْ عَصَبٍ مَا يَصْرِفُهُ ذَلِكَ عَنْ دِينِهِ وَيُوضَعُ الْمِنْشَارُ عَلَى مَفْرِقِ رَأْسِهِ فَيُشَقُّ بِاثْنَيْنِ مَا يَصْرِفُهُ ذَلِكَ عَنْ دِينِهِ...\" (2). ¶ __________ ¶ (1) إبراهيم: 27. ¶ (2) صحيح البخاري، ح 3563 ، ترقيم د. مصطفى ديب البغا.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وقد تجلى الثبات في أعلى صورة في موقف النبي - صلى الله عليه وسلم - وصحابته الكرام رضوان الله عليهن في وجه الحصار الظالم حتى عاد الكفار عن حصارهم وخرج المسلمين من الحصار أشد قوة وأكثر إصراراً، وتنقل إلينا كتب السيرة شيئاً من ثباته على دعوة الحق وهم غي حصارهم الظالم بل والاستمرار على دعوة الحق رغم كل الكروب، فتقول: \"... ورسول الله على ذلك يدعوا قومه ليلا ونهارا وسرا وجهارا مباديا بأمر الله لا يتقي فيه أحدا من الناس...\" (1). وفي ثباته على الجوع والحرمان ليكو قدوة الصابرين على مر الزمان، وفي هذا المعنى نذكر حديث أَنَسِ بْنِ مَالِكٍ عَنْ أَبِي طَلْحَةَ قَالَ شَكَوْنَا إِلَى رَسُولِ اللَّهِ - صلى الله عليه وسلم - الْجُوعَ وَرَفَعْنَا عَنْ بُطُونِنَا عَنْ حَجَرٍ حَجَرٍ فَرَفَعَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - عَنْ حَجَرَيْنِ\"(2). ¶ ثانياً: الاتحاد في مواجهة قريش: ¶ إن الدين الإسلامي دين وحدة وتماسك، يدعوا المنتسبين إليه دائماً بالوقف صفاً واحداً أمام أعدائهم، فيقول الله تعالى: { إِنَّ اللَّهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ صَفًّا كَأَنَّهُمْ بُنْيَانٌ مَرْصُوصٌ } (3)، ويبين الحبيب عليه الصلاة والسلام حال الأمة في وحدتها كأنها جسد واحد، وفي هذا المقام نذكر حديث النُّعْمَانَ بْنَ بَشِيرٍ يَقُولُ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: { تَرَى الْمُؤْمِنِينَ فِي تَرَاحُمِهِمْ وَتَوَادِّهِمْ وَتَعَاطُفِهِمْ كَمَثَلِ الْجَسَدِ إِذَا اشْتَكَى عُضْوًا تَدَاعَى لَهُ سَائِرُ جَسَدِهِ بِالسَّهَرِ وَالْحُمَّى } (4). ¶ __________ ¶ (1) كتاب محمد رسول الله - صلى الله عليه وسلم -، 1/133. ¶ (2) سنن الترمذي، ح2293، ترقيم/ أحمد شاكر ، وفي سنده ضعف يسير. ¶ (3) الصف: 4. ¶ (4) صحيح البخاري، ح 5665 ، ترقيم د. مصطفى ديب البغا.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وتنقل لنا كتب السيرة(1) في حصار الشِعب صورة من اتحاد المحاصرين ووحدة كلمتهم بزعامة أبو طالب بحيث تعتبر سابقة فريدة من نوعها، حتى أن كفار قريش لم يستطيعوا أن يشقوا صفهم رغم أن من المحاصرين من هم ليسوا مسلمين بل دفعهم أخلاقهم العربية الكريمة في نصرة الأقرباء المظلمين للوقوف بجانب المسلمين. ¶ ثالثاً: استثمار قوانين الكفر دون التنازل عن العقيدة: ¶ أجاز لنا الإسلام استثمار القوانين والأنظمة في أي زمان أو مكان كان لصالح الإسلام والمسلمين ما لم تمس عقيدتنا بشيء ودون مخالفة لأحكام الشرع الحنيف، ومن شواهد ذلك استخدام قانون الجوار في دخول أحد المسلمين في حماية كافرٍ لفترة من الزمان. ¶ وفي حصار الشِعب نجد هذا المعنى موجوداً في استثمار موسم العمرة في شهر رجب، وموسم الحج في شهر ذي الحجة(2) للخروج إلى مكة لمواصلة عرض رسالتهم على الناس من خارج مكة. ¶ رابعاً: الاعتماد على المال الذاتي للمسلمين: ¶ __________ ¶ (1) المنهج الحركي للسيرة النبوية ، أ. منير محمد الغضبان، ص81، الطبعة العاشرة، دار الوفاء للطباعة والنشر والتوزيع، المنصورة، 1419هـ - 1998م. ¶ (2) مقال في موقع الكتروني بعنوان: \" أول المؤمنين \"، بتاريخ 25/8/1427هـ، ص 4، ¶ http:\\\\www.14masom.com\\14masom\\03\\mktba3\\book03\\part1\\2.htm.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "يحث الإسلام أتباعه على الاعتماد على النفس في السعي بكافة الوسائل المشروعة قبل التوكل على الله، لأن من مفهوم التوكل الصحيح حسب اعتقاد أهل السنة والجماعة كمال السعي. وفي هذا المعني نذكر حديث حَدَّثَنَا أَنَسَ بْنَ مَالِكٍ يَقُولُ: \" قَالَ رَجُلٌ يَا رَسُولَ اللَّهِ: أَعْقِلُهَا وَأَتَوَكَّلُ، أَوْ أُطْلِقُهَا وَأَتَوَكَّلُ؟ قَالَ: إعْقِلْهَا وَتَوَكَّلْ\"(1)، وذلك معرض سؤاله بأن يربط دابته بعقالها، أم يتركها بدون ربط اعتمادا على الله تعالى. كذلك يحث الإسلام على التسابق في إنفاق المسلم ماله في سبيل الله قبل التفكير بمال الغير لأن فيه القدوة الحسنة لغيره والدعوة بالفعل مع القول. ¶ وفي حصار الشِعب تشير كتب السيرة إلى هذا المعنى حيث تقول: \"... فأقاموا في الشعب ثلاث سنين حتى أنفق رسول الله - صلى الله عليه وسلم - ماله وأنفق أبو طالب ماله وأنفقت خديجة مالها وصاروا إلى حد الضر والفاقة.. \"(2). ¶ خامساً: الإعلان عن الظلم في حصارهم: ¶ يحرم الإسلام الظلم بكل أنواعه لأنه ظلمات يوم القيام، ويحارب الظالمين ويتوعدهم بالعذاب الشديد، وذلك لأنه دين عدل. وقد أجاز الإسلام الإعلان عن ظلم الظالمين لما فيه من مصلحة لمحاربيهم والوقف في وجه ظلمهم لكي يعودا إلى الحق والعدل، وفي ذا المعنى يقول الحق سبحانه وتعالى: { لَا يُحِبُّ اللَّهُ الْجَهْرَ بِالسُّوءِ مِنَ الْقَوْلِ إِلَّا مَنْ ظُلِمَ وَكَانَ اللَّهُ سَمِيعًا عَلِيمًا } (3). ¶ __________ ¶ (1) سنن الترمذي، ح2517، ترقيم/ أحمد شاكر. وقال عنه: حديث غريب، وفي إسناده ضعف. ¶ (2) كتاب محمد رسول الله - صلى الله عليه وسلم -، 1/133. ¶ (3) النساء: 148.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "وفي حصار الشعِب نجد في كتب السيرة(1) ما يفيد إلى ارتفاع صراخ أطفال المحاصرين حتى يسمع من خلف جبال مكة ليفضح الطغاة في حصارهم الجائر، ويقول ابن القيم: \"... وسمع أصوات صبيانهم بالبكاء من وراء الشِعب وهناك عمل أبو طالب قصيدته اللامية المشهورة أولها: ¶ جزى الله عنا عبد شمس ونوفلا عقوبة شر عاجلا غير آجل(2). ¶ وفي استخدام الشعر عند العرب – سابقاً - ما يشير إلى استخدام وسيلة إعلامية من أكثر الوسائل الإعلامية تأثيراً في مجتمعاتهم. ¶ سادساً: السعي في تأمين الحد الأدنى من الطعام: ¶ إن من واجبات أي قائد مسلم أن يسعى دوماً إلى تأمين حاجات من يتولى أمرهم، وأول الحاجات الأساسية بعد الشراب يأتي الطعام، إذ لا قيام لحياة الإنسان بغيرهما، وتشتد المهمة وتزداد على القيادة في زمن الأزمات وخاصة عند حدوت المجاعات أو الحصار. ¶ وفي حصار الشِعب وفي كتب السيرة نلمس سعي القيادة لتأمين الحد الأدنى من الطعام عن طريق إرسال من يحاول شراء الطعام من غير قريش ومن يتحالف معها ولو في وقت في وقت خروجهم في موسم الحج والعمرة، وفي هذا المعنى يقوا ابن إسحاق في سيرته: \"... وحصروهم في شعبهم، وقطعوا عنهم المادة من الأسواق، فلم يدعوا أحدا من الناس يدخل عليهم طعاماً، ولا شيئاً مما يرفق بهم، وكانوا يخرجون من الشِعب إلى الموسم، وكانت قريش تبادرهم إلى الأسواق، فيشترونها ويغلونها عليهم ونادى منادي الوليد بن المغيرة في قريش: أيما رجل وجدتموه عند طعام يشتريه فزيدوا عليه...\" (3)، ورغم كل هذا كانوا يسعون لتأمين الحد الأدنى من الطعام حتى أنه كان نصيب أحدهم تمرة واحدة أو نصفها في اليوم. ¶ سابعاً: إبقاء جزء من المسلمين خارج الحصار: ¶ __________ ¶ (1) البداية والنهاية ، 3/86. ¶ (2) زاد المعاد،ابن القيم، 3/26. ¶ (3) سيرة ابن إسحاق، 1/135.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "عندما يصبح الخطر داهم والخطب كبير تستدعي الحكمة المسلمين أن يكونوا حريصين من أجل دعوة الله تعالى لا من أجل دنيا فانية، فلا يجعلون جميع قوتهم في مكان واحد خوفاً من مكر أعداء الدين. ¶ ومن خلال تتبع حدث الحصار في الشِعب لم نجد ما يفيد أن النبي - صلى الله عليه وسلم - قد طلب من المهاجرين إلى الحبشة العودة إليهم ليدخلوا الحصار مع باقي المسلمين، مما يؤكد أهمية بقاء جزء المسلمين خارج الحصار ما أمكن لذلك سبيلاً، وذلك من أجل المحافظة على دين الله ودعوته في كل الظروف التي قد تطرأ على المحاصرين. ¶ ثامناً: استخدام المعجزة الربانية في فك الحصار:",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "إن الله تعالى لا يترك نصرة أوليائه الصالحين، فكيف يترك نبيه بدون نصرة؟ في محنة قدرها جل ذكره لتكون بحكمته فيها كل الخير إلى أن جاء وقت النصرة فسلط أحد جنوده على صحيفة الظلم التي كتبوها لمقاطعة المسلمين ومن يقف معهم فأكلتها إلا قليلاً، وتذكر كتب السيرة(1) أن الله تعالى أطلع رسوله على أمر صحيفتهم، وأن الأرضة قد أكلت ما كان فيها من جور وظلم وبقي ما كان فيها من ذكر الله، فذكر ذلك رسول الله - صلى الله عليه وسلم - لأبي طالب، فذكر أبو طالب لأخوته، وخرجوا إلى المسجد. فقال أبو طالب لكفار قريش إن أخي قد أخبرني - ولم يكن يكذبني قط - أن الله قد سلط على صحيفتكم الأرضة فلحست ما كان فيها من جور أو ظلم أو قطيعة رحم وبقي فيها كل ما ذكر الله، فإن كان ابن أخي صادقا نزعتم عن سوء رأيكم، وإن كان كاذباً دفعته إليكم، قالوا قد أنصفتنا، فأرسلوا إلى الصحيفة، ففتحوها فإذا هي كما قال رسول الله - صلى الله عليه وسلم -، فقال أبو طالب: على ما نحبس ونحصر؟ وقد بان الأمر ثم دخل هو وأصحابه بين أستار الكعبة والكعبة فقال: اللهم انصرنا ممن ظلمنا، وقطع أرحامنا، واستخدم الله تعالى مجموعة من الكارهين للحصار في فكه عن المسلمين، على رأسهم: مطعم بن عدي وعدي بن قيس وزمعة بن الأسود وأبو البختري بن هشام وزهير بن أبي أمية ولبسوا السلاح ثم خرجوا إلى بني هاشم وبني المطلب فأمروهم بالخروج إلى مساكنهم ففعلوا. فلما رأت قريش ذلك سقط في أيديهم وعرفوا أن لن يسلموهم. ¶ __________ ¶ (1) السيرة النبوية لابن هشام، الإمام ابن هشام المعافري، تحقيق/ مصطفى السقا، وآخرون، 2/129 ، الطبعة الثانية، مكتبة ومطبعة مصطفى البابي الحلبي ، مصر، 1955.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وعكس كل المشهور نجد روايات تشير إلى أن المأكول هو ما فيه ذكر الله وليس ما في ظلم، ومن ذلك رواية ابن الأثير: \"... وذكروا أن الله برحمته أرسل على صحيفة قريش الأرضة فلم تدع فيها اسما هو لله إلا أكلتهن وبقي فيها الظلم والقطيعة والبهتان...\" (1). ورواية البيهقي في سننه: \"... إن الله تعالى برحمته أرسل على صحيفة قريش الأرضة، فلم تدع فيها اسماً لله إلا أكلته، وبقي فيها الظلم والقطيعة والبهتان...\" (2). ¶ وفي هذا الخلاف لم يرجح ابن حجر العسقلاني في الفتح أي الروايتين فيقول: \"... وذكر بن هشام أنهم وجدوا الأرضة قد أكلت جميع ما فيها إلا اسم الله تعالى، وأما بن إسحاق وموسى بن عقبة وعروة فذكروا عكس ذلك، أن الأرضة لم تدع اسما لله تعالى إلا أكلته، وبقي ما فيها من الظلم والقطيعة فالله اعلم(3)، والأظهر عدم إمكانية الجمع أو الترجيح في هذا المقام. ¶ تاسعاً: كسر الحصار على يد الكارهين له من كفار قريش: ¶ إن سنة الله تعالى في كونه أن لا يستمر حصار إلى الأبد مهما كان، لأن أمر الله غالب والأيام دول بين الناس، لذا وبعد ثلاث سنوات عجاف من التمحيص والابتلاء شاء الله تعالى أن يكسر هذا الحصار إما بالمعجزة الربانية سابقة الذكر أو بسعي بعض الكارهين له من القرشين الذين لم يرضيهم استمرار هذا الحصار الظالم فسعوا في كسره. ¶ __________ ¶ (1) البداية والنهاية ، 3/86. ¶ (2) السنن الكبرى للبيهقي، 6/365. ¶ (3) فتح الباري، 7/192.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وفي هذا المقام نجد بعض كتب التاريخ والسيرة تشير إلى أن كسر الحصار كان عن طريق نفر من قريش، فيقول ابن خلدون في تاريخه: \"... قام في نقض الصحيفة رجال من قريش، كان أحسنهم في ذلك أثراً هشام بن عمرو بن الحرث من بني عامر بن لؤي، لقي زهير بن أبي أمية بن المغيرة، وكانت أمه عاتكة بنت عبدالمطلب، فعيره بإسلامه أخواله إلى ما هم فيه، فأجاب إلى نقض الصحيفة، ثم مضى إلى مطعم بن عدي بن نوفل بن عبد مناف، وذكر رحم هاشم والمطلب، ثم مضى إلى أبي البختري بن هشام، وزمعة بن الأسود، فأجابوا كلهم وقاموا في نقض الصحيفة(1). ثم يعلق في هذه الرواية على خبر الصحيفة بقوله: \"... وقد بلغهم عن النبي - صلى الله عليه وسلم - أن الصحيفة أكلت الأرضة كتابتها كلها حاشا أسماء الله فقاموا بأجمعهم فوجدوها كما قال فخزوا ونقض حكمها...\" (2). ¶ ومن المحتمل أن يكون الجمع بين الأمرين أولى في هذا المقام إذ توافق كرههم لما في الصحيفة من ظلم وسعيهم لنقضها مع قصة أكل الأرضة لتلك الصحيفة، مع ملاحظة أنه لا يمكن حسم أيهما أسبق، لأن الروايات لا تسعف الباحث المنصف للحسم، والله أعلم. ¶ المبحث الرابع ¶ الأساليب العصرية المقترحة لفك الحصار عن الدعوة الإسلامية ¶ __________ ¶ (1) تاريخ ابن خلدون، 2/412. ¶ (2) تاريخ ابن خلدون، 2/412.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "في البداية لا بد من التأكيد على أن جميع الأساليب المتاحة للمسلمين في زماننا الحاضر وتتوافق مع شريعتنا الغراء، أو على الأقل لا تخالف ديننا الإسلامي الحنيف وهي قد تؤدي لفك الحصار جزئياً أو كلياً عن بلاد المسلمين يمكن للمسلمين أن يأخذوا بها من باب الأخذ بالأسباب. وعليه يمكن تصنيف المقترحات العصرية لفك الحصار عن الدعوة الإسلامية تحت خمسة عناوين رئيسة تتمثل في: الاقتداء بالهدي النبوي في فك حصار الشِعب - مع مراعاة الفوارق البيئية المعاصرة في تطبيق أي أسلوب - واستخدام سلاح الإعلام العصري، والأساليب الاقتصادية والسياسية والاجتماعية المقترحة لفك الحصار عن الدعوة الإسلامية. ¶ أولاً: الاقتداء بالهدي النبوي في فك حصار الشِعب: ¶ ويتضمن هذا الأسلوب ثماني نقاط تتمثل في: الثبات على الحق، والاتحاد في مواجهة أعداء الأمة الإسلامية الذين يحاصرونها، واستثمار قوانين الكفر دون التنازل عن العقيدة، والاعتماد على المال الذاتي للمسلمين، والإعلان عن الظلم في حصارهم، والسعي في تأمين الحد الأدنى من الطعام، وإبقاء جزء من المسلمين خارج الحصار، وكسر الحصار على يد الكارهين له. وقد تم استبعاد المعجزة الربانية في فك الحصار لأنها خاصة بالأنبياء فقط، مع اعتقادنا الجازم بأنه بقيت المبشرات لحديث أُمِّ كُرْزٍ الْكَعْبِيَّةِ قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ - صلى الله عليه وسلم - يَقُولُ: ذَهَبَتْ النُّبُوَّةُ وَبَقِيَتْ الْمُبَشِّرَاتُ(1)، وهذه المبشرات تسمى بالكرامات، وعليه يمكن أن يكرمنا الله بعد تمحيصنا ببركة ودعاء الداعين بفك الحصار، ولكن لا يمكن الاعتماد على هذا وترك الأخذ بالأسباب المتاحة لمحاولة فك الحصار عن الأمة الإسلامية. ¶ 1- الثبات على الحق: ¶ __________ ¶ (1) سنن ابن ماجه ،للإمام محمد بن يزيد القزويني ، طبعة محمد فؤاد عبد الباقي،ح 3896 ، دار الفكر، بيروت، بدون تاريخ.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "لا يمكن لأي حصار أن يتم كسره ما لم يثبت المحاصرين ثبوت الجبال الراسخة أمام أي صلفٍ ممن يحاصرونهم، لأن المعركة في الحصار تكون معركة إرادة قبل أي اعتبار آخر، ونحن اليوم مدعوين في شتى بلاد المسلمين للوقوف بكل ثبات أمام الصلف الغربي والصهيوني وفي مقدمتهم الشعب الفلسطيني؛ لأننا على الحق، وسوف يأتي اليوم الذي يتم فيه كسر الحصار، ومن بعده النصر والتمكين تحقيقاً لوعد الله بنصر الفئة المؤمنة التي على الحق، وفي هذا المعنى نذكر حديث مُعَاوِيَةَ يَقُولُ: سَمِعْتُ النَّبِيَّ - صلى الله عليه وسلم - يَقُولُ: \" لَا يَزَالُ مِنْ أُمَّتِي أُمَّةٌ قَائِمَةٌ بِأَمْرِ اللَّه،ِ لَا يَضُرُّهُمْ مَنْ خَذَلَهُمْ، وَلَا مَنْ خَالَفَهُمْ، حَتَّى يَأْتِيَهُمْ أَمْرُ اللَّهِ وَهُمْ عَلَى ذَلِكَ \"(1)، وموطن الطائفة المنصورة على أرجح الأقوال بالشام عموماً وفي بيت المقدس وأكناف بيت المقدس خصوصاً. ¶ 2- الاتحاد في مواجهة أعداء الأمة الإسلامية الذين يحاصرونها: ¶ إن أي معركةٍ تتطلب اتحاد الجبهة الداخلية لمواجهة أي خطر خارجي ومن يتعاون معه أيضاً، لأن أي تنازعٍ في داخل النسيج الاجتماعي الإسلامي سوف يؤدي حتماً لهدر القوة وإضعاف الصف الإسلامي، وفي هذا المقام نذكر بقول الله تعالى: { وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ } (2)، وعليه فيجب على مسلمي العالم أن يتحدوا في وجه عدوهم من أجل رضوان الله تعالى، وفي مقدمتهم أبناء الشعب الفلسطيني السلم، لأنه لا فك لحصارٍ بدون اتحاد المسلمين وتوحيد صفهم غاية في ذاته قبل أن يكون أحد وسائل فك الحصار الغربي الظالم عنهم. ¶ 3- استثمار قوانين الكفر دون التنازل عن العقيدة. ¶ __________ ¶ (1) صحيح البخاري، ح 3442 ، ترقيم د. مصطفى ديب البغا. ¶ (2) الأنفال: 46.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "لا يمنع الإسلام أن نتعامل مع الغير بكل أنواع الذكاء والحكمة دون التنازل عن مبادئنا الإسلامية وفي مقدمتها عقيدتنا الخالصة لله وحده، ونستثمر ما في قوانين الآخرين من خيرٍ قد يعود على أبناء أمتنا، ولكن لا بد من الحذر من الوقوع في شرك هؤلاء. وعليه يمكن للمسلمين الدخول في معترك الانتخابات الديمقراطية مثلاً بشرط عدم التخلي عن ثوابتنا الإسلامية مع غلبة الظن أن لا نصبح مطية لتحقيق أهداف الغير ونصبح جزءاً من السيف المسلط على رقاب أبناء أمتنا. ومن هنا نحن مطالبونا للبحث عن القوانين الدولية التي يمكن أن تشهر في وجه محاصرينا أمام شعوبهم والعالم أجمع أملاً في فك الحصار عن أمتنا، كما علينا نحن الشعب الفلسطيني المسلم أن يستثمر كل القوانين والأنظمة واللوائح التي تساهم في فك حصارنا دون أي تنازل عن ثوابتنا الشرعية والوطنية. ¶ 4- الاعتماد على المال الذاتي للمسلمين: ¶ نعيش اليوم في أزمات اقتصادية خانقة جراء استمرار الحصار على كثير من الشعوب الإسلامية رغم أن الله تعالى رزقنا من نعمه الشيء الكثير وخاصة الثروات الطبيعية، ومن المفترض أن نتعامل مع هذه الثروات من مبدأ الاعتماد على الذات أولاً قبل أن نطلب مساعدة الغير التي تكون غالباً مشروطة بقيود تتحكم في قراراتنا، ومن هنا يكون من أساليب فك الحصار دراسة الإمكانيات الذاتية للمسلمين وتكامل مقدراتهم مع بعضهم البعض للاستغناء عن مساعدات أعداء أمتنا. ونحن الشعب الفلسطيني لا بد من مطالبة رؤوس الأموال الفلسطينية بالعودة لكي تستثمر في بلدنا المحاصر قبل أن نطالب الآخرين بالوقوف معنا. ¶ 5- الإعلان عن الظلم في حصارهم:",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "نحن نعيش في عالمٍ يمارس علينا كل أنواع الظلم ونوصف بالإرهاب بهتاناً، فأين الإعلام الإسلامي من تعديل هذه الصورة؟ ومن ثم رد السهم إلى نحور محاصرينا. إننا مطالبون اليوم بوضع العالم كله في حقيقة أمر من يحاصرنا والإعلان بكل صراحة عن ظلمه لنا دون استجداء لحقوقنا، كما نحن الفلسطينيين مطالبون بتوضيح الصورة للعالم بأننا نحن أصحاب حق وعدونا الذي يحاصرنا يظلمنا ويستخدم آلة إعلامية مضلله لقلب الحقائق. ¶ 6- السعي في تأمين الحد الأدنى من الطعام: ¶ على من يتولى أمر المسلمين أن يجتهد بكل الوسائل المشروعة لتأمين الحد الأدنى من حاجات الناس، وخاصة الأساسيات من طعامهم، وعلينا أن لا نقايض هذا الحد الأدنى بكرامتنا والتنازل عن حقوقنا، ونحن الشعب الفلسطيني أيضاً مطالبون بذلك، كما لا بد من عدم الاعتماد على المؤسسات التي تعمل في مجال الإغاثة والتي تشترط علينا أن نتنازل عن حقوقنا المشروعة في سبيل حصولنا على لقمة العيش، بل لابد من مصادر بديلة. ¶ 7- إبقاء جزء من المسلمين خارج الحصار: ¶ من الحكمة أن ننظم الأدوار في معركتنا مع الحصار بحيث لا نطالب المسلمين الذين خارج الحصار أن يدخلوا معنا فيه، بل نبقي من يعيش في هذه الدول يعمل في مجال استثمار قوانينهم مثلاً لرفع الحصار عنا، أو يعملون هم على كسره. كما نحن الفلسطينيين مطالبون بأن يبقى أجزاء من قيادنا وشعبا خارج الحصار مع تكامل أدوارنا معهم حتى نستطيع بجهودنا مجتمعة مواجهة هذا الحصار الظالم وكسره. ¶ 8- كسر الحصار على يد الكارهين له من:",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "إن من مبادئ علم السياسة المعاصر أن يكون عدو عدوك صديقك، ومن هنا علينا أن نستثمر جميع جهود ومواقف من يكره السياسة الغربية في وقنا الحاضر ويرى في حصارها للشعوب الإسلامية ظلم واضح، بحيث نشكل جبهة عريضة من هذه الدول لكي تقوم بعدم الخوف من سطوة هذه القوة الغربية الغاشمة وتقوم من أجل مبادئها أو حتى مصالحها بكسر الحصار المفروض على الأمة الإسلامية. كما نحن الفلسطينيين مطالبون بأن نحشد الكارهين للحصار على شعبنا الفلسطيني في جبهة واحدة لكي يساهموا في فك الحصار عنا. ¶ ثانياً: استخدام سلاح الإعلام العصري: ¶ يعتبر الإعلام من أهم الوسائل المعاصرة التي تؤثر على المجتمعات بشكل خطير لا يمكن تجاهله أو تجاوزه بحال من الأحوال، وعلينا نحن اليوم محاولة استخدامه كسلاح عصري في خدمة الإسلام والمسلمين، ومن الوسائل التي يلعب فيها الإعلام دوراً بارزاً: ¶ 1- الكشف عن تناقض أدعياء الديمقراطية: ¶ إن العالم الرأسمالي اليوم يلهج دعاءه بالديمقراطية، يفخر بها أمام الدول التي تمارس الاضطهاد والديكتاتورية والقهر على الشعوب، كما يفخر هؤلاء بإحدى صور الديمقراطية ألا وهي الانتخابات لاختيار المرشحين لتقلد المناصب الرئاسية والوزارية وغيرها، ينادون بذلك على مرأى ومسمع العالم بأكمله، ولكن حين يصل الأمر إلى اختيار المرشحين وبشكل ديمقراطي، لا يرتاب فيه أحد غير أن هؤلاء لا ترضى عنهم أمريكا وأعوانها، تنقلب الموازين وتصبح الديمقراطية التي نادوا بها ما هي إلا كلمة حق أريد بها باطل، ولم يدروا أنهم قد أوقعوا أنفسهم وسط كومة من التناقضات والتي شهد بها الأبعدون قبل الأصدقاء. لذلك ينبغي على العقلاء من الأمة أن ينبهوا العالم على تفاصيل هذه المؤامرة والتي يراد منها النيل من الإسلام والتي تحاك بليل وبخبث وذلك بكل وسائل الإعلام المتاحة. ¶ 2- التشكيك في جدوى الحصار مهما طال أمده:",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "إن المستقرئ لأحداث الانتفاضة منذ انطلاقتها الأولى، ليجد الأحداث في الضفة وغزة ضد الاحتلال كانت في ذروتها والحصار على أشده من الصهاينة وذلك من خلال منع التجول أياماً قد تصل إلى أشهر ومنع التزود بالحاجات الأساسية من دواء وغذاء ونحوهما، ولم يقف الحد إلى هنا بل تعدى إلى سياسة التقتيل والاعتقال والإذلال والقهر بشتى صوره، وما نال من عزيمة هذا الشعب قيد أنملة بفضل الله. وبذلك أثبت صبره وجلده أمام المحن والمصائب، وهو قادر كذلك بعون الله على إكمال مسيرته نحو الصبر والثبات إلى أن يتم الله أمره ولو كره الكافرون. ¶ 3- الحوار مع الآخرين لإثبات عدالة قضية شعبنا الفلسطيني: ¶ لقد حاور رسول الله - صلى الله عليه وسلم - معارضيه ليثبت صدق ما جاء به، وهو أسلوب ثبت نجاحه في كثير من الأحايين في خدمة القضايا المتعلقة بالمسلمين على وجه الخصوص، قال تعالى: { قُلْ يَاأَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلَّا نَعْبُدَ إِلَّا اللَّهَ وَلَا نُشْرِكَ بِهِ شَيْئًا... } (1)، ولا يشك اثنان على وجه الأرض الآن ما تمتاز به قضيتنا العادلة التي ننادي بها، وعليه ينبغي استثمار ذلك التأييد وهذا التعاطف في المزيد من حوار الآخر العقلاني في العالم الغربي والأوروبي وإقحام موضوع الحصار الجائر كذلك فيه وإشراكه في الحوار الدائر لإثبات جوره وظلمه وقهره على الشعب الفلسطيني المسلم ومن ثم استجلاب الدعم الكافي والشافي لشعبنا المرابط، وإن بدا لنا الأمر ليس بالهين وبهذه البساطة، فهو على الأقل من باب الأخذ بالأسباب التي أمرنا الله بها على الدوام. ¶ 4- ترسيخ ثقافة الجهاد والاستشهاد في سبيل الله: ¶ __________ ¶ (1) آل عمران: 64.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "يجب علينا أن نعمل على وجود هذه الثقافة بين الشعوب الإسلامية قاطبة، غير أنها تحتاج إلى ترسيخ لمفهومها الشامل والعميق والدقيق كذلك، خاصة فيما يتعلق بجهاد النفس وأثره على تذليل عقبات وآثار الحصار المفروض علينا بوجه الخصوص وعلى الدعوة الإسلامية عموماً. والمسئولية في ذلك ملقاة على عاتق الإعلام المحلي، وكذا الأمر منوط على رجال العلم وخطباء المساجد في التوعية الجماهيرية كل حسب موقعه وتواجده ومدى تأثيره في هذه القضايا الحساسة والمصيرية. ¶ 5- التصدي للمنافقين وكشف ألاعيبهم: ¶ إن ظاهرة النفاق كما هو معلوم تتفشى وتظهر في أوقات التمكين للمسلمين كما هو مبين في كتب التاريخ والسير، فلقد ظهر هؤلاء في المدينة المنورة بداية إقامة الدولة الإسلامية الراشدة، وها هم اليوم في ازدياد وظهور خاصة بعد ظهور الحكومة الإسلامية بيننا فيما لا يروق لهذه الشرذمة ذلك فلم تجد لنفسها إلا أن تكون في ضبابية مظلمة حتى لا يكشف أمرها وفضح مؤامراتها، وعليه ينبغي التصدي لهم وكشف ألاعيبهم بكافة السبل المتاحة وعلى كل الأطر على أن يكون ذلك بمعزل عن التشهير والظن وتراشق التهم، بشكل يمكنه أن يضر بأحد من المسلمين قدر الاستطاعة. ¶ ويشترك بعض المنافقين اليوم في الحصار على شعبهم الفلسطيني مثل ما فعل أبو جهل في حصار الشعب على بني هاشم \"... وخرج من بني هاشم أبو لهب عبد العزى بن عبدالمطلب إلى قريش فظاهرهم...\" (1)، وعلى الشعب الفلسطيني أن يكشف هؤلاء بكل وسائل الإعلام لكي يتقى شرهم. ¶ ثالثاً: الأساليب الاقتصادية المقترحة لفك الحصار عن الدعوة الإسلامية: ¶ للجانب الاقتصادي أهمية بالغة في عالمنا المعاصر، وهو الجانب الأبرز في أي حصار يفرض على أي أمة من الأمم، ومن أهم الأساليب المقترحة لهذا الجانب ما يأتي: ¶ 1- دعم المؤسسات المالية التي تتبنى الفكر الإسلامي: ¶ __________ ¶ (1) البداية والنهاية ، 3/87.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "لقد عالج الرعيل الأول من المسلمين المشكلات المتعلقة بالمال عن طريق العديد من الأساليب منها إنشاء ما يسمى ببيت مال المسلمين يكون من اختصاصاته التوزيع العادل للمال على من يستحق من الرعية وذلك بعد جني أموال الزكوات والجزية ونحوها، وفي العصر الراهن نحن بحاجة ماسة إلى بيت المال هذا ليكون بديلاً عن البنوك الربوية على أي حال، ويقوم بدور فاعل في التنمية والأعمار. ¶ 2- تشجيع المشاريع الصغيرة لدعم صغار المستثمرين: ¶ إن المشايع الصغيرة يمكن تحقيقها عن طريق التمويل الذاتي أو البنوك الإسلامية وذلك لتشجيع الحرف اليدوية والصناعات الصغيرة، وفي المشاريع الصغيرة بداية للنهوض بالأمة نحو التنمية وعدم الاعتماد المطلق على الوظيفة الحكومية. ¶ 3- الاهتمام بالإنتاج الزراعي: ¶ الزراعة مصدر مهم لعملية التنمية الشاملة للنهوض بالمجتمع، وعليه ينبغي أن يكون الإنتاج الزراعي من الأولويات التي ينبغي التنبيه عليها، فقد ورد في الحديث ما يؤكد الاهتمام بالزراعة على وجه الخصوص كحديث أَنَسَ بْنَ مَالِكٍ قَالَ: قَالَ رَسُولُ اللَّهِ - صلى الله عليه وسلم -: \"إِنْ قَامَتْ السَّاعَةُ وَبِيَدِ أَحَدِكُمْ فَسِيلَةٌ فَإِنْ اسْتَطَاعَ أَنْ لَا يَقُومَ حَتَّى يَغْرِسَهَا فَلْيَفْعَلْ\"()(1) والتأكيد على أهمية الزراعة يتأكد لنا إذا ما نظرنا إلى تبعات الحصار الخاصة بالجانب الغذائي سنجد انه يمكن الاكتفاء الذاتي بالاعتماد على الإنتاج الزراعي البديل عن الشراء في الوقت الذي ضيق علينا به في الرزق فتكون الزراعة مخرجاً مهماً من دائرة الحصار المادي ينبغي عدم تجاهله، والاعتناء بالزراعة على الصعيد الشخصي بزراعة أسطح المنازل أو الممرات وكل ما يمكننا استغلاله منه ويمكن للزراعة أن تأخذ طابع التنظيم المؤسساتي للدولة، فيكون ذلك خير على خير من أن نتسول الدقيق أو القمح أو أدنى متطلبات الحياة اليومية. ¶ __________ ¶ (1) مسند أحمد، للإمام أحمد، ح12569.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "4- استثمار الثروة السمكية. ¶ إن الأمة الإسلامية تطل على بحار عديدة، وهذه نعمة كبيرة محرومة منها كثير من الأمم، وبلدنا فلسطين تقع على البحر المتوسط وفيه نعم لا تحصى منها: الثروة السمكية الهائلة، والتي لو استغلت حق استغلال لكفت أهله من ذل السؤال في لقمة العيش، لكن الصهاينة تنبهوا إلى ذلك فكان التضييق منهم على صيادي الأسماك وعدم السماح لهم بالصيد إلا وفق قوانين صارمة مذله ومهينة وعليه يمكننا اقتراح الآتي: عمل بحيرات لزراعة السمك وذلك بالقرب من البحر، وذلك كحذو بعض الدول المتقدمة والتي تطل على البحار للوصول إلى التنمية في مجال الثروة السمكية. وتفعيل ميناء غزة البحري ليكون ميناءً دولياً بالتشاور مع الدول المجاورة وبوساطة دولية ليكون همزة الوصل بيننا وبين العالم الخارجي، من خلال شتى أشكال التعاون التجاري الدولي. ¶ 5- تنمية الثروة الحيوانية. ¶ إن الاعتماد على الإمكانيات المتاحة من الثروة الحيوانية يشكل مصدراً غذائياً مهماً لتجاوز المحنة الاقتصادية الخانقة من جراء الحصار، وعلينا مساعدة القائمين عليها بشتى أشكال الإمداد الغذائي والطبي ولوازمه لتيسير مهمة التنمية في المجال الحيواني. ¶ 6- تشجيع الصناعات الوطنية. ¶ الصناعات الوطنية يمكنها أن تكون بديلاً عن الصناعات المستوردة من الخارج والتي يتحكم في دخولها الصهاينة وقتما شاءوا وكيفما أرادوا وفق مصلحتهم في التضييق على أبناء شعبنا ليضيفوا بذلك مزيدا من المعاناة التي أفرزها الحصار. وينبغي علينا تشجيع الصناعات الوطنية، ومنح المكافأة على أحسنها ومدى خدمتها للمجتمع، وتقديم يد المساعدة لكل من لديه المهارة في صناعة من الصناعات في الإعداد لها أو من خلال عمل الدعايات المختلفة لتسويقها. ¶ 7- ترشيد الاستهلاك.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "لقد نهت الآيات القرآنية على الإسراف، فيقول تعالى: { وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا } (1)، وفي الظروف العادية نهينا عن الإسراف في كل شيء فكيف الحال بنا ونحن نعاني من التضييق من جراء الحصار! فالحث على ترشيد الاستهلاك من باب أولى لأننا أشد الحاجة إليه من أي وقت مضى، والقاعدة التي ينبغي الأخذ بها في الاستهلاك هي شراء ما نحتاجه فقط لا ما نشتهيه، وننفق مما يأتينا وفق ضوابط شريعتنا. ¶ 8- تنويع مصادر التجارة الخارجية وفق التناقضات الدولية. ¶ إن الدعوة إلى مقاطعة المنتجات الأمريكية والصهيونية لا تكفي لمبادلة السيئة بالسيئة، وإنما ينبغي البحث عن البديل الفوري وذلك باستبدال التجارة مع الدول المقاطعة للمسلمين دولياً جهاراً نهاراً، إلى دول أخرى بينت حسن النوايا تجاه المسلمين تعاطفاً مع قضاياهم العادلة كالصين وروسيا وفنزويلا وغيرها. وحتى لا تكون منافع التجارة سارية في جيوب أعداء الإسلام المجاهرين بحربه ليلاً ونهاراً، وعليه سيكون التعامل الاقتصادي التجاري مع هذه الدول الغير منحازة بديلاً غير مستهان به في مواجهة الهجمة الشرسة لمقاطعة المسلمين وحصارهم اقتصادياً ونلمس الحث على ذلك من قول الله تعالى: { لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ ا } (2). ¶ رابعاً: الأساليب السياسية المقترحة لفك الحصار عن الدعوة الإسلامية: ¶ لما كانت السياسة تستخدم كأحد أدوات الحصار على الشعوب والدول أصبح لا بد من استخدام الأساليب السياسية المتوفرة لكسر الحصار عن الأمة الإسلامية، ومن هذه الوسائل: ¶ 1- عمل تحالفات سياسية مناهضة للحصار: ¶ __________ ¶ (1) الإسراء: 29. ¶ (2) الممتحنة: 8.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "إن السياسة الدولية الآن تعتمد على التكتلات والعصبة والواقع خير مثال على ذلك كالاتحاد الأوروبي، وهيئة الأمم المتحدة، ونحوهما والمسلمون على مدار حكمهم الإسلامي اتبعوا الأسلوب ذاته في كثير من الأزمان، ونحن الآن أشد الحاجة إليه ليقودنا بعون الله إلى بر الأمان بعد أن تداعت علينا الأمم كما تداعت الأكلة إلى قصعتها، ليكون في مواجهة الحصار الظالم على شعبنا المرابط ولا شك أن مثل هذه التحالفات ستشكل عوناً لاستجلاب الدعم والتأييد العالمي لفك هذا الحصار. كما أن العلاقات الدولية مع الدول الرافضة للحصار سيخفف كثيراً من آثار الحصار. ¶ 2- استخدام المكر السياسي بضوابطه الشرعية: ¶ يبيح الإسلام استخدام المكر الحسن – في مقابل المكر السيئ المذكور في قوله تعالى: { ... وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ... } (1)– بضوابطه الشرعية التي تحقق العدل ولا تسمح بالتعدي على حقوق الغير أن تتعامل مع التغيرات السياسية بذكاء بحيث لا نكون فريسة سهلة لأعداء الإسلام، بحيث نستطيع فك الحصار بدون أي تنازل عن ثوابتنا وحقوقنا المشروعة. ¶ 3- إيجاد علاقات دولية مع الدول الرافضة للحصار: ¶ من الوسائل السياسية لفك الحصار عن الدعوة الإسلامية إيجاد علاقات دولية جديدة تأخذ في الاعتبار العلاقة مع الدول التي ترفض الحصار المفروض على المسلمين بحيث تراعي المصالح المشتركة مع هذه الدول في شتى المجالات لتشجيع دول أخرى على ترك معسكر المحاصرين والتراجع عن الحصار. ¶ خامساً: الأساليب الاجتماعية المقترحة لفك الحصار عن الدعوة الإسلامية: ¶ __________ ¶ (1) فاطر: 43.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "إن قوة أي مجتمع تنبع من مدى تماسك أفراده، لذا كان من المهم أن نأخذ بالحسبان هذا الجانب الاجتماعي المهم، بحيث نخفف كثيراً من آثار الحصار الاجتماعية التي تنشأ بسبب الحصار، ومن جهة أخرى نعمل على كسر الحصار بتهيئة المجتمع لتحمل تبعات الحصار دون تنازل عن أي ثابت من ثوابتنا. ومن الوسائل الاجتماعية المقترحة: ¶ 1- تقوية النسيج الاجتماعي للمجتمع المسلم: ¶ وذلك عن طريق التكافل الاجتماعي بكافة صوره المختلفة، إن كان مواساة بالمال أو بالخدمات الاجتماعية الأخرى، وخير دليل على هذا التكافل ما كان بين المهاجرين والأنصار من رابطة للدين قوية إضافة إلى الرابط الاجتماعي الذي سعى إلى تحقيقه رسول الله - صلى الله عليه وسلم - في المدينة المنورة باكورة نهضتها. ¶ 2- الإصلاح وحلّ النزاعات بين الأفراد والجماعات: ¶ لا يخفى على أحدٍ مدى أهمية إصلاح ذات البين بين المسلمين، وفي قوله تعالى: { ...فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُم... } (1) ما يشير أهميته، وهو من أفضل الأعمال إلى الله إصلاح ذات البين) لأنه الحصن الحصين في مواجهة التحديات المعاصرة، والتي منها الحصار الظالم. ونحن الآن نواجه أخطر تحريش بين العائلات منذ احتلال بلادنا، وهذه الأعمال وإن خفيت على البعض فإنها ظاهرة لخدمة عملاء الصهاينة للنيل من لحمة البيت الواحد والذي تأكد للاحتلال حدوثه، ولا يخفى على الجميع الدور الذي برز بشكل واضح من قبل رابطة علماء فلسطين في التصدي لهذه الظاهرة ورأب الصدع الذي برز في الظهور وسط مجتمع حير الأعداء تماسكه فترة لا يستهان بها من الزمن. ¶ 3- حماية الأسرة من آثار الحصار: ¶ __________ ¶ (1) الأنفال: 1.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "إن الحصار مع ما فيه من سلبيات عدة كالأثر النفسي السيئ على كثير من الأسر الواقعة تحت الحصار إلا أنه يمكننا توجيه هذا الأثر ومحاولة التعاطي معه بالإرشاد النفسي من طاقم متخصص في علم النفس في التعامل مع أفراد الأسرة على اختلافهم وبعقد الدورات التأهيلية لمواجهة آثار الحصار. ولا يمكننا تجاهل الإرشاد الديني على أهميته، لأنه سيعطي الطمأنينة والأمان لكل فرد أن ما أصابه لم يكن ليخطئه، وأن الصبر مذاقه حلو بعد تلمس نتائجه على الفرد والمجتمع في الدنيا والآخرة.. ¶ 4- تشجيع مشاريع الزواج الجماعي لاستمرارية بناء أسر جديدة: ¶ إن هكذا مشاريع وإن لم تكن طفرة في مجتمعاتنا، نأمل في ازدياده على صعيد يحقق فيه طموح وآمال كثير من الشباب المقبل على بناء حياة جديدة. ويمكن تشجيع مثل هذه المشاريع من خلال البنوك الإسلامية بالقروض الحسنة، للتسهيل في النفقات على اختلافها، وكذلك بالتوعية الجماهيرية بمدى أفضلية هذا المشروع من توفير للنفقات والتيسير عل المقبلين على الزواج، مما يجعل المجتمع يمتاز بالمرونة في مواجهة التضييق المالي الممارس عليه من العالم الخارجي وكذلك يجعل المجتمع حصناً حصيناً أمام مغريات ومتطلبات الحياة المعاصرة،والتي يحاول من خلالها الأعداء الوصول والنيل من قدرة شبابنا على الصمود أمامها. ¶ خاتمة البحث ¶ الحمد لله الذي أعانني على إتمام هذا البحث، والصلاة والسلام على رسول الله سيد الخلق، وعلى آله وأصحابه أجمعين وبعد: ¶ فإنه بعد الانتهاء من عرض موضوع البحث، أختم هذا العمل بذكر أهم النتائج والتوصيات. ¶ تتمثل نتائج البحث في النقاط التالية: ¶ إن الحصار قدر من أقدار الله تعالى يبتلى به من يشاء من عباده ليمحصهم ويجتبيهم.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "لقد فرض الحصار على الأنبياء وأقوامهم(1)، وفي مقدمتهم رسول الله - صلى الله عليه وسلم - ثم أعانه الله عليه في مواجهته، وأخرجه والمسلمين منه أكثر قوة. ¶ للحصار معاني متعددة في اللغة والاصطلاح تدور جلها حول الحبس والمنع والتضييق. ¶ للحصار آثار سلبية على شتى مناحي الحياة(2)، ومع هذا يمكن أن يوجد له بعض الإيجابيات على المجتمع المسلم خاصة. ¶ المادة الحديثية التي تتكلم عن الثلاث سنوات لحصار الشِعب قليلة جداً. ¶ كتب السيرة التي تذكر حدث الحصار لا تعطي تفاصيل لحياة النبي - صلى الله عليه وسلم - وصحابته الكرام في هذه الفترة. ¶ كل الأساليب النبوية مستنبطة من ثنايا الكلام، فلم أجد من تحدث عن هذا الأمر لا من القدماء ولا من المعاصرين. ¶ يعتبر حصار الشعِب من أشد ألوان التعذيب للفئة المسلمة. ¶ يمكن استثمار قوانين غير المسلمين لما فيه المصلحة ما لم نخالف الشرع. ¶ يستخدم في الحصار أساليب عصرية يمكن الاستفادة منها في مواجهته(3). ¶ الأساليب المقترحة في مجالات الإعلام والاقتصاد والسياسة والاجتماع تعبر عن رأي الباحث، وليست لها أي مراجع أبداً. ¶ وأما توصيات البحث: فتتمثل في: ¶ الاهتمام بنشر الوعي الكافي بين المسلمين عن أهداف الحصار المفروض على المسلمين، والخفايا الخبيثة من جرائه. ¶ ضرورة الاهتمام بالعمل من خلال روح الجماعة في الاجتهاد للحد من نتائج الحصار السلبية ما أمكن. ¶ __________ ¶ (1) الإسلام تحت الحصار، د. أكبر أحمد، ترجمة د. عزت شعلان، ص 27 ، ط1، دار الساقي، بيروت، لبنان، 2004م. ¶ (2) آثار الحصار الإسرائيلي على فلسطين، ندوة أقيمت في مركز رشاد الشوا الثقافي، ص 2 ، منشورات وزارة الإعلام الفلسطينية، ط1، 1996م. ¶ (3) المسلمون والمسيحيون تحت الحصار اليهودي، د. أحمس حسن صبحي، ص 12 ، مكتبة مدبولي، القاهرة، ط1، 2002م.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "مخاطبة المسئولين بشأن إنشاء مؤسسات مالية بعيدة كل البعد عن التعاملات الربوية المعمول بها في أغلب البنوك المحلية كإنشاء بنك تنموي وطني بفلسفة إسلامية. ¶ الاهتمام بالإعلام المحلى بكل أنواعه المرئي والمسموع على حدٍ سواء، ومحاولة تقديم الدعم اللازم له بسبب خطورته في طرح قضايا المسلمين المستجدة على الساحة.",
            "page": "42",
            "part": "1"
        }
    ],
    "t33464": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الأساليب النبوية والعصرية في فك الحصار عن الدعوة الإسلامية د. رمضان الزيان 487-526"
        }
    ]
}