{
    "b33479": [
        {
            "id": "1",
            "nass": "بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمْ ¶ القوة الإيمانية ودورها في حسم الصراع ¶ بين الحق والباطل ¶ (دراسة قرآنية) ¶ بحث مقدم إلى مؤتمر ¶ \"الإسلام والتحديات المعاصرة\" ¶ المنعقد بكلية أصول الدين في الجامعة الإسلامية ¶ في الفترة: 2-3/4/2007م ¶ إعداد: ¶ د. عبد السلام حمدان اللوح ¶ أستاذ مشارك في قسم التفسير وعلومه ¶ بكلية أصول الدين ¶ الجامعة الإسلامية ... أ. ضيائي نعمان السوسي ¶ ماجستير في التفسير وعلوم القرآن ¶ مركز القرآن الكريم والدعوة الإسلامية الجامعة الإسلامية ¶ أبريل/ 2007 ¶ Research Summary: ¶ …This is a Quranic realistic study it is about a power of faith and its effect impact on deciding the conflict between right and false as this conflict is crutual and extending across prophecies, messages and generations. ¶ This study is supported by examples and stories form the holly Quran demonstration the permanents of this conflict and its result of prevail of right in spit of the long and strong domination of false. This false is to diminish becomes it depends only on the material power in confronting the right. this fact proves that the power of faith is the most important issue in human life, and the realities of the Islamic history proves the role of the power of faith in deciding the conflict for the right and its followers and Allah prevail ¶ مخلص البحث:",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "…هذه الدراسة هي قرآنية واقعية، تتناول القوة الإيمانية وأثرها الفاعل في حسم الصراع والتحدي بين الحق والباطل، فالصراع حتمي وممتد عبر النبوات والرسالات والأجيال كلها مع ذكر الأمثلة والنماذج علي امتداد هذا الصراع في ضوء القرآن الكريم، وأن عاقبة هذا الصراع هو انتصار الحق مهما امتد الباطل وطال وعلا، فهو إلي زوال لأنه يعتمد القوة المادية وحدها في مواجهته للحق، بهذا يظهر أن القوة الإيمانية هو أهم قضية في الحياة الإنسانية، وإن الواقع في تاريخنا الإسلامي يثبت دور هذه القوة الإيمانية في حسم الصراع والتحدي لصالح الحق وأهله، والله غالب علي أمره. ¶ مقدمة: ¶ الحمد لله الذي هدانا لما فيه عزنا ونصرنا وتمكيننا في الأرض، وجعل الإيمان هو خير زاد وخير سلاح، يتزود به المؤمن، ليأمن به الفتن في الدنيا والعذاب يوم القيامة. ¶ والصلاة والسلام علي المبعوث رحمة للعالمين، وعلي آله وصحبه والتابعين إلي يوم الدين وبعد.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "فإن الصراع بين الحق الباطل حتمي، وقد بدأ منذ خُلق آدم عليه السلام حيث ناصبه الشيطان العداء، وبدأ الصراع يأخذ طريقه بين آدم وذريته المؤمنة من جهة وبين الشيطان وأتباعه من جهة أخري، وامتد هذا الصراع عبر الأجيال كلها والنبوات والرسالات كلها، وتأكد هذا الصراع مع الرسالة الخاتمة رسالة محمد صلي الله عليه وسلم، حيث الآيات القرآنية والأحاديث النبوية التي تؤصل هذا الصراع والتحدي، وتؤكد حتميته، وتذكر النماذج والأمثلة لهذا التحدي، مع بيان عاقبته في الحياة الدنيا ويوم يقوم الأشهاد، وقد أكدت الآيات القرآنية علي أن حسم هذا الصراع والتحدي لم يكن ولن يكون إلا بالقوة الإيمانية إضافة إلي القوى المادية الأخرى، عندها يكون الاستخلاف والتمكين والأمن والأمان لهذه الأمة المؤمنة، أما إن كان الاعتماد علي القوة المادية وحدها في الميدان فمصيرها حتما عاجلاً أو آجلاً إلي التهاوي والهوان والأحزان، وصدق الله حيث يقول: { وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ } (1). ¶ وإن ظهر لنا أحيانا أن لأهل الكفر صولة وجولة إلا أنه إلي زوال، قال تعالي: { لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ - مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ } (2) ¶ ولذلك تأتي القوة الإيمانية، لتمثل أهم قضية في الحياة الإنسانية وفي واقع الصراع، لذلك كان الواقع بنماذجه خير دليل علي حسم الصراع والتحدي لصالح الحق وأهله واندحار الباطل وأهله. ¶ وانطلاقاً من أهمية البحث، وتحقيقاً لغايته فقد كانت الدراسة متمثلة في مقدمة وثلاثة مباحث وخاتمه، وذلك فيما يلي: ¶ المقدمة: ¶ وفيها أهمية البحث وغايته مجملة مع هيكلية البحث مفصلة. ¶ المبحث الأول: وقفات مع القوة الإيمانية ¶ المطلب الأول: تعريف القوة الإيمانية ¶ __________ ¶ (1) آل عمران : 139 ¶ (2) آل عمران: 196، 197",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "المطلب الثاني: مفهوم القوة الإيمانية في السياق القرآني ¶ المطلب الثالث: لطائف وملاحظات مستنبطة ¶ المبحث الثاني: حقيقة الصراع بين الحق والباطل ¶ المطلب الأول: تأصيل الصراع وحتميته ¶ المطلب الثاني: نماذج من الصراع في ضوء السياق القرآني ¶ المطلب الثالث: عاقبة الصراع في الدنيا والآخرة ¶ المبحث الثالث: دور القوة الإيمانية في حسم الصراع ¶ المطلب الأول: ضعف وتهاوي القوة المادية وحدها في الميدان ¶ المطلب الثاني: وقفات مع الآيات الدالة على دور القوة الإيمانية ¶ المطلب الثالث: نماذج واقعية ¶ الخاتمة: وفيها خلاصة البحث وأهم نتائجه ¶ المبحث الأول ¶ وقفات مع القوة الإيمانية ¶ المطلب الأول: تعريف القوة الإيمانية لغة وشرعاً: ¶ أولاً: القوة الإيمانية في اللغة: ¶ هذا المصطلح هو مركب وصفي من كلمتي القوة والإيمانية، وحتى يتسنى لنا الوقوف على المعنى اللغوي لهذا المركب لا بد من معرفة المعنى اللغوي لكل من شقيه ¶ 1- المراد بالقوة: ¶ أ- قوي: القاف والواو والياء مجتمعة، أصلان متباينان يدل أحدهما على شدة وخلاف ضعف، والآخر على خلاف هذا وقلة خير. ¶ فالأصل الأول: القوة والقوي خلاف الضعيف وأصل ذلك من القُوَى، وهي جمع قوة من قوي الحبل ¶ والأصل الثاني: القواء: الأرض لا أهل بها، ويقال أقوت الدار: أي خلت من أهلها، ويقال بات الرجل القواء إذا بات على غير طُعْم، والمقوي الرجل الذي لا زاد معه(1) ¶ __________ ¶ (1) انظر: معجم مقاييس اللغة - ابن فارس - ج5ص36",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "ب- القوة ضد الضعف، ولفظ القوة وضع لِمَا يُمَكِن الحيوان من فعل ما شق من العمل، ثم نقل إلى مبدئه، وتكون القوة في البدن كما في قوله تعالى على لسان عاد: { فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً وَكَانُوا بِآَيَاتِنَا يَجْحَدُونَ } (1)، وتكون القوة في القلب، كما في قوله تعالى: { يَا يَحْيَى خُذِ الْكِتَابَ بِقُوَّةٍ وَآَتَيْنَاهُ الْحُكْمَ صَبِيًّا } (2)، وقد تكون في المُعاون من الخارج، كما في قوله تعالى: { قَالَ لَوْ أَنَّ لِي بِكُمْ قُوَّةً أَوْ آَوِي إِلَى رُكْنٍ شَدِيدٍ } (3)، وفي بيان القدرة الإلهية كما في قوله تعالى: { …إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ } (4) (5) ¶ ج- ويقال شخص قوي إذا كان ذا طاقة على العمل، والقوة عكس الضعف، ويقال ألعاب القوى، وقوة الإرادة وقوة البنية، وجمعها قوات، ومنها قوات الجيش بمعنى فيلق من فيالق الجيش\" القوات البرية، والقوات البحرية،..\"(6) ¶ د- وقيل القوة الخصلة الواحدة من الحبل، وقيل القوة الطاقة الواحدة من طاقات الحبل أو الوتر(7) ¶ 2- الإيمانية: ¶ نسبة إلى الإيمان وهو مصدر من آمن يؤمن إيماناً فهو مؤمن، والإيمانُ ضدُّ الكفر، والإيمان بمعنى التصديق ضدُّه التكذيب، يقال آمَنَ به قومٌ وكذَّب به قومٌ،… واتَّفق أَهلُ العلم من اللُّغَويّين وغيرهم أَن الإيمانَ معناه التصديق(8) ¶ __________ ¶ (1) فصلت: 15 ¶ (2) مريم: 12 ¶ (3) هود: 80 ¶ (4) الحديد: 25 ¶ (5) انظر: الكليات - ابو بقاء للكفوي - ص717 - 719 ¶ (6) انظر: المعجم العري الأساسي - جماعة من كبار العلماء - ص1017- 1018 ¶ (7) انظر لسان العرب - ابن منظور - ج15ص239 ¶ (8) انظر: لسان العرب - ابن منظور - ج13ص25",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ووصف القوة بالإيمانية مركب وصفي يفيد معناً خاصاً يتحقق فيه المعنى اللغوي للقوة والإيمان على السواء، فهو يدل على قوة التصديق. ¶ ثانياً: المعنى الاصطلاحي للقوة الإيمانية: ¶ في ضوء المعنى اللغوي للقوة الإيمانية يمكن أن نخرج بتعريف شرعي للقوة الإيمانية وهي: \"الطاقة الدافعة للأعمال العظيمة خدمة للفكرة التي يؤمن بها الإنسان، فتجعله يبذل لأجله النفس والمال والجهد \" ¶ المطلب الثاني: مفهوم القوة الإيمانية في السياق القرآني: ¶ إن المتدبر في كتاب الله تعالى ليقف على كثير من الآيات القرآنية التي تشير إلى قوة الإيمان أو أثره في حياة الفرد أو الجماعة المؤمنة وما يترتب عليه من تحقق النصر للمؤمنين على عدوهم، بفضل ما لديهم من نصيب إيماني راسخ في النفوس، وصدق في التوكل على الله تعالى، وقوة يقينهم بمعية الله التي تحوطهم وتذود عنهم كيد العدو، فيحملهم ذلك للتضحية والفداء، والصبر على البلاء، وبذل النفس والنفيس فداءً لهذا الدين، وذوداً عن حياض المؤمنين، فيتصدون للباطل بحزم وثبات، وقوة وعناد، فيكتب الله لهم الظفر والتمكين، وينقلب العدو خاسئاً ذليلاً. ¶ وقد تناول السياق القرآني هذه المعاني بصور متعددة نذكر منها ما يلي: ¶ 1- النصر قرين الرسل والمؤمنين:",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "قال تعالى: { إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آَمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ } (1) وقال: { وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ } (2)، وقال: { وَلَقَدْ أَرْسَلْنَا مِنْ قَبْلِكَ رُسُلًا إِلَى قَوْمِهِمْ فَجَاءُوهُمْ بِالْبَيِّنَاتِ فَانْتَقَمْنَا مِنَ الَّذِينَ أَجْرَمُوا وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ } (3)، { ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آَمَنُوا كَذَلِكَ حَقًّا عَلَيْنَا نُنْجِ الْمُؤْمِنِينَ } (4)، ففي الآيات الكريمة بيان أن النصر حليف الأنبياء والمرسلين وأتباعهم من المؤمنين، وما كان ذلك ليتحقق إلا بفضل ما ينعمون به من الصلاح وقوة الإيمان والتوكل والثقة بنصر الله، والله تعالى ينصر من ينصره، قال تعالى: { يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ } (5) ¶ 2- الإيمان القوي عدة النصر الرئيس لا العدة والعدد: ¶ __________ ¶ (1) غافر: 51 ¶ (2) الصافات: 173 ¶ (3) الروم: 47 ¶ (4) يونس: 103 ¶ (5) محمد: 7",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "قال تعالى: { فَلَمَّا فَصَلَ طَالُوتُ بِالْجُنُودِ قَالَ إِنَّ اللَّهَ مُبْتَلِيكُمْ بِنَهَرٍ فَمَنْ شَرِبَ مِنْهُ فَلَيْسَ مِنِّي وَمَنْ لَمْ يَطْعَمْهُ فَإِنَّهُ مِنِّي إِلَّا مَنِ اغْتَرَفَ غُرْفَةً بِيَدِهِ فَشَرِبُوا مِنْهُ إِلَّا قَلِيلًا مِنْهُمْ فَلَمَّا جَاوَزَهُ هُوَ وَالَّذِينَ آَمَنُوا مَعَهُ قَالُوا لَا طَاقَةَ لَنَا الْيَوْمَ بِجَالُوتَ وَجُنُودِهِ قَالَ الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو اللَّهِ كَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ - فَهَزَمُوهُمْ بِإِذْنِ اللَّهِ وَقَتَلَ دَاوُودُ جَالُوتَ… } (1)، وقال: { قدْ كَانَ لَكُمْ آَيَةٌ فِي فِئَتَيْنِ الْتَقَتَا فِئَةٌ تُقَاتِلُ فِي سَبِيلِ اللَّهِ وَأُخْرَى كَافِرَةٌ يَرَوْنَهُمْ مِثْلَيْهِمْ رَأْيَ الْعَيْنِ وَاللَّهُ يُؤَيِّدُ بِنَصْرِهِ مَنْ يَشَاءُ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُولِي الْأَبْصَارِ } (2) ¶ في الآيتين الكريمتين يتجلى ارتباط النصر بالإيمان، مهما بلغت قوة المشركين وقلة الصفوة المؤمنة ذات الإيمان القوي الراسخ، فالفئة التي صبرت مع طالوت هي الصفوة المتميزة بإيمانها { الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو اللَّهِ } ، وفي الآية الثانية بيان أن الفئة المؤمنة المنتصرة هي الفئة القليلة التي شهد الله تعالى لها بإخلاص نيتها لله في جهادها فجعلها مثلاً للفئة المنصورة. ¶ ووعد الله بنصر الفئة المؤمنة - ولو قل عددها - سنة ماضية لم ولن تتوقف، وليس على الفئة المؤمنة إلا أن تطمئن إلى هذه الحقيقة؛ وتثق في ذلك الوعد؛ وتعد للأمر عدته التي في وسعها، وتصبر حتى يأذن الله، ولا تستعجل ولا تقنط إذا طال عليها الأمد المغيب في علم الله(3). ¶ __________ ¶ (1) البقرة: 249 ¶ (2) آل عمران: 13 ¶ (3) انظر: في ظلال القرآن – سيد قطب - ج1ص372",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "3- السلطان والتمكين لأهل الإيمان في أرض الله: ¶ قال تعالى: { قَالَ مُوسَى لِقَوْمِهِ اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ } (1)، هذه الآية الكريمة بيان أن الصبر مع الإيمان القوي الراسخ في القلوب هو طريق السيادة والتمكين في أرض الله، فالأرض ملك لله، ليست لأحد سواه، يهبا من يشاء من عباده المؤمنين المتقين، وما سلطان الكفار فيها إلا عرض زائل، { لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ - مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ } (2)، وفي نهاية الأمر لن تكون الغلبة والتمكين إلا للمؤمنين الصابرين الصادقين، وموسى عليه السلام ينظر بقلب النبي المرسل، فيرى سنة الله، تجري وفق وعد الله، للصابرين(3)، وهذه الرؤية من موسى عليه السلام تقترب من المؤمنين كلما ازدادوا قرباً من الله، واشتد إيمانهم، وقوي يقينهم، وكان في دينهم صلابة تقود إلى الصبر والتضحية في سبيل الله، وعندها يكون النصر والتمكين. ¶ 4- لا سلطان للكفر على الإيمان: ¶ __________ ¶ (1) الأعراف: 128 ¶ (2) آل عمران: 196، 197 ¶ (3) انظر: في ظلال القرآن - سيد قطب - ج3ص13355",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "{ الَّذِينَ يَتَرَبَّصُونَ بِكُمْ فَإِنْ كَانَ لَكُمْ فَتْحٌ مِنَ اللَّهِ قَالُوا أَلَمْ نَكُنْ مَعَكُمْ وَإِنْ كَانَ لِلْكَافِرِينَ نَصِيبٌ قَالُوا أَلَمْ نَسْتَحْوِذْ عَلَيْكُمْ وَنَمْنَعْكُمْ مِنَ الْمُؤْمِنِينَ فَاللَّهُ يَحْكُمُ بَيْنَكُمْ يَوْمَ الْقِيَامَةِ وَلَنْ يَجْعَلَ اللَّهُ لِلْكَافِرِينَ عَلَى الْمُؤْمِنِينَ سَبِيلاً } ا(1)، في الآية الكريمة بيان أن الله تعالى لن يجعل للكفار والمنافقين على المؤمنين سبيلا لا لاستئصالهم ولا لإبادتهم، ولا لإذلالهم والتسلط عليهم ما داموا مؤمنين صادقين أشداء في إيمانهم(2)، وكلما كان المرء قوياً في إيمانه كلما كان تحقق هذه العزة والمنعة للفئة المؤمنة أقرب، وهذا في واقع الأمر نصر للإيمان وحسم للصراع، حيث يقف المسلم معتزاً بدينه واثقاً من نصر الله وتأييده للمؤمنين فينعكس ذلك إيجاباً لصالح المؤمنين، وكلما كان الإيمان قوياً كلما كانت الثقة بالنصر أكبر، وكلما كان النصر أقرب. ¶ 5- لا سبيل للوهن مع الإيمان: ¶ __________ ¶ (1) النساء: 141 ¶ (2) انظر: أيسر التفاسير - أبو بكر الجزائري - ج1ص559",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "قال تعالى: ?وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ?(1)، وقال: ?وَكَأَيِّنْ مِنْ نَبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ?(2)، وقال: ?فَلَا تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنْتُمُ الْأَعْلَوْنَ وَاللَّهُ مَعَكُمْ وَلَنْ يَتِرَكُمْ أَعْمَالَكُمْ?(3)، في هذه الآيات الكريمة بيان وجوب شعور المؤمنين باستعلائهم على من سواهم من الكفار والمنافقين، وذلك بفضل ما ينعمون به من إيمان قوي وولاء لله تعالى، إذ السنة في أتباع الأنبياء من حواريين وأحبار وصحابة وصالحين، ألا يعرف الوهن والضعف إلى نفوسهم سبيلا، مهما نال الباطل منهم في جولة، فإن للحق جولات، وإنها لكبيرة في حق المؤمنين الصادقين أن يجد الوهن طريقه إلى قلوبهم فيبادروا بطلب السلم والمهادنة مع الأعداء. ¶ 6- القوى الملائكية الكونية تقاتل مع المؤمنين ¶ __________ ¶ (1) أل عمران 139 ¶ (2) آل عمران: 146 ¶ (3) محمد: 35",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "قال تعالى: { يَا أَيُّهَا الَّذِينَ آَمَنُوا اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَاءَتْكُمْ جُنُودٌ فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا وَجُنُودًا لَمْ تَرَوْهَا وَكَانَ اللَّهُ بِمَا تَعْمَلُونَ بَصِيرًا } (1)، وقال: { بَلَى إِنْ تَصْبِرُوا وَتَتَّقُوا وَيَأْتُوكُمْ مِنْ فَوْرِهِمْ هَذَا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ آَلَافٍ مِنَ الْمَلَائِكَةِ مُسَوِّمِينَ } (2) وقال: { إِذْ يُوحِي رَبُّكَ إِلَى الْمَلَائِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آَمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الْأَعْنَاقِ وَاضْرِبُوا مِنْهُمْ كُلَّ بَنَانٍ } (3)، يأتي سياق هذه الآيات الكريمة في معرض الحديث عن تفضل الله تعالى ونصره وتأييده لعباده المؤمنين، ويذكرهم بنعمته عليهم حين رد عنهم جيش المشركين الذي أراد أن يستأصلهم، لولا عناية الله وتدبيره ولطفه بهم، فالله الذي يأمرهم باتباع وحيه، والتوكل عليه وحده، وعدم طاعة الكافرين والمنافقين، هو الذي يحمي القائمين على دعوته ومنهجه(4)، من عدوان الكافرين والمنافقين فثبت قلوبهم، وقوي عزيمتهم، فشعروا بمعية الله تحيطهم من كل جانب، فلم يهنوا ولم يضعفوا ولم تلن لهم قناة فكان النصر حليفهم، كما تؤكد الآية الثانية أن الصبر والثبات والتقوى والإيمان الراسخ في القلوب سببٌ في نزول الملائكة لمشاركة المؤمنين في القتال والدفاع عنهم، وهكذا تتجلى قوة الإيمان في القلوب،فكلما كان الإيمان قوياً بوعد الله فإن الكون كله يقف بأمر الله تعالى إلى جانب المؤمنين لتدفع عنهم كيد أعدائهم، فيكون النصر إلى جانب الفئة المؤمنة. ¶ 7- القوة دون إيمان غرور وخداع: ¶ __________ ¶ (1) الأحزاب: 9 ¶ (2) آل عمران: 125 ¶ (3) الأنفال: 12 ¶ (4) انظر: في ظلال القرآن - سيد قطب - ج5ص2836",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "قال تعالى: وقال: { لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ - مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ } (1)، وقال: { وَلَقَدْ مَكَّنَّاهُمْ فِيمَا إِنْ مَكَّنَّاكُمْ فِيهِ وَجَعَلْنَا لَهُمْ سَمْعًا وَأَبْصَارًا وَأَفْئِدَةً فَمَا أَغْنَى عَنْهُمْ سَمْعُهُمْ وَلَا أَبْصَارُهُمْ وَلَا أَفْئِدَتُهُمْ مِنْ شَيْءٍ إِذْ كَانُوا يَجْحَدُونَ بِآَيَاتِ اللَّهِ وَحَاقَ بِهِمْ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ } (2)، في الآيات الكريمة بيان أن الإِعراض عن دين الله والإِصرار على الفسق عن أمره سبحانه، والاستمرار في الخروج على طاعته تستوجب العذاب لهذا المعاند، وعندها لا يغني عنه ذكاؤه ولا دهاؤه ولا علمه وحضارته ولا علوه وتطاوله من شيء (3)، فهذا الصنف من الناس قد حاز كل أركان القوة، من سمع وبصر وفؤاد، وما يترتب عليها من قوة مادية لكنه بسبب إلحاده وكفره لم يحقق لنفسه منعة أو نصراً، بل كان مصيره الهلاك والخسران، في الدنيا بالدمار، وفي الآخرة بالعذاب المهين. ¶ 8- الأمن قرين الإيمان: ¶ __________ ¶ (1) آل عمران: 196، 197 ¶ (2) الأحقاف: 26 ¶ (3) انظر: أيسر التفاسير للجزائري – ج5ص62",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "إن غاية ما يبحث عنه الإنسان والأمم والشعوب هو الأمن بمفهومه الشامل، الأمن العسكري، والأمن الاجتماعي، والأمن على الرزق وهو ما يعرف اليوم بالأمن الاقتصادي، وكل ذلك يتحقق للمؤمنين إذا خلص إيمانهم من شائبة الشرك، وبمعنىً آخر كلما اشتد أيمانهم وقوي يقينهم بالله تعالى، قال تعالى: { الَّذِينَ آَمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ } (1)، إن الذين يحصل لهم الأمن المطلق هم الذين يكونون مستجمعين لهذين الوصفين: الأول: الإيمان وهو كمال القوة النظرية، والثاني: { وَلَمْ يَلْبِسُواْ إيمانهم بِظُلْمٍ } وهو كمال القوة العملية (2)، وفي ذلك حسم للصراع مع الحياة، فالأمن بمفهومه الشامل مكفول للمؤمنين دون غيرهم من البشر، وكلما كان في الإيمان قوة وصلابة كلما أحس المرء بهذا المعنى العظيم. ¶ 9- الإيمان حبل النجاة من المهالك: ¶ قال تعالى: { فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ } (3)، في هذا السياق القرآني بيانٌ بأن الله تعالى إذا أراد أن يهلك قوماً بمعصية، فإنه سبحانه ينجي عباده المؤمنين، المنكرين لها، العاملين لنصرة دينه، القائمين على حدوده، وهؤلاء الناجون العاملون لنصرة هذا الدين هم الصفوة المتميزة بإيمانها، التي استحكم الإيمان في قلوب أفرادها، فكانوا جديرين بنصر الله، ونجاتهم من عذاب حاق بقومهم، وهذه هي سنة الله في هلاك المفسدين ونجاة المؤمنين على مدى الزمان والعصور، قال تعالى: { ثُمَّ نُنَجِّي رُسُلَنَا وَالَّذِينَ آَمَنُوا كَذَلِكَ حَقًّا عَلَيْنَا نُنْجِ الْمُؤْمِنِينَ } (4) ¶ 10- قوة الإيمان تزيد بزيادة الإيمان: ¶ __________ ¶ (1) الأنعام: 82 ¶ (2) انظر: التفسير الكبير - الفخر الرازي – ج13ص60 ¶ (3) الأعراف: 165 ¶ (4) يونس: 103",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "قال تعالى: { هُوَ الَّذِي أَنْزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَعَ إِيمَانِهِمْ وَلِلَّهِ جُنُودُ السَّمَاوَاتِ وَالْأَرْضِ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا } (1)، في هذا السياق يبين الحق تبارك وتعالى أن الإيمان يزيد بما يلقي الله من السكينة والطمأنينة في قلوب المؤمنين، فيزيدهم ذلك إيماناً جديداً إلى إيمانهم القديم، لأن الواحد من أفراد الجنس إذا انضم إلى أفراد أُخَر زادها قوة(2)، فقوة الإيمان تزيد بزيادة الإيمان، ونلاحظ أن سياق الآية يربط بين زيادة الإيمان وجند السماء والأرض وأنها كلها بيد الله يسخرها كيف يشاء وفي ذلك إشارة بين جند الله التي تنصر أولياءه وقوة الإيمان، وهي تشعر بأن النصر والتمكين إنما يرتبط بقوة الإيمان، فيقترب بقوته، ويبتعد بضعفه. ¶ المطلب الثالث: لطائف مستنبطة: ¶ أولاً: مع لفظة القوة: ¶ ذكرت لفظة \"القوة\" بصيغها المتعددة في القرآن الكريم في إحدى وأربعين مرة، في أربع وعشرين سورة(3)، وفي ذلك دلالة على أهمية القوة في حياة الأمة المسلمة، سواء كانت مادية أو إيمانية. ¶ وقد جاءت هذه الصيغ في ثمانٍ وعشرين آية مكية، وثلاث عشرة آية مدنية، مما يدل على أن حاجة المسلمين في العهد المكي حاجة ملحة، وفي ذلك إشارة إلى ضرورة التسلح بالقوة التي كانت تنقص المسلمين يومئذ، حيث الاضطهاد والتعذيب والحرمان لفتنة المسلمين عن دينهم، وإن القوة الأهم أمام هذا الواقع هي القوة الإيمانية. ¶ __________ ¶ (1) الفتح: 4 ¶ (2) التحرير والتنوير - ابن عاشور - ح12ص150 ¶ (3) انظر: المعجم المفهرس لألفاظ القرآن الكريم - محمد فؤاد عبد الباقي - ص587",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "أما العهد المدني فقد وُجِد للمسلمين قوة ومنعة تصد عنهم كيد الأعداء، وتوفر لهم فرصة العبادة والطاعة والعمل بالأحكام والحدود التي تقتضيها وجود الدولة المسلمة في ربوع المدينة وما حولها، فكان الحديث عن القوة وضرورتها في هذا العهد أقل نظراً لوجودها وتحققها في واقع المسلمين وإدراكهم لأهميتها في حروبهم ومواجهتهم لأعدائهم داخل المدينة وخارجها. ¶ فمجتمع المدينة مجتمع إيماني بخلاف المجتمع المكي الذي يغلب عليه يومئذ أنه مجتمع كافر، يحتاج المؤمن فيه إلى مزيد من الإيمان ليعينه على مزيد من الصبر أمام الإيذاء والفتن والابتلاء، لذا كان التركيز بذكر القوة ومشتقاتها في العهد المكي أكثر منه في العهد المدني. ¶ ثانياً: مع لفظة الإيمان: ¶ أما لفظة \"أمن\" ومشتقاتها في كتاب الله تعالى فقد وردت مئات المرات(1)، مما لا ضرورة للإحاطة به في هذا المقام، لكن لو اقتصرنا على المصدر من ذلك وهي صيغة الإيمان، نظراً لأن القوة التي نتحدث عنها في هذه الدراسة موصوفة بهذا المصدر\" القوة الإيمانية \"وقد تكون مضافاً لهذا المصدر إذا قلنا \" قوة الإيمان \". ¶ فحسبنا إذاً أن نقف مع هذا المصدر سواءً كان مجرداً من التعريف، أو معرفاً بأل التعريف أو بإضافة كاف المخاطبين، أو هاء الغائب، أو هاء التأنيث، أو ضمير الغائبين، أو ضمير الغائبات. ¶ فقد جاء مجرداً من التعريف \" إيمان\"، منوناً بالكسر في مرة واحدة ومنوناً بالفتح في سبع مرات. ¶ معرفاً بالألف واللام \"الإيمان\" فس سبع عشرة آية. ¶ معرفاً بالإضافة لهاء الغائب \"إيمانه\" في آيتين ¶ معرفاً بالإضافة لهاء التأنيث \"إيمانها\" في ثلاث آيات ¶ معرفاً بالإضافة لضمير الغائبين \"إيمانهم\" في سبع آيات ¶ معرفاً بالإضافة لضمير الغائبات \" إيمانهن\" في آية واحدة ¶ __________ ¶ (1) انظر: المعجم المفهرس لألفاظ القرآن الكريم - محمد فؤاد عبد الباقي - ص89",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "فيكون مجموع ورود هذا المصدر بأحواله المختلفة خمساً وأربعين مرة في خمس وأربعين آية، ثلاثون منها مدنية وخمس عشرة آية مكية. ¶ وهذا أمر في غاية التناسب مع الواقع الذي نزلت فيه الآيات، فقد كانت آيات العهد المدني التي تحمل لفظة الإيمان ضعف الآيات المكية التي تحمل نفس اللفظة، وذلك لأن المجتمع المدني غلب عليه الإيمان بخلاف المجتمع المكي، فقد غلب عليه الكفر يومئذ، والله غالب على أمره. ¶ ثالثاً: مع مصطلح \"القوة الإيمانية\" ¶ ويأتي هذا التركيب الوصفي من مصدرين، الأول منهما كان نصيبه الأوفر في العهد المكي، والثاني كان نصيبه الأوفر في العهد المدني، فجاء هذا التركيب ليمثل بكلمتيه العهد المكي والعهد المدني، وقد تعانقت الكلمتان لتمثلان معاً أهم قضية في الحياة الإنسانية، بل في الكون كله، قياساً على ميادين القوى الأخرى، هذه القضية التي تقرر مصير الإنسان في الدنيا والآخرة، فهي التي تضمن لأهل الحق العزة والنصر والتمكين وحسم الصراع والتحدي مع أعدائهم في أي زمان أو مكان، وهي التي تضمن لهم رضوان الله في الدنيا والآخرة. ¶ المبحث الثاني ¶ حقيقة الصراع بين الحق والباطل ¶ المطلب الأول: تأصيل الصراع وحتميته:",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "لقد اقتضت حكمة الله تعالى أن يخلق في النفس البشرية الشيء ونقيضه، فخلق فيها الخير والشر، قال تعالى: { فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ - وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ } (1)، وخلق فيها الحب والبغض، قال تعالى: { هَا أَنْتُمْ أُولَاءِ تُحِبُّونَهُمْ وَلَا يُحِبُّونَكُمْ وَتُؤْمِنُونَ بِالْكِتَابِ كُلِّهِ وَإِذَا لَقُوكُمْ قَالُوا آَمَنَّا وَإِذَا خَلَوْا عَضُّوا عَلَيْكُمُ الْأَنَامِلَ مِنَ الْغَيْظِ قُلْ مُوتُوا بِغَيْظِكُمْ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ } (2)، وخلق فيها الرحمة والشدة، قال تعالى: { مُحَمَّدٌ رَسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ... } (3) كما خلق في هذا الكون من المتناقضات ما يجعل فيه حالة من الصراع الدائم بين هذه التناقضات لتضفي على الكون حالة من التدافع والحركة التي تحول دون فساد هذا الكون، قال تعالى: { … وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ } (4)، ومن ذلك خلق الحق بالباطل، قال تعالى: { وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا } (5)، وقد تمثل هذا الحق بشرع الله وما جاء به المرسلون، قال تعالى: { كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ وَمَا اخْتَلَفَ فِيهِ إِلَّا الَّذِينَ أُوتُوهُ مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ بَغْيًا بَيْنَهُمْ فَهَدَى اللَّهُ الَّذِينَ آَمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ ¶ __________ ¶ (1) الزلزلة: 7، 8 ¶ (2) آل عمران: 119 ¶ (3) الفتح: 29 ¶ (4) البقرة: 251 ¶ (5) الإسراء: 81",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "بِإِذْنِهِ وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ } (1)، وتمثل الباطل بكل ما خالف شرع الله عز وجل قال تعالى: { وَمَا نُرْسِلُ الْمُرْسَلِينَ إِلَّا مُبَشِّرِينَ وَمُنْذِرِينَ وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ وَاتَّخَذُوا آَيَاتِي وَمَا أُنْذِرُوا هُزُوًا } (2). ¶ ويعتبر هذا الصراع قديم بقدم الإنسانية بدأ مع بدء الخليقة، فمنذ خلق الله فيها آدم عليه السلام وأسجد له ملائكته الكرام أعلن إبليس حربه على هذا المخلوق الجديد وعاهد ربه على إغوائه وإضلاله، وهذا الصراع بين الشيطان وحزبه مع المؤمنين باقٍ إلى يوم القيامة، فهو صراع ماض لا مناص منه، إنه سُنَّةٌ من سنن الله الثابتة أبد الدهر. ¶ وقد مارس الشيطان حربه مع آدم بنفسه حين أزله فأكل من الشجرة، ثم تمثل هذا الصراع بين ابني آدم حين تقبل الله من أحدهما ولم يتقبل من الآخر فقتل الآخر أخاه، كما تمثل هذا الصراع بين الحق والباطل على مدى الزمان بالصراع بين الرسل وأتباعهم من جانب، والشيطان وأوليائه من جانب آخر، قال تعالى: { وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ } (3). وقد جاءت السنة المطهرة لتؤكد بكل وضوح أن الصراع بين الحق والباطل ماضٍ إلى يوم القيامة، قال - صلى الله عليه وسلم - \"لا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي ظَاهِرِينَ عَلَى الْحَقِّ لا يَضُرُّهُمْ مَنْ خَذَلَهُمْ حَتَّى يَأْتِيَ أَمْرُ اللَّهِ وَهُمْ كَذَلِكَ\". ¶ __________ ¶ (1) البقرة: 213 ¶ (2) الكهف: 56 ¶ (3) الأنعام: 112",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "والصراع بين الحق والباطل لا ينتهي ببيان نظري بل لا بد من معركة حاسمة يزهق فيها الباطل ويعلو الحق ويزدهر، لذا فقد أكرم الله تعالى النبي - صلى الله عليه وسلم - وصحبه بمعركة حاسمة دارت رحاها على أرض بدر، وقد كان المسلمون يتمنونها قافلة يأخذونها بيسر دون قتال وأرادها الله أن تكون حاسمة ذات شوكة، وفي ذلك إشارة أن الباطل لا بد أن تكسر شوكته ويهدم بنيانه ليبقى الباطل ضعيفاً مهيناً، وعندها يزهو الحق ويزدهر وتكون له هيبة في النفوس. ¶ ومن خلال هذا العرض ندرك تأصيل وحتمية حقيقة الصراع بين الحق والباطل، ويتبين لنا أن الحق والباطل في صراع مستمر ولا يمكن أن يلتقيا في منتصف الطريق، فالصراع قائم وكان لزاماً على أهل الحق أن يأخذوا الأمر بكل جد وأن يعدوا للأمر عدته حتى لا تكون فتنة ويكون النصر للحق وأهله مهما علا الباطل وطال زمانه. ¶ المطلب الثاني: نماذج من الصراع في ضوء السياق القرآني: ¶ إن المتدبر لكتاب الله عز وجل يلمس بجلاء أن القرآن قد ذكر نماذج كثيرة ومتعددة للصراع المحتدم بين الحق والباطل على مدار الحياة الإنسانية، وأن هذا الصراع قد أخذ أسباباً وصوراً متعددة، وقد كان الصراع سجالاً بين الحق والباطل، ولكن الحق ينتصر ويعلو في المشهد الأخير من هذا الصراع المحتدم. ¶ ولسنا بصدد الاستطراد في ذكر نماذج هذا الصراع، فالمقام لا يتسع، وحسبنا أن نذكر ثلاثة نماذج بالإشارة والتلميح لهذا الصراع بين الحق والباطل وذلك فيما يلي: ¶ 1- صراع ابني آدم عليه السلام",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "قال تعالى: ?وَاتْلُ عَلَيْهِمْ نَبَأَ ابْنَيْ آَدَمَ بِالْحَقِّ إِذْ قَرَّبَا قُرْبَانًا فَتُقُبِّلَ مِنْ أَحَدِهِمَا وَلَمْ يُتَقَبَّلْ مِنَ الْآَخَرِ قَالَ لَأَقْتُلَنَّكَ قَالَ إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ - لَئِنْ بَسَطْتَ إِلَيَّ يَدَكَ لِتَقْتُلَنِي مَا أَنَا بِبَاسِطٍ يَدِيَ إِلَيْكَ لِأَقْتُلَكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِينَ - إِنِّي أُرِيدُ أَنْ تَبُوءَ بِإِثْمِي وَإِثْمِكَ فَتَكُونَ مِنْ أَصْحَابِ النَّارِ وَذَلِكَ جَزَاءُ الظَّالِمِينَ - فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخِيهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخَاسِرِينَ?(1)، تروي كتب التفسير أن صراعاً نشأ بين ابني آدم عليه السلام لصُلْبه، نتيجة خلاف على جارية أرادها كل واحد منهما زوجة لنفسه(2)، وقد بلغ الأمر بينهما مبلغه، فقربا قرباناً، فمن قبل الله قربانه حسم هذا الصراع لصالحه، وكانت الجارية زوجاً له، فلما كان الأمر على غير ما يريد صاحب الباطل هاجت نفسه وقتل أخاه ليمضي إرادته(3). ¶ تأتي هذه القصة كنموذج لطبيعة الشر والعدوان الصارخ الذي لا مبرر له سوى الحسد والجري وراء حظ النفس بغير حق، صراع بين صاحب حق وصاحب باطل، أراد فيه الباطل أن ينتصر لنفسه ولو بجريمة نكراء يكون فيها اعتداء على حرمة الدم، وأي دم ؟ إنه دم أخيه! كما ترسم الجريمة المنكرة التي يرتكبها الشر، والعدوان الصارخ الذي تشمئز منه النفس. ¶ __________ ¶ (1) المائدة: 26-29 ¶ (2) ذكر الإمام الألوسي في تفسيره أنه كان لا يولد لآدم عليه السلام مولود إلا ولد معه جارية فكان يزوج غلام هذا البطن جارية هذا البطن الآخر ويزوج جارية هذا البطن غلام هذا البطن الآخر، جعل افتراق البطون بمنزلة افتراق النسب للضرورة إذ ذاك. انظر: روح المعاني في تفسير القرآن العظيم والسبع المثاني - محمود الألوسي - م2ج6ص111 ¶ (3) أنظر: تفسير القرآن العظيم - ابن كثير – ج2ص42",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "ومن الجانب الآخر تقدم لنا نموذجاً لطبيعة الخير والسماحة والطيبة والوداعة، التي تجلت فيها رغبة المؤمن الصادق التقي الذي يستمسك بحقه، فلم يساوم على شرع الله(1)، وفي ذات الوقت يقدم دمه طمعاً في تكفير الذنب، والنجاة من غضب الله، وينأى بنفسه أن يمس دم أخيه ولو كلفه ذلك الحياة، طمعاً بما عند الله تعالى من المغفرة والثواب، وتجنباً لصراع نصب الشيطان رايته، ويطمح في جني ثماره ليحقق غاياته الدنيئة. ¶ ويأتي هذا النموذج للدلالة على قدم الصراع بين الحق والباطل، وليظهر أن الباطل يعتدي على شرع الله وحقوق الآخرين، وأن مصيره الندم والخيبة والخسران وإن بدى لصاحبه أنه ظفر بما أراد، وأن الحق هو الذي يسمو إلى الفضائل والقيم، وإن بدا للبعض أنه خسر الجولة في الدنيا، إلا أنه في حقيقة الأمر هو المنتصر على لترفعه عن الشهوات والأهواء والرغبات وحب الذات، وذلك بفضل ما يملك من قوة إيمانية تدفعه للتضحية بأغلى ما يملك طمعاً بالجنة والرضوان، ورضا الواحد الديان، قال تعالى: { وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا لَعِبٌ وَلَهْوٌ وَلَلدَّارُ الْآَخِرَةُ خَيْرٌ لِلَّذِينَ يَتَّقُونَ أَفَلَا تَعْقِلُونَ } (2) ¶ 2- الصراع بين موسى وفرعون: ¶ __________ ¶ (1) لعلمه أن توأم الأخ القاتل لا تحل للقتال بل هي للمقتول. ¶ (2) الأنعام: 32",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "وردت قصة موسى عليه السلام مع فرعون في القرآن الكريم في أكثر من أربع وعشرين سورة، بعضها مفصل والآخر بشيء من الإجمال، وتمثل هذه القصة نموذجاً رائعاً للصراع بين الحق والباطل، الحق الذي جاء به موسى - عليه السلام - والباطل الذي تجسد في جبروت فرعون، الذي أصبح مثلاً يضرب لكل صاحب باطل متكبر عنيد، ومن عجيب حكمة الله تعالى أن موسى - عليه السلام - وبني إسرائيل كانوا مستعبدين لفرعون وقومه، وقد أرسله الله تعالى ليكون معلماً وداعياً وهادياً لفرعون وملئه، فقابلوا هذه الدعوة بالعلو والطغيان، قال تعالى: ?ثُمَّ أَرْسَلْنَا مُوسَى وَأَخَاهُ هَارُونَ بِآَيَاتِنَا وَسُلْطَانٍ مُبِينٍ - إِلَى فِرْعَوْنَ وَمَلَئِهِ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا عَالِينَ - فَقَالُوا أَنُؤْمِنُ لِبَشَرَيْنِ مِثْلِنَا وَقَوْمُهُمَا لَنَا عَابِدُونَ?(1). ¶ وقد مكث موسى عليه السلام يدعو فرعون وقومه سنوات طوال، توعد فرعون خلالها كل من يؤمن برب موسى أصنافاً من العذاب الأليم. ¶ وقد كانت دعوة موسى عليه السلام تتركز على قضية أساسية هي عقيدة التوحيد، القائمة على أن للكون إله واحد هو الله رب العالمين، المتصرف فيه بحكمته، ولعل الآيات التي أخذ بها فرعون وقومه من القحط والجفاف والطوفان والجراد والقمل والضفادع والدم، كانت تهدف بيان ضعف فرعون وعجزه عن دفع الشر أو جلب المنفعة له أو لقومه، لذا فقد كان القوم رغم وثنيتهم وخوفهم من فرعون يهرعون إلى موسى عليه السلام متوسلين له أن يدعو ربه لكشف البلاء، ومع ذلك فلم يزدهم كشف البلاء إلا عناداً وتكذيباً، وإصراراً على الكفر والشرك بالله، قال تعالى: { فَلَمَّا كَشَفْنَا عَنْهُمُ الرِّجْزَ إِلَى أَجَلٍ هُمْ بَالِغُوهُ إِذَا هُمْ يَنْكُثُونَ } (2). ¶ __________ ¶ (1) المؤمنون: 45- 47 ¶ (2) الأعراف: 135",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "وقد لاقى موسى وقومه أصنافاً من الأذى والعذاب على يد فرعون وملئه، قال تعالى على لسان بني إسرائيل: ?قَالُوا أُوذِينَا مِنْ قَبْلِ أَنْ تَأْتِيَنَا وَمِنْ بَعْدِ مَا جِئْتَنَا قَالَ عَسَى رَبُّكُمْ أَنْ يُهْلِكَ عَدُوَّكُمْ وَيَسْتَخْلِفَكُمْ فِي الْأَرْضِ فَيَنْظُرَ كَيْفَ تَعْمَلُونَ?(1)، فلما بلغ إيمان السحرة من القوة والثبات مبلغه، فوقفوا في وجه فرعون وصبروا على الصلب وقطع الأطراف، قال تعالى: ?قَالَ آَمَنْتُمْ لَهُ قَبْلَ أَنْ آَذَنَ لَكُمْ إِنَّهُ لَكَبِيرُكُمُ الَّذِي عَلَّمَكُمُ السِّحْرَ فَلَسَوْفَ تَعْلَمُونَ لَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ أَجْمَعِينَ - قَالُوا لَا ضَيْرَ إِنَّا إِلَى رَبِّنَا مُنْقَلِبُونَ?(2) واليقين المطلق برب العالمين، قال تعالى مخبراً عن يقينهم: ?إِنَّا نَطْمَعُ أَنْ يَغْفِرَ لَنَا رَبُّنَا خَطَايَانَا أَنْ كُنَّا أَوَّلَ الْمُؤْمِنِينَ?(3)، انتقم الله من فرعون وجنده فأغرقهم أجمعين، قال تعالى: ?فَأَخَذْنَاهُ وَجُنُودَهُ فَنَبَذْنَاهُمْ فِي الْيَمِّ فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الظَّالِمِينَ?(4)، واستخلف المؤمنين وأورثهم مشارق الأرض ومغاربها، قال تعالى: ?وَأَوْرَثْنَا الْقَوْمَ الَّذِينَ كَانُوا يُسْتَضْعَفُونَ مَشَارِقَ الْأَرْضِ وَمَغَارِبَهَا الَّتِي بَارَكْنَا فِيهَا وَتَمَّتْ كَلِمَةُ رَبِّكَ الْحُسْنَى عَلَى بَنِي إِسْرَائِيلَ بِمَا صَبَرُوا وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُ وَمَا كَانُوا يَعْرِشُونَ?(5). ¶ __________ ¶ (1) الأعراف: 129 ¶ (2) الشعراء: 49، 50 ¶ (3) الشعراء: 51 ¶ (4) القصص: 40 ¶ (5) الأعراف: 137",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وتمثل هذه القصة نموذجاً للصراع بين الحق متمثلاً بعقيدة التوحيد التي جاء بها موسى - عليه السلام -، والباطل ممثلاً بالكفر والإلحاد الذي تزعمه فرعون وقومه، استمر فترة من الزمان، وأخذ جانب الحجة والبرهان، والحوار والمناظرة والتحدي، ولما تمادى الباطل وأمعن في المؤمنين وسامهم قتلاً وتعذيباً، قصم الله الباطل وجنده، وكانت نتيجة هذا الصراع نصر قريب للحق، بقدرة الله تعالى دون قتال أو لقاء عسكري. ¶ وهكذا يحسم الإيمان القوي والعقيدة الصالحة المعركة مع الباطل. ?...وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ?(1)، إنه النصر الذي وعد الله به الإيمان على الكفر، وإنها هزيمة الباطل الذي أصر على العداء للمؤمنين، فيتولى الحق عز وجل حسم هذا الصراع بهذه النتيجة التي يفرح بها المؤمنون بنصر الله، ويعتبر بها الناس أجمعون. ¶ 3- الصراع بين النبي محمد - صلى الله عليه وسلم - وقومه من قريش: ¶ __________ ¶ (1) آل عمران:126",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "ويعتبر الصراع الذي مرت به دعوة نبينا محمد - صلى الله عليه وسلم - مع الباطل مدرسةً يجدر بكل باحث يريد أن يقف على حقيقة الصراع بين الحق و الباطل أن يدرس ويتدبر هذا النموذج الذي تجلت فيه كل مراحل الصراع الذي بدأ من أول يوم وقف فيه النبي - صلى الله عليه وسلم - على جبل الصفا يدعو قومه للإيمان، وقد ذكر الترمذي في سننه بسنده عَنْ ابْنِ عَبَّاسٍ قَالَ: صَعِدَ - صلى الله عليه وسلم - ذَاتَ يَوْمٍ عَلَى الصَّفَا فَنَادَى يَا صَبَاحَاهُ فَاجْتَمَعَتْ إِلَيْهِ قُرَيْشٌ فَقَالَ: [إِنِّي نَذِيرٌ لَكُمْ بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ، أَرَأَيْتُمْ لَوْ أَنِّي أَخْبَرْتُكُمْ أَنَّ الْعَدُوَّ مُمَسِّيكُمْ أَوْ مُصَبِّحُكُمْ أَكُنْتُمْ تُصَدِّقُونِي] فَقَالَ أَبُو لَهَبٍ أَلِهَذَا جَمَعْتَنَا تَبًّا لَكَ فَأَنْزَلَ اللَّهُ، ?تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ?(1) (2). ¶ __________ ¶ (1) المسد: 1 ¶ (2) رواه الترمذي في سننه - كتاب التفسير - باب ومن سورة تبت يدا - ص673 - حديث رقم (3363) وصححه الألباني .",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وقد أخذ هذا النموذج من الصراع أشكالاً متعددة من تكذيب، قال تعالى: { وَعَجِبُوا أَنْ جَاءَهُمْ مُنْذِرٌ مِنْهُمْ وَقَالَ الْكَافِرُونَ هَذَا سَاحِرٌ كَذَّابٌ } (1)، وتعذيب، قال تعالى: { أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آَمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ } (2)، ومحاولة القتل والسجن الإبعاد، قال تعالى: { وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ } (3)، ومقاطعة وتجويع، كما بينت ذلك السُنَّة النبوية، أَن ّقُرَيْشاً َلَمّا رَأَتْ أَصْحَابَ رَسُولِ اللّهِ - صلى الله عليه وسلم - قَدْ نَزَلُوا بَلَدًا وأَصَابُوا فيهِ أَمْنًا وَقَرَارًا، اجْتَمَعُوا وَائْتَمَرُوا بَيْنَهُمْ أَنْ يَكْتُبُوا كِتَابًا يَتَعَاقَدُونَ فِيهِ عَلَى بَنِي هَاشِمٍ وَبَنِيّ الْمُطّلِبِ عَلَى أَنْ لا يُنْكِحُوا إلَيْهِمْ وَلا يُنْكَحُوهُمْ وَلا يَبِيعُوهُمْ شَيْئًا، وَلا يَبْتَاعُوا مِنْهُمْ فَلَمّا اجْتَمَعُوا لِذَلِكَ كَتَبُوهُ فِي صَحِيفَةٍ ثُمّ تَعَاهَدُوا وَتَوَاثَقُوا عَلَى ذَلِكَ ثُمّ عَلّقُوا الصّحِيفَةَ فِي جَوْفِ الْكَعْبَةِ(4)، وقد لاقى النبي - صلى الله عليه وسلم - والصحابة رضي الله عنهم من جراء هذه المقاطعة التي استمرت ثلاث سنوات أصنافاً من الجوع والحرمان. ¶ __________ ¶ (1) ص: 4 ¶ (2) البقرة: 214 ¶ (3) الأنفال:30 ¶ (4) انظر: تهذيب سيرة بن هشام - عبد السلام هارون - ص82",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وقد واجه النبي وصحبه هذه المحن بكل صبر وثبات ويقين بنصر الله تعالى، وتنوعت مواجهة الباطل بأساليب عدة كالصبر وتحمل الأذى قال تعالى: { وَاتَّبِعْ مَا يُوحَى إِلَيْكَ وَاصْبِرْ حَتَّى يَحْكُمَ اللَّهُ وَهُوَ خَيْرُ الْحَاكِمِينَ } (1)، وقال تعالى: { وَاصْبِرْ عَلَى مَا يَقُولُونَ وَاهْجُرْهُمْ هَجْرًا جَمِيلًا } (2) ثم رد الظلم والعدوان، قال تعالى: { وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا إِنَّ اللَّهَ لَا يُحِبُّ الْمُعْتَدِينَ } (3) إلى الفتح والتمكين، وقيادة البشرية نحو النور والهداية. ¶ حتى غدا دين الله عزيزاً منيعاً بفضل ما بذلوا من صبر وثبات على مدي بضع وعشرين عاماً من الصراع ما لانت لهم قناة، فكسرت شوكة الكفر، ودخل الناس في دين الله أفواجاً، وغدا أشد الناس عداوة للنبي - صلى الله عليه وسلم - جنداً مخلصين لله ولرسوله ولدينه، فأي نصر هذا الذي حازه أصحاب رسول الله، إنها قوة الإيمان والثقة بنصر الله ودفاعه عن عباده المؤمنين. ¶ المطلب الثالث: عاقبة الصراع في الدنيا والآخرة: ¶ إن أي صراع بين متناقضين لا بد أن يحسم في نهايته لأحد الطرفين، والمتدبر والمراقب للصراع بين الكفر والإيمان يلمس الحقيقة الكبرى، التي لا تتغير ولا تتبدل في انتصار الحق على الباطل في الدنيا والآخرة، قال تعالى: { سُنَّةَ اللَّهِ الَّتِي قَدْ خَلَتْ مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا } (4). ¶ ويأتي نصر الله لأهل الإيمان في الدنيا بأشكال ثلاث: ¶ __________ ¶ (1) يونس: 109 ¶ (2) المزمل: 10 ¶ (3) البقرة: 190 ¶ (4) الفتح: 23",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "انتصار الحق على الباطل واندثار آثاره فترة من الزمان بجند الله الكونية، كما كانت نهاية قوم لوط ومدين وعاد وثمود وفرعون وقوم نوح، قال تعالى مذكراً بنهايتهم: ?فَكُلاًّ أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ?(1). ¶ انتصار الحق على الباطل واندثار فترة من الزمان بجند الله من المرسلين وأتباعهم، كما كان الحال مع طالوت وجالوت، قال تعالى: ?فَهَزَمُوهُمْ بِإِذْنِ اللَّهِ وَقَتَلَ دَاوُودُ جَالُوتَ وَآَتَاهُ اللَّهُ الْمُلْكَ وَالْحِكْمَةَ وَعَلَّمَهُ مِمَّا يَشَاءُ وَلَوْلَا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَلَكِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعَالَمِينَ?(2)، وكما هو الحال مع النبي - صلى الله عليه وسلم - وصحبه الكرام، في معاركه مع قريش والتي توجت بفتح مكة وإخراجه - صلى الله عليه وسلم - لقبائل اليهود من جزية العرب، والفتوحات الإسلامية بعد وفاته - صلى الله عليه وسلم - التي أطلت على مشارق الأرض ومغاربها. ¶ انتصار الحق على الباطل بفناء أهل الحق دفاعاً عن دينهم وثباتهم عليه، وإن بدا هذا الحال للبعض بأنه هزيمة، لكنه النصر المؤكد لأهل الإيمان، حين ظفروا برضوان الله وجنانه، وبقيت آثارهم وسيرهم في الدنيا مثالاً للثبات على الدين والبذل والتضحية والفداء، وقد مثل أصحاب الأخدود هذه الحالة حيث قتل المؤمنون بالنار، فخلد الله ذكراهم، وبقيت قصتهم مثلاً يضرب على مر العصور لأهل الثبات على الدين، وكذا مثل ابن آدم المقتول. ¶ __________ ¶ (1) العنكبوت: 40 ¶ (2) البقرة: 251",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "أما انتصار أهل الإيمان على الباطل في الآخرة فلا حصر له، ولكن نكتفي بذكر بعض الأمثلة القرآنية الدالة على النحو التالي: ¶ قال تعالى: ?وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ قُرْآَنًا عَرَبِيًّا لِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا وَتُنْذِرَ يَوْمَ الْجَمْعِ لَا رَيْبَ فِيهِ فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ?(1)، فأهل الحق في الجنة وأهل الباطل في السعير. ¶ قال تعالى: ?لَا يَسْتَوِي أَصْحَابُ النَّارِ وَأَصْحَابُ الْجَنَّةِ أَصْحَابُ الْجَنَّةِ هُمُ الْفَائِزُونَ?(2)، فأهل الحق هم الفائزون بالجنان، وأهل الباطل هم الخاسرون وتصغيراً لشأنهم يدع مصيرهم دون ذكر وهو معروف، وكأنه ضائع لا يعني به التعبير(3). ¶ قال تعالى: ?أَفَمَنْ كَانَ مُؤْمِنًا كَمَنْ كَانَ فَاسِقًا لَا يَسْتَوُونَ - أَمَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَلَهُمْ جَنَّاتُ الْمَأْوَى نُزُلًا بِمَا كَانُوا يَعْمَلُونَ - وَأَمَّا الَّذِينَ فَسَقُوا فَمَأْوَاهُمُ النَّارُ كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا أُعِيدُوا فِيهَا وَقِيلَ لَهُمْ ذُوقُوا عَذَابَ النَّارِ الَّذِي كُنْتُمْ بِهِ تُكَذِّبُونَ?(4)، الفرق والبون كبير، من كان من أصحاب الجنة ومن كان في السعير. ¶ __________ ¶ (1) الشورى: 7 ¶ (2) الحشر: 20 ¶ (3) انظر: في ظلال القرآن - سيد قطب - ج6ص3531 ¶ (4) السجدة: 18-20",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "ويحسن أن نؤكد أن كلا الفريقين يتحمل الألم والقرح والمشقة في هذا الصراع، وليس المؤمنون وحدهم، فأهل الباطل كذلك يتألمون وينالهم القرح واللأواء، ولكن شتان بين هؤلاء وهؤلاء، إن المؤمنين يتوجهون إلى الله بجهادهم، ويرتقبون عنده حسن الجزاء، قال تعالى: ?وَلا تَهِنُوا فِي ابْتِغَاءِ الْقَوْمِ إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لا يَرْجُونَ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا?(1)، فكلما زاد إيمانهم بما عند الله من الأجر والثواب هان عليهم ما يلاقون في سبيل الله، وتقوى عزائمهم ويكتب الله لهم الغلبة والتمكين. ¶ وما من شك أن هذا المصير الأخروي يسهم في حسم الصراع بفوز الحق وأهله على الباطل وأهله، إذ ينعم أهل الحق بالجنة ونعيمها ويشقى أهل الباطل بالنار وجحيمها، وهذا الحسم يدركه كل من له قلب أو ألقى السمع وهو شهيد، أما من ختم الله على قلبه فقد لا يدرك هذا المصير ولا هذا الحسم إلا بعد أن يلقى المصير المؤلم يوم القيامة، يوم يقول رب ارجعون، لعلي أعمل صالحاً فيما تركت، ولكن الأمر على غير ما يشتهي، قال أنكم ماكثون. ¶ المبحث الثالث ¶ دور القوة الإيمانية في حسم الصراع ¶ المطلب الأول: ضعف وتهاوي القوة المادية وحدها في الميدان: ¶ __________ ¶ (1) النساء: 104",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "إن المتدبر لآيات الصراع بين الحق والباطل في السياق القرآني الكريم يجد بما لا يدع شكاً لصاحب بصيرة أن الباطل مهما علا وامتلك من أسباب القوة المادية والقوة البشرية، فإن شانه ضعيف واه لا يصمد أمام الحق وأهله، قال تعالى: ?مَثَلُ الَّذِينَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِيَاءَ كَمَثَلِ الْعَنْكَبُوتِ اتَّخَذَتْ بَيْتًا وَإِنَّ أَوْهَنَ الْبُيُوتِ لَبَيْتُ الْعَنْكَبُوتِ لَوْ كَانُوا يَعْلَمُونَ?(1)، وتأتي هذه الآية بعد ذكر الفتن والابتلاء والتي تعرض لها بالأنبياء وأممهم، وانتفاش أهل الباطل الذين بهرتهم قوى المال والجاه، فظنوا انها مانعتهم من الله فجاء هذا المثلُ يبين حقيقة قوى الباطل وتهاويها في ميدان الصراع، وأنهم قد جانبوا الصواب في تقديريهم للصراع، وان قوتهم لن تغني عنهم أمام قوة الله الواحد القهار، الذي يمد أولياءه بالعون والصبر والثبات، وأن كل عدة مادية متجردة عن الإيمان لا تعدوا أن تكون وهم أو سراب أو بيتاً من نسج العنكبوت. ¶ __________ ¶ (1) العنكبوت: 41",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "ويعتمد الباطل في قوته وجبروته على الشيطان وتحريضه لأوليائه، وما يزين ويضخم لهم من قوة المادة وفعلها، وما يمنيهم به من نصرته لهم، فإذا عزم الأمر خذلهم وبدا لهم ما هم علية من ضعف وخور، قال تعالى: ?إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ?(1)، فسياق الآية يبين إن الشيطان هو الذي يضخم من شأن أوليائه ويلبسهم لباس القوة والقدرة ويوقع في قلوبهم أنهم ذوو طول ومنعة وعتاد، فيسهم ذلك في نشر الفساد في الأرض ويخضع لهم رقاب الناس ويطوع لهم القلوب، فلا يقف في وجههم أهل الحق بالإنكار، ولا يفكر أحد في الانقضاض عليهم ودفعهم عما هم فيه من الشر والفساد، والله سبحانه وتعالى يُعرِّف أولياءه من المؤمنين حقيقة الشيطان ووهن أوليائه مهما بدأت قوتهم الظاهرية والمادية ومهما بلغ بطشهم وجبروتهم، فالقوة الوحيدة التي يجب أن تُخشى ويُحسب لها حساب هي قوة الله القوة، التي تملك النفع والضر، وهي القوة التي يخشاها المؤمنون، وهم حين يخشونها وحدها أقوى الأقوياء، فلا تقف لهم قوة في الأرض، لا قوة الشيطان ولا قوة أولياء الشيطان(2)، قال تعالى: ?الَّذِينَ آَمَنُوا يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ وَالَّذِينَ كَفَرُوا يُقَاتِلُونَ فِي سَبِيلِ الطَّاغُوتِ فَقَاتِلُوا أَوْلِيَاءَ الشَّيْطَانِ إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا?(3)، وقال سبحانه: ?لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ - مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ?(4). ¶ __________ ¶ (1) آل عمران:175 ¶ (2) انظر: في ظلال القرآن - سيد قطب - ج1ص521 ¶ (3) النساء: 76 ¶ (4) آل عمران: 196، 197",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وقد يعتقد بعض البسطاء من الناس أن القوة المادية كفيلة بأن تدفع عن أصحابها كل مكروه، وتحسم لهم النصر والغلبة في الدنيا، لاسيما بعد أن توصل العقل البشري إلى أنواع من السلاح الفتاك، وسلاح الحماية والوقاية بما لا يدع مجالاً لخيال البشر أن يظن ظانٌّ بهزيمة من ملك هذه القوة والعدة المادية العظيمة، ولكن القرآن الكريم يقص علينا من أخبار الأمم السابقة ما يدحض هذه الأوهام، قال تعالى حكاية عن عاد، قوم هود عليه السلام: ?وَلَقَدْ مَكَّنَّاهُمْ فِيمَا إِنْ مَكَّنَّاكُمْ فِيهِ وَجَعَلْنَا لَهُمْ سَمْعًا وَأَبْصَارًا وَأَفْئِدَةً فَمَا أَغْنَى عَنْهُمْ سَمْعُهُمْ وَلَا أَبْصَارُهُمْ وَلَا أَفْئِدَتُهُمْ مِنْ شَيْءٍ إِذْ كَانُوا يَجْحَدُونَ بِآَيَاتِ اللَّهِ وَحَاقَ بِهِمْ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ?(1)، والخطاب لأهل مكة، ويقصد منه أن الله مكن عاداً من قوة الأبدان وطول الأعمار وكثرة الأموال وأعطيناهم من الحواس ليستعملوها فيما ينفعهم في أمر الدين، فقد كانوا أشد من أهل مكة بطشاً وقوة، وأكثر منهم عدداً، وأموالاً، وأولاداً، فما استعملوها إلا في طلب الدنيا ولذاتها، فلما أنزل بهم العذاب ما أغنى ذلك عنهم شيئاً(2)، وقد وصف الله تعالى قوة عاد بالعظيمة التي لم يوجد لها مثيل بين الأمم في عصرهم، وقال سبحانه: { أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِعَادٍ - إِرَمَ ذَاتِ الْعِمَادِ - الَّتِي لَمْ يُخْلَقْ مِثْلُهَا فِي الْبِلَادِ } (3). ¶ المطلب الثاني: وقفات مع الآيات الدالة على دور القوة الإيمانية: ¶ __________ ¶ (1) 1الأحقاف: 26 ¶ (2) انظر: لباب التأويل في معاني التنزيل - على بن محمد البغدادي الشهير بالخازن - م4ج6ص165، أضواء البيان - محمد الأمين الشنقيطي - ج7ص399 ¶ (3) الفجر: 6- 8",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "لما كانت القوة المادية وحيدة في ميدان المواجهة لا تقوى على حسم الصراع وتحقيق النصر لأصحابها، علم من مضمون الكلام أنه لا بد من عامل آخر يضمن تحقيق النصر وحسم الصراع، والمتدبر في آيات الكتاب العزيز التي تناول سياقها رفع عزيمة المؤمنين وتحريضهم على الصبر والتوكل على الله ومقارعة أهل الباطل والتصدي لهم، ليلمس أنه كلما كانت صلة أهل الحق بالله عز وجل أشد، وكلما كان لهم رصيد من الإيمان والتوكل على الله أقوى، كلما اقتربت ساعة الفرج وفرح المؤمنون بنصر الله، والآيات في ذلك كثيرة ومتعددة، ولكن حسبنا أن نقف على عدد محدود جداً من الآيات يمكن أن يتضح هذا المعنى من خلالها وذلك فيما يلي: ¶ 1- قال تعالى: { بَلَى إِنْ تَصْبِرُوا وَتَتَّقُوا وَيَأْتُوكُمْ مِنْ فَوْرِهِمْ هَذَا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ آَلَافٍ مِنَ الْمَلَائِكَةِ مُسَوِّمِينَ } (1)، فسياق الآية الكريمة يحرض المؤمنين على الصبر والتوكل على الله تعالى، وينفث في روعهم أن معونة الله ونصره وتأييده لهم بإمدادهم بجند من الملائكة، مقترن بالصبر وحسن التوكل على الله تعالى، وذلك لا يكون إلا إن كان لهم رصيد من القوة الإيمانية التي تحرك النفوس فتجعلها تعتصم بالله، وتثق بوعده وتنتظر منه وحده النصر، فتصبر على البلاء وتمضي بعزم وثبات حتى يتحقق أمر الله تعالى بالنصر والتمكين لعباده المؤمنين. ¶ __________ ¶ (1) آل عمران: 125",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "وقد أمر موسى عليه السلام قومه وحثهم على إعداد العدة من الصبر والاعتصام بالله والاستعانة به على العدو، والصبر على ألم الطريق، وبشرهم أن النصر في نهاية هذا الصراع هو للمتقين، الذين حسن إيمانهم وأخلصوا دينهم لله، قال تعالى: { قَالَ مُوسَى لِقَوْمِهِ اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ } (1)، وقد أثنى الله تعالى على صبر أئمة بني إسرائيل وصالحيهم لما صبروا وحسن إيمانهم، فقال تعالى: { وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآَيَاتِنَا يُوقِنُونَ } (2). ¶ فالصبر والثبات ثمرة من ثمار قوة الإيمان، وكلما كان للأمة رصيد من قوة الإيمان كلما اقترب النصر والتمكين، قال - صلى الله عليه وسلم -: […واعلم أن النصر مع الصبر، وأن الفرج مع الكرب، وأن مع العسر يسرا…](3) ¶ __________ ¶ (1) الأعراف: 128 ¶ (2) السجدة: 21 ¶ (3) مسند الإمام أحمد - ج5 ص 19 وصححه شعيب الأرنؤوط",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "2- قال تعالى: { يَا أَيُّهَا النَّبِيُّ حَرِّضِ الْمُؤْمِنِينَ عَلَى الْقِتَالِ إِنْ يَكُنْ مِنْكُمْ عِشْرُونَ صَابِرُونَ يَغْلِبُوا مِائَتَيْنِ وَإِنْ يَكُنْ مِنْكُمْ مِئَةٌ يَغْلِبُوا أَلْفًا مِنَ الَّذِينَ كَفَرُوا بِأَنَّهُمْ قَوْمٌ لَا يَفْقَهُونَ } (1)، فسياق الآية يبشر المؤمنين بأنهم منصورون بعون الله على أعدائهم، فالواحد منهم كفء لعشرة من الأعداء، وفي أضعف الحالات كفء لاثنين، فالنصر على الأعداء لا ينتظر تكافؤ القوة الظاهرة بين المؤمنين وعدوهم، فالمؤمنون مطالبون بإعداد ما استطاعوا من القوة المادية، وأن يثقوا بالله ويثبتوا في المعركة، ويصبروا عليها، والبقية على الله، فهم يملكون القوة غير المادية الظاهرة(2)، قوة العقيدة والإيمان، إذ هي القوة الحاسمة التي بها يتحقق النصر والظفر على الأعداء. ¶ فقوة الإيمان تحقق الظفر للمؤمنين وتحسم المعركة مع الأعداء رغم قلة العدد والعتاد، قال تعالى: { … قَالَ الَّذِينَ يَظُنُّونَ أَنَّهُمْ مُلَاقُو اللَّهِ كَمْ مِنْ فِئَةٍ قَلِيلَةٍ غَلَبَتْ فِئَةً كَثِيرَةً بِإِذْنِ اللَّهِ وَاللَّهُ مَعَ الصَّابِرِينَ } (3)، وهي سنة الله التي أودعها في هذا الكون، قال تعالى: { سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا } (4). ¶ __________ ¶ (1) الأنفال: 65 ¶ (2) انظر: في ظلال القرآن - سيد قطب - ج2ص1550 ¶ (3) البقرة: 249 ¶ (4) الأحزاب: 62",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "3- قال تعالى: { هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ } (1)، وقد اقتضت إرادة الله تعالى أن يعلو دينه فوق كل دين، وأن تعلو شريعته فوق كل شريعة، فأرسل الرسل الكرام من لدن آدم عليه السلام حتى محمد - صلى الله عليه وسلم - بالدين الحق، وتكفل لهم بالنصر على العدو، وإظهار دينهم على ما سواه من شرائع البشر، والأمم تحمل دين الله من بعد أنبيائها لتكمل المسيرة في حمل الأمانة وتبليغ الرسالة، ويمضي المؤمنون وهم يحملون شرع الله تعالى بثقة وثبات بوعد الله لهم بالنصر والتمكين، فيعطي ذلك لهم قوة إيمانية تهون معها التضحيات، فيبذلوا الأرواح رخيصة فداءً لدين الله، فيتحقق لهم النصر والتمكين والظفر على العدو، فيعلو دين الله ويتحقق لهم وعد الله الحق بالنصر والتمكين. ¶ وكلما كانت الأمة قوية بإيمانها واثقة بنصر الله مستمسكة بدينها، كان النصر منها قريباً، ذلك أن هذا الإيمان يحملها على التضحية والفداء، والبذل والعطاء والنصرة لدين الله تعالى، وهذه هي العدة التي يُسْتَجْلب بها النصر، قال تعالى: { …وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ.. } (2)، وقال تعالى: { وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ - إِنَّهُمْ لَهُمُ الْمَنْصُورُونَ - وَإِنَّ جُنْدَنَا لَهُمُ الْغَالِبُونَ } (3). ¶ __________ ¶ (1) التوبة: 33، الصف: 9 ¶ (2) الحج: 40 ¶ (3) الصافات: 171- 173",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "4- قال تعالى: { وَعَدَ اللَّهُ الَّذِينَ آَمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ } (1)، فسياق الآية يدل على أنّ طاعة الله بالإيمان به، والعمل الصالح سبب للقوّة والاستخلاف في الأرض ونفوذ الكلمة(2)، وذلك نظير قوله تعالى: { واذكروا إِذْ أَنتُمْ قَلِيلٌ مُّسْتَضْعَفُونَ فِي الأرض تَخَافُونَ أَن يَتَخَطَّفَكُمُ الناس فَآوَاكُمْ وَأَيَّدَكُم بِنَصْرِهِ } (3)، وهي تحمل بشارات ثلاث للمؤمنين الصادقين العاملين لنصرة هذا الدين. ¶ أما البشارة الأولى فالنصر والغلبة للفئة المؤمنة، التي تحمل لواء هذا الدين، بأن يورثها الله الأرض ويجعل لها السيادة عليها، وهذا هو المراد بالاستخلاف كما نصت عليه الآية. ¶ وأما البشارة الثانية فهي ظهور دينهم على كل الأديان، وأن يصبح لهم عز ومنعة، فيثبته لهم وتؤيدهم. ¶ وأما البشارة الثالثة فهي استبدال خوفهم وفزعهم من أن يتخطفهم الناس إلى الأمن والأمان، فقد كان الرعيل الأول من الصحابة رضوان الله عليهم يمسون ويصبحون في السلاح. ¶ وقد تحقق ذلك كله للصحابة رضي الله عنهم أجمعين، فملكوا بلاد العرب والعجم، وأصبحوا سادة الدنيا، وغلب دينهم كل الأديان ودانت لهم الأمم، وأدوا لهم الجزية عن يد وهم صاغرين، وسارت الظعينة من صنعاء إلى حضرموت لا تخشى إلا الله تعالى، ووعد الله ماض لهذه الأمة على مدار الزمان، ولكنة مشروط بالإيمان مع العمل الصالح، الإيمان القوي الذي يثبت فيه المرء على دينه وإيمانه لا ينحني ولا تلين له قناة. ¶ __________ ¶ (1) النور: 55 ¶ (2) انظر: أضواء البيان - الشنقيطي - ج6ص246 ¶ (3) الأنفال: 26",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "نعم إنها القوة الإيمانية المنبثقة عن الإيمان بالله والعمل الصالح، التي إذا سكنت في خلجات النفس البشرية صنعت الأعاجيب، فيحقق الله بفضلها لأصحاب هذه النفوس المنعة والعزة والظفر على الأعداء في كل الميادين، فيملكون البلاد وتدين لهم العباد، ويصبحون سادة كراماً عادلين، وهذه هي سنة الله تعالى التي أودعها في هذا الكون، تسير الناموس الكوني فلا تحيد عن هذا المسار الذي رسمه الله تعالى قيد أنملة، قال تعالى: { … وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ } (1). ¶ المطلب الثالث: نماذج واقعية: ¶ سنتناول في هذا المطلب نماذج من واقع حياة المؤمنين على مدى التاريخ الإسلامي يتجلى فيها دور القوة الإيمانية في حسم الصراع لصالح الفئة المؤمنة، وسنختار هذه النماذج في أزمنة ثلاث، ليثبت ذلك أصالة دور القوة الإيمانية في الحسم على مدى الزمان، وأن نصر الله للفئة المؤمنة الصادقة سنة لا تتغير بمرور الدهر والزمان، ويمكن بيان ذلك فيما يلي: ¶ النموذج الأول: موقعة اليرموك:(2) ¶ __________ ¶ (1) الحج: 40 ¶ (2) اليرموك: واد بناحية الشام في طرف الغور يصب في نهر الأردن . انظر معجم البلدان - ياقوت الحموي - ج5ص497",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وهي المعركة التي حسمت الصراع بين المسلمين والروم، وقد كانت في العام الثالث عشر للهجرة، حيث بلغ عدد جيش الروم مائتين وأربعين ألفاً، بينما عدد المسلمين ستة وثلاثين ألفاُ(1)، ورغم هذا الفارق الكبير في عدد الجند بين كلا الفريقين، إلا أن العقيدة الصالحة والقوة الإيمانية التي كان يتحلى بها المسلمون قد حسمت الصراع، إذ أن جند المسلمين قد توحدت تحت راية واحدة بقيادة سيف الله المسلول - خالد بن الوليد - - رضي الله عنه -، وقبيل المعركة وقف قادة المسلمين يحفزون الجند للمعركة، فوقف القائد العام خالد \" فحمد الله وأثنى عليه وقال: إن هذا يوم من أيام الله، لا ينبغى فيه الفخر ولا البغى، أخلصوا جهادكم وأريدوا الله بعملكم، فإن هذا يوم له ما بعده\"(2). ¶ ووقف أبو سفيان رضي الله على رأس المجموعات المقاتلة يبث الحماسة في نفوس المقاتلين فيقول: \" الله الله إنكم ذادة(3) العرب وأنصار الاسلام، وإنهم ذادة الروم وأنصار الشرك، اللهم إن هذا يوم من أيامك، اللهم أنزل نصرك على عبادك\"(4) ¶ __________ ¶ (1) انظر: تاريخ الطبري - ابن جرير الطبري - ج2ص592 ¶ (2) تاريخ الطبري - ابن جرير الطبري - ج2ص592 ¶ (3) ذادة: جمع ذائد وهو المحامي والمدافع عن الحُرَم. انظر: لسان العرب - ابن منظور- ج3 ص 207 ¶ (4) تاريخ الطبري - ابن جرير الطبري - ج2ص594",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "ووقف معاذ بن جبل فجعل يذكر الجيش فيقول: \"يا أهل القرآن، ومستحفظي الكتاب، وأنصار الهدى والحق، إن رحمة الله لا تُنال، وجنته لا تُدخل بالاماني، ولا يُؤتِي الله المغفرة والرحمة الواسعة إلا للصادق المُصدِّق، ألم تسمعوا لقول الله عز وجل: { وَعَدَ اللَّهُ الَّذِينَ آَمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لا يُشْرِكُونَ بِي شَيْئًا وَمَنْ كَفَرَ بَعْدَ ذَلِكَ فَأُولَئِكَ هُمُ الْفَاسِقُونَ } (1)، فاستحيوا رحمكم الله من ربكم أن يراكم فرارا من عدوكم\"(2). ¶ وهكذا كانت الأجواء التي أحاطت بجيش المسلمين تحفها النفحات الإيمانية والروح العالية، فما أن بدأت المعركة وانطلق المؤمنون يحصدون رقاب العدو، حتى تشتت جيش العدو وصارت الروم تدور كأنها الرحا، فلم تر في ذلك اليوم إلا مخا ساقطا، ومعصما نادرا، وكفا طائرة من ذلك الموطن، وقتل من جيش الروم قرابة المائة وعشرون ألفاً، واستشهد ألفٌ من المسلمين، واستمر القتال من صبيحة ذلك اليوم حتى بزع صبح جديد حسم فيه الأمر لجيش المسلمين(3). ¶ فحق لجيش يلقى العدو بهذه الروح العالية، وبهذه القوة الإيمانية الصادقة التي تهتز دونها الجبال أن يكتب الله له النصر والتمكين، وهو جيش جدير أن يفتح الله على يديه، وهذا ما كان ولله الحمد رب العالمين. ¶ النموذج الثاني: معركة حطين:(4) ¶ __________ ¶ (1) النور: 55 ¶ (2) البداية والنهاية - ابن كثير - ج5ص238 ¶ (3) نفس المرجع ¶ (4) حطين: مكان بين عكا وطبريا، يبعد عن طبريا قرابة الفرسخين. انظر: معجم البلدان - ياقوت الحموي - ج2ص315",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وكانت هذه المعركة في عام ثلاث وثمانين وخمسمائة هجرية، أما عدد المسلمين فاثني عشر ألف فارس ونفر من المتطوعين، أما جيش الفرنج فقد بلغ ثمانين ألفاً بين فارس وراجل بعدتهم وعتادهم(1)، وقد حقق الله النصر للمسلمين في معركة سريعة قتل فيها ثلاثون ألفاً من مقاتلة الروم وأسر قريب من ذلك العدد، وكانت هذه المعركة الممهدة لدخول المسلمين لبيت المقدس مهللين ومكبرين. ¶ وتحسن الإشارة هنا أن جيش المسلمين الذي قاده الناصر صلاح الدين الأيوبي هو جيش نشأت أجياله في دور العبادة والمدارس الدينية، فكان الجند من العُباد، والزُهاد، وكانت القيادة من العلماء العاملين لخدمة دين الله تعالى، كما أدخل (النوريون)(2) إلى معسكرات الجيش نظام العسكرية الإسلامية، وهو نظام تربية الإرادة لدى الجند من خلال العبادة والذكر، وقد اشتهرت هذه الحلقات باسم الحضرة، وكان الجيش يبدأ معاركه بالذكر وقراءة سورة الأنفال. ¶ وهكذا كانت العبودية الصادقة والإخلاص والقوة الإيمانية التي تمتع بها جيش المسلمين هي القوة التي حسمت المعركة، فانتصر المسلمون وصدق فيهم قول الله تعالى: { … وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ } (3)، وخسأت جيوش الصليبيين، وحق فيهم قوله تعالى: { سَيُهْزَمُ الْجَمْعُ وَيُوَلُّونَ الدُّبُرَ } (4). ¶ النموذج الثالث: هزيمة الروس أمام مجموعات المجاهدين في أفغانستان: ¶ __________ ¶ (1) انظر: تاريخ الإسلام - محمد بن أحمد الذهبي - ج41ص18 ¶ (2) أتباع مدرسة الحاكم العادل والعالم المجاهد نور الدين الشهيد محمود بن زنكي، الذي وحد الله به شتات المسلمين ونشر العدل في ربوع بلاد المسلمين، وأعاد الأمة إلى سالف عهدها، حتى اعتبره بعض المؤرخين السادس من الخلفاء الراشدين، ( توفي سنة 569ه-). انظر: الكواكب الدرية في السيرة النورية - ابن قاضي شهبة - ص56، الأعلام - الزركلي ج7 - ص170 ¶ (3) الحج: 40 ¶ (4) القمر: 45",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "من خلال المثالين السابقين تبين لنا أن تزود المسلمين بسلاح القوة الإيمانية وتفردهم فيه عن عدوهم، كان عنصر الحسم في تلك المعارك التي هزمت فيها جيوش الشرك من الصليبيين، وما نلمسه في حاضرنا المعاصر من هزيمة لجيوش عظيمة، مزودة بأعتى آلات الحرب والدمار تمثل دولاً عظيمة في قدراتها المادية أمام مجموعات من المجاهدين الصادقين، الذين حملوا الإيمان في قلوبهم وما تيسر من عتاد على أكتافهم، فثبتوا في الميدان، في معركة يقف فيها الإيمان بضعف قوته المادية أمام الباطل بقوته وسطوته، فيكتب الله النصر والتأييد للمؤمنين، بعد ما يزيد على عشر سنين من القتال والصمود، يرغم فيه أنف الباطل فيخرج مندحراً ذليلاً، وتتفكك أواصر الباطل وتنهار الإمبراطورية الروسية ويتفكك الاتحاد السوفيتي إلى غير رجعة، كل ذلك بفضل ثبات أهل الإيمان واعتمادهم على الله عز وجل. ¶ نعم إنه الإيمان الذي يباشر قلوب المؤمنين، فيحرك فيهم مشاعر الأمل والثقة بالنصر والتأييد من رب السموات والأرض، فتنطلق الأفئدة الطاهرة تناجي ربها في ظلمات الليل، وتقارع عدوها في وضح النهار، فيكتب الله لها النصر والتمكين، إنه دين الله، وإنها العقيدة الربانية التي ارتضاها الله تعالى للخلق، فمن أخذ بها فقد أخذ بأسباب النجاة والنصر والتأييد، ومن فاء إلى ربه فقد أوى إلى ركن شديد، فيقذف الله في قلوب أعدائه الوهن، فلا تجدي عد ولا متاع. ¶ وحري بنا معشر المسلمين في فلسطين وفي كافة بلاد المسلمين، في هذا الزمان، أن نتأسى بهؤلاء المجاهدين الذين ضربوا لنا أروع الأمثلة في البطولات والتضحيات، لنصرة دين الله ورفع راية الإسلام، فهم أسوتنا وقدوتنا بعد رسول الله - صلى الله عليه وسلم - ونحن على أثرهم أن شاء الله سائرون. ¶ الخاتمة ¶ الحمد لله الذي بنعمته تتم الصالحات، وقد أتم الله علينا نعمته بتمام هذه الدراسة، وقد كانت نتائجها علي النحو التالي:",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "أولاً: ظهر لنا المعني اللغوي لهذا المركب الوصفي \" القوة الإيمانية \" حيث تحقق فيه المعني اللغوي للقوة وللإيمان علي السواء، فهو يدل علي قوة التصديق. ¶ ثانياً: ظهر لنا أن المراد الشرعي لهذا المصطلح هو \" الطاقة الدافعة للأعمال العظيمة خدمة للفكرة التي يؤمن بها الإنسان، فتجعله يبذل لأجلها النفس والمال والجهد\". ¶ ثالثاً: ظهر لنا مفهوم القوة الإيمانية في السياق القرآني من خلال عشرة عناوين بأدلتها القرآنية. ¶ رابعاً: ثبت أن لفظه القوة بصيغها قد ذكرت في القرآن الكريم إحدى وأربعين مرة في أربع وعشرين سورة، مما يدل علي أهمية القوة في حياة الأمة المسلمة، سواء كانت مادية أو إيمانية. ¶ خامساً: ثبت أن لفظة أمن ومشتقاتها قد ذكرت في القرآن الكريم مئات المرات، وقد خصصنا صيغة المصدر \" الإيمان\" معرفاً كان أو مجرداً من التعريف، فكان مجموع وروده خمساً وأربعين مرة في خمس وأربعين آية، ثلاثون منها مدينة، وخمس عشرة آية مكية، وذلك لأن المجتمع المدني قد غلب عليه الإيمان، بخلاف المجتمع المكي فقد غلب عليه الكفر يومئذ. ¶ سادساً: جاء مصطلح \" القوة الإيمانية \" بلفظتيه مع دلالتها ليمثل أهم قضية في الحياة الإنسانية بل في الكون كله، فهي تضمن لأهل الحق العزة والنصر والتمكين وحسم الصراع والتحدي مع أعدائهم، وهي التي تضمن لهم رضوان الله في الدنيا والآخرة. ¶ سابعاً: هذا الصراع والتحدي قديم بقدم الإنسانية، فقد بدأ مع خلق آدم عليه السلام، حيث ناصبه الشيطان العداوة أبداًَ إلي يوم القيامة، وقد أكد الله ذلك وأصله في كتابه. ¶ ثامناً: تمخضت الدراسة عن ذكر ثلاثة نماذج علي سبيل المثال لا الحصر، ذكرها القرآن لتمثل الصراع بين الحق والباطل وهي: صراع ابني آدم عليه السلامٍٍٍٍٍٍٍٍٍٍ، والصراع بين موسي وفرعون، والصراع بين النبي محمد صلي الله عليه وسلم وقومه من قريش.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "تاسعاً: ثبت أن نهاية الصراع والتحدي يحسم لصالح أهل الحق في الدنيا، وأما المصير الأخروي فهو النجاة لأهل الحق وفوزهم بالجنة، والهلاك لأهل الباطل وخسرانهم في جهنم، وهذه صورة من صور حسم الصراع والتحدي. ¶ عاشراً: ظهر أن القوة المادية وحدها في الميدان لم يثبت لها قرار، بل هي أوهن من بيت العنكبوت، وسرعان ما تضعف وتهوي مهما طالت وعلت. ¶ الحادي عشر: أثبتت الآيات أن القوة الإيمانية هي القادرة علي حسم الصراع والتحدي بعد التزود أيضا بأسباب النصر المادية الأخرى، سواء كانت هذه القوة الإيمانية متمثلة في الصبر والثبات أو التقوى أو التحريض علي القتال، أو كان ذلك النصر وعداً ومكافأة من الله لهم علي إيمانهم وأعمالهم الصالحة. ¶ الثاني عشر: وقفت الدراسة علي نماذج من واقع حياة المؤمنين في أزمنة متفاوتة ليظهر من خلالها دور القوة الإيمانية في حسم الصراع والتحدي لصالح الفئة المؤمنة، وهذه النماذج هي: \" موقعة اليرموك، ومعركة حطين، وهزيمة الروس أمام مجموعات المجاهدين في أفغانستان \". ¶ الثالث عشر: وجب علينا معشر المسلمين في فلسطين وفي كل مكان من أقطار العالم الإسلامي اليوم أن نتأسي بهؤلاء المجاهدين الذين ضربوا أروع الأمثلة في البطولات، لترتفع راية الحق، وينتصر دين الله. ¶ قائمة المراجع ¶ القرآن الكريم ¶ سنن الترمذي - محمد بين عيسى الترمذي - حكم على أحاديثه ناصر الدين الألباني - الرياض - مطبعة المعارف - د.ت. ¶ مسند الإمام أحمد بن حنبل - حققه شعيب الأرنؤوط، عادل مرشد - بيروت - مؤسسة الرسالة - 1999 - ط2. ¶ أضواء البيان في إيضاح القرآن بالقرآن - محمد الأمين الشنقيطي - القاهرة - مكتبة ابن تيمية - 1988. ¶ الأعلام - خير الدين الزركلي - بيروت - دار العلم للملايين - 1980- ط5. ¶ أيسر التفاسير لكلام العلي القدير - أبو بكر جابر الجزائري - المدينة المنورة - طبعة خاصة بالمؤلف - 1993.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "البداية والنهاية - إسماعيل بن كثير - بيروت - المكتبة العصرية - 2002. ¶ تاريخ الإسلام ووفيات المشاهير والعلماء - محمد بن أحمد الذهبي - بيروت - دار الكتاب العربي - 1998 - ط2. ¶ تاريخ الطبري: المعروف بتاريخ الأمم والملوك - محمد بن جرير الطبري - بيروت - مؤسسة الأعلمي - د.ت. ¶ التحرير والتنوير - محمد الطاهر ابن عاشور - تونس - دار سحنون للنشر - د.ت. ¶ تفسير القرآن العظيم - إسماعيل ابن كثير - بيروت - دار المعرفة - 1980 ¶ التفسير الكبير - الفخر الرازي - طهران - دار الكتب العلمية - د.ت. ¶ تهذيب سيرة ابن هشام - عبد السلام هارون - القاهرة - المؤلف - 1374ه-. ¶ روح المعاني في تفسير القرآن العظيم والسبع المثاني - محمود الألوسي - بيروت - دار الفكر - 1978. ¶ في ظلال القرآن - سيد قطب - ط33- القاهرة - دار الشروق -2004.ذ ¶ الكليات: معجم في المصطلحات والفروق اللغوية - أبي البقاء أيوب بن موسى الكفوي - تحقيق عدنان درويش - بيروت - مؤسسة الرسالة - 1983- ط2. ¶ الكواكب الدرية في السيرة النورية - ابن قاضي شهبة - تحقيق محمود زايد - بيروت دار الكتاب الجديد - 1971. ¶ لباب التأويل في معاني التنزيل - علي بن محمد البغدادي الشهير بالخازن - القاهرة - شركة مصفى البابي الحلبي - 1955- ط2. ¶ لسان العرب - ابن منظور - بيروت - دار الكتب العلمية - 2003. ¶ معجم البلدان - ياقوت الحموي - بيروت - دار الكتب العلمية - 1990. ¶ المعجم العربي الأساس - جماعة من كبار اللغويين العرب - المنظمة العربية للتربية والعلوم والثقافة - 2003. ¶ المعجم المفهرس لألفاظ القرآن الكريم - محمد فؤاد عبد الباقي - بيروت - دار الفكر - 1981. ¶ معجم مقاييس اللغة - أحمد بن فارس بن زكريا - بيروت - دار الجيل - 1991.",
            "page": "47",
            "part": "1"
        }
    ],
    "t33479": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "القوة الإيمانية ودورها في حسم الصراع بين الحق والباطل ( دراسة قرآنية ) سلام اللوح - أ. ضيائي السوسي 223-262"
        }
    ]
}