{
    "b33487": [
        {
            "id": "1",
            "nass": "بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمْ ¶ مشكلات العالم الإسلامي الثقافية ¶ والفكرية والدينية ومعالجاتها ¶ في فكر مالك بن نبي ¶ بحث مقدم إلى مؤتمر ¶ \"الإسلام والتحديات المعاصرة\" ¶ المنعقد بكلية أصول الدين في الجامعة الإسلامية ¶ في الفترة: 2-3/4/2007م ¶ إعداد: ¶ د. عصام محمد علي عدوان ¶ أستاذ مساعد في التاريخ الحديث والمعاصر- جامعة القدس المفتوحة– منطقة غزة التعليمية ¶ أبريل/ 2007 ¶ مقدمة: ¶ كان الشغل الشاغل لمفكري نهضة العالم الإسلامي، بيان أسباب تخلف العالم الإسلامي، وعوامل نهضته، وجاء مالك بن نبي كأبرز مفكر عربي مسلم في الشمال الأفريقي في القرن العشرين، وقد انكب على دراسة المشكلات الراهنة للعالم الإسلامي، وإمكانيات تطوره في المستقبل. ¶ وهدفت هذه الدراسة إلى بيان منهج مالك بن نبي في تناوله لمشكلات العالم الإسلامي التي لا تزال مجال اختلاف بين علماء الاجتماع والتاريخ والمفكرين، وفي تناوله لشروط النهضة وعواملها، والوقوف على سبل معالجتها من وجهة نظره، وقد اجتهدت، قدر الإمكان في تقصي أفكاره المبثوثة عبر كتبه ومقالاته وقد شعرت بالإثراء وأنا أتتبع أفكاره بين ثنايا كتبه.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "لقد كان لفكر مالك بن نبي أهمية خاصة، فقد عايش معظم حملات الاستعمار ومحاولات الاستقلال في العالم الإسلامي، وهي فترة من أحط، وأهم فترات العالم الإسلامي، حيث اعتبرها ابن نبي نقطة أفول الحضارة الإسلامية وبداية التأهل لحضارة إسلامية جديدة. ويعتبر مالك بن نبي من علماء الاجتماع المعاصرين، على الرغم من دراسته الهندسة في فرنسا، لقد اهتم بعلم الاجتماع وكانت له نظريته الخاصة في نشوء وارتقاء وسقوط الحضارات والتي اقتبس الكثير منها عن ابن خلدون، وبعضها عن كسرلنج الذي كتب عن نشوء وارتقاء حضارة أوربا في كتابه (البحث التحليلي لأوربا) وقد تميز ابن نبي بمعادلته الشهيرة عن عناصر الحضارة ومركَّبها. ولمالك بن نبي الكثير من الأفكار الجديرة بالدراسة المعمّقة لفهم أسباب تخلف العالم الإسلامي، وإدراك الوسيلة للنهوض به من جديد. ¶ وتجدر الإشارة إلى أهمية كتابه \"شروط النهضة\" لما يمثله من خلاصة لفكره الإصلاحي والتغييري، وما تميز به عن سائر كتبه، على الرغم من تناوله مشكلات وقضايا متنوعة ومختلفة في كثير من كتبه الأخرى، التي شكلت مصادر هذا البحث، وأما الدراسات التي تناولت فكر مالك بن نبي فكان أهمها وأدقها كتاب الدكتور على القريشي وعنوانه: \"التغيير الاجتماعي عند مالك بن نبي \"، وهو دراسة، أقل ما توصف أنها شاملة، كما استفاد الباحث من العديد من المراجع المذكورة في البحث وغيرها مما لم يرد ذكره لقلة نفعه لمضمون الدراسة. إلا أن المصادر كانت مقدَّمة على المراجع، لاسيما وأن معظم المراجع لم تتناول موضوع البحث من الزاوية التي تناولها الباحث. وقد اتبع الباحث المنهج الوصفي في معظم البحث، مع الربط والتحليل كلما كان ذلك مثرياً للبحث. وقد تضمنت الدراسة المباحث التالية: ¶ المبحث الأول: مشكلة الثقافة والفكر ¶ المبحث الثاني: النهضة الحضارية ¶ المبحث الثالث: معالجة المشكلات الفكرية والثقافية ¶ المبحث الرابع: المشكلات الدينية ومعالجاتها",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "مشكلات العالم الإسلامي: ¶ اتجه مالك بن نبي في تحديده لمشكلات العالم الإسلامي، اتجاهاً مغايراً للقائلين بأن مشكلات العالم الإسلامي ترجع إلى الجهل والفقر والاستعمار، فقد رأى \"أن الفقر والجهل والاستعمار ما هي إلا نتائج لأسباب سابقة، أصولها موجودة في أنفسنا\"(1) ذلك أنه نظر إلى هذا الثلاثي من حيث تأثيره على النشاط الاجتماعي، واعتبرها ليست السبب في تعطل نشاطنا الاجتماعي، فالرجل المتعلم عديم التأثير في المجتمع ولا فرق بين أثره وأثر الجاهل(2)، وأما الفقر فلا يلقى الاهتمام لعلاجه باستخدام الوسائل المتاحة استخداما مجدياً(3)، وأما الاستعمار فهو أثر سببه قابليتنا للاستعمار(4). ¶ وقد رفض منطق التساهل الذي يُحيل مشكلات العالم الإسلامي إلى مشكلة فقر يكون حله الغنى، ومشكلة جهل حله العلم، ومشكلة استعمار حله الاستقلال(5). \"فالعالم الإسلامي يتعاطى هنا (حبة) ضد الجهل، ويأخذ هناك (قرصاً) ضد الاستعمار، وفي مكان قصي يتناول (عقاراً) كي يشفى من الفقر؛ فهو يبني هنا مدرسة، ويطالب هنالك باستقلاله، وينشئ في بقعة قاصية مصنعاً، ولكنا حين نبحث حالته عن كثب لن نلمح شبح البُرْء\"(6). ¶ __________ ¶ (1) مالك بن بني، تأملات، (القاهرة: مطبعة طار العروبة، 1961)، ص124. ¶ (2) مالك بن بني، وجهة العالم الإسلامي، ترجمة عبدالصبور شاهين، القاهرة، مكتبة دار العروبة، 1959، ص81. ¶ (3) أنظر المصدر نفسه، ص83. ¶ (4) أنظر المصدر نفسه، ص87. ¶ (5) أنظر مالك بن بني، حديث في البناءالجديد، (بيروت: المكتبة العصرية، 1959)، ص74-84. ¶ (6) مالك بن بني، شروط النهضة، دمشق، دار الفكر بإشراف ندوة مالك بن بني، 1987، ص64.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "اتجه مالك بن نبي في تحليله لمشكلات العالم الإسلامي، اتجاهاً فريداً، فهو يرجئ المشكلات القائمة إلى قضية هامة وأساسية، استقاها من دراساته في علم الاجتماع، فقد رأى: \"أن مشكلة كل شعب هي في جوهرها مشكلة حضارته، ولا يمكن لشعب أن يفهم أو يحل مشكلته ما لم يرتفع بفكرته إلى الأحداث الإنسانية، وما لم يتعمق في فهم العوامل التي تبني الحضارات أو تهدمها\".(1) لذلك فإن حركة النهضة العربية كانت تسير ببطء ثم إنها لم تكن تتجه نحو إنشاء حضارة، أو على الأقل أنها لم تنظِّم اتجاهها نحو الحضارة لوجود عوامل تعطيل نفسية وفكرية أثّرت في اتجاهها تأثيراً سلبياً وأهمها: ¶ عدم تشخيص غاية النهضة بصورة واضحة، فهي لم تتخذ من (الحضارة) غايةً لها. ¶ عدم تشخيص المشكلات الاجتماعية تشخيصاً صحيحاً: حيث كنا نعالج مشكلات النهضة وضروراتها الداخلية والخارجية بعادات فكرية معينة وليس حسب طبيعة الأشياء، فنعالج المرض بنقيضه. ¶ عدم تحديد الوسائل تحديداً يناسب الغاية المنشودة والإمكانيات.(2) ¶ ولإدراك المشكلة كما هي في ذهن مالك بن نبي، نأخذ تعريفه لـ (الحضارة)، فهو يعرِّفها بأنها: \"مجموعة الشروط المعنوية والمادية التي تتيح لمجتمع ما أن يقدم جميع الضمانات الاجتماعية لكل فرد يعيش فيه\".(3) فهل الفرد في العالم الإسلامي يتمتع بضماناته المادية والمعنوية؟ وما دام الجواب: لا، فإن الفرد في العالم الإسلامي اليوم لا يعيش في حضارة. ¶ __________ ¶ (1) المصدر نفسه، ص21؛ مالك بن بني، حديث في البناء الجديد، (بيروت: المكتبة العصرية، 1959)، ص14. ¶ (2) أنظر حديث في البناء، ص119-139، مالك بن بني، تأملات، (القاهرة: مطبعة طار العروبة، 1961)، ص188-196. ¶ (3) مالك بن بني، المسلم في عالم الاقتصاد، (بيروت دار الشروق، 1972)، ص63.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "إن مشكلة الحضارة كما يراها مالك بن نبي: هي مشكلة الإنسان، ومشكلة التراب، ومشكلة الوقت، ويتم التفاعل بين هذه العناصر الثلاثة بفكرة دينية، وهو ما رافق تركيب الحضارة (أيُّ حضارة) عبر التاريخ، وهذه الصيغة تأخذ شكل المعادلة التالية: ¶ إنسان + تراب + وقت فكرة دينية حضارة(1) ¶ فالإنسان هو الذي يعتنق الفكرة ويتفاعل بها فيصبح إنساناً فعّالاً يستثمر التراب والوقت وينطلق من فكرته الدينية نحو ثقافة خاصة به ليبني بذلك جميعه: حضارة. ¶ من مشكلات هذه المعادلة تنشأ عندنا في العالم الإسلامي اليوم: المشكلات الثقافية والفكرية، والاجتماعية، والدينية، والاقتصادية، والسياسية، وهي مشكلات تطرق إليها مالك بن نبي على أنها: مشكلة الإنسان ومشكلة التراب ومشكلة الوقت ومشكلة الأفكار ومشكلة الثقافة، ومشكلة الاقتصاد ومشكلة الروح...إلخ، منطلقاً من معادلته الشهيرة سالفة الذكر، وسيتركز هذا البحث على مشكلات الثقافة والفكر، والمشكلات الدينية باعتبارها حازت على الأولوية والكثافة في كتابات مالك بن نبي، فهو يرى أن أخطاءنا تتكون في عقولنا قبل أن ترتسم على صفحة الوجود، فالمشكلة التي نواجهها هي مشكلة فكرية، وعقلية قبل أن تكون مشكلة سلوكية، رغم الترابط بينهما، ومشكلات الثقافة والفكر والتربية هي في واقعها مشكلة واحدة ترتبط جزئياتها برباط وثيق، وليس سليماً أن نتناول أجزاء منها بالعلاج ونترك أجزاء أخرى، فالعلاج يجب أن يطالها جميعاً. ¶ المبحث الأول ¶ مشكلة الثقافة والفكر ¶ المطلب الأول: مشكلة الثقافة: ¶ __________ ¶ (1) أنظر شروط النهضة، ص48-50، تأملات، ص169-170، حديث في البناء الجديد، ص139.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "رأى مالك بن نبي فرْقاً بين الثقافة والعلم أو المعرفة، حيث الثقافة نظرية في السلوك أكثر من أن تكون نظرية في المعرفة،(1) وضرب للتدليل على ذلك مثلاً: أن سلوك فردين ينتميان لمجتمع واحد ومستوى علمي مختلف كطبيب وراعي انجليزيان، يتميز بتماثل معين في الرأي إزاء مشكلات الحياة مما يمثل (الثقافة الإنجليزية)، بينما يختلف سلوك طبيبين من مجتمعين مختلفين، ومن هنا خرج مالك بن نبي بتصور لمفهوم الثقافة: \"فالثقافة إذن ُتعرَّف بصورة عملية على أنها مجموعة من الصفات الخلقية والقيم الاجتماعية التي يلقاها الفرد منذ ولادته كرأسمال أولي في الوسط الذي ولد فيه، والثقافة على هذا هي المحيط الذي يشكل فيه الفرد طباعه وشخصيته\".(2) أو هي: \"جو من ألوان وأنغام، وعادات وتقاليد، وأشكال وأوزان، وحركات تطبع على حياة الإنسان اتجاها وأسلوباً خاصاً يقوي تصوره ويلهم عبقريته ويغذي طاقاته الخلاقة، وإنها الرباط العضوي بين الإنسان والإطار الذي يربطه\".(3) أي بين الإنسان ومجتمعه، ومن هنا رأى أن \"الثقافة ليست علماً خاصاً لطبقة من الشعب دون أخرى، بل هي دستور تتطلبه الحياة العامة... وهي الجسر الذي يعبره المجتمع إلى الرقي والتمدن... والحاجز الذي يحفظ بعض أفراده من السقوط من فوق الجسر إلى الهاوية\".(4) ¶ بناءً على هذه التعريفات حدد مالك بن نبي مشكلة الثقافة في العالم الإسلامي ورآها أنها مشكلة ذات شقين: ¶ فقدان المجتمع الإسلامي لشبكة الاتصالات الثقافية. ¶ ضعف الطبقة المثقفة.(5) ¶ فالأولى تعني تفريغ معنى الثقافة من محتواه الحقيقي، فتصبح ثقافة لا سلوكية. ولا يرتبط بها جميع أفراد المجتمع، والثانية تعنى قصور الطبقة المثقفة فتصبح طبقة متعالمة تدعي العلم ولا تتفاعل مع المجتمع، فهي طبقة ليست فعّالة. ¶ __________ ¶ (1) شروط النهضة، ص88. ¶ (2) شروط النهضة، ص89. ¶ (3) حديث في البناء الجديد، ص24-25. ¶ (4) شروط النهضة، ص92-93. ¶ (5) حديث في البناء الجديد، ص69.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "…ومن هنا؛ يصبح التخلف قرين اللافعالية الفردية في المجتمع، ولا يمكن تخفيض هذه اللافعالية بواسطة المدرسة فقط،(1) فالمدرسة لا تحل وحدها مشكلة الثقافة، فقد يكون الفرد متفوقاً دراسياً قياساً بآخرين غرباء، لكنهم أكثر فعالية منه، وقد ضرب مالك بن نبي مثلاً الطالب الجزائري الذي يتفوق دراسياً على زميله الأوربي واليهودي معاً، لكنهما يتميزان عنه بفعاليتهما، فالمتعلمين الجزائريين وقفوا حائرين أمام منع التدريس المدرسي الذي فُرض على يد حكومة ديغول، بينما يهود الجزائر جعلوا من بيوتهم مدارس، دلالة فعاليتهم.(2) ¶ …ورأى مالك بن نبي أن من مظاهر المشكلة الثقافية هو ما نراه ونلمسه في مجتمعاتنا من أثقال التقاليد والحرفية اللغوية والجدل والعادات المتخلفة المتراكمة، والنزعة إلى الكم، والاهتمام بالشعر على حساب غيره،(3) فالغرام بالكلمات يفقد الإنسان فاعليته وتصبح هناك فجوة بين الكلام والعمل، أدركها الاستعمار واستثمرها \"فكرومر عميد الاحتلال البريطاني في مصر كان لا يرى في حرية الصحافة خطراً، إدراكاً منه أن العربي إذا كتب وهاجم أوخطب، شعر بأنه أدى واجبه، وبالتالي تروج في سوق الثقافة آلاف الكلمات غير المرتبطة بالواقع، فتتحول إلى عادة ثقافية تفرغ العمل الجاد وتجهض قوى التغيير\"(4). ¶ المطلب الثاني: الاعتزاز السلبي بالإسلام: ¶ __________ ¶ (1) أنظر مالك بن بني، آفاق جزائرية، ترجمة الطيب الشريف، (الجزائر: مكتبة النهضة الجزائرية، 1964)، ص121. ¶ (2) أنظر المصدر نفسه، ص111-112. ¶ (3) وجهة العالم الإسلامي، ص51-52. ¶ (4) علي القريشي، التغيير الاجتماعي عند مالك بن بني، منظور تربوي لقضايا التغيير في المجتمع المسلم المعاصر، القاهرة، الزهراء للإعلام العربي، 1986م، ص175.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "لقد كان للإسلام دوره في إقامة إحدى أعظم الحضارات الإنسانية(1)،\"ومما لا جدال فيه أن الإسلام قد احتفظ بمضائه الذي صِيغت به الحضارة الإسلامية كدُرّة فريدة في التاريخ، ولكن المسلم هو الذي فقد استخدامه الاجتماعي\"(2) فأصبح مسلماً في شهادة الميلاد، لا يتفاعل في مجتمعه بحقيقة إسلامه، وهكذا ظهر التناقص بين الإسلام كحقيقة ناصعة وبين واقع المسلمين، \"وأصبح الفكر الإسلامي على إثر الصدمة الثقافية (الأوربية) التي اجتاحته وما تسبب عنها من مركّب نقص، ينحاز إلى معسكرين، أحدهما يدعو لتمثيل (تقليد) الفنون (الصناعات) والعلوم والأشياء الغربية –حتى اللباس– والآخر يحاول التغلب على مركّب النقص بتناول حقنة اعتزاز يعلل بها النفس\"(3)، وصارت نزعة المديح تخديراً للضمير وصورةً للركود والشلل، فمقولة (الإسلام دين كامل، ونحن مسلمون، إذن نحن كاملون) تصبح مدعاة إلى الخمول،(4) \"وهكذا تتحول نزعة الفخر إلى حالة من الكف عن التكامل الخلقي فينتج حتماً كفّاًّ عن تعديل شرائط الحياة أو عن التفكير في هذا التعديل، فيتجمد الفكر كما يتجمد فعل التغير\".(5) ¶ __________ ¶ (1) مالك بن بني، مشكلة الأفكار في العالم الإسلامي، ترجمة محمد عبدالعظيم علي، (القاهرة: مكتبة عمار، 1971)، ص98. ¶ (2) مالك بن بني، فكرة الإفريقية الآسيوية، مؤتمر باندوونج، ترجمة عبدالصبور شاهين، (القاهرة: مكتبة دار العروبة، د.ت) ص226. ¶ (3) مالك بن بني، إنتاج المستشرقين وأثره في الفكر الإسلامي الحديث، (بيروت: دار الإرشاد، 1969)، ص14. ¶ (4) أنظر وجهة العالم الإسلامي، ص77. ¶ (5) المصدر نفسه، ص78.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وهكذا يصبح الشلل الفكري نتيجة من نتائج الشلل الأخلاقي(1)، \"فلكل نشاط عملي علاقة مباشرة بالفكر فمتى انعدمت هذه العلاقة عمي النشاط واضطرب وأصبح جهدا ّبلا دافع، وكذلك الأمر حين يصاب الفكر أو ينعدم، فإن النشاط يصبح مختلاً أو مستحيلاً، وعندئذ يكون تقديرنا للأشياء تقديراً ذاتياً، هو في عرف الحقيقة خيانة لطبيعتها، وغمطٌ لأهميتها سواء كان غلواً في تقويمها أم حطّاً من قيمتها\".(2) ¶ المطلب الثالث: انحلال الفكر وطغيان الأشياء والأشخاص: ¶ __________ ¶ (1) المصدر نفسه والصفحة، ¶ (2) المصدر نفسه، ص80.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "إن كل حضارة تقوم على ثلاثة عوالم: عالم الأفكار، وعالم الأشخاص، وعالم الأشياء، وهناك ارتباط بين هذه الثلاثة على شكل شبكة علاقات اجتماعية بحيث لا ينشأ مجتمع بدونها، وهكذا \"فإن شبكة العلاقات هي العمل التاريخي الأول الذي يقوم به المجتمع ساعة ميلاده\"(1)، وكما يبدأ مجتمع قبل أن تكون عوالمه الثلاثة – كالمجتمع الإسلامي ساعة ميلاده– فإنه قد ينتهي –أحياناً– وهو غني بما فيه من أشخاص وأفكار وأشياء – كما حدث للمجتمع الإسلامي إبان أفوله– حيث تمزقت شبكة علاقاته الاجتماعية وهو ما أشار إليه النبي - صلى الله عليه وسلم - بغرض التربية لا لمجرد الخبر بقوله: (يوشك الأمم أن تداعى عليكم كما تداعى الأكلة إلى قصعتها \" فقال قائل ومن قلة نحن يومئذ؟ قال \" بل أنتم يومئذ كثير ولكنكم غثاء (ما يحمله السيل من وسخ) كغثاء السيل ولينزعن الله من صدور عدوكم المهابة منكم وليقذفن الله في قلوبكم الوهن \" فقال قائل يا رسول الله وما الوهن؟ قال \" حب الدنيا وكراهية الموت\"(2))\".(3) ¶ إن الإنسان وهو يتعايشن مع العوالم الثلاثة: الأشياء والأشخاص والأفكار، إذا تغلب أحدها فذلك من شأنه أن يؤثر على شخصية الفرد وسلوكه،(4) والخلل في العوالم الثلاثة وشبكة علاقاتها يشكل مصدراً للصعوبات التي تواجه جميع المجتمعات البشرية(5). فالعالم الإسلامي اليوم يعاني من طغيان الأشياء في جميع المجالات: ¶ __________ ¶ (1) مالك بن بني، ميلاد مجتمع، شبكة العلاقات الاجتماعية، ترجمة عبدالصبور شاهين. (طرابلس: دار الإنشاء، 1174)، ص25. ¶ (2) الأزدي، سليمان بن الأشعث أبو داود السجستاني، سنن أبي داود، 4 أجزاء، تحقيق : محمد محيي الدين عبدالحميد، دار الفكر، دمشق، والأحاديث مذيلة بأحكام الألباني عليها، [ جزء 2 - صفحة 514 ] وقال عنه الألباني: صحيح. ¶ (3) ميلاد مجتمع، ص25-26. ¶ (4) القريشي، مرجع سابق، ص144. ¶ (5) تأملات، ص18.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "على الصعيد النفسي والأخلاقي: فانزلق نحو تقييم كل الأمور بمقياس الأشياء. ¶ على الصعيد الاجتماعي: فتصاغ الحلول بعيداً عن خصائصها النوعية، وإنما بصياغات كمية استبعدت فيها سلطة المجتمع وظهر التبذير في الموارد والثروات. ¶ على الصعيد الفكري: حيث يُقيَّم الكتاب بعدد صفحاته. ¶ وفي الفكر السياسي: فتُحَل مشكلات التنمية بالاستثمار الأجنبي وزيادة الضرائب مما يشل النشاط الفردي ويشيع المحسوبية الضرائبية. ¶ كما يعاني العالم الإسلامي من طغيان الأشخاص: ¶ في المجال الأخلاقي: حيث تتجسد الأفكار في شخص فتنعكس أخطاؤه على الفكرة ومن ثمَّ على المجتمع. ¶ في العمل السياسي: حيث يتسبب(رجل القَدَر) في أرجاء العالم الإسلامي الحاضر في إفلاس فادح لسياسات عديدة وعندها نسميه (رجل النحْس) ويأتي آخر نتعلق به ونسميه (رجل القَدَر) وهكذا. ¶ …كما يعاني العالم الإسلامي من طغيان الأفكار: ¶ حيث يفقد المثقف تكيفه مع الحياة الاجتماعية ويصبح غير مؤمن بدوافع الحياة الاجتماعية.(1) والبلد المحروم من مظاهر الحضارة والمدنية يفْرِط في تكديس الأشياء بشكل تبذير وإسراف. والبلد المتشبع بالأشياء يهرب منها بسبب ألفته له \"فالمجتمع المحروم يستسلم لسيطرة عالم الأشياء التي حُرِم منها، والمجتمع المكتظ يتمرد على سيطرتها، ولكنهما بهذا الانفعال المزدوج يواجهان نفس الداء: هو طغيان الشيء الذي تختلف أعراضه، وإن اتفقت نتائجه النفسية وهي: أن الشيء يقْصِي الفكرة من العالم الثقافي ويطردها من ضمير كل من الشبعان والمحروم على السواء\".(2) ¶ __________ ¶ (1) مالك بن بني، مشكلة الأفكار فيالعالم الإسلامي، ترجمة محمد عبدالعظيم علي، (القاهرة: مكتبة عمار، 1971)، ص99-106. ¶ (2) مشكلة الأفكار، ص110-111.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ومن جهة ثانية فقد تعودت البلاد المستعمَرة قبول ما يصدر عن الزعيم ولو كان خطأ بينما ترفض ما يصدر عن الاستعمار ولو كان صدقاً، ذلك \"أن المفاهيم والآراء في الأوساط الإسلامية لا تتأسس في عالم الأفكار وإنما في عالم الأشخاص\"،(1) ففي حياتنا النفسية يسيطر طغيان الشيء وطغيان الشخص على عقولنا ولن نتخلص من الأخطاء الطبيعية والأخطاء المولدة إلا إذا بسطنا سلطان الأفكار على عالمنا الثقافي(2) لأن مشكلتنا ليست في نقص الأشياء ولا طبيعة الأشخاص، وإنما مشكلتنا في فكرنا.(3) ¶ إن مشكلة المجتمع العربي والإسلامي أنه يعيش مرحلة مرَضية تنتقل فيها الجرثومة من جيل إلى جيل، وما هذه الجراثيم سوى الأفكار ودراسة الحالة المرَضية للعالم الإسلامي اليوم هي في أساسها دراسة لبعض الأفكار،(4) ومن هذه الأفكار: المطالبة بالحقوق دون تأدية الواجبات، وهو الطريق الأسهل الذي تختاره الشعوب المستعمَرة عند مطالبتها بالاستقلال، فهو يقول: \"لقد أصبحنا لا نتكلم إلا عن حقوقنا المهضومة ونسينا الواجبات ونسينا أن مشكلتنا ليست فيما نستحق من رغائب بل فيما يسودنا من عادات وما يراودنا من أفكار، وفي تصوراتنا الاجتماعية بما فيها من قيم الجمال والأخلاق وما فيها أيضاً من نقائص تعتري كل شعب نائم\".(5) ¶ المطلب الرابع: التكديس والشيئية: ¶ __________ ¶ (1) المصدر نفسه، ص164. ¶ (2) المصدر نفسه، ص169. ¶ (3) حديث في البناء الجديد، ص12-13. ¶ (4) المصدر نفسه، ص8. ¶ (5) شروط النهضة، ص37.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "عندما بدأ العالم الإسلامي يشعر بتخلفه إثر احتكاكه بالحضارة الغربية التي انطلق منها الاستعمار، أخذ يبحث عن علاج لمرض دون أن يحدد طبيعة مرضه، وهكذا فقد توجه العالم الإسلامي إلى صيدلية الحضارة الغربية يطلب عندها الدواء، وهو بهذا التصرف إما أن يحصل على الدواء الذي يشفيه أو يحصل على دواء يميت لأنه لا يناسبه(1)، ومنذ استيقظنا على تخلفنا، أخذنا ننهض في اتجاه حضارة منشودة، وقد نهض جمال الدين الأفغاني منذ معركة السيباى في الهند سنة 1858م يثير العالم الإسلامي للنهوض، وبعد ذلك بعشر سنوات (1868) أخذت اليابان تنهض حتى ضاهت روسيا الاستعمارية في سنة 1905 بينما نحن نسير في مكاننا،(2) لقد كانت مشكلتنا أننا نسير ببطء نحو الحضارة التي نشدها مفكرو النهضة، وأننا اتجهنا نحو تكديس عناصر مجتمع وليس بناء مجتمع كما فعلت اليابان منذ نهضتها 1868م، لذلك نجد اليابان قد وصلت قبلنا، بل قل: لم نصل بعد(3). ¶ إن مَثَلَيْنَا كرجلين أراد كلٌ منهما أن ينشئ عمارة، فالأول اشتري الحديد والآلات والأحجار وكل ما يلزم لإنشاء العمارة وتركها في موقع البناء، أما الثاني فقد أخذ يشتري جزءاً من مواد البناء ويبني، فما هي إلا بضعة شهور حتى أقام عمارته، بينما الأول لم يفعل شيئاً سوى أنه اشترى مواد البناء وتركها مكدسةً بلا تفعيل ولا عمل، فلن يبني عمارته.(4) ¶ __________ ¶ (1) المصدر نفسه، ص45-46. ¶ (2) تأملات، ص164 ¶ (3) حديث في البناء الجديد، ص93. ¶ (4) تأملات، ص164-165.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وكما لا يمكننا وضع ستار حديدي بين الحضارة المنشودة والحضارة الحديثة للعالم الغربي، فإنه أيضاً يستحيل إنشاء حضارة بشرائنا كل منتجات الأخرى، يستحيل كيفاً: لأن لتلك الحضارة الغربية روحها وفكرها وروقيها الذي لن تبيعنا إياه، فتصبح منتجاتها عندنا بلا روح وبلا هدف، ويستحيل كماً: لأن تكدس الأشياء لربما يصنع- مصادفةً وبالزمن الطويل– (حالة حضارية) هي ليست حضارة بل مسخٌ عنها.(1) ¶ إن الطفل بعد ولادته لا يعرف من الدنيا إلا الأشياء التي تهمه كثدي أمه وبعض ألعابه وهو لا يميز بين الأشخاص ولا الأفكار، وعندما يكبر قليلاً يميل إلى حيازة الألعاب وتكديسها لديه، ومنعها عن أقرانه ظناً منه أنه حاز كل شيء. وإن مشكلة العالم الإسلامي اليوم أنه يعيش في فترة ما قبل الحضارة ويرتبط بمنطق الأشياء (كالطفل)، فلن تجديه الأشياء (المستوردة) في تشكيل حضارته.(2) ¶ إن مشكلتنا أننا نكدس الأشياء، ونكدس الدراسات ولكننا لا نبني، فدراسات معالجة الفقر أو الجهل، مثلاً، ما هي إلا دراسات تكديسية تسعى إلى بيان إحصائيات ثم تطرح العلاج على شكل النقيض، فليست مشكلتنا مثلاً في الفقر ولكن في عدم الشعور بالمسؤولية \"فعلينا أن نفكر في جذور المشكلات وندرك أن القضية قضية حضارة، وما الفقر والغنى ولا الجهل والمرض إلا أعراض لتلك المشكلة الأساسية، إن علينا أن نكِّون حضارة، أي أن نبني لا أن نكدس، فالبناء وحده هو الذي يأتي بالحضارة لا التكديس، ولنا في أمم معاصرة أسوة حسنة\".(3) ¶ __________ ¶ (1) شروط النهضة، ص48-49. ¶ (2) تأملات، ص47-58. ¶ (3) حديث في البناء الجديد، ص98.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "لقد غزانا الغرب بكمية متكدسة من مدنيته الجديدة والتي لم تلبث أن أصبحت مصدر فكرنا وتصوراتنا وآمالنا،(1) أصبحنا نقيِّم الأشياء أيضاً بكمياتها بل تعدى الأمر ذلك ليصبح تقييم مجتمع، بعدد أفراده، دون النظر إلى طبيعة العلاقات التي تجمعهم داخل مجتمعهم، فلا يكون المجتمع بتكديس الأفراد الذين يعيشون كما يشاءون مهما كانت الصلات بينهم، ولكن المجتمع هو الذي يحفظ كيان الفرد ويحقق أهداف الجماعة متمثلة في تطور النوع ورقيه.(2) ¶ إن مشكلتنا هي في التكديس (في الأشياء والأفراد والدراسات والحلول...إلخ) والانصراف عن البناء وعن الحضارة، (3) والفرق بين نهضتنا سنة 1858 ونهضة اليابان (1868-1905م) أن اليابان وقفت من الحضارة الغربية موقف التلميذ بينما وقفنا منها موقف الزبون، فهم كانوا ينشئون حضارة وكنا نشتري بضاعتها.(4) ¶ المطلب الخامس: التقليد والاقتباس: ¶ ترتكز أفكار مالك بن نبي على قاعدة رئيسة، وهي محور أفكاره وتصوراته ألا وهي أهمية الأفكار في بناء الحضارة فهو يقول: \"مشكلتنا هي مشكلة أفكار: فبعض الأفكار المميتة أسلمت العالم الإسلامي إلى مرضه وتخلفه، ولقد كان فشل الوسائل التي استخدمت في الوصول إلى النهضة أنها: لم تتخذ الفكرة هادية فقد تخبطت في فوضى من التقليد، وحيث يكون التقليد تنسحب الفكرة\".(5) والأفكار المُمِيتة جاءتنا بالتقليد الأعمى، فهي مستوردة، بينما الأفكار المَيِّتة جاءتنا من تركة ثقافية لم تصفَّ. (6) ¶ __________ ¶ (1) عمر كامل مسقاوي، حول فكر مالك بن بني، دمشق، دار الفكر، 1985، 23. ¶ (2) حديث في البناء الجديد، ص82-84. ¶ (3) تأملات، ص166. ¶ (4) المصدر نفسه، ص184-185. ¶ (5) حديث في البناء الجديد، ص10-11. ¶ (6) مشكلة الأفكار، ص197.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "لذلك فمن الطبيعي أن يكون ابن نبي عدواً للتقليد والاقتباس كما كان عدواً للتكديس والشيئية وقد رأى أن (المبدأ) هو أساس السير نحو الحضارة حيث يعمل تأثيره على الإنسان الذي يستثمر التراب والوقت \"وفي هذه العبارة ينحصر رأس مال الأمة الاجتماعي الذي يمدها في خطواتها الأولى في التاريخ\"،(1) ويشخص مالك بن نبي مسألة تقليدنا للغرب على النحو التالي: \"أن دوافع الحياة هي التي ورّطتنا في الأزمة التي نحاول منها الخروج، ورّطتنا منذ أكثر من نصف قرن حينما استيقظت الشعوب العربية والإسلامية على خطر الاستعمار، فقد كانت يقظتنا الفجائية دافعاً من دوافع الحياة وفي الوقت نفسه دافعاً من دوافع الخطأ، فكان مثلنا كنائم استيقظ فجأة فوجد النار في غرفته، ودون أي تفكير ألقى بنفسه من نافذة الغرفة التي هي في الدور الرابع أو الخامس لينجو من النار، فنحن قد ألقينا بأنفسنا من حيث لا ندري ولا نريد في هوة التقليد حتى ننجو من الاستعمار، إننا لم نفكر في الخلاص تفكيراً مقعداً، وإنما دفعتنا دوافع لا شعورية لتقليد حضارة الاستعمار حتى نعصم أنفسنا منه\".(2) ¶ __________ ¶ (1) شروط النهضة، ص55. ¶ (2) حديث في البناء الجديد، ص11، تأملات، ص211.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ولتعويض النقص الذي شعرنا به إثر اصطدامنا بالثقافة الأوروبية انحاز المسلمون إلى أحد معسكرين: أحدهما يدعو لتمثيل وتقليد الفنون والعلوم والأشياء الغربية حتى اللباس، والآخر يحاول التغلُّب على مركب النقص بتناول حقنة اعتزاز يعلل بها النفس.(1) ولقد حثنا الاستعمار على التقليد لنبلغ ما بلغ، لكننا كما نتطور فإنه مستمر في تطوره ولا يُنْظرنا حتى نبلغه، وهكذا فلن نصل وسنظل نقلده إلى ما لانهاية،(2) وسنفشل في تحقيق أي إنجاز حقيقي فضلاً عن بناء حضارة تبزُّه، \" إن أي مشروع نفكر فيه بأفكار البعض ونحاول انجازه بوسائل البعض الآخر معرّض للفشل لا محالة\".(3) ¶ فإن دعت الضرورة فإننا قد نقتبس الحاجات ولكن لا يجوز أن نقتبس وسائلها، فعندما بنى رسول الله - صلى الله عليه وسلم - مسجده في المدينة، اقتبس المسلمون الحاجة إلى وسيلة للنداء إلى الصلاة، اقتبسوها عن النصارى واليهود، لكنهم لم يقلدوا النصارى أو اليهود في تنفيذ هذا النداء وإنما جاؤوا بوسيلة جديدة هي الآذان.(4) ¶ وإن مشكلة التقليد والاقتباس تتخذ بعداً آخر عندما لا يعمل المجتمع الناهض على تمحيص هذا الاقتباس وتصفية الضار منه فمالك بن نبي يقول: \"يخيّل إلينا أن أحداً لم يفكر حتى الآن في نقد ما قَبِسَه مجتمعنا في نصف قرن، ومع ذلك فإن تصفية الأفكار المَيّتة(الموروثة)، وتنقية الأفكار المُمِيتة (المستوردة) يعتبران الأساس الأول لأية نهضة حقه\".(5) ¶ المطلب السادس: الأفكار المَيّتة والأفكار المُمِيتة: ¶ __________ ¶ (1) إنتاج المستشرقين، ص14. ¶ (2) أنظر تأملات، ص211، حديث في البناء الجديد، ص148. ¶ (3) مالك بن بني، بين الرشاد والتيه، (دمشق: دار الفكر، بإشراف ندوة مالك بن بني، 1978)، ص152. ¶ (4) أنظر وجهة العالم الإسلامي، ص71. ¶ (5) المصدر نفسه، ص74.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "إن الأفكار الميتة هي أفكار تركة ثقافية لم تصفَّ، والأفكار المُمِيتة هي أفكار تقليد أعمى، (1) الأولى يعطيها مالك بن نبي إسماً آخر وهو (الأفكار المطبوعة) بينما الثانية (الأفكار الموضوعة) ويقول أن الأولى هي التي تجذب وتنادي الثانية إلى المجتمع، وهذا الجذب يكون بطريقة الاختيار والنقاية وهذه النقاية (أي اختيار الأفكار المميتة الموضوعة) ستنتج عندنا نموذجها الأصلي (الفاسد) بلا مناعة – أي أنها ستنتج عندنا أفكاراً وأشخاصاً وأشياء فتاكة بالمجتمع كالتطعيم الزراعي، عندما ننقل إلى شجرة ضعيفة فرعاً من شجرة قوية مثلاً، فالفرع الجديد يثمر ثمرة شجرته الأصلية وليس ثمر الشجرة التي رُكِّب فيها.(2) فالفرع الجديد لم يصلح الشجرة المعينة وإنما جاء بشجرته الأم ونقلها إلى مكان آخر. ¶ ويضرب مثالاً آخر، فقد يكون معلوماً لدينا أن2 هيدروجين+ 1 أكسجين= يعطينا ماء، ولكن عند التطبيق نصطدم بأن هناك نقص في المعادلة هو غير ملحوظ \"فجميع أنواع الحلول ذات الصيغة الاجتماعية التي نقتبسها عن بلاد أخرى ثبت فيها صلاحيتها، تشبه الصيغة الكيمائية المشار إليها، هي صحيحة في بلادها على وجه التأكيد، ولكنها تقتضي عند التطبيق عناصر مكملة لها تأتي معها، ولا يمكن في الواقع، أن تأتي معها، من حيث كان لا يمكن حصرها، ولا يمكن فصلها عن المحيط في بلادها، أي لا يمكن فصلها عن روحها\".(3) ¶ __________ ¶ (1) مشكلة الأفكار، ص197. ¶ (2) المصدر نفسه، ص202-203، 206. ¶ (3) مالك بن بني، ميلاد مجتمع، شبكة العلاقات الاجتماعية، ترجمة عبدالصبور شاهين. (طرابلس: دار الإنشاء، 1974)، ص96.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "إن الازدواجية في سلوك المسلم ما بين المسجد وخارج المسجد، مردها إلى الأفكار المطبوعة الميتة والأفكار الموضوعة المميتة، ذلك أن الأفكار المطبوعة هي التي نهضت بها الحضارة في أول أمرها من نقطة البدء \"فعندما تبدأ الأولى في الزوال والاختفاء من سطح اسطوانة(1) إحدى الحضارات تخرج عنها في البداية ترددات تشبه النشاز والصفير والحشرجة ثم يليها الصمت التام\"(2). وهو يرى أن التفلت عن الأفكار الأصلية يؤدي إلى تآكل تلك الأفكار وحلول الأفكار النشاز مكانها، فتستمر حالة الهبوط حتى يحل الصمت التام حين لا نرى أي رد فعل يتمثل في الطرب(3) عند سماع الألحان الجميلة أو النفور من الألحان الشاذة\".(4) ¶ إنها حالة الانفصام والجمود التي يعيشها مسلم اليوم الذي استورد أفكاراً ليست أفضل من أفكاره الميتة بل كانت الأفكار المستوردة (الموضوعة) أشد بأساً وأشد تنكيلاً، فهي قاتلة مميتة وبخاصة لأنها مقطوعة عن أصولها في بلادها فيقول \"وبعد أن تصبح الأفكار الموضوعة مبتورة الجذور عن الثقافة الأصلية يغلبها الصمت هي الأخرى إذ ليس لديها ما تعبر عنه ولا تستطيع أن تعبِّر عن شيء، وعندما يصل المجتمع إلى هذه النقطة يفنى ويتحول إلى ذرات لعدم وجود دوافع جماعية... وبعد أن عاش المجتمع الإسلامي اللحظات المجيدة لميلاد الحضارة الإسلامية حيث ظهرت الأفكار المطبوعة في عصر النبوّة والخلافة الوضّاء... عاد في الوقت الحاضر يعيش في عصر صمت الأفكار الميتة... والألم أشد والحسرة أكبر عندما نحاول إحياء العالم الثقافي المشحون بالأفكار الميتة بالاستعانة بأفكار قاتلة مقتَبسة من حضارة أخرى\".(5) ¶ __________ ¶ (1) استعارة تصريحية، حيث شبه فترة الحضارة باسطوانة تسجيلية. ¶ (2) مشكلة الأفكار، ص84. ¶ (3) **) استعارة مكنية، حيث شبه التأثر بالأفكار الموروثة أنه طرب بألحان جميلة، وعدم التأثر أنه نفور من الألحان الشاذة. ¶ (4) المصدر نفسه، ص89. ¶ (5) المصدر نفسه، ص90-91.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "لقد خذلنا أفكارنا الأصيلة، كما خذلنا الأفكار التي استوردناها ممسوخة عن واقعها الأصلي \"لقد لُطِّخ سلوكنا الحالي بخيانة مزدوجة، فقَدَ المسلمون اتصالهم بالنماذج المثالية الخاصة معالمهم الثقافي الأصيل، ولم يتمكنوا بعد من إقامة الاتصال الحقيقي مع عالم أوربا الثقافي كما فعلت اليابان، وإننا اليوم نعاني من هذا الانخفاض المزدوج للقيم الأصيلة والمكتسبة، إن الأفكار المخذولة من كلا الجانبين تنتقم بشراسة ونحن في وقتنا الحاضر نعاني من هذا الانتقام المروع\".(1) ¶ المبحث الثاني ¶ النهضة الحضارية ¶ المطلب الأول: دورة حضارتنا: ¶ إن لمالك بن نبي نظرة خاصة وعميقة في قضية نشوء وارتقاء وسقوط الحضارات، هذه النظرة استقاها من دراساته في علم الاجتماع وبخاصة مقدمة ابن خلدون وأفكار كسرلينج في كتابة (البحث التحليلي لأوربا)، ومن نظرته هذه يستنبط أن مشكلة العالم الإسلامي اليوم هي جهله بموقعه من دورة حضارته، وكذلك جهله بموقع أوربا اليوم من دورة حضارتها، فهو يقتبس عنها ويقلدها دون أن ينظر إلى مكانها في دورة التاريخ، يقول مالك: \"من الملاحظات الاجتماعية أن للتاريخ دورة وتسلسلاً... تحتم علينا في حل مشكلاتنا الاجتماعية أن ننظر مكاننا من دورة التاريخ وأن ندرك أوضاعنا وما يعتورنا [يعترينا] من عوامل الانحطاط وما تنطوي عليه من أسباب التقدم، فإذا ما حددنا مكاننا من دورة التاريخ، سَهُل علينا أن نعرف عوامل النهضة أو السقوط في حياتنا\".(2) ¶ __________ ¶ (1) المصدر نفسه، ص217. ¶ (2) شروط النهضة، ص52.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "واعتبر أن \"أعظم زيغنا وتنكبنا عن طريق التاريخ أننا نجهل النقطة التي منها نبدأ تاريخنا، ولعل أكبر أخطاء القادة أنهم يُسقطون من حسابهم هذه الملاحظة الاجتماعية ومن هنا تبدأ الكارثة، ويخرج قطارنا عن طريقه حيث يسير خبط عشواء\".(1) \"وعليه فإنه لا يجوز لأحد أن يضع الحلول والمناهج مغفلاً مكان أمته ومركزها، بل يجب عليه أن تنسجم أفكاره وعواطفه وأقواله وخطواته مع ما تقتضيه المرحلة التي فيها أمته\".(2) ¶ هذه الدورة التي تحدث عنها مالك بن نبي ذات ثلاثة مراحل: ¶ المرحلة الأولى وفيها يعتنق إنسان ما قبل الحضارة، الفكرة الدينية ويتفاعل معها فينهض. ¶ المرحلة الثانية تبلغ فيها الحضارة مداها، وفيها تخبو الروح قليلاً ويسيطر العقل وتبدأ الغرائز في الظهور. ¶ المرحلة الثالثة وهي مرحلة الغريزة حيث تظهر على حساب الروح والعقل وتنحدر الحضارة نحو الأفول. (3) ¶ __________ ¶ (1) المصدر نفسه والصفحة. ¶ (2) المصدر نفسه، ص53. ¶ (3) المصدر نفسه، ص74-80.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "وبناءً عليه حدد مالك بن نبي مشكلة العالم الإسلامي أنه يعيش فترة ما قبل الحضارة(1) وتصوّر أن \"مجتمع ما بعد التحضر ليس مجرد مجتمع لا يتحرك من مكانه وإنما هو مجتمع ينتكس في خط سيره، أي يسير إلى الخلف بعد أن انحرف بعيداً عن طريق حضارته وانقطعت صلته بها\".(2) فالمجتمع الذي تعيش فيه عقول خاوية أو محشوة بأفكار ميتة وضمائر خائرة ومجموعة من الروابط المتهدمة لا يستطيع أن يستمر في سيره، وبالنسبة للمجتمع الإسلامي فإنه يكون عندئذ قد بدأ في مرحلة ما بعد الموحدين أي ما بعد التحضر\".(3)(4)، وإذا أدرك المسلم اليوم أن أوربا تعيش المرحلة الثالثة من دورة حضارتها (مرحلة الانحدار والسقوط) وهي الآن في طريق التحلل والزوال (5) عرف أنه لا سبيل لتقليدها أو الاقتباس منها، فميتٌ لن يحيي ميتاً. ¶ المطلب الثاني: تخطيط النهضة: ¶ __________ ¶ (1) تأملات، ص47. ¶ (2) مشكلة الأفكار، ص43. ¶ (3) العالم الإسلامي اليوم يعيش مرحلة ما بعد الحضارة لأن دورة حضارته الأولى التي ابتدأت ببعثة الرسول صلى الله عليه وسلم قد انتهت وأفلت وهو يعيش مرحلة ما قبل الحضارة لأنه يتهيأ لدخول دورة حضارة جديدة كالأولى. ¶ (4) المصدر نفسه، ص68. ¶ (5) وجهة العالم الإسلامي، ص62.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "رأى مالك بن نبي أن المفكرين في المجتمع الإسلامي \"لم يخططوا لعصر نهضته التخطيط المدروس الذي يأخذ في الاعتبار جميع عناصر الفرقة والإعاقة الموجودة فيه، فهم لم يكوِّنوا جهازاً للنقد والتحليل، فيما عدا ما تم في اتجاه الدفاع عن الإسلام وإثبات قيمته، وكذلك قادته السياسيون لم يؤمنوا بأهمية مثل هذا الجهاز لمراقبة خط سير شئون بلادهم، مما أدى إلى أن حركة هذا المجتمع التاريخية وجدت نفسها منذ قرن من الزمان تسير بعيدة عن حدود المقاييس الفعالة، وتتم في ظل الفوضى الفكرية، فقابلت صعوبات كثيرة وقفت في طريقها، وحدث ضياع في الوقت وتبديد في الوسائل، ووقعت انحرافات، كل هذا من نتائج عدم تماسك الأفكار وطغيان الأشياء أو الأشخاص\"(1). ¶ إن مشكلة التغيير في العالم الإسلامي في حاجة إلى التخطيط التالي: ¶ \"ماذا يجب تغييره في النفس المسلمة لكي نُبْرِئ (مرض العالم الإسلامي)؟ ¶ ما هي الوسائل والمناهج إلى هذا التغيير؟ ¶ وما هو الهدف أو السبب النهائي الذي يهدف إليه تغيير كهذا؟\" (2) ¶ لقد عانت النهضة العربية والإسلامية في بوادرها من سوء التخطيط فلم تحدد الغاية والوسيلة بينما أجمل مالك بن نبي أسباب الضعف الفكري للنهضة العربية في الفترة من 1868- 1905م- وهي الفترة التي قابلت نهوض اليابان بشكل نافس روسيا الاستعمارية- فيما يلي: ¶ \"عدم تشخيص المشكلات الاجتماعية تشخيصاً صحيحاً. ¶ عدم تشخيص غاية النهضة بصورة واضحة. ¶ عدم تحديد الوسائل تحديداً يناسب الغاية المنشورة والإمكانيات\".(3) ¶ __________ ¶ (1) مشكلة الأفكار، ص99. ¶ (2) مالك بن بني، بين الرشاد والتيه، (دمشق: دار الفكر، بإشراف ندوة مالك بن بني، 1978)، ص248. ¶ (3) تأملات، ص186.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ومن جهة ثانية فإن العالم الإسلامي يشكو من فقدانه لأيديولوجية تقدِّم للإنسانية حاجة تشعر بالافتقار إليها، \"وواقع الأيديولوجية العالمية اليوم يتمحور حول مفاهيم الديمقراطية والاشتراكية والسلام، وهي أيديولوجية تقاسمها العالم واتخذ منها مناطق نفوذ سياسي واقتصادي إلا عالمنا الإسلامي والعربي الذي بقي في المجال الأيديولوجي صفحة بيضاء، إن لم نقل منطقة نفوذ، ذلك أنه لا يمثل حاجة من حاجات الإنسانية الكبرى في هذا القرن\".(1) ¶ \"إن دول العالم الثالث في مجابهتها للاستعمار بنت أيديولوجية نضالية غايتها الاستقلال، فلما استقلت فقدت الباعثية لتحريك الطاقة الاجتماعية وفقدت الأيديولوجيات، حيث انحرف النشاط الفردي نحو الخصوصية والنزعة الفردية من جديد، وتحددت الأزمة في أن هذه الشعوب تملك استقلالاً وتملك مشاريع عمل لكنها لا تملك أيديولوجيا\".(2) ¶ إن التخطيط ضرورة لبلوغ الحضارة، وهو نتيجة من نتائج الثقافة. (3) وإن العالم الإسلامي يعيش في غير تاريخه، ودون خطة في عالم حديث مخطط، وفي عالم التخطيط والخطط\".(4) ¶ المطلب الثالث: الصراع الفكري في البلاد المستعمَرة: ¶ إن للاستعمار وسائل فكرية لإبقاء المستعمَر تحت سيطرته، ومن جملتها: الاستشراق، ويهدف الاستعمار في صراعه الفكري في المستعمرات إلى: ¶ \"إقصاء المكافِح عن ميدان المعركة. ¶ فصله عملياً وروحياً عن القضية التي يكافح من أجلها\".(5) ¶ __________ ¶ (1) حمودة سعيدي، مكانة الأفكار في الفلسفة الاجتماعية عند مالك بن بني، (الجزائر: جامعة الجزائر، 1980)، رسالة ماجستير، ص217. ¶ (2) المرجع نفسه، ص227. ¶ (3) حديث في البناء الجديد، ص22-24. ¶ (4) بين الرشاد والتيه، ص244. ¶ (5) مالك لن بني، الصراع الفكري في البلاد المستعمرة، دمشق، دار الفكر، 1988، ص91.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "لذلك فإننا نجد الاستعمار لا يلجأ إلى تحطيم الأفكار البَنّاءة في العالم الإسلامي، بل يلجأ إلى تحطيم الأشخاص الذين يدْعُون إليها أو صرفهم عن الهدف الحقيقي، \"فالاستعمار يسعى أولاً أن يجعل من الفرد خائناً ضد المجتمع الذي يعيش فيه، فإن لم يستطع فإنه يحاول أن يحقق خيانة المجتمع لهذا الفرد عل يد بعض الأشرار\" (1) الذين قد يكونون من وطنيي البلاد المستعمَرة! ¶ ويعتقد مالك بن نبي أن للاستعمار أجهزة رصدٍ للأفكار، موجودة في البلاد المستعمَرة وعلى اتصال دائم بمراكز الصراع الفكري في بلد المستعمِر، ووظيفة أجهزة الرصد هذه التقاط أي معلومة عن نشاط فكري لنقله إلى مركز الصراع الفكري لتدبير شأنه والتخلص منه، يقول: \"عندما يطرح مسلم أو بعض المسلمين مشكلة ما تهم مجتمعهم، فإن هذه المشكلة تكون قد طُرحت أو ستطرح عاجلاً في أوساط المتخصصين في هذه الدراسات لحساب، وتحت إشراف الاستعمار. وكلما يتقدم هذا المفكر المسلم أو هؤلاء المسلمون بحل لهذه المشكلة يسرع من طرفهم أولئك الأخصائيون لدراسة هذا الحل، فإن كان خاطئاً، زادوا في شحنة خطئه بطريقة أو أخرى، وإن كان فيه بعض ما يفيد حاولوا كل جهدهم للتقليل من شأنه، وتخفيض قيمته حتى لا يفيد\".(2) ¶ __________ ¶ (1) المصدر نفسه، ص133. ¶ (2) إنتاج المستشرقين، ص19.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "ولمزيد من التوضيح يضيف مالك بن نبي \"إننا كلما طرحنا مشكلة وعرضنا لها حلاًُ من الحلول، فإن قادة الصراع الفكري يأتون على الفور بما يلفت عنه الأبصار أو يزيفه تزييفاً. وما الحلول التي تعرض علينا في المجال السياسي، مثل البعثية، والبربرية، والأفريقية، والشيوعية- تلك الشيوعية التي يرعاها الاستعمار ويسهر على إنباتها في مدفأته –وما ذلك الأدب المطنِب في المدح والتمجيد لماضينا (من إنتاج المستشرقين) إلا وسائل إلفات في المجال السياسي أو في المجال الفكري حتى يلفت العالم الإسلامي عن أم مشكلاته، ألا وهي مشكلة حضارته، حتى يلفتوه عنها ويربطوا اهتمامه بمشكلات وهمية، ويلهوه بحلول وهمية\".(1) ¶ إن الاستعمار يترصد بنا مخافة بروز مفكر سديد الرأي أو مصلح يعيد للأمة أمجادها: وهو كلما وجدنا مستعدين لنصرف من الوقت والمال والفكر فإنه يكلف اختصاصيين ليصوروا لنا معركة خيالية تصرف المسئولين في البلاد الإسلامية عن المشكلات الحقيقية، \"وهو ما نشعر به إزاء بعض المشاريع ذات الشأن حينما يحاول من يقوم بها أن يجند الأفكار والأقلام والأموال للدفاع عن الإسلام من هجمات المستشرقين، فإذا الاستعمار يبدي ارتياحه لمثل هذه المشاريع حينما يأتيه نبؤها، إن لم نقل إنه أوحى من بعيد بفكرتها، لأنها سوف تصرف الأموال والأقلام والأفكار عن الأشياء الجدية، كما نشعر أيضاً أنه سوف يبدي قلقه، لو أن أحداً انفلت من تأثير سحره، وحاول أن يقول أن المشكلة ليست في الدفاع عن الإسلام الذي يجد في جوهره حصانته من عطاء الله إليه، ولكن في تعليم المسلمين كيفية الدفاع عن أنفسهم بما في الإسلام من وسائل الدفاع\".(2) ¶ __________ ¶ (1) المصدر نفسه، ص24. ¶ (2) الصراع الفكري في البلاد المستعمرة، ص71-72.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "لقد غطت مشكلات الثقافة والفكر مساحة عريضة من فكر مالك بن نبي، فكان لزاماً أن تنال هذه التغطية المطولة نسبياً، ولعل في التجزئة التي اتبعناها ما يعين القارئ على الإلمام بها. ¶ المبحث الثالث ¶ معالجة المشكلات الفكرية والثقافية ¶ تضمنت كتابات مالك بن نبي حلولاً ومعالجات للمشكلات الفكرية في العالم الإسلامي، كان معظمها تناولاً فكرياً، نظرياً، والقليل منها اهتم بأشكال تنفيذية، ذلك أن ابن نبي يهتم دائماً بالأسس التي تنطلق منها العملية الإصلاحية وهي في أغلبها أسس فكرية، فهو القائل: \"إن جوهر المسألة هو مشكلتنا العقلية\"(1)، ولتسهيل عرض معالجاته للمشكلات الفكرية، اجتهدت في تقسيمها إلى ثلاثة عناوين جزئية هي: ¶ المطلب الأول: الوعي والمفهومية: ¶ يعبر مالك بن نبي عن الفرد ذو الثقافة والمتفاعل في مجتمعه، أنه (شخص)، \"فكلمة شخص تعني تغيير في المجال الثقافي الذي يدين له الفرد ليصبح شخصاً\" (2)، ولكي تتم عملية تغيير مجتمع أو فرد إلى شخص، هناك شرطان لابد من تحققهما: ¶ …أولاً: أن يقتنع الإنسان بالفكرة الموجِّهة لمناهجه في الحياة. ¶ …ثانياً: أن يُقنع الآخرين بهذه الفكرة. (3) ¶ …فباقتناع الفرد بالفكرة التي تؤلف الطاقات وتفعيلها نحو بناء الحضارة، وقيامة بدور المستقطِب لها والداعي إليها، يتجه المجتمع نحو التغيير الشامل ولكن بصورة بطيئة، وإنما أكثر ضماناً للتغيير المطلوب. ¶ __________ ¶ (1) شروط النهضة، ص 40 ¶ (2) الأخضر شريط، مشكلة التاريخ عند مالك بن نبي (الجزائر: جامعة الجزائر،1989) ص 69 ¶ (3) المرجع نفسه ص 71",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "……- إن إدراك كون مشكلتنا أنها نابعة من العقل والفكر، يضع يدنا على مفتاح التغيير والعلاج لمشكلاتنا بمختلف أنواعها، يقول مالك بن نبي: \" إن مشكلتنا ليست فيما نستحق من رغائب بل فيما يسودنا من عادات وما يراودنا من أفكار، وفي تصوراتنا الاجتماعية بما فيها من قيم الجمال والأخلاق وما فيها أيضاً من نقائص تعتري كل شعب نائم.... إن جوهر المسألة هو مشكلتنا العقلية.\" (1) ¶ ……- أن نعي أن مشكلتنا ليس في الإسلام- الذي يجب أن نحمله بأصالته- لكنها في المسلم، \"فمما لا جدال فيه أن الإسلام قد احتفظ بمضائه الذي صيغت به الحضارة الإسلامية كدرة فريدة في التاريخ، ولكن المسلم هو الذي فقد استخدامه الاجتماعي\"(2). ¶ ……لقد استعصى الإسلام على الطاعنين فيه، ومنهم كثير من المستشرقين، وأثبت صحته في كل زمان، فلم تعد المشكلة في إثبات صحة الإسلام:\" إن المشكلة ليست في الدفاع عن الإسلام الذي يجد في جوهره حصانة من عطاء الله إليه، ولكن في تعليم المسلمين كيفية الدفاع عن أنفسهم بما في الإسلام من وسائل الدفاع\"(3). ¶ ……- وما دمنا نعاني من الازدواجية في السلوك النابعة من الانفصال بين الجانب الاجتماعي والجانب النفسي فلابد لمعالجتها \" أن تكون لدينا فكرة عليا تصل ما بين الروحي والاجتماعي وتجري من جديد تركيب الشخص المسلم بحيث يتماثل مع ذاته، في المسجد وفي الشارع\"(4).إن إدراكنا ووعينا لأهمية وجود مثل هذه الفكرة العليا هو جزء مهم من علاج مشكلاتنا. ¶ __________ ¶ (1) شروط النهضة ص 37، 40. ¶ (2) فكرة الأفريقية الآسيوية ص 226 ¶ (3) الصراع الفكري في البلاد المستعمرة ص 72 ¶ (4) ميلاد المجتمع ص 100",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "……- أن نعي أن الحضارة تسبق، وتلد منتجاتها، \" فمن المعلوم أنه حينما يبتدئ السير إلى الحضارة، لا يكون الزاد بطبيعة الحال من العلماء والعلوم، ولا من الإنتاج الصناعي أو الفنون، تلك الأمارات التي تشير إلى درجة ما من الرقي، بل إن الزاد هو (المبدأ) الذين يكون أساساً لهذه المنتجات جميعاً\"(1). ¶ ……- أن نعرف دورة حضارتنا، كيف بدأت، وكيف يمكن أن تعود؟ فبمجرد اعتناق العرب للإسلام كيّفوا حياتهم وفقاً لمبادئ الإسلام وكبتوا غرائزهم فنهضوا بسرعة، ولابد من أن نعيد حضارتنا من جديد باعتناقنا الإسلام بصورة تتكيف معه حياتنا فيصبح هو واقعنا(2). ¶ ……- أن نعي وندرك أن مشكلاتنا ليست في نقص الموارد، وإنما في المناهج أو الأفكار(3). ¶ ……- أن نعي وندرك الخطر الملم بالعالم الإسلامي ليتولد لدينا حالة قلق تدفعنا نحو التغيير وإصلاح الواقع، حالة القلق هذه هي التي تبعث في الفرد \"الفعالية\"(4). ¶ ……فكلما توجه تفكير الفرد نحو مشكلات مجتمعه، وشعر بضرورة إصلاح الأوضاع القائمة واهتم لذلك بشكل أصبح يقلقه ويوتِّره، فإن ذلك هو بداية الطريق نحو الإصلاح والتغيير، فإن الشعور بالظلم مثلاً هو بداية الانفلات من الظلم، وهكذا. ¶ ……- أن نعي ونعرف حقيقة المجتمع الغربي، وهبوطه الأخلاقي، فالغربي لا يحمل فضائل للآخرين، بل يستغلهم ويستغل ثرواتهم تحت شعار الاستعمار، ولما يضجر من زيادة الرفاهية لديه، فإنه لا يتصدق أولا يتكافل مع الشعوب الفقيرة بل يعدم منتجاته الفائضة ليحافظ على السعر وعلى السوق وعلى خضوع تلك الشعوب الفقيرة.(5) ¶ … ¶ المطلب الثاني: التخطيط للحضارة: ¶ لبلوغ الحضارة يجب علينا: ¶ أن نتبع سياسة تتفق ووسائلنا. ¶ أن نوجد بأنفسنا وسائل سياستنا. ¶ __________ ¶ (1) شروط النهضة ص55 ¶ (2) ميلاد المجتمع، انظر فيه عن دورة حضارتنا ص 102- 104 وعن إعادتها ص 104. ¶ (3) مشكلة الأفكار ص 149 ¶ (4) حديث في البناء الجديد ص 58- 59 ¶ (5) المصدر نفسه، ص 30- 34",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "وهذا يتطلب التخطيط الذي يعني (الفعالية) من الناحية النفسية، ومن الناحية الفنية يعني (الوصول إلى الأهداف من أقرب السبل) وهذان أثران للثقافة التي هي روح الحضارة، وهكذا فإن التخطيط هو نتيجة من نتائج الثقافة.(1) ¶ والتخطيط للحضارة يجب أن يراعي التخلص من القابلية للاستعمار ورفع الأوروبي إلى مستوي الإنسانية، وهذا لن يحدث إلا إذا رآنا قد نجحنا في التخلص من القابلية للاستعمار، وأنشأنا حضارة تفرض عليه احترامها.(2) ¶ ويري مالك بن نبي أن التخطيط للحضارة يجب أن يتضمن التخطيط للسلام في العالم، بحيث تقوم الحضارة على غاية إنسانية وعلى علاقات أخلاقية بين الشعوب(3)، فهو يري أن العلم لم يوفر سلاماً حقيقياً بل جعل العالم قلقاً وهكذا لا يمكننا الاعتماد على العلم وحده في تحقيق السلام العالمي \"إن حل الأزمة العالمية في قيام حضارة تحمل في مضمونها بضاعة روحية تضع حلاً لنهم القنبلة الذرية، وإن هذه لمهمة الشعوب المتأهبة للحضارة حتى تجعل من العالم وحدة يظلها السلام، غير أن هذا الحل سيكون في الواقع بعيد الحصول إذا ما تقيدنا بحقائق الجنس أو اللغة من طنجة إلى جاكرتا (العالم الإسلامي)\" (4). ¶ من أجل التغيير لابد من التخطيط الذي يتناول النقاط التالية: ¶ ماذا يجب تغييره في النفس المسلمة لكي نبْرئ مرض العالم الإسلامي؟. ¶ ما هي الوسائل والمناهج إلى هذا التغيير؟. ¶ وما هو الهدف النهائي الذي يهدف إليه تغيير كهذا؟. ¶ …وقد دعا مالك بن نبي إلى فكرة مؤتمر إسلامي تخطيطي مهمته مناقشة الأسئلة الثلاث السابقة والإجابة عليها بطريقة ملائمة (5). ¶ __________ ¶ (1) المصدر نفسه، ص 22- 24. ¶ (2) المصدر نفسه، ص 34- 35. ¶ (3) المصدر نفسه، ص 35. ¶ (4) المصدر نفسه، ص 38- 39. ¶ (5) فكرة الأفريقية الآسيوية، ص 248.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "إن مؤتمر كهذا يضع النقاط على الحروف، فأقل دَوْر يؤديه هو تحديد هدف للعالم الإسلامي يؤديه وسط هذه الحضارات المهترئة التي ضاعت فيها قيم الأخلاق والجمال، وتحديد الهدف يعني ضمناً وجود فكرة سامية يعتزم بلوغها وتبليغها، وهو أول الطريق إلى الحضارة. ¶ - عند التخطيط للحضارة لابد من الانطلاق من شروط الحضارة، فإن أي ناتج حضاري يتطلب تفاعل عناصر: الإنسان والتراب والوقت، وتصبح المعادلة هي: ¶ حضارة = إنسان +تراب+وقت، ولا يتم تفاعل العناصر الثلاث إلا بتدخل مُرَكِّب معين هو الفكرة الدينية، والتي رافقت فعلاً تركيب الحضارة عبر التاريخ.(1) فلابد من حمل الإنسان للفكرة الدينية التي تفعل فعلها في طاقة الإنسان. ¶ - لكي نبني مجتمعاً أفضل، فذلك لا يكون بتكديس الأفراد بحيث لا تربطهم مصالح مشتركة وأهداف واحدة، ولكن بناء المجتمع الأفضل يكون بتأليف الأفراد على فكرة عامة، فإذا فقدت هذه الفكرة فقد فقدت الصلات بين الأفراد.(2) ¶ - وضع تصميم تربوي للثقافة، يشكل إستراتيجية في بناء وتركيب الثقافة التي هي عنصر هام من عناصر تكوين أي حضارة. ¶ ولبناء ثقافة في مجتمع خلو من ثقافة أو هدف، لابد من تركيبها من: المبدأ الأخلاقي، والذوق الجمالي، والمنطق العلمي، والصناعة، فإن تمت هذه العناصر الأربعة للثقافة، نرتقي لمستوي الحضارة.(3) ¶ إن إستراتيجية مالك بن نبي للتصميم التربوي للثقافة تتضمن النقاط التالية: ¶ لا تحل مشكلتنا الثقافية بالاستعارة عن مجتمع آخر \" فلواقعنا أساسٌ ثقافيٌ عربيٌ وإسلاميٌ لا يمكن إعادة بناء حضارتنا على سواه \". ¶ تصفية الموروث الثقافي، والمستورد الثقافي، ليتم وصل الايجابي منها بمقتضيات المستقبل. ¶ __________ ¶ (1) شروط النهضة، ص 49- 50؛ آفاق جزائرية، ص 169- 167 ¶ (2) تأملات، ص 156 ¶ (3) حديث في البناء الجديد، ص 25- 28- 29، وانظر عنها فيما سبق ص 41 تحت عنوان التنظيم والتوجيه.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "تخلُّف المجتمع، ولا فعالية الفرد، هما صفة اللاثقافة للمجتمع،ولابد من إعادة بناء الثقافة. ¶ أن تشمل عملية التصميم الثقافي جميع فئات وطبقات وأعمار المجتمع. ¶ أن تدخل الثقافة المربية كل مجال وحيِّز في حياتنا، فتدخل كل مكان يتعامل معه الناس، ويومياً. ¶ أن توضع الثقافة المربية في المجتمعات المتخلفة في المستوى الابتدائي وليس فقط في الثانوي. ¶ الأخذ في الاعتبار\" أن كل قيمة ثقافية تحدد في إطار وطني قد أصبحت تمتزج في تيار ثقافة عالمية شاملة\". ¶ أن يقتنع المجتمع بأن تثقيف الإنسان هو أهم شيء ويصبح المجتمع\" مدرسة يتاح فيها لكل فرد أن يتعلم ويعلم، ومختبراً يتم فيه إعداد القيم الثقافية المتطابقة مع ضرورات النمو\".(1) ¶ المطلب الثالث: الممارسة الفكرية: ¶ ينبغي تفعيل الفكرة الإسلامية لكي تقاوم الأفكار الفعالة والخاصة بمجتمعات القرن العشرين المتحركة، وتفعيلها يعني أن تأخذ مكانها بين الأفكار التي تصنع التاريخ، وليس تقليد الغرب يجدينا شيئاً ولا يرفع مكانتنا بين الأمم(2). ¶ أن نبسط سلطان الأفكار على عالمنا الثقافي، فلا يطغى الشيء أو الشخص على عقولنا (3). ¶ غرس الشعور بالقلق تجاه الخطر المحدق بالعالم الإسلامي، في نفسية الفرد لأن هذا القلق يدفعه إلى تغيير الوضع، بتغيير الأشياء ووجهة الحوادث، ويضرب مالك بن نبي مثالاً ببني إسرائيل مع فرعون الذي اضطهدهم وعاشوا في ظل اضطهاده لهم دون مقاومة إلى أن جاءهم موسى عليه السلام فأثار فيهم الشعور بالظلم وضرورة التخلص من ظلم فرعون، فاتبعوه ونجوا \"(4). ¶ __________ ¶ (1) القريشي، مرجع سابق، ص 188- 190 باختصار. ¶ (2) مشكلة الأفكار، ص 144. ¶ (3) المصدر نفسه، ص 169. ¶ (4) حديث في البناء الجديد، ص 58- 59.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "\"إن أول الأبواب إلى الحضارة: أن نواجه المشكلات مستبشرين لا متشائمين... وينبغي علينا أن نتخلص من نفسية المستحيل، ونفسية التساهل... ثم إن الباب الثاني الذي ينبغي أن نعود للحضارة منه هو باب \"الواجب\"، وأن نركز منطقنا الاجتماعي والسياسي والثقافي على القيام بالواجب أكثر من تركيزنا على الرغبة في نيل الحقوق..\"(1). ¶ فالتعامل مع الأمور بنفسية الممكن واللامستحيل، وأخذ الأمور بجدية وبلا تساهل يدفع إلى الحركة والاهتمام بالعطاء وتأدية الواجبات قبل الاهتمام بالأخذ والمطالبة بالحقوق، وكل ذلك من عوامل النهوض ومن أسباب التغيير. كما أن الاقتناع بالفكرة ثم الإقناع بها هما شروط تغيير الأفراد إلى أشخاص مؤثرين في المجتمع، وتغيير المجتمع من مجتمع متخلف جامد إلى مجتمع متحضر ومتحرك ومؤثر في العالم. (2) ¶ المبحث الرابع ¶ المشكلات الدينية ومعالجاتها ¶ المطلب الأول: المشكلات الدينية: ¶ تناول مالك بن نبي المشكلة الدينية من عدة نواحي، فمن ناحية يرفض مقولة أننا كاملون لأننا مسلمون، حيث أن الإسلام دين كامل، لأن المسلمين اتخذوا ذلك ذريعة لخمولهم.(3) ¶ ومن ناحية ثانية، يرى أن الأمة وقادتها أصيبوا بشلل أخلاقي نتج عنه شلل فكري: \"فالكف عن التكامل الخلقي ينتج حتماً كفاً عن تعديل شرائط الحياة، وعن التفكير في هذا التعديل فيتجمد الفكر كما يتجمد فعل التغيير\"(4)، وهو ما يعني بالمصطلح الشرعي: الأمر بالمعرف والنهي عن المنكر، فقد أصيب هذا الواجب بالشلل فلم يفعل فعله في سير الحياة. ¶ __________ ¶ (1) تأملات، ص 26- 27. ¶ (2) شريط، مرجع سابق، ص 71- 72. ¶ (3) المصدر نفسه، ص77. ¶ (4) المصدر نفسه، ص78.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "ومن جهة ثالثة: فإنه يرى أن \"الفكرة الصادقة ليست دائماً فعالة، والفكرة الفعالة ليست دائماً صادقة\".(1) وهي قاعدة تصدُق من الناحية التاريخية، \"فلقد بلغ صدق الفكرة الإسلامية من القوة ما جعلها تستمر في كسب أتباع جدد وإسلام شعوب بأكملها ولا سيما في أوربا بعد سقوط القسطنطينية في عام 1453م، ولكن فعاليتها كانت تتدرج في النقصان طوال عصر ما بعد الموحدين وحتى الوقت الذي دق فيه ناقوس الاستعمار في العالم\"(2)، ويصبح من اللازم على العالم الإسلامي أن ينتصر في معركته مع منطق الفعالية، \"إذا ينبغي على الفكرة الإسلامية لكي تقاوم الأفكار الفعالة والخاصة بمجتمعات القرن العشرين المتحركة، أن تسترد فعاليتها الخاصة؛ بمعنى أن تأخذ مكانها من بين الأفكار التي تصنع التاريخ\"،(3) فالفكرة الإسلامية غير مفَعَّلة ويجب تفعيلها بدل تقليد الغرب، ومن ناحية رابعة يرى مالك بن نبي أنه رغم التأثير الضعيف لكلمة (إسلام) على سلوكنا الفردي وعملنا وفكرنا ومشاعرنا حتى أصبحنا مسلمين بشهادة الميلاد فقط، إلا أن الذين يشهدون صلاة الجمعة تلحظ تأثرهم العظيم بالحقيقة الإسلامية لدرجة أنهم قد يبكون \"ومع ذلك فإذا ما قضى هذا المستمع صلاته، بقيت (الحقيقة) التي زلزلت كيانه في المسجد، لم تتبعه إلى الشارع... إن هناك انفصالاً بين العنصر الروحي والعنصر الاجتماعي، هناك افتراق بين المبدأ والحياة\".(4) ¶ المطلب الثاني: معالجة المشكلات الدينية: ¶ أولاً: إصلاح المسلم والمجتمع الإسلامي: ¶ __________ ¶ (1) مشكلة الأفكار، ص135. ¶ (2) المصدر نفسه، ص140. ¶ (3) المصدر نفسه، ص144. ¶ (4) ميلاد مجتمع، ص98.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "دعا مالك بن نبي إلى تطبيق الإسلام الحقيقي في واقعنا \" فكل محاولة لإعادة بناء حضارة الإسلام يجب أن تقوم أولاً وقبل كل شي على أساس (الفقه الخالص) على (الواقع السائد) الذي نشأ عن صِفِّين، ولا شك أن هذا يقتضي رجوعاً إلى الإسلام الخالص، أعني تنقية النصوص القرآنية من غواشيها الكلامية والفقهية والفلسفية\"(1)، ويردد دعوة محمد إقبال على أن المطلوب ليس هو العلم بالله، ولكنه في أوسع وأدق معانيه: الاتصال بالله(2)، وهكذا فإننا نري مالك بن نبي قد ركز على أصول الإسلام التي جاءت في القرآن الكريم، وما صح من أحاديث الرسول صلي الله عليه وسلم، على ألا نأخذ هذه الأصول من منطلق العلم، لينشأ لدنيا علم كلامٍ جديد!، ولكن نأخذها مأخذاً تطبيقياً كأن القرآن يتنزل، وهو يستشهد بمقولة محمد إقبال أيضاً: \" أشد ما أثر في حياتي نصيحة سمعتها من أبي: يا بني اقرأ القرآن كأنه أُنزل عليك\" (3)، لذلك نجده يمتدح أسلوب حسن البنا مؤسس جماعة الإخوان المسلمين، الذي عمل على تغيير الفرد باستخدامه للآية القرآنية كأنها تتنزل من جديد.(4) ¶ __________ ¶ (1) وجهة العالم الإسلامي ص56 ¶ (2) الصدر نفسه ص 144 ¶ (3) شروط النهضة ص 56 ¶ (4) وجهة العالم الإسلامي ص 147",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ولمعالجة قضية تضخم الأنا في المجتمع الإسلامي، وهي ظاهرة تفكُّك شبكة العلاقات الاجتماعية وتحلل الجسد الاجتماعي لصالح الفردية(1)، بحيث يصبح كل فرد في المجتمع لامبالي بغيره، ويحرص على مصلحته الشخصية دون حرصه على مصلحة المجتمع، ويؤكد مالك بن نبي أنه لا ضابط ولا موجه ولا منشط لطاقات الأنا في اتجاه المجتمع إلا الدين، حيث يمثل الدين المثل الأعلى لكل إنسان داخل المجتمع كما يمثل القيم الأخلاقية أيضاً (2)، فإن التقى أفراد المجتمع على فكرة واحدة، وحملوا مشعلها وانصهروا في بوتقتها، فستصنع منهم جسداً واحداً تذوب فيه الأنا لصالح المجموع، وهو ما حصل في عهد صحابة رسول الله صلي الله عليه وسلم. ¶ ووجْهٌ آخر لمسألة حرص الفرد على الآخرين والعمل للصالح العام، وهو التعاون بين الدولة والفرد، \"فإن التعاون بين الدولة والفرد، على الصعيد الاجتماعي والاقتصادي والثقافي هو العامل الرئيسي في تكوين سياسة تؤثر حقيقة في واقع الوطن\" (3)، هذا التعاون \" لابد له من جذور في عقيدة تستطيع وحدها أن تجعل ثمن الجهد محتملاً مهما كانت قيمته لدى صاحبه، فيضحي هكذا بمصلحته وحتى بحياته في سبيل قضية مقدسة في نظره... إن علينا العودة إلى الأصول والمنابع التي منها نبع تاريخنا.\"(4) ¶ __________ ¶ (1) ميلاد مجتمع، ص40 ¶ (2) ميلاد مجتمع، ص 60- 68 ¶ (3) بن الرشاد والتيه، ص 71 ¶ (4) المصدر نفسه، ص 71",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "واعتقد مالك بن نبي أن ضعف المسلمين ليس سببه الإسلام، فهم أصلاً لم يلتزموا بإسلامهم الالتزام الفعّال الذي يبني النفوس ويوجهها، ويبت في هذه المسألة بقوله:\" ومما لا جدال فيه أن الإسلام قد احتفظ بمضائه الذي صيغت به الحضارة الإسلامية كدرة فريدة في التاريخ، ولكن المسلم هو الذي فقد استخدامه الاجتماعي\"(1)، وهو يعتبر أن الشبهات التي يثيرها المستشرقون حول الإسلام ليست سوى وسيلة منهم لصرف المسلمين إلى الدفاع عن الإسلام والانشغال بذلك عن القيام بمهمات جسيمة تتطلب من المسلمين التصدي للاستعمار ولبناء الحضارة، فهو يقول\" أن المشكلة ليست في الدفاع عن الإسلام، الذي يجد في جوهره حصانته من عطاء الله إليه، ولكن في تعليم المسلمين كيفية الدفاع عن أنفسهم، بما في الإسلام من وسائل الدفاع\"(2). ¶ وعن أهمية الأمر بالمعروف والنهي عن المنكر في إصلاح المسلم والمجتمع الإسلامي يقول: \" في المجتمع المتحضِّر يقع كل خطأ في الأسلوب تحت طائلة النقد، ويقع كل خطأ في السلوك تحت إرغام المجتمع، وهكذا يحافظ المجتمع على نقاء أسلوبه وعلى الصفات المميزة لفعّاليته، وهي وظيفة الثقافة، هذا التبادل بين الجسم الاجتماعي والفرد عرّف به الله المسلمين بقوله { كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ } (3)..\" (4). ¶ __________ ¶ (1) فكرة الأفريقية الآسيوية، ص 226 ¶ (2) الصراع الفكري، ص 72 ¶ (3) آل عمران : 110 ¶ (4) آفاق جزائرية، ص 134",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "ولحل مشكلة الانفصام والازدواجية في سلوك المسلم خارج المسجد، يشير إلى أهمية التحقيق العملي للمثل الأعلى (الدين وتعاليمه) بين المسلمين بصورة مشتركة(بصورة جماعية)، وإلا فماذا يحصل لو اكتفى الصحابة بصلاتهم داخل المسجد، إنهم لن يغيروا الوسط الجاهلي، بل ربما حولهم إلى مشركين \"فالنشاط المشترك (العمل الجماعي) هو الذي أنقذهم، وهو الذي أنقذ الوسط الجاهلي في الوقت ذاته\"(1)، ويرى مالك بن نبي أن مشكلتنا اليوم هي المشكلة بالأمس (فلا يصلح آخر هذه الأمة إلا بما صلح به أولها(2)) فنحن بحاجة إلي: ¶ يجب تنظيم تعليم القرآن بحيث يوحي من جديد إلى الضمير المسلم بالحقيقة القرآنية كما لو كانت متنزلة من جديد عليه. ¶ يجب تحديد رسالة المسلم الجديد في العالم، ليحفظ بذلك استقلاله الأخلاقي، وليتمكن من مواجهة الظروف الخارجية الأخلاقية أو المادية، وبذلك يُنشئ وسطه الخاص شيئاً فشيئاً حين يؤثر على الظروف الخارجية بحياة نموذجية ينتقل أثرها إلى ما عداها، \"ولكي نعطي هذه التأملات قيمة عملية: يجب أن نعرضها لاختبار الحياة في صورة إجراءات تربوية فعلية، في المستوي الإسلامي، ومن أجل هذا لابد من الممارسة العملية\" (3). ¶ وهكذا اقترح مالك بن نبي لعلاج مشكلة الازدواجية في السلوك، ثلاث وسائل معاً: ¶ الأولي: العمل الجماعي، فالجماعة تُقوِّم الفرد وتمنحه الشعور بالنُصرة والتآلف، وكما قال الرسول - صلى الله عليه وسلم -: (يد الله مع الجماعة) (4). ¶ والثانية: تعليم القرآن بشكل منظم يراعي تطبيق كافة ما جاء فيه، والالتزام بروحه. ¶ __________ ¶ (1) ميلاد مجتمع ص 105- 106 ¶ (2) من تعليق الإمام مالك على الآية 3 من سورة المائدة. الألباني، محمد ناصر الدين: فقه الواقع (جزء 1 - ص 22). ¶ (3) ميلاد مجتمع ص 106 -107 ¶ (4) الترمذي، الجامع الصحيح سنن الترمذي (بيروت: دار إحياء التراث العربي، حديث رقم 2166، جزء 4) ص 466. وقال الشيخ الألباني: حديث صحيح.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "والثالثة: تحديد رسالة المسلم في الوجود، ووضع أهداف خارجية يصبو إلى تحقيقها ليضاعف من نشاطه. ¶ ثانياً: تفعيل الإسلام والتربية الدينية: ¶ عند بوادر الحضارة لا يطرأ التغيير على الأشياء والعلوم ولكن على الأشخاص الذين يحملون الفكرة الدينية ويُصْبَغون بها صِبغة جديدة، كما نزل القرآن على الجيل الأول، فحدد علاقات اجتماعية جديدة، بُنيت عليها الحضارة الإسلامية، وهي: التآلف والإخاء، الذي مَنّ الله به على المسلمين { وَأَلَّفَ بَيْنَ قُلُوبِهِمْ لَوْ أَنفَقْتَ مَا فِي الأَرْضِ جَمِيعاً مَّا أَلَّفَتْ بَيْنَ قُلُوبِهِمْ وَلَكِنَّ اللّهَ أَلَّفَ بَيْنَهُمْ } (1) بالإضافة إلى الطاقات الحيوية أو الفعّالية، بحيث يتحمل الصحابي، أو المسلم في كل زمان يتمسك فيه بدينه، كل الصعاب ولا يعرف المستحيل فينهض ويبني ويؤسِّس حضارة في زمن وجيز لم يسبقه إليه أحد ولم يدركه بعده أحد(2). ¶ ويجعل مالك بن نبي من التمسك بالإسلام الحقيقي والبناء على أساسه وتفعيله، أساساً للنهوض: \" إن علمية إعادة التنظيم والتوجيه (البناء والتفعيل) ينبغي أن تكون المهمة الأولى في خطة النهضة الإسلامية، لأن تحقيقها هو الذي يوجد الشرط الأول لتحويل الجهود في نطاق هذه النهضة إلى جهود فعّالة، وقد تم هذا العمل في المجتمع الإسلامي الأول بفضل رعاية الفكرة القرآنية، لا على أنها مفاهيم تدرَّس، وتعلَّم على يد فقهاء في الشريعة، ولكن على أنها \"حقيقة\" عاملة مؤثرة، تجمع في نظامها مباشرة كل ما يقوم به الفرد من أعمال وإشارات\"(3). ¶ __________ ¶ (1) الأنفال، آية 63. ¶ (2) مشكلة الأفكار ص 72 بتصرف ¶ (3) ميلاد مجتمع ص 101",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "وعن التربية الاجتماعية قال مالك بن نبي:\" إنه لكي يمكن التأثير في أسلوب الحياة في مجتمع ما، وفي سلوك نموذجه الذي يتكون منه، وبعبارة أخرى: لكي يمكن بناء نظام تربوي اجتماعي ينبغي أن تكون لدينا أفكار جدّ واضحة عن العلاقات والانعكاسات التي تنظم استخدام الطاقة الحيوية، في مستوى الفرد وفي مستوى المجتمع\"(1)، فالله تعالى يقول { وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ } (2) ويقول { إِنَّ اللّهَ لاَ يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُواْ مَا بِأَنْفُسِهِمْ } (3) وهكذا نرى أن كل ما يغير النفس يغير المجتمع(4). والقاعدة التي يتغير على أساسها الأفراد أنهم جميعاً خلقوا لعبادة الله، فإن عبدوه فقد ألّفوا مجتمعا ً عابدا ًلله. ¶ \"إن الفكرة الدينية تحدث تغييرها حتى في سَمْت الفرد ومظاهره، حين تغير من نفسه، وبذلك يكون لمنهج التربية الاجتماعية أثره في تجميل ملامح الفرد، أي أن مجموعة من الانعكاسات تؤدي إلى خلق صورة جديدة، كأنها تتمثل في وجه جديد (أي أن الرأس لها شكل الأفكار التي تحملها)\"(5). ¶ __________ ¶ (1) ميلاد مجتمع ص 72 ¶ (2) الذاريات، آية 56. ¶ (3) الرعد، آية 11. ¶ (4) ميلاد مجتمع، ص 73 ¶ (5) المصدر نفسه، ص 74",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "\" والعنصر الديني: يعمل على تكوين نظام الانعكاسات لدى الفرد المكيَّف المشروط، كما يعمل على تكوين شبكة العلاقات التي تتيح للمجتمع أن يؤدي نشاطه المشترك\"(1)، وكما تعمل هذه الفكرة على ميلاد مجتمع، فإنها أيضاً تؤدي إلى نهضة هذا المجتمع، وكما قال الإمام مالك رحمه الله:(لا يصلح آخر هذه الأمة إلا بما صلح به أولها(2)) (3). ¶ ثالثاً: الإسلام والإنسانية: ¶ \"إن مركز الفرد في المجتمع يُحدَّد على أساس الحاجة التي تلبيها مهنته ويسدها تخصصه\"(4)، والأمر ينطبق تماماً على المجتمعات، فلقد ظهرت أفكار تغطي حاجات للمجتمعات البشرية كحاجتها للديمقراطية، والاشتراكية والسلام، فما هو موقفنا من هذا الواقع؟ ¶ __________ ¶ (1) المصدر نفسه، ص 75 ¶ (2) فقد علّق الإمام مالك على قوله تعالى في سورة المائدة (آية 3):{ اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضت لكم الإسلام دينا} قال رحمه الله : (وما لم يكن يومئذ دينا فلا يكون اليوم دينا ولا يصلح آخر هذه الأمة إلا بما صلح به أولها). الألباني، محمد ناصر الدين: فقه الواقع (جزء 1 - ص 22) ¶ (3) ميلاد مجتمع، ص 75. ¶ (4) حديث البناء الجديد، ص 147",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "لاشك أن واقع الحياة والنجاة من الاستعمار دفعتنا إلى تقليده، ولكن لماذا نقلده وهو باستمرار في تطور وسبْقٍ لنا، ثم إنه لم يُسْعِد نفسه بما وصل إليه من علوم ومدنية، وقد أصبح قلقاً من إنتاجه الحربي فلم يُسعد نفسه ولم يُسعد الإنسانية. إن المخرج من هذا المأزق المزدوج، هو نشاطنا الروحي، \" فالإنسانية في حاجة إلى صوت يناديها إلى الخير وإلي الكفِّ عن جميع الشرور\". وهذا المجال يمكن أن يكون مجالنا إذا حققنا في أنفسنا معنى الآية { وَلْتَكُن مِّنكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ } (1) (2). ونحن حينما ندخل إلى هذا المجتمع (المجتمع البشري) غير مقلِّدين فإننا سنكون أسبق من غيرنا إلى وظيفة تسدُّ حاجة من حاجات الإنسانية الكبرى، في القرن العشرين، ولحققنا بذلك لأنفسنا مكاناً كريماً في العالم الجديد\"(3). ¶ ويري مالك بن نبي أن \" حل الأزمة العالمية في قيام حضارة تحمل في مضمونها بضاعة روحية تضع حلاً لنهم القنبلة الذرية، وإن هذه لمهمة الشعوب المتأهبة للحضارة حتى تجعل من العالم وِحْدة يظللها السلام، غير أن هذا الحل سيكون في الواقع بعيد الحصول إذا ما تقيدنا بحقائق الجنس أو اللغة من طنجة إلى جاكرتا (العالم الإسلامي)\"(4)، وبذلك افترض مالك بن نبي ضرورة وحدة العالم الإسلامي وتماسكه على مبدأ واحد وعقيدة تقدِّم للبشرية ما تحتاجه من روحانية وأخلاق سامية. ¶ __________ ¶ (1) آل عمران، آية 104. ¶ (2) حديث البناء الجديد، ص 147 – 160 ¶ (3) تأملات ص 215 ¶ (4) حديث في البناء ص 38- 39",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "كما رأى مالك أن العالم الغربي فَقَدَ مبررات حضارته، فهو يتساقط لحساب حضارة جديدة شعارها الآية { هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ } (1) ومن هنا يتحدد دور المسلم في العالم، وهو الدور الذي اختاره له الله ليكون دوره في التاريخ { وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا } (2) فدور المسلم أشرف وأفضل دور، وهكذا يكون في واقع العالم اليوم محورين، محور الحضارة الغربية التي فقدت مبرراتها وتلتمس مبررات جديدة ومبتكرة باستمرار فتفشل، ومحور الحضارة الإسلامية الجديدة، الناهضة، وأن على المسلم اليوم أن يفكر كيف يسير في اتجاه التاريخ وكيف يستغل الظروف السانحة التي تتهيأ له على المحورين ليبلغ الدور الذي أراده له الله، وما هو ببالغه إلا إذا ارتفع بمستواه الحضاري ليصبح فوق مستوى الآخرين، كالماء ينصب من علٍ ليصبح قادراً على تعميم فضله، ذلك الفضل الذي أعطاه الله له، وهو الدين الإسلامي، فمن قمة الحضارة يمكنه إرواء البشرية العطشى (3). ¶ رابعاً: الدين والحضارة: ¶ __________ ¶ (1) التوبة، آية 33. ¶ (2) البقرة، آية 143. ¶ (3) مالك بن نبي، دور المسلم ورسالته في الثلث الأخير من القرن العشرين، ط2(بيروت: مؤسسة الرسالة،1977) ص21، 26- 29.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "لقد وضع مالك بن نبي معادلته الشهيرة التي بيَّن فيها رأسمال الحضارة_ أيّ حضارة_ فمعادلته هي:(حضارة = إنسان +تراب +وقت) وأنه لا يتم التفاعل بين العناصر الثلاثة إلا بتدخل مركِّب معيَّن هو (الفكرة الدينية) وهي التي رافقت تركيب الحضارة عبر التاريخ(1)، ويؤكد على أهمية الدين في مبعث الحضارات فيقول:\" الحضارة لا تنبعث إلا بالعقيدة الدينية... فالحضارة لا تظهر في أمة من الأمم إلا في صورة وحي يهبط من السماء يكون للناس شرعةً ومنهاجاً، أو هي _على الأقل_ تقوم أُسسها في توجيه الناس نحو معبود غيبي وكأنما قدر الإنسان ألا تشرق عليه شمس الحضارة إلا حيث يمتد نظره إلى ما وراء حياته الأرضية أو بعيداً عن حقبته\"(2). ¶ ولكن كيف يتم تكييف (ضبط وتوجيه وتفعيل) الفكرة الدينية للطاقات الحيوية (الفطرية) وإخضاعها لنظامها؟ للإجابة على هذا السؤال الذي يبين أهمية الدين في نشوء وارتقاء الحضارات، نلخص ما أورده مالك بن نبي: ¶ إنسان الفطرة (أو إنسان ما قبل الحضارة) هو إنسان طبيعي، تتولى الفكرة الدينية إخضاع غرائزه لعملية تكييف تتمثل بـ (الكبت) بمفهومه في علم النفس، فهي لا تقضي على الغرائز ولكن تكبتها \"وفي هذه الحالة يتحرر الفرد جزئياً من قانون الطبيعة المفطور في ذاته، ويخضع وجوده كله للمقتضيات الروحية التي أوجدتها الفكرة الدينية في نفسه بحيث يمارس حياته في هذه الحالة الجديدة طبقاً لقانون الروح، ومن أمثلة ذلك: تحمُّل بلال بن رباح، واعتراف الغامدية على نفسها بالزنا(3). ¶ __________ ¶ (1) شروط النهضة ص 50 ¶ (2) المصدر نفسه ص 56 ¶ (3) ميلاد مجتمع ص 102",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "ويواصل المجتمع تطوره وتكتمل شبكة علاقاته الداخلية بقدر امتداد شعاع فكرته في العالم فتنشأ المشكلات المادية لهذا المجتمع الوليد نتيجة توسعه، كما تتولد ضرورات جديدة نتيجة اكتماله، فتسلك الحضارة منعطفاً جديداً (تمثله مرحلة النهضة في أوروبا_ أو استيلاء الأمويين على الخلافة) وهو منعطف \"العقل\"، \"غير أن هذا العقل لا يملك سيطرة الروح على الغرائز، وحينئذ تشرع الغرائز في التحرر من قيودها بالتدريج ويكفّ المجتمع عن ممارسة ضغطه على الفرد.. وكلما واصل التاريخ سيره، واصل التطور عمله في نفسية الفرد، وفي البناء الأخلاقي للمجتمع، الذي يكفّ عن تعديل سلوك الأفراد، وبقدر ما تتحرر هذه النزعة من قيودها في المجتمع، ينكمش التحرز الأخلاقي في أفعال الفرد الخاصة شيئاً فشيئاً (وتبرز الأنا)(1)، وبعبارة أخري: \" نلاحظ نقصاً في الفاعلية الاجتماعية للفكرة الدينية، وإن هذه الفكرة تتناقص دائماً، منذ أن دخلت الحضارة منعطف العقل\"، ويرافق ازدهار الحضارة ظهور أمراض اجتماعية لا ينتبه إليها المؤرخون وعلماء الاجتماع في وقتها لعدم إحساسهم بها، وبهذا \"تواصل الغريزة _ المكبوحة الجماح بيد الفكرة الدينية – سعيها إلى الانطلاق والتحرر وتستعيد الطبيعة سيطرتها على الفرد، وعلى المجتمع شيئاً فشيئاً، فإذا ما بلغ هذا التحرر تمامه، عادت الغرائز إلى سيطرتها على مصير الإنسان، وبدأ الطور الثالث من أطوار الحضارة بظهور الغرائز التي تسفر عن وجهها تماماً. وهنا تنتهي الوظيفة الاجتماعية للفكرة الدينية\"(2). ¶ __________ ¶ (1) المصدر نفسه، ص 103 ¶ (2) المصدر نفسه، ص 103 – 104؛ انظر للاستزادة :شروط النهضة، ص 57-59",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "وهكذا تفعل الغريزة فعلها في الإنسان وحضارته، فكلما استجاب الإنسان لنداء بطنه وفرجه انحطت قيمته، وكلما علا على غرائزه ومتطلباته حتى الأساسي منها، ارتفعت قيمته. وقد أشار الرسول - صلى الله عليه وسلم - إلى شيء من ذلك عندما قال: (إن الرجل ليحرم الرزق بالذنب يصيبه(1)) فارتكاب الذنوب، والتي هي صورة من صور الغرائز يحرم الإنسان من الرزق، وأظنه يحرم المجتمع الإسلامي من الحضارة التي توفر له مستوى معيشي واجتماعي راقي. ¶ والشكل التخطيطي التالي يبين دورة الحضارة في التاريخ(2): ¶ إنه لكي تبدأ نهضتنا في الاتجاه الصحيح نحو الحضارة لابد من عودتنا إلى إسلامنا الصحيح الأصيل، نحمله بإيمان وفعالية فيتلبس كل حياتنا ونكبت به غرائزنا، كغريزة حب الحياة وكراهية الموت، وغيرها. وعندها فقط ننطلق من نقطة أفول حضارتنا السابقة لنبني حضارة نكون فيها شهداء على الناس. ¶ خاتمة ¶ تميز فكر مالك بن نبي بالعمق والشمولية، فقد تناول مشكلات العالم الإسلامي بشمولية وسعت جميع جوانب الحياة الفكرية والدينية والاجتماعية والاقتصادية والسياسية، وكان منهجه فيها هو البحث عن الأسباب الضاربة في الماضي، وقد استطاع أن يشخِّص حالة العالم الإسلامي اليوم، ومرضه على أنها حالة اللاحضارة، واللاثقافية. ¶ __________ ¶ (1) الطبراني، سليمان بن أحمد بن أيوب أبو القاسم، المعجم الكبير، تحقيق : حمدي بن عبدالمجيد السلفي، (الموصل: مكتبة العلوم والحكم، الطبعة الثانية، 1404 – 1983) جزء 2 - صفحة 100. ¶ (2) شروط النهضة، ص 74، وعن الانتكاسة الحضارية انظر: مشكلة الأفكار، ص 43.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "وقد تميز الفكر التغييري عند مالك بن نبي بأنه جذري، فقد اعتبر أن التغيير يبدأ من الفرد الذي هو عنصر المجتمع، ولم يكن فكره ثوري يؤمن بالتغيير من الرأس والحكم، ولذلك نجده يبرز أهمية الفكرة في تفعيل الفرد (الإنسان) حيث يبدأ بتغيير نفسه من داخلها قبل أن يغير الأشياء التي تحيط به، تمشياً مع الآية القرآنية: { إِنَّ اللَّهَ لا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلا مَرَدَّ لَهُ وَمَا لَهُمْ مِنْ دُونِهِ مِنْ وَالٍ } (الرعد: 11)، وهكذا يتغير المجتمع بأكمله إذا ما غير كل إنسان نفسه،وجاءت مقولة مالك بن نبي (غير نفسك تغير التاريخ) وهكذا لم يكن فكر مالك بن نبي إصلاحياً، بالمعنى الترقيعي، بل تغييرياً شاملاً. ¶ ومن الانتقادات التي يمكن توجيهها لمالك بن نبي وفكره: ¶ لم يرتب أفكاره التغييرية في شكل برنامج له بداية ومسار ونهاية، فجاءت أفكاره متناثرة عبر كتبه، وأحياناً كثيرة يكرر ويعيد أفكاره في كتب متعددة. ¶ جاء فكر مالك بن نبي _ في معظمه_ في فتره استعمار واستقلال الشعوب الإسلامية، فجاء متأثراً بخطر الاستعمار، ومن ثم يهتم بكل ظاهرة استقلالية كثورة الضباط الأحرار وغيرها، والتي عاد وتراجع عن كثير من مواقفه التي ارتبطت بالتخلص من الاستعمار شكلياً، ووصل إلى نتيجة مفادها أننا لن نتخلص من الاستعمار حتى نتخلص من القابلية للاستعمار، وأن الاستعمار لا يزال يلاحقنا بصراعه الفكري.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "وقد دعا مالك بن نبي إلى (تنظيم تعليم القرآن) بحيث يصبح وكأنه يتنزل من جديد يفعل فعله في النفوس كما فعل فعله في نفوس الصحابة، ولكنه لم يتطرق إلى الطريقة التي سيتم بها شرح القرآن للمعاصرين، هل نقفز عن تراث التفسير؟ أم نضع تفسيراً جديداً وكلاهما مجافي للصواب، ذلك أن العلماء المعاصرين لا شك مختلفين في أفهامهم، وفي تضارب معلوماتهم، وهكذا فإن مالك بن نبي لم يضع حلاً لقضية هامة وهي تصفية التراث، فعلى أي أساس تتم تصفية التراث...!؟. ¶ ومع ذلك، تبقى شمولية فكر مالك بن نبي مَعْلماً بارزاً في شخصيته، وقد ناقش مشكلات العالم الإسلامي مناقشة جادة، جعل مردَّها إلى عدم تفاعله بالفكرة الإسلامية الحقيقية، وانحرافه عنها. ومن هنا نشأت المشكلات الثقافية والفكرية، والاجتماعية، والدينية، والاقتصادية، والسياسية، لأنه انحراف شامل عن الفكرة الإسلامية الشاملة. وجمود شامل أصابها بتقاعسنا عن حملها على وجهها الصحيح، وبعبارة: (عدم تفاعل المسلم بالإسلام الحقيقي). ¶ والمخرج من هذه المشكلات: هو تنقية الفكرة الإسلامية مما علق بها من تراث لا يناسب نهضتنا الجديدة وانطلاقتنا نحو الحضارة، وتنقيتها من سلبيات الأفكار المستوردة، وحمل الفكرة الإسلامية من جديد كما نزل بها الوحي، وتفعيلها في واقعنا لننهض من جديد. ¶ المصادر والمراجع ¶ القرآن الكريم ¶ أولا: المصادر: ¶ كتب مالك بن نبي: ¶ ابن نبي، مالك: آفاق جزائرية: للحضارة، للثقافة، للمفهومية، ترجمة الطيب الشريف، (الجزائر: مكتبة النهضة الجزائرية، 1964). ¶ :إنتاج المستشرقين وأثره في الفكر الإسلامي الحديث، (بيروت: دار الإرشاد، 1969). ¶ بين الرشاد والتيه، (دمشق: ندوة مالك بن نبي _ دار الفكر، 1978). ¶ تأملات، (طرابلس _ لبنان: ندوة مالك بن نبي، 1977). ¶ حديث في البناء الجديد، (بيروت: المكتبة العصرية، 1959). ¶ شروط النهضة، ترجمة عمر مسقاوي وعبدالصبور شاهين، (دمشق: دار الفكر، 1979).",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "الصراع الفكري في البلاد المستعمَرة (دمشق: دار الفكر، 1988). ¶ فكرة الإفريقية الآسيوية في ضوء مؤتمر باندونج، ترجمة عبدالصبور شاهين، (القاهرة: مكتبة دار العروبة، \"د.ت\"). ¶ المسلم في عالم الاقتصاد، (بيروت: دار الشروق، 1972). ¶ مشكلة الأفكار في العالم الإسلامي، ترجمة محمد عبدالعظيم علي، (القاهرة: مكتبة عمار، 1971). ¶ ميلاد مجتمع: شبكة العلاقات الاجتماعية، ترجمة عبدالصبور شاهين، (طرابلس: دار الإنشاء، 1974). ¶ وجهة العالم الإسلامي، ترجمه عبدالصبور شاهين، (القاهرة: مكتبة دار العروبة، 1959). ¶ أبو داوود، الأزدي، سليمان بن الأشعث أبو داود السجستاني: سنن أبي داود، 4 أجزاء، تحقيق: محمد محيي الدين عبدالحميد، دار الفكر، دمشق، والأحاديث مذيلة بأحكام الألباني عليها. ¶ الألباني، محمد ناصر الدين: فقه الواقع، جزء 1. ¶ الترمذي، الجامع الصحيح سنن الترمذي (بيروت: دار إحياء التراث العربي، جزء 4). ¶ الطبراني، سليمان بن أحمد بن أيوب أبو القاسم، المعجم الكبير، تحقيق: حمدي بن عبدالمجيد السلفي، (الموصل: مكتبة العلوم والحكم، الطبعة الثانية، 1404 – 1983) جزء 2 ¶ ثانياً: المراجع: ¶ سعيدي، حمودة: مكانة الأفكار في الفلسفة الاجتماعية عند مالك بن نبي، رسالة ماجستير بإشراف: د.عمار الطالبي، (الجزائر: جامعة الجزائر،- 198). ¶ شريط، الأخضر: مشكلة التاريخ عند مالك بن نبي، رسالة ماجستير بإشراف: د. عبدالرزاق فسوم، (الجزائر: جامعة الجزائر، 1989). ¶ القريشي، علي: التغيير الاجتماعي عند مالك بن نبي: منظور تربوي لقضايا التغيير في المجتمع المسلم المعاصر، (القاهرة: الزهراء للإعلام العربي، 1989). ¶ مسقاوي، عمر كامل: حول فكر مالك بن نبي، (دمشق: دار الفكر، 1985).",
            "page": "49",
            "part": "1"
        }
    ],
    "t33487": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مشكلات العالم الإسلامي الثقافية والفكرية والدينية ومعالجاتها في فكر مالك بن نبي د. عصام عدوان 263-308"
        }
    ]
}