{
    "b33483": [
        {
            "id": "1",
            "nass": "تقرير العين السنوي ........ (2) ¶ سياسة التطهير الطائفي في جنوب العراق ¶ الأسباب – الآثار - المعالجات ¶ بقلم ¶ عبدالله الرشيد ¶ البصرة 1427هـ - 2006م ¶ بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين ، والعاقبة للمتقين ، ولا عدوان الا على الظالمين ، وصلى الله وسلم وبارك على عبده ورسوله الأمين محمد بن عبدالله وعلى آله وصحبه أجمعين .. ¶ وبعد .. ¶ فهذا تقرير موسع حول ( سياسات التطهير الطائفي في جنوب العراق ) ، يعتمد اسلوب الرصد والتحليل والاحصاء لكشف الحقائق المأساوية التي يتعرض لها سكان البصرة الأصليين من أهل السنة والجماعة ، وقد قام الباحث بجمع مادته من الشبكة العنكبوتية / الانترنيت ، ومن مصادر ميدانية مطلعة وقريبة من الحدث ، وقد جاء متضمناً الفقرات الآتية :- ¶ مقدمات ¶ المقدمة الأولى : الانقسامات الطائفية وآثارها المستقبلية. ¶ المقدمة الثانية : تحريم القتل بغير حق في الشريعة الاسلامية. ¶ المقدمة الثالثة : مظاهرالانشطار الطائفي في العراق. ¶ المقدمة الرابعة : شيعة العراق. ¶ أسباب الاحتقان الطائفي في جنوب العراق. ¶ سياسة التطهير الطائفي في جنوب العراق ( البصرة .. حقائق وأرقام ). ¶ للفترة من الجمعة 5/5/2006م ولغاية لحظة إعداد التقرير في الجمعة 9/6/2006م ¶ معالجات الاحتقان الطائفي في جنوب العراق. ¶ ملحق : بعض بيانات هيئة علماء المسلمين الخاصة بأحداث البصرة. ¶ أسأل الله العلي العظيم أن يغفر لي ما طغى به قلمي ، وزلت به قدمي ، وأن ينفع بهذا الجهد المتواضع كاتبه وناشره وقارئه إنه ولي ذلك والقادر عليه ، وهو من وراء القصد .. ¶ abd_alrasheed@yahoo.com ¶ السبت 10/10/2006م ¶ مقدمات ¶ المقدمة الأولى : الانقسامات الطائفية وآثارها المستقبلية ¶ أولا: الإشكالات المفاهيمية ¶ ثانيا: الأشكال التاريخية للانقسامات ¶ ثالثا: الانقسامات الطائفية.. من التجانس إلى التجاوز",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "اشتدت \"الأزمة الطائفية\" في العراق، وصارت تؤذن بشر خطير مستطير لن يقتصر على العراق -وحده- بل يتهدد العالم الإسلامي -كله- وخاصة منطقة الخليج وإيران وسوريا ولبنان، وما تركيا وغيرها من ذلك ببعيد. والمعالجات القائمة على ردود الأفعال السريعة لن تغني عن الأمة شيئا؛ ولذلك فإنني أفضل أن أبدأ بمناقشة المفاهيم الأساسية ذات العلاقة بهذه الإشكالية المدمرة، فأقول وبالله التوفيق: ¶ أولا- الإشكالات المفاهيمية: ¶ لعل موضوع \"الطائفية\" واحد من الموضوعات التي شهدت نوعا من الخلط المفاهيمي والتداخل في المعاني والاصطلاحات الذي لم يزدها إلا غموضا وقد دفع ذلك إلى تأزيمها، بل تفجيرها. وفي سبيل توضيح حقيقة هذا المفهوم لا بد من ممارسة عملية نقد وتفكيك للبنية المفاهيمية التي يمثل مفهوم \"الطائفية\" جزءا منها وأحد أركانها.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "*الطائفة- الطائفية:مفهوم \"الطائفية\" مفهوم مشتق من جذر متحرك؛ فهو مأخوذ من \"طاف يطوف طوافا فهو طائف\"؛ فالبناء اللفظي يحمل معنى تحرك الجزء من الكل، دون أن ينفصل عنه، بل يتحرك في إطاره، وربما لصالحه. قال تعالى):فَلَوْلاَ نَفَرَ مِن كُل فِرْقَةٍ منْهُمْ طَآئِفَةٌ ليَتَفَقهُواْ فِي الدينِ وَلِيُنذِرُواْ قَوْمَهُمْ إِذَا رَجَعُواْ إِلَيْهِمْ لَعَلهُمْ يَحْذَرُونَ (التوبة: 122. وهو أيضا مفهوم يشير إلى عدد قليل من البشر؛ إذ لا يتجاوز -لغة- الألف من الأفراد. ومن ثم فإن هذا المفهوم في جوهره يتضمن فكرة الأقلية العددية الصغيرة المتحركة في إطار الكل، المشدودة إليه، بغض النظر عن دينها أو عرقها أو لغتها... إلخ، فهو مفهوم كمي عددي لا غير؛ لذلك ظل اللفظ يُستخدم ليشير إلى كيانات مختلفة متعددة في خصائصها، ولكن القاسم المشترك بينها هو القلة العددية، فقد أطلق على جملة من المقالات أو الآراء -نسبة إلى ما كانت الأكثرية تتبناه- \"طوائف\" مثل طائفة المعتزلة وطائفة الشيعة؛ ثم لما حدثت مقالات انقسمت حولها هذه الطوائف في داخلها، سميت بطوائف –أيضا- مثل الإمامية والزيدية ونحوهما، ثم انقسمت هذه بدورها إلى مجموعات سميت \"طوائف\" كذلك. ولم يبرز هذا المفهوم باعتباره إشكالية أو أزمة إلا في القرنين الأخيرين خاصة، وذلك تحت تأثير عوامل داخلية وخارجية في ظرف تاريخي معين ساعد على إحداث نوع من التطابق بين الأمراض الداخلية والمؤثرات الخارجية. فالعربي تعامل مع اليهودية والمسيحية والإسلام تعامله مع اختلافات اعتقادية لا تعني المفاصلة والعداء أو تهديد وحدة الكيان، والخروج عنه، أو محاولة الانتماء لكيان آخر خارجه. أو السعي للانفصال عنه فقط بحجة الاختلاف في العقيدة، ومن أقدم النصوص العربية الإسلامية في هذا المجال \"وثيقة المدينة\".تلك هي أبرز الانقسامات التي شهدها التطور التاريخي العربي إلى ما قبل الحملة الفرنسية على مصر",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "والشام. وكما بين لنا التاريخ، لم تكن هذه الانقسامات عناصر تهديد لوحدة الكيان العربي أو مبررا للتمايز والانفصال والتمزق بين أبنائه، أو وسيلة للاختراق من قبل الآخر؛ فالمسيحيون العرب لم يعلنوا -على سبيل المثال- مناصرة الصليبيِين في حملاتهم على البلاد العربية، ولم يتحالفوا معهم حتى في لحظات انكسار المسلمين. ¶ ثم مُزج مفهوم الطائفة ذات المكون العددي مع مفاهيم أخرى ذات مضمون فكري أو فلسفي أو عرقي أو مذهبي أو ديني، فتحول إلى ما يشبه \"المصدر الصناعي\" في لغتنا ليفيد معنى الفاعلية الخاصة بالأقلية العددية، والمنفصلة عن فاعلية الأمة، وبذلك أصبح مفهوم الطائفة يستخدم بديلا لمفاهيم الملة والعرق والدين التي كانت سائدة قبل ذلك. واختلطت هذه المفاهيم جميعا في بيئة متأزمة فكريا وسياسيا، مأزومة ثقافيا فأنتجت مفهوم \"الطائفية\" كتعبير عن حالة أزمة تعيشها مجتمعات عربية وإسلامية تكاد تكون شاملة لمجموع المحيط العربي والإسلامي كله مثل لبنان والعراق واليمن وسوريا والسعودية ودول الخليج وإيران والباكستان وأفغانستان حيث تحول الجزء إلى كل، والبعض إلى كيان مستقل، وأصبحت الطائفية مذهبا وأيديولوجية وهوية حلت محل الهويات الأخرى والانتماءات الأعلى، بل وبدأت تتعالى عليها، وقد تبدي الاستعداد للتقاطع معها، وأخذ موقعها.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "*الفرقة – المذهبية:يشير مفهوم \"الفرقة\" -أيضا- إلى الدلالات العددية، وإن كان يؤدي إلى معاني التفرق والانفصال دون تجاوز الجذور، كما أن معنى التفرقة فيه أكثر من الطائفية، وعلى الرغم من ذلك استخدم مفهوم الفرقة في الخبرة الحضارية العربية للدلالة على معان فكرية واعتقادية ومذهبية، فالمسيحية تنقسم إلى فرق، وكذلك الإسلام، ومن ثم فإن هذا المفهوم لا يحمل أية دلالات عرقية أو دلالات تعطي معنى التناقض الكلي أو الخلاف الشامل بين الفرق حتى عند من يشترط قبل ذلك وحدة جامعة تظهر بعدها أنواع من التفرق.إلا أنه في عصور الانحطاط الحضاري تحولت الفرق إلى مذهبيات منفصلة متعارضة متعادية خصوصا بعد الصراع العثماني الصفوي الذي استمر قرابة ثلاثة قرون ونصف. فتحولت الفرق إلى مذهبيات أو أيديولوجيات متناقضة تعمل على تجذير خلافاتها بحيث لا يكون هناك مجال للتلاقي أو الوصال أو التفاعل والتحاور. وقد يحل بعض الكاتبين مفهوم \"الفرقة\" محل الطائفة ويضفي عليها المعاني ذاتها.. ¶ ثانيا- الأشكال التاريخية للانقسامات في الوطن العربي: ¶ إن النظرة الكلية لتاريخ الانقسامات في الوطن العربي تبين لنا أن هناك مرحلتين مختلفتين في تاريخ الانقسامات في هذه الأمة، أولاهما: مرحلة الانقسامات طبقا لمفاعلات داخلية. ¶ وهذه هي المرحة الطبيعية التي تكون خلالها الكيان العربي وتطور، ومن ثم حدثت انقساماته الداخلية طبقا لعوامل ذاتية نابعة من داخله في مضمونها، تلقائية في تأثيرها والتفاعل معها. وأهم هذه الانقسامات:",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "*الانقسامات المذهبية:يعتبر هذا النوع من الانقسامات تطورا طبيعيا في أي نسق معرفي حيث لا يمكن أن يجتمع الناس على فكرة واحدة بصورة مطلقة، وحيث إن التعدد الفكري بين الناس طبيعي في مصدره، ووظيفي في غايته؛ لذلك كانت الانقسامات المذهبية للأمة الإسلامية بصفة عامة، وفي الكيان العربي بصفة خاصة مسألة لا تقضي على الوحدة، ولا تؤدي إلى التمزق أو التشرذم في ذاتها، وما لم تكن هناك مؤثرات خارجية تعجل بالتمزق أو تسرع به لا يكون لهذه الانقسامات تأثير سلبي. ¶ *الانقسامات المللية:وطبقا لما سبق تأكيده في موضوع الانقسامات المذهبية، فإن الانقسامات إلى ملل في إطار الإيمان بثوابت دينية واحدة كانت أمرا طبيعيا وتطورا تلقائيا، ولم تكن سببا للتمزق أو الانقسام والتشرذم.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وثانيهما: مرحلة الانقسامات طبقا لمفاعلات خارجية. تؤكد دائما أدبيات التكامل والاندماج المجتمعي والوطني على أن الانقسامات الاجتماعية الطبيعية مثل الانقسامات القبلية والإقليمية واللغوية والثقافية والطبقية لا تشكل تهديدا للمجتمع؛ طالما ظلت دون تفعيل في وعي الجماعة، وطالما لم يتطابق محوران للانقسام معا؛ فالانقسام الإقليمي مثلا ما لم يمتزج معه نوع آخر من الانقسامات مثل اللغة أو الدين أو الوضع الاقتصادي لا يمثل تهديدا لتكامل المجتمع واندماج مكونات الأمة.فوجود مجموعة من دين معين في داخل مجتمع من دين آخر لا يمثل تهديدا لتكامل المجتمع في ذاته، وإنما يظهر التهديد عندما تصبح هذه المجموعة ذات لغة مستقلة أيضا، أو تصبح مضطهدة سياسيا أو فقيرة اقتصاديا أو معزولة إقليميا. ولذلك ظلت الانقسامات الطبيعية في الوطن العربي دون تفعيل ودون تأثير حتى النصف الثاني من حياة الدولة العثمانية في طور انحدارها وتدهورها سياسيا وحضاريا، حيث بدأت تتطابق الانقسامات وبدأ يتم التعامل مع العرب كلهم كموضوع للحكم وطرف أدنى، كما بدأ التعامل مع بعض الطوائف العربية كأقليات مورس ضدها نوع من الظلم أو تم تغذية شعورها بأنها مخالفة أو أنها جزء خارج المجتمع أو أن لها وضعا سياسيا خاصا... إلخ. كل تلك السياسات أدت إلى تفجير الشعور الطائفي.ثم جاءت مرحلة النفوذ الأجنبي وادعاء الدول الأوربية -الطامعة في ممتلكات الرجل المريض- أنها حامية لأقليات مسيحية في الشرق العربي، ثم كان الاستعمار والتقسيم وتغذية عوامل وعناصر التفرق وتضخيمها ودفعها لتحتل مقدمة الوعي الثقافي العربي. وكانت ذروة المشكلة في حلولها، سواء الحلول القومية التي بذرت النزعة الذاتية لدى الكيان العربي ضد الدولة العثمانية ولم تستطع أن توقف نمو الشعور القومي بمعانيه الذاتية الخصوصية الضيقة عند حدود العرب، بل نما هذا الشعور وتطور داخل مكونات الأمة العربية، وبدأت تثار قضايا",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "أخرى مثل الفرعونية والفينيقية والبربرية والمارونية والقبطية... إلخ، وقد تمثلت عناصر تفجير الانقسامات في هذه المرحلة في القضايا التالية: ¶ *الدينية:سبق تحديد الخطوط العامة لمفهوم الدين، خصوصا في الأديان السماوية الثلاثة حيث تعتبر جميع الأديان السماوية من حيث المصدر وكثير من الأساسيات: دينا موحدا يرجع إلى إبراهيم عليه السلام والحنيفية السمحاء، ولذلك لم يكن البعد الديني محورا أساسيا في بناء المجتمع والتفاعل بين أبنائه اقتصاديا واجتماعيا وثقافيا. ولم يكن الدين محورا للاندماج والتكامل الاجتماعي. ولكن مع الممارسات العثمانية في مرحلة انحدار الدولة، ومع تدخل القوى الأوربية بصوره المختلفة: بدأ الدين ينقلب إلى دينية أيديولوجية تنفي الآخر، وتنعزل عنه بصورة أو بأخرى، فبدأت الدولة العثمانية تعامل المسيحيين كأجانب واستغلت الدول الأوربية ذلك وادعت الحماية واستجابت طائفة من المسيحيين ودعت إلى الانفصال. وفي نفس الوقت بدأت القوى السياسية المنتمية إلى المجموع المسلم من العرب تدعو أحيانا إلى رفض الدين وإخراجه من العملية السياسية، أو إلى هيمنة الدين بمفهومه المضيق على مجمل الحياة السياسية. وقبل ذلك لم يكن هناك وجود لمثل هذه الإشكاليات في العقل العربي بنفس الحدة والكيفية، فلم يكن العقل العربي يقيم تطابقا بين الدين والجنس أو الدين والقومية.ولعل تغلغل العقلية اليهودية في إطار الحضارة العربية أدى إلى نوع من التطابق بين الدين والجنس واللغة، بحيث يصبح الإسلام مساويا للعروبة وللعربية، فقد كان العقل العربي قبل ذلك يدرك الحدود والفوارق، ويعلم أن الدين للبشرية، وأن اللغة أداة والجنس ممتد متواصل ولكل حدود ولكل حقوق؛ فحقوق أبناء الرابطة اللغوية والمكانية والعرقية لا تفت فيها حقوق الرابطة الدينية. وقد ظهر -على مر التاريخ- كيف كان الاختيار عندما تعارضت الروابط فلم ينحز المسيحيون العرب لأمثالهم في الدين من",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "الأوربيين في الحروب الصليبية، ولم يستقر حال المسلمين العرب مع ممارسات الدولة العثمانية ضد بعض الطوائف المسيحية ولم يرتضوا ذلك منها. وكذلك ممارساتها ضد المذاهب والطوائف الإسلامية لم تكن موضع رضا العرب عموما... إلخ. ¶ *الأيديولوجية:على الرغم من أن البيئة الفكرية العربية على مر تاريخها قد عرفت العديد من السجالات الفكرية والخلافات المذهبية والاعتقادية، فإنها لم تعرف مفهوم الأيديولوجيا بمدلولاته الفنية، أي تلك البيئة الفكرية المحكمة التي تتسم بقدر من الانفلات والتناقض مع الآخر، وتسعى للهيمنة والتطبيع من خلال مشروع سياسي عام؛ فقد دخلت هذه الأطر الفكرية إلى حيز الثقافة العربية مع ازدياد التواصل بالتيارات الفكرية الأوربية خصوصا الاشتراكية. فقد أدى تبني بعض الأحزاب العربية للعقيدة الماركسية إلى ظهور أطروحات مقصدها نفي الرابطة العربية وتجاوزها للأممية الاشتراكية أو الشيوعية، وفي مقابل ذلك كان لتأثر بعض المفكرين المسلمين بعلماء شبه القارة الهندية الأثر عينه؛ إذ لم ترتبط الدعوات الإصلاحية الإسلامية الأخيرة بالعروبة واعتبارها القاعدة الأساس للأمة الإسلامية مثلما كان الحال عند الكواكبي ورشيد رضا ومحمد عبده والأفغاني ومن سبقهم مثل محمد بن عبد الوهاب والألوسيين في العراق والشوكانيين في اليمن وقبلهم ابن تيمية ومدرسته.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "*النخبوية:على الرغم من أن الانقسامات الاجتماعية إلى طبقات أو شرائح مسألة طبيعية في كل المجتمعات الإنسانية وعلى الرغم من أن المجتمع العربي طوال تاريخه كان يعرف مفهوم النخبة أو علية القوم ممثلة بمدارس العلماء، فإن انفصال النخبة عن المجتمع مسألة حديثة لم تبرز إلا مع آثار نهضة محمد علي في مصر حيث أدى ازدواج التعليم إلى بروز نخبة مثقفة على الطريقة الغربية تختلف ثقافتها عن ثقافة عامة الأمة. بصورة تجعل من النخبة طائفة منفصلة عن الأمة لها مصالحها وأهدافها وطموحاتها المستقلة؛ وهو ما أدى إلى عدم تفاعل الجماهير مع المشروعات النخبوية التي طرحت في المرحلة الأخيرة.تلك هي أهم الأشكال التاريخية للانقسامات والانشطارات في الوطن العربي وتلك هي الصور المختلفة للطائفية بمعناها العام أو بمضمونها العام، فماذا عن المستقبل الذي هو جوهر بحثنا وماذا علينا أن نفعل لصيانة هذا المستقبل، أو التأثير الإيجابي فيه، أو توجيهه الوجهة المطلوبة؟. ¶ ثالثا- الانقسامات الطائفية العربية من التجانس إلى التجاوز:بداية ينبغي التأكيد على أن المستقبل بأيدينا الآن، نؤثر فيه ونتأثر به، سواء أدركنا أم لم ندرك، ومن ثم فإن العناصر المشكلة للمستقبل هي أهم الظواهر التي نتفاعل معها الآن.وبالنظر إلى مستقبل الطائفية -في الوطن العربي- نجد أنه يأخذ مسلكين مختلفين، أحدهما: ¶ *دوافع التجاوز:فهناك مجموعة من الدوافع التي تقود إلى التجاوز، أي تجاوز الوحدة إلى التشرذم، والهوية العربية إلى هويات أخرى أصغر منها وجزئية منبثقة عنها أو أكبر متجاوزة لها مثل الإسلامية التعميمية الرافضة للعروبة أو الأممية أو العالمية. وأهم هذه الدواعي:",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "أ- مفهوم الشرق أوسطية الذي بدأ يتحول من اصطلاح في علم السياسة يصف منطقة معينة من موقع آخر إلى حقيقة واقعة يتم الدفع، وبشدة، لتحقيقها في الواقع من خلال طرائق سياسية واقتصادية وعسكرية وثقافية تبلغ حد القهر والفرض.ب- الحلول المعروفة بالأصولية التي تغيب عنها حقائق الواقع وإشكالاته، وتظن إمكان إعادة إنتاج الفترات التاريخية المنصرمة، وتنكر الصيرورة، وتغرق في خيال رومانتيكي ليس له وجود في أرض الواقع. وفي نفس الوقت تجهل السريان الطبيعي للأشياء والصيرورة التاريخية وتأثيرها، وتحلم بأن الرابطة الإسلامية قد تستغني عن الرابطة العربية التي هي جوهر الأمة الإسلامية ومصدر نشأتها ووسيلة حمايتها والحفاظ عليها. فالأمة العربية هي القلب وبدون القلب لا يستطيع الجسد الاستمرار في الحياة.ج- العولمة: خصوصا في تطورها المعاصر الداعي إلى تجاوز الخصوصيات والقضاء عليها ونشر القيم الثقافية الغربية كقيم عالمية. ومن الداعي للتيقظ أن اتجاهات العولمة بدأت تدخل العقل العربي وتعيد بصورة مختلفة اجترار وتكرار تلك الصراعات الفكرية التي عايشتها الساحة العربية خصوصا مع الدعاة الأولين لها أمثال د. طه حسين حين بدأ الدعوة إلى الانخراط في الحضارة اليونانية على أساس أنها العالمية ومن يرثها أيضا هو وريث العالمية. وقد بدأت في الفترة الأخيرة مراكز أبحاث انتشرت في العالم العربي مؤخرا تعمل معظمها على ترويض العقل العربي المسلم لتقبل عملية التنازل عن الخصوصيات وقبول فكرة الذوبان في العولمة رغم إدراك هذه المراكز والقائمين عليها بأن مضمون العولمة السائد: اقتصادي استغلالي وسياسي يكاد يجعله أقرب إلى النزعات الإمبراطورية منه إلى اتجاهات العالمية التي يتطلع البشر إليها.وهي غير عالميتنا الإسلامية العربية التي نبشر بها، لننبه إلى المشترك بين بني الإنسان، وكثرته بالنسبة للخاص في إطار من القيم المطلقة والنظرة الكلية للكون والإنسان",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "والحياة.د- المذهبية القومية التي تريد تكرار التجربة الغربية بكل ملابساتها وظروفها من علمانية وغيرها. متجاهلة خصائص الكيان العربي الإسلامي الذاتية وتجربته التاريخية التي لا يمكن أن تنفك عن الإسلام، حتى بالنسبة للمسيحيين العرب الذي يمثلون جزءا ثقافيا لا يتجزأ من حضارة إسلامية لغير العرب.هـ- تجذير الوطنية الإقليمية وترسيخها في العقل العربي المعاصر من خلال الدفع الفكري والبحثي ومحاولة حفر جذور تاريخية لكيانات قطرية مفتعلة رسمتها خرائط المستعمر أكثر من خصائص الواقع. فنقرأ الآن عن تاريخ دولة قطر أو الشعب البحريني والثقافة العمانية والثقافة العراقية والثقافة السورية والعودة إلى الجذور الفرعونية والفينيقية والبابلية، وكأن هناك جذورا تاريخية منفصلة لهذه الكيانات التي لا يمكن إيجاد صور تاريخية لها خارج إطار النصف الثاني من القرن الحالي.و- النخبوية وتزايد انعزال النخبة العربية عن الجماهير، واتساع الشقة بينها بصورة تجعل كلا منهما يعيش في عالم مختلف عن الآخر بصورة شبه كاملة. ¶ *مسالك التجانس:تتعدد مسالك التجانس وتتسع، ويسهل التعامل معها؛ لأن بقية منها لم تزل كامنة في عقل الأمة وروحها، ومن ثم تصبح يسيرة الاستدعاء سريعة التأثير. وأهم هذه المسالك: ¶ أ- التأكيد على الهوية الحضارية للأمة العربية من خلال التأكيد على المشترك الثقافي والحضاري في تاريخ هذه الأمة. ومن خلال فصل الحضاري عن العقيدي والمذهبي. ¶ ب- الإصلاح الفكري والمعرفي من خلال عمليات نقد وتفكيك لبنية الثقافة العربية وتحليلها بصورة تحدد وبدقة مواطن الخلل وطرائق الإصلاح. ¶ ج- التأكيد على البعد الحضاري للإسلام الذي مثل هوية لمجموع الأمة العربية مسلميها ومسيحييها. ¶ د- التأكيد على أهمية التفاعل الثقافي بين الجماعات الثقافية العربية من مختلف التخصصات وكذلك التفاعل الإعلامي والفني.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "هـ- تفعيل دور الجماهير ورفعه ليكون دورا مؤثرا ثم فاعلا ثم أساسيا في إعادة بناء الكيان العربي الواحد مرحلة ضرورية لإعادة بناء الأمة المسلمة. ¶ و- إعادة بناء مؤسسات الأمة، سواء الاقتصادية أو السياسية أو الثقافية أو غيرها. من خلال تكوين أطر اجتماعية مفتوحة نابعة من أدنى، وليس مؤسسات شكلية تضعها حكومات لأغراض استهلاكية. ¶ ز- إعادة بناء العلاقة مع الأطراف التي تأثرت باتجاهات تجاوز وحدة الأمة من طوائف وعناصر تمثل أجزاء من هذا الكيان الواحد.إننا لا بد لنا لتفعيل اتجاهات الوحدة والتوحيد بين مكونات أمتنا الإسلامية ابتداء بالكيان العربي منها: اتخاذ \"التأليف\" منطلقا أساسا لذلك. ومفهوم التأليف مفهوم قرآني ذو فاعلية حقيقية وعملية كبيرة؛ فهو أقوى بكثير من مفاهيم التقريب أو الوحدة، أولا لقرآنيته وما فيه من إعجاز. ثانيا: لأنه مفهوم يراعي بشكل غاية في الأهمية جميع الخصوصيات، بل يفعلها ليجعل منها جزءا من وسائل التأليف بين القلوب وتجاوز أسباب التنافر وإعطاء تلك الخصوصيات الفاعلية في إطار الكيان الواحد. كما أنه المنطلق الذي تكونت أمتنا به في الماضي، وحفظت به كل مكونات كيان هذه الأمة الاجتماعي على خصوصياتها، وجعلت منها عناصر إيجابية في جدلية التعارف بعد التآلف ثم التعاون.تلك هي أهم النقاط التي تحتاج إلى إعمال عقل وتحاور مستمر، وبصورة دائمة ومفتوحة من جميع الخلفيات والمواقع بغية التعامل مع الطائفية كقضية أمة وليست مشكلة جماعة أو طائفة أو أمة، وليوجد التيار الاجتماعي الفاعل إن شاء الله. ¶ [الانقسامات الطائفية وآثارها المستقبلية ، د.طه جابر العلواني ، موقع هيئة علماء المسلمين ، ملفات سياسية بتاريخ 4/5/2006 بتصرف ]. ¶ المقدمة الثانية : تحريم القتل بغير حق في الشريعة الاسلامية ¶ زاد القتل في الأمة وانتشرت وسائل القتل وجاء الأعداء من الخارج والداخل لقتل المسلمين تحت ذرائع شتى ما أنزل الله بها من سلطان.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "أولاً: التحذير من الفتنة: ¶ 1- بتحريم القتل للغير ولا تقتلوا النفس التي حرّم الله إلا بالحق [الأنعام:151]. والذين لا يدعون مع الله إلهاً آخر ولا يقتلون النفس التي حرم الله إلا بالحق [الفرقان:68]. ¶ 2- تحريم قتل النفس يا أيها الذين آمنوا لا تأكلوا أموالكم بينكم بالباطل إلا أن تكون تجارة عن تراض منكم ولا تقتلوا أنفسكم إن الله كان بكم رحيماً [النساء:29]. ¶ 3- بتحريم الاعتداء حين الأخذ بالحق ومن قُتل مظلوماً فقد جعلنا لِوَليِّه سلطاناً فلا يُسرف في القتل إنه كان منصوراً [الإسراء:33]. ¶ 4- بتعظيم نفس المؤمن ما كان لمؤمن أن يقتل مؤمناً إلا خطأً [النساء:92]. ¶ 5- أن القاتل كأنه قتَل الناس جميعا من أجل ذلك كتبنا على بني إسرائيل أنه من قتل نفساً بغير نفس أو فساد في الأرض فكأنما قتل الناس جميعاً [المائدة:32]. ¶ 6- بوضع ضوابطه: روى البخاري ومسلم عن ابن مسعود: ((لا يَحِلُّ دم امرئ مسلم إلا بإحدى ثلاث: الثيب الزاني، والنفس بالنفس، والتارك لدينه والمفارق للجماعة)). ¶ 7- بضرورة الإصلاح بين المتقاتلين وإن طائفتان من المؤمنين اقتتلوا فأصلحوا بينهما [الحجرات:9]. ¶ 8- قتال من يسعى لقتل المؤمنين فإن بَغَت إحداهما على الأخرى فقاتلوا التي تبغي [الحجرات:4]. وفي الحديث المتفق عليه أبي سعيد: ((لئن أدركتهم لأقتلنهم قتل عاد وثمود)). وفي كتاب السنة لابن أبي عاصم عن علي: ((أمرت بقتال المارقين)). المارقون هم الخوارج أبي سعيد: ((تمرق مارقة عند فرقة من المسلمين يقتلها أولى الطائفتين بالحق)).",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "9- التحذير من السعي في فتنة القتال: روى أحمد ومسلم عن أبي بكرة: ((إنها ستكون فتن ألا ثم تكون فتن القاعد فيها خير من الماشي)). روى أحمد وابن ماجه عن أُهبان: ((إذا كانت الفتنة بين المسلمين فاتخذ سيفاً من خشب)). ورى ابن ماجه من حديث محمد بن مسلمة: ((إنها ستكون فتنة وفرقة واختلاف فإذا كان كذلك فأت بسيفك أُحداً فاضربه حتى ينقطع ثم اجلس في بيتك حتى تأتيك يدٌ خاطئة أو منيّة قاضية)). ¶ 10- بحكاية عواقب القتل: ومن يقتل مؤمناً متعمِّداً فجزاؤه جهنم خالداً فيها وغضب الله عليه ولعنه وأعدّ له جهنم وساءت مصيراً [النساء:93]. إني أريد أن تبوء بإثمي وإثمك فتكون في أصحاب النار وذلك جزاء الظالمين [المائدة:29]. روى أحمد عن عقبة بن عامر: ((إن الله أبى عليّ فيمن قتل مؤمناً ثلاثاً)). وفي الحديث المتفق عليه عن ابن مسعود: ((أول ما يُقضى بين الناس يوم القيامة في الدماء)). ¶ وفي الحديث المتفق عليه عن ابن مسعود: ((سِباب المسلم فسوق وقتاله كفر)). روى أبو داود أبي الدرداء: ((كل ذنب عسى الله أن يغفره إلا من مات مشركاً أو قتل مؤمناً متعمِّداً)). ¶ وفي الحديث المتفق عليه عن ابن عمر: ((لزوال الدنيا أهون على الله من قتل رجل مسلم)). روى الترمذي عن أبي سعيد: ((لو أن أهل السماء والأرض اشتركوا في دم مؤمن لكبّهم الله في النار)). وفي الحديث المتفق عليه عن ابن عمر: ((ويحكم لا ترجِعوا بعدي كفاراً يضرب بعضكم رقاب بعض)). روى أبو داود عن عبادة: ((لا يزال العبد في فسحة من دينه ما لم يُصِب دماً حراماً)). روى الترمذي عن ابن عباس: ((يجيء المقتول بالقاتل يوم القيامة ناصيته ورأسه بيده وأوداجه تشخب دماً فيقول: يا رب سَلْ هذا فيم قتلني حتى يدنيه من العرش)). ¶ ثانياً : أسباب القتل ¶ 1- عدم الخوف من الله لئن بسطت إلي يدك لتقتلني ما أنا بباسط يدي إليك لأقتلك إني أخاف الله رب العالمين .",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "2- الحقد والحسد واتل عليهم نبأ ابني آدم بالحق إذ قربا قرباناً فتقبل من أحدهما ولم يتقبل من الآخر قال لأقتلنك [المائدة:27]. ¶ 3- الاختلاف في العقيدة الذين قالوا إن الله عَهِد إلينا ألا نؤمن لرسول حتى يأتينا بقربان تأكله النار قل قد جاءكم رسل من قبلي بالبينات وبالذي قلتم فلم قتلتموهم إن كنتم صادقين [آل عمران:183]. وقال فرعون ذروني أقتل موسى ولْيَدْعُ ربه إني أخاف أن يبدل دينكم أو أن يظهر في الأرض الفساد [غافر:26]. وقال رجل مؤمن من آل فرعون يكتم إيمانه أتقتلون رجلاً أن يقول ربي الله وقد جاءكم بالبينات من ربكم وإن يك كاذباً فعليه كذبه [غافر:28]. عذاب. إن الذين فتنوا المؤمنين والمؤمنات ثم لم يتوبوا فلهم عذاب جهنم ولهم عذاب الحريق [البروج:10]. ولا يزالون يقاتلونكم حتى يردوكم عن دينكم إن استطاعوا [البقرة:217]. ¶ 4- زيادة في الفتنة: ((فلما جاءهم بالحق من عندنا قالوا اقتلوا أبناء الذين آمنوا معه [غافر:25]. وقال الملأ من قوم فرعون أتَذَرُ موسى وقومه ليفسدوا في الأرض ويذرك وآلهتك قال سنقتل أبناءهم ونستحيي نساءهم وإنا فوقهم قاهرون [الأعراف:127].: وقال فرعون ذروني أقتل موسى ولْيدع ربه إني أخاف أن يبدل دينكم أو أن يظهر في الأرض الفساد [غافر:26]. قد خسر الذين قتلوا أولادهم سَفَهاً بغير علم وحرموا ما رزقهم الله افتراءً على الله قد ضلوا وما كانوا مهتدين [الأنعام:140]. ¶ 5- بالتأويل، قتال الخوارج للمسلمين – قتل أسامة لذلك الرجل الذي شهد الشهادة عندما همّ أسامة بقتله– وخالد في موقعة أخرى حيث قتل مالك بن نويرة متأولاً إجاباته بأنها ردة عن الإسلام.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "6- بالحرص على المال: روى مسلم عن أُبي بن كعب: ((يوشك الفرات أن يَحسِر عن جبل من ذهب فإذا سمع به الناس ساروا إليه فيقول من عنده: لئن تركنا الناس يأخذون منه ليذهبن به كله، قال: فيقتتلون عليه فيُقتل من كل مائة تسعة وتسعون)) وزاد مسلم: ((يقول كل رجل منهم: لعلّي أكون أنا الذي أنجو)). روى البخاري ومسلم عن أبي هريرة: ((يوشك الفرات أن يحسر عن جبل من ذهب فمن حضره فلا يأخذ منه شيئاً)). ¶ 7- بالغضب الشديد. ¶ 8- بالسحر. ¶ 9- بأمر الأعداء. ¶ 10-حب الانتصار والظهور على الآخرين. ¶ 11-العادة المُتأصِّلة. ¶ 12-الطاعة العمياء. ¶ 13-خوف الفضيحة. ¶ 14-غياب المفهوم الصحيح للقتال. ¶ وقفات: ¶ - لا تُعن أحداً على القتل روى الترمذي في حديث أبي سعيد: ((لو أن أهل السماء والأرض اشتركوا في دم مؤمن لأكبّهم الله في النار)). ¶ - أعِدَّ جواباً لمن تريد قتله ((يا رب سل هذا فيم قتلني)). ¶ - لا تلعب بالسلاح في حضرة الآخرين. ¶ - لا تُمازح أحداً بالسلاح: وفي الحديث المتفق عليه عن أبي هريرة: ((لا يُشِر أحدكم إلى أخيه بالسلاح فإنه لا يدري لعلّ الشيطان ينزع في يده , فيقع في حفرة من النار)). وروى مسلم: ((من أشار إلى أخيه بحديدة فإن الملائكة تلعنه حتى ينزع وإن أخاه لأبيه وأمه)). ¶ - لا تكن جندياً في صفوف الظالمين: روى أحمد والحاكم عن أبي أمامة: ((سيكون في آخر الزمان شرطة يَغدون في غضب الله ويروحون في سخط الله)). روى ابن حبان من حديث أبي سعيد وأبي هريرة: ((ليأتينّ عليكم أمراء يُقرِّبون شرار الناس ويؤخِّرون الصلاة عن مواقيتها فمن أدرك ذلك منكم فلا يكونن عريفاً ولا شرطيّاً ولا جابياً ولا خازناً)). ¶ - لا تشهد الزور خاصة فيما يؤدي إلى القتل. ¶ - لا تتكلّم فيمن قتل أو قتل إلا بالحق. ¶ - لا تُعرِّض نفسك لما يوجب القتل. ¶ - لا تأخذ بالثأر. ¶ [الحذر من فتنة القتل، مراد القدسي ، موقع المنبر ، رقم المادة العلمية 1231].",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "المقدمة الثالثة : مظاهرالانشطار الطائفي في العراق ¶ لم يكن للمرء حقيقة أن يلحظ أن ثمة \"مشكلا طائفيا حادا\" بالعراق إلا في أعقاب دخول الجيوش الأنجلوأمريكية له واستصدار عناصر سيادته وإزاحة شتى أشكال الممانعة (المادية كما الرمزية سواء بسواء) التي كانت تطبع نظام الرئيس صدام حسين وثوت خلف كل مظاهر التحامل عليه لدرجة أضحى أمر إسقاطه \"شأنا استراتيجيا\" بامتياز. ¶ والواقع أنه لو تم التسليم بوجود \"إشكال طائفي\" من نوع ما بعراق ما قبل الاحتلال، فإنه لم يكن بالحدة ولا بالقوة (ولا بالراهنية حتى) التي شهدها عقب غزوة مارس وأبريل من العام 2003 على الأقل في ظل أكثر من عقد ونصف حوصر خلالها البلد برا وجوا وبحرا وتم الشروع في الإجهاز على وحدته من خلال ثلاث مناطق حذر جغرافية استشعرنا عبرها من حينه البعد الطائفي الذي يحكم الإستراتيجية الأنجلوأمريكية في التعامل مع \"عراق المستقبل\". ¶ وإذا كان من التجاوز حقا الالتفاف على التنوع الطائفي الذي طبع ولا يزال يطبع التركيبة الاجتماعية للكيان العراقي منذ نشأته، فإنه من غير المبالغ فيه أيضا الاعتراف بأن إذكاء نعرة الطائفية وتأجيج مداها إلى ما يشبه، منذ مدة، الفلتان الطائفي إنما ثوى خلفها الاحتلال بجعله عنصر المحاصصة ركيزة ترتيباته الحاضرة والمستقبلية لثلاثية \"الطائفة والسلطة والثروة\" بالعراق: ¶ *فتشكيل \"مجلس الحكم\" الذي رتب له الحاكم الأمريكي للعراق بول بريمر (شهورا فقط بعد سقوط البلاد تحت الاحتلال) تحكمت في توليفته الروافد الطائفية (والمذهبية والعرقية أيضا) لدرجة بدا معها الأمر كما لو أن القاسم/المفارق المشترك بين العراقيين في تقاسم السلطة إنما هو القاسم الطائفي بداية وبمحصلة المطاف...لم يعمد الاحتلال فقط إلى جعل الطائفية المظهر الأساس للمشهد العراقي العام، بل عمل على شرعنتها لتغدو المعطى الناظم لكل مجريات ما بعد سقوط بغداد. .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "*والانتخابات، كما توزيع المناصب كما التعيينات بالإدارات والسفارات وما سواها، حكمتها الخلفية الطائفية واعتمد فيها مبدأ المحاصصة الطائفية كما لو أن لا مقياس آخر بالإمكان على أساسه إفراز نخب سياسية تدير حال العراق تحت الاحتلال أو تفتح له في السبل مستقبلا للتداول السياسي على السلطة كما وعدت بذلك \" ديموقراطية الاحتلال\". ¶ *وتكوين الأحزاب (كما إنشاء المنابر الإعلامية والفضائيات) كما تأسيس الميليشيات (وأعضاء \"الجيش العراقي\" أيضا) إنما تم بالاحتكام إلى \" مبدأ\" الطائفية الذي بات مصدر الهوية والانتماء والعنصر المحدد \" للتباري على السلطة\" وبلوغ \" سدة الحكم\".لم يقتصر الأمر عند حد اعتماد المحاصصة الطائفية كنمط في تحديد آليات \"اللعبة السياسية الجديدة\"، بل اتخذت كمرتكز أساس باستحضاره أفرغت العديد من الوزارات والجامعات من كوادرها (لتعوض بمقربين من الطائفة) واعتمدت سياسات في التهجير والتطهير والتصفيات ثوت خلفها ميليشيات لم تعرف منذ احتلال العراق من ولاء إلا ولاء الطائفة والعشيرة أو الحزب المعبر عنهما شكلا وبالمضمون، بل قل إن السقف الطائفي (والمشترك العقائدي) هو الذي أضحى الخيط الناظم \" للعملية السياسية\" التي ارتضت لنفسها الاشتغال من بين ظهراني الاحتلال وتحت حمايته وعلى هدي من توجيهاته. وعلى هذا الأساس، فإن عنصر الهوية (المرتكز على العروبة والإسلام والانتماء للوطن الواحد) قد تحول ليتخذ له من الركيزة الطائفية المرجعية والفلسفة... والهوية أيضا.ليس من المبالغة في شيء القول بأننا، بالعراق المحتل، إنما بإزاء شرخ في التركيبة الاجتماعية يبرز مشهدها العام كما لو أن الكل بات مع الكل ضد الكل... دونما فارز جوهري اللهم إلا فارز الطائفة أو العشيرة أو القبيلة (أو المذهب الديني) بصورة بدائية قاتمة أو متخذة لها تلوينات سياسية في إطار الحزب أو الجمعية أو الهيئة أو التكتل العقائدي وهكذا... لكنها بالأساس عنصر",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "تناحر وتمنع يتقاتل بموجبها أبناء الوطن على خلفية من الإنتماء البدائي للطائفة أو للعشيرة أو للقبيلة أو لغيرها. إنها (الطائفية أقصد) غدت العزوة بامتياز، بالاتكاء عليها تتحدد موازين القوة وبالركون إليها يؤشر على قوة هذا الطرف أو ذاك. وهو أمر لا يعبر فقط عن ضيق أفق سياسيي \"العراق الجدد\"، بل وأيضا عن عدم نضجهم السياسي واحتكامهم إلى أشكال في الصراع هي بدائية بكل المقاييس. وإذا كانت الاستراتيجية الأنجلوأمريكية قائمة، في توجهاتها الكبرى على الأقل، على تقسيم العراق إلى دويلات ثلاث أو أكثر (وهي التي مهدت بالأمس لذلك من خلال مناطق الحذر وتمهد له اليوم عبر تجذير الطائفية لدرجة اعتمدت في توزيع أطياف الهاتف المحمول) فإنها تتخذ من الخاصية الطائفية الغاية والوسيلة وتدفع بجهة إنمائها وتطعيمها لتصبح، بمرور الزمن، أمرا مستساغا، مقبولا ومبررا فضلا عن كل هذا وذاك.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "لا تعلن الاستراتيجية إياها ذات الغاية (تماما كالمتشبعين بالطائفية من أبناء العراق)، بل تدفع بها بالمضمر وتشجع أدواتها (الفردية كما الجماعية) حتى تغدو بقوة الأمر الواقع \"حالة طبيعية\" يقبل بها العراقيون (في ظل الفيديرالية غالبا) كما لو أنها المخرج من حالة \"الاحتقان الطائفي\" التي لازمت العراق لعقود طويلة... أو هكذا يقال.ليس من الموضوعية في شيء أن ينكر المرء التركيبة الطائفية التي تميز المجتمع العراقي (فهي لازمة تاريخية قائمة)، لكنها كانت ولعهود طويلة مضت أيضا، مصدر تنوع وعنصر تمازج وأداة تواصل بين أبناء العراق. بالتالي، فهي لم تغد عنصر فرقة وممانعة (ومدخلا للتقسيم) إلا في ظل الاحتلال... لكنها لن تفتأ بزوال هذا الأخير أن تعود إلى صورتها الأولى... صورة عنصر التمازج المرتكز على مقومات الحضارة العربية/الإسلامية بتلويناتها المختلفة.وإذا سلم المرء بأن ظاهرة التناحر الطائفي أضحت قائمة (ومحيلة حتما على الاقتتال الأهلي إن تم الدفع بها إلى أقصى مدى ممكن)، فإن المطلوب هو العمل على تجاوز الحالة إياها بإعادة استنبات جسور التواصل بين التقسيم الطائفي الحاصل وبين المشروع الوطني الذي تدفع به المقاومة وتتخذ منه شعارا للتحرير.ليس من حق كائن من يكن أن يزايد على العراق تنوعه الطائفي (أو العرقي أو المذهبي أو ما سواها)، فهو (التنوع أعني) كان ولا يزال مصدر ثرائه وغناه. وبالقدر ذاته، فليس من حق أحد (اللهم إلا حماة الاحتلال ودعاة الفرقة والاقتتال) أن يخلق منه نعرة للاحتراب والاقتتال والتقسيم...وإذا كانت ظروف التقسيم قائمة اليوم ويدفع بجهتها بقوة، فإننا نتساءل عن الكيفية التي من خلالها سيقتسمون فيما بينهم حضارة العراق وجغرافية دجلة والفرات...المخترقة لكل بساتين العراق. ¶ [مظاهر الانشطار الطائفي في العراق ، د. يحيى اليحياوي ، موقع هيئة علماء المسلمين ، قضايا وآراء بتاريخ 30/5/2006 ].",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "المقدمة الرابعة : شيعة العراق ¶ بعد مرور 38 شهراً على سقوط نظام صدام لم يعد مصطلح «شيعة العراق» يقدم لنا دلالة واضحة على مجريات الأحداث، وبدلاً من ذلك يصبح استخدام تسميات أخرى مثل «تيار الصدر، المجلس الأعلى، حزب الدعوة، فيلق بدر.. إلخ» ذا دلالة أكثر دقة وموضوعية وإرباكاً في الوقت نفسه؛ لأنه في الشأن الشيعي هناك عدد هائل من التساؤلات التي يصح الإجابة عنها برأيين متعارضين، وتصريحات يصعب حصرها تحتمل كلا الوجهين، ومواقف متباينة يتخذها حزب أو تيار واحد في أوقات متقاربة. وفي الحقيقة فإنه يمكن تشريح المجتمع الشيعي باعتبارات متعددة: الانتماء التنظيمي، المرجعية، الولاء لأطراف خارجية، الموقف من: الاحتلال، الانتخابات، أهل السَّنة، ولاية الفقيه، وإقامة دولة دينية.. إلخ، ولا يكاد يوجد فصيلان يتخذان موقفاً موحداً من هذه القضايا الحيوية، وأي تحالفات داخلية بين الشيعة هي مؤقتة؛ لأن مفهوم الولاء والبراء ليس له مدلول واضح في الثقافة الشيعية؛ فهو قابل للتعديل أو التغيير أو الإلغاء. ¶ وقد نشرت مجلة النيوزويك (16/12/2001م) تحقيقاً عن شيعة العراق قالت فيه: (قد يبدو شيعة العراق من الخارج مجموعة متجانسة ولكن عند النظر إليهم من الداخل يتبين أنهم يشكلون تركيبة معقدة وغاضبة من التنافس على المال والسلطة). ¶ وهذا التنافر الشديد في البناء الشيعي الداخلي أنتج مظاهر وصوراً كثيرة من التناقضات والاضطرابات التي تزيد وترسخ من تبعية الكيانات الشيعية للأطراف الخارجية؛ بحيث يحق لنا أن نقول إن شيعة العراق «مجازاً» إنما ينفذون في الأساس أجندات تلك الأطراف، وحتى هدف إقامة دولة شيعية مستقلة الذي يعتبره أغلبية الشيعة مشروعهم القومي يكتنفه الغموض سواء ذلك في إمكانية تنفيذه أو القدرة على حمايته في حال تحققه، مع اعتبار أن العقبة الأولى في طريق نجاح هذا المشروع هم الشيعة أنفسهم قبل غيرهم.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ونسعى في هذا المقال إلى تقديم رؤية تحليلية للعلاقات المتبادلة بين الشيعة في العراق والطرفين الخارجيين الأبرز وهما: إيران وأمريكا، مع التقديم لذلك بإلقاء الضوء على التناقضات التي يعاني منها الشيعة والتي لها تأثير كبير على قدرتهم على تحقيق مشروعهم القومي. ¶ ? الفسيفساء الشيعية في العراق: ¶ حتى تتكون لدينا صورة واضحة عن الأداء المركب للتيارات الشيعية العراقية سوف نستخدم منهجاً تحليلياً مزدوجاً يبدأ بتشريح التيارات الشيعية أفقياً لبيان حجم التنافر والتناقض فيما بينها، ثم نُثنِّي بتحليل رأسي لإظهار التناقض داخل التيار الواحد أو في مواقف إحدى القيادات. ¶ ينقسم الشيعة بداية باعتبار مرجعيتهم المكانية والبشرية؛ فمدينة قم يمثلها كمرجعية المجلس الأعلى للثورة، بينما يرتكز حزب الدعوة على الحوزة العلمية في كربلاء، ومنظمة العمل الإسلامي تعتمد مرجعية النجف وبالأخص محمد صادق الشيرازي، وبين المدن الثلاث تنافس كبير في جذب الشيعة، وذلك بالإضافة إلى تعدد المرجعيات العلمية التي يختص كل منها بأتباع ومقلدين، وفي دلالة على هذا الزحام المرجعي فإن بوابة المرقد المزعوم للحسن بن علي ـ رضي الله عنهما ـ في كربلاء مغطاة تقريباً بملصقات دعائية كثيرة لرجال دين متنافسين يقيم بعضهم في العراق وآخرون في إيران.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ومن التقسيمات التي أحدثت شرخاً في البناء الشيعي: التفرقة بين شيعة الداخل والخارج؛ فالفريق الأول يعتبر نفسه تحمل المشاق وعانى الكثير من نظام صدام وفي مقدمة هؤلاء بالطبع تيار الصدر، في حين أن التيارات الخارجية مارست نشاطها في ظروف إيجابية وتلقت الدعم من قوى عظمى مثل الولايات المتحدة، وعلى سبيل المثال فإن عبد العزيز الحكيم زعيم المجلس الأعلى للثورة الإسلامية عاش في الكويت 23 عاماً قبل أن يعود إلى العراق على ظهر دبابة أمريكية، ولذلك يقول كاظم العبادي الناصري أحد مساعدي الصدر: «أي شخص تدعمه أمريكا يستحق لعنتنا.. أولئك الذين يدعون أنهم شخصيات معارضة كانوا خونة غادروا العراق وتركونا نعاني هنا». وينبغي هنا إثبات خطأ الادعاء بأن كل الشيعة كانوا يعانون من نظام صدام؛ فقد كان 58% من كوادر حزب البعث في محافظات الجنوب ونسبة كبيرة من شاغلي المناصب الحكومية من الشيعة (الحياة 6/12/2004م). ¶ وبالنظر إلى قضايا الشورى والولاية وغيرها فإن هناك خلافات واضحة بين المجلس الأعلى ومنظمة العمل الإسلامي من ناحية، وبين المجلس وحزب الدعوة من ناحية أخرى، وأصل الخلاف يرجع إلى تأثر المجلس بالرؤية الإيرانية للدولة الإسلامية الشيعية، كما أن منظمة العمل تأسست أصلاً نتيجة الخلاف مع حزب الدعوة حول تلك القضايا، أما تيار الصدر فبعد أن كان ينادي بتعريب أو «تعريق» المرجعيات الدينية تغير موقفه من إيران، وصار مقتدى الصدر ينظر إلى نظام طهران باعتباره نموذجا يُحتذى به في تطبيق مفهوم ولاية الفقيه، ويقول مقتدى: «أريد أن يحكم العراق رجل دين شيعي سواء كان عراقياً أو إيرانياً، وأفضّل أن يحكمه شخص مثل الخميني من أي عراقي علماني». ويلاحظ طبعاً استبعاده لأن يحكم العراق رجل من السنَّة.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وفي المقابل فإن السيستاني يرفض مبدأ ولاية الفقيه، وأصدر فتوى بعد الاحتلال مباشرة ينادي فيها بابتعاد رجال الدين عن الشؤون الإدارية والتنفيذية والسياسية، كما يؤكد على أن الفتاوى الصادرة عن رجال دين أحياء هي فقط التي ينبغي أن تتبع، وهو يلمح بذلك إلى اعتماد مقتدى الصدر على والده في فتاواه القديمة، وبين الطرفين يقف المجلس الأعلى؛ حيث كان محمد باقر الحكيم الذي اغتيل قبل أكثر من عامين يرى اتباع مبدأ ولاية الفقيه، ولكن وفق رؤية عراقية ترسخ دولة المجتمع المدني. ¶ وبالطبع هناك التوجهات الشيعية العلمانية وأبرزها حزب الوفاق وزعيمه إياد علاوي، والمؤتمر الوطني بزعامة أحمد الجلبي، وهؤلاء يتبنون دولة علمانية، ولكن يعترفون بقدر من السيطرة للمرجعيات الشيعية.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وعادة ما تبدي الفصائل الشيعية اتفاقاً نسبياً فيما بينها تجاه قضية محورية كما حدث في الانتخابات السابقة ؛ حيث شارك أغلب الشيعة ضمن قائمة الائتلاف التي يدعمها السيستاني، ولكن بمجرد أن انتهت الانتخابات حتى تلاشى هذا الاتفاق المصلحي الى حد ما فظهرت الصراعات داخل الكتلة الواحدة كما في قضية ترشيح رئيس الوزراء واقتسام الكعكة عند المنافسة على المناصب الوزارية وما حصل عقب ذلك من انسحاب حزب الفضيلة ؛ ومما يؤكد ذلك أنه قبل الاحتلال الأمريكي للعراق كان هدف إسقاط صدام هو تقريباً الشيء الوحيد الذي يجمع هذه الفصائل الشيعية، وبعد الاحتلال مباشرة لم يعد ذلك الشيء الذي يوحدهم موجوداً، ومن ثم اشتعلت حرب تنافسية شديدة بين هذه الفصائل؛ فقد تدافعت عناصر فيلق بدر التابع للمجلس الأعلى من إيران، ودخلوا إلى العديد من المدن الجنوبية، وشكلوا لجاناً ثورية بالاستعانة بالخبرة الإيرانية عند بداية ثورة الخميني، واحتلوا مباني وإدارات حكومية، وقاموا بإبعاد السنة من الوظائف، ودفعوا رواتب للطلبة والعلماء والشباب لكي ينظموا تظاهرات تعلن تأييدها للحكيم. وفي نفس الوقت سارع تيار الصدر إلى منافستهم بتأسيس العديد من المراكز والفروع التابعة له، وأغدق الأموال على الموظفين الحكوميين، ونشر ميلشيا مسلحة في بعض المناطق بحجة حفظ الأمن، وظل الصراع بين الطرفين قائماً إلى الوقت الحالي، وقد وجه تيار الصدر اتهامات صريحة إلى فيلق بدر بتقديمه دعماً مباشراً لقوات الاحتلال في صراعها مع جيش المهدي التابع له، كما أعلن علي سميسم المتحدث باسم مقتدى الصدر أن هناك أطرافاً شيعية تحيك مؤامرة ضد تيار الصدر وسمى منها صراحة المجلس الأعلى وحزب الدعوة، ولكنه لم يحدد طبيعة المؤامرة. والطريف هنا أن حزب الدعوة أسسه المرجع الشيعي محمد باقر الصدر أحد عمومة مقتدى، ولكن حدثت انشقاقات في الحزب بعد اغتيال مؤسسه أخرجته عن سيطرة عائلة الصدر.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وعلى صعيد التحالفات المتناقضة، على سبيل المثال؛ فإن المجلس الأعلى بزعامة الحكيم تأسس في إيران وتلقى دعمه الرئيس من نظامها، وفي الوقت نفسه ظل يحتفظ بعلاقات قوية مع الأمريكيين؛ بل إن عبد العزيز الحكيم زعيم المجلس كان يتولى لسنوات طويلة من الكويت مهمة التنسيق مع الجانب الأمريكي في جهود إسقاط نظام صدام، ولكن عندما تحقق لهم ما يريدون بغزو العراق أعلن باقر الحكيم مؤسس المجلس إدانته للهجوم الأمريكي، وحذر الأمريكيين من المقاومة المسلحة إذا بقوا في العراق بعد صدام، وبالنسبة للسيستاني فقد امتُدح من قِبَل المسؤولين الأمريكيين لأنه اتخذ موقف الحياد الإيجابي من الاحتلال؛ بينما كان في سبتمبر/ أيلول عام 2002م قد أصدر فتوى يقول فيها إن من يساعد الأمريكان سيحيق به العار في الدنيا، ويلقى العقاب في الآخرة. ¶ هذا قبس من التناقضات التي يعاني منها الشيعة في علاقاتهم الحزبية بصورة عامة، ولو ألقينا نظرة رأسية على نماذج من التيارات والقيادات الشيعية فسنجد التناقضات نفسها مترسخة داخل التيار الواحد وفي مواقف الزعامة الواحدة، ونأخذ مثالين: تيار الصدر، وتيار السيستاني.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "نبدأ بتيار الصدر الذي سبق بيان تراجعه ولو ظاهرياً عن مطلب «المرجعية العراقية» لصالح إيران، وانتفاضاته التي ينفذها أتباعه تنتهي في الغالب بتحقيق رغبات لم تنشأ الحاجة إليها إلا بتأثير الانتفاضة، لتنتهي المواجهات دون أن يعلم أحد لماذا بدأت أو لماذا انتهت؟ وأسرف مقتدى في إطلاق التصريحات الرنانة التي يتراجع عنها بعد ذلك؛ فعندما كان متحصناً في النجف مع أتباعه صرَّح للصحفيين: «لن أخرج منها، وبقائي هنا مدافعاً عن المدينة؛ لأنها أشرف المدن، وسأبقى فيها حتى آخر قطرة دم». وقال موجهاً الخطاب لجيش المهدي: «من يريد أن يبقى فأهلاً وسهلاً به، والذي يريد الذهاب فأهلاً وسهلاً به أيضاً». لكن لم يلبث مقتدى الصدر بعد أيام قليلة أن خرج من النجف، وقال مخاطباً أتباعه: «إلى كل فرد من أفراد جيش المهدي الذين ضحوا بالغالي والنفيس» فدعاهم أن يوقفوا القتال وأن: «يرجعوا إلى محافظاتهم للقيام بواجباتهم وما يرضي الله ورسوله وأهل البيت».",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "وبالنسبة للانتخابات؛ فقد أعلن الصدر صراحة أنه لن يشارك فيها، وسوَّغ ذلك بقوله: «عندما أقول إني في خدمتك يا أمريكا وأنا تحت إمرتك وأدخل الانتخابات؛ ففي ذلك الوقت سيتوقفون عن الهجوم، لكن أنا أعلنت أني عدو لأمريكا، وأمريكا عدوة لي إلى يوم الدين». ولكنه اتفق بعد ذلك مع الأمريكيين على أن يتحول إلى المشاركة السياسية مقابل توقف الهجوم، وصرح قيس الخزعلي أحد مساعديه: «التيار الصدري يواصل تشكيل تنظيم سياسي جديد يكون ضمن التشكيل الجديد للعراق الجديد» وتلقى الصدر مديحاً من الرئيس الأمريكي جورج بوش وتأييداً ضمنياً: «الولايات المتحدة لم تعد تستبعد أن يلعب مقتدى الصدر دوراً في الحياة السياسية العراقية». ثم تراجع الصدر مرة أخرى، وأعلن أنه لن يشارك في الانتخابات؛ لأن قوات الاحتلال تواصل اعتقال أنصاره، لكن رغم هذا الإعلان فقد صرح مكتب المرجع السيستاني بأن 20 شخصاً من تيار الصدر تم إدراجهم كمستقلين في قائمة الائتلاف الموحد الشيعية، وقال سعد جواد رئيس المكتب السياسي للمجلس الأعلى إن هناك أربع شخصيات بارزة لها علاقة بالصدر قُدمت أسماؤها للترشح بصورة مستقلة، وفي نفس الوقت قال حيدر الموسوي الناطق باسم المؤتمر الوطني بزعامة أحمد الجلبي إن لائحة حزبه تحظى بدعم الكثيرين من أنصار الصدر (إسلام أون لاين 16/12/2004م) ثم ما لبث أن شارك في الانتخابات ونسف كل التصريحات والمواقف السابقة.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "ويعاني التيار من وجود خلافات بين صفوفه من أبرزها الخلاف بين حازم الأعرجي في الكاظمية، وأسعد الناصري في البصرة. كما تسبب الاتفاق الأخير بين التيار والاحتلال في حدوث اضطرابات داخلية، وكان المسؤول العسكري الأمريكي في مدينة الصدر صرح بقوله: «نعرف حوالي أربعة من المسؤولين المهمين بينهم عبد الوهاب الدراجي الذي يظهر لا مبالاة واضحة حيال نزع الأسلحة، وقيس الخزعلي، والآخران لن أذكر اسميهما؛ لأنهما قد يبدلان مواقفهما». وقال: «نعرف أن عناصر من الميلشيا لن تلتزم بتعليمات القيادة ولن تتجاوب مع تعليمات مقتدى الصدر». ¶ أما المرجع علي السيستاني، فقد سبق الإشارة إلى فتاواه المتناقضة من الاحتلال، ورغم أنه يرفض مبدأ ولاية الفقيه، فإن دوره السياسي في العراق يعتبر ترجمة واقعية لهذا المبدأ، والعجيب أن بعض أنصاره يدافعون عن رفضه إصدار فتوى تؤيد المقاومة بأن المرجع «لا يمارس دوراً ولائياً، وإنما يمارس دوراً فقهياً في حدود الأمور الحسبية» ، ولكنهم في الوقت نفسه يثبتون له الحق في مطالبة الاحتلال بإقامة الانتخابات وعقد مباحثات مع أعضاء مجلس الحكم الانتقالي وسلطات الاحتلال حول تشكيل الحكومة الانتقالية ومجلس الحكم والانتخابات، ومقابلة مندوب الأمم المتحدة الأخضر الإبراهيمي وتحديد الموقف الشيعي من الدستور المؤقت والإشراف على إعداد قائمة الائتلاف الموحد الشيعية.. إلخ. ¶ ورغم أن السيستاني أشرف على إعداد القائمة الشيعية الموحدة التي تحمل توقيعه ضمنياً فإن مكتبه في حوار مع صحيفة الرأي العام الكويتية أكد: «يبارك السيد السيستاني القائمة الوطنية الموحدة التي ضمت غالبية الأحزاب الشيعية، لكنه في الوقت نفسه يدعم كل القوائم الوطنية» ما الفرق بين من يبارك أو يدعم؟ وكيف يؤيد السيستاني قائمتين متنافستين في وقت واحد؟ لا أحد يعرف.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وفي نهاية عام 2003م عندما شعر السيستاني أن مطالبه بخصوص الانتخابات لن تنفذ حرك الشارع الشيعي للقيام بمظاهرات حاشدة «كانت تظاهرتا البصرة وبغداد والتظاهرات المنتظرة لاحقاً لتظهر أن السيستاني لا يمزح، وأنه يمثل حالة مرجعية عامة لا اختلاف عليها». ولكن عندما دكت القوات الأمريكية المراقد التي يقدسها الشيعة في النجف لم يحرك السيستاني ساكناً، ولم يصدر فتوى، ولم يحرك الشارع السياسي؛ فهل كانت الانتخابات أكثر قداسة عنده من مراقد النجف؟ ¶ ? تقاطع المصالح بين شيعة العراق وإيران: ¶ يصعب على المراقب المباشر لهذه الفسيفساء الشيعية في العراق أن يعثر على خطوط منطقية لتفسير هذا الأداء المعقد، ولكن عند إضافة البعد الإيراني للمشهد العراقي تتكون على الفور ملامح قابلة للفهم؛ فالعراق بالنسبة لإيران يمثل امتداداً سياسياً وجغرافيا ومذهبياً، ولا يعترف الملالي في طهران بإمكانية وجود دولة عراقية مستقلة بجوارهم، ولذلك تنبني استراتيجيتهم بعيدة الأمد على كون العراق ـ الجنوب على الأقل ـ مقاطعة إيرانية شيعية طال الزمن أم قصر، ويتعاملون مع شيعة العراق باعتبارهم ميداناً للسيطرة وممارسة النفوذ ومدخلاً للاستحواذ على الجنوب. وفكرة الهلال الشيعي التي اتهم قادة ومسؤولون عرب إيران بالتخطيط لها لا تنطوي على أي مبالغة؛ فهذا هو التصور الإيراني للمنطقة بغض النظر عن تواضع إمكانياتهم الحالية عن السعي لتحقيقه.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "والمصالح الشيعية العراقية تختلف مع المصالح الإيرانية في المشروع السياسي غير المعلن لكل طرف، وهو إقامة دولة مستقلة وقوية للشيعة في الجنوب بالنسبة للعراقيين، وإقامة مقاطعة شيعية تابعة لإيران أو دولة ضعيفة تستمد قوتها من طهران، بالنسبة للإيرانيين. وهناك بعض القضايا الأخرى التي يختلف فيها شيعة العراق وإيران، مثل: التنافس بين مرجعية النجف وقم، ومسألة ولاية الفقيه، والعلاقة مع الاحتلال، ولكن تبقى مع ذلك نقاط كثيرة تتقاطع فيها المصالح بين الطرفين، على الأقل في الوقت الحالي، ومن أبرزها: تحويل الجنوب إلى مقاطعة شيعية خالصة - الموقف من العرب السنة .. ¶ أولاً: تحويل الجنوب إلى مقاطعة شيعية خالصة:",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "نشرت صحيفة الحياة (6/12/2004م) تحقيقاً بالغ الأهمية عن جهود تشييع الجنوب ذكرت فيه أن هناك «حملة للتطهير الطائفي أدواتها الاغتيالات والخطف ومصادرة المساجد والأوقاف السنية وإدارة مؤسسات الدولة وعلى رأسها الأجهزة الأمنية على أساس مذهبي وحزبي». واللافت هنا أن الأطراف الثلاثة: شيعة العراق، وإيران، والاحتلال تواطؤوا على ضرب السنة في تلك المنطقة؛ فهناك اعتداءات متتالية ينفذها عناصر فيلق بدر وفرق للموت شيعية المظهر ضد السنة في مناطق متعددة منها مدينة اللطيفية جنوب العراق، وذكر شهود عيان أن عناصر الفيلق كانوا يطلقون أسلحتهم على الأهالي بينما تحلق الطائرات الأمريكية كغطاء جوي لهم، ويذكر آخرون أنه يوجد في كل محافظة جنوبية ضباط مخابرات إيرانيون، وأنهم يتولون التحقيق مع الدعاة الذين يُعتقلون من أبناء السنة، ولا يخفى تدفق أعداد هائلة من الشيعة عبر الحدود المفتوحة مع إيران لتغيير التركيبة السكانية، وذلك بالحصول على هويات مزورة وجنسيات عراقية بدعوى أنهم من العراقيين الذين نفاهم صدام إلى إيران، وحقيقة الأمر أن أغلب هؤلاء ينتمون إلى إيران ولكنهم يقومون بدورهم في تغيير نسبة السكان، ومن ثم يمكنهم الرجوع إلى بلدهم متى ما أرادوا، وقد اتهم زعيم عربي إيران بتسليم مليون إيراني بطاقات انتخابية مزورة للتلاعب بنتيجة الانتخابات. ومن ناحية أخرى فإن التعداد السكاني الذي كان من المقرر تنفيذه في وقت سابق تم تأجيله لأسباب غير مفهومة، واعتُمِد في تسجيل الناخبين على البطاقة التموينية التي يسهل تزويرها. وفي المقابل تعرض السنة في العديد من المناطق لمداهمات يومية وأحداث خطف وتعذيب واغتيال من قِبَل الحرس الوطني وأجهزة الداخلية ـ واجهة فيلق بدر ـ كانت تقترن بالاستيلاء على الأوراق الثبوتية لمنعهم من الإدلاء بأصواتهم، والأنكى من ذلك أن حماية الناخبين موكولة في الأساس إلى هذا الحرس المشبوه.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وقد بدأ منذ فترة التلويح بالاستقلال الذاتي للجنوب عن طريق عدد من المحاولات، منها الإعلان عن إقامة إقليم جنوب العراق في محافظات (البصرة وميسان وذي قار) من خلال مؤتمر عقد في البصرة 26/12/2004م وشارك فيه شخصيات شيعية مستقلة وقيادات سياسية ومسؤولون حكوميون ورؤساء عشائر، وادعى الإعلان أن إقامة الإقليم تستند إلى الفقرة ج من المادة 53 من قانون إدارة الدولة الذي أصدره الاحتلال الأمريكي ثم ما تبع ذلك من تشريعات دستورية نص عليها في مسودة الدستور التي مررت رغم أنف العراقيين بإرادة أمريكية ، وكانت 600 شخصية شيعية بارزة يمثلون محافظات الفرات الأوسط (النجف، كربلاء، بابل، القادسية، المثنى) قد عقدت اجتماعاً بحثت فيه تشكيل مجلس موحد تمهيداً لإقامة حكم ذاتي في إطار عراق فيدرالي (موقع البينة) ومن أخطر ما جاء في البيان الصادر عن الاجتماع آنذاك تأكيده لضرورة إيجاد «آفاق للتعاون الإقليمي» مع الدول المجاورة لهذه المحافظات والمقصود من ذلك بالطبع: إيران. ولا ينكر السيستاني تأييده لهذه الجهود؛ فقد صرح مكتبه لصحيفة الرأي العام أن الفيدرالية تحتاج إلى سنوات من الديمقراطية لكي تكون حالة إيجابية في العراق. ويلخص سياسي شيعي عراقي رؤية طائفته بالقول: «إن كان أهل المثلث ـ السني ـ يرغبون في تكرار تجربة طالبان أخرى فحظاً سعيداً» (الشرق الأوسط 161/12/2004م). ¶ ثانياً: الموقف من العرب السنة:",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "أقرب عدو لشيعة إيران هم السنة العراقيون العرب؛ فالصراع بين الطرفين تاريخي، ولن تأمن إيران لحدودها الغربية إلا بضمان السيطرة عليهم، وشيعة العراق لن يستقر لهم الجنوب إلا بدحر السنة في العراق الأوسط، وتمارس إيران سياسة متعددة الأبعاد لتحقيق مخططاتها ضد سنة العراق؛ فمن الناحية الاستخباراتية والعسكرية، يقوم فيلق بدر التابع للمجلس الأعلى وفرق للموت تم تشكيلها في وقت سابق من قبل هيئات دينية وأحزاب سياسية معروفة في السلطة بدور المنفذ لخطة اغتيال واسعة النطاق ضد الرموز الدينية السنية والدعاة المؤثرين والعلماء البارزين لإضعاف قدرة السنة على تولي زمام أمورهم والمطالبة بحقوقهم، ويقوم عناصر المخابرات الإيرانية بدور كبير في هذا الشأن. ومن الناحية السياسية فإن أهم الكوادر السنية الصالحة لتولي المناصب المهمة كانوا في الأساس ينتمون قسراً إلى حزب البعث، ولذلك تم استخدام تهمة الانتماء البعثي لإبعاد هذه الكفاءات عن تسلم أي مناصب مهمة من خلال ما عرف عند العراقيين بقانون اجتثاث البعث سيء الصيت وهو في جوهره اجتثاث لاهل السنة وكل من يعارض أجندتهم السياسية ولو كان شيعياً. وعلى صعيد العلاقات بين التيارات الشيعية والسنة فإن تيار الصدر في مرحلة سابقة كان يقوم بدور المهدئ بين الطرفين؛ إذ يؤكد مراراً على الانتماء الوطني والروابط بين السنة والشيعة، وعندما تعرضت مساجد سنية لهجمات تحمل بصمات فيلق بدر، قال: «إني أبدي استعدادي لحماية إخواني أهل السنة وجوامعهم، وكذلك إخواني الشيعة ومقدساتنا، ولا فرق بين الأخوين إطلاقاً إلا بتقوى الله». ¶ ولكنه عاد وكشر عن انيابه بعد ما حصل في سامراء وقد تورط عناصر من جيش المهدي في حملة الاعتداء على مساجد أهل السنة ورموز أهل السنة في الآونة الاخيرة ..",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ويبدو أن الصدر لا يجد شخصاً تقياً من أهل السنة يمكن أن يتولى رئاسة العراق، حسبما ذكر في تصريحه السابق أعلاه، وقد نشرت صحيفة «إشراقات الصدر» التي تصدر عن التيار مقالاً هاجمت فيه اختيار غازي الياور رئيساً للعراق رغم أن المنصب شرفي إلى حد كبير، فقالت: «هل من المعقول أن يرضى شعب ضُرب وتحمل الكثير من نظام صدام حسين، وعانى من ذل المحتل لأكثر من عام أن يحكمه رئيس سني ورئيس وزراء أكثر خبثاً من اليهودي؟». وذلك رغم أن الياور أثنى عليه بقوة بعد اتفاقه الأخير مع القوات الأمريكية واعتبرها خطوة ذكية، ودافع عنه ضد اتهامه بالتحريض لقتل عبد المجيد الخوئي في إبريل/ نيسان 2003م، وقال: «الزعيم الشيعي بريء حتى تثبت إدانته». وقد أشار قائد القوات البريطانية في البصرة إلى حقيقة الموقف الشيعي من السنة في الجنوب فقال لوفد من وجهاء العشائر السنية (لو أخذت بالتقارير التي أرسلت لي ما تركت شيئاً يمشي على الأرض في البصرة). (مفكرة الإسلام، 23/12/2003م). ¶ ? شيعة العراق والولايات المتحدة:",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "وجدت الإدارة الأمريكية نفسها بعد 38 شهراً من غزو العراق واقعة في دوامة شيعية يصعب عليها التخلص منها؛ فهي من ناحية تخطط لتأسيس نظام علماني في العراق يسيطر عليه الشيعة، وهذا النظام الشيعي العلماني سيكون بدوره عاملاً رئيساً في زعزعة استقرار نظام الملالي الشيعي الديني، ولكن واشنطن اكتشفت في نهاية الأمر أن دعمها للشيعة يصب في مجمله لصالح نظام طهران، ولكنها مع ذلك لا تستطيع التوقف عن دعم الشيعة في هذه المرحلة الحرجة؛ لأنهم الحليف الرئيس لها في مواجهة العرب السنَّة؛ كما أن فيلق بدر يشكل قوة أساسية في تكوين الحرس الوطني العراقي وما تلاه من التشكيلات الامنية الذي شارك في قتال المسلمين في الفلوجة، والفيلق يتبع المجلس الأعلى الذي أسسته إيران في المنفى لجمع شتات الرموز الشيعية وسلمت قيادته لعائلة الحكيم. واللافت أن إيران نجحت أيضاً في اختراق أصحاب التوجهات العلمانية الشيعية؛ فأحمد الجلبي الذي كان فرس رهان الإدارة الأمريكية تبين أنه عميل مزدوج قدم خدمات جليلة لنظام طهران، ورغم انقلاب إدارة بوش عليه فإنه ظل متماسكاً، وعاد ليحشر نفسه في زمرة السيستاني الذي ضمه إلى القائمة الشيعية الموحدة التي تضم 228 مرشحاً ليكون من أبرز عشرة مرشحين فيها ..",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "ومن الأحداث التي تقدم تفسيراً للكيفية التي يحاول بها الأمريكيون إدارة الفسيفساء الشيعية موقفهم من تيار الصدر في المواجهة الأخيرة؛ فقد وضعت أمام قوات الاحتلال خطوطاً حمراء لا يمكن تجاوزها تحت أي ظرف، في مقدمتها اغتيال مقتدى الصدر وتصفية جيش المهدي، وكان المطلوب فقط معاقبة التيار وممارسة ضغوط تدفعه للتحول إلى المشاركة السياسية وهذا ما حصل بالفعل ، وكان ذلك واضحاً، فلم يكن الصدر متخفياً في جميع الأوقات أو ممتنعاً عن استخدام الهواتف المحمولة ومن ثم لم يكن رصد مكانه عملاً صعباً، ورغم تصريح أكثر من مسؤول أمريكي أن الصدر مطلوب اعتقاله أو قتله لم يُصَب الزعيم الشيعي بخدش واحد، فقط ظهر في إحدى المرات أمام الفضائيات برباط صغير من الشاش حول معصمه ربما لذر الرماد، وقد فسر كثير من المراقبين الأسلوب الأمريكي بأن الاحتلال لا يريد أن يفقد تيار الصدر كعنصر مهم في موازنة القوى الشيعية الأخرى التي يناصبها العداء مثل المجلس الأعلى وحزب الدعوة، وقد أثبتت المواجهات الأخيرة أن قدرة الأمريكيين على التحكم في القوى الشيعية تزداد عندما تتصاعد حدة الصراعات، وقد بلغ تحكم الإدارة الأمريكية في السيستاني ذروته في تلك الفترة؛ خاصة عندما قصفت المراقد في النجف بينما كان السيستاني يتلقى العلاج في عاصمة الحليف الأول لأمريكا: لندن، وقد بلغ الأمر حد وصف الصحفي الأمريكي فريد زكريا رئيس طبعة النيوزويك الدولية السيستاني بأنه: «حليف كبير محتمل للولايات المتحدة» (نيوزويك، 20/4/2004م)، كما وصفه بالذكاء لأنه يتجنب التحالف العلني مع قوات الاحتلال أو مقابلة المسؤولية الأمريكية. (نيوزويك، 2/3/2004م).",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "وعلى الجانب الشيعي فقد تحالف شيعة العراق مع الاحتلال الأمريكي من أجل تحقيق أربعة أهداف: إسقاط صدام حسين، تثبيت أكذوبة الأغلبية الشيعية، إقامة انتخابات يفوز بها الشيعة، تأسيس دولة شيعية في الجنوب، وقد حقق لهم الأمريكيون الهدفين الأولين والثالث تم لهم في العام الماضي ثم حدثت تحولات جذرية عندما أصر السنة على خوض الانتخابات فأربكت الموقف ووضعت عراقيل كأداء في طريقهم ويبقى الهدف الرابع قيد البحث. ¶ وبالنسبة للانتخابات فإن الشيعة في العراق يهدفون إلى تقوية البناء السياسي للدولة العراقية، وتحقيق قدر من الاستقرار من أجل إعادة تفكيك الدولة من جديد بعد أن يكونوا قد امتلكوا زمامها بحكم الأغلبية المصطنعة، وهم يدركون جيداً أن تنفيذ هدف الدولة المستقلة لن يمكن من خلال وضعية الفوضى والعشوائية السياسية السائدة حالياً، وبذلك نفهم سر دعوة السيستاني الدائمة إلى تبني المقاومة السلمية؛ فهو يعلم تماماً أن المقاومة المسلحة لن تفيد في تحقيق الدولة الشيعية . ¶ خلاصة الشأن الشيعي العراقي أن إيران وأمريكا يتبادلان تحريك تياراته حسب رؤية كل منهما لمصالحه، وفي الفترة الحالية كان تقاطع المصالح بين الشيعة وكلا الدولتين متحققاً بوضوح، ولكن كلما اقترب الشيعة من تحقيق مشروعهم السياسي في الجنوب فإن افتراق المصالح يبدو قريباً، وفي حال بقي نظام طهران قوياً فإنه لن يسمح أبداً بدولة شيعية مستقلة عنه، وفي حال نجح الأمريكان في إسقاط نظام الملالي وإقامة نظام علماني فستفقد أحزاب الشيعة ذات الأجندة الدينية مصدر دعمها الرئيس، وتتحول الدفة إلى الأحزاب العلمانية التي توالي الإدارة الأمريكية، ولا يُتوقع أن تقوم إدارة أمريكية مهما كان توجهها بتكرار التجربة الإيرانية الخمينية مرة أخرى، وهذا يعني أن خيار الدولة المستقلة مجرد سراب يُقاد إليه الشيعة - الفسيفساء.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "[ الشيعة ، أحمد فهمي ، موقع مجلة البيان الاسلامية ، العراق ودائرة الاستعمار، بتصرف ]. ¶ أسباب الاحتقان الطائفي في جنوب العراق ¶ قد لا تقع الأزمات بصورة مباشرة، ولكن تأخذ مداها التاريخي وتتجذر في واقع المجتمعات حتى يحين الوقت الذي تطل فيه على الجميع فتتفاوت حينئذ الأنظار وتختلف الرؤى والتحليلات وتتعاظم وتكثر وصفات العلاج، ولكن الجميع سيتفق وقتها على أن هناك أزمة ناشبة تنذر بخطر وشر مستطير على استقرار البلدان ومستقبلها في نواحيها المختلفة الدينية والسياسية والاقتصادية والاجتماعية، بل والجغرافية كذلك. ¶ لم يعد مناسبًا ولا موضوعيًا أن نقول: إن العلاقة بين السنة والشيعة في العراق هي علاقة قوية ومتينة، فمما لا شك فيه أن هناك احتقانًا طائفيًا حقيقيًا وموضوعيًا، له الكثير من الأسباب التي لو استمرت لهددت بالفعل نسيج الوحدة الوطنية العراقية .. ¶ إن ما يجري ونشاهده في ( المشكل العراقي ) من مواجهات طائفية تهدد بانفجار حالة من الاحتراب الاهلي والمجتمعي لا سمح الله ، ولا شك أن لهذه الظاهرة أسبابها الموضوعية ودوافعها التي فاقمت منها حتى وصلت الى ما وصلت اليه في بلادي التي تنزف رجالاً ونساءً من بحر دمها الذي صنع حضارة للناس في يوم من الدهر! ¶ وفيما يأتي محاولة لرصد هذه الاسباب .",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "أولاً : البعد التاريخي ، وهذا يخص الشيعة بالتحديد فهم يعانون من ( عقدة تاريخية ) مزمنة ، التهميش السياسي والاقصاء في أزمنة تعاقب الحكومات السنية الدينية في العهود الماضية ( الاموي – العباسي – العثماني ) ، فهم ينظرون الى التاريخ من زاوية ضيقة جداً يملؤها التشاؤم وعدم الثقة ، ويخلطون ذلك كله بالمظالم التي وقعت على أهل البيت ويحملون المؤسسة السياسية السنية والمؤسسة الدينية والمجتمع برمته المسؤولية التاريخية ، ويريدون من أنفسهم اليوم أن يكفروا عن تلك الخطيئة التاريخية بتحميل أبناء السنة الذين يعيشون في عام 2006المسؤولية كاملة ، وعليهم أن يدفعوا ثمن ما ارتكبه أجدادهم بحسب هذا التصور المغلوط .. ¶ ثانياً : التراث الديني ، وهذا عامل مهم لعب دوراً اساسياً في إذكاء الصراع المذهبي بين الطائفتين فهناك في الجانب الشيعي ركام من المرويات والاقوال التي تكفر الصحابة وتصفهم بالردة وتكفر من يأخذ عن الصحابة وتتهمه بنصب العداء لأهل البيت وتسميهم بـ ( النواصب ) ، وبعض الروايات الشيعية المنسوبة لأهل البيت تبيح قتلهم وتستحل اموالهم ولو بالحيلة .. وفي تاريخ الصراع الحديث ازداد الأمر تعقيداً بإدخال ( الوهابية والفكر الوهابي ) في المشكل المذهبي والعقائدي فحمل العقل الجمعي الشيعي ألواناً من مفاهيم الكراهية والعداء وربيت المجتمعات الشيعية لا بحجة أنه من الوهابيين أو من النواصب أحلاهما مر !!",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "ومن الجانب الآخر برزت مشكلة ( تكفير الشيعة ) ووصفهم بالرافضة ! ، وحاولت بعض المدارس السنية أن تحيي الفتاوى القديمة الصفراء وتروج لها ليس بين طلاب العلم والنخب المثقفة فحسب بل بين العامة من الناس فحصلت فوضى تكفيرية واختلطت القواعد الشرعية البسيطة بأهواء صغار طلبة العلم وأنصاف المثقفين من الغلاة ، وانتشرت في العقدين الماضيين الكتيبات المذهبية التي تناقش محاور الاختلاف بنفس متشدد لدى الفريقين فحدثت هوة اجتماعية ( ولاء وبراء ) و ( مفاصلة ) تحولت تدريجياً الى عداء مستحكم بين الطرفين ما لبث أن انفجر معبراً عن حالته الاحتقانية بعد سقوط النظام السابق .",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ثالثاً : دور المرجعيات الدينية ، فهي لم تتدخل لا قبل احتدام الصدام ولا أثناءه ولا بعده الا بمحاولات باردة وعلى استحياء لذر الرماد في العيون ، وكان كثير من مثقفي الشيعة وزعمائهم يصرون على تبرير ما يجري لأهل السنة في مناطقهم بعدم تكفير مراجع السنة للزرقاوي وعدم وجود إدانة صريحة لأعماله التي تستهدف الشيعة وهذا كلام فارغ من أي مضمون علمي وأخلاقي ( وعذر أقبح من فعل !! ) ، فما يتعرض له الشيعة في بعض المناطق يمكن أن تختلط فيه الأوراق فهناك جهات عديدة خارج الحكومة وداخلها من مصلحتها أن يحدث هذا للشيعة لتحقيق بعض المكاسب السياسية فليست جماعة الزرقاوي وحدها من يستهدف المجتمع الشيعي فهناك الاحتلال وهناك مخابرات بعض الدول الاقليمية وهناك أوراق تكشفت مؤخراً تفيد تورط بعض الشيعة في استهداف الشيعة ناهيك عن التضخيم الاعلامي لما يحصل كما لا يخفى ومع هذا فهيئة علماء المسلمين كانت قد أدانت وببيانات واضحة كل هذه الاعمال وجرمت مرتكبيها وأخرجتهم عن روح الاسلام .. اما ما يجري لأهل السنة في البصرة فلا يمكن تفسيره الا بالحرب الطائفية الاستئصالية التي يشنها طرف واحد يملك أجهزة الدولة وكل عناصر القوة تجاه فئة مستضعفة لا تحمل السلاح وتحب السلام وبمباركة كثير من المراجع وبفتاوى سرية وأخرى علنية ولم نسمع لحد الآن أي إدانة واضحة لما يتعرض له أهل السنة في الجنوب من قبل علماء الشيعة ، وهناك فتواى عامة مطاطية غير صريحة يمكن تأويلها على أكثر من وجه ومثل هذه الفتاوى لا تداوي جرحاً ولا تضع حداً لهذه الانتهاكات .",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "رابعاً : التدخل الخارجي ، وبالتحديد دور الاطلاعات الايرانية في تأجيج الوضع ودفع بعض السياسيين نحو تطبيق أجندة مرتبطة بإيران ، فهناك أحقاد قديمة وحسابات تاريخية تريد إيران تصفيتها مع عرب العراق السنة بل ومع كل عراقي ساهم بشكل مؤثر في حربه عليهم أيام الثمانينات ، ناهيك عن أحلام إيران في ابتلاع جنوب ووسط العراق تمهيداً لاقامة امبراطورية مذهبية ، وهو عين ( الهلال الشيعي ) الذي حذر منه الملك عبدالله بن الحسين عاهل الاردن ، وهو ما أشار اليه الامير سعود بن طلال وعبر عنه بتسليم العراق لايران ، وهو يتساوق تماماً ايضاً مع تصريحات عبدالله كول في تركيا عندما نبه الى النفوذ والتدخل الايراني السافر في العراق وحذر دول المنطقة من مغبة السكوت على هذا الأمر .. ¶ الدور الإيراني المشبوه ! ¶ \"عندما قرر التحالف الأميركي ـ البريطاني غزو العراق للإطاحة بنظام صدام واحتلال الأرض عسكرياً؛ فإنه كان يراهن على استقطاب تأييد التنظيمات الشيعية التي رأت في الغزو والاحتلال فرصة نادرة لتصفية حساباتها مع البعثيين. ¶ والآن تكتشف الولايات المتحدة وبريطانيا أن الاعتماد على الدعم الشيعي له ثمن سياسي باهظ. فالنفوذ السياسي الشيعي في العراق فتح الباب منذ الوهلة الأولى للغزو لتدخل إيراني متعاظم ومتعدد الجوانب. ¶ فعلى مدى أكثر من ثلاث سنوات منذ أن وطأت القوات الأميركية ـ البريطانية الأراضي العراقية، ظلت إيران تبني لنفسها بمساعدة التنظيمات الشيعية العراقية وجوداً عسكرياً واستخباراتياً وسياسياً بموافقة ضمنية من قوى الاحتلال. ¶ فعندما اندلعت المقاومة العراقية المسلحة ضد الاحتلال فور دخول القوات الأجنبية راهنت الولايات المتحدة وبريطانيا على الميليشيا الشيعية التابعة للمجلس الأعلى للثورة الإسلامية في التصدي للمقاومة، التي هي سنية في المقام الأول.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "لقد كانت إدارة بوش وحكومة بلير سعيدتين بأن السيستاني أمر قوات الميليشيات الشيعية بعدم التعرض لقوات الغزو والاحتلال قبل أن يصدر فتوى بتحريم المقاومة ضد المحتلين. ¶ لكن ما يقلق كلاً من واشنطن ولندن الآن أنهما تكتشفان ـ ربما بعد فوات الأوان ـ أن ائتلاف التنظيمات الشيعية أصبح القوة الأعظم المتحكمة سياسياً في العراق، وبالتالي أصبحت إيران القوة الإقليمية المهيمنة على المصير السياسي للعراق\". ¶ [هل يتخلى شيعة العراق عن جرائمهم الطائفية؟ ، د. علي عبد الباقي ، موقع مفكرة الاسلام ، تقارير رئيسية ، الاثنين 1 مايو 2006م ]. ¶ دور بعض الجماعات المسلحة المنتمية الى المقاومة العراقية : ¶ فهي تتبنى في خطابها ( تكفير الشيعة ) وتصفهم بالردة وموالاة الاحتلال ، وتحاول ان تبرر شن بعض الهجمات التي تستهدف رموز الشيعة وحسينياتهم واماكن زياراتهم في سياقها الديني بما ينسجم مع تنظيرات فقهية معروفة في أدبيات تنظيم القاعدة ، وتارة يقع الخلط منها في مسأئل شائكة كمسألة ( العمليات الاستشهادية ) و ( قتل الترس ) و ( الهدنة ) و (تكفير العوام ) و ( العذر بالجهل ) وغيرها من المسائل ، وكثير من أتباع هذه الجماعات تنقصه الخبرة الفقهية والسياسية فتحصل من الأخطاء الكارثية ما الله به عليم .. ¶ هل من المصلحة اعلان الحرب على الشيعة ؟",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "الإرهابيون يوحدون صفوفهم لإشعال فتيل حرب أهلية في العراق، بهذا العنوان علقت صحيفة التايمز على أحداث شهدتها العاصمة العراقية بغداد، حيث اعتبرت الصحيفة أن جماعات المقاتلين وحدت صفوفها لضرب مصالح الطائفة الشيعية لتتمكن بالتالي من إشعال فتيل حرب أهلية في العراق. وتقول الصحيفة نقلا عن مصادر استخباراتية أمريكية، إن أبا مصعب الزرقاوي ( وقد رحل الرجل الآن فما هي حجة الامريكان ؟ ) بات يتحكم في آلاف المقاتلين المنتمين إلى جماعات مختلفة وانه يستعد لشن موجة جديدة من الهجمات والتفجيرات. وحسب أحد ضباط المخابرات الأمريكية فان الزرقاوي \" أعطيت له القيادة التكتيكية داخل المدينة لمجموعات انتهى بها الأمر إلى توحيد صفوفها من أجل البقاْء\". وتشير التايمز الى وجود وثيقة استخباراتية قامت باحصاء للمقاتلين المنضوين تحت لواء تنظيم القاعدة. وحسب هذه الوثيقة فإن من بين 16 ألف مقاتل سني هناك 6700 من المتشددين الاسلاميين – بحسب زعمها - انضم اليهم أربعة آلاف عضو اثر انضمام جماعة جيش محمد اليهم. وحول ما نسب الى الزرقاوي من شن حرب شاملة على الشيعة قال الشيخ الخالصي، الذي كان جده العلامة مهدي الخالصي قائد واحدة من أهم الثورات على المستعمرين البريطانيين : \" أن الهدف من ذلك هو تقريب الشيعة من المحتل الأميركي، ذلك أن الشيعة سيجدون في الأميركي ملاذهم بدلاً من الإنضواء تحت جناح المقاومة، فالشيعة يشاركون في المقاومة في الجنوب وفق ما تشهد على ذلك الهجمات التي حصلت، خصوصا في البصرة \". ¶ [من له المصلحة في إشعال فتيل حرب أهلية في العراق؟ ، موقع اذاعة العقاب 22/9/2005].",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "فبعض الأعمال التي تنسب الى ( تنظيم التوحيد والجهاد ) لا يمكن الإقرار عليها شرعاً بعد التسليم بصحة نسبتها الى التنظيم ، وهي تمثل حالة من ( الغلو ) في ( التطبيق الجهادي والقتالي ) ، ولعل بعضها قد أسهم الى حد ما في إثارة الطرف الآخر أو في تجنيد مجتمع كامل وطائفة كاملة بعدما كان الصراع محصوراً مع أحزابه ومليشياته الصفوية .. ¶ وقدد حددت هيئة علماء المسلمين – وهي المرجعية الشرعية لمسلمي العراق من اهل السنة – موقفها مما تنسبه وسائل الإعلام الى أبي مصعب الزرقاوي في أكثر من مناسبة وبيان ، ومنها البيان رقم 157 تعقيباً على دعوة الأخير الى شن حرب مفتوحة على الشيعة ، ورأيت أنه من المناسب الإتيان بنص البيان بنسخته الأصلية في موقع الهيئة . ¶ خامساً : الاحتلال الانكلو- أمريكي للعراق ، من خلال تعاونه الوثيق مع طائفة الشيعة ، ودعمه اللامتناهي للزعامات الشيعية ، وتسويق فكرة ( الأكثرية والأقلية ) ، وربط المقاومة بالصداميين ، وشن حملات عسكرية منظمة ودورية على المناطق السنية وتوريط قيادات شيعية ومليشيات شيعية تشكلت منها وحدات الجيش العراقي في الموضوع لتحويل الصراع من عراقي – أمريكي الى عراقي – عراقي أو سني – شيعي .. ¶ كذلك فإن الولايات المتحدة الامريكية ما جاءت لبناء ديمقراطية يحتذى بها في المنطقة كما تحاول أن تروج له الماكنة الاعلامية الامريكية والعراقية التابعة لها ، بل جاءت لتحويل العراق الى أكبر قاعدة عسكرية أمريكية في المنطقة ، جاءت لنهب ثروات العراق وعولمته اقتصادياً ليتحول الى سوق مستهلك للبضائع الرخيصة .. جاءت لتفتيت العراق وتقسيمه ، وهذا لا يتأتى الا على جسر من الاكاذيب والتضليلات والدماء والاشلاء والمعارك الطائفية والاحتراب الاهلي بين مكونات النسيج العراقي الاجتماعي .. ¶ والغريب أن معظم الشعب العراقي يعرف هذه الحقيقة ومع ذلك هو مستمر بتطبيق مفرادتها !! ¶ * أمريكا والطائفية !",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "\"تتحدث السياسات والأفكار الأمريكية المطروحة على الساحة العربية من خلال الإعلام وعبر أبواق الولايات المتحدة عن المساواة وحقوق المواطنة والعلمانية وفصل الدين عن الدولة وما شابه ولكن الممارسة الأمريكية الفعلية في واقع الأوضاع السياسية في الوطن العربي تكذب هذا الزعم وتشير إلى أن أمريكا تنطلق في هذه الممارسات من موقف يكرّس الطائفية والمذهبية والعنصرية في أشد صورها تخلفاً. ¶ كما تكشف هذه الممارسات عن أن أمريكا توجّه دعاوى العلمنة ونبذ الدين إلى الأغلبيات الإسلامية وحدها بينما تتوجه إلى الأقليات الدينية غير المسلمة بفكر التكتل الطائفي والحشو والتعبئة والتعبير عن الهوية وفق أسس دينية محضة تتمحور حولها ذاتية وكيان تلك الطوائف وصولاً بعد ذلك إلى هدف الاستقلال والانفصال والانعزال عن الوطن الواحد إسلامي الهوية. ¶ وقد ترنحت هذه السياسة المتناقضة التي تمثل أحد أبرز جوانب ما أصبح يعرف بازدواجية المعايير في المواقف الأمريكية إلى حد أنها وصلت في العراق إلى تقسيم المسلمين إلى طائفتين أو ديانتين متصارعتين هما السنّة والشيعة وذلك عندما لم تجد أقليات مسيحية ذات وزن عددي يسمح بإجراء لعبة الطائفية معها كما لم تجد أي ديانات أخرى بنفس الغرض. ¶ ويدل هذا على أن الاعتماد على القسمة الطائفية كأساس لتحقيق أهداف السياسة الأمريكية قد أصبح أمراً أصيلاً عند ساسة الولايات المتحدة وصانعي قرارها.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "وهكذا وبين يوم وليلة كما خُيّل للناس وجدنا القيادات والمراجع الشيعية المشهورة وذات الأتباع تتحدث وتتصرف كما لو كانت تمثل ديناً مستقلاً عن الإسلام وهو دين يبحث عن الاستقلال وتحقيق الكيان بمعزل عن باقي أهل العراق من السنّة عرباً أو أكراداً، واستمراراً لمخطط التأصيل الطائفي الذي تزكيه أمريكا وجدنا في العراق نمطاً شاذاً من أنماط التقسيم يضاف إلى نمط التقسيم الطائفي ألا وهو التقسيم العرقي الذي يسري على أبناء طائفة دينية معينة ليزيد من إضعافهم. بينما لا يسرى على أبناء الطائفة الأخرى بل يسري العكس منه تماماً فلكي يتحول السنّة في العراق إلى أقلية، بالغ في الإقلال من حجمها وفرض عليها وداخلها وحدها التقسيم بين عرب وأكراد وهو تقسيم قائم على أسس لغوية وعرقية وجغرافية وبالتالي تحول الحديث إلى الأكراد كأمة قائمة بمفردها وأساس هويتها هو القومية العرقية واللغوية، وليس الدين أو المذهب [السنّي] أما أهل السنة [العرب] من العراقيين فقد تحولوا إلى كيان يتم تحديد هويته ليس على أساس القومية اللغوية أو القبلية الطابع وإنما على أساس المذهب الذي تحول في عرف الدعاية الأمريكية إلى ما يشبه الدين القائم بذاته وليس إلى المذهب الفقهي الأكثر شيوعاً بين المسلمين. ¶ وبهذا التحديد التعسفي للعرب السنّة [بعد فصل الأكراد السنّة عنهم على الأساس والأرضية القومية] تحول هؤلاء إلى أقلية ضئيلة يقدرونها بحوالي 20% من سكان العراق ويزيد من تقليل أعدادهم أنهم عزلوا عن سائر عرب العراق [من الشيعة] وهم يشكلون على أساس هذا التعريف القومي [العروبة] الأغلبية الكبرى والساحقة من العراقيين.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "وعلى الجانب الآخر فإن تعريف الشيعة أو تحديد هويتهم على أساس ديني / مذهبي / طائفي بحت لم يدخل معه ـ كما في حالة السنّة ـ تقسيماً عرقياً قومياً آخر يؤدي إلى تفتيته. وبالتالي فلم يشر أحد إلى انقسام الشيعة في العراق بين ذوي الأصول العربية وهم الكثرة الساحقة وذوي الأصول الفارسية وهم أقلية ضئيلة، وحدث العكس تماماً حيث جرت عملية إدخال أعداد كثيفة للغاية من العرب [الإيرانيو الجنسية والقومية واللغة] إلى العراق لكي يدخلوا ضمن أعداد الشيعة العراقيين ويكثروا من هذه الأعداد. وفي هذه الحالة ومع الرغبة ذات الطابع الطائفي في إظهار الشيعة كدين يدين به الغالبية الساحقة من شعب العراق جرى التغاضي عن الانقسام العرقي أو القومي هذا داخل صفوف الشيعة بينما لم يجر التغاضي عن الانقسام القومي داخل الصف السنّي [عرب/ أكراد] لأن النية مبيّتة لإضعاف كيانهم والإيحاء بأنهم في هيئة العرب السنة ليسوا سوى أقلية ضئيلة فرضت نفسها بالقوة والقهر على سائر العراقيين [الشيعة والأكراد والأقليات الدينية الضئيلة الأخرى] وقد حان أوان إعادتهم إلى حجمهم الحقيقي وتسليم الحكم والسلطة والثروة إلى الأغلبية الحقيقية. ¶ إن هذا التوجه الطائفي الواضح هو الذي يحكم السياسة أو الإستراتيجية الأمريكية في العراق بل وفي المنطقة كلها\". ¶ [ انظر: أمريكا والطائفية ، د. محمد يحيى ، موقع مفكرة الاسلام ، تقارير رئيسية ، 26 نوفمبر 2005 م] . ¶ لماذا فشلت أمريكا بإثارة الحرب الأهلية في العراق ؟",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "لفت انتباهي حقيقة أن كل محاولات الفتنة لم تنجح بحمد الله رغم كثرتها وقوتها أحيانا - أقصد حين يُقتل عدد كبير من الشيعة مثلا - فكنت أقول أن كل هذه المحاولات كانت ستنجح فعلا لو أنها انطلت على أهل العراق .. لكنها لم تنطل عليهم بفضل الله وكرمه !ولا أخفيكم أن ذلك أثار دهشتي .. مع إعجابي طبعا ولكنني فكرت كثيرا في الأمر فرأيت أن عدم نجاح كل هذه المحاولات يعود لأحد أمرين:إما أن جهود المخلصين العاملين على درء الفتنة أكبر من كل جهود العاملين على زرعها - مع أن كل وسائل الإعلام بيد العاملين على زرعها - فانتصر المخلصون ..أو - وهو ما أرجحه حقيقة - أن أهل العراق يرون الحقيقة بأعينهم ويعلمون أن أمريكا وأعوانها هم من وراء زرع الفتنة الطائفية ويعلمون يقينا أن أمريكا هي وراء التفجيرات القذرة ..وأنهم لا يعانون من هذه الطائفية بشكل حقيقي على الأرض وإنما هو أمر من نسج الإعلام .. ¶ وآخرون يعتقدون بأن أمريكا قد تنجح في اثارة الفتنة الطائفية :",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "الإنسان محتوى وترجمته مواقفه أفعالا واقولا ويبدو ان كثير من الناس الذين يتحدثون عن الإخوّة الشيعية السنية حالمون لان هناك مشكلة ربما لم يدركوها حتى الآن تتلخص في ان الكمّاش ((كمّاش الفتنة)) ذو فكين أمريكيين ومع إيماني التام بان الشيعة المستقلين وقبلهم السنة المستقلين يرفضون هذه الفتنة شكلا وموضوعا فإنني أُدرك ان الكمّاش ينجح تدريجيا بتسويغها في الفئتين وللإضاءة أكثر لابد من تقرير حقيقة تتلخص في ان الفكين ألزرقاوي والأحزاب السنية المشبوهة من جهة وقوات بدر والأحزاب الشيعية المشبوهة من جهة أخرى بيد أمريكية تحركها بنجاح كبير فيما يُسرّّع الفتنة ويزيد من حجمها والإعلام الأمريكي كله تقريبا حتى الصليب الذي لا يخضع لأمريكا يهمهه كثيرا أمر هذه الفتنة وأذكّر بالكتاب الأبيض البريطاني والآن اسأل عن سر إصرار جماعة ألزرقاوي على إضفاء طبيعة طائفية مع كثير من الشخصيات السنية على هذه الحرب القذرة وسر ترحيل كثير من السنة في جنوب الوطن وانخراط كثير من الشيعة وبدفع من الأحزاب المأجورة في سلك الشرطة والحرس الوطني زيادة على ربط سنة اليوم بأمية الأمس البعيد وبعثية الأمس القريب مع علم الجميع بان القضية مقلوبة تماما فان معظم المدن الشيعية كانت مقفلة لحزب البعث وان كل وان كل المحاولات لإسقاط النظام ألبعثي كانت سنية إذا ما استثنينا المحاولة الشعبانية التي تآمر بوش الكبير مع صدام لإحباطها وعود على بدء من خرج على علي \"عليه السلام\" ومن قتله ومن غدر بالحسين \"عليه السلام\" ومن قتله ثم ليتابع كل منصفي سيرة أهل البيت\" عليهم السلام\" ولينظر بدقة من المسئول مباشرة عما حل بهم في حياتهم وعن التشويه الذي لحق بهم حتى الآن ¶ هل يُسر أهل البيت ان تقف الأحزاب مرتدية زيهم إلى جانب الصليبية ضد إخوانهم في الدين؟",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "ان الحرب الأهلية في تصوري توشك ان تقوم من سجون الحكومة العراقية ومعتقلاتها حيث الظلم الذي يفوق محاكم التفتيش وحيث الطبيعة الطائفية لهذا الظلم الذي يفرض على كل معتقل ان يخرج طائفيا زرقاويا على الرغم من انفه وفي تفاصيل ذلك ما يدمي القلوب ويقرح الجفون ولا يخفى على الحالمين أمره. ¶ [الحالمون ، محمد أمين ، موقع اذاعة العقاب ، 22/9/2005]. ¶ سادساًً : تغييب الصوت العاقل والمعتدل ولغة التفاهم والحوار العلمي والوطني واستبدالها بلغة الرصاص وقطع الرؤوس ، وهذا أحد عوامل تفاقم الوضع الطائفي في العراق وهو تصدر الامعات ونفعيي الاحزاب والوصوليين والمرضى نفسياً والحاقدين والغرباء وبعض المرجعيات المشبوهة للساحة العراقية وسيطرتها تماماً على مقاليد الأمور في البلاد وفي المقابل جرى تهميش واقصاء وقتل المثقفين والوطنيين والمعتدلين وبعض المراجع العاقلة والحريصين على مصلحة البلد ، ففرغت الساحة وضعف الصوت الوسطي الهاديء وعلت أصوات الغوغاء والهمج الرعاع وسادت لغة العنف التهديد وشراء الضمائر والاقلام بالاموال والمناصب والرشى ، فباض هذا التوجه وعشعش وفرخ في بلادنا وتحول بمرور الوقت الى ما يشبه ( عصابات المافيا ) تخرس كل صوت يقف في وجهها إن بالترغيب أو الترهيب . ¶ سابعاً : المناسبات الدينية الشيعية ، لا شك أن مقتل سيدنا الحسين بن علي عليه السلام وجمع من أهل بيته وأصحابه في واقعة كربلاء حادثة محزنة والجرح الذي خلفته في قلوب المسلمين لا يقل عمقًا وألمًا عن الجروح التي خلفها مقتل ثلاثة من الخلفاء الراشدين وهم عمر وعثمان وعلي سلام الله عليهم أجمعين.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "بالإضافة إلى هذه المآسي فقد شهد تاريخ الأمة حوادث مأساوية أخرى كثيرة قتل فيها خلفاء ورعايا من أبناء الأمة الإسلامية بطرق وحشية قل مثيلها، وذلك خلال الهجمات والغزوات البربرية التي تعرض لها المسلمون على يد المغول والتتر والصليبيين والصهاينة.ولو راجعنا التاريخ لوجدنا أن أعداد النساء والأطفال والشيوخ الأبرياء من المسلمين الذين قُتلوا في كل غزوة من هذه الغزوات يفوق مئات أو آلاف المرات عدد الذين قتلوا بواقعة كربلاء. ومع ذلك لم نجد من ينصب لهم مأتمًا ليحيي ذكراهم. ¶ ومن هنا يتبين أن إحياء ذكرى واقعة كربلاء بهذا الشكل الذي نراه ونسمعه في كل عام وبهذه الطريقة المقززة للنفس فهي ليست مجرد إحياء ذكرى وإنما هناك أهداف أبعد مما يتخيله البسطاء من الشيعة وسائر المسلمين الذين غلبت عليهم العاطفة والغفلة وعدم الدراية والمعرفة بالدسائس التي حاكها أعداء الإسلام وما زالوا يحيكونها من خلال هكذا مناسبات. ¶ فلو كان هذا الأمر فيه منفعة للمسلمين لما توانى عنه علماء الأمة ومجاهدوها الذين نراهم اليوم يبذلون أقصى جهدهم للوقوف في وجه المخططات الخبيثة التي تستهدف النيل من المقدسات الإسلامية عاملين كل حسب طريقته التي تتناسب مع الزمان والمكان. بينما نجد المدعين للإسلام يشغلون الناس في إحياء ذكرى حوادث الانشقاق والصراعات الداخلية المؤسفة التي مرت بها أمتنا قبل ألف وأربعمائة عام لزرع الكراهية بين المسلمين وتوسيع شق الخلاف بينهم؛ لتمكين الصليبين والصهاينة من تحقيق أهدافهم. ¶ وهذا منهج خطه الصفويون قبل أكثر من خمسة قرون تقريبًا عندما دخلوا في حربهم مع الدولة العثمانية بالتحالف مع الصليبيين بهدف إضعاف المسلمين وإسقاط دولتهم.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "لقد جعل الصفويون التركيز على المسائل الخلافية أحد أهم نصوص المنهاج التربوية لمذهبهم المسمى جزافًا بالمذهب الجعفري؛ حيث عملوا على إظهار أهل السنة بمظهر المعادي لآل البيت وإطلاق تسميات 'النواصب' و'المعادون' عليهم. وقد باتت هذه المسميات يتغذى بها [الشيعي] منذ نعومة أظافره من خلال استماعه للخطب والإرشادات التي تقدم له في المناسبات المتعددة التي ابتدعها الصفويين لنشر ثقافتهم وترسيخها في أذاهن أتباعهم. ¶ وقد قسموا هذه المناسبات إلى شقين: شق يسمى الأفراح، والآخر يسمى الأحزان. ¶ فأما مناسبات الفرح والتي من أبرزها ما يسمى بعيد الغدير , نسبة إلى موقع 'غدير خم' محط رحال الرسول صلى الله عليه وآله وسلم عند عودته من حجة الوداع, حيث اتخذها الصفويون على أنها المناسبة التي تم فيها تنصيب الإمام علي بن أبي طالب خليفة من قبل الرسول صلوات الله وسلامه عليه. ¶ أما المناسبة الأخرى فهي ما يسمى بعيد 'فرحة الزهراء'، وهو يوم استشهاد الخليفة الثاني عمر بن الخطاب رضي الله عنه على يد فيروز أبو لؤلوة المجوسي. ¶ هذا إضافة إلى ما يسمى بعيد مولد الإمام المهدي المنتظر، وغير ذلك من المناسبات التي ابتدعت لترسيخ ثقافة الكراهية ضد أهل السنة وخلق الشقاق بين المسلمين في العراق وغير العراق. ¶ أما المناسبات الحزينة فمن أهمها مقتل سيدنا الحسين في وقعة كربلاء، بالإضافة إلى 'وفاة الزهراء السيدة فاطمة' رضوان الله عليهم أجمعين. ¶ وهناك مناسبات عديدة أخرى حيث ـ وكما هو معروف ـ إن هناك اثني عشر إمامًا للشيعة، ولكل منهم مناسبة فرح ومناسبة حزن، يتم الاحتفال بها على مدار السنة.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "ولكن على الرغم من اختلاف هذه المناسبات إلا أن الخطاب فيهن واحد، وهو قائم على سب العرب والمسلمين وتكفير ولعن الصحابة بدعوى سكوتهم على مقتل أئمة الشيعة على يد الخلفاء الأمويين والعباسيين. وقد أنشأت جراء هذا الخطاب أجيال شيعية متشنجة ومعادية لأبرز الصحابة والخلفاء الراشدين وأمهات المؤمنين ولكل ما هو سني. قد طال هذا العداء حتى المساجد والجوامع السنية؛ حيث نجد أن طهران العاصمة الإسلامية الوحيدة في العالم التي لا يوجد فيها مسجد واحد لأهل السنة، هذا ناهيك عن تدمير عدد كبير من مساجد أهل السنة في مدن إيرانية كبرى كمدينة 'مشهد' عاصمة إقليم 'خراسان'. ¶ وهذا العداء كما سبق وقلنا منشأه النصوص والمناهج الثقافية التي وضعها الصفويون مستغلين حادثة كربلاء كأحد أهم الحوادث السوداء في تاريخ الأمة لإذكاء روح الفتنة وزرع الأحقاد بين المسلمين. ¶ لقد أفهم الشيعي أن أهل السنة معادون لآل البيت، وأن للحسين ثأرًا عند السنة، والشيعة هم أصحاب الثأر، ولهذا فإننا كثيرًا ما نسمع ونشاهد رفع الشيعة شعار 'يا لثارات الحسين'، وهي كلمة تردد باستمرار على ألسنة خطباء المجالس الحسينية، وتكتب على اليافطات السوداء، ويحملوها الصبية والشبان الشيعة المغفلون وهم يسيرون بها في المواكب ومسيرات اللطم ومهرجانات شق الرؤوس [التطبير]، خصوصًا في مثل هذه الأيام دون أن يعرفوا أبعاد هذه الشعارات وما هي مقاصد واضعيها. ¶ نقرأ في سيرة الحسين سلام الله عليه أنه كان يبكي يوم كربلاء حزنًا على قاتليه الذين سوف يدخلون النار بسببه، وهذا قمة الخُلُق والإنسانية. إذن فطالما كان الحسين يتعامل هكذا مع خصومه فلماذا يجعل مدعيّ حب الحسين ذكرى مقتله وسيلة لنشر البغضاء والعداوة بين المسلمين المحبين للحسين؟!!",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "واللافت للنظر أيضًا أنه في مثل هذه الأيام يكثر الشيعة من القول بشعار 'هيهات من الذلة' المنسوب لسيدنا الحسين، ويجعلونه في مقدمة الشعارات التي ترفع في هذه المناسبة. فإذا كان المقصود من هذا الشعار هو عدم الرضوخ والذلة للغازي والمحتل والظالم للمسلمين فإن هذا الشعار أصبح لا معنى له اليوم، بدليل أن الغزاة يسرحون ويمرحون في ديار الإسلام، وهذه حوزة النجف العلمية التي تتزعم مرجعيته الشيعة في العالم وتسير مواكب اللطم وشق الرؤوس نراها تحاط بدبابات الغزاة والظلمة من الصليبيين الذين انتهكوا حرمة المقدسات الشيعية في العراق قبل غيرها، فأين إذن شعار 'هيهات من الذلة'؟!! ¶ هذا وناهيك عن أن الغزاة لم يقف عدوانهم عند انتهاك المقدسات الدينية فقط، بل إنه بلغ قتل النفس المسلمة وانتهاك الأعراض والنواميس وتدمير البيوت والممتلكات وذلك كله أمام مرأى ومسمع أرباب الحوزة وخطباء المجالس الحسينية الذين يعتلون المنابر في عاشوراء محرضين الناس على الفتنة والكراهية. ¶ لقد بات معلومًا أن المقصود من وراء شعار 'هيهات من الذلة' لا يعني عدم الذلة والرضوخ للحاكم الظالم أو المستبد كما يحاول دهاقنة المذهب الصفوي ترويج ذلك، وإنما المقصود منه هو عدم قبول الشيعة لنظام يحكمه سني، حتى وإن كان هذا الحاكم عادلاً؛ فانتمائه إلى أهل السنة يستوجب رفع شعار 'هيهات من الذلة' في وجهه. ¶ لذلك نرى أن أحياء ذكرى واقعة كربلاء بما هي عليه من هذا السلوك والأساليب والثقافة ما هي إلا عاملاً اساسياً لرفد مشاعر الكراهية الطائفية في الوسط الشيعي لأهل السنة ، ونحن ندعو الشيعة لأن يستبدلوا هذه الثقافة بثقافة أخرى لنشر الوحدة والتآخي بين المسلمين؛ لكي يتحقق هدف الحسين الذي خرج من أجله، ويندثر بذلك فكر أعدائه من الصهاينة والصليبيين والصفويين.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "[ انظر: دعوة لالغاء ذكرى عاشوراء ، صباح الموسوي ، موقع مفكرة الاسلام ، تقارير رئيسية ، 9 فبراير 2006 م بتصرف يسير] . ¶ آراء في الموضوع ¶ انفجار العنف الأهلي نتاج لنظام طائفي تقسيمي ¶ هل يصح ان نستمر في القذف بكل عقدنا وأمراضنا إلي العتبة الأمريكية. هناك بالفعل محتلون، ولكن هل كان الاحتلال هو الذي وجهنا لهذا الافتراس الأهلي الدموي لبعضنا البعض. ثمة قدر كبير من السذاجة أو السطحية أو سوء النية، يجتمع أو يتوزع علي هذه الأسئلة، لأن الإجابة الوحيدة الممكنة لها هي نعم، الاحتلال والنظام البشع، المشوه، المعادي لتاريخ العراق وشعبه، الذي أقامه المحتلون، هو المسؤول المباشر عن هذا العنف.ربما كان العراق يسير بالفعل نحو حرب أهلية، وربما استطاعت حكمة بعض من قادته وعلمائه وأعيان مجتمعه انقاذ العراقيين من جحيم هذه الحرب. ولكن أحداً لا يجب ان يخطئ حجم الدمار السياسي والاجتماعي الذي أوقعه الاحتلال وحلفاؤه بالعراق. العراق ليس الوطن الوحيد في العالم الذي يضم شعباً متنوعاً من الإثنيات والطوائف، بل ان الدول المتجانسة إثنياً وطائفياً هي من القلة في العالم بحيث يصعب حتي الجزم بوجودها. وما ينطبق علي الشرق العربي والإسلامي، حيث الدولة القومية الحديثة لم تتعمق جذورها بعد، ينطبق أيضاً علي الدول الأوروبية الغربية، حيث ولدت الدولة الحديثة واكتسبت ملامحها السياسية والقانونية. لابريطانيا، ولا بلجيكا، ولا أسبانيا، ولا فرنسا، بنيت علي تجانس عرقي وديني. وحتي ألمانيا، حيث العرق الجرماني هو السائد، تكونت الدولة (في أي حدود اعتبرت لها) من كاثوليك وبروتستانت ويهود، وخالط بنيتها القومية روس وبولونيون، بينما انتشرت المجموعات الإثنية الجرمانية في بلاد أوروبية أخري عديدة. في أي من هذه البلدان المعروفة اليوم باستقرارها (بعد حروب أهلية طويلة ودموية)، يمكن ان ينفجر السلم الأهلي في لحظات، إن وضعت في سياق شبيه بالسياق الذي دفع",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "إليه العراق خلال السنوات الثلاث الماضية. كان مدهشاً، بالطبع، في الأيام القليلة السابقة لتفجير مقام الإمامين العسكريين ان نسمع السفير الأمريكي في بغداد يشن هجوماً صريحاً علي التوجه الطائفي لوزارة الداخلية ومؤسسات الحكم العراقي الجديد.ولكن السؤال الذي كان يجب علي السفير (أفغاني الأصل، المتحدث بالعربية) أن يسأله هو من المسؤول، من الذي وضع الأسس التي بني عليها هذا الحكم البشع، الغريب عن العراق وتاريخه. حتي قبل انطلاق مشروع الغزو كانت أوساط أمريكية وبريطانية تروج لعراق منقسم علي ذاته، عراق صور كأنه صنيعة بريطانية من التحام ولايات عثمانية مختلفة. وما أن أسس المحتلون أنفسهم في المنطقة الخضراء، حتي أطلق مشروع سياسي ودستوري واضح المعالم لدفع العراق إلي طريق الانقسام علي الذات. قيل للعراقيين انهم باتوا منذ اليوم أكثريات وأقليات، وان دولتهم الجديدة ستقوم علي نظام فيدرالي إثني وطائفي معاً، وهو واحد من أغرب الفيدراليات التي عرفها العالم. وما ان بدأت الدولة الجديدة في التشكل، بتأسيس مجلس الحكم سيئ الذكر، حتي قسم العراقيون إلي سنة وشيعة، وإلي أكراد وعرب، وإلي مسلمين ومسيحيين. وما انطبق علي مجلس الحكم، انطبق علي الحكومات الانتقالية. ثم جاء مشروع الدستور الجديد ليعيد التوكيد علي تقسيم العراق وشقه علي ذاته، إدارة وحكماً وتمثيلاً برلمانياً ووطناً.يتفق أغلب العراقيين علي معارضة الغزو والاحتلال، ويتفقون علي ان هناك ظلماً شاملاً أصابهم جميعاً في ظل النظام السابق، وإن بدرجات مختلفة. ولكن أحداً لم ير العراقيين يخرجون في حركة شعبية عارمة تطالب بتقسيم البلاد عرقياً وطائفياً، بمعني ان النظام الذي أقامه الاحتلال لم يأت للاستجابة لمطالب شعبية وطنية عراقية، بل جاء نتيجة لتواطؤ ضمني بين مديري الاحتلال وحفنة من السياسيين العراقيين الذين وضعوا أنفسهم في صف الغزو والاحتلال. وهنا أخذ مشروع التقسيم في محاولة",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "تأسيس مواقع شعبية له. حفنة من السياسيين الطائفيين، من اللصوص والطامعين في ثروة البلاد وقوت شعبها، من المنظمات السياسية المحترفة، فشلت في تقديم نفسها إلي العراقيين بصفتها قوي وطنية فلجأت إلي كهف الخطاب الطائفي التقسيمي المظلم لتسويغ الامتيازات ومواقع السلطة والحكم التي منحت لها من إدارة الاحتلال. صاغت هذه القوي، التي يتصف أغلبها بجهل العراق وشعبه، تاريخاً جديداً للعراق وطوائفه وأعراقه، وتاريخاً جديداً للدولة العراقية وسياساتها، وتاريخاً آخر للوطن العراقي. أصبحت أساطير الاضطهاد الطائفي صناعة، احترفها رجال دين وسياسيون ركيكون، ومراكز إعلامية رخيصة الخطاب والحرفة. ولم يكن مستغرباً بالتالي أن يبدأ العراقيون في اكتشاف هويات لم يعرفها تاريخهم السياسي من قبل، وأن تبدأ جدران الخوف الطائفي في الفصل بين شمالهم ووسطهم وجنوبهم، بين الجار وجاره، الطالب وزميله، بل والرجل وزوجته. فجأة، اكتشف أبناء تميم وشمر والدليم أنهم شيعة وسنة، واكتشفت أبناء أسر بأكملها أن عليهم مخاصمة أخوالهم وأجدادهم من الطائفة الأخري. ولم يعرف تاريخ الأمم والشعوب ما عرفه العراق خلال العامين أو الثلاثة الماضية، عندما أخذ من يدعون أنهم أكثرية سكان العراق في الدعوة إلي تقسيم الوطن إلي كانتونات طائفية متصارعة، لا يعرف أحد أين يبدأ حدود الشيعة فيها وأين تنتهي حدود السنة. وفي حين يعرف أكثر العراقيين لغة التطرف واستباحة الدماء التي تحاول التغطي بغطاء المقاومة، وينكرونها، فإن تكفيريين قتلة يقفون علي رأس قوي سياسية ويحتلون مقاعد وزارات جعلوا منها مراكز لعصابات الاغتيال الطائفي والتعذيب والاختطاف علي الهوية.ما شهده العراق في الأسبوع الثالث من هذا الشهر لم يكن انفجاراً طارئاً، كما يقول الاعتذاريون بحسن نية، ولا هو سمة متأصلة في الشخصية العراقية، كما يحاول الجهلة والسفهاء التأكيد. هذا نتاج طبيعي ومتوقع لنظام سياسي أريد له، بوعي",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "أو بدون وعي، ان يوصل العراق إلي ما وصل إليه، ولمنطق سياسي أريد له ان يزرع الخوف بين الطوائف، ولنمط حكم أريد له تشظية الشعب وإقامة هوة من الدم بين جماعاته وقواه. ومن العبث التعامل مع هذا الانفجار باعتباره حدثاً عابراً يمكن حصاره بعدد من اللقاءات بين بعض المسؤولين وقادة الأحزاب والعلماء. مثل هذا الجهد وهذه اللقاءات ضروري لوضع حد لسفك الدماء ومنع الأوضاع من التفاقم والتصعيد، ولكن العلاج الحقيقي يتطلب جهداً أكبر وأوسع وأكثر عمقاً.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "علي القوي الإسلامية الشيعية، محل ثقة الأمة، داخل المنطقة العربية وخارجها، ان ترفع الغطاء عن الجماعات الطائفية الانفصالية التي تحاول إغراق العراق في الدم خدمة لمصالح سياسية صغيرة. لم يعد من الممكن ان تقوم هيئة علماء المسلمين في العراق واتحاد العلماء المسلمين (الذي يقوده الشيخ القرضاوي) بالتبرؤ من الزرقاوي وأمثاله، بينما تقوم القوي والشخصيات الشيعية العربية بتوفير الغطاء والاعتذار للطائفيين القتلة في العراق. التنظيمات التي تقودها عمائم هي أكثر خطراً من تلك التي يقودها نكرات، وإن كان للمسلمين أن يحافظوا علي وحدتهم داخل العراق وخارجه، فلا بد من عزل جميع القتلة، التكفيريين والطائفيين، سنة وشيعة. علي الإسلاميين العرب جميعاً، سنة وشيعة، ان يعلنوا موقفاً واضحاً وصلباً ضد مشاريع تقسيم العراق، باسم الفيدرالية أو بأي اسم آخر، وأن يطالبوا بإلغاء الدستور المسخ الذي وضع تحت ظل ظروف شاذة من الاحتلال وسيطرة عناصر لم تكن وليس من المتوقع ان تصبح محل إجماع من العراقيين، دستور تم تمريره في أجواء من الخوف الأهلي والاستقطاب الطائفي، وبوسائل التزييف والعبث بأصوات العراقيين. وعلي القوي العراقية الوطنية، إسلامية كانت أو غير إسلامية، مقاومة كانت أو غير مقاومة، ان تستمر في رفضها للوضع الراهن ولكل ما ولد من رحم نظام الاحتلال، حكومة ودستوراً ونظاماً انتخابياً وجيشاً وقوي أمنية. هذا العراق غير قابل للحياة، لا بمقاييس تاريخ العراق ذاته، لا بالمقاييس العربية والإسلامية، ولا حتي بمقاييس أهل الرأي داخل الولايات المتحدة وأوروبا. وعبثاً يحاول البعض ترقيع هذا المولود المشوه بتعديل دستوري هنا واتفاق حزبي هناك. الخطأ هو في جوهر وأساس هذا العراق، وهو ما يستدعي إعادة بنائه في ظل ظروف مختلفة تماماً عن الظروف التي سادت منذ الاحتلال. بدون ذلك، فسيظل العراق عرضة للانفجارات المتكررة، مرة بين السنة والشيعة، ومرة بين",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "العرب والأكراد، مرة بين القوي الشيعية أو الكردية، وأخري بين القوي السنية، حتي يأتي يوم يقع فيه الانفجار الكبير حيث سيلغ الجميع في دم الجميع. وعندها لن يغرق العراق وحده، فكل الاجتماع المشرقي العربي ـ الإسلامي تعددي ومتنوع، إثنياً وطائفياً.أليست مجتمعات إيران وتركيا وسورية ولبنان والسعودية ودول الخليج هي مجتمعات تعددية؟ هل يمكن صناعة تفجير سني ـ شيعي في العراق، ومنع عواقبه من الامتداد إلي إيران والسعودية ولبنان، أم هل يمكن صناعة كيان كردي في شمال العراق، يهيمن بقوة السلاح علي جواره العربي، بدون أن تمتد عواقبه إلي سورية وتركيا وإيران؟ العراق هو صورة مصغرة للشرق كله، وسواء أراد العرب والمسلمون أم لم يردوا، فقد بات مفتاح الاستقرار لكل الشرق، عربه وفرسه وأتراكه وكرده. وهذا الاستقرار لن يستعاد من جديد بدون التخلص من الاحتلال ونظامه. الاحتلال هو المسؤول الأول عن تشظي الاجتماع العراقي، وهو المسؤول عن إقامة هذا النظام المشوه، وهو الذي زرع في رحم الدولة العراقية الجديدة عوامل الانفجار والانقسام والصراع الدائم. بدون نهاية الاحتلال لن يتحرر العراق من كوابيسه، ومن العبث تسويغ المطالبة باستمرار الاحتلال الأجنبي خوفاً من تداعي النظام وانفجار العنف الداخلي. فالنظام متداع علي أية حال، والعنف الداخلي يكاد الانحدار إلي حرب أهلية لا تبقي ولا تذر. ثم، أليست القوي المطالبة باستمرار الاحتلال هي ذاتها القوي الساعية إلي تقسيم البلاد، والتي تلعب الدور الرئيسي في تأجيج مناخ العزلة والخوف والثأر الطائفي؟وبعد، فخلف ما يشهده العراق درس لا يجب لكل صاحب نظر ان يغفله. إن ميزان قوي يقوم علي تدخل الأجنبي ووجوده سرعان ما سينهار، إما بخروج الأجنبي أو بقيامه بتغيير تحالفاته. ولشعوب هذه المنطقة ذاكرة طويلة وعميقة لن تنسي لأحد مواقفه وأفعاله.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "[انفجار العنف الأهلي نتاج لنظام طائفي تقسيمي، د. بشير موسي نافع، موقع هيئة علماء المسلمين ، مقالات بتاريخ 2/3/2006بتصرف ]. ¶ هل يتخلى شيعة العراق عن جرائمهم الطائفية؟ ¶ لم يكن مفاجأة لي أن أقرأ أن أكثر من مائة وخمسين من مقاتلي فيلق بدر إضافة إلى مائتين من مقاتلي جيش المهدي قد شاركوا في العمليات العسكرية التي نفذها الجيش الأمريكي مؤخراً في مدينة سامراء العراقية، وهم يرتدون ملابس مغاوير الداخلية؛ لإضفاء صفة شرعية أثناء اقتحامهم القرى السنية المحيطة بسامراء. ¶ وانعدام المفاجأة بالنسبة لي ولغيري ينبع من سلوك الحكومات العراقية المتتابعة في عهد الاحتلال الأمريكي البريطاني، والتي يسيطر عليها الشيعة، حيث أكدت ممارسات هذه الحكومات المتعاقبة على المنحى الطائفي المتعصب، الذي ينطلق من تحميل السنّة مسئولية جرائم صدام حسين، ومن ثم الانتقام منهم، والحيلولة بين مشاركتهم في السلطة والحكم. ¶ الحكومات العراقية إذن تغذي المشاعر الطائفية، والشواهد على ذلك بلا حصر، وهي تتضح في قائمة طويلة من الممارسات، لعل أحدها محاكمة صدام حسين على محاولة اغتياله في الدجيل، وهو الحادث الذي وقع في عام 1982. فلماذا إذن انتقاء هذا الحادث تحديداً وإسقاط كل الممارسات التي وقعت قبله وبعده، الإجابة معروفة وهي أن ما جرى في أعقاب محاولة الاغتيال هذه استهدف الشيعة، وهم الآن يريدون الانتقام. ¶ مسئول دولي يفضح ميليشيات الشيعة ¶ ولم يكن مفاجئاً كذلك اتهام جون بيس، الرئيس السابق لبعثة الأمم المتحدة لحقوق الإنسان في العراق، فيلقَ بدر بالوقوف وراء مئات حالات الإعدامات في البلاد, موضحًا أن ضحايا الإعدامات يمثلون الآن ثلاثة أرباع الضحايا الذين تتسلم دائرة الطب العدلي جثثهم كل أسبوع.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "جون بيس أكد للعالم أن جثث معظم الضحايا تحمل أيضًا آثار تعذيب، وحمّل بيس فيلق بدر مسؤولية هذه الإعدامات، وقال إن الأغلبية العظمى للجثث ظهرت عليها علامات إعدام عاجل، والكثيرون رُبطت أيديهم وراء ظهورهم، وتظهر على البعض آثار التعذيب، مع كسور في مفاصل السيقان والأذرع من جراء استخدام المثاقب الكهربائية. ¶ هذا المسئول الدولي، الذي هو بكل تأكيد غير سني وغير معادٍ للشيعة، أكد أيضاً أن السجلات، المدعمة بالصور لهذه الانتهاكات الخطيرة، جاءت من معهد بغداد للطب العدلي، والتي سُلّمت إلى الأمم المتّحدة. وقال إن مشرحة بغداد تسلّمت أكثر من سبعمائة جثة في الشهر. وبلغت الأرقام الذروة في يوليو/تموز الماضي حيث بلغت 1100 جثة، الكثير منها تحمل آثار التعذيب. ¶ وكشف هذا المسئول الدولي عن فرار فائق بكر مدير مشرحة بغداد، هارباً من العراق؛ خوفًا على حياته بعد كتابته تقارير تؤكد بأنّ أكثر من 7.000 شخص قتلوا من قِبل فرق الموت الشيعية في الأشهر الأخيرة. ¶ حتى السفير الأمريكي !! ¶ أما السفير الأمريكي في بغداد زلماي خليل زاد فإنه يواجه حملة عدائية شرسة تشنها ضده قوى وشخصيات سياسية شيعية عراقية تتهمه بالانحياز للسنّة، وإطلاق تصريحات تشجع على الإرهاب وتهيئ لحرب أهلية طائفية. ¶ وسبب هذه الحملة هي تصريحات خليل زاد الشهيرة عن رفض تولي 'أشخاص طائفيين' لحقيبتي وزارتي الداخلية والدفاع، وحديثه عن جرائم ترتكبها مليشيات تابعة للداخلية، التي يتولاها قيادي في المجلس الأعلى للثورة الإسلامية بزعامة عبد العزيز الحكيم، هو بيان جبر صولاغ وزير الداخلية الشيعي المتطرف.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "الجنرال الأميركي جوزيف بيترسون، وهو أحد المسئولين عن تدريب العسكريين العراقيين، قال هو الآخر لصحيفة [شيكاغوتريبيون]: إن هناك فرقة موت داخل وزارة الداخلية العراقية، وهي مسئولة عن الكثير من جرائم القتل التي ارتكِبت في البصرة. وقال الجنرال الأمريكي: إن 22 من أفراد شرطة النجدة يرتدون زي قوات المغاوير أوقفوا في نهاية كانون الثاني الماضي شمال بغداد، بينما كانوا في طريقهم لتنفيذ عملية قتل رجل سني، وأن الوزارة عزلت أربعة من قادة ألوية الشرطة الخاصة بعد نشر الكثير من التقارير عما تقوم به وحداتهم من إساءات. ¶ فيلق بدر ذروة التطرف الشيعي ¶ لقد دخلت العراق حشود من الشيعة العراقيين الذي عاشوا في المنفى الإيراني عقودًا من الزمن، تحت لواء 'المجلس الأعلى للثورة الإسلامية' و'حزب الدعوة الإسلامية'، محملين بأثقال من روح الثأر والانتقام الأعمى، تقودهم قيادات انتهازية تستبيح كل شيء في سبيل تحقيق حلمها التاريخي بحكم العراق والهيمنة عليه، حتى ولو كان ذلك من خلال امتطاء دبابات دولة محتلة طالما وصموها بوصمة 'الشيطان الأكبر'. وقد ارتكبت الميليشيات التابعة لهذين الحزبين فظائع ضد أهل السنّة، متسترة بستار وزارة الداخلية والدفاع العراقيتين اللتين تسيطران عليهما، أو بستار الشرطة والجيش الوطني، وما ثَمَّ جيش وطني في العراق اليوم، وإنما هي ميلشيات طائفية بغيضة تتسمى باسم الجيش العراقي. ¶ وقد تشكّل فيلق بدر نهاية عام 1980 من ذوي الأصول الإيرانية الذين أبعدهم صدام حسين إلى إيران، ومن الأسرى العراقيين في إيران. إذ كان الخيار بينهم إما الموت أو الدخول في فيلق بدر.",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "وكانت مهمة بدر هي حفر الخنادق الأمامية للجيش الإيراني في الحرب مع العراق. ثم أصبح جزءًا من القوات الإيرانية وبقيادة ضباط من حرس الثورة الإيرانية. وقد انضم العديد من العراقيين منهم لمنظمة بدر؛ تخلصًا من التعذيب الذي كان يواجههم في أقفاص الأسر في إيران، وأصبح عددهم 35ألف مقاتل. ¶ وكانت مهمة فيلق بدر هي قتل الأسرى العراقيين وتعذيبهم، وكان ذلك بقيادة باقر الحكيم. وقد ارتكب فيلق بدر العديد من المجازر بحق الأسرى العراقيين راح ضحية هذه المجازر عشرات الآلاف منهم. ¶ وبعد الاحتلال الأمريكي للعراق دخلت قوات بدر مع الاحتلال. وبالنظر لقيام بريمر بحل المليشيات الخاصة بموجب قراره المرقّم 96 أعلن فيلق بدر أنه أصبح منظمة سياسية. ¶ وحصل فيلق بدر على أسلحة كبيرة من العراق، وأقام معسكرات تدريب في إيران. واستغل الحالة المعاشية للمواطنين، وعمل على فتح التطوع وإرسال المتطوعين إلى إيران للتدريب قرب الحدود العراقية. ¶ ومنذ دخول فيلق بدر توزّعت قواته على عدة تشكيلات، فكان منها قوة المختار التي تتولى اغتيال البعثيين، خاصة في المدن الجنوبية وجميعهم من البعثيين الشيعة. وكان هناك أيضاً قوة الثأر والانتقام وتقوم باغتيال المسئولين السابقين في جهاز المخابرات والجيش والأمن. ¶ وكان هناك كذلك المتطوعون في الشرطة العراقية من أعضاء فيلق بدر ومهمتهم اغتيال السنّة. ¶ ومن تشكيلات فيلق بدر أيضاً المتطوعون في الجيش العراقي، ومهمتهم مساعدة القوات الأمريكية في عملياتها العسكرية في مدن السنّة. ¶ وقد اشترك فيلق بدر في العديد من العمليات مع القوات الأمريكية في مناطق متعددة في العراق في مدن السنّة، مثل الموصل وبعقوبة وتلعفر والفلوجة والرمادي والقائم واللطيفية. ¶ جرائم 'بيان جبر' المتطرف",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "لقد عمدت مليشيات الشيعة، وعلى رأسها فيلق بدر، إلى أساليب الاغتيال والتهديد والتهجير والإرهاب التي طالت أئمة المساجد والعلماء والأطباء والأساتذة والطيارين، وكل قوى الشعب العراقي الرافضة للغزو، وقد تم تهديد وتهجير مئات العوائل السنية من مساكنهم في محافظات الجنوب. ¶ واستولت هذه المليشيات على تشكيلات وزارة الداخلية التي تولاها بيان جبر صولاغ، وشرعت في تنفيذ حرب طائفية قذِرة ضد أهل السنّة ورواد المساجد. ¶ إن وزارة الداخلية العراقية ضالعة في الإرهاب والتعذيب وقتل الأبرياء في ظل أجهزة صولاغ، ومليشيات العامري، وفي ظل حكومة الجعفري المتستر على فضائح السجون السرية في ملجأ الجادرية وفي أرجاء العراق، وهو المسئول الأول عن الجرائم التي طالت أئمة المساجد والعلماء، من تعذيب وتمثيل وتثقيب للرؤوس بالمثقب الكهربائي بأساليب لم تشهد لها البشرية مثيلاً. ¶ كل الخبراء العرب والأجانب يؤكدون سيطرة ميليشيا فيلق بدر على وزارة الداخلية ابتداءً من 12 –5 – 2005م، وهو اليوم الذي تسلّم فيه صولاغ مهام وزارة الداخلية، حيث قام بإصدار أوامر بضم منظمة بدر الشيعية إلى الوزارة؛ حتى تكون جرائمها تحت ستار ومظلة القانون، في الوقت الذي أبعد فيه الضباط والقادة السنّة عن وزارة الداخلية. ¶ ولعل أبشع الفضائح التي واجهت وزير الداخلية الشيعي المتعصب بيان جبر صولاغ هي جرائم التعذيب الوحشية التي ارتكِبت مؤخرًا ضد 176 معتقلاً في مركز اعتقال تابع لوزارة الداخلية العراقية بضاحية الجادرية جنوبي بغداد. ¶ وليست هذه هي المرة الأولي التي تُتهم فيها حكومة إبراهيم الجعفري، وتحديداً وزارة الداخلية، بإساءة معاملة المعتقلين في سجونها. وما أن شاع خبر هذه الفضيحة حتى أسرع الجعفري بتشكيل لجنة خاصة للتحقيق في الحادث, كما سارع صولاغ بتشكيل لجنة خاصة لمتابعة القضية. والمقصود من هذه اللجان هو تهدئة الأوضاع فقط ليس أكثر.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "[هل يتخلى شيعة العراق عن جرائمهم الطائفية؟ ، د. علي عبد الباقي ، موقع مفكرة الاسلام ، تقارير رئيسية ، الاثنين 1 مايو 2006م ]. ¶ التطرف الديني ظاهرة خطيرة ¶ الشيخ د. محمد بشار الفيضي الناطق الرسمي باسم هيئة علماء المسلمين في العراق المتطرفون الغربيون هم سبب التطرف الديني ولو تركونا وشأننا لم ينشأ في بلادنا. ¶ س / كيف يمكن للإسلام - من منطلقاته الصحيحة والجوهرية - الدفاع عن ثوابته أمام التطرف الديني في هكذا ظروف كلفتنا الكثير من الدماء؟ ¶ ج / التطرف الديني ظاهرة خطيرة لكن من وجهة نظري فالمسلمون أنفسهم لم يقفوا وراء نموها، بل كان من أوجدها وسعى في إنمائها الغربيون ممن يحملون التطرف الديني، فقد عملوا منذ مدة ليست بالقصيرة على مصادرة ما يمتلكه المسلمون من معطيات ومصادرة حرياتهم في إسقاط هذه المعطيات على واقعهم، ووصل الأمر بالغرب إلى حد التدخل العسكري في البلدان الإسلامية تحت ذرائع غير مقنعة وبعد مسيرة طويلة من التدخل الثقافي والاجتماعي عبر حكومات تواطأت معهم أو منظمات أو غير ذلك. ¶ هذا الفعل السيئ ولد فعلاً سيئاً آخر في الاتجاه المعاكس، بمعنى أن التطرف الديني الغربي هو من أوجد في بلادنا التطرف الديني الشرقي والقاعدة الفيزيائية تقول لكل فعل رد فعل يساويه في القوة ويعاكسه في الاتجاه، وأنا أعتقد لو أن الغرب تركنا وشأننا نختار لحياتنا ما نحب لم ينشأ في بلادنا أي تطرف ديني. ¶ س / هنالك فهم دولي خاطئ تجاه ديننا الحنيف، فمنهم من يتهم الإسلام بالإرهاب، وهنالك أيضاً دعاة من أجل نشر فضيلة الدين إلى كل بقاع العالم، ولأن ديننا بريء من كل الدماء التي أزهقت بالباطل, فما هو تعليقكم من أجل فهم الدين بأنقى ما نريده كي يفهم من يريد بهذا الدين الأذى؟",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "ج / ليس في ديننا الحنيف أي معنى من معاني الإرهاب. والمتأمل في تشريعات هذا الدين لا يجد عناء في فهم ذلك. يكفي أن الإسلام أباح للمرء حرية المعتقد والتدين مع وجود أديان فيها كفر وشرك كما في قوله تعالى ( لا إكراه في الدين قد تبين الرشد من الغي ). ¶ كلمة الإرهاب - بمعنى مصدر الأذى للآخرين - كلمة صنعها الغرب وسخر آلاته الإعلامية الضخمة لترويجها إلى الحد الذي قلبت فيه الموازين، فنجد رئيس حكومة كشارون يقتل يومياً من المدنيين والأطفال والنساء ما يشاء ويهدم بيوتهم ويسمي ذلك حرباً على الإرهاب في حين يوصف من يدافع عن أرضه ويعمل لإخراج المحتل بأنه إرهابي. هذه الكلمة أعني الإرهاب أصبحت ممجوجة لدى الذوق العام بسبب التطبيقات السيئة والمتناقضة لمن وضعها. ¶ س / كيف نعالج المفاهيم التي مررت من خلال التدليس المتعمد ضد هذا الدين؟ ¶ ج / لن نجازف بالقول إن التطرف الديني لا وجود له في بلاد المسلمين، فهذا مجانب للصواب، هنالك تطرف ديني سببه كما بينا تطرف ديني طرأ علينا من جهة الغرب. ونحن المسلمين نرفض التطرف الديني بكل أشكاله سواء أكان في بلاد الغرب أم في بلاد المسلمين ونعمل على احتوائه وانتزاع عوامل تأجيجه. ¶ ولكن المشكلة أننا من الممكن أن ننجح في جوانب من خلال جهودنا في التوعية الإسلامية وكشف الغشاوة عن المبتلين بهذا المرض، ولكننا في جوانب أخرى سنخفق؛ لأنها متعلقة بأسباب لا نملك قطعها، فلسنا نملك القدرة في هذه المرحلة لنقطع دابر التدخل الغربي في شؤوننا وخصوصياتنا على مستوى العالم الإسلامي، وما دام هذا التدخل قائماً فإن التطرف يبقى نامياً. ¶ ولذا فأنا أقول دائماً إن الولايات المتحدة الأمريكية في هذه المرحلة الزمنية هي من رعت الإرهاب وأنمت غراسه في العالم بسبب سياساتها الخاطئة وحقدها على معطيات ديننا التي مثلت فيها الذروة على عهد الرئيس الحالي جورج دبليو بوش.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "س / بماذا تنصح المسلمين في هذا الظرف العصيب الذي تمر به الأمة الإسلامية؟ ¶ ج / أنا أتوجه بالنصح أولاً إلى من يمارس التطرف الديني في بلادنا أن لا ينزلق إلى أسلوب رد الفعل، وأن يتعامل منطلقاً من ثوابتنا الدينية؛ لأن رد الفعل غالباً ما يكون خارجاً على هذه الثوابت وتتحكم فيه النوازع البشرية. ¶ ويجب أن لا ننسى أن رسالتنا الإسلامية خالدة، ويجب أن نعمل على بقائها خالدة، والتصرف برد الفعل يضر بهذا الخلود، لو تذكرنا فتح مكة حين دخل الرسول صلى الله عليه وسلم منتصراً ووقف أمام أعدائه وهم أذلاء كان بمقدوره أن يصدر أمراً بالإشارة ليقتل كل أعدائه ويجعل من باحات مكة مذابح للرجال، لكنه صلى الله عليه وسلم لم يتصرف برد الفعل وهو النبي المعلم، بل عفا عن أعدائه وكأنهم لم يؤذوه ووهبهم الحرية وكانوا يتمنون الحياة ولو أرقاء. ¶ وبهذه الخطوة النبوية بدأت لحظات الخلود بالرسالة الإسلامية، ولو أنه عليه الصلاة والسلام أعمل فيهم السيف لم يكن الإسلام ليبسط ذراعه على طرفي العالم، وهكذا ينبغي أن نكون فالتطرف الديني يلحق بنا خسائر أضعاف ما يلحق بأعدائنا. ¶ س / بماذا تنصح الشباب المسلم في عصر الشبكات العنكبوتية التي من جوانبها السلبية النيل من القيم والأخلاق؟ وكيف السبيل لإخراجه من عتم الثقافات المستوردة؟ ¶ ج / لم يعد بالإمكان في هذه المرحلة العيش بمعزل عن العالم، والذين كانوا يفتون بحرمة التلفاز وأجهزة الإعلام الأخرى لم يعد الناس يلتفتون إلى فتواهم لعموم البلوى، لذلك لا بد من التعامل مع هذه الظاهرة بحكمة لا سيما وأنها سلاح ذو حدين بقدر ما فيها من تدمير يمكن أن يكون فيها خير، وهذه مهمة جيلنا الجديد أن يقتحم هذا العالم بثقة ويحسن استخدامه لخدمة دينه ووطنه وذاته.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "وأنا شخصياً لم أعد أخشى كثيراً من الثقافات المستوردة؛ لأنه بعد الحرب على العراق كشفت النوايا وتبينت للعالم الإسلامي على اختلاف مستويات أبنائه أن وراء هذه الثقافة نفساً استعمارياً خطيراً، ولذا بدأ الضعف يدب في التعامل مع هذه الثقافة. والفرصة سانحة لإيجاد البديل الذي يسد حاجة مجتمعاتنا ويرضي تطلعاته، وهذه كما قلت مهمة جيلنا الجديد. ¶ س / هنالك صدى لجريدة البصائر التي تديرها لما تحتويه من مواضيع تخدم الجيل وتطور - حسب منهج الدين - السياسة. وكذلك تخلق توازناً معرفياً بين واقعية الحياة والالتزام، وهذا ما يشدنا للتمحيص في هذه المباحث التي تعبر عن رؤية مفتوحة باتجاه الخير. هل ستفتح منافذها على العالم الإسلامي كتعميم يخدم المرحلة؟ ¶ ج / بالنسبة لجريدة البصائر لست من يديرها بل أعمل مستشاراً فيها، وهي تنطق بلسان حال هيئة علماء المسلمين هذه الهيئة المباركة التي تأسست فور سقوط النظام السابق، وعملت على سد النقص السياسي والديني والإداري في مجتمعنا. ¶ والبصائر كانت منها خطوة في هذا الاتجاه، لذلك - على ما أظن - ستبقى في هذه المرحلة قطرية، ولن تخرج عن مواصفات المرحلة التي تتمتع بها الآن؛ لأنها بصدد تأدية واجب معروف، ويوم ينتهي الاحتلال وتعود للبلد حريته وسياسته فمن الممكن للبصائر أن تفتح منافذها على العالم الإسلامي. ¶ س / بماذا تنصح المسلمين في العراق والديانات الأخرى؟ وهل ترى المستقبل بعين البصيرة تجاه هذا البلد الذي يريد خير البشرية جمعاء؟ ¶ ج / أنا ابتداء قلت أكثر من مرة إنني متفائل بمستقبل العراق، ولدي يقين بأن العراق - وقد أراد له أعداؤه أن يكون نكسة للعالم الإسلامي - سيكون سبباً للنهضة في هذا العالم، ووقائع الأحداث بدأت تبشر بذلك، والولايات المتحدة الأمريكية اليوم في وضع لا تحسد عليه، ودخولها إلى العراق وما جرّ ذلك عليها من تداعيات جعلها اليوم على حافة من الانزلاق إلى الأفول بدأ عده التنازلي.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "لذلك فإن المطلوب من أبناء العراق على اختلاف دياناتهم ومذاهبهم واتجاهاتهم أن يعوا أهمية المرحلة التي يمر بها بلدنا وعظم المهمة المناطة بأبنائه، فهم مرشحون في تقديري لقيادة العالم العربي والإسلامي قيادة فكر وتجربة ونهضة، وعليهم أن يؤدوا هذا الدور بأمانة، وبطبيعة الحال لا يمكنهم النجاح ما لم يعملوا كاليد الواحدة. ¶ وأنا أشبه العراقيين دائماً بحزمة الضوء التي تضم ألواناً زاهية لا تبدو للناظر إلا حين ينكسر شعاعها ويتم تحليله إلى عناصره الأولية، فالعراق جميل بتعدد أطيافه أدياناً ومذاهب وقوميات. ¶ س / ماذا تعني السيادة الآن من وجهة نظر الشريعة؟ وهل هي فعلاً سيادة كاملة كما يشاع؟ وما السبيل لجعلها سيادة كاملة؟ ¶ ج / لا يختلف اثنان على أن عراقنا اليوم لا يتمتع بسيادة، وأن الاحتلال لم ينقطع عن هذه الأرض سوى أنه انتقل من صورة إلى صورة. لا يمكن لشعب أن ينال الحرية والسيادة وعلى أرضه 150 ألف مقاتل مدججون بالسلاح يقطعون البلاد طولاً وعرضاً ويملؤون سماءه بالطائرات المقاتلة. ¶ ما زلنا رهن الاحتلال، والحكومة الحالية منبثقة منه، ولا أظنها ستحل المشكلة، بل ربما إذا لم تحسن التصرف فستزيد السوء سوءاً والطين بلّة. السيادة تكون للبلد يوم يحكم نفسه بنفسه ويختار دستوره بإرادته ويتصرف بثرواته وفق مصالحه ولا يقف على أرضه غير أبنائه، وأي غض من هذه المعاني مكابرة لا قيمة لها والأمريكيون واهمون جداً حين ظنوا أن فكرة هذه الحكومة ستقنع العراقيين. ¶ س / هل من المؤمل أن تخرج قوات الاحتلال وتدع العراقيين يديرون شؤونهم بأيديهم أو ستبقى تماطل بالحجج؟ وبماذا تنصح القادة المدنيين الجدد الذين تسنموا سلطة العراق كأمانه في أعناقهم؟",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "ج / ابتداء من الممكن أن تخرج قوات الاحتلال وليس ذلك مستحيلاً، ولكن ما يجب أن يعرفه الجميع هو أن قوات الاحتلال لن تخرج حتى تيأس من قدرتها على البقاء، فلقد أنفقت أموالاً باهظة في سبيل احتلالها العراق، وفقدت الآلاف من جنودها، ولن تخرج بسهولة، لكن يوم تشعر أن بقاءها سيجعلها تخسر المزيد من الأموال والمزيد من القوات، وأنه لا أمل في تغيير هذه المعادلة فإنها ستخرج حتماً وإن اقتضى ذلك خروجها على حين غرة كما حدث في الصومال، وأنا لا أظن أن الحكومة الحالية تغيب عنها هذه الحقيقة، ولكن ليس النجاح في الفهم وحده بل بالقدرة على توظيف هذا الفهم لمصلحة العباد والبلاد. ¶ س / ما دور هيئة علماء المسلمين التي استحدثت أخيراً في خلق توازن إيجابي بين مختلف القوى السياسية والأطياف الدينية في العراق؟ وهل هناك تيار سياسي أو تمثيل للهيئة في الحكومة الجديدة؟ ¶ ج / هيئة علماء المسلمين منذ نشأتها عملت في ثلاثة اتجاهات: ¶ الأول: وكان الأهم في بداية نشوئها العمل على نزع فتيل الطائفية من خلال التواصل مع المراجع الدينية من كل الأطياف وفتح الحوار العقلاني وإصدار الفتاوى المشتركة لبيان حرمة دماء أبناء الوطن. ¶ والاتجاه الثاني: رعاية المساجد التي فقدت مع مطلع الاحتلال الإدارة المؤسساتية لرعايتها. ¶ والاتجاه الثالث: التثقيف ضد الاحتلال وبيان نواياه وأهدافه الخطيرة. ¶ وهي لما تزل تعمل في هذه الاتجاهات الثلاثة، وإن كان عملها في الاتجاه الثاني ضعف لسبب تشكيل ديوان للأوقاف يتولى شؤون المساجد. ¶ ويجب التنبيه هنا إلى أن هيئة علماء المسلمين ليست حزباً سياسياً ولا حركة سياسية إنما هي مرجعية دينية، وقد اضطرت في كثير من الأحيان إلى الوقوف مواقف سياسية بسبب خلو الساحة من المعارضة السياسية وانخراط كثير من الأحزاب الوطنية ومنها الدينية في الجانب المسالم لقوات الاحتلال.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "أما بالنسبة للتمثيل في الحكومة الجديدة فقد بينت الهيئة موقفها أكثر من مرة بهذا الصدد وهي أنها لن تشارك في أية عملية سياسية تقوم في ظل الاحتلال، وهذا مبدأ لا يمكن التنازل عنه. ¶ س / كلمة أخيرة موجهة إلى أبناء المسلمين وشبابهم في العراق؟ ¶ ج / أنا أذكرهم بحقيقة يؤمن بها كل إنسان في العالم وهي أن الاحتلال مرّ وأن الحرية والسيادة حق، وعليهم أن لا يقبلوا بالمرّ على حساب الحق مهما كان الثمن غالياً، وهذه الكلمة ليست موجهة إلى المسلمين في بلادنا فحسب بل إلى كل عراقي وعراقية. ¶ أجرى الحوار: الشاعر والصحفي عبد الكريم الكيلاني ¶ [المتطرفون الغربيون هم سبب التطرف الديني ، د. الفيضي، موقع هيئة علماء المسلمين ، مقابلات صحفية بتاريخ 28/5/2006 بتصرف ]. ¶ سياسة التطهير الطائفي في جنوب العراق ¶ ( البصرة .. حقائق وأرقام ) ¶ خاص - الهيئة نت - بلغ عدد العوائل المهجرة من البصرة منذ بداية الاحتلال وحتى إعداد هذا التقرير ما يقارب من 2000 عائلة كان أكثرهم قد غادر البصرة بعد أحداث سامراء حيث تلقت أكثر العوائل تهديدات بالقتل والتمثيل من جهات مجهولة عبر منشورات ألقيت في منازلهم ورسائل ومكالمات عبر أجهزة الهاتف النقال تتهمهم بأنهم أعداء لآل البيت. ¶ وفقد آخرون أبناءهم وإخوانهم بسبب الاغتيالات والاعتقالات فكان هذا سببا بترك أكثر من 800 عائلة منهم العراق إلى بلدان أخرى في حين فضل الباقون الانتقال إلى محافظات أخرى يشعرون فيها بشيء من الأمان علّهم يرجعون يوما إلى منازلهم. ¶ وبلغ عدد الشهداء المغدورين عقب أحداث سامراء أكثر من (180) شهيدا وشهيدة من مختلف الاختصاصات وعلى النحو الآتي:- ¶ 1.أئمة وخطباء مساجد. ¶ 2.أطباء. ¶ 3.أساتذة جامعات ومعاهد. ¶ 4.معلمون ومدرسون. ¶ 5.قضاة. ¶ 6.محامون. ¶ 7.موظفون في شتى الدوائر. ¶ 8.كسبة.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "كما تم اغتيال 12عراقيا ما بين مهندس وعامل في ساحة سعد وسط البصرة ومثل بجثثهم ووضع على الجثث قصاصات ورقية فيها تهديد وتوعد للسنة بترك العمل في الدوائر والشركات لئلا يصيبهم ما أصاب هؤلاء بعملية بشعة بعد دخولهم إلى الشركة المذكورة إمام انظار ومسمع من الناس علما انه لم يتم التحقيق في أية جريمة من هذه الجرائم من قبل جهاز الشرطة بتاتا. ¶ هذا وقد شهد الشهر المنصرم اغتيال كل من:- ¶ - الشيخ خالد السعدون ¶ -الأستاذ طارق السعدون ¶ -احمد عبد المطلب ¶ -الشيخ خليل جابر ¶ -وولده - احمد خليل جابر ( 12سنة استشهد مع والده بعد صلاة الجمعة مباشرة ) ¶ -سامي جاسم محمد المنصور ¶ -عبد العزيز نوري سلطان الحزبة ¶ -عماد المرابحي ¶ -قحطان عدنان معتوق ¶ -جاسم محمد الراشد ¶ -علي فالح ¶ -هشام الدغمان ¶ -قيس جاسم ¶ -نوفل احمد العقرب ¶ -حيدر شبوط ¶ -محمد داود ¶ -توفيق العرادة ¶ -احمد عيسى ¶ -جلال مصطفى الشنان ¶ - علي الشناوة (مقدم مرور) ¶ -جاسم الهجول ¶ -عادل صكر ¶ -عبد الله محمد علي العيثان ¶ -فرقد عبود الخالدي ¶ -سعود عبد العزيز ¶ - ضياء ابو نور ¶ -شعيب يوسف ¶ -عبد القادر ابو ايمان ¶ -عمار نادر ¶ -منتظر حكمت الشريدة ¶ -سالم داود النجدي ¶ -رضوان كامل العبد الله ¶ -محمد عبد المعبود الغانم ¶ -هيثم موفق ¶ -ميمونة عبد الكريم الحمداني ¶ -شريف عبد الله الحلاق ¶ -خليل ابراهيم الشاهين ¶ -خليل ابراهيم الدوسري ¶ -عبد الله فايز ¶ -شاكر الدليمي ¶ -مهدي محسن نعمة ¶ -يحيى شاكر ¶ -حارث مصعب عبد الجليل ¶ -عبد الوهاب حمزة محمود ¶ -علي جاسم ¶ أسماء التدريسيين الذين تمت تصفيتهم من جامعة البصرة:- ¶ الأستاذ الدكتور/ أسعد سليم الشريدة كلية الهندسة ¶ الأستاذ/ خالد الشريدة كلية الهندسة ¶ الأستاذ الدكتور/ علاء داود الدراسات التاريخية ¶ الأستاذ الدكتور/ حيدر البعاج كلية الطب ¶ الدكتور/ غضب جابر عطار كلية الهندسة ¶ الدكتورة/ كفاية حسين صالح كلية التربية ¶ الدكتور/ جمهور كريم خماس كلية الآداب ¶ الدكتور/ عبد الحسين ناصر خلف كلية الزراعة",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "الدكتور/ عمر فخري كلية العلوم ¶ الدكتور/ سعد الربيعي كلية العلوم ¶ الدكتور/ كاظم مشحوت عودة كلية الزراعة ¶ الدكتور/ عبد الله حامد الفضل كلية الطب ¶ الأستاذ/ صلاح عزيز هاشم المعهد الفني ¶ الدكتور/ سلطان عبد الستار سلطان المعهد الفني ¶ الدكتور/ عبد الكريم حسين ناصر كلية الزراعة ¶ يتضح أن معظم الأكاديميين في البصرة خصوصاً وفي العراق عموماً يتعرضون لتصفية خطيرة حيث تم قتل الكثير منهم وتشريد الآلاف واختفاء المئات وبهذا يتعرض العراق لاستنزاف خطير للعقول العلمية، إلا أن ما يجري في البصرة هو نوع من إرهاب وتخويف مئات من الأساتذة من جامعة البصرة حاليا الأمر الذي أدى إلى هروب بعضهم إلى خارج العراق والبعض الآخر داخل العراق وهذا بحد ذاته استنزاف رهيب لعقول العراقيين ونوع من التصفية الخطيرة. ¶ ومعظم التدريسيين مستاءون من هذه الأوضاع وأصبح القلق والشك يتسلل إليهم وهذا ما ينعكس سلباً على العملية التربوية في مخطط واضح لاجتثاث الأفكار الرافضة للعملية التقسيمية والمتعارضة مع مفهوم إقليم الجنوب، وكذلك لتكريس سلطتهم الطائفية من خلال رفع وإبعاد جميع الأفكار التي تشكل عائقا أمام مخططاتهم. ¶ بلغ عدد المعتقلين في سجون الأجهزة الأمنية أكثر من ( 370 ) معتقلا قتل بعضهم بعد أحداث سامراء على أيدي مجاميع دخلت تلك المعتقلات وأخرجتهم إلى مناطق مهجورة وقامت بإعدامهم بعد تعذيبهم، حدث هذا في التسفيرات وسجن الاستخبارات والشؤون أمام أعين حراس تلك المعتقلات, وأطلق سراح البعض منهم فيما لا يزال ما يقرب من ( 200 ) في المعتقلات المعلومة والمجهولة منها. ¶ بلغ عدد الجوامع والمراقد التي تعرضت إلى الاعتداءات بعد أحداث سامراء ( 9 ) هي:- ¶ 1.جامع السلام - في الطويسة ¶ 2.جامع العشرة المبشرة - وقد احرق بالكامل ولا يزال شاهدا على الجريمة ¶ 3.جامع الحمزة ¶ 4.جامع المصطفى - في حي الجامعة ¶ 5.جامع الفيحاء - في الأمن الداخلي ¶ 6.جامع الفاروق - في الجبلة",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "7.جامع الكويتي - في حي الجزائر ¶ 8.مرقد سيدنا طلحة بن عبيد الله - في الزبير ¶ 9.مرقد سيدنا انس بن مالك - في الشعبة بنسف القبر ¶ يذكر أن هذه الإحصائيات هي أقل بكثير مما يجري على أرض الواقع والسبب يعود إلى خوف الناس من كشف أسماء أبنائهم وذويهم من المعتقلين والشهداء والمهجرين مخافة أن تبطش بهم الأجهزة الأمنية والمليشيات المتعاونة معها ولكن ستظهر الحقائق يوما ما لتبهت العالم وهي تكشف لهم عن مدى الظلم والقهر والاذلال الذي يعيشه أبناء العراق عموما والبصرة خصوصا في القرن الواحد والعشرين على أيادي الأمريكان المحتلين والمتعاونين معهم الذين يدعون التحرير ونشر الديمقراطية وبناء عراق جديد!!. ¶ *كما قامت – في وقت لاحق ( الجمعة 16/6/2006م) مجموعة مرتزقة تسندها قوات حكومية باغتيال : ¶ [- فضيلة الشيخ الدكتور يوسف بن يعقوب الحسان أمام وخطيب جامع البصرة الكبير ، ورئيس هيئة علماء المسلمين في جنوب العراق ، ومفتي البصرة وعالمها ..]، أضيف لاحقاً ، وسيتم نشر رسالة خاصة عن ملابسات الحادث وأسبابه ، مع سيرة ذاتية للشيخ رحمه الله .. ¶ وفيما يلي سرد لأهم الاحداث التي حصلت في البصرة خلال الايام القليلة الماضية : ¶ لجمعة 5/5/2006م ¶ *استشهاد اثنين من اهل السنة واغتيال أستاذ جامعي ¶ شهدت مدينة البصرة أحدث موجة من الاغتيالات لأهل السنة, حيث تم اغتيال ثلاثة منهم وإصابة اثنين آخريْن بجروح.فقد اغتيل الأخ ليث موفق فاضل, في محله التجاري بمنطقة 'حي الجمعيات' وسط البصرة, عندما هاجمه مسلحون يستقلون سيارة مجهولة؛ فأردوه قتيلاً على الفور. ¶ وكان ليث أحد المصلين بمسجد 'المناصير', وقد تعرّض المصلون بمسجد 'المناصير' لأبشع حملة اغتيالات وتصفيات, حيث بلغ عدد القتلى منهم قرابة 15 مصليًا. ¶ كما قُتل الأستاذ قحطان عدنان معتوق - مدير مدرسة 'ابن أم مكتوم الابتدائية' في الزبير وعضو المجلس البلدي - حيث اغتاله مسلحون في مركز مدينة البصرة.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "كما تم اغتيال حيدر شبوط, وهو من المصلين بمسجد 'الأجبال', حينما أُطلقت عليه النيران أمام منزله في منطقة 'الأجبال' جنوبي البصرة؛ ما أدى إلى مقتله, وإصابة اثنين آخريْن بجروح. ¶ يشار إلى أن حيدر شبوط تعرّض للاعتقال عدة مرات؛ لأنه ينحدر من أصول شيعية, وتحوّل إلى مذهب أهل السنة. ¶ الأحد 7/5/2006م ¶ *تفسخ أجساد أحدى عشرة جثة سعودية ¶ لا تزال جثث أحد عشر قتيلاً سعوديًا ملقاة في مديرية الطب العدلي بالبصرة وذلك نتيجة مقتلهم بعد أحداث سامراء, وقد مضى على قتلهم أكثر من شهرين. ¶ وقد حاولت العديد من المنظمات الإنسانية استلام الجثث ودفنها إلا أن الشرطة الشيعية المسئولة عن حماية الطب العدلي رفضت بشكل قاطع تسليمها لأية جهة بدعوى أن الحكومة ستقوم بدفن الجثث في وقت لاحق وإنها الآن تخضع لعمليات التحقيق. ¶ وفي السياق نفسه أفاد شهود عيان - اطلعوا على الجثث في ثلاجة حفظ الموتى ـ أنها بدأت في التفسخ وأصبح لا يمكن التعرف على أشكال القتلى بسبب الفترة الطويلة التي مضت على الجثث في مديرية الطب العدلية في البصرة.كما أن جهات سنية قد سعت بشكل حثيث لاستلام الجثث ودفنها إلا أنها لم تستطع ذلك، ووصل الأمر إلى تلقيها تهديدات من قبل جيش المهدي مفادها أن أي شخص سيحاول الوصول إلى هذه الجثث أو التقاط أية صور لها سوف يكون مصيره هو نفس المصير الذي لاقاه أصحاب الجثث.الجدير بالذكر أن القتلى السعوديين هم من زوار منطقة البصرة من أهل السنة وكانوا يزورون أقارب لهم هناك، وقد تم اعتقالهم بناء على الجنسية السعودية ووضعهم في معتقل الاستخبارات العراقية في البصرة المعروف بأنه سيئ السمعة حيث تتجاوز الجرائم التي ترتكب داخله ما يجري في داخل سجن 'أبو غريب'.وقد تم قتل هؤلاء المواطنين السعوديين جميعًا بعد اختطافهم من قبل جيش المهدي التابع لمقتدى الصدر، حيث أعدموا بعد ساعات من اعتقالهم من قبل أنصار جيش المهدي. ¶ الاثنين 8/5/2006م",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "*استشهاد واصابة خمسة من اهل السنة ¶ مع تصاعد عمليات الاغتيال ضد أهل السنة اغتيل اثنان من أهل السنة ¶ , وأصيب أستاذ في كلية الزراعة بجروح بعد نجاته من محاولة اغتيال.وذكر مراسل 'مفكرة الإسلام' أن أحد المصلين اغتيل في منطقة الزبير الليلة الماضية من قبل مسلحين؛ حيث اغتالوه بعد عودته من عمله في محل تجاري, بينما قتل آخر في البصرة وبالتحديد في منطقة الجمهورية, وذلك على أيدي مسلحين مجهولين.في غضون ذلك نجا الأستاذ يوسف من محاولة اغتيال أثناء توجهه إلى الدوام الرسمي في كلية الزراعة؛ حيث أصيب بعيارين ناريين أحدهما في الكتف والآخر بجوار الرأس.من جانب آخر تشهد مدينة البصرة توترًا واضحًا عند ساعات الليل, خصوصًا بعد إسقاط المروحية البريطانية, حيث تتحرك المعدات البريطانية العسكرية بشكل واضح في شوارع المدينة الخاضعة لحظر تجوال ليلي, ويسمع إطلاق نار متقطع هنا وهناك طوال الليل. ¶ الثلاثاء 9/5/2006م ¶ *المزيد من منشورات التهديد للعوائل السنية بمغادرة المدينة ¶ تواصل مسلسل إلقاء المنشورات الطائفية في مدينة البصرة جنوب العراق من قبل الميليشيات الشيعية الموالية لإيران، وذلك بعد أن تكثفت حملة التهديدات ضد أهل السنة منذ أحداث سامراء. ¶ وأن إلقاء هذه المنشورات الطائفية بدأ يصحب بإرفاق رصاصة بندقية كلاشنكوف لغرض الإرهاب والتخويف ولكي تكون إشارة إلى التهديد بالقتل ضد المقصودين من تلك المنشورات.واليكم صورة من هذه المنشورات : ¶ الخميس11/5/2006م ¶ *اغتيال قيادي بارز من الحزب الاسلامي في البصرة",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "اغتيل قبيل صلاة المغرب الشيخ خالد السعدون مسئول مكتب الدعوة والإرشاد في الحزب الإسلامي العراقي في البصرة, كما اغتيل معه ابن عمه طارق السعدون, وهو عضو المجلس البلدي للزبير, ومرافق ثالث يدعى أحمد عبد المطلب.وأفاد شهود عيان أن الشيخ خالد السعدون كان متوجهًا إلى منزله جنوب قضاء الزبير وقرب مسجد أسامة بن زيد باغتتهم سيارة مجهولة فأطلقت النار عليه من الخلف فأردته قتيلاً على الفور مع الاثنين الذين كانوا معه.وقد نقلت جثامين القتلى الثلاثة إلى مسجد حي المعلمين في الزبير ليتم تشييعهم صباح يوم الخميس وسط حشد كبير.من الجدير بالذكر أن الشيخ خالد السعدون ينتمي إلى عشيرة السعدون السنية في البصرة ويعمل إمامًا وخطيبًا لمسجد أسامة بن زيد منذ 13 عامًا, وهو في بداية العقد الرابع من العمر.وتأتي هذه الحادثة في أعقاب حملة اغتيالات في قضاء الزبير منذ أسبوع تقريبًا. ¶ *اغتيال اثنين من السنة في قضاء أبي الخصيب في البصرة ¶ عُثر مساء الخميس على جثتي اثنين من مواطني أهل السنة على طريق الزبير العام. ¶ وذكرت مصادر اعلامية أن عبد العزيز نوري سلطان وسامي جاسم المنصور قد اعتقلتهما سيارات رسمية مظللة من مكان عملهما في مديرية الدفاع المدني في 'أبي الخصيب' بالبصرة جنوب العراق.وادعى راكبو السيارة التي قامت بعملية التوقيف أنهم من جهة رسمية وأن الاعتقال جاء بغرض التحقيق, ثم بعد مضي عدد قليل من الساعات على عملية الاعتقال تم العثور على جثتي المواطنيْن العراقييْن في الشارع علمًا بأنهم يسكنان في قضاء 'أبي الخصيب'. ¶ الجمعة12/5/2006م ¶ *اغتيال امام وخطيب جامع الخضيري وسط البصرة",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "بعد إلقائه خطبة جمعة في جامع الخضيري وسط مدينة البصرة استشهد الشيخ خليل جابر إمام وخطيب جامع الخضيري مع ابنه أحمد البالغ من العمر 12 سنة خلال عملية اغتيال نفذتها مجموعة مسلحة.وأفاد ابن الشيخ الأكبر والذي كان مع والده عندما وقعت جريمة الاغتيال أنه استقل مع والده وشقيقه سيارة أجرة من الشارع القريب للجامع متوجهين إلى منزلهم حيث بوغتوا بسيارة مجهولة تقطع الطريق وبشخص من داخل السيارة يهم بالتوجه إليهم حيث أطلق النار صوبهم من مسدس بحوزته فأصاب الشيخ خليل برصاصتين في الرأس، كما أصيب الطفل أحمد برصاصة في الرأس.وأكد نجل الشيخ أن دوريات الشرطة كانت قريبة من مكان الحادث وتم إبلاغها بالجريمة إلا أنها رفضت متابعة السيارة بزعم أنها غير مخولة بالتدخل من قبل جهة قضائية.ويعتبر الشيخ خليل هو ثاني إمام وخطيب سني يقتل خلال يومين وبذلك يرتفع عدد قتلى أهل السنة خلال 48 ساعة إلى سبعة شهداء. ¶ *الوقف السني يدعو لوقف المجازر ضد أهل السنة ¶ صرّح مدير الوقف السني في البصرة الدكتور عبد الكريم ناصر الخزرجي لقناة بغداد الفضائية بأن عدد القتلى في صفوف أهل السنة قد ارتفع خلال الـ48 ساعة الأخيرة في البصرة إلى ثمانية أشخاص من بينهم أئمة وخطباء وقيادات سنية.وطالب الخزرجي الحكومة العراقية والمجتمع الدولي بوضع حد لهذه الاغتيالات.وأكد مدير الوقف السني أن العديد من الدوائر التي تخضع لسيطرة الحكومة قد طلبت منها إحصائيات لأهل السنة من منتسبيهم وفيما بعد يتم اغتيالهم بحسب هذه القوائم.وقال الدكتور عبد الكريم ناصر: 'إذا ضاق الشيعة في البصرة ذرعًا بالسنة فإننا سنرحل بشكل جماعي إلى إحدى دول الجوار لنحقن دماء المسلمين'.وأوضح الدكتور ناصر أن محافظ البصرة أصبح لا يرد حتى على الهواتف عند الاتصال به ولم يواس أهل السنة في أي حادث اغتيال وقع.تأتي هذه التصريحات في ظل أكبر حملة اغتيالات تشهدها البصرة منذ سنوات. ¶ الاربعاء17/5/2006م",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "*في بيان لهيئة علماء المسلمين : تهجير 2000 عائلة سنية من البصرة ¶ أعلنت هيئة علماء المسلمين عن إحصائيات جديدة لشهداء أهل السُنّة وعدد العائلات السُنّية التي تم تهجيرها من مدينة البصرة خلال الفترة السابقة.وقال مسئول العلاقات الخارجية في الهيئة الشيخ 'عبد السلام الكبيسي' في مؤتمر صحفي: إن 2000 عائلة من أهل السنة هُجّرت من البصرة, مشيرًا إلى أن 800 منها نزحت إلى خارج العراق والباقي في محافظات أخرى داخل العراق.كما أكد 'الكبيسي' أن أكثر من 200 من الرجال والنساء السُنّة من بينهم أساتذة وعلماء وأئمة وخطباء ومصلو مساجد قتلوا من قِبل ميليشيات معروفة في البصرة.وكشف مسئول هيئة علماء المسلمين عن الحصول على قائمة تحتوي أسماء 35 أستاذًا من أهل السُنّة مطلوب قتلهم وتصفيتهم, قُتل منهم إلى الآن 15 شخصًا, أُعلنت أسماؤهم في المؤتمر الصحفي, بينما تحفظ عن ذكر أسماء الذين تركوا البصرة للبحث عن ملاذ يأمنون فيه على أنفسهم وأهليهم.وتأتي تصريحات الهيئة بعد تصاعد أزمة الاغتيالات في البصرة ونزوح عدد كبير من أهل السنة إلى خارج المدينة؛ إثر التهديدات التي دأبت المليشيات الشيعية على إصدارها في مدن الجنوب العراقي وخاصة مدينة البصرة وتتوعد أهل السُنّة بالقتل إذا لم يتركوا المدينة. ¶ الخميس18/5/2006م ¶ *مسئول عراقي : ما يجري ابادة شاملة لاهل السنة في البصرة ¶ أكّد مسئول عراقي في وزارة المهجّرين والمهاجرين العراقية في الحكومة الحالية أن ما يجري في البصرة الآن عملية إبادة شاملة لأهل السنة لم يشهد لها التاريخ مثيلاً من قبل.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "ونقلت مصادر اعلامية موثوقة - عن مسئول رفيع المستوى في وزاره المهجرين والمهاجرين العراقية - قوله: إن حقيقة ما يجري في البصرة اليوم هو عمليه لإبادة السنة من تلك المنطقة بقتلهم أو تهجيرهم أو تشييعهم بالقوة والقسر.وأكد المسئول - الذي طلب عدم الكشف عن اسمه لأغراض أمنية - أن الأرقام الحقيقية التي تداولتها وزارة الصحة والمهجرين والمهاجرين حول وضع سنة البصرة تخالف الأرقام التي تكشف عنها الحكومة، حيث إن عدد العائلات السنية التي هربت من البصرة وتركت أموالها ومنازلها بلغ حتى الآن أكثر من 1200 عائلة, وهو رقم أكبر من رقم الشيعة المهجّرين في كل المحافظات العراقية، فيما بلغ عدد الشهداء الذين اغتيلوا من أهل السنة في البصرة حتى الساعة أكثر من 400 مواطن سني.وأشار المسئول إلى أن لعبة محافظ البصرة مع ممثل السيستاني في المدينة هي محاولة لصرف أنظار الإعلام عن حقيقة ما يجري في هذه المدينة؛ حيث إن الطرفين يشتركان في هذا اللعبة القذرة, حسب وصفه.وأضاف المسئول: لدينا معلومات مؤكدة عن ضلوع عناصر من الحرس الثوري الإيراني وجهاز إطلاعات الإيراني بعمليات القتل التي تستهدف السنة في البصرة مع فيلق بدر وجيش المهدي.وأوضح أن أي رقم لعدد ضحايا السنة في البصرة سواء كان القتلى أو المطرودين تحت تهديد السلاح هو رهن بتوقيع من حكومة الجعفري, والتي تقوم بتزوير الحقائق وعدم إعطاء العالم الوضع الحقيقي للسنة هناك.وذكر أن أهل السنة اليوم باتوا يخشون من الخروج من منازلهم, وبعضهم لا ينام من الليل إلا ساعة أو ساعتين بسبب ملازمته لسلاحه من فوق شرفه منزله دفاعًا ضد مهاجم أو مهاجمين محتملين يريدون قتله أو قتل عائلته.وذكر أن الشرطة التي تتألف من فيلق بدر وجيش المهدي وحركة 'ثأر الله' الإيرانية تشترك في عمليات قتل السنة ولا تحميهم كما زعم محافظ البصرة قبل أيام. ¶ الاحد 21/5/2006م",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "*مسئول أمني : عناصر ايرانية وراء اغتيالات السنة في البصرة ¶ اعترف ضابط كبير في الجيش العراقي الموالي للاحتلال بأن مسلسل الاغتيالات والتفجيرات التي تطال أهل السنة ورموزهم الدينية خلال الأشهر الثلاثة الماضية يقف وراءه إيرانيون قدموا إلى البصرة بعد تفجيرات سامراء بمعاونة من عناصر فيلق بدر وجيش المهدي وحركة ثار الله الإيرانية, والتي تمتلك مقرًا لها في مدينة البصرة جنوبي العراق. ¶ ونقلت مصادر مطلعة في البصرة عن ضابط برتبة مقدم في لواء حفظ الحدود العامل حاليًا في مدينة الفاو على الحدود العراقية الإيرانية - والذي طلب عدم الكشف عن اسمه - قوله: إن العشرات من الإيرانيين تغلغلوا في البصرة وعاثوا فيها فسادًا عن طريق اغتيالات في صفوف السنة وقتل رموزهم الدينية والعشائرية وتدمير مساجدهم.وأضاف أن الجيش العراقي تمكن من اعتقال 244 إيرانيًا أغلبهم ضباط في الحرس الثوري خلال المدة من 17/3/2006 وحتى 9/5/2006, إلا أنه وبأمر من الحوزة الشيعية أطلق سراحهم بعد أيام من اعتقالهم, بل وتم نقل آمِر لواء حفظ الحدود في الفاو لاعتراضه على القرار إلى محافظة الأنبار الساخنة كعقوبة له.وذكر المصدر أن دخول المخابرات الإيرانية 'اطلاعات' والحرس الثوري إلى مدينة البصرة معلوم لدى الحكومة المعينة والبريطانيين, إلا أنهم لم يتدخلوا في الأمر، مشيرًا إلى أن تلك العناصر الإيرانية تبيت وتأكل وتشرب في مقرات أحزاب المجلس الأعلى والدعوة ومنظمة بدر ومكتب الصدر التابع لجيش المهدي.وإلى ذلك، ذكر المصدر نفسه أن تلك العناصر الإيرانية قامت كذلك باغتيال مواطنين شيعة من أهالي البصرة ممن كانوا ينتمون إلى حزب البعث أو إلى الجيش العراقي السابق. ¶ الاثين 22/5/2006م ¶ *محافظ البصرة يقطع رواتب موظفي السنة الذين عادروا المدينة",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "أفاد مصدر مطلع - رفض الكشف عن اسمه - أن محافظ البصرة – وهو من حزب الفضيلة الشيعي - أصدر أمرًا بقطع رواتب كل الموظفين السنة الذين هاجروا من المدينة بسبب الاضطهاد الطائفي من قبل الميليشيات الشيعية، وأكد أن الأمر طُبِّق اعتبارًا من شهر أبريل الماضي.وبحسب ما ذكرت بعض المصادر الاعلامية صرح شاهد عيان أنه ذهب لاستلام راتب أحد أقاربه من إحدى الدوائر الحكومية, إلا أنه تم إبلاغه أن الراتب توقّف عن الصرف بأمر المحافظ, علمًا بأن قريبه يتمتع بإجازة رسمية لمدة سنة تمكّنه من استلام راتب كامل حسب القانون العراقي النافذ، وهو ما يشير إلى أن المحافظ خالف القوانين بإصداره هذه الأوامر.ويُعد هذا القرار نوعًا من التضييق على أهل السنة - حتى المهاجرين منهم - حيث إنهم كذلك لم يسلَموا من بطش سلطات البصرة.هذا، وأفادت مصادر محلية أن من يريد بيع منزله من أهل السنة لا يتم شراؤه إلا بنصف سعره الحقيقي، وذلك في عملية لتضييق الخناق الاقتصادي على أهل السنة وتهجيرهم من البصرة مع الاستحواذ على ممتلكاتهم ومنازلهم. ¶ الاربعاء 24/5/2006م ¶ *قتل سني بعد اعتقاله بالبصرة",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "قضى واحدٌ من أهل السنّة نحبه في قضاء الزبير بالبصرة بعد اعتقاله من عناصر الشرطة في المدينة.وذكرت مصادر مطلعة أن 'صباح نوري الهاجري'، وهو من أهل السنّة في قضاء الزبير، قُتل بعد اعتقاله من قِبل الشرطة أثناء ممارسته لعمله في محل حلاقة، حيث حوصر المكان واقتيد بعد أن وضعت القيود في يديه.وأشارت إلى أنه بعد ساعات من اعتقاله وجدت جثته وعليها آثار تعذيب، كما أفاد شهود عيان في منطقة القبلة وسط المدينة.من جانب آخر أفادت مصادر سياسية من محافظة البصرة أن موفد الحكومة عادل عبد المهدي، بشأن أحداث البصرة الأخيرة، لم يلتقِ بأي وفد يمثل أهل السنّة، بل اقتصر في محادثاته مع الأحزاب الشيعية وممثلي مجلس محافظة البصرة وكلهم من الشيعة؛ في تجاهل واضح لوجود أهل السنّة في البصرة، وربما تأييدًا لعمليات الاغتيال المنظمة ضدهم من قِبل أجهزة الأمن الموالية للاحتلال. ¶ الخميس 25/5/2006م ¶ *اعتقال 13 سنياً بتهمة مهاجمة قوات الاحتلال البريطانية ¶ شنّت قوات الاحتلال البريطانية الأربعاء وفجر الخميس حملة اعتقالات ودهم وتفتيش استهدفت عدداَ كبيراَ من مناطق أهل السنة في البصرة.ونقلت مصادر مطلعة في البصرة أن قوات الاحتلال البريطانية اعتقلت 13 مواطنًا من أهل السنة بتهمة مهاجمة القوات البريطانية.وأوضحت أن قوات الاحتلال البريطانية اعتقلت عددًا من الشيعة أيضًا يقدر عددهم بخمسة أشخاص دون أن توضح قوات الاحتلال سبب اعتقال المواطنين الشيعة. ¶ *اغتيال ثلاثة من أهل السنة في البصرة ¶ في استمرار لعمليات الاغتيال المنظم ضد أهل السنة في البصرة وخاصة بعد انتهاء زيارة عادل عبد المهدي ممثل رئاسة الجمهورية؛ قتل صباح الخميس ثلاثة من أهل السنة في قضاء الزبير.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "وأفادت مصادر مطلعة أن سيارات رسمية مظللة حاصرت محلات أهل السنة الثلاثة وسط سوق المدينة، حيث قتل الأول وهو 'عدنان محمد' صاحب محل للمواد الاحتياطية للسيارات، وذلك أثناء مقاومته الخاطفين داخل محله.بينما قام المهاجمون باختطاف الاثنين الآخرين وهما 'حازم عبد الكريم'، و'إياد عبد الخالق' صاحبيْ محل لتصليح المولدات الكهربائية, وقد عثر على جثتيهما بعد ساعتين من اختطافهما في مركز الطب العدلي في البصرة.وبذلك يرتفع عدد القتلى من أهل السنة منذ أحداث سامراء إلى أكثر من 150 قتيلاً قتلوا على أيدي الميليشيات الشيعية في المدينة. ¶ *اغتيال خمسة من أهل السنة في البصرة ¶ بلغ عدد القتلى من أهل السنة اليوم الخميس في مدينة البصرة خمس ضحايا وذلك عقب موجة من تصعيد أعمال العنف ضد السنة هي الأولى من نوعها بعد زيارة المسئول العراقي عادل عبد المهدي. وذكرت مصادر موثوقة أنه قد اغتيل صباح اليوم ثلاثة من أهل السنة في الزبير ثم اغتيال قريب لهؤلاء الثلاثة فيما قتل الشخص الخامس وهو عضو المجلس البلدي لمنطقة البصرة القديمة 'عبد الله محمد حسن' حينما كان خارجًا من مقر المجلس. ¶ ونقلت مصادر عن شهود عيان أن سيارة مجهولة تقل مسلحين اعترضت طريق حسن وأطلق المسلحون النار عليه فأرده قتيلاً على الفور واستمروا في إطلاق النار إلى أعلى لتفريق المتجمعين حول مكان الحادث. تأتي هذه الاغتيالات في إطار حملة عنيفة موجهة ضد أهل السنة بعد أحداث سامراء حيث أفادت إحصائية نشرتها وزارة الصحة العراقية بأن عدد القتلى في البصرة بلغ 400 قتيل منذ أحداث سامراء يوم 22/2/2006 إلى اليوم، وهو ما يعادل خمسة قتلى من أهل السنة كل يوم. ¶ الجمعة 26/5/2006م ¶ *اغتيال الشيخ وفيق الحمداني والوقف السني وهيئة علماء المسلمين يقرران اغلاق كافة المساجد في البصرة",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "في تصعيد خطير لحملة الاغتيالات التي تشهدها مدينة البصرة أفادت مصادر موثوقة بأن الشيخ وفيق الحمداني إمام وخطيب جامع الكواز وسط البصرة قد اغتيل ظهر اليوم الجمعة ومعه أحد شباب المسجد على يد مسلحين مجهولين.وذكرت أن المعتدين المسلحين أطلقوا النار على الشيخ الحمداني أثناء توجهه لأداء خطبة الجمعة في منطقة البصرة القديمة قرب مسجد الكواز.وأشارت إلى أن الشيخ وفيق يبلغ من العمر ثمانين عامًا ويعد من مشايخ البصرة البارزين. وعلى إثر هذه التطورات وبعد اغتيال خمسة من أهل السنة يوم أمس الخميس؛ أعلن الوقف السني في المنطقة الجنوبية إغلاق كافة مساجد أهل السنة البالغ عددها 170 مسجدًا احتجاجًا على قتل الأبرياء وحفاظًَا على أرواح المصلين 'على حد وصف البيان'، وقد ناشد البيان الدول العربية والمؤسسات الإعلامية أن تطلع بدورها في هذا المجال. كما ناشد البيان رئاسة الجمهورية ومجلس الوزراء وضع حد لهذه الحملة وسرعة تدارك الموقف الأمني المتدهور في البصرة. ¶ الاحد 28/5/2006م ¶ *تواصل حملة الاعتداءات على أهل السنة ¶ استمرت حملة الاغتيالات ضد أهل السنة في البصرة خلال الأيام القليلة الماضية حيث اغتيل الأخ خالد الراشد من أهل السنة في قضاء الفاو خلال قدومه من الفاو إلى البصرة. ¶ وقالت مصادر مطلعة: إن سيارة مجهولة استوقفت الراشد وأنزلته من سيارته ثم تم قتله أمام زوجته وأطفاله. إلى ذلك تعرض أحد منتسبي الوقف السني لاعتداء حيث أصيب بطلقات نارية حينما حاول مسلحون اغتياله في أحد شوارع البصرة.وفي الزبير ألقى أهالي منطقة الزهيرية القبض على سيارة تقل مسلحين يبدو أنهم كانت يترصدون بعض أهل السنة وعند إبلاغ الشرطة قامت دوريات الشرطة في الزبير بإخلاء سبيل السيارة بحجة عدم ثبوت أية أدلة عليها. ¶ الاحد 28/5/2006م ¶ *الشيخ القرضاوي يحذر من تداعي استهداف أهل السنة في البصرة",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "حذّر الشيخ يوسف القرضاوي الداعية الإسلامي من تداعيات الأمور في مدينة البصرة بجنوب العراق، حيث يتم استهداف المواطنين السُنة من قبل بعض الجماعات الشيعية المسلحة والمدعومة من قوات الاحتلال الأمريكية.وقال القرضاوي - خلال حديثه لبرنامج 'الشريعة والحياة' بفضائية الجزيرة-: 'إن ما يحدث في البصرة خطر جسيم.. ما يسمونه بالتطهير العرقي أو الطائفي الذي يصيب أهل السُنة في البصرة من القتل اليومي والتهديد الذي يصل إلى البيوت بورقة, حيث تطالب بعض الجماعات المسلحة أهالي السُنة بالمغادرة, ومن لم ينفذ يتم قتله في الحال'.وأضاف القرضاوي أنه تلقى عددًا من الاتصالات التليفونية من عدد من السنة الموجودين في البصرة نقلوا الصورة المؤلمة والفظيعة عما يواجهونه من عمليات إبادة وقتل جماعي على أيدي جماعات تطلق على نفسها أسماءً مثل 'أنصار المختار' و'الثأر'، وأشار إلى أنه لابد من عدم السكوت على ذلك؛ لأن هذا الأمر سيؤدي إلى فتنة تقضي على الأخضر واليابس, ولن يستفيد منها أحد سوى الاحتلال الذي يقف وراء مثل هذه الأفعال الوقحة'.وطالب القرضاوي المراجع الشيعية وآيات الشيعة بأن ينتبهوا إلى هذا الأمر الخطير وتحريمه, وأن يقولوا كلمة واضحة وبيّنة؛ لأن ما يحدث لا ينبغي السكوت عليه مطلقًا.وأكد القرضاوي أن هيئة علماء المسلمين في العراق وبعض العراقيين اتصلوا به، محذرًا من أن هذا الأمر يتم تحت رعاية الاحتلال, وأن هذا ينذر بخطر شديد على وحدة العراق وطنًا وشعبًا ومسلمين بكل فئاته.وقال في ختام كلمته: 'هذه كلمة تحذير أرسلها إلى جميع العراقيين ليضعوا على عاتقهم إيقاف مثل هذه الأفعال الوقحة، آملاً للعراق أن ينجو من هذه المكائد التي لا يعرف عواقبها إلا الله عز وجل. ¶ الاربعاء 31/5/2006م ¶ *الهاشمي يؤكد استمرار الانتهاكات الواقعة على أهل السنة في البصرة على الرغم من مزاعم انتهائها",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "أكد 'طارق الهاشمي' نائب الرئيس العراقي أن مأساة أهالي السُنّة في مدينة البصرة مستمرة, في ظل تواصل الانتهاكات والاغتيالات التي تقوم بها الميليشيات الشيعية في المدينة؛ فيما زعم مجلس محافظة البصرة أن 'الوضع مستقر'.وجاءت تصريحات الهاشمي خلال مرافقته لرئيس الوزراء العراقي نوري المالكي أثناء زيارته الأولى للبصرة بعد تسلمه مهام منصبه, على رأس وفد رسمي ضم الهاشمي, إضافة إلى عدد من أعضاء البرلمان العراقي. ¶ وتأتي زيارة المالكي ـ بحسب تأكيده ـ في أعقاب تدهور الوضع في مدينة البصرة وتوارد أنباء عن الاغتيالات الطائفية في المدينة.وأكد طارق الهاشمي في كلمته أن أهل السُنّة يعانون مأساة لم تشهدها البصرة من قبل وأن عددًا كبيرًا من أهل السُنّة ينوون مغادرة البصرة إلى مكان آمن مع انتهاء الامتحانات الثانوية وهذا أمر مفزع يجب وضع حد له. ¶ وطالب ـ بحسب ما نقلته بعض امصادر ـ أن تأخذ أجهزة الدولة تأخذ دورها في حفظ الأمن ومباشرة إعمار البصرة التي تعرضت لثلاثة حروب منهكة . ¶ وبعد كلمة للمالكي والهاشمي تحولت قاعة المؤتمر إلى فوضى عارمة بين جماهير المدينة الغاضبة ومجلس محافظة البصرة الذي زعم أن المدينة الآمنة . ¶ وتحدث رئيس مجلس محافظة البصرة 'محمد سعدون' عن البصرة واصفًا حالها بأنها 'مستقرة وأن الأمن فيها أحسن من الأنبار والفلوجة والموصل', على حد ادعائه. ¶ وواصل مزاعمه قائلاً في إشارة ضمنية لأهل السُنّة: إنه لا يوجد تهجيرًا قسريًا بل من أراد الخروج فهو من طواعية نفسه.وتحولت القاعة بعد ذلك إلى فوضى وارتفعت أصوات الحاضرين منادين على رئيس مجلس المحافظة بـ'كذاب'.واحتدم الموقف حينما تحدث ممثل السيستاني في البصرة عن ما اسماه 'تجرؤ' محافظ البصرة على السيستاني في بيان له قبل أسابيع.",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "وكان المحافظ قد اتهم مرجعية السيستاني في البصرة وما يسمى 'المجلس الأعلى للثورة الإسلامية' بزعامة الحكيم بقيادة فرق الموت في المدينة والمسئولية عن زعزعة الأمن. ¶ ووسط هذه الفوضى, حاول المالكي التهدئة لأكثر من مرة, وأُنهيت الجلسة؛ في انتظار عقد اجتماعات بكل جهة على حدة لوضع حد لأحداث البصرة, فيما وعد المالكي في نهاية الجلسة بأن لا يعود إلى بغداد إلا وقد انتهت الأزمة في البصرة, على حد قوله. ¶ الجمعة 2/6/2006م ¶ *مقتل مؤذن جامع الحسنين قبيل صلاة الجمعة ¶ وقع أول حادث اغتيال ضد أهل السنة في أعقاب زيارة المالكي للبصرة, حيث اغتيل ظهر اليوم الأخ عصمت الدوسري مؤذن جامع الحسنين وسط البصرة .وأكّد إمام المسجد أن الدوسري كان متوجهًا إلى المسجد حينما كانت سيارة حديثة تقل مسلحين تترصّد له, وأطلقت عليه النيران من السيارة التي كانت تقف قرب حسينية شيعية في المنطقة.وقال الإمام: إن المؤذن تُرك في الشارع ينزف, ولم تنقله الشرطة التي قدمت إلى مكان الحادث. وقد نقله إمام مسجد الحسنين بسيارته الخاصة إلى المستشفى حيث تُوفي هناك جراء إصابته.وتعد هذه الحادثة الأولى بعد فرض حالة الطوارئ في المدينة, في أعقاب زيارة رئيس الوزراء ونائب رئيس الجمهورية للمدينة مؤخرًا. ¶ الجمعة 2/6/2006م ¶ *الاعتداء على جامع العرب من قبل الشرطة وقتل حراس الجامع وخطف وقتل 9 مصلين ¶ في مجزرة هي الأولى من نوعها في مدينة البصرة جنوب العراق أقدمت قوات الشرطة العراقية بإسناد من أجهزة الأمن في البصرة بمهاجمة جامع العرب وسط المدينة.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "وذكر المصادر أن الهجوم بدأ في الساعة الحادية عشرة ليلة أمس حيث حوصر المسجد من قبل الشرطة وبدأت الاشتباكات بينهم وبين الحراس الرسميين المعينين من قبل الوقف السني حتى الساعة الثالثة والنصف بعد منتصف الليل حيث استخدمت عناصر الشرطة الأسلحة المتوسطة والثقيلة 'القاذفات والهاونات'. وقد أفاد شهود عيان بأن قوات الشرطة التي داهمت المنطقة كانت كبيرة جدًا ومنعت دخول الإسعاف للمسجد أو لنجدة الحراس الذين فيه.و نقلاً عن الشهود أنه قد قتل جميع حراس الجامع البالغ عددهم سبعة حراس ويظهر من صورهم أن قتلهم كان إعدامًا بعد اقتحام المسجد من قبل الشرطة وإحراق أجزاء كبيرة منه.وتعد هذه الحادثة هي الأولى من نوعها في البصرة التي ترتكبها قوات الداخلية خصوصًا بعد تشكيل الحكومة الجديدة.جدير بالذكر أن جامع العرب من المساجد العريقة بالبصرة ، كما وقامت الاجهزة الامنية بخطف واعتقال 9 مصلين من ابناء المنطقة القريبة من المسجد بشكل عشوائي ثم قامت بقتلهم . ¶ الاحد 4/6/2006م ¶ *الوقف السني في البصرة يدين الاعتداء على جامع العرب ¶ أصدر الوقف السني في البصرة بيانًا حول اقتحام الشرطة العراقية لجامع العرب, واصفًا الحادث بأنه مجزرة جديدة تضاف إلى مجازر الشرطة العراقية في مدينة البصرة. ¶ وأوضح البيان أن هذه هي المرة الأولى التي تحدث فيها مثل هذه الأفعال, معلنًا براءة أهل السنة مما ينسب إليهم من تهمة 'الإرهاب'. وحمّل البيان الشرطة العراقية المسئولية الكاملة عن أحداث اقتحام جامع العرب، وانتقد الجيش والأجهزة الأمنية والمحافظة بسبب عدم اتخاذ الإجراءات اللازمة لحل الأزمة على الرغم من الاتصالات معهم في هذا الجانب. وطالب البيان قوات الاحتلال البريطانية باتخاذ موقف واضح وصريح من الحدث.وقد صدر البيان بهدف تفنيد ادعاءات الشرطة حول وجود سيارات مفخخة في الجامع, ووضح الوقف السني في بيانه ثلاث فقرات جاء فيها :",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "1- أن هذا التصريح يدلل بما لا يقبل الشك أن الشرطة العراقية في البصرة هي المسئولة عن أحداث يوم أمس باقتحام جامع العرب وقتل الحراس الأبرياء فيه. ¶ 2- أن جامع العرب من المساجد العريقة والمعروفة في البصرة, وليس له علاقة من قريب ولا من بعيد بأية تهمة تنسب إليه, وإن محاولة تلفيق التهم ليست إلا عملية تغطية لما اقترفته الشرطة بحق المسجد وحراسه ومحاولة الخروج من عنق الزجاجة التي وضعت شرطة البصرة نفسها فيه. ¶ 3- لا يمكن للشرطة في البصرة أن تبرر هذه الأعمال بهذه الطريقة بعد أن تخبطت في تلفيق التهم لأهل السنة أو مساجدهم, وإننا نعلن على الملأ أن مساجدنا هي مصدر أمن وأمان لأهل البصرة جميعًا, ولن تكون يومًا إلا ما أراد الله تعالى {أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ}. ¶ الاربعاء 7/6/2006م ¶ *في مجزرة جديدة .. استشهاد 14 سنياً من عائلة واحدة",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "اغتالت المليشيات الشيعية 15 سنيًا من عائلة واحدة في مدينة البصرة, في جريمة جديدة تضاف لجرائمها ضد أهل السنة. وأوضح مراسل 'مفكرة الإسلام' أن تلك الميليشيات اغتالت 'ماجد طعمة مالك' يوم أمس الثلاثاء في منطقة أبي الخصيب ولدى وصول عائلة الشهيد إلى مستشفى الطب العدلي في مركز مدينة البصرة وأثناء وقوفهم عند باب المستشفى لانتظار استلام الجثة، هاجمهم مسلحون من المليشيات الشيعية المواليه للاحتلال من قوات بدر الشيعية يستقلون ثلاث سيارت صالون لا تحمل أرقامًا بالأسلحة الخفيفة والمتوسطة.ونقل عن شهود عيان أن الهجوم أسفر عن استشهاد 14 سنيًا من عائلة واحدة تحت مرئى أفراد الشرطة والجيش العراقي الموالي للاحتلال، حيث كانت دوريات لقوات الشرطة والحرس الوطني الموالي للاحتلال تنتشر في المكان.وأكد أهالي الضحايا أن دوريات الشرطة والجيش شاهدوا المسلحين من المليشيات الشيعية وهم يقومون بإطلاق النار نحو المدنيين من أبناء السنة الواقفين في باب المستشفى لمدة 15 دقيقه تقريبا ولم يحركوا ساكنا . ¶ الجمعة 9/6/2006م ¶ *اغتيال استاذ جامعي في البصرة ¶ قال مصدر أمني من شرطة الطورائ اليوم الجمعة إن مسلحين مجهولين اغتالوا الليلة الماضية أستاذا جامعيا وسط مدينة البصرة، فيما عثر على جثة لمواطن ملقاة في مدينة البصرة القديمة. ¶ وقال المصدر إن مسلحين مجهولين اغتالوا الليلة الماضية التدريسي في كلية العلوم جامعة البصرة (أحمد عبد القادر عبد الله) وسط المدينة في شارع الاستقلال في مركز إنترنيت يملكه.\" في الوقت نفسه قال المصدر إنه تم العثور على جثة ملقاة قرب مدرسة عائشة في البصرة القديمة (على بعد 3 كم عن مركز المدينة) بعد منتصف الليلة الماضية. وأوضح أن الجثة كانت مصابة بثلاث طلقات، وهي لشخص يدعى (فهد محمد عبد الرحيم) من سكنة عويسيان في قضاء أبي الخصيب. ¶ رحم الله شهداءنا وأسكنهم فسح جناته ..",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "*قيادي شيعي : الحكيم يشرف على تهجير السنة من البصرة ¶ اتهم قيادي شيعي في مدينة البصرة عمار الحكيم، نجل رئيس [المجلس الأعلى للثورة الإسلامية في العراق] عبد العزيز الحكيم، بـ'الإشراف المباشر على تهجير السنة من المدينة'. ¶ وقال أبو كاظم، في اتصال هاتفي بوكالة الأنباء الإيطالية إن 'هناك خطة مدروسة تقضي بتهجير السنة قسرا من البصرة إلى مناطق العراق الغربية' بهدف خطة ترمي إلى 'إنشاء إقليم شيعي جنوبي العراق'. وأكد ابو كاظم أنه 'يشرف على العملية مسؤولون في المجلس الأعلى في مقدمتهم عمار الحكيم وهادي العامري' وأن 'التنفيذ في البصرة يتم بإشراف حسن الراشد قائد منظمة بدر في المدينة'. وعن الغاية من هذا 'التهجير'، بيّن أبو كاظم بأن 'أصحاب فكرة الإقليم الشيعي يسعون لتغيير التركيبة الجغرافية لضمان سيطرة النجف على الإقليم' وبالتالي، 'فإن زيادة عدد الشيعة قدر الإمكان سيحسم المسألة بشكل أسهل'. وعما إذا كان للمخابرات الإيرانية دور في الموضوع، أشار أبو كاظم إلى أن 'الفكرة، أساسا، جاءت من إيران'، .وأوضح 'عراقية الجهاز التنفيذي' لهذه الفكرة. جدير بالذكر أن مجموعات سنية أشارت إلى وجود 'تهجير قسري للسنة من البصرة' يتمثل في 'الاغتيالات والتعدي على الأملاك' وهو ما لا تعترف به الجهات الرسمية في المدينة. ¶ الاربعاء 7/6/2006م ¶ * زعماء العشائر العراقية تطالب الجامعة العربية بالتدخل لإنقاذ الوضع في البصرة",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "كونا / طالب زعماء العشائر العراقية من جامعة الدول العربية بـ \"التدخل العاجل\" لانقاذ الشعب العراقي من اعمال العنف المتصاعدة في مدينة البصرة.جاء ذلك في عدة رسائل عاجلة تلقتها الجامعة من زعماء العشائر العراقية في البصرة تطالبها بالتدخل العربي السريع لوقف عمليات القتل العشوائي في المدينة.من جانبها اعربت جامعة الدول العربية عن قلقها الشديد لتصاعد موجة اعمال العنف التي استهدفت البصرة اخيرا وادت الى سقوط المزيد من الضحايا المدنيين الابرياء مستنكرة هذا الوضع الماساوي.وناشدت في بيان لها اليوم الجميع التحلي بضبط النفس والتهدئة داعية الاطراف المعنية الى التوقف فورا عن هذه الاعمال وعدم الانسياق نحو المزيد من التوتر واذكاء نار الفتنة الطائفية.. داعية الى الحفاظ على النسيج الاجتماعي للشعب العراقي والحرص على وحدته الوطنية. ¶ *د. مثنى الضاري: ما يحدث في البصرة مؤامرة لاستئصال السنة ¶ عكاظ / اكد الدكتور مثنى حارث الضاري، الناطق باسم هيئة علماء المسلمين ان احداث البصرة خطيرة جدا، وان خطوة الحكومة جاءت متأخرة بعد ان استفحلت الاغتيالات والاعتداءات وازداد التهجير، وخاصة على اهل السنة في المدينة. وقال الضاري ان ما يجري في البصرة هو تصفية حسابات متراكمة بين القوى السياسية المتحالفة، والتي انكشفت خلافاتها اثر تشكيل الحكومة الاخيرة. ¶ هذا بالاضافة الى وجود كثيف لقوى وعناصر امنية مدربة ومجهزة من خارج العراق، وبالتحديد من دولة مجاورة ( ايران )، لها دورها الفاعل على الارض في تلك المدينة. واشار الضاري الى تعرض اهل السنة الى استهداف مصالحهم الاقتصادية واغتيال كفاءاتهم وتهجير عدد كبير من العائلات المسالمة. ¶ *رئيس الوقف السني: مخاطر حقيقية تهدد السنة جنوبي العراق",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "الجزيرة نت / اتهم رئيس ديوان الوقف السني في جنوبي العراق ما سماها فرق الموت والمليشيات باستهداف العرب السنة في المنطقة وشن حملة تصفية بحق الأئمة وأساتذة الجامعات. وقال الدكتور عبد الكريم الخزرجي في حوار مع الجزيرة نت إن هناك استهدافا حقيقيا لأهل السنة في البصرة, \"وهو استهداف بدأ بالتهميش والإبعاد من كل مفاصل الدولة ودوائرها هناك, بدءا من مجلس المحافظة وحتى أصغر دائرة خدمية\". وأضاف أن حملات تصفية أودت حتى اليوم بحياة أكثر من 15 أستاذا جامعيا و10 من الأئمة والخطباء ورؤساء العشائر والموظفين وعموم المصلين, وأنها شملت السنة في كل مناطق المحافظة. واعتبر الخزرجي أن ما وصفها بعمليات الترهيب التي يتعرض لها السنة أدت إلى انزوائهم في بيوتهم لتتحول هذه البيوت إلى سجون تمنع الكثيرين من التوجه إلى أعمالهم أو السعي في طلب الرزق وهو ما أدى لتفاقم أوضاعهم الاقتصادية. ¶ حكم المليشيات",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "وأشار أيضا إلى \"حملات التهجير التي تشمل أهل السنة بالبصرة والتي وصلت إلى حد وضع علامات حمراء على البيوت وإرسال مذكرات تهديد تطالب بإخلائها ومغادرة ساكنيها للبصرة\". وأضاف الخزرجي أن \"السنة الذين كانوا يشكلون نحو 40% من سكان البصرة يوم غزو العراق واحتلاله, لم يعودوا يشكلون اليوم, بعد الهجرة الواسعة والتهجير المتعمد, أكثر من 15%\". وأشار رئيس الوقف السني في جنوبي العراق بأصابع الاتهام إلى \"مليشيات محددة منها سرايا المختار وفرق الموت إضافة إلى سرايا الثأر التي لا يعرف أحد إلى أي تيار تنتسب أو من يقوم بتوجيهها\". ورفض المسؤول السني توجيه الاتهام برعاية تلك المليشيات لأي جهة، وقال إن إطلاق التهم أمر خطير وربما يخلط الأوراق, ولكنه اعتبر أن الجهات المسؤولة قادرة لو أرادت أن تصل إلى حقيقة من يقف وراء هذه الجرائم. ولكنه أشار إلى دولة مجاورة للعراق لم يسمها، وقال إن لها دورا كبيرا فيما يجري في البصرة, وأن تدخلها هناك لا يمكن لأحد أن يشكك فيه أو يتجاهله. وعن المخرج من هذا الوضع الأمني المريع, رأى الخزرجي أن حل مشكلة وزارتي الداخلية والدفاع وإسنادهما إلى أشخاص أكفاء وطنيين يتمتعون بمهنية وحيادية, قد يساهم في الحل. ولكنه حذر من أن استمرار الوضع الحالي \"قد يقود إلى كارثة لا أحد يعلم حدودها\". وأوضح رئيس الوقف السني بالبصرة أن القيادات السنية وجهت رسائل للمراجع الدينية الكبرى كالمرجع الشيعي السيد علي السيستاني والسيد مقتدى الصدر والسيد اليعقوبي وغيرهم، في سعيها للخروج من المأزق. كما التقت قيادات السنة مع رئيس المجلس الأعلى للثورة الإسلامية عبد العزيز الحكيم للمساعدة في حل مشكلة المعتقلين من السنة. ورغم تأكيده أن تلك الاتصالات لم تثمر شيئا، فإن الدكتور الخزرجي أشاد كثيرا بموقف العديد من رؤساء العشائر الشيعية في البصرة, \"فضلا عن ضباط وعسكريين شيعة, عبروا عن استعدادهم للوقوف مع إخوانهم السنة",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "والدفاع عنهم باعتبارهم أخوة دين وشركاء وطن\". ¶ نذير مبين ¶ وفيما يشبه نداء الاستغاثة حذر الخزرجي دول الجوار والدول العربية من مغبة ترك سنة العراق والبصرة خصوصا, \"لكي يواجهوا منفردين مصيرا مجهولا لا يهددهم فقط بل يهدد النسيج الاجتماعي لكل جوار العراق\". وأهاب بكل الأطراف التدخل \"لا من أجل الانتصار للسنة, ولكن من أجل بقاء العراق بنسيجه التاريخي الذي كان للعرب ولقضاياهم, وكانت قوته مصدر قوة لهم\". كما ناشد المنظمات الإنسانية التدخل لإنقاذ ما يمكن إنقاذه. وأضاف الخزرجي أن هناك الكثير من الحقائق والتفاصيل \"التي لا يمكن كشفها أو التصريح بها, حفاظا على الوحدة وأمن العراق, وتجنبا لمخططات العدو التي تريد قصم ظهر البلاد\"، بيد أنه ناشد وسائل الإعلام \"كشف ما يصل إليها من حقائق من أجل وضع حد لما يجري في العراق والبصرة على وجه الخصوص\". ¶ *نائب عراقي يرسم صورة قاتمة للمدينة ... البصرة في عهد قوات التحالف: ثأر وأمراض وفوضى شاملة ¶ الحياة / حصلت \"الحياة\" على رسالة وجهها النائب العراقي عن مدينة البصرة الشيخ خيرالله البصري الى أحد أصدقائه، شرح فيها أوضاع المدينة ودور القوات البريطانية بعد سقوط نظام صدام حسين. وتنشر \"الحياة\" نص الرسالة نظراً الى أهمية مضمونها. ¶ لا أسمح لنفسي أن أتحدث عن البصرة وحدها. فإن جراحات العراق كلها تمسني بالصميم ولكن تبقى البصرة هي الوطن ومسقط الرأس والتي حملتني عملية تمثيلها في مجلس النواب، لذا أسعى جاهداً أن أضع المسؤولين في الصورة الحقيقية والتي اختصرها بانعدام الأمن بأركانه الأربعة. ¶ الركن الأول: المعلومات والمخبرون، فليس هناك من جهاز معلوماتي دقيق يرصد التحركات المشبوهة والعابثة في البلد. وحتى إذا توافرت مصادر معلوماتية شعبية فهي تتعرض للخطر والانتقام حينما تكشف أسماؤها، الأمر الذي أدى بهم الى الإحجام عن الإدلاء بالمعلومات.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "الركن الثاني: جهات القبض، كثيراً ما تكون هذه الجهات منتمية الى أحزابها ولا تمثل جهات القبض قوة مركزية بل تمثل انتماءها الى الأحزاب والميليشيات، ووجود مصادر أمنية متعددة يربك العملية الأمنية ولا يصلحها. ¶ الركن الثالث: الجهات القضائية (المحاكم)، للأسف الشديد ان القضاء العراقي قد أقفل بتصميم من النظام البائد للشخصيات البعثية وهم الآن يتولون النظر بكل الدعاوى ومنها الدعاوى الأمنية. ¶ الركن الرابع: جهاز الحفظ (السجون)، التي يحفظ بها المجرمون والمتهمون وما زالت تحت قبضات مجهولة. ففي ظل جهاز أمني مخترق ومتعدد الولاءات لجهات اقليمية ومحلية وعالمية لا يمكن ان يستقيم وضع البصرة الأمني. ولعل نظرية الفوضى الخلاقة هي مصداق لما يجري في البصرة وليس هناك من سجون خاصة مستقلة تحت سيطرة قوى الأمن العراقية يحفظ بها المجرمون، الأمر الذي سبب هروب كل المجرمين الذين سببوا كوارث أمنية في العراق وقد تكون كل هذه الصور المطروحة هي صور لما يسمى بنظرية الفوضى الخلاقة. ¶ إن ما يجري في البصرة الحبيبة من قتل يومي للأبرياء من مختلف طبقات البصريين وخصوصاً العسكريين والأطباء وأساتذة الجامعة والكوادر العلمية وعلماء الدين من كلا المذهبين لهو أمر يبعث على القلق والخوف، لا سيما بعد أن اتخذ أشكالاً من ردود الفعل العشوائي والثأر العشائري، والذي قد يلقى دعماً من هذه الميليشيا أو غيرها، الأمر الذي يهدد بالحرب الأهلية التي قد تنطلق شراراتها من البصرة المدينة التي كانت الأكثر أماناً وعلى امتداد التاريخ.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "لا شك ولا ريب في أن القوات البريطانية هي المسؤولة عن الملف الأمني بحسب قانون الاحتلال المشرع من الأمم المتحدة، الأمر الذي كان يستدعي من لدن القوات البريطانية مسك الملف الأمني والهيمنة على مجريات الأمور.، والنظر بعين بعيدة المدى الى مستقبل الأحداث الأمنية وما يحيط بهذه البلدة الآمنة من مخاطر ودول موتورة من النظام البائد. وسقوط هذا النظام يعني حلول لحظة الثأر والانتقام من هذا النظام الذي سبب الكثير من الأذى والأضرار لكل الدول المجاورة وفي الوقت نفسه كان ينبغي على هذه الدول أن تعرف ان الثأر والانتقام لا يجوز أن يكونا من أهل البصرة. فالبصرة دفعت من الأذى ضريبة الدم وما عادت بعد هذا اليوم ان تحتمل الانتقام والثأر من جيرانها والذين تنتظر منهم كل المساعدة والعون على تخطي هذه الأزمة. ¶ ولكن الذي حدث هو تراخٍ في مسك الملف الأمني من جانب البريطانيين وتمدد من الميليشيات المدعومة من هذه الدولة وتلك على حساب أمن هذه البلدة الآمنة غير قاصد النيل من المجاميع المجاهدة والتي هزت عرش النظام. ولكن أنحي باللائمة كثيراً على الميليشيات التي بنيت على نفايات حزب البعث فأصيبت بالاختراق الذي غير صورتها من أسماء إسلامية الى ميليشيات متهمة بالقتل والإرهاب في ذهن الشارع البصري. وكان الأولى بالقوات البريطانية ألاّ تسمح بهذا النحو المفرط للميليشيات التي أصبحت تهدد بحرب أهلية على المستوى الأمني.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "أذكر انني قرأت في مجلة اقتصادية أجنبية ان مهمات استطلاعية كانت مدعومة بالأقمار الاصطناعية باحثة عن مصادر الثروة في العالم فكانت النتيجة ان حددت في البصرة بالذات وفي غرب القرنة تحديداً آبار تشكل حوض وادي الرافدين النفطي الذي لا ينتهي إلا بعد مرور 250 وخمسون سنة. وفي الوقت نفسه تدعو المهمة الاستطلاعية الشركات الغربية الى التعجل والاستثمار النفطي في حوض الرافدين. هذا الخبر وحده يفسر كل التدخلات والأساطيل والميليشيات الموجودة في البصرة، فكما كانت موضع صراع العالم القديم هي موضع صراع العالم الحديث، فهي مصدر الطاقة (البترول) وهي المنفذ البحري الوحيد للعراق والمنفذ الحدودي لثلاث دول كما هي تمثل الجار الملاصق لإيران. ¶ هذه نبذة مختصرة عن الحال الأمنية ما قبل وبعد سقوط النظام والتي تدهورت بفعل الأخطاء البريطانية الفادحة بعد هيمنتها على البصرة وهناك جملة من الأخطاء الكبرى سببت هذه المضاعفات الخطيرة يمكن ان نجملها في الأمور الآتية: ¶ 1 – انعدام الخدمات، يؤسفني أن أقول ان البريطانيين طوال هذه الفترة لم يوفروا الماء الصالح للشرب للمدينة بينما يستحم (غيرهم) ببرك من مياه البحر المحلاة ولا أحد يقدر حاجة البصرة في الصيف الحار الى الخدمات المائية التي قد تسبب المزيد من التوتر.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "2 – انعدام الصناعات النفطية حتى على مستوى التكرير البسيط لمعامل التصفية المحلية KBR الموجودة في إقليم كردستان والتي ساعدت على تخفيف أزمة الوقود والبنزين. وقد تأكد من مصادر مختصة ان هناك تعمداً في إهمال الصناعات النفطية لأسباب مجهولة في الوقت ذاته ثبت بما لا يقبل الشك سرقات نفطية هائلة ومن المصادفات الغريبة ساعة إعداد هذا البيان وبتاريخ 26/5/2006، ان أسمع من قناة \"العربية\" الفضائية أن قيمة السرقات النفطية من جنوب العراق تقدر شهرياً بمليار دولار، إضافة الى الخسائر الهائلة من دعم البنزين والتي يمكن أن نعوضها بمصانع التكرير المحلية KBR الموجودة في كردستان الآن وفي أثناء الحرب العراقية - الإيرانية. ¶ 3 – انعدام قوانين الاستثمار التي تؤهل البلاد للنهوض الاقتصادي وتجاوز الظروف الاقتصادية الخانقة التي تسبب الكثير من المشاكل. ولنأخذ على ذلك مثالاً ما قامت به مصر من استثمار ميناء السخنة الذي منح مساطحة لرجل أعمال سعودي وسترجع ملكيته الى مصر بعد عقد من الزمن. فلماذا لا تؤهل الموانئ العراقية في البصرة؟ ¶ 4 – انعدام الخدمات الصحية، فلو قارنا مثلاً ما قامت به القوات اليابانية في السماوة بما قامت به القوات البريطانية في البصرة لكان الفارق كبيراً، فقد استطاع اليابانيون ترميم الكثير من المستشفيات وتأهيل الصرف الصحي ومشاريع لضخ الماء الصالح للشرب كما أصبحت السماوة مقياساً للنظافة، بينما تكتظ شوارع البصرة بالنفايات حتى أصبحت مرتعاً للقاذورات وبؤرة للذباب والبعوض وقد أهملت الحالات المرضية الخطيرة مثل حالات الإصابة بالسرطان والولادات المشوهة ومعوقي الحروب فقد أكدت الأرقام ان ما يقرب من 184 ألف إصابة بالسرطان نتيجة لضرب البصرة بالبيولوجي والكيماوي وكانت الأولى ان يكون مستشفى الأمراض السرطانية في البصرة وليس في محافظة أخرى مما يضطر البصري ان يشد الرحال وليس له أجرة الفندق.",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "5 – عدم تحسين الكفايات، ان من يبحث عن الرحيل يعمد الى خلق كوادر بديلة تسد الفراغ وتؤدي الحاجة إلى أن ما فعله البريطانيون في البصرة لم يكن شيئاً يذكر إلا بضع سفرات سياحية لأعضاء مجلس المحافظة من أجل اطلاعهم على آخر تطورات إدارة المجالس المحلية. ولكن للأسف الشديد ان الكثير من أعضاء مجلس المحافظة لم يسبق له أن سافر من قبل الى خارج العراق كما ليس لديه القدرة على نقل التجارب العالمية. وأخطر من هذا طاولت عمليات الإبعاد الطاقات الخلاقة والقدرات المبدعة وأصحاب الاختصاص. ¶ 6 – المقترح، اقترح إصلاح المجالس المحلية وترشيدها وعدم القياس على المجالس المحلية البريطانية، فهي نتيجة تجربة أكثر من مئتي سنة والمجالس المحلية خلقت لنا أزمات في غاية الخطورة وأخطرها الأزمة الأمنية الحاضرة، إذ ولدت لدى بعض أعضائها حال من حالات الهيمنة على مصادر الثروة والسلطة التي أصبحت تهدد أمن الوطن والمواطن. لذا أقترح: أولاً: الحد من هيمنة مجلس المحافظة بإيجاد مجلس يسمى مجلس خبراء المحافظة ويحتفظ هذا المجلس بأرشيف كامل للمحافظة في كل فعالياتها ونشاطاتها وخدماتها. ¶ ثانياً: تفعيل قانون الرقابة المالية واعتماد مبدأ المحاسبة وإنشاء دائرة للصرف المالي في مجلس المحافظة لا تكون تابعة لسلطان المحافظ ورئيس مجلس المحافظة. فإن عمليات الصرف التي كانت من نصيب البصرة والتي تقدر بـ114 مليون دولار من كل المنح البالغة بما يقرب من 80 مليار دولار قد تبخرت ولم يكن لها أثر على الأرض. ¶ *اتهامات خطيرة يوجهها حزب الفضيلة الى الاحزاب والحركات الشيعية الأخرى في البصرة - تقرير خطير يكشف أسماء المتورطين في فرق الموت",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "بعد تدهور الوضع الامني في البصرة، تحاول الاحزاب والحركات الشيعية التي تسيطرعلى مجلس المحافظة ابعاد الاتهامات التي وجهت اليها من خلال اتهام بقية الاحزاب والحركات بعدم النزاهة ودعمهم لفرق الموت في المحافظة .وهذا منشور وزع في البصرة تحت عنوان (البعد الدولي والاقليمي لاحداث البصرة) ويتوقع ان هذا المنشور صادر من حزب الفضيلة، الحزب الذي ينتمي اليه محافظ البصرة:البعد الدولي والاقليمي لاحداث البصرةكذبت ثمود بطغواها اذ انبعث اشقاها فقال لهم رسول الله ناقة الله وسقياها فكذبوه فعقروها فدمدم عليهم ربهم بذنبهم فسواها ولا يخاف عقباها)شهدت الايام الماضية حملة مسعورة استهدفت حزب الفضيلة ومحافظ البصرة (محمد مصبح الوائلي) وقد يظن البعض ان هذه الحملة متعددة الاطراف جاءت بشكل عفوي ، فاريد في هذا البيان ان اوضح ابعاد هذه الحملة من خلال بيان بعض النقاط. ¶ 1- قام الشيخ محمد فلك من خلال بعض خطب الجمعة باتهام المحافظ باختلاسات وسرقات واتهام حزب الفضيلة بعمليات الاغتيالات التي طالت عددا من ابناء المحافظة ، وهم اكثر الناس اطلاعا على حال المحافظة ، فنتحداهم ان يثبتوا ان المحافظ لم يكن نزيها على اي مستوى من المستويات ، اضافة الى ذلك عدم وجود تخصيصات مالية الى المحافظة اطلاقا. ¶ 2- تبنت جماعة مرتزقة تمول من احدى الدول المجاورة هذه الحملة ايضا ، وذلك في صحيفة البينة التابعة لحركة حزب الله ، التي يرأسها المرتزق حسن الساري ، وان حسن الساري هذا عضو في الجمعية الوطنية مع العلم انه لا يمتلك الشهادة الاعدادية ، وقد زوروا له شهادة مع زميله السيد داغر الموسوي امين (حركة سيد الشهداء) وزميلهما حسن كاظم حسن (ابو احمد الراشد محافظ البصرة السابق) الذي رقن قيده في الثاني متوسط في متوسطة الفردوس في القرنة والذي زور لهم الشهادات حسين عذاب الذي يعمل في جامعة البصرة ونائب داغر الموسوي .",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "3- ان حادثة اسقاط الطائرة البريطانية يأتي في اطار زعزعة الوضع الامني في المحافظة ، ونسأل هل ان حزب الفضيلة يمتلك مصنعا للصواريخ المتطورة جدا، ام ان الصاروخ الذي انطلق من التنومة جاء من الحدود المجاورة . ¶ 4- تم القاء القبض على احد عناصر فرق الموت ، اسمه (رغيد عنس) عندما قام باغتيال احد افراد عشيرة بيت سعيد ، وهو الشهيد (جواد) الذي ينتمي لهذه العشيرة ، وبعد التحقق مع المجرم (رغيد) اعترف على افراد مجموعته وعددهم تسعة اشخاص ينتمون الى كل من (منظمة بدر والمجلس الاعلى وحركة سيد الشهداء وحركة حزب الله وحزب ثأر الله) ، ويرأس هذه المجموعة احد ممثلي المجلس الاعلى في ناحية الامام الصادق (ع) واسمه (هادي) وهو هارب الآن ومطلوب من قبل القضاء ، وقد تم تسجيل الاعتراف بشهادة شيوخ عشائر الامارة وبني مالك ومياح والشرش وشيخ عرفات ، واعترف انه يتلقى اوامر الاغتيال من ممثلية المجلس الاعلى في ناحية طلحة . ¶ 5- قام احد اعضاء مجلس المحافظة بارسال اشخاص الى احدى الدول المجاورة لغرض تدريبهم على عمليات التفخيخ والاغتيالات وهو ايضا قد زور شهادته مع احد افراد اسرته . ¶ 6- اغتيال النقيب (مكرم) احد ضباط الجيش الاكفاء من قبل من قبل اللواء عبد اللطيف ثعبان آمر الفرقة العاشرة والمجرم يوسف سناوي والمجرم ماجد الساري الذي ينتحل صفة مستشار وزير الدفاع . ¶ 7- تم ارسال عدد كبير من الاشخاص الى احدى الدول المجاورة للتدريب على تسقيط المحافظ عن طريق العمل كسائقين في سيارات اجرة وذلك براتب شهري مقداره خمسمائة دولار . ¶ ثم ذكر بيان الفضيلة أسباب هذه الهجمة التي وصفها بالحاقدة ومنها : ¶ أ- وصول تعليمات من احدى الدول المجاورة الى مرتزقتها في البصرة لابعاد تجار البصرة من اجل هيمنة الدخلاء المرتبطين باقتصاد هذه الدولة .",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "ب - مطالبة محافظ البصرة بجزء من نفط البصرة لصالح المحافظة ، وقد رفض نصف اعضاء المجلس الحالي ذلك ، وهؤلاء يمثلون العصابات المنتمية لماوراء الحدود . ¶ ج - قام محافظ البصرة بفتح ملفات الفساد الاداري والمالي التي تورط بها المحافظ السابق حسن الراشد وشريكه الشيخ محمد فلك ، وهذه الملفات وثائق تدين هؤلاء اللصوص بسرقة اموال ابناء محافظة البصرة . ¶ د - قام محافظ البصرة بالغاء اي دور للاحزاب السياسية في دوائر الدولة ومؤسساتها وذلك لكي لايتم تسيس هذه الدوائر والمؤسسات . ¶ هـ- قام المحافظ بدعم المستقلين غير الخاضعين لاتجاهات سياسية او دينية ، وكان تعامله مع الاشخاص على اساس الكفائة والنزاهة .",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "و- ومن الاسباب المهمة التي ادت الى شن هذه الحملة ضد حزب الفضيلة وضد ابنها محافظ البصرة قضية اختطاف افراد من القوة النهرية واستشهاد احدهم على يد القوات الايرانية بعد ان انكرت وجودهم الحكومة الايرانية وبعد اصرار المحافظ وتأكيده على عودتهم واسترجاعهم سالمين حاول الطرف الاخر ان يساوي المسئلة بصورة سرية ولكن المحافظ ابى الا ان تكون القضية على مرآى ومسمع الشعب العراقي .وقد تعرض محافظ البصرة مع اشقائه لعدة محاولات لاغتيالهم ، بعد ان رفض الانصياع للضغوط التي يقوم بها الطابور الخامس والمرتزقة .فاذا كان حزب الفضيلة هو الذي يمتلك فرق الموت في المحافظة فمن يحاول يحاول ان يغتال المحافظ وهو مرشح حزب الفضيلة ، وكذلك من الذي قتل عددا من شباب الفضيلة في القرنة وغيرهم .ياابناء البصرة الغيارى ، ويا ابناء جنوب العراق ، يوجد مخطط لاقامة فيدرالية التسع محافظات ، على ان تكون النجف هي العاصمة السياسية للاقليم ، وان يكون عبد العزيز الحكيم او ولده عمار رئيسا للاقليم، ليبقى ابناء الجنوب عبيداً عندهم ، ولكن ابنائكم من ابناء الفضيلة يقفون ضد هذا المخطط بحزم حتى لو ادى الى سفك دمائهم ، وقد رفض محافظكم الغيور تلبية دعوتين في محافظة النجف وذلك لمؤتمرين عقدا هناك ، وكان رفضه خطوة في طريق رفض التمهيد لهذا الاقليم المشبوه الذي يراد منه خلق دويلة تابعة لدولة مجاورة ، لابقاء سيطرتهم وتسلطهم على ابناء جنوب العراق ونهب خيراته .ان هذه المجموعة المشبوهة هي بنفسها التي قامت بحملتها المسعورة ضد رمز الاسلام الاول في هذا العصر الشهيد السيد محمد محمد صادق الصدر (قده) وهاهي تعود اليوم ضد ابنائه المخلصين عن طريق عمليات التصفية المنظمة ضد اخوتنا من ابناء السنة وغيرهم من الكفاءات ، ويحاولون لصقها بحزب الفضيلة الاسلامي الوطني الحزب الوحيد الذي تأسس في العراق ولم يدخل يده في جيب اي دولة اجنبية كانت او مجاورة ، كما تفعل",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "الاحزاب التي تنسب نفسها الى الاسلام . ¶ ولا تنسى البصرة ابنها البار الشهيد حازم العينجي الذي لم يكن الاول او الاخير في سلسلة تصفية ابناء المحافظة المخلصين ، فمن الذي اغتال العينجي وهو مرشح الفضلاء في مجلس المحافظة السابق ومقرره ؟اننا نقول وبشكل صريح ان كل من حسن كاظم حسن (ابو احمد الراشد محافظ البصرة السابق) وصلاح البطاط (قيادي في المجلس الاعلى) والسيد داغر (امين عام حركة سيد الشهداء) ويوسف سناوي (امين عام حزب ثار الله) وحسين عذاب وغيرهم من مصاصي الدماء وناهبي ثروات البصرة هم رموز فرق الموت وقادة عصابات النهب . ¶ فان لم يلتفت ابناء البصرة الى حجم المؤامرة فان الاوان قد يفوت وسوف يتسلط على رؤوسهم هؤلاء المرتزقة الجهلة مؤسسي فرق الموت في عراقنا الحبيب الغالي .اللهم قد بلغت ... اللهم قد بلغت ... اللهم قد بلغت .(وان عدتم عدنا وجعلنا جهنم للكافرين حصيرا) ¶ جماهير محافظة البصرة ¶ [نقلا عن : موقع الرابطة العراقية 4/6/2006م ]. ¶ *رسالة خطيرة من محافظ البصرة تشير الى تورط ممثلي السيستاني وقوات الأمن والجيش بأعمال القتل الطائفية في البصرة والارتباط بجارة الشر ايران. ¶ اتهم محافظ مدينة البصرة محمد مصبح الوائلي أمس السبت قيادات في الجيش والشرطة العراقية بالوقوف وراء موجة الاغتيالات التي شهدتها البصرة خلال الفترة الأخيرة، كما اتهم ممثلين للمرجع الشيعي الأعلى علي السيستاني بدعم فرق الموت في المدينة، كما تبين الرسالة التالية التي أصدرها المحافظ يوم السبت 13/5/2006 :",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "إن المعلومات المتوفرة لدينا بأن هناك مجاميع تخريبية جاءت من خارج المدينة, وقسم منها من خارج الحدود, وذلك للقيام بأعمال ارهابية وتخريبية ضدّ المحافظة, وبعض دوائر الدولة والبنوك, وأن والذي يراد بهِ أن يحصل في البصرة وباقي المدن العراقية الغاية منهُ أهداف سياسية وطائفية, لتأزيم الوضع الأمني. \" وللأسف هناك بعض المسميات الحزبية قامت بالتنسيق مع هذه الجهات التخريبية, وأن سيناريو الهجوم سيمهد له بتظاهرة سوف تدعو لها قيادات الارهاب في العراق, وأن بعض القيادات الدينية في البصرة, ممن لهم تأثير في الشارع البصري, يدفعون بهذا الاتجاه وأن هذا الفعل الذي سوف يكون غطاءً للفوضى في البصرة يتحمل مسؤروليته بعض الكيانات السياسية وبعض تجار الدين. \" لذا دعونا شيوخ العشائر ووجهاء المدينة في البصرة للتصدي لهذا العمل الارهابي, ووجهنا رسالة لوزارتي الدفاع والداخلية للمساندة, وإني لأستغرب بأن موجة الاغتيالات التي حدثت في البصرة لم تقم الشرطة في البصرة بأي تحقيق اتجاهها, ونلاحظ أن بعض منتسبي قوات الحدود وبعض قادة الجيش في البصرة لهم علاقات مشبوهة مع بعض المطلوبين للقضاء, الذي ثبت ضلوعه بجرائم الاغتيالات, ولذلك قمت بتوجيه انذار نهائي لهذه القيادات للتصدي لهذه الأعمال التي هي بعيدة كل البعد عن أهالي البصرة وأخلاقهم والمعروفين بالطيبة والتسامح والكرم, وسوف أقوم باللازم لاقالة جميع القيادات إذا لم تقم بواجبها الصحيح. فأمن المواطن وحيلاتهِ أمانة في أعناقهم. كما أدعو ضباط الشرطة ومنتسبي الجيش الابتعاد عن الحزبية والعمل لصالح العراق وأن لا تحركهم أحزابهم, وسوف نتخذ أشدّ الاجراءات باتجاه كل من نجد لهُ يداً في زعزعة الأمن في البصرة. \" إننا اليوم نقف أمام مرحلة خطيرة من مسيرة بلدنا ومدينتنا وتكمن خطورة هذه المرحلة في حجم التحديات التي تحيط بمديتنا الناتج عن تطلعات وأطماع قوى واتجاهات لها ارتباطاتها المعروفة",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "خارج العراق، بالاضافة لما يراد بمدينة البصرة أن تكون ساحة لتصفية الحسابات الاقليمية بين قوى لدول تريد نشر هيمنتها ونفوذها السياسي والاجتماعي والثقافي على مدينتنا بوابة الخير للعراق العزيز. \" ولعلني وطوال هذه الفترة كنت أتجنب كشف أوراق هذه المؤامرة وهذا التقاتل الاقليمي في الساحة العراقية ودعونا لعدة مرات وبعدة قنوات سياسية للكف عن هذه الممارسة اللاانسانية، الا أن الواقع يكشف اصرار القوى المعادية الشريرة التي كشفت عن مخططاتها عبر سلوك أذرعتها الارهابية والدموية المناهضة والعادية للقانون التي ترعرعت في بلادنا ومدينتنا خلال المرحلة السابقة واليوم ومن مستوى المسؤولية القانونية فإني ومع تحميلي لهذه القوى امعادية للقانون المسؤولية الكاملة عن ازهاق أرواح الأبرياء من مدينتنا فقد قررنا التالي: ¶ أولاً : تجمد كل صلاحيات مدير شرطة البصرة ويحال ويحال طلب اقالته إلى مجلس المحافظة لاتمام عملية عزلهِ من منصبهِ.ثانياً: نطالب وزير الدفاع وللمرة الرابعة بعزل قائد قوات الفرقة الرابعة اللواء عبد اللطيف ثعبان لعدم أهليتهِ وعدم تعاونهِ معنا ولتحزبه لجهات معادية للقانون. وثالثاً: يتحمل كل من الشيخ محمد فلك المالكي والسيد عماد البطاط المسؤولية القانونية لقيامهم بتحريض الناس البسطاء للوقوف ضدّ القانون وزرع الفوضى في أوساط الدوائر والمؤسسات الحكومية, ولدعمهم الأحزاب الدموية لفرق القتل والاغتيال وبدعم خارجي وأطالب الجهات الدينية التي يرجعون لها بتوجهيههم بما يتوافق مع مصالح الأمة.محمد مصبح محمد الوائلي محافظ البصرة ¶ 13/5/2006 ¶ -----------",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "ان ما ذكر أعلاه لا يبريء ساحة (الوائلي) مما اقترفه في البصرة خلال السنتين الماضيتين، فهو من قام بنهب الملايين بل المليارات حسب ما تداولهُ أهالي البصرة.. وموقفه المفاجئ هذا ربما ينطلق من صراع على الكراسي بعد انسحاب حزب الفضيلة (والذي ينتمي له) من الحكومة المزمع اعلانها.. ولعله الآن يريد أن يظهر بمظهر الشريف والوطني وهو قبل فترة قصيرة قام باطلاق عصابات تهريب المخدرات بعد أن رفضت الشرطة والضباط اطلاق سراحها، واستنجد بسادتهِ في الداخلية من أجل اطلاق أفرادها لأنهم ايرانيون.. وهذا مقطع من الرسالة : ¶ *رئيس هيئة علماء المسلمين / المنطقة الجنوبية الدكتور يوسف الحسان يشارك في مؤتمر يدعو إلي نبذ الطائفية والإرهاب في البصرة ¶ عقد في محافظة البصرة مؤتمر وطني ضد الطائفية والارهاب وعلي قاعة البتروكميات في خور الزبيرتحت شعار(وحدتنا وعملنا الجاد سبيلنا لبناء العراق ومحاربة الطائفية والارهاب) . ¶ وألقي كل من رئيس هيئة علماء المسلمين في البصرة الدكتور الشيخ يوسف الحسان والدكتور احمد الحسني والمهندس رياض جبر و والشيخ عبد الحافظ البغدادي كلمات تنادي بالوحدة الوطنية ومحاربة الارهاب .وقال رئيس المؤتمرالدكتور ضياء الاسدي ان (الكلمات التي القيت في المؤتمر دعت الي نبذ الفتنة الطائفية ومحاربة الارهاب بأشكاله كافة والوقوف صفا واحدا لبناء الوطن) مشيرا الي ان(اهم نتائج المؤتمر كان التوقيع علي مسودة حلف البصرة الداعي الي نبذ الطائفية والارهاب والعنف ومواصلة بناء المدينة بناء صحيحا وسليما). ¶ [ جريدة (الزمان) الدولية - العدد 2414 - 31/5/2006 ]. ¶ معالجات الاحتقان الطائفي في جنوب العراق ¶ كيف يمكن تدارك الخطر ؟ ¶ بحسب رؤيتنا يتوجب على أهل العراق أن يبادروا قبل أن يفاجئوا، وأن يسرعوا في العلاج قبل أن يداهمهم المرض العضال، وما يمكن طرحه في هذا الشأن يتلخص في النقاط الآتية:",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "1ـ أن تحشد طاقات المجتمع في الاتجاه الصحيح، وهو ما يمكن تسميته بمحاولة إيجاد 'المشروع الوطني' الذي تتناغم فيه كافة المجهودات والهمم، ويكون هو السبيل لنمو المجتمع ورفاهيته، ولا يكون فقط حصرًا على فئة دون غيرها. ¶ وهنا يأتي دور المرجعيات الدينية ومؤسسات المجتمع المدني وبعض القوى الاجتماعية والعشائرية الفاعلة في المجتمع في محاولة منها لايقاف هذه المهزلة المروعة والانتكاسة الحضارية والانسانية من خلال معالجات في بنية الخطاب الديني والمذهبي ، والتأكيد على حقوق المواطنة ، وأهمية ( التعايش السلمي ) لبناء الجنوب وإعماره تمهيداً للقضاء التام على الفتن الداخلية التي تعصف بأمن المنطقة وتهدد استقرارها . ¶ 2ـ أن يفعل أهل السنة دور الاعلام في هذه المرحلة من خلال فتح قنوات إعلامية جديدة لنقل معانات أبناء الجنوب الى العالم بأسره في خطوة لتحريك الرأي العام العالمي والعربي والاقليمي . ¶ 3ـ أن تتوحد جهود العاملين في الساحة ، وأن يتفقوا على كلمة سواء ، وأن يبنوا كياناً موحداً منظماً ومتماسكاً كي يشعر الآخر بقوة أهل السنة وهيبتهم فلا يفكر باستئصالهم وكأنهم لقمة سائغة . ¶ 4ـ أن تتحرك دول الخليج وبقية دول العالم العربي والاسلامي على المستويين الشعبي والرسمي لمناصرة أخوانهم في جنوب العراق من خلال الضغط على الحكومة العراقية في المحافل العربية والدولية وفي اللقاءات الرسمية ، وأن يتحرك الشارع العربي والاسلامي اعلامياً وانسانياً وإغاثياً لنجدة أخوانهم في جنوب العراق ، وأن تعقد الندوات والمحافل واللقاءات الفضائية لتوجيه أنظار العالم على ما يجري في البصرة وبقية أنحاء الجنوب .",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "5ـ أن يعقد لقاء علني وعاجل بين أكبر الزعامات الدينية في العراق ممن يمثل الطائفتين السنة والشيعة ( ومن الضروري أن يضم الشيخ حارث الضاري والسيد علي السيستاني ) والخروج ببيان واضح اللهجة لادانة هذه السياسات والممارسات ، وللتأكيد على الاخوة الوطنية والدينية بين المسلمين بمختلف مذاهبهم ونحلهم . ¶ 6ـ على جبهة التوافق العراقية ( وهي كيان سياسي سني مشارك في الحكومة الحالية ) أن تبذل المزيد من الجهود والضغوط للتسريع بإيقاف ما يجري لاهل السنة في الجنوب ، وللحد من ظواهر التصفية الطائفية الشاملة والتي تقوم بها أجهزة أمنية حكومية معروفة تسندها مليشيات مشخصة في الشارع العراقي . ¶ 7ـ أن يقوم العقد الاجتماعي القائم في الدولة على أساس المشاركة لا الاستئصال، وأن يكون أساس الاختيار هو الكفاءة وحسن الأداء وليس فقط الولاء للاحزاب أو المذهب، وهو ما يعني أن تكون شرائح المجتمع متساوية في كافة الحقوق والواجبات، وأن يكون التمايز بينها في تبوء المناصب القيادية بمعايير موضوعية واضحة للجميع. ¶ 8ـ الابتعاد عن الأسلوب القسري والعقاب الجماعي في التعامل، خاصة مع فئات تشعر بتمايزها عن بقية المجتمع أو ينمو عندها الإحساس بالتهميش من جانب الحكومة الشيعية ، ومحاولة علاج الإشكاليات التي تطرأ في الإطار السياسي والمجتمعي لا الأمني فقط والذي يُبرزالجانب السلطوي للدولة؛ وهو ما قد يدعو أهل السنة إلى اللجوء إلى العنف أو اختيار المغادرة والهجرة من البصرة. ¶ 9ـ مراعاة الخصوصية المذهبية والعقائدية التي تصطبغ بها فئة معينة أو فئات من الشعب، طالما أنها لا تخالف ثوابت المجتمع، مع محاولة دمجها بصورة أو أخرى في الإطار الكلي للمجتمع، وسحبها إلى المشاريع الوطنية الكبرى التي لا تدحض هويتها.",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "10ـ على اهل السنة أن يصبروا ويحتسبوا الأجرعند الله تعالى ، وأن يتقوا الله في خاصة أنفسهم ، وأن يضاعفوا من الاستغفار ، وأن يطيلوا من الركوع والدعاء والتضرع والبكاء بين يدي الله تعالى عسى الله أن يفرج عنهم ما هم فيه من البلاء والامتحان والأذى { وما أصابكم من مصيبة فبإذن الله ومن يؤمن بالله يهد قلبه والله بكل شيء عليم } . ¶ 11ـ على اهل السنة إغلاق كافة المساجد الفرعية والصغيرة يوم الجمعة والتوجه الى ( المسجد الجامع / البصرة الكبير ) لأداء صلاة الجمعة ، ولا بأس من إعادة فكرة الجمعة الموحدة مع تيارات شيعية معينة حتى ولو كانت باغية . ¶ حل لأزمة البصرة ¶ يبدو ان مجلس رئاسة الدولة العراقية كان يحتاج هذا الكم الكبير من الخراب الذي أصاب البصرة لكي يجتمع ويبحدث أمر البصرة إذ كان من الضروري ان يموت عشرات الناس أو مئات الناس اغتيالا وان تهجر مئات العائلات البصرية وان يهرب من المدينة كوادرها المتعلمة من أساتذة ومحامون وصناعيون وأطباء وان يغلق أهل البصرة أبواب مساكنهم عليهم وان يدب الخوف والرعب في اوصال المدينة من آولئك الزوار غير المعروفين الذين لا يتكلمون إلا ومسدساتهم بأيديهم ، فهل كان الثمن الذي دفعته البصرة عاصمة المدن العراقية دون منازع كافيا لحد الآن أم ان بعضهم يطلب منها المزيد من التدهور والمزيد من الخطف والموت والتهجير .",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "لقد حركت المنارة منذ عدة أعداد تلك المياه الآسنة الراكدة ورفعت الصوت عاليا بان البصرة تحتضر وتموت ولكنها لن تموت إلا واقفة لكي تخزي قتلتها والساكتين على قتلها اليوم والى يوم الدين ويبدو اننا نجحنا في ان نحرك الضمائر إلى جانب عدد من شرفاء البصرة الآخرين في ان يجتمع مجلس الرئاسة ونعترف بان مساهمتنا على أهميتها كانت محدودة إلى جانب ما جرى من تفجر مفاجئ للأوضاع السياسية في المدينة حيث لفت الوضع السياسي المتفجر الأنظار لمحنة المدينة واهتم بأمرها القاصي والداني وتقاطرت بعض الوفود عليها ونأمل ان تكون هذه المرحلة بداية نهاية الإرهاب المحلي الذي تعاني منه المدينة ونسميه بالإرهاب المحلي لأنه لم يأتينا من الخارج لان الذين يمارسونه يعرفون تفاصيل المدينة تماما ويختفون فيها ويغيرون سياراتهم وملابسهم بسهولة دون ان نعثر لهم على اثر ودون ان نقدم أي واحد منهم للعدالة او على اقل تقدير للفضائيات العربية او غير العربية . ¶ يؤلمنا ان ثمن تحرك القيادات السياسية في بغداد لنجدة البصرة كان عشرات الجثث ومئات العوائل المشردة وتوتر امني بالغ الخطورة أصاب مفاصل حياة المدينة ومزق نسيجها الاجتماعي ويؤلمنا ان المؤسسة السياسية في بغداد كانت تحصي جثث أهل البصرة كأنها كانت تنتظر ان يصل الرقم إلى الحدود الحمراء لكي تتحرك ، أي انهم كانوا بانتظار خراب البصرة .اليوم وقد اجتمعوا وتناقشوا وقرروا ما قرروا عليهم ان ينقذوا البصرة لا بإعادة الأمن إلى شوارعها بل بتقديم من ارتكبوا تلك المجازر إلى العدالة فلن يرضى مواطن واحد من أهل البصرة الشرفاء بان يتم تطبيق مقولة عفا الله عما سلف ، لان الله سبحانه لا يعفوا عن القتلة ولا يعفوا عن الذين يتموا العوائل وقتلوا أبنائها دون ذنب وان طبقوا هذا الشعار لا فائدة من نصرتهم للمدينة .",
            "page": "117",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "قوى الأمن تعرف من الذي يمارس عمليات القتل ، لكن قوى الأمن تخاف من سطوة العصابات ولذلك فان مفتاح الحل والربط في إخراج قوى الأمن من محنتها الحالية محنة الخوف من الذين يدوسون على القانون بأقدامهم ، ومفتاح الحل والربط هو بفتح تحقيق دقيق بكل حوادث الاغتيال التي جرت في المدينة واحدة واحدة دون نسيان أي منها أو دون إغفال أي منها منذ سقوط النظام إلى اليوم مع التركيز على الأشهر الأربعة الأخيرة حيث جرى سبي البصرة بطريقة منهجية ويومية ومستمرة فبينما سقط العشرات من القتلى في الأشهر الأربعة الأخيرة لم يسقط ولا قاتل واحد في قبضة العدالة وتلك هي نقطة البدء ومربط الفرس ان صح التعبير . ¶ ان أرادت الدولة ان تداوي البصرة بالمسكنات فلا خير بهذا الدواء ، وفي الحقيقة انها لا تملك اليوم غير المسكنات وبالتالي لا ندري على أي أساس سوف تتحرك وكيف خصوصا وان دولتنا لا تتنازعها المهنية والمصداقية وإنما تتنازعها الحزبية والطائفية والمصالح السياسية وهنا يكمن مصدر خوفنا بأنها لن تكون جدية في إحداث تغيير شامل بالوضع الأمني والاقتصادي في المدينة وغياب الجدية هو عيب عام مستشري في جميع مفاصل الدولة العراقية وكأن ما يجري في كل مكان مجرد عمليات وقتية أو مرحلية أو انها لامتصاص النقمة أي العمل بالمسكنات . ¶ ان جميع القوى السياسية في المحافظة ، جميع الأحزاب الدينية، جميع الشخصيات مطالبة اليوم بحل طلاسم الوضع الأمني المتردي ، مطالبة ان تضع ما لديها من معلومات بيد العدالة وان تتكاتف لإنقاذ البصرة وهنا فقط يكمن الحل الجدي والحقيقي للمشكلة وان لم تفعل فانها تشارك بشكل أو بآخر باستمرار محنة البصرة. ¶ [بعد خراب البصرة ! - د. خلف المنشدي، موقع هيئة علماء المسلمين ، مقالات بتاريخ 28/5/2006 بتصرف ]. ¶ فتوى شرعية.. بوجوب وحدة الأمة وتحريم سفك الدماء والاعتداء على دور العبادة",
            "page": "118",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "اجتمع عدد من علماء المسلمين بتاريخ 25 شوال 1424 هـ في جامعة مدينة العلم في مدينة الكاظمية شمال بغداد، وتدارسوا أوضاع العراق بعد الاحتلال الأنكلو- أمريكي الغاشم والمشكلات الطارئة عليه، فأصدروا فتوى في ضوء الكتاب والسنة - ملزمة لجميع المسلمين - بوجوب وحدة الأمة وتحريم سفك دماء الأبرياء والاعتداء على ممتلكاتهم ودور العبادة المختلفة. ¶ وفيما يأتي نص الفتوى:-بسم الله الرحمن الرحيم فتوى شرعية الحمد لله والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاه. وبعد:يقول الله سبحانه وتعالى: { يا أيها الذين آمنوا أطيعوا الله وأطيعوا الرسول وأولي الأمر منكم } 59 – النساء.لقد اجتمع عدد من علماء المسلمين في جامعة مدينة العلم للإمام الخالصي في الكاظمية في اليوم الخامس والعشرين من شهر شوال من عام 1424 هـ.وبعد دراسة مجمل أوضاع المسلمين في البلاد والنظر في المشكلات الطارئة عليهم في ضوء كتاب الله سبحانه وسنة نبيه صلى الله عليه وآله أصدروا هذه الفتوى الملزمة لكل مسلم يقر بالشهادتين:إن الوحدة بين أبناء الأمة الإسلامية واجب شرعي يقدم على كل الأمور، وإن كل قول أو فعل يفضي إلى فرقة الأمة وضعفها هو من المحرمات الشرعية القطعية، وإن المسلم حرام على أخيه المسلم بنص الحديث الشريف: كل المسلم على المسلم حرام عرضه وماله ودمه]وفي ضوء ذلك فإن ما يجري – هذه الأوقات – من اغتيالات للعلماء والمثقفين العراقيين واعتداءات على المساجد ودور العبادة يعدّ من الآثام الشرعية التي لا يقدم مسلم صالح على اقترافها، وإن الواجب الشرعي يلزم علماء الأمة ودعاتها من خطباء ومرشدين وغيرهم التأكيد على أمر الوئام والوحدة والتحذير من الشتات والفرقة وما يفضي إليهما من مواقف وخطابات لا تراعى فيهما حرمة الأمة ومصلحتها.يقول الله عز وجل: { إنما المؤمنون إخوة فأصلحوا بين أخويكم واتقوا الله لعلكم ترحمون }10 - سورة الحجرات.",
            "page": "119",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "اللهم اشهد أنا قد بلغنا .. اللهم اشهد أنا قد بلغنا وقع على هذه الفتوى بعض كبار العلماءالحاضرين في اللقاء المذكور وغير الحاضرين ممن اطلعوا عليها ولاحظوا أهميتها ¶ – حارث سليمان الضاري ¶ – محمد مهدي الخالصي ¶ – د. عبد السلام داود الكبيسي ¶ – إبراهيم منير المدرس ¶ – د. محمد بشار الفيضي ¶ – أحمد الحسني البغدادي ¶ – قاسم الطائي ¶ – محمد أحمد الراشد ¶ – جواد الخالصي ¶ – عبد الرضا الجزائري 15 ذي القعدة 1424 هـ ¶ [فتوى شرعية.. بوجوب وحدة الأمة وتحريم سفك الدماء والاعتداء على دور العبادة، موقع هيئة علماء المسلمين ، وثائق سياسية بتاريخ 30/4/2006 ]. ¶ هيئة علماء المسلمين تضع حلولا للازمة ¶ بسم الله الرحمن الرحيم ¶ ميثاق شرف وطني ¶ قال الله تعالى: (( واعتصموا بحبل الله جميعاً ولا تفرقوا (( ¶ وبعد: فإن هيئة علماء المسلمين في العراق تعتقد - بناءً على الحقائق التاريخية وعلى التجارب الحالية الجارية على الأرض - أن مصلحة العراق وشعبه لا يعرفها ولا يقدرها إلا العراقيون أنفسهم، ولا يخرجه من الدوامة المأساوية في كل المجالات التي وضع فيها منذ أكثر من عام إلا أهله إن هم أرادوا ذلك، وأخلصوا لله ولوطنهم وتركوا الاعتماد على الغير مهما كان الغير قريباً أم بعيداً، فهو لا يتحرك إلا وفق مصالحه ومخططاته على حساب مصالح الشعب العراقي وتطلعاته. لذا تدعو هيئة علماء المسلمين في العراق أبناء الشعب العراقي الكريم بمختلف أطيافهم وتوجهاتهم وانتماءاتهم إلى نبذ الخلافات والعمل معاً تغليباً لمصلحة العراق التي هي مصلحة الجميع والتلاقي على ميثاق شرف يقوم على الأمور الآتية: ¶ أولاً: الولاء لله أولاً ثم للعراق ثانياً، وتقديم مصلحته على كل المصالح الشخصية والسياسية والمذهبية والعرقية وغيرها. ¶ ثانياً: رفض الاحتلال بشتى صوره كلٌّ حسب استطاعته وبالطريقة التي يراها مناسبة ومؤدية لهذا الواجب الديني والوطني.",
            "page": "120",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "ثالثاً: العمل الجاد لإنهاء الاحتلال بأسرع وقت ممكن وبكل الوسائل المشروعة الممكنة؛ لأن الاحتلال يمثل المشكلة التي لا يمكن للعراق الخروج من الكارثة التي هو فيها اليوم بدون زواله نهائياً. ¶ رابعاً: المصالحة الوطنية الصادقة التي يتم فيها جدياً القضاء على النزاعات والخلافات وكل المظاهر المزعجة الغريبة على شعبنا والمهددة لاستقراره ووحدته كالاختطاف والقتل والتصفيات الوظيفية ومحاولات الاستيلاء على الأموال العامة والخاصة ودور العبادة وغير ذلك من الأعمال الشاذة وغير المبررة. ¶ خامساً: الإقلاع عن كل ما يولد الحساسيات ويثير الخلافات ويؤجج الفتن من أقوال وأفعال وسلوكيات شخصية أو إعلامية أو غيرها. ¶ سادساً: العمل الجاد على جمع الكلمة ووحدة الصف وتوحيد الهدف للجميع في هذه المرحلة الخطيرة من تاريخ بلدنا وشعبنا لقطع الطريق على من يريدون الشر بالعراق وأهله تحقيقاً لمآربهم الخاصة. ¶ سابعاً: الحرص على وحدة العراق أرضاً وشعباً وعدم التفريط بها تحت أي ظرف من الظروف أو عذر من الأعذار. ثامناً: إيجاد مرجعية أو لجنة متابعة عليا لتفصيل مواد هذا الميثاق من كل الفئات الفاعلة وذات التأثير الحقيقي في الشارع العراقي للنظر في الأحداث والقضايا المستجدة التي تحتاج إلى حل أو رأي مشترك فيها، وبواقع ممثل واحد على الأقل من كل جهة. ¶ هيئة علماء المسلمين في العراق المقر العام ¶ 27/ جمادى الأولى/ 1425هـ ¶ 15/ تموز/2004م ¶ [ميثاق شرف وطني، موقع هيئة علماء المسلمين ، وثائق سياسية بتاريخ 8/5/2006]. ¶ رسالة إلى المرجعية الشيعية في العراق.. التاريخ لم يتوقف",
            "page": "121",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "أمقت الكتابة عن الطائفية والطائفيين وأمقت أن أكون كالبوم الذي يبشر بحرب أهلية طائفية سيكون وقودها وحطبها شعوب المنطقة برمتها في ظل العولمة الحاصلة في كل دقائق الحياة عربتها الفضائيات ووسائل الإعلام المنتشرة على مد البصر،لكن ما يجري في العراق يدفع أي غيور على هذا البلد العريق والحضاري أن يكتب عنه ليس من باب الحرص على أهله فقط وإنما من باب الحرص على المنطقة من برميل بارود إسلامي ينتظر أن ينفجر في وجهنا جميعا. كان على المرجعية الشيعية في العراق أن تعلن موقفا لا غموض فيه ولا لبس تجاه الاحتلال وتجاه ما يجري في عراق اليوم، كان عليها أن تجيش الجيوش من أجل رحيل الاحتلال إلا أنها للأسف لم تقم بذلك الواجب المنوط بها شرعيا ومنطقيا وآثرت الفاني على الباقي، وهو ما سيدفع ثمنه شعب العراق شيعة وسنة، وهنا لا أريد أن أغمط حق بعض المرجعيات الشيعية الوطنية التي كان لها موقف مشرف في الوقوف إلى جانب القوى الوطنية العراقية في رفض الاحتلال ومقارعته، ولكن للأسف فإن الصوت العالي والذي يمثل الغالبية الشيعية في العراق هو من يدعو إلى الاستكانة والتعايش مع الاحتلال. لم يستهدف أي هجوم الشيعة في العراق إلا وسمعنا تنديدا به من قبل هيئة علماء المسلمين ولكن للأسف لم نسمع بأي تنديد من المرجعيات الشيعية لما يجري في مناطق أهل السنة وهو ما دفع فصائل في المقاومة أن تضع شيعة العراق في صف المتعاونين مع الاحتلال.",
            "page": "122",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "إن على المرجعيات الشيعية في العراق أن تنظر إلى الوضع هناك من زاويتين مهمتين الأولى وطنية على أساس أن ما يجري سيمزق جسد هذا الشعب العريق بشيعته وسنته وبالتالي المطلوب مواقف وطنية حقيقية تجاه مغاوير الداخلية وممارساتها، وتجاه ما يحاك للعراق وألا تصب الزيت على النار ففي الوقت الذي جيشت العالم ضد تفجير القبة الذهبية في سامراء صمتت صمت القبور على ضرب مسجد الإمام علي بن أبي طالب رضي الله عنه وكرم وجهه على يد قوات الاحتلال، وفي الوقت الذي جيشت الشارع العراقي والشيعي في العالم الإسلامي ضد تفجير سامراء وهو مدان بأقوى العبارات إلا أنها صمتت تماما على استهداف أكثر من مائة وسبعين مسجدا سنيا في العراق، وهنا أهمس في أذن هذه المرجعيات فأقول بإن ما يجري في العراق ليس نهاية التاريخ، وعالم الزمن لم يتوقف هنا، وعجلة العصر تدور وتمضي ولن يبقى إلا المواقف المشرفة التي تأخذ في الاعتبار المصلحة العليا. أما الزاوية الثانية فإنه حتى لو سلمنا بأن الشيعة أغلبية في العراق وهو أمر جد مشكوك فيه في ظل وجود أكراد وتركمان بالإضافة إلى عرب السنة، ولكن حتى لو سلمنا بذلك فإن الحرب الطائفية التي بشر بها السفير الأمريكي في العراق زالماي خليل زاده لن تنحصر في العراق وستمتد إلى كل بلد إسلامي لا سمح الله وحينها على المرجعيات أن تدرك أن الشيعة وأتباعها أقلية في العالم الإسلامي وهي بالتالي ستدفع ثمن سياسات مرجعياتها لا سمح الله. ¶ على الدول والمرجعيات وأصحاب الفكر أن يحذروا من برميل بارود إسلامي ينتظر أن ينفجر بوجوهنا جميعا ولن يكون أحد بمنأى عن هذا البرميل، ومن ظن يوما أنه سيحصر وسيقتصر على العراق فهو واهم فمشاركة الآلاف من المقاتلين العرب والمسلمين في المقاومة العراقية سينقلون الحرب إلى بلادهم وحينها فلا ساعة مندم.",
            "page": "123",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "[رسالة إلى المرجعية الشيعية في العراق، أحمد زيدان ، موقع هيئة علماء المسلمين ، مقالات بتاريخ 19/3/2006]. ¶ دعوة الى الشيعة بإعادة النظر ¶ هناك بعدان أساسيان يمكن التوقف عندهما في هذا السياق؛ يتعلق أولاهما بالمواقف السياسية للمراجع الكبار في النجف الأشرف وعلى رأسهم السيد علي السيستاني، فيما يتعلق الثاني بدلالات ما جرى بعد الجريمة من اعتداءات على العرب ومساجدهم. بالنسبة للبعد الأول لا بد من القول إن علينا الاعتراف بأن من حق أي طرف أن يختار النهج الذي يراه مناسباً في التعامل مع الاحتلال، من دون أن يصادر حق الآخرين في رفض ذلك النهج والتعريض به بالطريقة التي يراها، وهنا ينبغي القول إن الشيعة، وكما العرب السنة لم يتفقوا على رأي واحد، إذ مال بعضهم إلى التوافق مع الاحتلال بهدف تحقيق مكاسب طائفية، فيما مال آخرون إلى الرفض السياسي وتبني خيار المقاومة من دون المشاركة المباشرة فيها، كما هو حال التيار الخالصي والبغدادي، أما الطرف الثالث فقاوم ثم عاد ومال إلى المقاومة السياسية كما هو حال التيار الصدري. من هنا يمكن القول إن المراجع الكبار في النجف لم يمثلوا عموم الشيعة في موقفهم، لأنهم بدعمهم الخيار السياسي في التعامل مع المحتل قد انحازوا لأطراف معينة في اللعبة دون أخرى، وهو ما ينفي عنهم صفة الحياد التي يتدثرون بها، كما ينفي عنهم مقولة عدم التدخل في الشأن السياسي. لقد تدخل السيد السيستاني وما زال يتدخل في السياسة، الأمر الذي ينطبق على المراجع الآخرين، وقد فعلوا ذلك في أهم المحطات بالنسبة للشيعة، كما هو الحال مع الانتخابات ومع الدستور، وها إن الموقف الأخير ممثلاً في الدعوة إلى التظاهر بمناسبة اعتداء سامراء يؤكد ذلك. في سياق السلوك السياسي للمراجع، وعلى رأسهم السيد السيستاني يمكن القول إننا إزاء سلوك طائفي إلى حد كبير، فالاحتلال لم يتعرض إلى الحد الأدنى من الهجاء من قبل هؤلاء، على رغم أن وجوده",
            "page": "124",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "هو الذي يوفر أجواء الفوضى في العراق، كما أن الاعتداءات التي يتعرض لها العرب السنة وعلى رغم بشاعتها لا تتعرض لأي انتقاد من قبلهم، فكم من مرة خرجت التقارير تتحدث عن السجون الأمريكية وما يحدث فيها ومعها مسالخ وزارة الداخلية، وكم من مرة تعرضت المدن العربية السنية إلى اعتداءات بشعة، لكن ذلك كله لم يدفع المراجع إلى توجيه أي انتقاد. والأسوأ أن شيئاً من ذلك قد وقع بالنسبة للاعتداء على النجف يوم تحصن فيها الصدريون. الأسوأ أن قضايا الأمة الخارجية لا تحضر في خطابهم أيضاً، مع أن السيد السيستاني هو المرجع الأهم بين مراجع الشيعة في العالم، ففي حين استنكر العالم الإسلامي ما جرى من عدوان على النبي الكريم عليه الصلاة والسلام في واقعة الرسوم، لم يتفضل (السيد) بأي موقف على هذا الصعيد؛ لا هو ولا مراجع النجف الثلاثة الآخرين (إسحق الفياض، محمد سعيد الحكيم، بشير النجفي) في حين سمعنا الكثير من السيد محمد حسين فضل الله في لبنان، كما سمعنا من السيد حسن نصر الله أيضاً. خلاصة القول إن ثمة حاجة إلى إعادة النظر في السلوك السياسي لمراجع النجف، ليس على صعيد الصراع الداخلي بين فرقاء القوى الشيعية، ولكن أيضاً على صعيد صراع الوطن برمته، ومن بعد ذلك على صعيد قضايا الأمة، وما من شك أن جوهر مواقف الأمة منهم لا تتحدد بشكل أساسي بسبب رؤاهم الفقهية أو الاعتقادية، بل تبعاً لمواقفهم السياسية، أكان من العدوان الذي تتعرض له من الخارج، أم من وحدتها وتسامحها مع بعضها البعض. نأتي إلى البعد الثاني ممثلاً في دلالات ما جرى بعد جريمة سامراء، ذلك أن ما تابعناه من حشد طائفي واعتداءات لا يمكن أن يفسر بوقوع الجريمة إياها، ولا بد أن يكون وراء ذلك حشد طائفي استثنائي يدفع باتجاه اعتبار المعتدى عليهم أعداء وأي أعداء، ولا حاجة هنا للكثير من لغة السياسة، لكن ذلك لا يحول دون التشكيك في رواية من يسمون التكفيريين بحسب المصطلح المستخدم،",
            "page": "125",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "ليس لأن هؤلاء قد أنكروا ذلك فحسب (لا ينكرون في العادة ما يفعلون)، ولا لأن المدينة كانت بأيديهم شهوراً طويلة ولم يمسوا المكان المستهدف، بل أيضاً لأن ثمة آخرين لهم مصلحة واضحة، بل راجحة فيما جرى، وعلى رأسهم المحتلون. مع ذلك، وحتى لو اعتقدنا أن ثمة فئة تكفيرية من بين العرب السنة قد استهدفت المقام، فهل يعقل أن يأتي الرد بالاعتداء على المساجد، وحتى تدنيس المصاحف ذاتها، فضلاً عن القتل الأعمى للناس في الشوارع؟ هل يعقل أن يعاقب العرب السنة على ذنب فئة محدودة، ثم هل يختلف ذلك عن القول باستباحة دماء الشيعة لأن قوات بدر أو مغاوير الداخلية يقتلون العرب السنة وأئمتهم ورموزهم؟ لقد قلنا وسنظل نقول إن أتباع المذاهب السنية، باستثناء قلة يتشددون حتى مع المخالفين من السنة، لا يكفرون الشيعة، وهو ما يبدو مختلفاً في الحالة الشيعية، إذ يميل الخطاب العام إلى استمرار الحشد المذهبي على نحو لا ينطوي على تكفير واضح فحسب، بل على استنفار واسع للثارات التاريخية كما لو أنها وقعت بالأمس وليس قبل قرون طويلة. والنتيجة هي أن السنة سيظلون عنواناً أبدياً ليزيد القاتل ما بقي دم الحسين طازجاً على هذا النحو، مع أننا إزاء جريمة لا يتذكرها مسلم على وجه الأرض إلا شعر بالمرارة والقهر. ثمة حاجة لتحكيم العقل، وليس من المنطق أن ينسخ بعض أخوتنا الشيعة أكثر من مليار مسلم سني من حساباتهم ثأراً لدم الحسين من دون أن يكون لهم ذنب فيما جرى، والأسوأ أن يحدث ذلك في وقت لا يفرق العدو في حربه بين إيران الشيعية وبين سواها من حواضر الأمة، أو بين حزب الله الشيعي وبين حماس السنية. إننا لا نطالب أحداً بالتنازل عن معتقداته، مع أن المراجعة تبقى مطلوبة من الجميع، ولاسيما أن استمرار تحميل السنة وزر دم الحسين، أو حتى ذنب أبي بكر وعمر بدعوى سرقتهما لحق علي في الخلافة، لن يكون صائباً، ولا بد من العودة إلى أصول الدين التي استقرت قبل ذلك كله.",
            "page": "126",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "لكن عدم حدوث ذلك لا يجب أن يعفي العقلاء من البحث عن أسس للتعايش ومواجهة العدو المشترك. ¶ [قراءة مختلفة لدلالات ما وقع بعد جريمة سامراء، ياسر الزعاتره، موقع هيئة علماء المسلمين ، مقالات بتاريخ 11/3/2006 بتصرف ]. ¶ *مشايخ من خارج العراق يحذرون من الحرب الطائفية : ¶ يقول الشيخ عبد المنعم : ¶ \" قال تعالى:( وَإِذْ أَخَذَ اللَّهُ مِيثَاقَ الَّذِينَ أُوتُوا الْكِتَابَ لَتُبَيِّنُنَّهُ لِلنَّاسِ وَلا تَكْتُمُونَهُ (آل عمران:187. ¶ من منطلق الشعور بالمسؤولية وما يجب علينا من تبيانٍ للحق، والصدع به، وعدم كتمانه .. وإبراء للذمة .. وما يجب علينا ـ في هذه الظروف العصيبة ـ من نصح للأمة بعامة، وأهلنا في العراق بخاصة، نخط هذا البيان ـ مستعينين بالله، ومتوكلين عليه ـ فنشير إلى جملة من الحقائق والأمور: ¶ أولاً: الحرب الطائفية في العراق بدأت من طرف واحد؛ من طرف أرباب وقادة بعض الاحزاب والمليشيات المرتبطة بإيران ، ومعهم حلفاؤهم من قوات الغزو الصليبي .. ضد مسلمي وسنة العراق، منذ الأيام الأولى من أفول وسقوط نظام البعث العراقي .. منذ ذلك التاريخ ومعالم هذه الحرب الطائفية الحاقدة الأحادية الجانب تتضح معالمها يوماً بعد يوم .. حيث الجرائم الصفوية المنظمة تُرتكب يومياً ضد مسلمي السنة .. وضد مدنهم .. وضد علمائهم .. ومساجدهم .. وأعراضهم، وحرماتهم .. وكأنَّ القوم على موعد ـ بفارغ من الصبر ـ مع ذلك اليوم لينفِّثوا عن شيء من أحقادهم وأضغانهم البغيضة ضد الإسلام، وضد مسلمي العراق وأهله من السنة! ¶ عند الحديث عن الحرب الطائفية وشرورها في العراق .. لا بد من أن نتذكر ذلك .. ونتذكر أن الحلف الصفوي الصليبي هم الذين بدؤوا .. ولا يزالون يدمرون ويخربون ويعتدون على الحرمات الآمنة .. والبادئ أظلم!",
            "page": "127",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "ثانيا : ان من حق المسلمين المجاهدين في العراق أن يُدافعوا عن أنفسهم، ودينهم، وأعراضهم، وحرماتهم، ومدنهم .. وأن يُقابلوا العدوان بعدوانٍ مماثل، وأن يُقاتلوا الغزاة الصليبيين وكل من دخل في حلفهم، وشاركهم التآمر والحرب على العراق .. وتدمير وتقتيل العراق وأهله، أياً كان انتماؤه الطائفي، فمن رد الظلم والعدوان عن بلاد المسلمين وحرماتهم .. فما ظلم، ولا تجاوز العدل .. بل هو من أعظم الجهاد في سبيل الله. ¶ قال تعالى:( أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ (الحج:39. ¶ وقال تعالى:( فَمَنِ اعْتَدَى عَلَيْكُمْ فَاعْتَدُوا عَلَيْهِ بِمِثْلِ مَا اعْتَدَى عَلَيْكُمْ وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ (البقرة:194. ¶ وقال تعالى:( وَالَّذِينَ إِذَا أَصَابَهُمُ الْبَغْيُ هُمْ يَنْتَصِرُونَ (الشورى:39. ¶ ثالثاًً: ما تقدم ذكره لا يعني مطلقاً أننا نبرر ونجيز الحرب الطائفية في العراق؛ بحيث تُقتَّل الناس على أسمائهم، وهوياتهم، وانتمائهم الطائفي .. بغض النظر عن مواقفهم وأفعالهم .. وما يُوجب القتل والقتال شرعاً .. لا؛ هذا لا نريده ولا نعنيه، ولا نجيزه .. إذ ليس كل الشيعة في العراق بأعيانهم وذواتهم وعوامهم كفاراً .. كما أن ليس كل الشيعة من دون استثناء أحدٍ منهم يُقاتلون مع الغزاة ومتواطئين معهم .. أو يُشاركون في قتل المسلمين السنة والاعتداء على حرماتهم وأعراضهم .. وبالتالي لا يجوز تعميم الحرب والقتل عليهم جميعاً ومن دون استثناء أحدٍ منهم، ومن دون النظر إلى ما تجيزه نصوص الشريعة وما تحرمه. ¶ فإن وجد منهم الظالمون، والخونة المتآمرون ـ مهما كثروا ـ فإنه لا يبرر معاملة الأبرياء منهم كما ينبغي أن يُعامَل الظالمون المعتدون؛ قال تعالى:( وَلا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى) الأنعام:164.",
            "page": "128",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "وقال تعالى:( وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلا تَعْتَدُوا إِنَّ اللَّهَ لا يُحِبُّ الْمُعْتَدِينَ) البقرة:190. ¶ وفي الحديث، فقد صح عن النبي صلى الله عليه وآله وسلم أنه قال لأحد أصحابه:\" أما أنه لا يجني عليك ـ أي ولدك ـ ولا تجني عليه \"، وقرأ رسول الله صلى الله عليه وآله وسلم:( وَلا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى (\". ¶ وقال صلى الله عليه وآله وسلم في حجَّة الوداع:\" ألا لا يجني جانٍ إلا على نفسه، ولا يجني والدٌ على ولده، ولا مولودٌ على والده \". ¶ وقال صلى الله عليه وآله وسلم:\" لا يؤخذُ الرجلُ بجريرة أبيه، ولا بجريرة أخيه \". وفي رواية:\" لا يؤخذُ الرجلُ بجناية أبيه، ولا بجناية أخيه \". وغيرها كثير من النصوص الشرعية التي توجب بأن لا يؤخذ المرء بجريرة غيره، ولا البريء بجريرة الظالم المعتدي .. مهما كان هذا الظالم قريباً لذاك البريء أو لصيقاً به .. وهذا من أعظم قوانين العدل في الإسلام. ¶ كذلك لم يُعرف عن عالم من علماء الإسلام المعتبرين من أفتى بجواز قتل كل شيعي لمجرد كونه شيعي .. أو ينتمي للطائفة الشيعية .. ونحن نعيذ أنفسنا وإخواننا من أن نبتدع شيئاً خطيراً كهذا لا نصّ عليه يُجيزه .. وليس لنا فيه سلف معتبر! ¶ وهذا ما أكد عليه سعادة الأمين العام لهيئة علماء المسلمين الدكتور حارث الضاري في أكثر من مناسبة ، حيث أوضح بأن المشكلة ليست مع المجتمع الشيعي وإنما مع الاحزاب السياسية الشيعية التي تبغي إثارة الفتنة بين أبناء البلد الواحد ومن هنا وجه بعد صبر طويل أصابع الاتهام الى منظمة بدر وبعض المليشيات بعد أن تمادى الطرف الآخر في عدوانه على أهل السنة . ¶ رابعاً: الحرب الطائفية تعني جملة من الأخطاء القاتلة: ¶ منها: أنها تعني قتل الناس على أسمائهم وهوياتهم الشخصية .. بغض النظر عن مواقفهم وأفعالهم .. ومن دون التمييز بين البريء عمن سواه، وهذا عين الظلم، كما تقدم.",
            "page": "129",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "ومنها: أنها تعني سفك الدم الحرام والتسبب في سفك الدم الحرام المقابل؛ فمن سبَّ آباء الناس جلب السبَّ لأبيه ولا بد، ومن قتل آباء الناس وأبناءهم قتل الناسُ آباءه وأبناءه؛ إذ لكل فعل ردة فعل .. وهكذا يتسع الخرق .. وتُزهق الأرواح .. ويقع الإسراف في القتل .. إلى أن يشمل الجميع، ويقتل الجميع الجميع، ويُقتَلُ الإنسان ولا يعرف لماذا قُتل وفيما قُتِل .. وهذا مالا نريده ولا نقره ولا نرضاه لأهلنا في العراق! ¶ قال تعالى:( وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَمَنْ قُتِلَ مَظْلُوماً فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَاناً فَلا يُسْرِفْ فِي الْقَتْلِ إِنَّهُ كَانَ مَنْصُوراً (الإسراء:33. ¶ قال أهل العلم في قوله:( فَلا يُسْرِفْ فِي الْقَتْلِ (؛ أي فلا يُسرف ولي المقتول في القتل فيقتص من غير القاتل. ¶ ومنها: أن الحرب الطائفية مطلب من مطالب الغزاة الصليبيين؛ فهي أولاً تشتت من جهود وسهام المجاهدين عنهم .. وثانياً فهي تُطيل من بقاء واستعمار الغزاة الصليبيين للبلاد تحت ذريعة ضرورة استتباب الأمن والمحافظة عليه .. وثالثاً فهي تبرر للخونة العملاء المطالبة ببقاء الغزاة المستعمرين تحت ذريعة الحاجة إلى حمايتهم .. والمحافظة على الأمن! ¶ ومنها: أنها ستوهن من عضد المجاهدين .. وقد تؤدي إلى تفرق كلمتهم وصفوفهم .. فإذا كان الواحد منهم يجد للحرب الطائفية مبرراتها ومسوغاتها .. فقد يُقابله عشرة من المجاهدين يختلفون معه ولا يوافقونه الرأي .. وهكذا يقع الاختلاف والشقاق والتفرق .. وهذا مطلب من مطالب الغزاة وعملائهم!",
            "page": "130",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "ومنها: أنها تُفقِد المقاومة العراقية المشروعة .. على مستوى العالم الإسلامي وغيره .. مبرراتها ومسوغاتها .. إذ كثير من الناس سيفسر الأحداث على أنها نوع من التقاتل الداخلي .. والثأر الداخلي بين أفراد الشعب الواحد .. لا علاقة لها بجهاد الغزاة المحتلين وعملائهم .. وهذا لا شك أنه سيُفقد كثيراً من الأنصار والمؤيدين .. وهو أمر من السياسة الشرعية مراعاته والانتباه إليه، وإلى مضاعفاته. ¶ وفي الختام فإننا نُطالب إخواننا وأبناءنا في العراق وبخاصة منهم المجاهدين، بأن يكونوا وقَّافين عند حدود الله .. وأن يتقوا الله ينصرهم الله .. وأن يُغلِّبوا الحكم الشرعي على حب التشفي والانتقام .. وهم أهل لذلك بإذن الله. ¶ كما نطالبهم بأن يوسعوا دائرة الشورى فيما بينهم وبين من يستأنسون بآرائهم من علماء الإسلام العاملين، وبخاصة في المسائل الكبار التي تنعكس آثارها على مجموع الأمة، فالمسلمون أمرهم شورى بينهم، كما قال تعالى:( وَأَمْرُهُمْ شُورَى بَيْنَهُمْ (الشورى:38. ¶ كما وأننا نضم صوتنا إلى صوت إخواننا في هيئة علماء المسلمين في العراق .. بضرورة تراجع المجاهدين عن كل تصريح أو بيان يدل ولو من بعيد على الدعوة إلى حرب طائفية شاملة أو الشروع فيها، للأسباب الآنفة الذكر أعلاه .. فالرجوع إلى الحق فضيلة وهو من شيم وصفات المجاهدين المخلصين\". ¶ [ بيانٌ حولَ الحرب الطائفيَّةِ في العراق، عبد المنعم مصطفى حليمة، بتاريخ 17/9/2005 م، ص1-4 بتصرف ]. ¶ نهاية التقرير ¶ والحمد لله في الأولى والآخرة ¶ وهو حسبنا ونعم الوكيل ¶ ملحق : بيانات هيئة علماء المسلمين المتعلقة ببعض أحداث البصرة ¶ وهي بحسب تسلسل صدورها في موقع الهيئة",
            "page": "131",
            "part": "1"
        }
    ],
    "t33483": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "سياسة التطهير الطائفي في جنوب العراق"
        }
    ]
}