{
    "b33489": [
        {
            "id": "1",
            "nass": "بِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمْ ¶ مفهوم الإرهاب بين الإسلام والغرب ¶ بحث مقدم إلى مؤتمر ¶ \"الإسلام والتحديات المعاصرة\" ¶ المنعقد بكلية أصول الدين في الجامعة الإسلامية ¶ في الفترة: 2-3/4/2007م ¶ إعداد: ¶ د. محمود يوسف الشوبكي ¶ أستاذ العقيدة المشارك في كلية أصول الدين بالجامعة الإسلامية ¶ أبريل/ 2007 ¶ الملخص ¶ إن الإرهاب يمثل مشكلة العصر، ومفهوم الإرهاب يمثل تحدياً للإسلام والمسلمين أكبر من الإرهاب نفسه، حيث أن الإرهاب بالمفهوم الغربي أكثر ما يتهم به الإسلام والجهاد في سبيل الله تعالي، حيث حرص زعماء العرب والمسلمين على الوقوف في وجه كل ما هو إرهاب أو إرهابي بالمفهوم الغربي، مما جعل حدة الخلاف واسعة بين الشعوب الإسلامية وحكامها، تقربا لحكام الغرب والحرص على مرضاتهم... ¶ وما يقوم به الغرب من جرائم في حق المسلمين، والشعوب والحكومات والأفراد، يسمونه محاربة الإرهاب، أو دعم الحرية والديمقراطية... أو غير ذلك. ¶ وجعل الغرب الإرهاب مرادفاً للجريمة البشعة، في حين أن الإرهاب يعني الخوف والفزع والرعب سواءً في معاجم اللغة العربية أو غير العربية، وكذلك مفهومه في القرآن والسنة. ¶ ولبيان ذلك كان هذا البحث، وقد تناولت فيه بعد المقدمة الموضوعات التالية: ¶ مفهوم الإرهاب في مصادر اللغة العربية. ¶ مفهوم الإرهاب في القرآن الكريم. ¶ مفهوم الإرهاب في السنة النبوية. ¶ مفهوم الإرهاب في الغرب. ¶ محاولة تعريف الإرهاب اصطلاحاً. ¶ أنواع الإرهاب وحكمه الشرعي. ¶ وختمت البحث بخاتمة بينت فيها نتائج البحث والتوصيات. ¶ المقدمة: ¶ إن الحمد لله نحمده ونستعينه ونستهديه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا من يهد الله فهو المهتد ومن يضلل فلا هادي له.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، والصلاة والسلام على سيدنا وحبيبنا محمد المبعوث رحمة للعالمين وعلى آله وأصحابه وأتباعه ومن سار على هديه إلى يوم الدين. ¶ أما بعد... ¶ قال الله تعالى: { يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ } [آل عمران: 102]. ¶ وقال تعالى: { يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا } [النساء:1]. ¶ وقال أيضاً: { يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا - يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً } [الأحزاب:70-71]. ¶ فقد كثر الكلام في تحديد معنى الإرهاب واضطربت فيه الآراء وكثر الخلاف في إيضاح مفهوم الإرهاب، وتعريف هذا المصطلح. ¶ أهمية الموضوع: ¶ يعتبر هذا الموضوع من الأهمية بمكان لأنه يمثل محوراً أساسياً في كافة مناحي النشاط الفكري لأنه يتناول أحد المصطلحات الفكرية المعاصرة، والمصطلح الفكري هو سلاح ذو حدين، ومعرفة المفاهيم الصحيحة تساعد على حل الإشكاليات، والاختلاف في المفاهيم يزيدها تعقيداً. ¶ تعريف الإرهاب ليس أمراً ثانوياً، لأنه يترتب عليه إصدار قوانين وأحكام واتخاذ مواقف. ¶ ولأجل الإرهاب المزعوم قامت حروب، وأزيلت حكومات، وقتل الآلاف في أفغانستان والعراق وفلسطين وغيرهم. ¶ ألصقت كثير من الشبهات بالإسلام الحنيف وبأتباعه بزعم الغرب أن الإسلام يشجع على الإرهاب، وزعمهم أن الجهاد هو الإرهاب بعينه.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "واعتبر المستعمرون جميع حركات المقاومة، وحركات التحرر من الاستعمار، وكل الرافضين لقوى الاستكبار الغربية، حركات إرهابية يجب محاربتها. ¶ سبب الاختيار: ¶ كَثُر الخلط في تعريف الإرهاب حتى لا يستطيع الدارسون الوقوف على تعريف متفق عليه، لا على المستوى الدولي، ولا الغربي ولا العربي، فأردت أن ألقي الضوء على ذلك كله. ¶ بيان التناقض الغربي في نظرته للإرهاب، وكذلك التناقض على مستوى المتنازعين، فما يعتبره البعض إرهاباً يعتبره الآخر شجاعةً وديمقراطيةً وعدلاً، وأبرز ذلك ما تتخذه الولايات المتحدة الأمريكية من مواقف حيث تكيل بمكيالين. ¶ إن هذه المسألة في حاجة إلى فهم دقيق، وتأصيل شرعي محكم، للوصول إلى أحكام شرعية حولها. ¶ دأبت وسائل الإعلام الغربية وبالأخص الأمريكية على وصف كل حركة مقاومة ضد المصالح الغربية بالإرهاب، وأصبحت هذه الكلمة السحرية سيفا يسلط على رقبة كل من يتجرأ على رفض الهيمنة الأمريكية في العالم. ¶ وكما قال الدكتور أحمد نوفل إن الحضارة الغربية التي برعت في الإنتاج الزراعي والإنتاج الصناعي، وبرعت في الإنتاج السينمائي والفني والموسيقي، برعت فيما هو أعظم من كل ذلك وأبعد أثراً، لقد برعت في فن إنتاج وتسويق وترويج المصطلحات. فلا يكفي أن تنتج في الصناعة، فلا بد من تسويق وتشويق، وترويج المصطلحات. وليس مصطلح \"الإرهاب\" و\"مقاومة الإرهاب\"، و\"مكافحة الإرهاب\" بأول إبداعاتهم، ولا آخرها، هذا المصطلح الذي غدا أكثر المصطلحات ذيوعاً ورواجاً.(1) ¶ منهج البحث: ¶ اتبع الباحث المنهج الوصفي التحليلي في هذا البحث. ¶ محتويات البحث: ¶ تناولت في هذا البحث بعد المقدمة الكتابة في الموضوعات التالية: ¶ مفهوم الإرهاب في مصادر اللغة العربية. ¶ مفهوم الإرهاب في القران الكريم. ¶ مفهوم الإرهاب في السنة النبوية. ¶ ظهور مفهوم الإرهاب في الغرب (Terrorism). ¶ مفهوم الإرهاب عند الغرب. ¶ __________ ¶ (1) http://www.ju.edu.jo/publication/cultural67/Islam4.htm",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "محاولة تعريف الإرهاب اصطلاحاً. ¶ أنواع الإرهاب وحكمه الشرعي. ¶ الخاتمة: ¶ وختمت البحث بخاتمة بينت فيها نتائج البحث والتوصيات. ¶ والله أسأل أن يجعل عملنا هذا خالصاً لوجهه الكريم ¶ مفهوم الإرهاب في مصادر اللغة العربية: ¶ عند دراسة المفاهيم والمعاني لا بد أولاً من الرجوع إلى معاجم اللغة الأصيلة، وملاحظة تطور المعنى في المعاجم الحديثة وبالنظر في ذلك نجد في لسان العرب، ما يأتي: (رَهِبَ بمعنى خاف والاسم الرَّهَبُ، كقوله تعالى: { مِنْ الرَّهْبِ } أي بمعنى الرهبة، ومنه: \"لا رهبانية في الإسلام\"... كاعتناق السلاسل، والاختصاء، وما أشبه ذلك مما كانت الرهابنة تتكلفه، وقد وضعها الله عز وجل عن أمة محمد - صلى الله عليه وسلم -، وأصلها من الرَّهْبَنَةِ: الخوف، وترك ملاذ الحياة كالنساء..). (1) ¶ كلمة الإرهاب مشتقة من (رهِب): بالكسر، يرهب، رهبة. ورهباً -بالضم، ورهباً بالتحريك بمعنى أخاف. ¶ وترهّب غيره: إذا توعّده، وأرهبه ورهّبه: أخافه وفزعه. ورهب الشيء رهباً ورهباً، ورهبه: خافه. والاسم: الرّهب، والرهبي، ورهبوت، والرهبوتي.(2) ¶ __________ ¶ (1) لسان العرب لابن منظور (أبو الفضل جمال الدين محمد بن مكرم، دار صادر ودار بيروت: بيروت، 1955م / 1374 هـ) ج 8، ص 337، بتصرف. ¶ (2) انظر: الصحاح، إسماعيل بن حماد الجوهري، تحقيق أحمد عبدالغفور عطار، دار العلم للملايين، بيروت، ط2، 1975م، مادة: رهب.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "وكلمة \"إرهاب\" تشتق من الفعل المزيد (أرهب)؛ ويقال أرهب فلانا: أي خوَّفه وفزَّعه، وهو المعنى نفسه الذي يدل عليه الفعل المضعف (رَهّبَ)، أما الفعل المجرد من المادة نفسها وهو (رَهِبَ)، يَرْهبُ رَهْبَةً ورَهْبًا ورَهَبًا فيعني خاف، فيقال: رَهِبَ الشيء رهباً ورهبة أي خافه. والرهبة: الخوف والفزع، أما الفعل المزيد بالتاء وهو (تَرَهَّبَ) فيعني انقطع للعبادة في صومعته، ويشتق منه الراهب والراهبة والرهبنة والرهبانية... إلخ، وكذلك يستعمل الفعل ترَهَّبَ بمعنى توعد إذا كان متعديا فيقال ترهب فلانا: أي توعده، وأرهَبَه ورهَّبَه واستَرْهَبَه: أخافَه وفزَّعه. وتَرَهَّب الرجل: إذا صار راهبًا يخشى الله. والراهب: المُتَعَبِّد في الصومعة.(1) ¶ وفي المعجم لابن فارس: (رهب الراء والهاء والباء أصلان: أحدهما يدل على خوف، والآخر يدل على دقة وخفة، فالأول الرهبة، تقول: رهبت الشيء رُهبًا، ورَهْبَةً، ومن الباب الإرهاب، وهو قَدْعُ الإبل من الحوض، وذيَادُهَا، والأصل الآخر الرَّهَبُ، الناقة المهزولة). (2) وقدع الناقة أي زجرها. ¶ وفي المعجم الوسيط، الإرهابيون: (وصف يطلق على الذين يسلكون سبيل العنف والإرهاب لتحقيق أهدافهم السياسية). (3) ¶ وفي المنجد كلمة الإرهابي تدل على كل (من يلجأ إلى الإرهاب لإقامة سلطة).(4)، والحكم الإرهابي هو نوع من الحكم يقوم على الإرهاب والعنف تعمد إليه حكومات أو جماعات ثورية. (5) ¶ __________ ¶ (1) انظر: القاموس المحيط، مجد الدين محمد بن يعقوب الفيروز آبادي، مؤسسة الرسالة، بيروت، ط 2، 1407 هـ /1987م، باب الباء فصل الراء، ص 118. ¶ (2) معجم مقاييس اللغة لابن فارس ج2، ص 401، مادة رهب. ¶ (3) المعجم الوسيط، مجمع اللغة العربية، ط2، القاهرة 1972م، ص 282. ¶ (4) المنجد في اللغة، دار المشرق، بيروت، ط 29، 1986م، ص 280. ¶ (5) المرجع السابق ص 282.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "و\"الإرهاب\" في الرائد هو رعب تحدثه أعمال عنف كالقتل وإلقاء المتفجرات أو التخريب، و\"الإرهابي\" هو مَنْ يلجأ إلى الإرهاب بالقتل أو إلقاء المتفجرات أو التخريب لإقامة سلطة أو تقويض أخرى، و\"الحكم الإرهابي\" هو نوع من الحكم الاستبدادي يقوم على سياسة الشعب بالشدة والعنف بغية القضاء على النزعات والحركات التحررية والاستقلالية.(1) ¶ وفي تاج العروس رهب: رَهِبَ، بالكسر، يَرْهَبُ رَهْبَةً ورُهْبا، بالضم، ورَهَبَا، بالتحريك، أَي خافَ، ورَهِبَ الشيءَ رَهْبا ورَهَبا ورَهْبةً: خافَه، والاسم: الرُّهْبُ، والرُّهْبى، والرَّهَبوتُ، والرَّهَبُوتي؛ ورَجلٌ رَهَبُوتٌ. يقال: رَهَبُوتٌ خَيرٌ مِنْ رَحَمُوتٍ، أَي لأَن تُرْهَبَ خَيرٌ من أَنْ تُرْحَمَ. وتَرَهَّبَ غيرَه إِذا تَوَعَّدَه. ¶ ويقل وجود صيغة (الإرهاب) في المصادر الأصلية في اللغة العربية، وقد ذكر الزبيدي في تاجه: الإرهاب بالكسر: الإزعاج والإخافة (2)، كما ذكر أصحاب المعجم الوسيط كلمة (الإرهابيون) وفسروها بأنها: وصف يطلق على الذين يسلكون سبيل العنف والإرهاب لتحقيق أهدافهم السياسية.(3) ¶ __________ ¶ (1) الرائد معجم لغوي عصري، مسعود (جبران)، دار العلم للملايين، بيروت، ط 1، 1967م، ص 88. ¶ (2) تاج العروس من جواهر القاموس لمحمد مرتضى الزبيدي، مكتبة التجارة، بيروت. ¶ (3) المعجم الوسيط،إبراهيم مصطفى أحمد وآخرون، دار الدعوة،اسطنبول تركيا، مادة: رهب، ص 282.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وتجدر الإشارة إلى أن المعاجم العربية القديمة قد خلت من كلمتي (الإرهاب) و(الإرهابي) لأنهما من الكلمات حديثة الاستعمال، ولم تعرفهما الأزمنة القديمة (1)، وهذا الكلام حق حيث نلاحظ أن تعريف الإرهابي والإرهابيين في المعجم الوسيط والمنجد، قد أصبح معنى الإرهاب فيهما يدل على كل من يسلك سبيل العنف لتحقيق غرض سياسي، فردًا كان أو جماعة أو دولة، وهذا معنى خاص، من إحداث الخوف، الوارد بصيغة العموم، في لسان العرب ومعجم مقاييس اللغة، وهو أيضا قريب من قول ابن فارس: (قدْعُ الإبل من الحوض) لما في كلٍّ من العنف، فَصَرْفُ الإبل عن حوض الماء يتم عادة بزجرها وتعنيفها وإخافتها. ¶ وأما الأصل الثاني الذي ذهب إليه ابن فارس عند قوله: (الناقة المهزولة) الذي يدل على الضعف؛ فلأن العنف المسلط على من وقع تعنيفهم يحصل لهم ذلك بالخوف، والعلاقة الجامعة: الإخَافة في الطرفين، الفاعل والمفعول به، هذا على مستوى اللغة بصفة عامة، لكونها تمثل الإطار العام للفكر بالنسبة للذين يتكلمون بها، وتفهم بين الأفراد عبر المكان والزمان والأجيال، وعن طريق اللغة يتم نقل التجارب والخبرات، متضمنة الأحاسيس والمشاعر، لتحقيق وظيفة التواصل بين السابقين واللاحقين في المجتمع ولا يصح أن تنقطع الأمة عن تراثها وأصول لغتها. ¶ وبناءً على ذلك فإن المعنى العام الذي نحن بصدده هو (الإرهاب بمعنى الإخافة) وهو المعنى الأصيل في اللغة قديمًا، وهو المراد الآن عند قراءة النصوص لدى من يحترم سلامة اللغة. ¶ وتأسيسًا على ما تقدم فإن أي معنى آخر إضافي سيكون مستجدًا، لسبب أو آخر قد طرأ على الكلمة وأثّر في معناها كما تقدم في المنجد والمعجم الوسيط. ¶ مفهوم الإرهاب في القران الكريم: ¶ __________ ¶ (1) الإرهاب والعنف السياسي، كتاب الحرية، عز الدين (أحمد جلال)، العدد 10، دار الحرية للصحافة والطباعة والنشر، رجب 1406 هـ / مارس 1986، ص 20.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "من خلال النظر في آيات القرآن الكريم وورود مشتقات الإرهاب في المعجم المفهرس لألفاظ القرآن.(1) ¶ نلاحظ أن القرآن الكريم لم يستعمل مصطلح (الإرهاب) بهذه الصيغة، وإنما اقتصر على استعمال صيغ مختلفة الاشتقاق من نفس المادة اللغوية، بعضها يدل على الإرهاب والخوف والفزع، والبعض الآخر يدل على الرهبنة والتعبد،حيث وردت مشتقات المادة (رهب) سبع مرات في مواضع مختلفة في الذكر الحكيم لتدل على معنى الخوف والفزع كالتالي: ¶ (يَرْهَبُون): \"وَفِي نُسْخَتِهَا \"هُدًى وَرَحْمَةٌ لِّلَّذِينَ هُمْ لِرَبِّهِمْ يَرْهَبُونَ\" [الأعراف:154]. ¶ (فارْهبُون): { وَأَوْفُوا بِعَهْدِي أُوفِ بِعَهْدِكُمْ وَإِيَّايَ فَارْهَبُونِ } [البقرة:40]. ¶ { إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ فَإِيَّايَ فَارْهَبُونِ } [النحل:51]. ¶ (تُرهِبُونَ): { تُرْهِبُونَ بِهِ عَدُوَّ اللهِ وَعَدُوَّكُمْ وَآخَرِينَ مِن دُونِهِمْ } [الأنفال:60]. ¶ (اسَتْرهَبُوهُم): { وَاسْتَرْهَبُوهُمْ وَجَاءُوا بِسِحْرٍ عَظِيمٍ } [الأعراف:116]. ¶ (رَهْبَةً): { لأَنْتُمْ أَشَدُّ رَهْبَةً فِي صُدُورِهِم مِّنَ اللهِ } [الحشر:13]. ¶ (رَهَبًا): { وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ } [الأنبياء:90]. ¶ بينما وردت مشتقات نفس المادة (رهب) خمس مرات في مواضع مختلفة في القران لتدل على الرهبنة والتعبد كالتالي: ¶ ورد لفظ (الرهبان) في سورة [التوبة:34]، كما ورد لفظ (رهبانا) في [المائدة82]، ولفظ (رهبانهم) في [التوبة: 31] وأخيرا (رهبانية) في [الحديد:27]. ¶ __________ ¶ (1) انظر المعجم المفهرس لألفاظ القرآن، محمد فؤاد عبدالباقي، دار الأندلس، بيروت، مادة رهب، ص325.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ومشتقات كلمة الإرهاب التي وردت في بعض آيات القرآن الكريم في مناسبات متعددة من سوره، وبصيغ مختلفة، منها قول الله عز وجل في سورة البقرة: { يَابَنِي إِسْرَائِيلَ اذْكُرُوا نِعْمَتِيَ الَّتِي أَنْعَمْتُ عَلَيْكُمْ وَأَوْفُوا بِعَهْدِي أُوفِ بِعَهْدِكُمْ وَإِيَّايَ فَارْهَبُونِ } [البقرة: 40]. ¶ قال ابن كثير في تفسيره: \"وإياي فارهبون\" (أي فاخشون، ترهيبٌ، والرهبة من أجل الرجوع إلى الحق، والاتعاظ بما عسى أن ينزل بهم من العقاب). (1) ¶ وبمثل ما تقدم، فسر قوله تعالى في سورة النحل: { وَقَالَ اللَّهُ لَا تَتَّخِذُوا إِلَهَيْنِ اثْنَيْنِ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ فَإِيَّايَ فَارْهَبُونِ } [النحل: 51] (أي ارهبوا أن تشركوا بي شيئًا وأخلصوا لي الطاعة). (2) ¶ وكذلك في تفسيره لقوله تعالى: { وَيَدْعُونَنَا رَغَبًا وَرَهَبًا } [الأنبياء 90]. قال: (رغبا فيما عندنا، ورهبة مما عندنا، خائفين، الخشوع هو الخوف المستمر، خاشعين أي متواضعين). (3) ¶ ولا يختلف الشوكاني، صاحب تفسير فتح القدير، عما ذهب إليه ابن كثير، في شرحه لمعنى (الإرهاب) في الآيات القرآنية السابقة، من ذلك تفسيره لقول الله عز وجل: { فَإِيَّايَ فَارْهَبُونِ } قال: (فاخشون أن أُنزِل عليكم ما أنزلته بمن قبلكم من العذاب والعقاب، بما أخلفوا ما عاهدوا الله عليه، وعصوا أوامره، وأكثروا في الأرض الفساد).(4) ¶ __________ ¶ (1) تفسير القرآن العظيم، (الحافظ عماد الدين أبو الفداء إسماعيل ابن كثير)، دار المعرفة، بيروت، ط1، (1407هـ / 1987 م، ج1، ص 79-80. ¶ (2) المرجع السابق ج2، ص 355. ¶ (3) نفس المرجعج3، ص 188. ¶ (4) فتح القدير للشوكاني ج1، ص 81، ط1، 1420ه-1991م.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وجاء في فتح القدير أيضًا عند تفسيره لقوله تعالى: { وَقَالَ اللَّهُ لَا تَتَّخِذُوا إِلَهَيْنِ اثْنَيْنِ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ فَإِيَّايَ فَارْهَبُونِ } [النحل: 51] ما نصه: (لما بين سبحانه أن مخلوقاته السماوية والأرضية منقادة له خاضعة لجلاله، أتبع ذلك بالنهي عن الشرك بقوله: { وَقَالَ اللَّهُ لَا تَتَّخِذُوا إِلَهَيْنِ اثْنَيْنِ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ } فنهى سبحانه عن اتخاذ إلهين اثنين... ثم نقل الكلام سبحانه من الغيبة إلى المتكلم عن طريق الالتفات لزيادة الترهيب فقال: \"فإياي فارهبون\" أي إن كنتم راهبين شيئًا فإياي فارهبون، لا غيري، وأنه الذي يجب أن يخص بالرهبة منه، والرغبة إليه). ¶ وفسرابن كثير رحمه الله قوله تعالى: { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ } [الأنفال: 60] فسرها بقوله: (ترهبون أي تُخَوِّفُون به عدو الله وعدوكم، هم المنافقون).(1) ¶ وقال القرطبي: (2) { تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ } يعني تخيفون به عدو الله وعدوكم من اليهود وقريش وكفار العرب. ¶ وورد في تفسير المراغي عند شرحه لقول الله عز وجل: { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ } [الأنفال: 60]. ¶ __________ ¶ (1) تفسير القرآن العظيم، إسماعيل بن كثير: ج2، ص 308. ¶ (2) الجامع لأحكام القرآن، القرطبي (أبو عبدالله محمد بن أحمد الأنصاري)، دار إحياء التراث، بيروت، 1405 هـ / 1985م، ج 8 ص 38.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "قال: (الإرهاب والترهيب: الإيقاع في الرهبة، وهي الخوف المقترن بالاضطراب).(1) ¶ ويزداد معنى الآية وضوحًا عند النظر إليها في ضوء الآية التي سبقتها، وذُكِر فيها الخوف من خيانة المعاهدين بسبب نقضهم العهود، قال تعالى: { وَإِمَّا تَخَافَنَّ مِنْ قَوْمٍ خِيَانَةً فَانْبِذْ إِلَيْهِمْ عَلَى سَوَاءٍ إِنَّ اللَّهَ لَا يُحِبُّ الْخَائِنِينَ } [سورة الأنفال آية: 58]، كما يزداد المعنى وضوحًا أيضًا وتأكيدًا، عند مواصلة القراءة إلى تمام الآية التي تليها، وهي قوله تعالى: { وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا } ... [سورة الأنفال آية: 61]، حيث يتجلى أنَّ معنى \"ترهبون به عدو الله وعدوكم\" هو من أجل منع العدوان والظلم، ولحماية أمة الإسلام التي أُمرت بالتزام الحق والعدل، وأمرت بتحصيل القوة لتثبيتها إزاء الناس كافة، ولأن الاستعداد المستمر والجاهزية للجهاد عند الاقتضاء يدفع الحرب ويمنع وقوعها بسبب خوف من يعتزم نقض العهود، ويبيت الاعتداء، ويضمر الخيانة والغدر، وإرهابه إرهابٌ مشروع، ولا يتحقق له ذلك، ويحصل له الخوف والرهبة الزاجرة إلا متى علم بشدة قوة المسلمين. فالآية التي تأمر المسلمين بوجوب تحصيل القوة، وتوفير أسبابها ومقوماتها، بما يتناسب مع كل عصر، إنما لتكون رادعًا وزاجرًا يرهب كل من تسول له نفسه مباغتتهم بالحرب، فيتضرر المسلمون، وتتعطل رسالة الإسلام الذي يسعى إلى تحقيق السلام، ويأمر بالجنوح له؛ لأنه - أي: الإسلام- من بين مقاصده وغاياته، وفي تحصيل القوة سدٌّ لأبواب المفاسد والحروب، وحفظ للأمن، وجلب مصالح ومنافع العباد، فيهنأ الجميع باتقاء الفتن، ويسعد الجميع بانفتاح أبواب التعاون وتنمو روابط المودة ويزدهر العمران في الأرض، قال تعالى: { لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي ¶ __________ ¶ (1) تفسير المراغي، أحمد المصطفى المراغي، دار إحياء التراث العربي، بيروت 1985م، ج10 ص 22.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ } [الممتحنة: 8]. ¶ ونتبين من ذلك أن الإرهاب المأمور به الوارد في القرآن الكريم، إنما هو خاص، يتعلق بالمعتدين، لصدهم عن عدوانهم متى حصل منهم، وليس هو إرهابًا عدوانيًّا بالمعنى المعاصر، المرفوض إسلاميًّا. ¶ وفي القرآن الكريم، قال تعالى: { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ } [الأنفال:60]. ¶ وقال تعالى: { لَأَنْتُمْ أَشَدُّ رَهْبَةً فِي صُدُورِهِمْ مِنَ اللَّهِ } [الحشر:13]. قال ابن كثير في التفسير: أي يخافون منكم أكثر من خوفهم من الله. ¶ وقال تعالى حكاية عن سحرة موسى: { وَاسْتَرْهَبُوهُمْ وَجَاءُوا بِسِحْرٍ عَظِيمٍ } [الأعراف:116] أي أفزعوهم وأرهبوهم إرهابًا شديدًا، حيث خيلوها لهم أنها حيات تسعى وأتوا بسحر عظيم (1)، وقال تعالى: { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ } [الأنفال:60] أي أعدوا - أيها المؤمنون- عدة وآلات الحرب لمقاتلة الأعداء وتخويفهم، ورد عدوانهم حسب الطاقة والإمكان، حتى لا يعتدوا على بلاد المسلمين أو لا يقفوا أمام انتشار الدعوة الإسلامية أو تبليغ رسالة الإسلام، والقوة تشمل أول ما تشمل الرمي، وهو أهم عنصر في القتال: \"ألا إن القوة الرمي\"(2). ¶ __________ ¶ (1) التفسير الواضح الميسر، محمد على الصابوني، مؤسسة الرسالة - بيروت - الطبعة الثالثة 2002م. ص391. ¶ (2) صحيح مسلم / لمسلم بن الحجاج، القاهرة، دار الريان للتراث، 1407ه، وبيروت دار الكتب العلمية، 1349هـ، ج3، ص1522، حديث رقم: 1917.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "وقال تعالى: { وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ } [الأنبياء:90] أي يعبدوننا طمعًا في رحمتنا، وخوفاً من عذابنا، وكانوا خاضعين مذللين لله رب العالمين.(1) ¶ وقال تعالى مخاطبًا نبيه وكليمه موسى عليه السلام: { وَاضْمُمْ إِلَيْكَ جَنَاحَكَ مِنَ الرَّهْبِ } [القصص:32] أي من الفزع والرعب. (2) ¶ وقال تعالى: { لَأَنْتُمْ أَشَدُّ رَهْبَةً فِي صُدُورِهِمْ } [الحشر:13] أي يخافون منكم، أي خوف المنافقين وخشيتهم إياكم أيها المؤمنون أعظم وأشد في صدورهم من خوفهم وخشيتهم من الله.(3) ¶ أما لفظ (الرهبان) فقد ورد مرتين فقط في القرآن الكريم في سورة التوبة. ¶ قال تعالى منددًا ومنكرًا على أتباع أحبار اليهود وأحبار النصارى في اتباعهم في التحليل والتحريم، مما يعني اتخاذهم أربابًا من دون الله؛ لأن التشريع خاص برب العالمين، قال تعالى: { اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ } [التوبة:31]. ¶ وقد ذمّ الله تعالى علماء أهل الكتاب على أكلهم أموال الناس بالباطل كالرشوة وغيرها ومنعهم الناس من الدخول في دين الإسلام، قال تعالى: { إِنَّ كَثِيرًا مِنَ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ } [التوبة:34]. ¶ والإسلام دين العدل والاعتدال والوسطية، فلا رهبانية فيه، فهي من مبتدعات النصارى، ومع ذلك فإنهم لم يرعوها حق رعايتها. ¶ قال تعالى: { وَرَهْبَانِيَّةً ابْتَدَعُوهَا مَا كَتَبْنَاهَا عَلَيْهِمْ إِلَّا ابْتِغَاءَ رِضْوَانِ اللَّهِ فَمَا رَعَوْهَا حَقَّ رِعَايَتِهَا } [الحديد:27]. ¶ __________ ¶ (1) التفسير الواضح الميسر، ص808. ¶ (2) التهذيب، ص1018. ¶ (3) التفسير الواضح الميسر، ص545.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "قال تعالى مخاطبًا اليهود: { وَأَوْفُوا بِعَهْدِي أُوفِ بِعَهْدِكُمْ وَإِيَّايَ فَارْهَبُونِ } [البقرة:40]. أي فاخشون، قاله قتادة وغيره. (1) ¶ وقال تعالى: { إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ فَإِيَّايَ فَارْهَبُونِ } [النحل:51] أي خافوا الله ربكم دون سواه. (2) ¶ وقال تعالى: { وَفِي نُسْخَتِهَا هُدًى وَرَحْمَةٌ لِلَّذِينَ هُمْ لِرَبِّهِمْ يَرْهَبُونَ } [الأعراف:154] أي للخائفين من ربهم، الذين يخشون عقابه، وفيه تضمين الرهبة معنى الخضوع. ¶ ومما تقدم نلاحظ أن: ¶ كلمة الإرهاب تثير معنى الخوف والرهبة والخشية، إلاّ أن ورودها في القرآن الكريم أو في السنة النبوية حمل معنى يختلف عن معنى كلمة (الرعب)؛ لأن كلمة (رهب) ومشتقاتها تدل على درجة من الخوف غير شديد، بل هو خوف ممزوج بالمحبة والخشية والخضوع، كما أن بعضًا منها يدل على التبتل والانقطاع للعبادة، والتخلي عن أشغال الدنيا وملذاتها، وهذا في جميع الآيات عدا آية [الأنفال 60] التي فيها إرهاب أعداء الله وأعداء المسلمين، وآية [الحشر13-14] التي يرهب فيها الكفار من المؤمنين ويخشونهم أكثر من خشيتهم من الله تعالى. ¶ ينبغي أن نفرق بين معنى الإرهاب الذي احتوته الآيات الكريمة وبين الإرهاب الإجرامي العدواني ونوضح هذا الفرق فيما يلي: ¶ قال تعالى: { لَأَنْتُمْ أَشَدُّ رَهْبَةً فِي صُدُورِهِمْ مِنَ اللَّهِ ذَلِكَ بِأَنَّهُمْ قَوْمٌ لا يَفْقَهُون - لا يُقَاتِلُونَكُمْ جَمِيعاً إِلَّا فِي قُرىً مُحَصَّنَةٍ أَوْ مِنْ وَرَاءِ جُدُرٍ بَأْسُهُمْ بَيْنَهُمْ شَدِيدٌ تَحْسَبُهُمْ جَمِيعاً وَقُلُوبُهُمْ شَتَّى ذَلِكَ بِأَنَّهُمْ قَوْمٌ لا يَعْقِلُونَ } \"[الحشر:13-14]. ¶ __________ ¶ (1) المصباح المنير في تهذيب تفسير ابن كثير، ص56. ¶ (2) التفسير الواضح، ص663.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "{ وَلا يَحْسَبَنَّ الَّذِينَ كَفَرُوا سَبَقُوا إِنَّهُمْ لا يُعْجِزُونَ - وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لا تُظْلَمُونَ - وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ - وَإِنْ يُرِيدُوا أَنْ يَخْدَعُوكَ فَإِنَّ حَسْبَكَ اللَّهُ هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ وَبِالْمُؤْمِنِينَ } [الأنفال:59-62]. ¶ إن دراسة وتحليل معنى الآيات يوضح لنا أنّ القرآن الكريم استعمل (الرهبة).. (وترهبون) في هذه الآية، لزرع الخوف والرعب في نفس العدو وإشعاره بقوة الآخر، لئلا يقدم على العدوان.. وهذا اللون من الإرهاب هو عمل وقائي ذو دلالات إيجابية.. وهو من وسائل الردع العسكري وأدوات الحرب الباردة، ولا دلالة له على الإرهاب بمعناه المتداول المعرّف في القانون الجنائي، بل هو خطوة نحو السلام، لأنه يمنع العدو من ممارسة عدوانه.. ¶ بينما كلمة (الرعب) تدل على درجة شديدة من الخوف والهلع والفزع، ولذا ينبغي أن تستعمل كلمة (الإرعاب) بدل (الإرهاب)؛ لأنها الترجمة الصحيحة لكلمة: (terrorism)، وإن شاع التسوية بينهما في الآونة الأخيرة. ¶ قال الله تعالى: { سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا } [آل عمران:151]. أي أن الله سيلقي في قلوب أعداء المؤمنين الخوف منهم والذلة لهم. (1) ¶ __________ ¶ (1) تهذيب تفسير ابن كثير، ص250.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وقال تعالى: { سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الْأَعْنَاقِ وَاضْرِبُوا مِنْهُمْ كُلَّ بَنَانٍ } [الأنفال:12]. أي سألقي الرعب والخوف والفزع والصغار على من خالف أمري وكذّب رسولي.(1) ¶ وقال تعالى: { لَوِ اطَّلَعْتَ عَلَيْهِمْ لَوَلَّيْتَ مِنْهُمْ فِرَارًا وَلَمُلِئْتَ مِنْهُمْ رُعْبًا } [الكهف:18]. أي لو شاهدتهم - أي أصحاب الكهف وكلبهم - على تلك الحالة، لفررت منهم هربًا ورعبًا، وذلك لما ألبسهم الله من الهيبة والجلال، فرؤيتهم تثير الرعب. ¶ وقال تعالى: { وَقَذَفَ فِي قُلُوبِهِمُ الرُّعْبَ } [الأحزاب:26]، [الحشر:2]. ¶ أي ألقي في قلوب يهود كل من (بني قريظة) و(بني النضير) الخوف الشديد والفزع، فاستسلموا فأصابهم الله بأيدي المؤمنين قتلًا وأسرًا للأولين، وإخراجا وإذلالًا للآخرين. ¶ وفي الصحيحين من حديث جابر - رضي الله عنهما - أن رسول الله -- صلى الله عليه وسلم -- قال: \"أعطيت خمسا لم يعطهن أحد من الأنبياء قبلي: نصرت بالرعب مسيرة شهر...\" الحديث.(2) ¶ مفهوم الإرهاب في السنة النبوية: ¶ ومن الملاحظ أن مشتقات مادة (رهب) لم ترد كثيرا في الحديث النبوي الشريف، ولعل أشهر ما ورد هو لفظ (رهبة) في حديث البراء بن عازب - رضي الله عنه - الذي يرويه في الدعاء: \"وألجأت ظهري إليك رغبة ورهبة إليك\". (3) ¶ __________ ¶ (1) المرجع السابق، ص529، وانظر: التفسير الواضح الميسر، للشيخ محمد علي الصابوني، ص427. ¶ (2) البخاري، التيمم، حديث رقم: 335، مسلم، المساجد، حديث رقم: 521. ¶ (3) صحيح مسلم بشرح النووي، مجلد 9، ج 17، دار الفكر للطباعة والنشر، 1401 هـ / 1981م، ص 33. البخاري في صحيحه، كتاب الدعوات، باب: إذا بات طاهرًا، حديث رقم:6311.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "قال الحافظ في الفتح: أي رغبة في رفدك وثوابك، (ورهبة) أي خوفًا من غضبك وعقابك. (1) ¶ وقال صاحب النهاية في الحديث المذكور: الرهبة: الخوف والفزع. (2) ¶ فأرى ضرورة مراعاة ذلك الفرق الدقيق بين كلمة (الإرهاب)، و(الإرعاب) المناسبة لكلمة (terrorism) اللاتينية الأصل. (3) ¶ ظهور مفهوم الإرهاب في الغرب (Terrorism): ¶ وتجدر الإشارة إلى أن تعبير (الإرهاب) هو من ابتداع الثورة الفرنسية، ولم يتبلور الإرهاب واقعيًا إلا في عام 1793م، وكان ذلك عندما أعلن روبسبير (Robespierre) بداية عهد الإرهاب أو الرهبة (Reign of Terror) في فرنسا بتاريخ (10 مارس 1793م - 27 يوليو 1794م) (4)، ومن اسم هذا العهد اشتقت اللغتان الإنجليزية والفرنسية كلمة (Terrorism) بالإنجليزية وبالفرنسية، بمعنى (الإرهاب)، فخلال الثورة الفرنسية مارس روبسبير ومن معه من أمثال سان جيست (S.Just) وكوثون (Couthon) العنف السياسي على أوسع نطاق، حيث قادوا حملة إعدام واسعة شملت كل أنحاء فرنسا، حتى قُدِّر عدد من أُعْدِموا في الأسابيع الستة الأخيرة من عهد الإرهاب 1366 مواطنًا فرنسيًا من الجنسين في باريس وحدها، غير من أعدم في المدن الأخرى. ¶ __________ ¶ (1) فتح الباري، شرح صحيح البخاري،ابن حجر العسقلاني، ترقيم محمد فؤاد عبدالباقي، مكتبة دار الصحابة، دمشق، ج11، ص111. ¶ (2) النهاية في غريب الحديث والأثر لابن الأثير، مادة: رهب. ¶ (3) انظر: تساؤلات حول الإسلام وتعليقات، للدكتور: سعيد إسماعيل، رابطة العالم الإسلامي، 1423هـ، ص23 فما بعدها. ¶ (4) الأساليب العاجلة وطويلة الأجل لمواجهة التطرف والإرهاب في المنطقة العربية، عز الدين، ص 422-423؛ الإرهاب في العالمين العربي والغربي، أحمد يوسف التل، عمان - الأردن، ط 1، 1998م، ص 16-17، عز الدين، الإرهاب والعنف السياسي، ص 89.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "ومن أصل سكان فرنسا، الذين كان يبلغ عددهم في ذلك الوقت 27 مليون نسمة، تمكن هؤلاء القادة من قطع رأس 40 ألفًا بواسطة المقصلة، كما تمكنوا ¶ من اعتقال وسجن 300 ألف آخرين (1)، وكاد السناتور جوزيف ماكرثي ¶ (Joseph McCarthy) أن يصبح روبسبير القرن العشرين (1950-1954م) في الولايات المتحدة الأمريكية، عندما قاد حملته ضد العناصر اليسارية الأمريكية آنذاك، إلا أن اتهاماته بالخيانة للآلاف لم تصل إلى حدِّ قطع رؤوسهم بالمقصلة أو خنقهم في غرف الغاز المغلقة. (2) ¶ وقد حاولت المنظمات الدولية كالأمم المتحدة تحديد مفهوم الفعل الإرهابي من منطلق أن (الإرهاب) هو شكل من أشكال العنف المنظم، بحيث أصبح هناك اتفاق عالمي على كثير من صور الأعمال الإرهابية مثل الاغتيال والتعذيب واختطاف الرهائن واحتجازهم وبث القنابل والعبوات المتفجرة واختطاف وسائل النقل كالسيارات والأتوبيسات والطائرات أو تفجيرها، وتلغيم الرسائل وإرسالها إلى الأهداف التي خطط الإرهابيون للإضرار بها... إلخ. (3) ¶ مفهوم الإرهاب عند الغرب: ¶ مفهوم الإرهاب عند الغرب بعيد كل البعد عن مفاهيم اللغة العربية والقرآن الكريم ومفاهيمهم وتعريفاتهم كثيرة ومتباينة فلم يتفقوا على تعريف واحد، ومن هذه التعريفات ما يلي: ¶ __________ ¶ (1) الإرهاب في العالمين العربي والغربي، أحمد يوسف التل، ص 16-17، الإرهاب والعنف السياسي عز الدين، ص 89؛ See: The Shorter Oxford English Dictionary on Historical Principles, revised and Edited by C. T. Cnions, 3rd Ed. , Oxford: The Clarendon press, 1959, p.2155. ¶ (2) الإرهاب في العالمين العربي والغربي، أحمد يوسف التل، عمان - الأردن، ط 1، 1998م، ص 16-17. ¶ (3) المرجع السابق، ص 11.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "ورد في قاموس \"المورد\" (1) أن كلمة (terror) تعني: \"رعب، ذُعر، هول، كل ما يوقع الرعب في النفوس، إرهاب، عهد إرهاب\"، والاسم (terrorism) يعني: \"إرهاب، ذعر ناشئ عن الإرهاب\"، و(terrorist) تعني: \"الإرهابي\"، والفعل (terrorize) يعني: \"يُرهب، يُروِّع، يُكرهه (على أمرٍ) بالإرهاب\". وهذا نفس المعنى الوارد في معاجم اللغة العربية. ¶ وفي قاموس أكسفورد \"Oxford Dictionary\": نجد أن كلمة (Terrorist) \"الإرهابي\" هو الشخص الذي يستعمل العنف المنظم لضمان نهاية سياسية، والاسم (Terrorism) بمعنى \"الإرهاب\" يُقصد به \"استخدام العنف والتخويف أو الإرعاب - قتل وتفجير-، وبخاصة في أغراض سياسية\".(2) ¶ يقول لنا أحد قواميس اللغة الإنجليزية إن كلمة (terror) تعني \"استعمال العنف لتحقيق أغراض سياسية\" ثم يعطينا على هذا الاستعمال مثلا بجملة تقول \"إن حركة المقاومة بدأت حملة من العنف (terror) ضد قوات الاحتلال. (3) ¶ __________ ¶ (1) المورد- قاموس إنكليزي عربي، البعلبكي (منير) دار العلم للملايين، بيروت، ط 31، 1997م. ¶ (2) See: Oxford Universal Dictionary, Compiled by Joyce M. Hawkins, Oxford University Press, Oxford, 1981, p. 736. ¶ (3) Longman Dictionary of English Language and Culture, London, 1993.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "وكانت وكالة الاستخبارات المركزية الأمريكية (C.I.A.) قد تبنت في عام 1400هـ (1980م)، تعريفًا ينصُّ على أن \"الإرهاب هو التهديد باستعمال العنف أو استعمال العنف لأغراض سياسية من قبل أفراد أو جماعات، سواء تعمل لصالح سلطة حكومية قائمة أو تعمل ضدها، وعندما يكون القصد من تلك الأعمال إحداث صدمة، أو فزع، أو ذهول، أو رُعْب لدى المجموعة المُسْتَهدَفَة والتي تكون عادة أوسع من دائرة ضحايا العمل الإرهابي المباشر. وقد شمل الإرهاب جماعات تسعى إلى قلب أنظمة حكم محددة، وتصحيح مظالم محددة، سواء كانت مظالم قومية أم لجماعات معينة، أو بهدف تدمير نظام دولي كغاية مقصودة لذاتها\". (1) ¶ وعرفته وزارة العدل الأمريكية سنة1984م بأنه سلوك جنائي عنيف يقصد به التأثير على سلوك حكومة ما عن طريق الاغتيال أو الخطف...(2) ¶ __________ ¶ (1) انظر تمويل الإرهاب، جيمز آدمز شركة سيمون وشيستر (بالإنجليزية) نيويورك 1986م: 6، نقلًا عن: الإرهاب في العالمين العربي والغربي، للتل، ص 13-14، الارهاب الدولي والنظام العالمي الراهن، د.أمل اليازجي ود.محمد عزيز شكري، دار الفكر المعاصر، بيروت ودمشق، ط1، 2002م، صفر 1423هـ، ص129. ¶ (2) الارهاب الدولي والنظام العالمي الراهن، د.أمل اليازجي ود.محمد عزيز شكري، دار الفكر المعاصر، بيروت ودمشق، ط1، 2002م، صفر 1423هـ، ص129.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "يقول أحدهم في مقال له بجريدة نيويورك تايمز: \" إن نوع الاعتداء الجريء العنيف الذي نربطه الآن بالإسلاميين كان - بدلاً عن ذلك - مرتبطا منذ قرون بأماكن مثل اليابان وكوريا والصين\" ثم يقول \"والمسلمون ليسوا محتكرين للتكتيكات الانتحارية.\" (1) ¶ تقول جماعة أمريكية معنية بدراسة الإرهاب: إن الإرهاب بطبيعته أمر يصعب تعريفه... حتى حكومة الولايات المتحدة لم تستطع أن تتفق على تعريف واحد. فالمثل السائر يقول إن الإرهابي عند شخص هو مناضل من أجل الحرية عند شخص آخر.(2) ¶ تعرف موسوعة Encarta الالكترونية الأمريكية الإرهاب بأنه استعمال العنف، أو التهديد باستعمال العنف، من أجل إحداث جو من الذعر بين أناس معينين. يستهدف العنف الإرهابي مجموعات اثنية أو دينية، أو حكومات، أو أحزاب سياسية، أو شركات، أو مؤسسات إعلامية. ¶ __________ ¶ (1) NICHOLAS D. KRISTOF, Terrorism Beyond Islam, “The kind of defiant and violent antagonism to the West that we now associate with Islamists was for centuries linked instead to places like Japan, Korea and China. …But Muslims have no monopoly on suicide tactics; think of all the Japanese kamikaze pilots in World War II. NewYork Times. January 8, 2002 ¶ (2) http://www.terrorism.com/terrorism/def.shtml",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "أما الكُنغرس الأمريكي فيعرف الإرهاب بأنه \"عنف واقع عن قصد وترو وبدوافع سياسية تستهدف به منظمات وطنية، أو عملاء سريون جماعة غير محاربة يقصد منه في الغالب التأثير على مستمعين أو مشاهدين.(1) ¶ وأما وكالة التحقيقات الفدرالية F.B.I. فتقول عن الإرهاب إنه استعمالٌ - أو التهديد باستعمال - غير مشروع للعنف ضد أشخاص أو ممتلكات لتخويف أو إجبار حكومة أو المدنيين كلهم او بعضهم لتحقيق أهداف سياسية أو اجتماعية. (2) أو هو عمل عنيف أو عمل يشكل خطراً على الحياة الإنسانية وينتهك حرمة القوانين الجنائية في أي دولة.(3) ¶ وعرف القانون الفرنسي الإرهاب عام 1986م قانون رقم81 /1020 بأنه (خرق للقانون يقدم عليه فرد من الأفراد أو تنظيم جماعي بهدف إثارة اضطراب خطير في النظام العام عن طريق التهديد بالترهيب.(4) ¶ ترى وزارة الخارجية أن تعريف الإرهاب وارد في المادة 22 من الدستور الأمريكي الفقرة 2656ف المقطع د: العنف المبرمج لأغراض سياسية ضد أهداف غير مشاركة بالحرب الذي تمارسه الحركات المنظمة الوطنية والعملاء والتي عادة تهدف إلى التأثير على عموم المجتمع. ¶ __________ ¶ (1) premeditated,politically motivated violence perpetrated against noncombatant targets by subnational groups or clandestine agents, usually intended to influence an audience” 22 U.S.C. 26.56f (d), quoted by Paul R. Pillar Terrorism and U.S. Foreign Policy, Brookings Institution Press, Washington, 2001, p. 13 ¶ (2) http//www.terrorism.com/terrorism/def.shtml، وانظر مجلة الإسراء العدد41-42، ربيع الأول1423، تصدر في دار الفتوى-القدس، ص14، من مقال الإرهاب تعريفه ومسبباته، د.جعفر شيخ إدريس من المغرب. ¶ (3) الإرهاب الدولي والنظام العالمي الراهن، د.أمل اليازجي ود.محمد عزيز شكري، دار الفكر المعاصر، بيروت ودمشق، ط1، 2002م، صفر 1423هـ، ص129. ¶ (4) المرجع السابق، ص96.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "أما مكتب التحقيقات الفيدرالي فيرى أن الإرهاب هو: الاستعمال الغير قانوني للعنف ضد الأشخاص والممتلكات بهدف إشاعة الرعب وإجبار الحكومة أو الشعب أو جزء منهما وبالتالي تحقيق أهدافه السياسية أو الاجتماعية. ¶ أما وزارة الدفاع فتعتقد أن الإرهاب الاستعمال الغير قانوني للعنف أو التهديد به ضد الأشخاص والممتلكات بهدف إشاعة الرعب وإجبار الحكومة أو الشعب وبالتالي تحقيق أهدافه السياسية أو الدينية أو الإيديولوجية. ¶ أما حلف الناتو ففي وثائقه الخاصة يعرف الإرهاب على انه: \"القتل والخطف وإشعال الحرائق وما شابهها من أعمال عنف جنائية، بغض النظر عن الأسباب والدوافع التي تقف وراء القائمين عليها\". هذا يعني أن أي من أعمال العنف مهما كان أسبابها هي أعمال إرهابية. أي أن العمل ذا ته وليست دوافعه هي التي تضفي عليه صفة الإرهاب.(1) وهذا التعريف لم يخصص الإرهاب بالهدف السياسي. ¶ وجاء في اتفاقية جنيف لقمع الإرهاب ومعاقبته لعام 1937 المادة الأولى أن الإرهاب هو (الأعمال الإجرامية الموجهة ضد دولة ما وتستهدف خلق حالة رعب في أذهان أشخاص معينين أو مجموعة من الأشخاص أو عامة الجمهور).(2) ¶ وهذا التعريف يعتبر أن الإرهاب يكون موجه ضد الدولة وليس ضد الأفراد أو الجماعات أو حركات التحرر. ¶ __________ ¶ (1) http://www.rezgar.com/debat/show.art.asp?aid=24716 ¶ (2) الإرهاب الدولي والنظام العالمي الراهن، د.أمل اليازجي ود.محمد عزيز شكري ط1،ص63.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "ويعرف الكاتب والناقد اليهودي جيف كوهين الإرهابي بأنه ذلك الذي يستهدف الطائرات والسفن المدنية إلا إذا نسف طائرة مدنية كوبية مما أدى إلى مقتل 73 مدنياً ومن ثم أطلق النار على سفينة شحن بولونية، كما فعل أورلاندو بوش ففي هذه الحالة فإن وزارة العدل الأمريكية تعامله برفق وتطلق سراحه وتسد سبل تسليمه... وكذلك الذي يسهل قتل 900 فلسطيني في صبرا وشاتيلا أمام وزير الدفاع الإسرائيلي أريئيل شارون فإن لجنة التحقيق الإسرائيلية تحمله مسئولية غير مباشرة.(1) ¶ ويقول الناقد الأمريكي مايكل بارينتي في كتابه اختراع أو فبركة الحقيقة: إن تحديد من هو إرهابي ومن ليس إرهابياً تقرره سياسة وسيلة الإعلام التي تصفه، فحرب العصابات الشعبية تصفها وسائل الإعلام الغربية عادة بالإرهابية، بينما يوصف المرتزقة في أنغولا ونيكرغوا وموزمبيق مما توظفهم وكالة الاستخبارات المركزية الأمريكية بالثوار، وهذه الوسائل تنعت عمل الدول اليسارية التي تدافع عن نفسها في وجه هؤلاء الثوار بإرهاب الدولة ولا تستعمل هذا النعت للأعمال التي تقوم بها أمريكا ضد الحركات التحررية والدول المعتدى عليها.(2) ¶ وعرف ريغان وشولتز الإرهاب وهما يدينانه بأنه \"الاستخدام المحسوب للعنف، أو التهديد بالعنف للوصول إلى أهداف ذات طبيعة سياسية أو دينية أو أيديولوجية... من خلال الترهيب والإجبار وبث الخوف\".(3) وهنا لم يشيرا إلى العنف ذو الهدف الاقتصادي. ¶ __________ ¶ (1) أنظر/ مجلة المستقبل العربي مركز دراسات الوحدة العربية، لبنان، عدد291، شهر5، 2003م، من مقال أجهزة الإعلام الغربية وموضوع الإرهاب، نبيل دجاني، ص31. ¶ (2) المرجع السابق، ص32. ¶ (3) أوهام الشرق الأوسط، ناعوم تشومسكي \"يهودي أمريكي معتدل\"، تعريب شيرين فهمي، مكتبة الشروق الدولية، القاهرة، ط1، 1424هـ، 2004م، ص88.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "ويعرف توني بلير الإرهاب بأنه \"قتل المدنيين الأبرياء عمداً حتى أن بعضاً من تلك الدول تمارس الإرهاب مثل حرب باكستان على كشمير\".(1) ¶ ويعرف سير بيتر يوستينفو - وهو صحفي وممثل وكاتب مسرحي غربي مشهور- الإرهاب \"هو حرب الفقراء، والحرب هو إرهاب الأغنياء. (2)وهذا مخالف للواقع، لأنه غالبا ما يمارس الأغنياء والأقوياء الإرهاب على الفقراء المستضعفين. ¶ ويقول ناعوم تشومسكي -في كتابه القراصنة والإمبراطوريات والإرهاب العالمي في العالم ص 1،2- معرفاً الإرهاب \"مفهوم الإرهاب هو كل استخدام للتهديد أو العنف وغالباً على خلفيات سياسية سواءً كان مطبقاً بواسطة الأفراد أو المجموعات أو الإمبراطوريات أو الحكومات. ¶ ويقول ولتر لكور - وهو كاتب أمريكي مشهور، في كتابه الشبكة الإرهابية الحقيقية، ص22، سنة1946م - في تعريفه للإرهاب: \"هو الإرهاب المنظم الذي تستخدمه الحركات كسلاح أساسي لهم\". ¶ ويقول بوير بل - وهو صحفي أمريكي مشهور- إن استخدام الجيش الأمريكي طائرة B52 التي تضرب فوق هانوي تدريب عسكري مقبول \"ليس إرهاباً\"، وأما استخدام بعض القنابل اليدوية من قبل الفلسطينيين في روما لم يكن مقبولاً \"إرهاب\". ¶ ويقول ألكسندر هيغ - أديب أمريكي مشهور- \"كل شيء لا يعجبني فهو إرهاب\".(3) ¶ في معظم التعريفات الغربية خلل أساسي وهو تناسيها للمعنى اللغوي الأصلي للكلمة وهو معنى تتفق عليه الكلمتان الإنجليزية والعربية، إذ يشير أكثرها إلى أن الإرهاب قتل أو خطف أو تخريب. ¶ __________ ¶ (1) http://www.org/musings/blair_sept_2005.php. ¶ (2) http://antiwar.com/quotes.php.. ¶ (3) The Real Terror Network Terrorism In Fact PropagandaK-EDWARDS HERMAN- First canadian edition 1985-P.22-25.",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "نلاحظ أن تعريفات الإرهاب في الغرب الاصطلاحية تختلف باختلاف الغاية منها، فتعريف الكنغرس يقصد منه إحصاء العمليات الإرهابية في العالم، وتعريف وكالة الاستخبارات يقصد منه تتبع المعتدين على الولايات المتحدة. ¶ سيبقى هنالك اختلاف في ما يعد مشروعاً وما يعد محرماً، وهذا أمر يرجع إلى ثقافات الناس وأديانهم وفلسفاتهم، وهي أمور يمكن أن يدور فيها حوار عقلاني راشد. ¶ ومن الجدير بالذكر أن أمريكا بمؤسساتها حريصة على عدم تعريف الإرهاب تعريفاً متفقاً عليه دولياً بل تريد أن تفرض تعريفاتها على العالم وبحسب فهمها هي فقط، أشار إلى ذلك روبرت فريد لاندر بقوله: \"إن إدارة ريغن ممثلة في وزارة العدل، ومكتب التحقيقات الفيدرالية، ووزارة الخارجية تعارض بشدة إدخال أي تعريف للإرهاب محلياً أو دولياً في صلب القانون\".(1) ¶ ويمثل الموقف الأمريكي الحاقد ما ذكره الدكتور أحمد نوفل أنّ بعض المعادين أو الأعداء أشد عداوة، يستنكف عن التمييز بين المسلم والإسلام والإرهاب، فيجعلها جميعاً حزمة واحدة. والبعض أشد دهاء ولا أقول أكثر إنصافاً؛ هذا الأشد دهاء يجاملنا أو يستغفلنا إذ يمتدح الإسلام بأنه دين إنساني، ولكن كثيراً من المسلمين إرهابيون. أما القس فالويل فقد حسم الأمر (وهو الصديق الصدوق المقرب من الرئيس بوش). وقطع قول كل خطيب إذ قال: إن الإسلام بذاته دين إرهابي (لا أحسن من الصراحة دون لف أو دوران) وأن محمداً (عليه الصلاة والسلام وحاشاه) هو أول إرهابي فمن الطبيعي– بناء عليه- أن يكون كل مسلم إرهابي.(2) ¶ __________ ¶ (1) الإرهاب الدولي والنظام العالمي الراهن، ص96. ¶ (2) http://www.ju.edu.jo/publication/cultural67/Islam4.htm",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "ومما يظهر كيدهم للإسلام وحقدهم عليه قول المبشر الأصولي جيري فالويل في برنامج 60 دقيقة الذي تبثه محطة CBS حيث قال: \"إن النبي محمد إرهابي\"، وقول القس المتطرف بات روبرتسون- الذي يملك أكبر شبكة فضائية دينية- واصفاً الإسلام بأنه خدعة كبيرة وأن النبي محمداً كان مجرد متطرف، لقد كان سارقاً وقاطع طرق. (1) وحاشاه من ذلك - صلى الله عليه وسلم -. ¶ وقول ألكسندر هيغ السابق ذكره وهو \"كل شيء لا يعجبني فهو إرهابي\" يمثل أيضاً الرأي العام والغالب على أمريكا والغرب فالإرهاب عندهم أمر مزاجي يطلقونه على أي شيء يخالف أهواءهم وكبرياءهم وتطلعاتهم نحو تبعية العالم لهم. ¶ والواجب عند تعريف الإرهاب تقييد المعنى المذموم للإرهاب بأنه الإرهاب العدواني، وعندئذ سيكون معناه الأساسي واضحاً، أما الزيادات التي تجعل التعريف اصطلاحياً فيبدو أنه ليس من الصعب الاتفاق عليها. ¶ محاولة تعريف الإرهاب اصطلاحاً: ¶ لم أقف على تعريف شرعي أو اصطلاحي لمصطلح الإرهاب لا في النصوص الشرعية، ولا في كلام أهل العلم من المفسرين والشراح، ولكن هناك تعريفات عدة تتقارب أحياناً وسأذكر بعضها بعد أن أبين ما يجب مراعاته عند التعريف الاصطلاحي، ولكي يكون التعريف علمياً لا بدّ من أن يعتمد على أسس موضوعية وهي: ¶ إن معنى الإرهاب هو إيجاد الخوف والفزع والرعب والاضطراب لدى الآخرين، وهو المعنى اللغوي والقرآني للمصطلح. ¶ أن يقع الخوف والفزع والرعب والاضطراب على بريء لم يرتكب جرماً يستوجب إيقاع فعل مادي أو نفسي يثير عنده الحالات الآنف ذكرها، باعتبار أن الإرهاب أمراً مذموماً. ¶ __________ ¶ (1) مجلة المستقبل العربي مركز دراسات الوحدة العربية، لبنان، عدد291، شهر5، 2003م، من مقال أجهزة الإعلام الغربية وموضوع الإرهاب، نبيل دجاني، ص33.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "تحديد نوع القائمين بالإرهاب ومع أن الناس يتكلمون أحيانا عن إرهاب الدولة إلا أن هنالك شبه إجماع على أن المقصود بالإرهاب في المعنى الاصطلاحي هو ما تقوم به منظمات وجماعات لا حكومات، بل لا بد أن يشمل الحكومات والأفراد. ¶ تحديد الغرض منه وهو كونه وسيلة لتحقيق أهداف سياسية أو اجتماعية أو دينية أو اقتصادية... ¶ ونقلت موسوعة نضرة النعيم عن معجم مصطلحات العلوم الاجتماعية تعريف الإرهاب بأنه: بث الرعب الذي يثير الرعب في الجسم والعقل، أي الطريقة التي تحاول بها جماعة منظمة أو حزب أن يحقق أهدافه عن طريق استخدام العنف.(1) ¶ وقد عرف سماحة مفتي المملكة العربية السعودية الشيخ عبدالعزيز آل الشيخ الإرهاب في بحث له بعنوان (الإرهاب ووسائل العلاج) حيث قال:\" هذا المصطلح وإلى الآن لم يتحدد مفهومه بل تشن الحملة ضده بدون تحديد واضح المعالم لما هو الإرهاب ومن هو الإرهابي؟ ومتى يكون إرهابيا؟ وكيف يكون هذا الشخص أو تلك الجماعة أو الدولة أو الدول إرهابية؟. كل هذا لم يتحدد دوليا. ¶ وبكل حال فإن محاربة مصطلح وشن الحملات المتتابعة على أعلى المستويات الإعلامية والأمنية والدولية عليه مع عدم معرفة حدوده تعد حربا على مجهول وهذا من شأنه أن يوقعنا في إشكالات كثيرة منها: أن نعادي أطرافا على أنهم إرهابيون وليسوا كذلك وهذا ظاهر فيمن يحارب ويقاوم لأجل أن يخلص بلاده من المحتل مثلًا. ¶ وأيضا من الإشكالات أن يترك أطرافاً هم أشد عنفا وعداوة وإفسادا فلا يقاومون ولا ينكر فعلهم لأن هذا المصطلح لم يطلق عليهم وإن كان منطبقا عليهم\".(2) ¶ __________ ¶ (1) موسوعة نضرة النعيم / مجموعة من المختصين، ط الأولى، 1418، دار الوسيلة، عن معجم مصطلحات العلوم الاجتماعية، ص3828. ¶ (2) جريدة الرياض الجمعة 17 ذو القعدة 1424العدد12985.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "ومن التعاريف المهمة أيضًا تعريف مجلسي وزراء الداخلية والعدل العرب، حيث عرّفا الإرهاب في الاتفاقية العربية لمكافحة الإرهاب الصادرة عن المجلس المذكور عام 1998م، عرّفاه بأنه: (كل فعل من أفعال العنف أو التهديد به، أيًا كانت بواعثه أو أغراضه يقع تنفيذًا لمشروع إجرامي فردي أو جماعي، ويهدف إلى إلقاء الرعب بين الناس، أو ترويعهم بإيذائهم أو تعريض حياتهم أو حريتهم أو أمنهم للخطر، أو إلحاق الضرر بالبيئة أو بأحد المرافق، أو الأملاك العامة أو الخاصة، أو اختلاسها، أو الاستيلاء عليها أو تعريض أحد الموارد الوطنية للخطر)(1). ¶ تعريف المجمع الفقهي الإسلامي بجدة في المملكة العربية السعودية الذي أصدره في 15/10/ 1421هـ الموافق 10/1/2001م - أي قبل أحداث 11 من سبتمبر 2001م بعشرة أشهر- حيث جاء فيه: (هو العدوان الذي يمارسه أفراد أو جماعات أو دول بغيا على الإنسان في دينه، أو دمه أو عرضه أو عقله، أو ماله، ويشمل صنوف التخويف والأذى والتهديد، والقتل بغير حق، وما يتصل بصور الحرابة، وإخافة السبيل، وقطع الطريق، وكل فعل من أفعال العنف أو التهديد تنفيذًا لمشروع إجرامي فردي أو جماعي، ويهدف إلى إلقاء الرعب بين الناس أو ترويعهم بإيذائهم أو تعريض حياتهم أو حريتهم أو أمنهم للخطر، ومن صنوفه: إلحاق الضرر بالبيئة، أو بأحد المرافق والأملاك العامة أو الخاصة، فكل هذا من صور الفساد في الأرض، كما قال تعالى: { وَلَا تَبْغِ الْفَسَادَ فِي الْأَرْضِ إِنَّ اللَّهَ لَا يُحِبُّ الْمُفْسِدِينَ } [القصص: 77 ]. ¶ __________ ¶ (1) حقيقة موقف الإسلام من التطرف والإرهاب، للدكتور، د / سليمان بن عبدالرحمن الحقيل، حقيقة موقف الإسلام من التطرف والإرهاب، مطابع الحميضي، الطبعة الأولى 2001م ص77، 78.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "والإرهاب بغي بغير حق، قال تعالى: { قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُون } [الأعراف:33](1). ¶ أما لجنة الخبراء العرب في تونس، وفي الفترة من20 حتى 22 محرم 1410هـ (الموافق 22-24 أغسطس سنة 1989م) إجتمعت لوضع تصور عربي أولي عن مفهوم الإرهاب والإرهاب الدولي والتمييز بينه وبين نضال الشعوب من أجل التحرر، ووضعت تعريفًا شاملاً وواضحًا، حيث ينص على أن الإرهاب \"هو فعل منظم من أفعال العنف أو التهديد به يسبب فزعًا أو رعبًا من خلال أعمال القتل أو الاغتيال أو حجز الرهائن أو اختطاف الطائرات أو تفجير المفرقعات وغيرها مما يخلق حالة من الرعب والفوضى والاضطراب، والذي يستهدف تحقيق أهداف سياسية سواء قامت به دولة أو مجموعة من الأفراد ضد دولة أخرى أو مجموعة أخرى من الأفراد، وذلك في غير حالات الكفاح المسلح الوطني المشروع من أجل التحرير والوصول إلى حق تقرير المصير في مواجهة جميع أشكال الهيمنة أو قوات استعمارية أو محتلة أو عنصرية أو غيرها، وبصفة خاصة حركات التحرير المعترف بها من الأمم المتحدة ومن المجتمع الدولي والمنظمات الإقليمية بحيث تنحصر أعمالها في الأهداف العسكرية أو الاقتصادية للمستعمر أو المحتل أو العدو، ولا تكون مخالفة لمبادئ حقوق الإنسان، وأن يكون نضال الحركات التحررية وفقًا لأغراض ومبادئ ميثاق الأمم المتحدة وسواه من قرارات أجهزتها ذات الصلة بالموضوع\".(2) ¶ __________ ¶ (1) القطاع الخيري ودعاوى الإرهاب - كتاب البيان - للدكتور: محمد عبدالله السلومي، ص114. ¶ (2) الدكتور خالد عبيدات، ظاهرة الإرهاب، محاضرة نشرت في صحيفة الرأي الأردنية في عددها (44) الصادر يوم الأربعاء 26/11/1997م، نقلًا عن الإرهاب في العالمين العربي والغربي للتل، ص 13، 25",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وهؤلاء الخبراء وضعوا في كلامهم أمرين تجعل الغرب يضرب المسلمين بحجة الإرهاب، وهما عدم مخالفة حقوق الإنسان، وموافقة مبادئ ميثاق الأمم المتحدة. ¶ ومن المفاهيم الإسلامية البارزة للإرهاب ذلك المفهوم الذي قدمه أية الله شيخ محمد علي تسخيري مستشار الرئيس الإيراني للشؤون الثقافية والأمين العام للمجمع العالمي للتقريب بين المذاهب الإسلامية بطهران، في ورقة عمل تحت عنوان \"نحو تعريف للإرهاب\"، قدمها للمؤتمر الدولي للإرهاب الذي عقدته منظمة المؤتمر الإسلامي ونشرته مجلة التوحيد الإيرانية بالمجموعة الخامسة، رقم 1 لسنة 1987. يرى تسخيري أن الإرهاب عمل ينفذ بغرض تنفيذ أهداف غير إنسانية وفاسدة وتشمل تهديد الأمن بكل أنواعه، وانتهاك الحقوق التي يقرها الدين والإنسان. ويشدد تسخيري على ان مفهومه هذا لا ينطبق على الحالات الآتية: ¶ أعمال المقاومة الوطنية ضد القوات المحتلة والإستعمارية والمعتدية. ¶ مقاومة الشعب ضد المجموعات التي تفرض عليهم بقوة السلاح. ¶ رفض الدكتاتوريات والأشكال الأخرى من الطغيان والجهود المقاومة لمؤسساتهم. ¶ المقاومة ضد التفرقة العنصرية. ¶ الثأر ضد العدوان إذا لم يكن هناك بديل لذلك. ¶ غير أن مفهوم تسخيري للإرهاب ينطبق على الحالات التالية: ¶ أعمال الاستيلاء على الأراضي والهواء والماء. ¶ كل عمليات الاستعمار وتشمل الحروب والعمليات العسكرية. ¶ كل الممارسات الدكتاتورية ضد الشعوب وكل أشكال حماية النظم الدكتاتورية وفرضها على الأمم. ¶ كل الأعمال العسكرية منها استخدام الأسلحة الكيماوية وقصف المناطق المدنية ونسف المنازل ونقل المدنيين. ¶ كل أعمال التلوث الجغرافي والثقافي والمعرفية. الإرهاب الثقافي يعد واحد من أخطر أنواع الإرهاب. ¶ كل التحركات التي قد تقلل من شأن الاقتصاد الوطني والدولي، والتي قد تؤثر على أوضاع الفقراء والمحرومين، وتعمق الفجوات الاجتماعية والاقتصادية وتضخم من الديون المالية.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "كل أعمال التخابر التي تهدف إلى التأثير على اتجاه الدول نجو التحرر والاستقلال وفرص معاهدات مجحفة عليها.(1) ¶ وبذا يكون الإرهاب فعلاً يصدر من معتد على بريء يحدث له الخوف والرعب والفزع، سواء عن طريق تنفيذ أعمال العنف كالقتل والتخريب أو التهديد، ولأي سبب كان، سياسياً أو مالياً أو دينياً أو جنسياً، أو عدواناً شخصياً لأسباب نفسية واجتماعية.. وهذا الإرهاب قد يصدر عن سلطة ظالمة، أو دولة محتلة لشعب، أو يصدر عن جماعة أو فرد، إنّما هو فعل موصوف معرّف ومحدد، لذا فكل فعل ينطبق عليه هذا الوصف والتعريف فهو إرهاب، بغض النظر عن القائم به، فرداً كان أو دولة أو جماعة.. ¶ أنواع الإرهاب: ¶ بالنظر فيما توفر إليّ من كتب ومقالات وجدت أن الباحثين والكتاب قسموا الإرهاب بأشكال مختلفة، ولكن المنظور الشرعي يحتم علينا تقسيمه إلى قسمين: إرهاب شرعي محمود، وإرهاب عدواني غير شرعي محرم ومذموم. وهذا باعتبار أن الإرهاب هو التخويف وبث الرعب بالأفعال والأقوال أي التهديد، وكل الأقسام الأخرى حسب التقسيمات المختلفة تندرج تحت هاذين القسمين. ¶ أولاً: الإرهاب الشرعي المحمود: ¶ وهو ما استعمل في تخويف الكافرين المعتدين، والمجرمين والعصاة، ومقترفي الآثام الموجبة للحدود، وذلك لردعهم وحماية الأمة والمجتمعات الإسلامية منهم، ومن ذلك ما ورد في قوله تعالى: { وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ } [الأنفال:60]. ¶ __________ ¶ (1) http://www.elaph.com/ElaphWeb/AsdaElaph/2006/5/145380.htm.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "قَالَ ابن كثير: { وَأَعِدُّوا لهُمْ مَا اِسْتَطَعْتُمْ } أَيْ مَهْمَا أَمْكَنَكُمْ { مِنْ قُوَّة وَمِنْ رِبَاط الخَيْل } أخرج الإِمَام أَحْمَد بسنده عَنْ عُقْبَة بْن عَامِر قال: سَمِعْت رَسُول الله - صلى الله عليه وسلم - يَقُول وَهُوَ عَلى المِنْبَر: { وَأَعِدُّوا لهُمْ مَا اِسْتَطَعْتُمْ مِنْ قُوَّة } أَلا إِنَّ القُوَّة الرَّمْي أَلا إِنَّ القُوَّة الرَّمْي\" وهو عند مُسْلِم،(1) وَرَوَى الإِمَام أَحْمَد وَأَهْل السُّنَن عَنْهُ قَال: قَال رَسُول الله - صلى الله عليه وسلم -: \"اِرْمُوا وَارْكَبُوا وَأَنْ تَرْمُوا خَيْر مِنْ أَنْ تَرْكَبُوا\"(2) وَفِي صَحِيح البُخَارِيّ عَنْ عُرْوَة اِبْن أَبِي الجَعْد البَارِقِيّ أَنَّ رَسُول الله - صلى الله عليه وسلم - قَال: \"الخَيْل مَعْقُود فِي نَوَاصِيهَا الخَيْر إِلى يَوْم القِيَامَة الأَجْر وَالمَغْنَم\".(3) ¶ __________ ¶ (1) 4/157 بسند صحيح، صحيح مسلم/ لمسلم بن الحجاج، القاهرة، دار الريان للتراث، 1407ه، وبيروت دار الكتب العلمية، 1349ه (1918)، مسند أبي يعلى، أبو يعلى الموصلي، تحقيق حسين سليم أسد، دمشق، 1410(1743)، السنن الكبرى، للبيهقي، تحقيق محمد عطا، دار الكتب العلمية بيروت 1994 (10/13) والبغوي في التفسير 2/258. ¶ (2) مسند الإمام أحمد/ أحمد بن حنبل، أشرف على تحقيقه الدكتور عبدالله التركي، ط. 1420، مؤسسة الرسالة (17/300)، السنن/ لأبي داود السجستاني، بيروت، دار الفكر. القاهرة، دار الريان، 1989م، كتاب الجهاد باب في الرمي (3/13)، والسنن، للنسائي، بشرح السيوطي وحاشية السندي، بيروت، دار البشائر، كتاب الخيل باب تأديب الرجل فرسه (6/222)، سنن الدارمي، الدارمي، دار الكتب العلمية، بيروت، كتاب الجهاد باب في فضل الرمي والأمر به (2/204)، وابن ماجه كتاب الجهاد باب الرمي في سبيل الله (2/940). ¶ (3) صحيح البخاري/ محمد بن إسماعيل البخاري، دمشق، دار ابن كثير، 1407هـ كتاب فرض الخمس باب قول النبي - صلى الله عليه وسلم - أحلت لكم الغنائم (6/219)، ومسلم كتب الإمارة باب الخيل في نواصيها الخير إلى يوم القيامة (13/16)، والترمذي كتاب الجهاد عن رسول الله - صلى الله عليه وسلم - باب ما جاء في فضل الخيل (4/202).",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وَقَوْله \"تُرْهِبُونَ \" أَيْ تُخَوِّفُونَ \"بِهِ عَدُوّ الله وَعَدُوَّكُمْ \" أَيْ مِنَ الكُفَّار \" وَآخَرِينَ مِنْ دُونهمْ \" قَال مُجَاهِد يَعْنِي بَنِي قُرَيْظَة وَقَال السُّدِّيّ: فَارِس وَقَال سُفْيَان الثَّوْرِيّ قَال ابْن يَمَان هُمُ الشَّيَاطِين التِي فِي الدُّور.(1) ¶ وقال ابن القيم:\" جعل رباط الخيل لأجل إرهاب الكفار فلا يجوز أن يمكنوا من ركوبها إذ فيه إرهاب المسلمين. كما يمنعون من حمل السيف أيضا\". (2) ¶ وقد عاب المولى جل جلاله الذين يرهبون المسلمين مخافة بطشهم ولا يخافون الله الكبير المتعال، وبين أن ذلك من جهلهم وقلة فقههم فقال: { لَأَنْتُمْ أَشَدُّ رَهْبَةً فِي صُدُورِهِمْ مِنَ اللَّهِ ذَلِكَ بِأَنَّهُمْ قَوْمٌ لَا يَفْقَهُونَ } [الحشر: 13]. ¶ قَال ابن كثير: يقول تَعَالى: { لَأَنْتُمْ أَشَدُّ رَهْبَةً فِي صُدُورِهِمْ مِنَ } أَيْ يَخَافُونَ مِنْكُمْ أَكْثَر مِنْ خَوْفهمْ مِنَ الله كَقَوْلِهِ تَعَالى: { إِذَا فَرِيقٌ مِنْهُمْ يَخْشَوْنَ النَّاسَ كَخَشْيَةِ اللَّهِ أَوْ أَشَدَّ خَشْيَةً } ، وَلِهَذَا قَال تَعَالى: { ذَلِكَ بِأَنَّهُمْ قَوْمٌ لَا يَفْقَهُونَ } [الحشر: 13]. (3) ¶ __________ ¶ (1) تفسير القرآن العظيم (2/425). ¶ (2) أحكام أهل الذمة، محمد بن أبي بكر أيوب الزرعي، (3/1303). ¶ (3) تفسير القرآن العظيم (4/436).",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "فيجب على أهل الإسلام أن يبذلوا وسعهم في الاستعداد لعدوهم، وعليهم أن يبذلوا قصارى جهدهم في التسليح وإعداد القوة وتدريب الجيوش حتى يَرهبهم العدو ويحسب لهم ألف حساب وهذا أعني وجوب الإعداد للمعارك مع العدو أمر مجمع عليه بين علماء المسلمين سواء كان الجهاد جهاد دفع أو جهاد طلب لكن ينبغي أن يُعلم أن مجرد القوة المادية من سلاح وعدة وتدريب لا يكفي لتحقيق النصر على الأعداء إلا إذا انضم إليه القوة المعنوية وهي قوة الإيمان بالله والاعتماد عليه والإكثار من الطاعات والبعد عن كل ما يسخط الله من الذنوب والمعاصي، ولأن ذلك يساعد المسلمين على حماية دينهم وبلادهم من قوة تصد عنهم تسلط أهل الكفر، فإنها لا تؤمن شرورهم. كما أن المنافقين والمرجفين في هذه الأمة لا يقلون عداوة عن الكافرين، حيث يبذلون ألسنتهم وأقلامهم بغية تغيير دين الله، فيتوجب على من أراد إعلاء كلمة الله ونصرة دينه أن يرهبهم ويضيق عليهم، لأنهم إن تركوا سعوا في الأرض مفسدين، أعاذنا الله منهم ومن شرورهم. ¶ وكما أشار الدكتور القرضاوي أيضاً إلى أنه لا خلاف على: أن المقاومة الوطنية للغازي المحتل، أمر مشروع لأهل الدار، لا ينكره شرع سماوي، ولا قانون وضعي، ولا ميثاق دولي، ولا اعتبار أخلاقي. وأضاف انه من الإرهاب المشروع إعداد المستطاع من القوة ومن رباط الخيل، ويدخل في ذلك القوة البشرية المدربة، والقوة المادية بإعداد السلاح المتطور، وإعداد المركبات والآليات اللازمة لاستخدام السلاح وتفعيله، وهو ما عبر عنه القرآن الكريم بـ\"رباط الخيل\". وخيل عصرنا هي: الدبابات والمصفحات وسائر المركبات البرية والبحرية والجوية، فهذه هي التي (تركب) في عصرنا، ويقاتل عليها، والحكم يدور مع علته وجوداً وعدماً. (1) ¶ __________ ¶ (1) انظر بحث للقرضاوي ضمن اعمال الدورة الحادية عشرة للمجلس الاوروبي للافتاء والبحوث، التي عقدت في استوكهولم بالسويد في الفترة من 1 ـ 7 يوليو (تموز) 2006 ¶ http://www.asharqalawsat.com/details.asp?section=17&issue=8999&article=182461",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ويشترط في الإرهاب حتى يكون مشروعاً شرعية الغاية والوسيلة، لأن العقل والدين يقرر أن الغاية لا تبرر الموسيلة. ¶ ثانياً: الإرهاب العدواني المحرم: ¶ وهذا الإرهاب مذموم، ويحرم فعله وممارسته، وهو من كبائر الذنوب ويستحق مرتكبه العقوبة والذم، وهو يكون على مستوى الدول والجماعات والأفراد، وحقيقته الاعتداء على الآمنين بالسطو من قبل دول مجرمة، أو عصابات أو أفراد بسلب الأموال والممتلكات، والاعتداء على الحرمات وإخافة الطرق خارج المدن، والتسلط على الشعوب من قبل الحكام الظلمة من كبت الحريات وتكميم الأفواه ونحو ذلك. ¶ وهذا الإرهاب منه ما يمارسه الكافرون ضد المؤمنين، ومنه ما يمارسه البغاة والمارقون في الأمة الإسلامية ضد المؤمنين. ¶ يمارس الكافرون الإرهاب ضد المؤمنين وذلك بقتالهم أو تخويفهم أو صدهم عن سبيل الله أو منعهم أن يظهروا شعائر دينهم، وهذا كثير في كتاب الله وسنة رسوله - صلى الله عليه وسلم - وأجمع على ذمه المسلمون. كقوله تعالى: { إِنَّ الَّذِينَ فَتَنُوا الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ ثُمَّ لَمْ يَتُوبُوا فَلَهُمْ عَذَابُ جَهَنَّمَ وَلَهُمْ عَذَابُ الْحَرِيقِ } [البروج: 10]. ¶ ومعنى فتنوا: حرقوهم ليرتدوا عن دينهم. وهذا الفعل الإرهابي هو الذي سلكه فرعون حين قال: { سَنُقَتِّلُ أَبْنَاءَهُمْ وَنَسْتَحْيِي نِسَاءَهُمْ وَإِنَّا فَوْقَهُمْ قَاهِرُونَ } . [الأعراف: 127] ¶ واستعمل هذا الأسلوب أعداء الإسلام على مر التاريخ وما يزالون فهم اليوم يقتلون المسلمين ويستحيون نساءهم في فلسطين والعراق والشيشان والبوسنة وغيرها من ديار المسلمين، بل كثيراً ما يطال عدوانهم النساء والأطفال والشيوخ، ولا رادع لهم من المنظمات الدولية ولا القوى العظمى التي تزعم أنها تريد أن تحمل للعالم الأمن والعدل والحرية، وهذا ما يسميه الدكتور القرضاوي بالإرهاب الدولي والإرهاب الاستعماري.",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "والإسلام قائم على العدل والإحسان: { إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ } [النحل: 90]. ¶ ومن الإحسان برُّ بعضهم لبعض، ولو مع المخالف غير المحارب، ومن في حكمه، قال تعالى: { لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ } [الممتحنة: 8]. ¶ وحث الإسلام المؤمنين على اتباع نهج السلام { يَاأَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً } [البقرة: 208]. ¶ ونهى عن الإثم والعدوان، والتعاون عليهما، وأمر بالبر والتقوى: { وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ } [المائدة:2]. ¶ وكره سبحانه الجهر بالسوء من القول إلا من ظلم، ورغب في العفو وعمل الخير { لَا يُحِبُّ اللَّهُ الْجَهْرَ بِالسُّوءِ مِنَ الْقَوْلِ إِلَّا مَنْ ظُلِمَ وَكَانَ اللَّهُ سَمِيعًا عَلِيمًا } { إِنْ تُبْدُوا خَيْرًا أَوْ تُخْفُوهُ أَوْ تَعْفُوا عَنْ سُوءٍ فَإِنَّ اللَّهَ كَانَ عَفُوًّا قَدِيرًا } [النساء: 148 - 149]. ¶ فنحن لسنا مأمورين في ظل غياب الخلافة الإسلامية بقتال الكفار المسالمين إلا إذا اعتدوا علينا وأعلنوا عداوتهم لنا، وسعوا في حربنا، فيكون ذلك من باب رد العدوان، والدليل على ذلك قوله تعالى: { وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلا تَعْتَدُوا إِنَّ اللَّهَ لا يُحِبُّ الْمُعْتَدِينَ } [البقرة:190].",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وكذلك قوله تعالى: { وَاقْتُلُوهُمْ حَيْثُ ثَقِفْتُمُوهُمْ وَأَخْرِجُوهُمْ مِنْ حَيْثُ أَخْرَجُوكُمْ وَالْفِتْنَةُ أَشَدُّ مِنَ الْقَتْلِ } [البقرة:191]. ¶ مع أن هذه المسألة خلافية بين العلماء إلا أن الذي يترجح هو ضرورة وجود الخليفة ليعلن عن قتال الطلب، وهذا لا يلغي جهاد الطلب، بل يجب قبله تنصيب الخليفة، وذلك لبيان أهمية الخليفة المسلم الذي يجمع شتات الأمة، فتعز بعد ضعف، وتتوحد بعد فرقة. ¶ وقد ذكر الدكتور محمد خير هيكل(1) آراءً كثيرةٍ للعلماء القدماء والمعاصرين في هذه المسألة ومن أراد الاستزادة فليرجع إلي هذه المسألة في مظانها. ¶ والملاحظ في أيامنا هذه أن جميع ما يقوم به المسلمون من عنفٍ ضد الكافرين ودول الكفر هو من باب جهاد الدفع، لأنهم هم الذين أعلنوا علينا الحرب، وهم الذين بادئونا بالقتال. ¶ وإرهاب البغاة وأهل الحرابة والمجرمين والمفسدين في الأرض لأهل الإيمان، وهذا ما يسميه الدكتور القرضاوي (2) بالإرهاب المدني. ¶ وقد قسم الدكتور القرضاوي الإرهاب العدواني المحرم بطريقة جيدة، وأذكرها هنا باختصار كما يلي: ¶ __________ ¶ (1) أنظر, الجهاد والقتال في السياسة الشرعية, د. محمد خير هيكل, ط2, 1417هـ, 1996م, دار البيارق, بيروت , ج1, ص583 – 604. ¶ (2) انظر, بحث للقرضاوي ضمن أعمال الدورة الحادية عشرة للمجلس الأوروبي للإفتاء والبحوث، التي عقدت في استوكهولم بالسويد في الفترة من 1 ـ 7 يوليو (تموز) 2006 ¶ http://www.asharqalawsat.com/details.asp?section=17&issue=8999&article=182461",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "الإرهاب المدني: وهذا من الإرهاب المتفق عليه، والذي لا يكاد يخالف فيه أحد، وتحاربه كل الشرائع والقوانين، وهو الذي يهدد حياة الناس المدنية والاجتماعية بواسطة العصابات الإجرامية، وهو الذي يقوم به قطاع الطرق ومن على شاكلتهم، ينهبون الأموال، ويسفكون الدماء، ويتحكمون في رقاب الناس وممتلكاتهم بقوة السلاح. وهذه الجريمة التي تقوم بها (جماعات مسلحة) ذات سطوة، هي التي سماها الإسلام: جريمة (الحرابة) أو (قطع الطريق) أو (السرقة الكبرى)، تمييزا لها عن (السرقة الصغرى) وهي السرقة العادية. ¶ إرهاب استعماري: ونعني به أن تحاول دولة، حكم دولة أخرى عن طريق القوة الغاشمة، التي تحتل أرضها، وتقهر شعبها، وتتحكم في مصيرها. وبطبيعة الحال نجد الدولة التي تُغزى من الاستعمار تقاوم بما تقدر عليه من وسائل محدودة، فتبطش بها القوة المستعمرة، المستعلية بقوتها المادية، وتضربها بيد من حديد، ولا تبالي بما تزهق من أرواح، أو بما تدمر من ممتلكات، أو بما تهتك من حرمات، لتجبر أهل البلاد الأصليين على الإذعان والتسليم. وكثيرا ما يكون هذا الاستعمار (استيطانيا) كما كان الاستعمار الفرنسي في الجزائر لقرن وثلث من الزمان. وربما كان (إحلاليا) أي يريد أن يحل محل السكان الأصليين، فيجعل من خطته أن يبيدهم، ولو بالتدريج، ويستأصل شأفتهم بكل ما يستطيع. وهذا ما فعله الاستعمار الغربي حينما ذهب إلى أميركا الشمالية، وكان أول ما عمله محاولة (إبادة الهنود الحمر) السكان الأصليين! واستخدم في ذلك وسائل غير أخلاقية. وكذلك فعل حينما دخل استراليا، وعمل على إبادة أهلها الأصليين، بلا رحمة ولا هوادة. وكذلك فعل اليهود الصهاينة، حين أرادوا أن يقيموا دولتهم في فلسطين قائلين: ارض بلا شعب، لشعب بلا ارض! وهي مقولة كاذبة بلا ريب، فان فلسطين ليست بلدا بلا شعب، حتى تستقبل شعبا بلا بلد، بل فيها شعبها الفلسطيني منذ ألوف السنين.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "إرهاب الدولة: إرهاب الدولة لمواطنيها، أو لطائفة منهم يخالفونها في العرق أو اللغة أو الدين أو المذهب أو السياسة أو غير ذلك، تستخدم قوتها المادية - بما تملك من عساكر وجنود - لقمع مخالفيها وقهرهم بإخراس ألسنتهم، أو ربما العمل على إبادتهم وتصفيتهم كليا أو جزئيا. وهذا نموذج قديم حديث - عرفه التاريخ من قديم الزمان - ولا يزال قائما في واقع الناس إلى اليوم. ولقد ذكر القرآن الكريم لنا منه (النموذج الفرعوني) الذي صب جام غضبه على بني إسرائيل، يريد إبادة ذكورهم ما استطاع، كما قال الله تعالى: { إِنَّ فِرْعَوْنَ عَلَا فِي الْأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعًا يَسْتَضْعِفُ طَائِفَةً مِّنْهُمْ يُذَبِّحُ أَبْنَاءهُمْ وَيَسْتَحْيِي نِسَاءهُمْ إِنَّهُ كَانَ مِنَ الْمُفْسِدِينَ } [القصص:4] يقصد بهذه الطائفة: بني إسرائيل. ومثله ما جرى في روسيا، وغيرها من بلاد الاتحاد السوفيتي، وأوروبا الشرقية، وغيرها من البلاد الشيوعية، وقال رجل الثورة الشيوعية الأول لينين لماكسيم جوركي: \"لا بأس بقتل ثلاثة أرباع العالم ليكون الربع الباقي شيوعيا!\". وفي بلادنا العربية والإسلامية، قامت ثورات وانقلابات استولت على الحكم في أكثر من بلد، فقهرت أهله وأذلتهم، حتى يستسلموا طوعا أو كرها، حتى قتل في مدينة واحدة - على أيدي السلطة الحاكمة - ما يقدر بثلاثين ألفاً، حتى إن بعض البلاد ليقدر من قتل من المعارضين فيها بالملايين. وقد سهل على دولة الإرهاب ما تقوم به من إرهاب الدولة: أنهم فصلوا بين السياسة والأخلاق، كما فصلوا بين الحرب والأخلاق، وبين الاقتصاد والأخلاق، واعتنقوا هذه النظرية الشيطانية (الغاية تبرر الوسيلة)، هذا مع أن غايتهم من جنس وسيلتهم، مرفوضة أخلاقيا.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "الإرهاب الدولي: وقد قال الدكتور القرضاوي عن الإرهاب الدولي: - قد رأينا في عصرنا لونا من الإرهاب، اشد خطرا من كل أنواع الإرهاب المذكورة، وهو ما يمكن ان نسميه (الإرهاب الدولي)، لأنه يتم على مستوى العالم كله، والدول جميعا. وهو الإرهاب الذي تمارسه أميركا اليوم على دول العالم في الشرق والغرب، فهي تريد أن تكره العالم كله على السير في ركابها، والدوران في فلك سياستها، يعادي الجميع من عادت، ويوالون من والت، يسالمون من سالمت، ويحاربون من حاربت. والعجيب أنها تمارس هذا النوع من الإرهاب المكشوف بدعوى الحرب على الإرهاب. وما الإرهاب؟ انه ما تراه أميركا إرهاباً. ولا خيار لدولة من الدول، ولا لشعب من الشعوب: أن يقف على الحياد، أو يعتزل المعركة كلها ويجلس في بيته. فالشعار الذي رفعته أميركا وألزمت فيه العالم اجمع: \"من ليس معنا فهو مع الإرهاب\". حتى لم تقل: من ليس معنا فهو علينا، بل جعلت من لم يكن معها، فهو في صف الإرهابيين، يجب أن يحارب كما يحاربون. (1) ¶ حكم الإرهاب في الشريعة الإسلامية: ¶ ونستكشف الموقف الإسلامي من أولئك الإرهابيين والمفسدين في الأرض من دراسات وتحليلات الفقهاء لهذه الآية.. فقد فسّر العلماء معنى (المحارب) في هذه الآية: (ويسعون في الأرض فساداً) بما يتطابق ومفهوم الإرهاب والمحارب هو كل من شهر السلاح في البر أو البحر، ليلاً أو نهاراً، في المصر أو خارجها، لإخافة الناس، ولا يكفي مطلق الإخافة، بل الإخافة من القتل بقصد أخذ المال غيلة وجهراً بحيث لو لم يخفه، ويترك المال له لقتله وأخذ ماله\". ¶ وفي تعريف آخر نقرأ:\"والمحارب عندنا هو الذي يشهر السلاح، ويخيف السبيل، سواء كان في المصر، أو في خارج المصر، فإنّ اللص المجاهر في المصر، وفي غير المصر سواء. \". ¶ __________ ¶ (1) المرجع السابق.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وهذا يجعل الحكم الشرعي للعنف والإرهاب واضح جدًا، فلا يجوز عقلًا ولا شرعًا إرهاب الآمنين وإرعابهم، وقطع الطريق عليهم، وإخافة السبيل، أو تهديدهم بذلك، مسلمين أو غير مسلمين، مستأمنين أو معاهدين بعهد وأمان من ولي الأمر. ¶ حتى ولو كان التخويف على سبيل المزاح، يقول النبي- - صلى الله عليه وسلم --: \" لا تروعوا المسلم، فإن روعة المسلم ظلم عظيم\"(1). ¶ قال ابن كثير في تفسير قوله تعالى: { إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ } الآيَة. المُحَارَبَةُ هِيَ المُضَادَّة وَالمُخَالفَة وَهِيَ صَادِقَة عَلى الكُفْر وَعَلى قَطْع الطَّرِيق وَإِخَافَة السَّبِيل وَكَذَا الإِفْسَاد فِي الأَرْض يُطْلق عَلى أَنْوَاع مِنْ الشَّرّ \"قال: \"وَالصَّحِيح أَنَّ هَذِهِ الآيَة عَامَّة فِي المُشْرِكِينَ وَغَيْرهمْ مِمَّنْ اِرْتَكَبَ هَذِهِ الصِّفَات كَمَا رَوَاهُ البُخَارِيّ وَمُسْلِم مِنْ حَدِيث أَبِي قِلابَة وَاسْمه عَبْدالله بْن زَيْد الجَرْمِيّ البَصْرِيّ عَنْ أَنَس بْن مَالِك \" أَنَّ نَفَرًا مِنْ عُكْل ثَمَانِيَة قَدِمُوا عَلى رَسُول الله - صلى الله عليه وسلم - فَبَايَعُوهُ عَلى الإسلام فَاسْتَوْخَمُوا المَدِينَة وَسَقِمَتْ أَجْسَامهمْ فَشَكَوْا إِلى رَسُول الله - صلى الله عليه وسلم - ذَلِكَ فَقَال: \"أَلا تَخْرُجُونَ مَعَ رَاعِينَا فِي إِبِله فَتُصِيبُونَ مِنْ أَبْوَالهَا وَأَلبَانهَا ¶ __________ ¶ (1) رواه البزار والطبراني.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "فَقَالُوا: بَلى فَخَرَجُوا فَشَرِبُوا مِنْ أَبْوَالهَا وَأَلبَانهَا فَصَحُّوا فَقَتَلُوا الرَّاعِي وَطَرَدُوا الإِبِل فَبَلغَ ذَلِكَ رَسُول الله - صلى الله عليه وسلم - فَبَعَثَ فِي آثَارهمْ فَأُدْرِكُوا فَجِيءَ بِهِمْ فَأَمَرَ بِهِمْ فَقُطِعَتْ أَيْدِيهمْ وَأَرْجُلهمْ وَسُمِرَتْ أَعْيُنهمْ ثُمَّ نُبِذُوا فِي الشَّمْس حَتَّى مَاتُوا\").(1) ¶ ولم أقف على آية أو حديث يذكر فيه لفظ الإرهاب بالمعنى المعاصر، ولكن يمكن أن نجد آيات وأحاديث يذكر فيها معنى الإرهاب، كالحرابة أو تخويف الآمنين، وقد جاء الوعيد الشديد لمن خوف الآمنين سواء من المسلمين أو المعاهدين، جاء ذلك في القرآن الكريم والسنة الصحيحة. أما القرآن فمن ذلك: ¶ 1- قوله تعالى: { وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ } [البقرة:205]. ¶ __________ ¶ (1) تفسير القرآن العظيم (2/67) والحديث أخرجه البخاري (12/113) ومسلم (6/155).",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "قال ابن جرير الطبري في تفسير هذه الآية: \" إنَّ الله - تَبَارَكَ وَتَعَالى - وَصَفَ هَذَا المُنَافِق بِأَنَّهُ إذَا تَوَلى مُدْبِرًا عَنْ رَسُول الله - صلى الله عليه وسلم - عَمِل فِي أَرْض الله بِالفَسَادِ. وَقَدْ يَدْخُل فِي الإِفْسَاد جَمِيع المَعَاصِي، وَذَلِكَ أَنَّ العَمَل بِالمَعَاصِي إفْسَاد فِي الأَرْض، فَلمْ يُخَصِّصْ الله وَصْفه بِبَعْضِ مَعَانِي الإِفْسَاد دُون بَعْض. وَجَائِز أَنْ يَكُون ذَلِكَ الإِفْسَاد مِنْهُ كَانَ بِمَعْنَى قَطْع الطَّرِيق، وَجَائِز أَنْ يَكُون غَيْر ذَلِكَ، وَأَيّ ذَلِكَ كَانَ مِنْهُ فَقَدْ كَانَ إفْسَادًا فِي الأَرْض، لأَنَّ ذَلِكَ مِنْهُ لِلهِ عَزَّ وَجَلّ مَعْصِيَة. غَيْر أَنَّ الأَشْبَه بِظَاهِرِ التَّنْزِيل أَنْ يَكُون كَانَ يَقْطَع الطَّرِيق، وَيُخِيف السَّبِيل، لأَنَّ الله تَعَالى ذِكْره وَصَفَهُ فِي سِيَاق الآيَة بِأَنَّهُ سَعَى فِي الأَرْض لِيُفْسِد فِيهَا وَيُهْلِك الحَرْث وَالنَّسْل، وَذَلِكَ بِفِعْلِ مُخِيف السَّبِيل أَشْبَه مِنْهُ بِفِعْلِ قُطَّاع الرَّحِم\"(1). ¶ 2- قوله تعالى: { وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا } . [النساء:93]. ¶ __________ ¶ (1) جامع البيان في تفسير القرآن (2/184).",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "وقد ذهب بعض السلف إِلى أَنَّهُ لا تَوْبَة لهُ مِنْهم زَيْد بْن ثَابِت، وَأَبُو هُرَيْرَة، وَعَبْدالله بْن عُمَر، وَأَبُو سَلمَة بْن عَبْدالرَّحْمَن وَعُبَيْد بْن عُمَيْر وَالحَسَن وَقَتَادَة وَالضَّحَّاك بْن مُزَاحِم نَقَلهُ اِبْن أَبِي حَاتِم واستدلوا بما رواه الإِمَام أَحْمَد بسنده عَنْ اِبْن عَبَّاس أَنَّ رَجُلًا أَتَى إِليْهِ فَقَال أَرَأَيْت رَجُلًا قَتَل رَجُلًا عَمْدًا؟ فَقَال \" جَزَاؤُهُ جَهَنَّم خَالِدًا فِيهَا الآيَة. قَال لقَدْ نَزَلتْ مِنْ آخِر مَا نَزَل مَا نَسَخَهَا شَْيء حَتَّى قُبِضَ رَسُول الله صَلى الله عَليْهِ وَآله وَسَلمَ وَمَا نَزَل الوَحْي بَعْد رَسُول الله - صلى الله عليه وسلم - قَال أَرَأَيْت إِنْ تَابَ وَآمَنَ وَعَمِل صَالِحًا ثُمَّ اِهْتَدَى قَال وَأَنَّى لهُ بِالتَّوْبَةِ وَقَدْ سَمِعْت رَسُول الله - صلى الله عليه وسلم - يَقُول: \" ثَكِلتْهُ أُمّه رَجُل قَتَل رَجُلًا مُتَعَمِّدًا يَجِيء يَوْم القِيَامَة آخِذًا قَاتِله بِيَمِينِهِ أَوْ بِيَسَارِهِ أَوْ آخِذًا رَأْسه بِيَمِينِهِ أَوْ بِشِمَالِهِ تَشْخَب أَوْدَاجه دَمًا مِنْ قِبَل العَرْش يَقُول يَا رَبّ سَل عَبْدك فِيمَ قَتَلنِي\".(1) ¶ __________ ¶ (1) 4/44) وهو حديث صحيح، رجاله ثقات رجال الشيخين غير يحيى بن المجبر ضعفه ابن معين والنسائي، وقال أحمد وابن عدي ليس به بأس. وأخرجه الحميدي (488)، وعبدبن حميد (680) والطبري (5/218) ويشهد له ما أخرجه أحمد مختصرا (3/413) برقم(1942) بإسناد صحيح على شرط مسلم.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "وذهب آخرون إلى أنه من جنس الذنوب سوى الشرك إذا تاب صاحبه تاب الله عليه قال ابن كثير:\" وَاَلذِي عَليْهِ الجُمْهُور مِنْ سَلف الأُمَّة وَخَلفهَا أَنَّ القَاتِل لهُ تَوْبَة فِيمَا بَيْنه وَبَيْن الله عَزَّ وَجَل فَإِنْ تَابَ وَأَنَابَ وَخَشَعَ وَخَضَعَ وَعَمِل عَمَلًا صَالِحًا بَدَّل الله سَيِّئَاته حَسَنَات وَعَوَّضَ المَقْتُول مِنْ ظُلامَته وَأَرْضَاهُ عَنْ طِلابَته قَال الله تَعَالى: { وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهًا آخَرَ } - إِلى قَوْله - { إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا } الآيَة. وَهَذَا خَبَر لا يَجُوز نَسْخه وَحَمْله عَلى المُشْرِكِينَ وَحَمْل هَذِهِ الآيَة عَلى المُؤْمِنِينَ خِلاف الظَّاهِر وَيَحْتَاج حَمْله إِلى دَلِيل وَالله أَعْلم. وَقَال تَعَالى: { قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ } الآيَة وَهَذَا عَامّ فِي جَمِيع الذُّنُوب مِنْ كُفْر وَشِرْك وَشَكّ وَنِفَاق وَقَتْل وَفِسْق وَغَيْر ذَلِكَ كُلّ مَنْ تَابَ أَيْ مِنْ ذَلِكَ تَابَ الله عَليْهِ قَال الله تعالى: { إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ } فَهَذِهِ الآيَة عَامَّة فِي جَمِيع الذُّنُوب مَا عَدَا الشِّرْك وَهِيَ مَذْكُورَة فِي هَذِهِ السُّورَة الكَرِيمَة بَعْد هَذِهِ الآيَة وَقَبْلهَا لِتَقْوِيَةِ الرَّجَاء وَاَلله أَعْلم. وَثَبَتَ فِي الصَّحِيحَيْنِ خَبَر الإِسْرَائِيلِيّ الذِي قَتَل مِائَة نَفْس ثُمَّ سَأَل عَالِمًا هَل لِي مِنْ تَوْبَة فَقَال: وَمَنْ يَحُول بَيْنك وَبَيْن التَّوْبَة ثُمَّ أَرْشَدَهُ إِلى بَلد يَعْبُد الله فِيهِ فَهَاجَرَ إِليْهِ فَمَاتَ فِي الطَّرِيق فَقَبَضَتْهُ مَلائِكَة الرَّحْمَة، وَإِذَا كَانَ هَذَا فِي بَنِي إِسْرَائِيل فَلأَنْ يَكُون",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "فِي هَذِهِ الأُمَّة التَّوْبَة مَقْبُولة بِطَرِيقِ الأَوْلى وَالأَحْرَى لأَنَّ الله وَضَعَ عَنَّا الآصَار وَالأَغْلال التِي كَانَتْ عَليْهِمْ وَبَعَثَ نَبِيّنَا بِالحَنِيفِيَّةِ السَّمْحَة.\"(1). ¶ وفي هذا المقام سأكتفي من السنة بنماذج منها: ¶ أخرج الإمام مسلم في صحيحه قال: حدثنا هداب بن خالد حدثنا حماد بن سلمة عن ثابت عن أبي بردة عن أبي موسى - رضي الله عنه -: \"أن رسول الله - صلى الله عليه وسلم - قال \"إذا مر أحدكم في مجلس أو سوق وبيده نبل فليأخذ بنصالها ثم ليأخذ بنصالها ثم ليأخذ بنصالها \". قال فقال أبو موسى: \"والله ما متنا حتى سددناها بعضنا في وجوه بعض\".(2) ¶ قلت: في هذا الحديث الترهيب من الإشارة بالسلاح للمسلم دون قصد لما في أسلوب تكرار الأمر من شدة النكير على المخالف، فكيف بمن أشار بالسلاح عمدا ! وكيف بمن استعمل الأسلحة المدمرة كالقنابل والمتفجرات لقتل المسلمين وإرهابهم. ¶ __________ ¶ (1) انظر ابن كثير (1/710) وحديث الإسرائيلي أخرجه البخاري كتاب الأنبياء/ باب حدثنا أبو اليمان (6/511) ومسلم -كتاب التوبة/ باب قبول توبة القاتل وإن كثر قتله (17/82). ¶ (2) صحيح مسلم، كتاب البر والصلة والآداب/ باب أمر من مر بسلاح في مسجد أو سوق أو غيرهما من المواضع (16/169) برقم (2615).",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "أخرج أبو داود بسنده عن عبدالرحمن بن أبي ليلى قال حدثنا أصحاب محمد - صلى الله عليه وسلم - أنهم \" كانوا يسيرون مع النبي - صلى الله عليه وسلم - فنام رجل منهم فانطلق بعضهم إلى حبل معه فأخذه ففزع فقال رسول الله - صلى الله عليه وسلم -: \"لا يحل لمسلم أن يروع مسلما\".(1) قال الألباني: صحيح.(2)، وهذا الحديث يشمل من يروع المسلم ولو كان هازلاً لما فيه من الإيذاء والضرر. ¶ فإذا كان الترويع للمسلم بأخذ شيء من أمتعته حراما فكيف بتخويفه بالسلاح والقنابل؟ ¶ أخرج البخاري بسنده عن همام قال: سمعت أبا هريرة - رضي الله عنه - عن النبي - صلى الله عليه وسلم - قال: \"لا يشير أحدكم على أخيه بالسلاح فإنه لا يدري لعل الشيطان ينزع في يده فيقع في حفرة من النار\".(3) ¶ __________ ¶ (1) سنن أبي داوود، كتاب الأدب/ باب من يأخذ الشيء على المزاح (4/301) برقم (5004). ¶ (2) محمد ناصر الدين الألباني، صحيح الجامع الصغير وزياداته، المكتب الإسلامي - بيروت، الطبعة الثالثة، 1408هـ/ 1988م كتاب الفتن/ باب قول النبي - صلى الله عليه وسلم - من حمل علينا السلاح (13/23) برقم (6545) ومسلم في كتاب: البر والصلة والآداب/ باب: النهي عن الإشارة بالسلاح إلى مسلم (16/169). ¶ (3) غاية المرام (447).",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "قال ابن حجر: هو كناية عن وقوعه في المعصية التي تفضي به إلى دخول النار، قال ابن بطال: معناه أن أنفذ عليه الوعيد، وفي الحديث النهي عما يفضي إلى المحذور وإن لم يكن المحذور محققا سواء كان ذلك في جد أو هزل، وقد وقع في حديث أبي هريرة - رضي الله عنه - عند ابن أبي شيبة وغيره مرفوعا، من رواية ضمرة بن ربيعة عن محمد بن عمرو عن أبي سلمة عنه: \" الملائكة تلعن أحدكم إذا أشار إلى الآخر بحديدة وإن كان أخاه لأبيه وأمه \" وأخرجه الترمذي من وجه آخر عن أبي هريرة - رضي الله عنه -: موقوفا من رواية أيوب عن ابن سيرين عنه، وأخرج الترمذي أصله موقوفا من رواية خالد الحذاء عن ابن سيرين بلفظ: \" من أشار إلى أخيه بحديدة لعنته الملائكة \" وقال حسن صحيح غريب، وكذا صححه أبو حاتم من هذا الوجه وقال في طريق ضمرة: من مر، وأخرج الترمذي بسند صحيح عن جابر: \" نهى رسول الله - صلى الله عليه وسلم - أن يتعاطى السيف مسلولا \" ولأحمد والبزار من وجه آخر عن جابر \" أن النبي - صلى الله عليه وسلم -: \" مر بقوم في مجلس يسلون سيفا يتعاطونه بينهم غير مغمود فقال: ألم أزجر عن هذا؟ إذا سل أحدكم السيف فليغمده ثم ليعطه أخاه \"ولأحمد والطبراني بسند جيد عن أبي بكرة نحوه وزاد\". ¶ لعن الله من فعل هذا، إذا سل أحدكم سيفه فأراد أن يناوله أخاه فليغمده ثم يناوله إياه \" قال ابن العربي: إذا استحق الذي يشير بالحديدة اللعن فكيف الذي يصيب بها؟ وإنما يستحق اللعن إذا كانت إشارته تهديدا سواء كان جادا أم لاعبا كما تقدم، وإنما أوخذ اللاعب لما أدخله على أخيه من الروع، ولا يخفى أن إثم الهازل دون إثم الجاد وإنما نهى عن تعاطي السيف مسلولا لما يخاف من الغفلة عند التناول فيسقط فيؤذي.(1) ¶ __________ ¶ (1) فتح الباري (13/25).",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "أخرج البخاري بسنده عن ابن عمر رضي الله عنهما قال: قال رسول الله - صلى الله عليه وسلم -: \"لن يزال المؤمن في فسحة من دينه ما لم يصب دما حراما\".(1) ¶ وأخرج بسنده عن ابن عمر رضي الله عنهما قال: (إن من ورطات الأمور التي لا مخرج لمن أوقع نفسه فيها سفك الدم الحرام بغير حله). (2) ¶ والأحاديث في هذا المعنى مستفيضة نكتفي بما ذكرناه. ¶ لماذا الإسلام لا يشجع على العنف؟: ¶ لأن الموقف الإسلامي الداعي إلى العدل وإلى عدم العدوان ليس موقفاً مرحلياً مؤقتا وإنما هو موقف نابع من أصل هذا الدين وطبيعته، وذلك: ¶ أولا: لأن هذا الدين - كغيره من أديان الحق التي بعث بها رسل الله تعالى - إنما هو دعوة إلى تعريف الناس بربهم وهدايتهم إلى عبادته، وأن يعيشوا بهذه العبادة سعداء في هذه الحياة الدنيا، وفي الدار الآخرة. ¶ ثانيا: لأن الاهتداء الحقيقي أمر قلبي لا يجدي معه ترويع أو تهديد بإلحاق أذى أو بقتل، وإنما الذي يجدي معه - لمن كان مستعدا للهداية - أن يعرف الحق الذي جاء به الرسول - صلى الله عليه وسلم - معرفة يستيقنها قلبه، لذلك لا يجوز الإكراه في الدين لقوله تعالى: { لا إِكْرَاهَ فِي الدِّينِ } [البقرة:256]. ¶ ثالثا: ولذلك كانت المهمة الأولى لرسل الله جميعا - بما فيهم رسولنا الكريم - ومهمة أتباعهم الراشدين من بعدهم هي تبليغ هذا الحق تبليغا بينا، والمجادلة عنه بالحجج والبراهين التي تزيل كل شبهة تثار حوله. وعليه كان الجهاد الأول والدائم هو الجهاد بالقرآن. قال تعالى: { وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا } [الفرقان:52] ¶ __________ ¶ (1) أخرجه البخاري، كتاب الديات/ باب قول الله تعالى ومن يقتل مؤمنا متعمدا فجزاؤه جهنم (12/ 187) برقم(6862). ¶ (2) في الباب نفسه (6863).",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "رابعا: ولهذا كان للمتسبب في هداية إنسان إلى هذا الحق أجر عظيم دونه أجر قتله حتى حين يكون القتل مشروعا،لان الغاية من الجهاد هي هداية الناس إلى دين الله تعالى، وهداية الكافر أولى من قتله. روى البخاري - رضي الله عنه - من حديث سهل بن سعد - رضي الله عنه - قال ¶ قَالَ النَّبِيُّ - صلى الله عليه وسلم - يَوْمَ خَيْبَرَ لَأُعْطِيَنَّ الرَّايَةَ غَدًا رَجُلًا يُفْتَحُ عَلَى يَدَيْهِ يُحِبُّ اللَّهَ وَرَسُولَهُ وَيُحِبُّهُ اللَّهُ وَرَسُولُهُ فَبَاتَ النَّاسُ لَيْلَتَهُمْ أَيُّهُمْ يُعْطَى فَغَدَوْا كُلُّهُمْ يَرْجُوهُ فَقَالَ أَيْنَ عَلِيٌّ فَقِيلَ يَشْتَكِي عَيْنَيْهِ فَبَصَقَ فِي عَيْنَيْهِ وَدَعَا لَهُ فَبَرَأَ كَأَنْ لَمْ يَكُنْ بِهِ وَجَعٌ فَأَعْطَاهُ فَقَالَ أُقَاتِلُهُمْ حَتَّى يَكُونُوا مِثْلَنَا فَقَالَ أنفذ عَلَى رِسْلِكَ حَتَّى تَنْزِلَ بِسَاحَتِهِمْ ثُمَّ ادْعُهُمْ إِلَى الْإِسْلَامِ وَأَخْبِرْهُمْ بِمَا يَجِبُ عَلَيْهِمْ فَوَاللَّهِ لَأَنْ يَهْدِيَ اللَّهُ بِكَ رَجُلًا خَيْرٌ لَكَ مِنْ أَنْ يَكُونَ لَكَ حُمْرُ النَّعَم.(1) ¶ خامسا: وبما أن حال السلم حال أدعى إلى الاستماع والنظر والتفكر في الإسلام حين يعرض على من لم يسلم فإنها مفضلة في الإسلام على حال الحرب. قال تعالى: { وَإِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَهَا وَتَوَكَّلْ عَلَى اللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ } [لأنفال:61]. ¶ ولذلك سمى الله تعالى صلح الحديبية فتحا في قوله تعالى: { إِنَّا فَتَحْنَا لَكَ فَتْحاً مُبِيناً } [الفتح:1]. ¶ __________ ¶ (1) أخرجه البخاري في صحيحه، كتاب العلم، باب من أجاب السائل بأكثر مما سئل، حديث رقم 2427.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "فأي فتح كان؟ وقد بين الإمام الزهري رحمه الله عظمة هذا الفتح فقال: ما فُتِحَ في الإسلام فتح قبله كان أعظم من فتح الحديبية، إنما كان القتال حيث التقى الناس. ولما كانت الهدنة، ووضعت الحرب أوزارها، وأمن الناس كلّم بعضهم بعضاً، والتقوا وتفاوضوا في الحديث والمنازعة، ولم يُكلّم أحد بالإسلام يعقل شيئاً في تلك المدة إلا دخل فيه، ولقد دخل في تينك السنتين مثل من كان في الإسلام قبل ذلك أو أكثر.(1) ¶ وقال ابن حجر رحمه الله مبينا أثر ذلك: فإن الناس لأجل الأمن الذي وقع بينهم اختلط بعضهم ببعض من غير نكير، وأسمع المسلمون المشركين القرآن، وناظروهم على الإسلام، جهرة آمنين، وكانوا قبل ذلك لا يتكلمون عندهم بذلك إلا خفية.(2) ¶ وقال ابن هشام رحمه الله مستدلا على ذلك: ويدل عليه أنه - صلى الله عليه وسلم - خرج في الحديبية في ألف وأربعمائة، ثم خرج بعد سنتين إلى فتح مكة في عشرة آلاف.(3) ¶ ونفهم من كلام هؤلاء العلماء الثلاثة أن الفتح تمثل أساساً في كثرة عدد من دخلوا في الإسلام بسبب الصلح. ¶ قد يسأل سائل إذا كان السلم والصلح والموادعة وهداية الناس هو خيار الإسلام فلماذا إذن يدعو إلى إعداد القوة الحربية ولماذا إذن يدعو للجهاد القتالي ويجعل للمجاهدين تلك الدرجات العالية التي نعرفها؟ الجواب يسير: إن الله تعالى الذي خلق الخلق يعلم أن بعضهم لا يكتفي بالكفر بالحق، بل إنه ليكرهه ويكره المتمسكين به ويبذل أقصى ما في وسعه لعدم انتشاره. لا بد للحق إذن من قوة مادية تحميه وتحمي المتمسكين به من مثل هذا العدوان. فالجهاد إنما شرع لمحاربة المعتدين، بل وحتى لمحاربة البغاة من مسلمين. ¶ __________ ¶ (1) فتح الباري، المغازي، الحديبية، ج 7، ص 550، طبعة دار السلام، ¶ (2) المرجع السابق، الشروط، الشروط في الجهاد، ج 5، ص 427 ¶ (3) نفس المرجع، المغازي، الحديبية، ج 7، ص 550",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "لكن الإسلام يضع حتى لمثل هذا القتال المشروع من الضوابط الخلقية ما لا يضعه الفكر الغربي لما يسميه بالحرب العادلة. من ذلك: ¶ الأمر بالعدل حتى مع الأعداء وعدم العدوان عليهم،وأنهم لا يقاتلون أو يقتلون بسبب كفرهم بل بسبب عدوان المعتدي منهم على الدين الحقِ، أو على المستمسكين به.تشجيع المقاتلين على قبول السلم والمسارعة إلى قبوله إذا ما عرضوه مع عدم الغدر. ¶ مع العلم أن الجهاد المشروع في أيامنا هذه هو جهاد الدفع ورد العدوان، أما جهاد الطلب وهو جهاد الكفارلعدم إيمانهم وفتح بلدانهم، فهو يحتاج إلى الإمام والخليفة، فيجب على المسلمين السعي والعمل الجاد لإقامة الخلافة في الأرض، والدليل على ذلك قوله تعالى: { وَقَاتِلُوا فِي سَبِيلِ اللَّهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلا تَعْتَدُوا إِنَّ اللَّهَ لا يُحِبُّ الْمُعْتَدِينَ } [البقرة:190]. ¶ وكذلك قوله تعالى: { وَاقْتُلُوهُمْ حَيْثُ ثَقِفْتُمُوهُمْ وَأَخْرِجُوهُمْ مِنْ حَيْثُ أَخْرَجُوكُمْ وَالْفِتْنَةُ أَشَدُّ مِنَ الْقَتْلِ } [البقرة:191]. ¶ مع أن هذه المسألة خلافية بين العلماء ولا يتسع المقام لذكر تفصيلات ذلك (1) ¶ ملاحظة هامة: ¶ قبل أن أختم البحث لا بد من بيان هذه الملاحظة الهامة وهي: ¶ قد يتساءل البعض كيف يمثل مفهوم الإرهاب تحدياً معاصراً للمسلمين؟ ¶ مما تقدم نتبين الخلاف الكبير حول تحديد المفاهيم والمصطلحات، وخاصة هذا الموضوع الخطر شديد الأثر ألا وهو الإرهاب. ¶ فنلاحظ أن معظم الكتَّاب والساسة الغربيين حاولوا إطلاق مفهوم الإرهاب على المسلمين وعلى الجهاد في سبيل الله، وبذلك نقلوا المعني من إحداث الخوف والفزع والرعب إلي الجريمة البشعة والتي يصفون الإسلام والمسلمين بها بهتاناً وزورا. ¶ __________ ¶ (1) لمزيد الفائدة أنظر, الجهاد والقتال في السياسة الشرعية, د. محمد خير هيكل, ج1. ص583 – 604.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "وإن شئت فقل حاولوا إطلاق الإرهاب على كل من يمثل تحدياً للحضارة الغربية، وفي الواقع إن الذي يمثل تحدياً للحضارة الغربية هو الإسلام بحضارته الناصعة القائمة على العدل والمساواة، واحترام الإنسان لآدميته. ¶ وآخرون أطلقوا الإرهاب على كل من يرفض إعطاء الولاء للغرب، وعلى من يتمرد على السياسة الغربية، أو يرفض الانصياع للإدارة الأمريكية على وجه الخصوص. ¶ أما ما يمارسه الغرب من جرائم بشعة، وإرهاب حقيقي ورعب للشعوب والحكام فسمه الحرب على الإرهاب، أو تحرير للشعوب، أو القضاء على الدكتاتورية، أو دعم الديمقراطية. ¶ لذلك فإن مفهوم الإرهاب يمثل لنا تحدياً أكثر من الإرهاب نفسه، حيث حرص زعماء العرب والمسلمين على الوقوف في وجه كل ما هو إرهاب أو إرهابي بالمفهوم الغربي، مما جعل حدة الخلاف واسعة بين الشعوب الإسلامية وحكامها، وساعد على تقرب الحكام للغرب والحرص على مرضاتهم. ¶ وإذا دققنا النظر في أسباب الإرهاب أو العنف الديني كما يسميه البعض نجده عبارة عن رَدَة فعل ضد الصلف والظلم والعدوان الأمريكي في العالم، وردَّات الأفعال غالباً ما تكون فيها تجاوزات وقد لا تكون ناضجة من حيث التخطيط والتفكير. ¶ كما أن الغرب يرفض الاعتراف بحق الشعوب بمقاومة الاحتلال والجهاد في سبيل الله فالجهاد في فلسطين وفي أفغانستان وفي العراق يسمونه إرهاباً ويقفون في وجه القائمين عليه. إن تدخل الغرب بقيادة أمريكا في الشؤون الداخلية للدول والشعوب يؤدي إلي هذا العنف. ¶ وكذلك مساندة الحكام الظالمين لشعوبهم ما داموا يسيرون في ركاب الغرب يزيد من حدة العنف والإرهاب في العالم. ¶ وأما الحل لمشكلة الإرهاب فيتمثل في إزالة أسبابه وأن تسود العدالة والمنطق السليم في التعامل بين الدول، وعدم التدخل في شؤون الدول الداخلية، وعدم مساندة الظلمة، وأن يتخلى الغرب عن أهدافه الاستعمارية وعن الهيمنة على العالم فكرياً واقتصادياً وعسكرياً.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "والحديث عن أسباب الإرهاب وحل المشكلات يحتاج إلي أبحاث مطولة، ولكنه لن يخرج بحال من الأحوال عن ما أشرت إليه. ¶ واستكمالاً للفائدة فقد شرعت في كتابة بحث عن الجهاد في سبيل الله وعلاقته بالإرهاب. ¶ الخاتمة ¶ الحمد لله الذي وفقني لهذا العمل المتواضع فأتممت هذا البحث على هذه الصورة التي أسأل الله أن أكون قد حققت الغاية والهدف فيه، فما كان فيه من خير وتوفيق فهو من الله تعالى، وما جانبني الصواب فيه فهو من نفسي ومن الشيطان، وعلى كل الأحوال فإني أحمد الله تعالى وأصلي وأسلم على خير الأنام ¶ النتائج: ¶ وقد خلصت من هذا البحث إلى النتائج التالية: ¶ إن مفهوم الإرهاب يمثل لنا تحدياً أكثر من الإرهاب نفسه، حيث حرص زعماء العرب والمسلمين الوقوف في وجه كل ما هو إرهاب أو إرهابي بالمفهوم الغربي، مما جعل حدة الخلاف واسعة بين الشعوب الإسلامية وحكامها، وساعد على تقرب الحكام للغرب والحرص على مرضاتهم. ¶ أن \"الإرهاب\" يعني التخويف والإفزاع، وأن \"الإرهابي\" هو الذي يُحدث الخوف والفزع عند الآخرين، ولا يختلف هذا المعنى عما تقرره اللغات الأخرى في هذا الصدد. ¶ وإن النص القرآني في معنى الإرهاب ومشتقاته لا يختلف عن المعنى اللغوي وأصول اللغة ومعاجمها. ¶ وإن ظاهرة الإرهاب عالمية، فهي لا تنسب لدين، ولا تختص بقوم، وهي ناتجة عن التطرف الذي لا يكاد يخلو منه مجتمع من المجتمعات القديمة والمعاصرة. ¶ ولقد اختلف الغرب في معنى الإرهاب اختلافاً كبيراً، وحرصت أمريكا على عدم اعتماد تعريف دولي للإرهاب حتى تتصرف دون ضوابط، وعدم وجود تعريف موحد للإرهاب يرجع إلى فرض التعريف الغربي والمتغير على شعوب ودول العالم. وأن تعريف الإرهاب ليس من حق دولة أو ثقافة بعينها. ¶ للتوصل إلى تعريف حقيقي للإرهاب يجب أن يحتوي مفهومه على كافة أنماط الإرهاب، بما فيها إرهاب القوى العظمى وإرهاب الدولة والحصار والإرهاب الاقتصادي والإرهاب الثقافي… إلخ.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "ظاهرة الإرهاب غير مقصورة على المنتمين إلى حركات وفصائل إسلامية، وفي هذا السياق لا تفرق الولايات المتحدة بين المنظمات الفلسطينية الإسلامية والقومية والشيوعية، فجميعها في نظر الولايات المتحدة منظمات إرهابية،ولكن غالبا ما يطلق الإرهاب على المسلمين لأن حضارة الإسلام هي التي تمثل التحدي الكبير للحضارة الغربية، أما المنظمات التي تخضع للمخطط الأمريكي وتسعى في تمريره في المنطقة فهي مبرأة من الإرهاب. ¶ ولا يصح في أية حال من الأحوال أنْ يُختزل العنف إلى الإرهاب. فإذا كان العنف يتضمن قسماً من الدلالات الإيجابية كمعنى الدفاع عن النفس والممتلكات والشرف، أو طرد الشرّ، أو الدفاع عن الوطن، فإنّ الدلالة التي تريد أنْ تثبّتها الدول الغربية وعلى رأسها الولايات المتحدة الأمريكية هي الدلالة السلبية. بمعنى انتزاع كل الدلالات الإيجابية الموجودة في العنف التي ذكرناها، لكي توصم أعداءها بوصمة الإرهاب. وهي تشنّ حملة دعائية واسعة لترويج هذا المفهوم. ¶ إذا ما انتقلنا إلى مفهوم الجانب الإسلامي لظاهرة الإرهاب، نجد أن الخوف والهلع من الغرب يهيمنان على رؤيته للظاهرة. رغم أنه ليس هناك مفهوم محدد للإرهاب يجمع عليه المسلمون، إلا أن خيوطاً عريضة تربط بين كافة الآراء في الجانب الإسلامي. ¶ التوصيات: ¶ أوصي إخواني الباحثين وطلاب العلم الاهتمام بقضايا المسلمين المعاصرة والكتابة فيها. ¶ وأوصي بفضح مخططات أعداء الإسلام على كافة الأصعدة.ذ ¶ وأوصي بعدم الانجرار وراء الأبواق الغربية والمستغربة وبيان ما يقصدونه بمصطلحاتهم. ¶ ويجب تقييد مصطلح الإرهاب بكلمة العدواني لأن هذه الكلمة (الإرهاب) أصبحت لا تستعمل إلا في هذا الجانب. ¶ الاقتراحات:",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "أقترح على الجامعة الإسلامية أن تسعى في عمل مؤتمر خاص بالإرهاب وأسبابه وآثاره على العالم الإسلامي والغربي، لأن كثيراً من دول العالم العربي والإسلامي تعاني من الإرهاب الداخلي أو الخارجي، وسواء إرهاب الدولة أو البغاة. ¶ إنَّ الجدل المثار بقوة حول تعريف ظاهرة الإرهاب فرصة لإعادة النظر في تحرير مضامين المصطلحات والمفاهيم المستخدمة في ثقافتنا المعاصرة والتي تتسم غالباً بالفوضى، فأقترح على المجامع اللغوية والشرعية والمؤسسات العلمية ضرورة وضع مصطلح للإرهاب متفق عليه عربياً وإسلامياً. ¶ وأختم بحثي هذا بحمد الله وشكره على نعمه التي لا تحصى",
            "page": "57",
            "part": "1"
        }
    ],
    "t33489": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "مفهوم الإرهاب بين الإسلام والغرب د. محمود الشوبكي 847-896"
        }
    ]
}