{
    "b33497": [
        {
            "id": "1",
            "nass": "الكُفْرُ بِاللهِ ¶ وأَثَرُهُ فِي الأَرْضِ ¶ تأليف ¶ د. نجم الباز ¶ تم النشر في موقع مركز المقريزي للدراسات التاريخية ¶ http://almaqreze.net/index.html ¶ ـ مقدمة ¶ ( ويوم يعرض الذين كفروا على النار أذهبتم طيباتكم في حياتكم الدنيا واستمتعتم بها فاليوم يجزون عذاب الهون بما كنتم تستكبرون في الأرض بغير الحق وبما كنتم تفسقون) الأحقاف/ 20 ¶ أنه مشهد العرض على النار، وفي مواجهتها وقبيل سوقهم إليها، يقال لهم عن سبب عرضهم عليها وسوقهم إليها: \"أذهبتم طيباتكم في حياتكم الدنيا، واستمتعتم بها\" فقد كانوا يملكون الطيبات إذن، ولكنهم استنفدوها في الحياة الدنيا، فلم يدخروا للآخرة منها شيئا، واستمتعوا بها غير حاسبين فيها للآخرة حسابا. استمتعوا بها استمتاع الأنعام للحصول على اللذة بالمتاع، غير ناظرين فيها للآخرة، ولا شاكرين لله نعمته، ولا متورعين فيها عن فاحش أو حرام. ومن ثم كانت لهم دنيا ولم تكن لهم آخرة. واشتروا تلك اللمحة الخاطفة على الأرض بذلك الأمد الهائل الذي لا يعلم حدوده إلا الله: \" فاليوم تجزون عذاب الهون بما كنتم تستكبرون في الأرض بغير الحق وبما كنتم تفسقون) ¶ الأستاذ الشهيد سيد قطب / في ظلال القرآن ¶ (الجاهلية كما عناها القرآن الكريم وحددها هي حالة نفسية ترفض الاهتداء بهدي الله ووضع تنظيمي يرفض الحكم بغير ما أنزل الله: \"أفحكم الجاهلية يبغون ومن أحسن من الله حكما لقوم يوقنون\" ¶ هي إذن مقابل معرفة الله، والاهتداء بهدي الله، والحكم بما أنزل الله.. وليست مقابل ما يسمى العلم والحضارة المادية ووفرة الإنتاج) ¶ الأستاذ محمد قطب / جاهلية القرن العشرين ¶ ـ الكفر بالله وأثره في الأرض ¶ مع أمثلة تطبيقية على أمم الأرض الكافرة في العصر الحديث. ¶ الحمد لله رب العالمين والصلاة والسلام على رسول الرحمن الرحيم وعلى آله وصحبه أجمعين ومن اهتدى بهديه واستن بسنته إلى يوم الدين.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "فلقد حذرنا الله سبحانه وتعالى من الكفر به وحثنا على الالتزام بنهجه والإيمان بما أنزله على أنبيائه من طاعته وإقامة دينه وتطبيقه دون تحريف أو زيادة أو انتقاص من أوامره. ¶ يقول سبحانه وتعالى: ( شرع لكم من الدين ما وصى به نوحا والذي أوحينا إليك وما وصينا به إبراهيم وموسى وعيسى أن أقيموا الدين ولا تتفرقوا فيه كبر على المشركين ما تدعوهم إليه الله يجتبي إليه من يشاء ويهدي إليه من ينيب) الشورى/ 12 ¶ ويقول سبحانه وتعالى: ( إن تكفروا فإن الله غني عنكم ولا يرضى لعباده الكفر وإن تشكروا يرضه لكم. الآية) الزمر/7 ¶ ويقول سبحانه وتعالى مبينا أنه لا دين إلا الإسلام وأن أي دين ليس إلا إشراك مع الله سبحانه وتعالى فيقول( فلذلك فادع واستقم كما أمرت ولا تتبع أهوائهم وقل أمنت بما أنزل لله من كتاب وأمرت لأعدل بينكم الله ربنا وربكم لنا أعمالنا ولكم أعمالكم لا حجة بيننا وبينكم الله يجمع بيننا وإليه المصير) الشورى/ 15 ¶ لقد كان من أشد أنواع البلاء الذي ابتليت به الإنسانية بلاء الانحراف عن دين الله سبحانه وتعالى وارتضائها بالأهواء البشرية والأفكار الأرضية بديلا عن دين الله رب العالمين. هذا البلاء الذي لم يكن على وجه الأرض بلاء أشد منه، نبع منه الكفر والشقاء وظهرت كل المآسي التي اكتنفت مسيرة البشرية. لقد كان في إمكان الإنسان أن يتغلب على كل صنوف وأنواع الصعاب التي ظهرت في طريقه ومنعت تقدمه وارتقائه في سلم التطور المادي. تغلب على الأمراض باختراع الأدوية وتطويرها وتغلب على الفقر بزيادة الإنتاج وإتقان فنون الصناعة وطوّع الطبيعة واستفاد منها واستخرج كنوز الأرض وتنعمّ بما على ظهرها من الثمار والشراب وطيبات الطعام.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ولكن الإنسان عند لحظة الإيمان بالله وعند مطلب الإتباع لرب العزة جلّ جلاله وقف معاندا مستكبرا وكأن الإنسان هو الذي خلق نفسه وأوجدها من عدم أو كأنه هو الذي خلق الأرض وأودع فيها كنوزها وخيراتها ولذلك لا يرى أحدا ينبغي إتباعه إلا هواه ورأيه. ¶ (وإذا مس الإنسان ضر دعا ربه منيبا إليه ثم إذا خوّله نعمة منه نسي ما كان يدعو إليه من قبل وجعل لله أنداد ليضل عن سبيله قل تمتع بكفرك قليلا إنك من أصحاب النار) الزمر/8 ¶ وعندما يقع الإنسان في الشرك بالله فإن عقاب الله لا يرد عن القوم الظالمين. ¶ (أفرأيت من اتخذ إله هواه وأضله الله على علم وختم على سمعه وقلبه وجعل على بصره غشاوة فمن يهديه من بعد الله أفلا تذكرون) الجاثية/ 23 ¶ وإذا كان الإنسان أشرك بالله فإن ربنا سبحانه وتعالى قد بيّن السبب وراء ذلك. إنه اعتقاد الإنسان أن الهوى والتجربة الإنسانية والأفكار البشرية أفضل و أهدى للإنسان من الدين الحق المنزل من الله رب العالمين. ¶ (واتخذوا من دون الله آلهة ليكونوا لهم عزاً) مريم/81 ¶ إنه الكفر بالله رب العالمين فما أثر الكفر في الأرض؟ وما عقابه في الآخرة وكيف ولماذا تطابقت أفعال الكافرين في الماضي والحاضر؟ وكيف ينحسر الكفر وتسود عقيدة التوحيد؟ هذه الأسئلة التي سيجيب عنها هذا الكتاب وسيكون مرجعنا كتاب الله وأحاديث المصطفى عليه الصلاة والسلام والأحداث العالمية الراهنة التي يوجهها معسكر الكفر العالمي في الغرب الصليبي والشرق الشيوعي الملحد. ¶ المبحث الأول: سمات الكفر والكافرين",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "إذا تأملنا كتاب الله رب العالمين سنجد أن بلاء الكفر بالله قد أخذ مساحة كبيرة منه ذلك أن الرسل الكرام عليهم أفضل الصلاة والسلام لم يبعثوا إلا لتخليص الإنسانية من هذا الداء العظيم والعودة بها إلى عبادة الله دون شريك. إلا أن أهل الكفر كانوا يخوضون صراعا عنيف ضد الأنبياء الكرام وذلك كي لا تتسرب العقيدة الربانية إلى قلوب أفراد المجتمعات التي كانت تتخذ من دون الله أولياء كعبادة الأصنام وعبادة الأهواء والشهوات ولكي لا ينصاعوا لأوامر الله فتتطهر نفوسهم وأفكارهم وسلوكياتهم من أردان الشرك وما يتبعه من أثار مدمرة في الأرض. ¶ من سمات الكفر: ¶ 1. الإفساد في الأرض وما يتبع ذلك من صد عن ذكر الله وعدم الاستجابة لأمره: ¶ يقول الله سبحانه وتعالى( ومن الناس من يقول آمنا بالله وباليوم الآخر وما هم بمؤمنين، يخادعون الله والذين آمنوا وما يخدعون إلا أنفسهم وما يشعرون، في قلوبهم مرض فزادهم الله مرضا ولهم عذاب أليم بما كانوا يكذبون، وإذا قيل لهم لا تفسدوا في الأرض قالوا إنما نحن مصلحون، ألا إنهم هم المفسدون ولكن لا يشعرون) البقرة/ 7-12 ¶ ويقول سبحانه وتعالى(... وما يضل به إلا الفاسقين، الذين ينقضون عهد الله من بعد ميثاقه ويقطعون ما أمر الله به أن يوصل ويفسدون في الأرض أولئك هم الخاسرون) البقرة/26-27 ¶ (إن الذين كفروا وصدوا عن سبيل الله قد ضلّوا ضلالا بعيدا) النساء/ 167 ¶ ويقول سبحانه وتعالى في حق اليهود المفسدين: ¶ (ألم ترى إلى الذين أوتوا نصيبا من الكتاب يشترون الضلالة بالهدى ويريدون أن تضلوا السبيل) النساء/ 44 ¶ ويقول المولى جلّ جلاله عن المجرمين الكافرين مبينا سبحانه وتعالى أنّ عليهم اللعنات ولهم سوء الدار: ¶ (والذين ينقضون عهد الله من بعد ميثاقه ويقطعون ما أمر الله به أن يوصل ويفسدون في الأرض أولئك لهم اللّعنة ولهم سوء الدار) الرعد/25",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "ويقول ربنا تباركت أسمائه وتقدست صفاته عن ضلال أهل الأرض ومحذرا نبيه عليه الصلاة والسلام من طاعتهم أو إتباع ضلالاتهم: ¶ *وإن تطع أكثر من في الأرض يضلوك عن سبيل الله إن يتبعون إلا الظن وإن هم إلا يخرصون* ألأنعام/116 ¶ هؤلاء المجرمين المعاندين يبين لنا ربنا طرفا من المصير الذي ينتظرهم في الآخرة والسبب الذي من أجله استحقوا هذا المصير المشُين والعذاب المهين: ¶ *ونادى اصحب الجنة أصحاب النار أن قد وجدنا ما وعد ربنا حقا فهل وجدتم ما وعد ربكم حقا قالوا نعم فأذن مؤذن بينهم أن لعنة الله على الظالمين، الذين يصدون عن سبيل الله ويبغونها عوجا وهم بالآخرة كافرون* الأعراف/44-45 ¶ ولا تني الآيات في الربط بين الكفر والإفساد في الأرض. يقول سبحانه وتعالى عن هؤلاء المبدلين لشرعه المفضلين عنها شرائع الكفر والضلالة والتدمير للأخلاق والقيم وللأرض: ¶ (الذين كفروا وصدوا عن سبيل الله زدناهم عذابا فوق العذاب بما كانوا يفسدون) النحل/ 88 ¶ ثم يبين لنا ربنا عزّ وجلّ ما بين الإسراف والفساد من رابط وأن الإسراف لا يفضى إلا إلى فساد وعدم إصلاح في الأرض: ¶ ( ولا تطيعوا أمر المسرفين الذين يفسدون في الأرض ولا يصلحون) الشعراء / 151-152 ¶ وهذه الآية الكريمة من كتاب ربنا وإن كانت تتحدث عن قوم ثمود ودعوة نبي الله صالح لهم لإخراجهم من الكفر وإدخالهم في دين الله سبحانه وتعالى، إلا أنّ الكفر هو الكفر لا يتغير سلوكه ولا تتغير طبيعته ولا منهجه. فأي فرق بين إفساد وإجرام وطغيان قوم ثمود وفساد وظلم الأمريكان والأوروبيون والروس في القرن العشرين؟ إنها حركة الكفر العالمي وآثارها المدمرة وحربها لعقيدة التوحيد مهما تباعدت الأزمنة أو اختلفت الأمكنة أو تباينت الأفكار الكافرة والأنظمة. ¶ ومن غباء مذهب الإفساد والظلم أنه يستمر في تخريب أفكار الناس وصدهم عن سبيل الله حتى يأتي أمر الله بتدميرهم وإزالتهم من الوجود جزاء بغيهم وظلمهم وانحرافهم:",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "(وكم أهلكنا من قرية بطرت معيشتها فتلك مساكنهم لم تسكن من بعدهم إلا قليلا وكنا نحن الوارثين، وما كان ربك مهلك القرى حتى يبعث في أمّها رسولا يتلوا عليهم آياتنا وما كنا مهلكي القرى إلا وأهلها ظالمون) القصص/ 58-59. ¶ 2. القتل للأبرياء والدعاة إلى الله: ¶ ذكر القرآن الكريم أن الكافرين يقدمون على قتل الدعاة إلى الله وما ذلك إلا لأن الأنبياء والمصلحين يريدون رد الكافرين إلى الحق وصرفهم عن غيهم وضلالهم. يقول المولى: ¶ (إن الذين يكفرون بآيات الله ويقتلون النبيين بغير حق ويقتلون الذين يأمرون بالقسط من الناس فبشرهم بعذاب أليم، أولئك الذين حبطت أعمالهم في الدنيا والآخرة وما لهم من ناصرين) آل عمران 20-21 ¶ ورد في تفسير القرطبي رحمه الله، قال أبو العباس المبرد: كان ناس من بني اسرائيل جاءهم النبيون يدعونهم إلى الله عز وجل فقتلوهم، فقام أناس من بعدهم من المؤمنين فأمروهم بالإسلام فقتلوهم ففيهم نزلت هذه الآية. ونقول أن القتل من خصائص الكفر والكافرين الذي لا يستغني عنه أبد لنشر عقيدة الوثنية والإفساد في الأرض كما سنبين لاحقا. ¶ 3. الظلم: ¶ يقول سبحانه وتعالى مبينا حال الكافر وأنه حياته مليئة بالظلم ولا كفر بغير ظلم: ¶ (إن الذين كفروا لن تغني عنهم أموالهم ولا أولادهم من الله شيئا وأولئك أصحاب النار هم فيها خالدون، مثل ما ينفقون في هذه الحياة الدنيا كمثل ريح فيها صر أصابت حرث قوم ظلموا أنفسهم فأهلكته وما ظلمهم الله ولكن أنفسهم يظلمون) /آل عمران 116-117 ¶ وأما منشأ الظلم في حياة الإنسان فهو ابتعاده عن صراط الله ومنهجه الذي يقيم حياة الإنسان ويعدّلها ويرقى بها. ¶ (إن الذين كفروا وظلموا لم يكن الله ليغفر لهم ولا ليهديهم طريقا، إلا طريق جهنم خالدين فيها وكان ذلك على الله يسيرا)النساء/ 168-169 ¶ (لقد خلقنا الإنسان في أحسن تقويم، ثم رددناه أسفل سافلين، إلا الذين آمنوا وعملوا الصالحات فلهم أجر غير ممنون) التين/4-6",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "بل وبسبب الظلم الذي هم وفيه والصد عن سبيل الله يبقيهم الله تعالى، جزاءً على أعمالهم، في \"ظلمات الكفر\" وهذا من أشد أنواع العقاب في الدنيا ناهيك عن جزاء الآخرة وما فيه من الوعيد الشديد. يقول الله تعالى: ¶ (والذين كذّبوا بآيتنا صم وبكم في الظلمات... الآية) الأنعام/ 39 ¶ ولأنهم ظالمين وكافرين فهم يصدون عن سبيل الله حتى لا تهتدي إلى بارئها فتخرج مما هي فيه من الشقاء والتعاسة: ¶ *ومن أظلم ممن أفترى على الله كذبا أولئك يعرضون على ربهم ويقول الأشهاد هؤلاء الذين كذبوا على ربهم ألا لعنة الله على الظالمين ، الذين يصدون عن سبيل الله ويبغونها عوجا وهم بالآخرة هم كافرون* هود/18-19 ¶ ثم إنهم أي الظالمين الكافرين ينشرون ظلمهم وكفرهم في موطنهم وفي الأمم الأخرى حتى تفسد وتكفر بالله رب العالمين. وبسبب الكفر ونواتجه من الظلم والطغيان والفساد يهلكهم الله ويدمرهم: (كما سنرى في الفصول القادمة) ¶ *ولقد أهلكنا القرون من قبلكم لمّا ظلموا وجاءتهم رسلهم بالبيّنات وما كانوا ليؤمنوا كذلك نجزى القوم المجرمين* يونس/ 13 ¶ بل وبسبب ظلمهم وطغيانهم تتبخر من أذهانهم حقيقة أن الموت ملاقٍ كل حي، بل يعتقدون أنهم خالدون وأن الدنيا عنهم غير زائلة وغير منتهية فقد أُقفلت الآذان وعُميت الأبصار. ¶ يقول سبحانه وتعالى* وأنذر الناس يوم يأتيهم العذاب فيقول الذين ظلموا ربنا أخرنا إلى أجل قريب نجب دعوتك ونتبع الرسل أو لم تكونوا أقسمتم من قبل ما لكم من زوال، وسكنتم في مساكن الذين ظلموا أنفسهم وتبين لكم كيف فعلنا بهم وضربنا لكم الأمثال) ابراهيم/ 44-45",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "إن هذه الآية العظيمة من كتاب ربنا تعطينا مفتاحا عميقا لفهم نفسية الطواغيت والظالمين إذ كيف تمر عليهم الأحداث العظام ثم لا يعتبرون ولا منها يخافون ويتعظون أو إلى ربهم يرجعون؟ إنه الكفر بالله و الغرور والكِبر والبصيرة المطموسة الذي يصرفهم عن فهم وإدراك الدنيا وحقيقتها. يقول الشيخ العالم ابن كثير رحمه الله في تفسير قوله سبحانه وتعالى* وسكنتم في مساكن الذين ظلموا أنفسهم وتبين لكم كيف فعلنا بهم وضربنا لكم الأمثال*: أي قد رأيتم وبلغكم ما أحللنا بالأمم المكذبة قبلكم ومع هذا لم يكن لكم فيهم معتبر، ولم يكن فيما أوقعنا بهم لكم مزدجر\" نعم لأن الله يبين السبب وراء انطماس البصيرة: ¶ (بل اتبع الذين ظلموا أهوائهم بغير علم فمن يهدي من أضل الله وما لهم من ناصرين)الروم/29. ¶ 4. القتال من أجل الدنيا والطاغوت: ¶ إعلم أخي المسلم أن الدنيا وما فيها من زينة إنما هي فتنة للمؤمن والكافر. ¶ (إنا جعلنا ما على الأرض زينة لها لنبلوهم أيهم أحسن عملا) الكهف/7 ¶ والمؤمن يتقي فتنة الدنيا بما رزقه الله من إيمان وعلم وعمل الصالح، أما الكافر فتعظم الدنيا في قلبه لأنه ليس له عاصم يعصمه من الدنيا وفتنها. ثم إن الكافر بسبب كفره بالله سبحانه وتعالى، وجرأته بكل وقاحة على حرمات وحدود الله، تصبح الدنيا وما فيها، معبوده الأول ومن أجلها يصّرف طاقاته ويخطط أهدافه ويبني آماله وغاياته. ¶ من أجل ذلك، يصبح الكافر إن أحتاج للقتال أو الحرب فإنما ذلك من أجل الدنيا وغنائمها، بل وحتما أن الكافر سيقدم على الحرب والقتال من أجل الاعتداء على حقوق الأمم والأفراد وسلبها منهم، وكذلك من أجل استعبادهم إما بفتح أبوب الشهوات لهم، تحت مسمى التقدم الإنساني، أو استعبادهم من خلال فرض قوانين وتشريعات الكفر وتحت مسمى أن ذلك أهدى لبني الإنسانية وأرقى لاقتصادهم وأنفع لشؤون اجتماعهم.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ومن أجل الدنيا وحطامها، والطاغوت ومطالبه، قاتلت الأمم والحضارات السابقة كالفرس والروم والإغريق وهذا ما تفعله حضارة العولمة التي يقودها أحفاد القردة والخنازير وعبد الطاغوت اليهود الملاعين. ¶ (الذين أمنوا يقاتلون في سبيل الله، والذين كفروا يقاتلون في سبيل الطاغوت فقاتلوا أولياء الشيطان إنّ كيد الشيطان كان ضعيفا) النساء/ 76. ¶ 5. الحكم بغير ما أنزل الله والتحاكم إلى شريعة الطاغوت: ¶ إذا كان الكافر رافضا لأوامر الله ورافضا الانقياد إليها، فإنه لا محالة أنه سيلجأ إلى تنظيم حياته وتدبير شئون اجتماعه والارتقاء بنشاطه وكسبه من خلال قوانين وضعية يرى أنها خيرا من دين الله سبحانه وتعالى وأنفع لتقوية حياته الأخلاقية والاجتماعية.يقول سبحانه وتعالى في وصف أهل الكتاب : ¶ (ألم ترى إلى الذين أوتوا نصيبا من الكتاب يؤمنون بالجبت والطاغوت ويقولون للذين كفروا هؤلاء أهدى من الذين امنوا سبيلا) النساء/51 ¶ (ألم ترى إلى الذين يزعمون أنهم امنوا بما أنزل إليك وما أنزل من قبلك يريدون أن يتحاكموا إلى الطاغوت وقد أمروا أن يكفروا به ويريد الشيطان أن يضلهم ضلال بعيدا) النساء/60 ¶ (ولا يحسبنّ الذين كفروا أنما نملي لهم خير لأنفسهم، إنما نملي لهم ليزدادوا إثما ولهم عذاب مهين) آل عمران/ 178 ¶ ويبين سبحانه وتعالى أمرا من أشد الأمور وأخطرها في حياة الأمم والشعوب التي تحكم بغير ما أنزل الله سبحانه وتعالى ألا وهو نزع الأمن من حياتها. يقول سبحانه وتعالى مبينا حال إبراهيم، على نبينا وعليه أفضل الصلاة والسلام، مع قومه الذين آثروا عبادة الطواغيت على عبادة رب السماوات والأرض( وكيف أخاف ما أشركتم ولا تخافون أنكم أشركتم بالله ما لم ينزل به عليكم سلطانا فأي الفريقين أحق بالأمن إن كنتم تعلمون) الأنعام/ 81 ¶ أما مجرمي الأرض وكفّارها فإن أرادوا الأمن فرب العالمين يبين الطريق ويوضح المعالم ويحدد الشروط:",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "(الذين آمنوا ولم يلبسوا إيمانهم بظلم أولئك لهم الأمن وهم مهتدون) الأنعام/82 ¶ هؤلاء المجرمين المعاندين يبين لنا كتاب ربنا حقيقةّ من حقائق نفوسهم وهم أنهم مستهزئون، وما نشأ فيهم هذا المنكر، أي الاستهزاء، إلا بسبب الشركاء من الأهواء أو القوانين التي اعتقدوا أنها خير من هدي رب العالمين ( إنا كفيناك المستهزئين الذين يجعلون مع الله إلها آخر فسوف يعلمون) الحجر/ 95-96 ¶ وإذا هذه الآية قد نزلت في صناديد الكفر من قريش إلا أن الاستهزاء بدين الله ستكون سمة الأفراد والأمم الذين يتخذون مع الله شركاء ليهدوهم في الحياة ولكنهم في غيّهم يترددون. ¶ 6. إتباع الشهوات: ¶ (والله يريد أن يتوب عليكم ويريد الذين يتبعون الشهوات أن تميلوا ميلا عظيما) النساء/27(ذرهم يأكلوا ويتمتعوا ويلههم الأمل فسوف يعلمون) ¶ 7. الشح والبخل: ¶ (الذين يبخلون ويأمرون الناس بالبخل ويكتمون مآءاتاهم الله من فضله وأعتدنا للكافرين عذابا مهينا) النساء/ 37 ¶ ويقول سبحانه وتعالى* المنافقون والمنافقات بعضهم من بعض يأمرون بالمنكر وينهون عن المعروف ويقبضون أيديهم نسوا الله فنسيهم إن المنافقين هم الفاسقون ) التوبة/67 ¶ 8. اتخاذ الأولياء من شياطين الإنس والجن: ¶ يوضح ربنا سبحانه وتعالى خاصية من خواص الكافرين ذلك أنهم ببعدهم عن الله سبحانه وتعالى لا يجدون أولياء يستمعون لنصائحهم ويهتدون بإرشاداتهم إلا من الشياطين الذين يهدونهم إلى الكفر والزندقة ومحاربة الله ومحاربة الصالحين والآمرين بالمعروف والناهين عن المنكر. ¶ (فريقا هدى وفريقا حق عليه الضلالة إنهم اتخذوا الشياطين أولياء من دون الله ويحسبون أنهم مهتدون) الأعراف/ 30 ¶ ويقول مولانا عزّ من قائل *وجعلوا لله أنداد ليضلوا عن سبيله قل تمتعوا فإن مصيركم إلى النار*ابراهيم/30",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "ثم إنه بسبب عدم اتخاذ دين الله مرشدا وهاديا، وإنما اتخاذ الملاعين المضلين من بني البشر أولياء وسادة وأساتذة يوجهون الكافرين ويزينون لهم الحياة، تصبح الحياة بالنسبة لهم لهوا وضياعا بلا هدف يوجهها ولا غاية سامية تصنعها: ¶ (ونادي أصحاب الجنة أصحاب النار أن قد وجدنا ما وعدنا ربنا حقا فهل وجدتم ما وعد ربكم حقا قالوا نعم فأذّن مؤذن بينهم أن لعنة الله على الظالمين، الذين يصدون عن سبيل الله ويبغونها عوجا وهم بالآخرة كافرون) الأعراف /44-45 ¶ وبعد أن بيّن أحوالهم المرعبة ومحنة العذاب الرهيب ومحنة الخلود في الجحيم يقول ربنا العظيم عن هؤلاء الكافرين الصادين للعباد عن سبيله بأفكارهم وخططهم وإفسادهم للحياة والأخلاق: ¶ (ونادى أصحاب النار أصحب الجنة أن أفيضوا علينا من الماء أو مما رزقكم الله قالوا إن الله حرّمهما على الكافرين، الذين اتخذوا دينهم لهوا ولعبا وغرتهم الحياة الدنيا فاليوم ننساهم كما نسوا لقاء يومهم هذا وما كانوا بآياتنا يجحدون* الأعراف/ 50-51 ¶ 9. الاستكبار في الأرض: ¶ لن تجد كفرا في الأرض إلا وتجده في حالة عجيبة من الاستكبار وما ينتج عن ذلك الكفر بيوم القيامة و من البغي والعدوان على الحقوق والعباد: ¶ (إلهاكم إله واحد فالذين لا يؤمنون بالآخرة قلوبهم منكرة وهم مستكبرون، لا جرم أن الله يعلم ما يسرون وما يعلنون إنه لا يحب المستكبرين* النحل 21-22. ¶ ويبين ربنا خصلة مدمرة ولعينة من خصالهم: ¶ *سأصرف عن آياتي الذين يتكبرون في الأرض بغير الحق وإن يروا كل آية لا يؤمنوا بها وإن يروا سيبل الرشد لا يتخذوه سبيلا وإن يروا سبيل الغي يتخذوه سبيلا ذلك بأنهم كذبوا بآيتنا وكانوا عنها غافلين* الأعراف/145",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "يقول ابن كثير رحمه الله في تفسيره لهذه الآية: (أي سأمنع فهم الحجج والأدلة الدالة على عظمتي وشريعتي وأحكامي قلوب المتكبرين عن طاعتي ويتكبرون على الناس بغير الحق) وسترى في الأقسام القادمة من هذا الكتاب كيف أن المجرمين الكفرة الذين لا رحمة في قلوبهم ولا شفقة بعباد الله، قد أذلوا الإنسانية ودمروا الأبرياء واعتدوا على الضعفاء وسفكوا دماء البسطاء وما ذلك إلا بسبب استكبارهم عن الحق الرباني والتكذيب به واستكبارهم في أنفسهم وانحيازهم وتفضيلهم للضلال على الهدى والهوى على صراط الله المبين. ¶ ثم يبين لنا مولانا سبحانه وتعالى أن الكافرين إن فضلوا سُبل الغواية والضلال، فإنهم لا يكتفون بذلك وإنما ينفقون الأموال لصرف الناس عن الهداية إلى سبيل الله ليبقوا البشرية في التيه والضياع والتشرد والعذاب النفسي والدمار الاجتماعي. نعم يبقوهم هكذا لأن الكافرين وخصوصا أرباب الطغيان والفساد فيهم يعلمون علم اليقين أنه إن عادت البشرية إلى بارئها ومولاها فلن تكون كالبهائم الضالة والأنعام السائبة يقودهم المفسدون كما يشاءون ويشتهون. ¶ (إن الذين كفروا ينفقون أموالهم ليصدوا عن سبيل الله فسينفقونها ثم تكون عليهم حسرة ثم يغلبون والذين كفروا إلى جهنم يحشرون) الأنفال/26 ¶ وهذه الآية الكريمة في كتاب الله تسوق بشرى للموحدين وخزي للكافرين، أنّ الله مهلك كيدهم ومشتت جهودهم بأن يجعلهم ينفقون الأموال في الصد عن سبيل الله ثم بعد هذا الإنفاق وبعد هذه الجهود الكبيرة والخطط العظيمة يجعل الله إنفاقهم للأموال، ليصدوا بها عن سبيل الله، حسرة عليهم بأن يغلبوا في الدنيا ويوم الآخرة يكونوا من أصحاب الجحيم والعذاب المقيم. أعاذنا الله وأعاذ كل مسلم من هذه النهاية. ¶ (مثل الذين كفروا أعمالهم كرماد اشتدت به الريح في يوم عاصف لا يقدرون مما كسبوا على شيء ذلك هو الضلال البعيد) إبراهيم/18",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "(هل ينظرون إلا أن تأتيهم الملائكة أو يأتي أمر ربك كذلك فعل الذين من قبلهم وما ظلمهم الله ولكن كانوا أنفسهم يظلمون فأصابهم سيئات ما عملوا وما ظلمهم الله ولكن كانوا أنفسهم يظلمون) النحل 33-34 ¶ والكافر هيّن عند الله تعالى مهما علا بنيانه ومهما ازداد علمه ومهما كانت قوته وجبروته. يقول سبحانه وتعالى: (وكان الكافر على ربه ظهيرا) الفرقان/ 55 ¶ أي كما يورد القرطبي رحمه الله: \" وقيل : المعنى ، وكان الكافر على ربه هينا ذليلا لا قدر له ولا وزن عنده\" انتهى كلامه. ¶ فالكافر ما كان ليكون بهذا الهوان عند الله لو كان طائعا لله وحده لم يشرك به من الهوى أو الأصنام الفكرية أو البشرية. ولكن فساد المتبوع (الهوى والأصنام) أدى إلى فساد التابع (الإنسان) واستكباره على ربه وعلى الإنسانية التي دمرها بصدها عن سبيل الله وخرّبها بأفكاره الضالة ورؤيته المنحرفة لأهداف الحياة والأصول التي ينبغي أن تقوم عليها. يقول المولى سبحانه وتعالى: ¶ (ويوم يعرض الذين كفروا على النار أذهبتم طيباتكم في حياتكم الدنيا واستمتعتم بها فاليوم تجزون عذاب الهون بما كنتم تستكبرون في الأرض بغير الحق وبما كنتم تفسقون) الأحقاف/ 20 ¶ ويقول سبحانه وتعالى مبينا جزائهم الذي لا يرد عنهم نتيجة إصرارهم على الكفر وثباتهم على أسوءٍ باطل عرفته الإنسانية في تاريخها وحاضرها: الشرك بالله رب العالمين واتخاذ الأنداد معه تعالى عما يصفون وتعالى سبحانه عمّا يشركون: ¶ (ويوم يعرض الذين كفروا على النار أليس هذا بالحق قالوا بلى وربنا قال فذوقوا العذاب بما كنتم تكفرون) الأحقاف/ 34 ¶ (والذين كفروا فتعسا لهم وأضل أعمالهم، ذلك بأنهم كرهوا ما أنزل الله فأحبط أعمالهم) محمد/8-9 ¶ المبحث الثاني: نماذج تاريخية من حركة الكفر والشرك والجاهلية والأثر المدمر في الأرض من اعتداء وإجرام وإفساد وصد عن الله ودعوة رسله الكرام",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "من الآيات السابقة يتبين لنا أن القرآن الكريم أسبغ صفات معينة على ملل الكفر منها: الإفساد والظلم والاستكبار والاعتداء والأمر بالمنكر والنهي عن المعروف والقتل للدعاة أو حربهم، الذين يريدون تغيير الجاهلية الكفرية الوثنية، والقتل للأبرياء لنهب خيراتهم والاعتداء الظالم على أنفسهم وأعراضهم ليزدادوا قوة إلى قوتهم، ناهيك عن الخِلال الأخرى كالبخل والشح وهي مما يشيع التفكك الاجتماعي والخراب الأخلاقي. يقول عليه الصلاة والسلام مبينا خطر هذا السلوك الشنيع على عقيدة التوحيد و على استقرار المجتمع الذي لا استقرار له إلا بتوحيد الله رب العالمين: ¶ (اتقوا الظلم فإن الظلم ظلمات يوم القيامة واتقوا الشح فإن الشح أهلك من كان قبلكم حملهم على أن سفكوا دماءهم واستحلوا محارمهم) رواه مسلم.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وقبل أن ندلف إلى قصص الأنبياء في القرآن الكريم ومعاندة أقوامهم لهم، نحب أن نبين ناحية منهجية أساسية حتى لا تلتبس الأمور فيعتقد أحدٌ أن موضوعنا دراستنا هذه هو من باب المتعة العقلية أو المعرفة النظرية التي لا تحرك نفسا ولا تحفزا وجدانا ولا تبعث خيرا ولا تنشّط سلوكا. كلا، إن هذه الدراسة لا تروم هذه الأهداف الدنيوية الوضيعة. أن أجّل ما نقصده هو طاعة الله سبحانه وتعالى بأن ننزل ما جاء في دين الله على واقعنا الجاهلي المنحرف ليكون هذا التنزيل معينا لنا في فهم هذا الواقع السيئ المريض وبذل المجهود في تغييره ليكون متوافقا مع يريده الله سبحانه وتعالى ويرضاه أي بتغيير الجاهلية المستطيرة الشرور وتدميرها من خلال تدمير أفكارها وقوانينها وحماتها وجندها ليقوم بدلاً عنها الطهر والزكاة ألا وهو دين الله سبحانه وتعالى ذلك اليوم الذي نرجوه بإذن الله تعالى يوم تدخل الناس في دين الله بعدما ُدمرت حواجز الكفر وأنظمة الفسق وقلاع الطغيان التي كانت تصدُّ الناس عن معرفة الحق الذي جاء من عند الله وبلّغه سيد الأولين والآخرين محمد صلى الله عليه وسلم.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "إن الجانب المنهجي الأساسي الذي نقصده أنه عندما نذكر \"نماذج تاريخية\" فإنه ينبغي أن لا يتبادر إلى الذهن أننا نقصد بذلك مجرد \"المعرفة التاريخية\" كما تقوم بذلك المناهج الوضعية الحديثة التي تدرس تاريخ الأمم لمحض المعرفة التاريخية عن الأمم السالفة وسيرة حياتها وانتاجها المادي في عالم المعرفة أو العمارة المادية كما تفعل الكثير من الدراسات التاريخية القديمة أو الحديثة. إننا بفضل الله علينا نتجاوز هذه الحدود الضيقة للمعرفة، لنقدم الرؤية العقدية في التاريخ القائمة على أساس التوحيد للمولى سبحانه وتعالى.هذه الرؤية أساسها أن هلاك الأمم في التاريخ الغابر إنما هو نتيجة عبادة الطاغوت بديلا عن الله سبحانه وتعالى (ولقد بعثنا في كل أمة رسولا أن اعبدوا الله واجتنبوا الطاغوت...الآية) النحل /36 ¶ وأنّ الله لم يهلكها -وهو العدل الحكيم- إلا بعد أن بعث الرسل مبشرين ومنذرين و عندما رفضت المجتمعات ما جاء من عند الله أنزل الله عليها العذاب الأليم. ¶ (فكيف كان عذابي ونذر، ولقد يسّرنا القران للذكر فهل من مذكر) القمر/16-17 ¶ وهذا يعني كذلك أن اندثار الأمم ليس مرده إلى نقص في قوتها المادية أو انحسار في معرفتها العلمية أو بروز أمم أخرى أمضى منها عزيمة وأقوى منها شكيمة وأقدر منها في مضمار الإنتاجية كما تحاول مدارس الفكر التاريخي المعاصرة أن تفعل . كلا إن الأمر يتعدى ذلك إنها قضية العبودية لله رب العالمين التي بها تستمر الأمم أو تهلك إذا انحرفت عنها. ¶ بعد هذا التوضيح المنهجي نذكر بعض القصص التي أوردها القرآن الكريم لنرى الأثر الذي أحدثوه في الأرض ثم كيف كانت عاقبة كفرهم بالله وإصرارهم على الحنث العظيم، أي الشرك بالله، كما أسماه القرآن الكريم: ¶ 1. قوم عاد وسيرتهم في الأرض: ¶ كان قوم عاد أول من عبد الأصنام بعد الطوفان وكانت أصنامهم – كما ذكر ابن كثير رحمه الله- ثلاثة صمدا وصمودا وهرا.",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ولإعادتهم إلى خط التوحيد والإيمان بالله سبحانه وتعالى وإنقاذهم من الهلاك المخزي في الدنيا والآخرة نتيجة الكفر المبين والشرك اللعين، بعث الله إليهم نبيه الكريم هود عليه الصلاة والسلام، يدعوهم إلى الله الواحد القهّار. ¶ (وإلى عاد أخاهم هودا قال يا قوم اعبدوا الله مالكم من إله غيره أفلا تتقون ) الأعراف/65 ¶ (وإلى عاد أخاهم هودا قال يا قوم اعبدوا الله ما لكم من إله غيره إن أنتم إلا مفترون) ¶ وبعد هذه الدعوة الكريمة العظيمة في مضمونها والعظيمة في أهدافها لأنها من عظيم عليم، ينصحهم نبيهم أن يتركوا سلوك الإجرام الذي ألفوه والبطش والسلب والنهب الذي اعتادوه نتيجة إشراكهم بالله بعد أن بين لهم أنهم مفترون وعن الصراط لناكبون: ¶ (يا قوم لا أسألكم عليه أجرا إن أجري إلا على الذي فطرني أفلا تعقلون، ويا قوم استغفروا ربكم ثم توبوا إليه يرسل السماء عليكم مدرارا ويزدكم قوة إلى قوتكم ولا تتولوا مجرمين )هود / 51-52 ¶ ويبين لنا ربنا حالةً أخرى من حالات الاستكبار والجبروت في الأرض والذي هو شأن كل الأمم الكافرة بالله في القديم والحديث, يقول سبحانه وتعالى مبينا اعتقاد ملة الكفر به وباليوم الآخر كما في مثال قوم عاد: ¶ (أيعدكم أنكم إذا متم وكنتم ترابا وعظاما أنكم مخرجون، هيهات هيهات لما توعدون، إن هي إلا حياتنا الدنيا نموت ونحيا وما نحن بمبعوثين، إن هو إلا رجل افترى على الله كذبا وما نحن له بمؤمنين)المؤمنون/35-38 ¶ هذا الكفر بالله وبيوم الوعد والوعيد تتبين آثاره الواضحة في سلوك قوم هود من اعتزاز بالقوة والظن بها والاستكبار بها على من سواهم من أمم الأرض،.يقول سبحانه وتعالى: ¶ (فأما عاد فاستكبروا في الأرض بغير الحق وقالوا من أشد من قوة، أو لم يروا أن الله الذي خلقهم هو أشد منهم قوة، وكانوا بآياتنا يجحدون)",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "فماذا كانت نتائج اعتزازهم بقوتهم وإيمانهم بها؟ هذا الظن الباطل والاعتقاد السافل في ماهو زائل ولا يغني عن انتقام الجبّار هو مادفعهم إلى مزيد من الطغيان والظلم والجبروت. يقول سبحانه وتعالى: ¶ (كذّبت عاد المرسلين ، إذ قال لهم أخوهم هود ألا تتقون، إني لكم رسول أمين، فاتقوا الله و أطيعون وما أسألكم عليه من أجر إن أجري إلا على رب العالمين ، أتبنون بكل ريع آية تعبثون ، وتتخذون مصانع لعلكم تخلدون ، وإذا بطشتم بطشتم جبّارين، فاتقوا الله و أطيعون واتقوا الذي أمدكم بما تعلمون، أمدكم بأنعام وبنين، وجنات وعيون، إني أخاف عليكم عذاب يوم عظيم)الشعراء/123-135 ¶ ذكر القرطبي رحمه الله في تفسيره لهذه الآية \"عن ابن عبّاس رضي الله عنهما ومجاهد أن البطش: العسف قتلا بالسيف وضربا بالسوط ومعنى ذلك أنكم فعلتم ذلك ظلما\"[(1)]. ¶ وذكر الطبري رحمه الله في تفسيره في قوله تعالى (وإذا بطشتم بطشتم جبّارين ) يقول : وإذا سطوتم سطوتم قتلا بالسيوف وضربا بالسياط[(2)]. ¶ فانظر أخي القارئ كيف أن الكافرين المعاندين لله لا رحمة ولا لين في قلوبهم وانظر كذلك وتدبر كيف أن الكفر في الزمن القديم أو الحديث لا همّ له إلا البطش بالأمم المستضعفة وتدميرها وقتل أبنائها والاعتداء على أعراض بناتها وما دفعهم لذلك إلا عبادتهم للطاغوت من دون الله الذي يدفعهم دائما للشر والكِبر والاستعلاء بغير حق. ¶ ولذلك حاق بهم العذاب الأليم والجزاء المذل المهين نتيجة إجرامهم وإفسادهم وسفكهم لدماء الأبرياء فظنوا-كما هو ظن كل الجاهليات الأرضية- أن دعوة نبيهم الكريم ليس إلا هراء وافتراء من عنده عليهم وأن وعد الله لن ينالهم ولن يلحقهم منه شيء. يقول ربي العظيم الحليم الودود القوي العزيز عن هؤلاء البغاة المجرمين المعاندين قوم هود: ¶ __________ ¶ (1) القرطبي، الجامع لأحكام القرآن. ¶ (2) تفسير الطبري.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "(وإلى عاد أخاهم هودا، قال يا قوم اعبدوا الله مالكم من إله غيره أفلا تتقون، قال الملاْ الذين كفروا من قومه إنا لنراك في سفاهة وإنا لنظنك من الكاذبين، قال يا قوم ليس بي سفاهة ولكنيّ رسول من رب العالمين، أبلغكم رسالات ربي وأنا لكم ناصح أمين.) الأعراف/64-68 ¶ ثم جاءهم من الله العذاب الشديد الذي من قبل به يكذبون. ولكنه لم يكن كأي عذاب. إنه انتقام الله من المعاندين المفسدين الذين يعرضوا عن شرعه ودعوة أنبيائه الكرام. يقول العليم الجبار مبينا نوع العقاب وحالهم بعد الهلاك: ¶ (قال رب انصرني بما كذبون، قال عمّا قليل ليصبحن نادمين، فأخذتهم الصيحة بالحق فجعلناهم غثاء فبعدا للقوم الظالمين)المؤمنون/ 39-41 ¶ ويقول سبحانه عن العذاب الآخر الذي سلطه على هؤلاء الجفاة الذين اغتروا بقوة أبدانهم: ¶ (وفي عاد إذ أرسلنا عليهم الريح العقيم، ما تذر من شيء أتت عليه إلا جعلته كالرميم) أي كالشيء البالي الذي لا ينتفع به بالكلية كما ذكر ابن كثير رحمه الله. ¶ ويقول سبحانه: ¶ كذبت عاد فكيف كان عذابي ونذر، إنا أرسلنا عليهم ريحا صرصرا في يوم نحس مستمر، تنزع الناس كأنهم أعجاز نخل منقعر، فكيف كان عذابي ونذر.)القمر/ 18-22 ¶ هذا هو عقاب الدنيا ثم انظر أخي القارئ ماذا قال الرحمن عن عذاب الآخرة الذي ينتظرهم: ¶ (ولما جاء أمرنا نجينا هودا والذين آمنوا معه برحمة منّا ونجّيناهم من عذاب غليظ، وتلك عاد جحدوا بآيات ربهم وعصوا رسله واتبعوا أمر كل جباّر عنيد، وأتبعوا في هذه الدنيا لعنة ويوم القيامة ألا إنّ عادا كفروا ربهم ألا بعدا لعاد قوم هود) هود/ 139-140",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "والكتاب العزيز يبين لنا أمرا أساسيا كان من أسباب هلاك عاد: إنه إتباع الجبابرة المعاندين المحاربين لله ولرسله. والقرآن الكريم يوضح أنهم لم يتبعوا جبابرة معينين، بل أنهم مضوا في غيهم حتى أنهم اتبعوا \"كل\" من كانت فيه خصلة الجبروت والعناد.وهذه الآية العظيمة درس عظيم وفائدة جليلة لكل من يريد استئناف حياة إسلامية على منهج النبوة أن يحذر الطواغيت والجبابرة المعاندين بأن لا يعطيهم الدنية من دينه ولا يتعامل معهم أو يقترب إليهم أو يتزلف لهم فوالله ليس ورائهم إلا الشر والثبور على التوحيد وأهله. ولنتذكر أن الله يقول لنا ( ولا تطيعوا أمر المسرفين الذين يفسدون في الأرض ولا يصلحون) ¶ 2. قوم صالح عليه أفضل الصلاة والسلام: ¶ قصة أخرى من قصص الصراع العظيمة بين دعاة التوحيد وبين عُباّد الطواغيت. إنها قصة دعوة نبي الله صالح لقومه أن يعبدوا الله وحده لا شريك له مخلصين له الدين وأن ينبذوا ما سواه من طاعة للهوى أو الشهوات أو عبادة ملة الآباء الضالين. يقول الله سبحانه وتعالى: ¶ (وإلى ثمود أخاهم صالحا، قال يا قوم اعبدوا الله مالكم من إله غيره. الآية ..) الأعراف/73 ¶ ولكن كما قال الله تعالى ( وكذلك جعلنا في كل قرية آكابر مجرميها ليمكروا فيها). فظهرت عُصبة من قوم صالح تكذب دعوته وتحاربها وتصد القوم عن الإيمان بها. إنها سنة جارية في كل الأزمان والأوقات أن يظهر من يحارب الدعوة ويقف ضدها. ¶ ولذلك يذكرهم نبيهم الكريم بأنعم الله عليهم عسى أن يعودا ومن سكرتهم أن يفيقوا: ¶ (كذبت ثمود المرسلين، إذ قال لهم أخوهم صالح ألا تتقون، إني لكم رسول أمين، فاتقوا الله وأطيعون، وما أسألكم عليه من أجر، إن أجري إلا على رب العالمين، أتتركون في ما ههنا آمنين، ، في جنّات وعيون، وزروع ونخل طلعها هضيم، وتنحتون من الجبال بيوتا فارهين، فاتقوا الله وأطيعون، ولا تطيعوا أمر المسرفين الذين يفسدون في الأرض ولا يصلحون) الشعراء/ الآية 141-152",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "ويقول سبحانه وتعالى: ¶ (واذكروا إذ جعلكم خلفاء من بعد عاد وبوّأكم في الأرض تتخذون من سهولها قصورا وتنحتون الجبال بيوتا فاذكروا الآء الله ولا تعثوا في الأرض مفسدين) الأعراف/ 74 ¶ ولكن هؤلاء القساة الكافرين، شأنهم شأن الكافرين المعاندين من قبلهم كقوم نوح وعاد، أبوا إلا الانصياع لكفرهم وضلالاتهم. فطلبوا من نبيهم عليه أفضل الصلاة والسلام أن يأتيهم بآية إن كان صادقا في ما يدعوهم إليه من توحيد الله رب العالمين. ¶ (قالوا إنما أنت من المسحّرين، ما أنت إلا بشر مثلنا فأت بآية إن كنت من الصادقين، قال هذه ناقة لها شرب ولكم شرب يوم معلوم، ولا تمسوها بسوء فيأخذكم عذاب يوم عظيم) الشعراء/153-156 ¶ ذكر ابن كثير رحمه الله أن (ثمود اجتمعوا يوما في ناديهم، فجاءهم رسول الله صالح فدعاهم إلى الله وذكرهم وحذرهم ووعظهم وأمرهم، فقالوا له: إن أنت أخرجت لنا من هذه الصخرة وأشاروا إلى صخرة هناك-ناقة، من صفتها كيت وكيت. وذكروا أوصافا سموها ونعتوها وتعنتوا فيها. وأن تكون عشراء طويلة، من صفتها كذا وكذا. فقال لهم النبي صالح ليه السلام: أرأيتم إن أجبتكم إلى ما سألتم على الوجه الذي طلبتم أتؤمنون بما جئتكم به وتصدقوني فيما أرسلت به؟ قالوا: نعم.فأخذ عهدهم ومواثيقهم على ذلك)[(1)] ¶ ثم يبين المولى عزّ وجلّ حقيقة كبرى من حقائق المجتمعات الجاهلية التي تكفر بالله وتتخذ الأرباب الأرضية أن تظهر فيها فئة تفسد و تقاتل وتقتل من يدعون إلى الإصلاح والطهر للأمة. وهكذا كان الشأن مع صالح عليه الصلاة والسلام. على الرغم من البينة العظيمة التي جاء بها إلا أنهم كذبوه عليه الصلاة والسلام بل وتآمروا على عقر الناقة حقدا منهم على صالح وعلى دعوته وحتى يطفئوا نور الله فلا يهتدي الناس. يقول سبحانه وتعالى: ¶ __________ ¶ (1) ابن كثير. قصص الأنبياء. تحقيق السيد الجميلي .دار الجيل. بيروت.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "(ويا قوم هذه ناقة الله لكم آية فذروها تأكل في أرض الله ولا تمسوها بسوء فيأخذكم عذاب قريب)هود/64 ¶ إن صالحا يدرك طبيعتهم الفاسدة وأخلاقهم الملعونة المفسدة، فحذرهم من مغبة عقر ناقة الله. ولكن الكافر الجاهلي المفسد لا آمان منه و لا عهد له ولا طمأنينة تجاه. ¶ لقد تآمر المجرمون الكافرون من قومه على عقر الناقة كفرا بالله وتكذيبا لرسوله ودعوته الكريمة. ¶ (وكان في المدينة تسعة رهط يفسدون في الأرض ولا يصلحون) النمل/ 48 ¶ يذكر المفسر الشيخ الجليل ابن كثير رحمه الله في تفسيره عن هذه الآية إذ يقول (وإنما غلب هؤلاء على أمر ثمود لأنهم كانوا كبراءهم ورؤساءهم. قال العوفي عن ابن عباس : هؤلاء الذين عقروا الناقة ، أي الذين صدر ذلك عن رأيهم ومشورتهم قبحهم الله ولعنهم.)[(1)] ¶ وفي آية أخرى يقول سبحانه وتعالى عن شقي قوم ثمود: ¶ (إذ انبعث أشقاها، فقال لهم رسول الله ناقة الله وسقياها، فكذبوها فعقروها فدمدم عليهم ربهم بذنبهم فسواها ولا يخاف عقباها) الشمس/ 10-15 ¶ عن عمار بن ياسر قال: قال رسول الله صلى الله عليه وسلم لعلي بن طالب رضي الله عنه: \" ألا أحدثك بأشقى الناس\" قال: بلى. قال:\" رجلان أحدهما أحيمر ثمود الذي عقر الناقة والذي يضربك يا علي على هذا-يعني قرنه-حتى تبتل منه هذه- يعني لحيته) وقد كان الذي عقر الناقة هو قدار بن سالف. ¶ بل لم يكتفوا بعقر الناقة، بل هموا –عليهم لعائن الله – أن يقتلوا صالحا عليه السلام وليقولوا لوليه ما شهدنا مهلكه ومقتله. ¶ (قالوا تقاسموا بالله لنبيتنه وأهله ثم لنقولنّ لوليه ما شهدنا مهلك أهله وإنا لصادقون، ومكروا مكرا ومكرنا مكرا وهم لا يشعرون، فانظر كيف كان عاقبة مكرهم أنا دمرناهم وقومهم أجمعين) النمل/ 49-51 ¶ __________ ¶ (1) ابن كثير، تفسير القرآن العظيم.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ذكر ابن كثير في تفسيره:\"قال محمد بن اسحاق: قال هولاء التسعة بعدما عقروا الناقة: هلم نقتل صالحا، فإن كان صادقا عجلناه قبلنا، وإن كان كاذبا قد ألحقناه بناقته، فأتوه ليلاً ليبيتوه في أهله فدمغتهم الملائكة بالحجارة\"[(1)] ¶ أمة جاهلية كافرة ليس فيها من المؤمنين إلا قليل، كذبت بدعوة الله بعدما شاهدوا الآية التي طلبوها ثم عقروا ناقة الله بل وتآمروا على قتل نبي الله، فكيف يا ترى كانت نهايتهم؟ لقد كانت النهاية التي استحقوها من الله رب العالمين نتيجة كفرهم وعنادهم بل واستهزاءهم بالعذاب العظيم.يقول سبحانه وتعالى: ¶ (فعقروا الناقة وعتوا عن أمر ربهم وقالوا يا صالح ائتنا بما تعدنا إن كنت من المرسلين) الأعراف/77 . ثم جاء العقاب من الله على استهزاء وتكذيب الملعونين: ¶ (فعقروها فأصبحوا نادمين، فأخذهم العذاب، إن في ذلك لآية، وما كان أكثرهم مؤمنين، وإن ربك لهو العزيز الرحيم) الشعراء/ 157-159 ¶ ويقول سبحانه وتعالى في موضع آخر من كتابه الكريم: ¶ (فنادوا صاحبهم فتعاطى فعقر، فكيف كان عذابي ونذر، إنا أرسلنا عليهم صيحة واحدة فكانوا كهشيم المحتظر، ولقد يسرنا القرآن للذكر فهل من مدكر) القمر/29-31 ¶ وبعد هذا العذاب الأليم والتدمير الفظيع والهلاك المرعب المخيف خاطبهم نبيهم عليه الصلاة والسلام مبينا عاقبة من يعرض عن دعوة التوحيد وقبول لا إله إلا الله وتحكيمها في حياة الإنسانية ويستبدل بها أهواء أهل الشر وعبيد الشهوات: ¶ (فتولى عنهم وقال لقد أبلغتكم رسالة ربي ونصحت لكم ولكن لا تحبون الناصحين) الأعراف/79 ¶ 3. قصة قوم شعيب: ¶ يسوق القرآن الكريم قصة أخرى من قصص المعرضين المكذبين لشرع الله ويبين كتاب ربنا نوعا من الباطل الذي ارتكبوه والإجرام الذي اقترفوه في حق الآخرين. بل لم يكونوا مجرمين في حق العباد، ولكنهم مجرمين في حق الله خالقهم ورازقهم وموجدهم من العدم سبحانه وتعالى له الخلق والأمر. ¶ __________ ¶ (1) ابن كثير، تفسير القرآن العظيم.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "نعم مجرمين من عدة وجوه: فهم مجرمون لأنهم حاربوا دعوة التوحيد وصدوا الناس عنها. وهم مجرمون لأنهم زيّنوا الباطل للناس واعتبروه خيرا من تنزيل الله رب العالمين وكذلك يفعل أهل الشرك والكفر دائما في كل زمان.وهم مجرمون لأنهم يعتدون على حقوق الناس ويروّعون الآمنين وينشرون الفوضى والدمار في المجتمع.يقول العزيز الرحيم: ¶ (وإلى مدين أخاهم شعيبًا، قال يا قوم اعبدوا الله مالكم من إله غيره، قد جاءتكم بينة من ربكم،فأوفوا الكيل والميزان ولا تبخسوا الناس أشياءهم ولا تفسدوا في الأرض بعد إصلاحها ، ذلكم خير لكم إن كنتم مؤمنين ولا تقعدوا بكل صراط توعدون وتصدون عن سبيل الله من آمن به وتبغونها عوجا واذكروا إذ كنتم قليلا فكثركم وانظروا كيف كانت عاقبة المفسدين)الأعراف /85-86 ¶ كان اعتداء قوم شعيب وإجرامهم يتمثل في قطع السبيل وإخافة المارة وكانوا-كما ذكر ابن كثير رحمه الله- من أسوء الناس معاملة، يبخسون المكيال والميزان ويطففون فيها ويأخذون بالزائد ويدفعون بالناقص. ¶ هذه الأفعال المشينة إنما هي ثمرة اتباع الهوى الضال والفكر المنحرف. من أجل ذلك بعث الله لهم نبيهم شعيبا عليه السلام من أجل هدايتهم وردهم إلى شرعه الحنيف ليأخذوا منه ما ينير حياتهم ويوفق سلوكهم ويبارك أرزاقهم. ¶ فكيف كانت استجابة الأقوام الجاهليين الكفرة لدعوة الخير و الطهر والزكاة؟ لقد واجهوها-كما تواجه كل جاهليات الأرض – هذه الدعوة المباركة بالتهديد والوعيد من أجل أن يمتنع شعيب عليه السلام عن دعوته لهم التي أدرك أكابر مجرمي بني قومه أنها لا محالة ستقيم العدل وتخلص الضعفاء من الضيم والبطش والذل. ¶ لقد أدركوا لا محالة أن نور التوحيد الرباني سيزيل ظلمة الكفر وعبادة الشيطان والطواغيت ولذلك لا بد من إعلان الحرب عليها وتدميرها، قبل أن تدمرهم وتزيل باطلهم.واقرأ معي أخي الكريم الاستهزاء بنبي الله الكريم الذي جاء ناصحا أمينا لهم:",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "(قالوا يا شعيب أصلاتك تأمرك أن نترك ما يعبد آباؤنا أو أن نفعل في أموالنا ما نشاء، إنك لأنت الحليم الرشيد) هود/87 ¶ يستهزأ هؤلاء الجاهليين أصحاب الباطل والرذيلة بداعية التوحيد والإصلاح وهاديهم بفضل الله ورحمته إلى العفة ومسالك الفضيلة، وما علموا عليهم من الله اللعنات عاقبة الاستهزاء بالله ورسله الكرام. ¶ ( ويا قوم لا يجرمنكم شقاقي أن يصيبكم مثل ما أصاب قوم نوح أو قوم هود أو قوم صالح وما قوم لوط منكم ببعيد) هود/89 ¶ ولكن جاء الجواب من الغادرين والسفلة المنحطين الذين كفروا وكانوا بربهم يشركون: ¶ (قالوا يا شعيب ما نفقه كثيرا مما تقول وإنّا لنراك فينا ضعيفا ولولا رهطك لرجمناك وما أنت علينا بعزيز) هود/91 ¶ لقد عزّ عليهم أن يستمعوا إلى دعوة الطهر والفلاح. لقد أرادوا كما يريد الكفرة الملعونين في كل زمان أن يبقوا في مستنقعات الإجرام والفساد فيها يتكاثرون كما تتكاثر الجراثيم في الأماكن النجسة إذ لا حياة لهم إلا في ذلك ولقد همّوا أن يبطشوا بشعيب على نبينا وعليه أفضل الصلاة والسلام وأن يقتلوه لولا أن حسبوا حسابا لقبيلته وعشيرته وليس لمن أرسله سبحانه وتعالى ولا لانتقامه منهم إن هم صدوا عن الدعوة الكريمة والرسول الكريم. ¶ بل لم يطيقوا صبرا على دعوة رسولهم بترك الشرك بالله واتباع الهوى الضال المدمر، بل هددوه بأن يترك الدعوة ويدخل في دينهم الضال ونظام حياتهم الفاسد، أي أن يترك الخلق الكريم والأمانة والصلاح ليصبح - حاشه عن ذلك – كحالهم في الكفر والإفساد وقطع الطريق ونهب أموال الناس بالباطل.يقول عزّ من قائل كريم:",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "(قال الملأ الذين استكبروا من قومه لنخرجنّك يا شعيب والذين آمنوا معك من قريتنا أو لتعودن في ملتنا قال أو لو كنّا كارهين قد افترينا على الله كذبا إن عدنا في ملتكم بعد إذ نجّنا الله منها وما يكون لنا أن نعود فيها إلا أن يشاء الله ربنا, وسع ربنا كل شيء علما على الله توكلنا ربنا افتح بيننا وبين قومنا بالحق وأنت خير الفاتحين) ¶ الأعراف / 88-89 ¶ يقول الشهيد سيد قطب رحمه الله رحمة واسعة عن دعوة قوم شعيب لشعيب عليه الصلاة والسلام بهجر دينه والتحول إلى دين المجرمين: ¶ (ولكن الطواغيت لا يرضيهم أن يكون للإيمان في الأرض وجود ممثل في جماعة من الناس لا تدين للطاغوت. إن وجود جماعة مسلمة في الأرض لا تدين إلا لله ولا تعترف بسلطان إلا بسلطانه ولا تحكم في حياتها شرعا إلا شرعه ولا تتبع في حياتها منهجا إلا منهجه إن وجود جماعة مسلمة كهذه يهدد سلطان الطواغيت حتى لو انعزلت هذه الجماعة في نفسها وتركت الطواغيت لحكم الله حين يأتي موعده.) [(1)] ¶ ثم لم يكن من هؤلاء المكذبين المعاندين الذين أفسدوا أنفسهم وقومهم باتباع الهوى والظن وهجر دعوة التوحيد إلا أن استهزؤوا بعذاب الله -كما فعل من كان قبلهم- وكأنهم يظنون أن الله لا ينتقم ممن خالف شرعه وتكبر على أمره. وكأن هؤلاء الفسّاق لا يعلمون أن الله رحيم ولكنه شديد العقاب. ¶ ( قالوا إنما أنت من المسحّرين، وما أنت إلا بشر مثلنا وإن نظنّك لمن الكاذبين، فأسقط علينا كسفا من السماء إن كنت من الصادقين، قال ربي أعلم بما تعملون)الشعراء185-188 ¶ يقول الله سبحانه وتعالى عن الذين كذّبوا الرسل ولم يؤمنوا بوعده ووعيده: ¶ (وقال الملأ الذين كفروا من قومه لئن اتبعتم شعيبا إنكم إذا لخاسرون، فأخذتهم الرجفة فأصبحوا في دارهم جاثمين) الأعراف/ 90-91 ¶ ويبين سبحانه وتعالى أنه أنزل بهم نوعا آخر من العذاب: ¶ __________ ¶ (1) سيد قطب ، في ظلال القرآن ج.3",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "(فكذبوه فأخذهم عذاب يوم الظلة، إنه كان عذاب يوم عظيم)الشعراء/189 ¶ وبهذا التدمير العظيم للكفر والإجرام تبقى في نفس المسلم الموحد لله سبحانه وتعالى حقيقة راسخة لا تقبل التغيير وهي أن الشرك مع الله سبحانه وتعالى أس البلاء والمصائب, انه موّلد لكل شر وناه عن كل خير فليحذر المسلم إن أراد لنفسه و لأمته خيرا أن يتبع الهوى أو الفكر المضاد لأمر الله ونهيه سواء اتخذ هيئة القانون أو العادة أو التصورات المنحرفة. ¶ وحال قوم شعيب مثال عظيم في كتاب الله سبحانه وتعالى. لقد ظنوا باطلا- وهو شأن الكافرين الملعونين دائما- أن أكل أموال الناس بالباطل من خلال السلب والنهب خيرا من كسب المال بالحلال بل ومن أجل ذلك رفضوا ما جاءهم به نبيه الكريم بل وهددوه بالقتل. ولكن الله كان للمجرمين من قوم شعيب بالمرصاد. وهو سبحانه وتعالى بالمرصاد لكل المعاندين لشرعه والمحادين للرسل والدعاة إلى توحيده (إن ربك لبالمرصاد ) الفجر/ 14. ¶ 4. موسى عليه السلام وفرعون مصر: ¶ القرآن الكريم لا يني يسرد نماذج من الانحراف عن دعوته والاستمرار في الوثنية ثم إنزال العقاب المخيف نتيجة الإصرار على الكفر واتخاذ الأرباب من دون الله رب العالمين. من هذه النماذج المتكررة في تاريخ الشرك بالله تأتي قصة نبي الله الكريم موسى مع فرعون إمام الطواغيت ورأس الكفر وسنام الشرك بالله. ¶ القرآن الكريم يوضح بكل جلاء وضع فرعون في الأرض وتكبره واتخاذ نفسه إلها من الله رب العالمين. ¶ (إن فرعون علا في الأرض وجعل أهلها شيعا يستضعف طائفة منهم يذبح أبناءهم ويستحي نسائهم إنه كان من المفسدين، ونريد أن نمن على الذين استضعفوا في الأرض ونجعلهم أئمة ونجعلهم الوارثين، ونمكن لهم في الأرض ونري فرعون وهامان وجنودهما منهم ما كانوا يحذرون) القصص 2-6",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "سمات الكفر والفجور: العلو في الأرض، القتل لبني اسرائيل، تقسيم الناس إلى طبقات حسب أعراقهم والفساد والإفساد لعباد الله بالوثنية وما ينتج عنها من كل منكر وسوء خلق وتدمير للقيم. هذا هو شأن فرعون مصر وشأن كل الفراعنة في القديم والحديث. ¶ فرعون مصر الملعون، يأتيه نبي الله الكريم لرده إلى الهدي الرباني و الصواب الإلهي وطريق الحق والنجاة من العذاب الأليم فيكون سؤاله سؤال الوقح الجاحد لنعم المولى المستكبر عليها بل وينازع نبي الله ويدعى الألوهية. ألا لعنة الله على الطواغيت. ¶ (قال فرعون وما رب العالمين، قال رب السموات والأرض وما بينهما إن كنتم موقنين، قال لمن حوله ألا تستمعون، قال ربكم ورب آبائكم الأولين، قال إن رسولكم الذي أرسل إليكم لمجنون، قال رب المشرق والمغرب وما بينهما، إن كنتم تعقلون) الشعراء/ 23-28 ¶ في هذه الآيات الكريمة تبدو صورة الجحود واللؤم في فرعون واضحة إذ أنه يستنكر لربوبية الخالق وموسى الكليم يرد على باطله اللعين من خلال تبيين عظمة الله وأنه رب من قبله ومن بعده والمالك سبحانه لكل شيء. ¶ فرعون لا يقتنع ولا يريد أن يقتنع. نعم إنه يصر على أنه الإله. ويتحدى موسى عليه الصلاة والسلام. ¶ لقد أدرك هذا الكافر الملعون أن الانصياع لأمر الله سبحانه وتعالى يعنى تغييرا شاملا في حياة الناس وتبديلا لها من الظلمات إلى النور ومن سجن العادات وأسر الشهوات وقيود الضلالات إلى نعمة توحيد الله وحرية الإنسان الحقيقية من خلالها. ولذلك لا بد من الاستطالة على هذه الدعوة وتدميرها وأولى الأساليب لذلك هو تأكيد هذا المجرم أنه الرب الأعلى. ¶ (فحشر فنادى، فقال أنا ربكم الأعلى) النازعات / 23-24 ¶ (وقال فرعون يأيها الملاْ ما علمت لكم من إله غيري) القصص / 38",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "ومن هذه الربوبية المزيفة وهذا الادعاء الوثني المفترى على الله سبحانه وتعالى سينطلق ظالم وفاسد وطاغوت قوم فرعون في حملة محمومة للقضاء على التوحيد وعلى الرسول الكريم. ¶ (قال لئن اتخذت إلها غيري لأجعلنك من المسجونين، قال أو لو جئتك بشيء مبين، قال فأت به إن كنت من الصادقين، فألقى عصاه فإذا هي ثعبان مبين، ونزع يده فإذا هي بيضاء للناظرين) الشعراء/ 29-33 ¶ إنّ تأكيد فرعون اللعين على أنه الرب الأعلى له مغزاه وله أبعاد في سياسته الوثنية الكافرة المعبّدة للعباد له دون رب العالمين. إنّ تصور فرعون لنفسه أنه ربا وإلها يعنى أنه الحق وما سوى ذلك فهو باطل. ولذلك فإنه يستخدم هذا التصور الباطل لإقناع العامة بألوهيته –عليه اللعنات- من جهة، ومن جهة أخرى ممارسة \"التعبئة القومية\" ضد دعوة النور وضد رسولها الكريم خِشية كما زعم هذا الكافر أن تأتي الدعوة الجديدة بالفساد. ¶ (وقال فرعون ذروني أقتل موسى وليدع ربه إني أخاف أن يبدل دينكم أو أن يظهر في الأرض الفساد)غافر/ 26 ¶ ثم لا يكتفي هذا المجرم اللعين بإعلان الباطل والفجور وإنما يبدأ في أنواع أخرى من الحيل وأساليب المكر والخداع وما ذلك إلا لإبادة الدعوة والمؤمنين بها وليكون فرعون هو الأعلى وما سواه هو الأدنى وجهل الجاهل المفسد فرعون أن مع موسى عليه الصلاة والسلام الملك القدوس الذي لا يغلب ولا يقهر. ¶ إن فرعون يدرك أن موسى عليه السلام على حق وأنه رسول رب العالمين ولكنه عناد الطغيان وانغلاق البصيرة: ¶ (وجحدوا بها واستيقنتها أنفسهم ظلما وعلوا، فانظر كيف كان عاقبة المفسدين) النمل/ 14 ¶ ومن مظاهر علوه وظلمه عليه اللعنات أن يبدأ في حشد جيش السحرة لإبطال -كما زعم- سحر موسى وأخيه هارون عليهما الصلاة والسلام. وتبدأ المعركة بين فريقين أحدهما تؤيده السماء وآخر ليس معه من سند إلا الكفر والباطل وتأييد الجاهلية من الطغاة وأعوانهم وتصوراتهم.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "(قالوا يا موسى إمّا أن تلقي وإما أن نكون أوّل من ألقى، قال بل ألقوا، فإذا حبالهم وعصيهم يخيل إليه من سحرهم أنها تسعى، فأوجس في نفسه خيفة موسى، قلنا لا تخف إنك أنت الأعلى، وألق ما في يمينك تلقف ما صنعوا، إنما صنعوا كيد ساحر ولا يفلح الساحر حيث أتى) طه 65-69 ¶ وتأتي النتيجة التي لم يتوقعها معسكر الشرك الفرعوني: ¶ (وأوحينا إلى موسى أن ألق عصاك، فإذا هي تلقف ما يأفكون، فوقع الحق وبطل ما كانوا يعملون، فغلبوا هنالك وانقلبوا صاغرين، وألقي السحرة ساجدين، قالوا آمنا برب العالمين، رب موسى وهارون) ¶ الأعراف/ 117-122. ¶ لم تنتهي المعركة بانتصار نبي الله الكريم، وإنما آمن السحرة بالله العزيز الحميد وانخلعوا من عبادة فرعون وليتحرروا من ظلماته وجاهليته الدنيئة وليدخلوا في واحة الإيمان ورحاب التوحيد. ¶ هذا التغير الهائل في معسكر السحرة من الكفر إلى الإيمان ومن الشرك إلى التوحيد لن يستسلم له فرعون بسهولة بل لا بد أن يدبر التهم ليقيم السدود ضد زحف العقيدة الربانية كي لا تدمر الوثنية والجاهلية ولينقذ ملكا أذن الله بدماره لما فيه من الظلم والصد عن سبيله.وصدق الله العظيم: ¶ (بل نقذف بالحق على الباطل فيدمغه فإذا هو زاهق ولكم الويل مما تصفون) الأنبياء/ 18 ¶ من هذه التهم يقول فرعون للسحرة الذين آمنوا بدعوة موسى: ¶ ( قال آمنتم به قبل أن آذن لكم ، إنه لكبيركم الذي علمكم السحر فلسوف تعلمون، لأقطّعنّ أيديكم وأرجلكم من خلاف ولأصلبنّكم أجمعين، قالوا لا ضير، إنا إلى ربنا منقلبون، إنا نطمع أن يغفر لنا ربنا خطايانا أن كنّا أوّل المؤمنين) الشعراء / 49-51 ¶ ولم تنفع التهم ولا وسائل التهديد والعقاب الذي جسده الكافر ابن الكافر فرعون. ولذلك لا بد من القضاء على رأس الدعوة: موسى وأخوه عليهما الصلاة والسلام.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وهنا يتولى كبر هذه الدعوة الإجرامية الشريرة مستشارو فرعون اللئيم. يقول الله سبحانه وتعالى عن أذناب الطاغوت: (وقال الملأ من قوم فرعون أتذر موسى وقومه ليفسدوا في الأرض ويذرك وآلهتك، قال سنقتل أبناءهم ونستحي نساءهم وإنا فوقهم قاهرون) الأعراف/ 127 ¶ حيلة العاجز الظالم المستكبر. فرعون لا يملك أي وسيلة لوقف الدعوة والإيمان بها بعد أن انكشف أمره وباطل ألوهيته لذلك لا بد أن يلجأ هو ومن معه إلى أشد الوسائل فتكا بالدعوة وصاحبها. ¶ نعم لا بد أن يُعَاجِلوا هم قبل أن تُعاجِلهم الدعوة بحقها ونورها وتأييد الرحمن لها.يقول الله سبحانه وتعالى، صادقا ربي سبحانه وباطلا ما يفعله أعدائه وما يعبدون، منذ فجر الدعوة إلى اللهِ وإلى أن يأذن سبحانه بزوال الأرض: ¶ (يريدون ليطفئوا نور الله بأفواههم والله متم نوره ولو كره الكافرون). ¶ و من قصة الصراع هذه بين دعوة التوحيد التي جاء بها عليه الصلاة والسلام ونظام الكفر والوثنية والطغيان كما كان شأن فرعون، يتجلى بوضوح أن التآمر على الدعاة إلى الله والمصلحين لقتلهم أو نفيهم عقيدة لا تتبدل ولا تتحول لدى الطغاة الظالمين وما ذلك إلا من أجل أن يستمر الشرك وعبادة العباد للعباد وليس للواحد القهّار. ¶ ويرسل الله سبحانه وتعالى بالآيات تخويفا وتعذيبا وإنذاراً عسى أن يرجع المبطلون ويهتدي الضالون ويتوب المخطئون: يقول العليم الحكيم والعظيم الرحيم: ¶ (ولقد أرسلنا موسى بآياتنا إلى فرعون وملئه فقال إني رسول رب العالمين، فلما جاءهم بآياتنا إذا هم منها يضحكون، وما نريهم من آية إلا هي أكبر من أختها، وأخذناهم بالعذاب لعلهم يرجعون، وقالوا يأيها الساحر ادع لنا ربك بما عهد عندك إننا لمهتدون ، فلما كشفنا عنهم العذاب إذا هم ينكثون، ونادى فرعون في قومه قال يا قوم أليس لي ملك مصر وهذه الأنهار تجري من تحتي ، أفلا تبصرون، أم أنا خير من هذا الذي هو مهين ولا يكاد يبين) الزخرف/ 46-52",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "ولكن هذا الضال يستمر في كبريائه الباطل وغروره الخادع ويصرف نفسه عن دعوة موسى عليه الصلاة والسلام بل وحتى عند ابتلاء بني فرعون ورؤية العذاب الذي أنزله الله عليهم، لا تلين قلوبهم ولا تتغير طباعهم ولا تنكسر نفوسهم ُحزنا على ذنوبهم وما اقترفوه بحق ربهم إذ يتعهدون لموسى بالأوبة إلى الله وعندما سبحانه بلطف منه ورحمة وكرم يرفع عنهم العذاب يعودون إلى غيهم ويستمرون في إفكهم. وصدق الله العظيم الذي يقول في هؤلاء ومن يأتي من بعدهم من قساة القلوب: ¶ (ولقد أخذناهم بالعذاب فما استكانوا لربهم وما يتضرعون) المؤمنون/76 ¶ يقول ابن كثير رحمه الله في \"قصص الأنبياء\": أما تمادى قبط مصر على كفرهم وعتوهم وعنادهم، متابعة لملكهم فرعون، ومخالفة لنبي الله ورسوله وكليمه موسى بن عمران عليه السلام، أقام على أهل مصر الحجج العظيمة القاهرة.....ومع ذلك لا يرعون ولا ينتهون ولا ينزعون ولا يرجعون\" ¶ قال الله تعالى (فأوحينا إلى موسى أن اضرب بعصاك البحر فانفلق فكان كل فرق كالطود العظيم وأزلفنا ثم الآخرين، وأنجينا موسى ومن معه أجمعين ثم أغرقنا الآخرين، إنّ في ذلك لآية وما كان أكثرهم مؤمنين ) الشعراء/ 63-66 ¶ نهاية الطغاة وأعوانهم والنهاية المُهينة لكل من يبتعد عن أمر المولى ويصر على كفره وشركه بالله سبحانه وتعالى. يقول مولاي وهو أصدق القائلين: ¶ (وما كان ربك ليهلك القرى بظلم وأهلها مصلحون) هود/117. ¶ ومن قصة فرعون وكفره واعتدائه وصده عن سبيل الله يتبين للدعاة الصادقين والمجاهدين في سبيل إعلاء شرع الله عدة دروس تعينهم في مسيرة الطريق الطويل نحو الحياة الإسلامية الراشدة على منهج النبوة:",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "من هذه الدروس أن الطواغيت والكفّار لن يتنازلوا عن دينهم الأرضي بهذه السهولة التي يتصورها البعض. إن الطواغيت لن يدّخروا أي وسيلة للنيل من الدعوة ومن الدعاة قتلا أو تعذيبا أو رميا لهم بأسوأ التهم الباطلة حتى يصدوا الناس عن الدعوة ويصدوهم عن الإقبال عليها. ¶ ومجرم قوم فرعون المثل البارز الواضح القديم في الزمان المتجدد في حدوثه اليوم وغدا لأن سنة الله قد اقتضت أن يبرز للدعوة أعداءُ يقفون في طريقها ( وكذلك جعلنا في كل قرية أكابر مجرميها ليمكروا فيها) وكما كان في مصر فرعونا لعينا، فإن هذا العصر قد ظهر فيه فراعنة جدد ينتمون لأفكار جديدة في حركة التاريخ ولكن أصلهم وما يلتقون عليه واحد وهو: الكفر بالله العزيز القهّار وهدفهم كذلك واحد هو صد الناس عن دينه سبحانه وتعالى. فاليوم يقف للدعوة والدعاة والمصلحين والمجاهدين في سبيله فراعنة الرأسمالية وفراعنة الاشتراكية وفراعنة الديموقراطية وفراعنة الملكية وفراعنة القومية وغيرهم الذين يقاتلون في سبيل \"توحيد\" \"الشيطان\" و\"الهوى\" وليس من أجل توحيد الواحد سبحانه وتعالى فسحقا سحقاً لهم والله المنتقم سيذيقهم سوء العذاب في الدنيا قبل الآخرة كما ذاقه \"مرشدهم الروحي\" من قبل فرعون مصر لأن عذاب الله ليس من الظالمين ببعيد. ¶ وكذلك ينبغي أن يؤمن الدعاة والمجاهدون أن الفرج والنصر مع الصبر على أمر الله سبحانه وتعالى بجهاد الطغاة بشتى الوسائل: باللسان والمال والنفس وعندئذ يتميز الصف فيخرج منه المتكاسل والمتخاذل والمائل إلى الدنيا وعندئذ يثبت من يرغب في لقاء الله والفردوس الأعلى وهؤلاء هم الذين ينصرهم الله سبحانه وتعالى لأنهم نصروا الله رب العالمين. ¶ ( يأيها الذين إن تنصروا الله ينصركم ويثبت أقدامكم) محمد/7",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وقصة الكليم عليه من الله الصلاة و السلام مع فرعون الذميم تقدم مثالاً عظيما وزاداً روحيا لجنود الجهاد في سبيل الله. فرعون يحشد كل الطاقات التي يملكها من التخويف والتهديد ومع كل ذلك لا يتنازل نبي الله موسى عن دعوته ولا ما ُأمر به. بل يصر عليها ويقول لعدو الله بعد أن جحد بآيات رب السموات: ¶ ( ولقد آتينا موسى تسع آيات بيّنات فسأل بني إسرائيل إذ جاءهم فقال فرعون إني لأظنك يا موسى مسحورا، قال لقد علمت ما أنزل هؤلاء إلا رب السموات والأرض بصائر وإني لأظنك يا فرعون مثبورا) الإسراء/ 101-102 ¶ نعم لا رد على من كذّب بآيات الله إلا بالتحقير والتصغير كما قال صاحب العزم موسى عليه الصلاة والسلام لعدو التوحيد ( وإني لأظنك يا فرعون مثبورا). ¶ بهذا القوة في الحق والصلابة في إبراز العقيدة يجاهد موسى عليه الصلاة والسلام من لا يخشى الدار الآخرة ولا يرجو لقاء الله فلا مهادنة ولا ليونة بعد أن ظهر العناد والجحود. ¶ هذه سمة من سمات النبوة الكريمة وهي سمة من سمات الصابرين والثابتين على منهج الدعوة إلى الله[(1)]. ¶ __________ ¶ (1) نذكر هذا المنهج من موسى الكريم بعد أن بالغ كثير من الدعاة إلى الله في التلطف إلى كبار الطواغيت ويذكرون دائما قول الله سبحانه وتعالى لموسى وأخيه هارون ( اذهبا إلى فرعون إنه طغى، فقولا له قولا لينا لعلّه يتذكر أو يخشى) وحتى بعد أن يظهر الجبابرة عدائهم لدين الله، يصرون على ذات المنهج بالمبالغة في استرضائهم وتليين الكلام لهم وينسون ما قاله موسى عليه الصلاة والسلام للكافر ابن الكافر ( وإني لأظنك يا فرعون مثبورا) فلا حول ولا قوة إلا بالله العلى العظيم.",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وأمر أساسي ينبغي أن ينتبه إليه الدعاة والمجاهدون الذين يكافحون من أجل إزالة الجاهلية من الأرض وإقامة شرع الله سبحانه وتعالى، أن الباطل من الزعامات والأوضاع والأفكار المحادّة لله والرسول تكون دائما في وضع القوة. وهذا ما لا ينبغي أن يصدّ السائرين في درب الجهاد عن أهدافهم ولا أن يلين من جهدهم. إن هذه الأوضاع سريعة الزوال، مهما ظهر غير ذلك، عندما تجد من يجاهدها لتدمير باطلها وإنقاذ الناس من غيّها واقتلاع لوثاتها وضرب ضلالتها وتمزيق أوصالها. ¶ هذا هو موسى و أخيه، يقولان عن فرعون وملكه: ( وقال موسى ربنا إنك أتيت فرعون وملأه زينة وأموالا في الحياة الدنيا ربنا ليضلوا عن سبيلك ربنا اطمس على أموالهم واشدد على قلوبهم فلا يؤمنوا حتى يروا العذاب الأليم، قال قد أجيبت دعوتكما فاستقيما ولا تتبعان سبيل الذين لا يعلمون). يونس / 88-89. ¶ وكذلك كان حال الكفر والباطل دائما وأبدا. ففي قصص الرسل الكرام عليهم من ربي أفضل الصلاة وأزكى السلام، كان الباطل دائما هو الذي يبدوا الأقوى ولكن كان الأضعف والأهزل دائما عندما يأتي أمر الله بتدميره. ¶ ( وكم قصمنا من قرية كانت ظالمة وأنشأنا بعدها قوما آخرين، فلما أحسوا بأسنا إذا هم منها يركضون، لا تركضوا وارجعوا إلى ما أترفتم فيه ومساكنكم لعلكم تسئلون، قالوا يا ويلنا إنّا كنا ظالمين فما زالت تلك دعواهم حتّى جعلناهم حصيدا خامدين) الأنبياء 11-15 ¶ ولا يتحقق للأمة المجاهدة الصابرة الكرم والوعد الرباني بهلاك الباطل إلا عندما تقوم بأمر الله سبحانه وتعالى رغبة في رضاه ووعده ورهبة من عقابه في الدنيا ووعيده في الآخرة وتأمل أخي رحمك الله قول الله سبحانه وتعالى: ¶ (الله ولي الذين آمنوا آلاية) البقرة/ 257 ¶ (إنّ ينصركم الله فلا غالب لكم وإن يخذلكم فمن ذا الذي ينصركم من بعده وعلى الله فليتوكل المؤمنون) آل عمران/ 160",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "والسؤال: هل ينصر الله من أباح الربا و الزنا وموالاة الكافرين وفرض الحصار والتجويع ضد المؤمنين وأباح حانات الخمر للشاربين وسهّل سفور المرأة وتبرجها لتكون بضاعة رخيصة للساقطين؟ ¶ كلاّ. لأنّ العزيز لا ينزل نصره وبركته على أهل القرى إلا عندما تكون قائمة على أمره وحارسة لشرعه. وهذا نبي الله موسى عليه الصلاة والسلام يأتمر بأمر ربه فيخرج ببني إسرائيل رغم كل المخاطر التي سيبديها فرعون وحتى عندما اقترب منه الجاحد والمستكبر كانت قوة العقيدة والثقة -لدى كليم الله- في أمر الله هي التي أنقذت بني إسرائيل من فرعون وبطشه. ¶ (فلما تراء الجمعان قال أصحاب موسى إنا لمدركون، قال كلا إن معي ربي سيهدين) الشعراء 61-62 ¶ وكذلك يجب أن يثق الدعاة والمجاهدون في نصر الله رب العالمين. ¶ (وما النصر إلا من عند الله العزيز الحكيم) آل عمران /126 ¶ (إنا لننصر رسلنا والذين آمنوا في الحياة الدنيا ويوم يقوم الأشهاد) غافر/51 ¶ فالنصر على الكفر وتدميره لا يتحقق إلا عندما تتحرك الجماعة المؤمنة لتحقيق أمر الله في الأرض ونفي الجاهلية المنتنة النكدة. واليوم تواجه المسلمين جاهلية لعينة منتنة خبيثة تفوقت على الجاهليات السابقة في كفرها وفسوقها وفسادها: إنها الجاهلية الغربية الكافرة. فماذا فعلت هذه الجاهلية الملعونة في الأرض؟ وهل هي مختلفة في كفرها وجاهليتها وسماتها عن الأمم المهلكة التي واجهها الأنبياء من قبل؟ هذا من سنراه في المبحث الثاني وابتداءً نقول: ألا لعنة الله على المجرمين الضالين الكافرين الذين يفسدون في الأرض ولا يصلحون. ¶ المبحث الثالث: الجاهلية المعاصرة وأثرها في الأرض ¶ الحضارة الغربية الكافرة نموذجا",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "الحضارة الغربية تفوقت على سائر أمم الطغيان المهلكة بعذاب الله سبحانه وتعالى بالكفر والفسوق والإفساد في الأرض. وساعدها على بلوغ شأو كبير في الإفساد والكفر والظلم، التطور العلمي التكنولوجي الذي استطاعت أن تحرزه في القرن التاسع عشر والعشرين فضلا عن القاعدة الفكرية من الأراء والنظريات في شؤون المجتمع والسياسة والاقتصاد التي اعتقد أصحابها- ومعظمهم من اليهود الملاعين- أن الرؤى الإنسانية أهدى لبني الإنسان نفسه ممّا تنزّل من رب العالمين بلّ وحاول منظرّو الحضارة الغربية-كآدم سميث (الاقتصاد) وتوماس هوبز (السياسة) ودوركايم (علم الاجتماع) وماركس وتلميذه انجلز(التاريخ) وفرويد (علم النفس)- أن يثبتوا فيما أسموه –نظريات علمية- أن الفكر الإنساني هو الأصل وأن الدين هو الطارئ في حياة الإنسانية وأنه كذلك لا يعدوا أن يكون خرافة من الخرافات طوّرها الإنسان في حالة ضعفه ووهن خبرته وقلة حيلته. ¶ بل وقسّم فلاسفة التاريخ، تاريخ الإنسانية إلى فترات كان لكل فترة وضعا اجتماعيا وفكريا خاصا بها. وذهب هؤلاء الفلاسفة ومنهم- سان سيمون وكوندريسبه و أوجيست كونت وهربرت سبنسر-فلاسفة الفكر الوضعي المادي الإلحادي, أن الدين كان نظاما ملازما للمجتمعات المتخلفة والبدائية, وذهبوا عليهم من الله كل اللعنات، أن الدين قد انتهى أمره ولم تعد له من حاجة في المجتمعات الإنسانية المتقدمة التي استطاعت أن تحقق الإنجازات العظيمة من دون الدين، بل وأن الإنسان لم يحقق التحرر والارتقاء العقلي إلا من المعرفة العلمية القائمة على المعطيات العلمية التجريبية وليست الدينية الخرافية. ¶ هذا الكفر الصراح بالله وبما أنزل ليس بجديد على مسيرة الإنسانية عندما تكون منحرفة عن دين الله سبحانه وتعالى. يقول المولى رب العالمين القائل-سبحانه- عن نفسه أنه الرحمن الرحيم عن قصة هود عليه أفضل الصلاة والسلام وصراع قومه الكفّار ضد دعوة التوحيد:",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "(قالوا يا هود ما جئتنا ببينة وما نحن بتاركي آلهتنا عن قولك وما نحن لك بمؤمنين، إن نقول إلا اعتراك بعض آلهتنا بسوء الآية... ) هود/ 52-54 ¶ ويمكن القول أنه من رَحِم الفكر الوضعي قد ولدت الأفكار الوثنية المدمرة كالبرجماتية و الليبرالية وغيرها من فكر السوء وطرق الضلال. ¶ ولأنه يهمنا أن ندرك الأرضية الفكرية التي تقف عليها الحضارة المعاصرة فإنه يمكن أن نقول أن الفكر الليبرالي الكافر هو الذي يقود الحضارة الغربية المعاصرة، وهو الفكر الذي تريد أن تفرضه قوى الطغيان على العالم بأسره حتى يزداد فسادا ويزداد دمارا وحتى يلتقي العالم على فساد يصبح هو الأصل وهو الوضع الطبيعي وتصبح العفة والأخلاق الإسلامية هي الشذوذ والنكران والمستغرب وأن تصبح الجريمة والتفكك الأسري والشذوذ الأخلاقي والزواج المثلي والأنانية والجشع وتفسخ الشباب وضياع الفتيات وما يتبع ذلك من البطالة والدعارة وضعا اجتماعيا مقبولا في كافة المجتمعات. هذا هو الوضع الإنساني الذي أوجدته حضارة عبد الطاغوت من اليهود المغضوب عليهم. ¶ إن الفكر الليبرالي الفاجر الكافر يتلخص في عدة محاور أساسية ومن يتأملها سيجد أنها ضد دين التوحيد الذي أنزله الله رب العالمين: ¶ • الاعتقاد بأن التقدم البشري يمكن أن يقاس بمقاييس علمانية وان المقاييس الخلقية العلمانية التي لا تتجاوز المصلحة البشرية الزمنية تكفي لتفسير تاريخ البشر وتنظيم شؤونهم. ¶ • أنه يمكن تحقيق الكمال البشري تحقيقا غير محدود. ¶ • أن التاريخ يمكن أن يفهم تقدمه أو تخلفه من خلال العوامل المادية. ¶ • وأن التقدم الاجتماعي يمكن أن يتحقق من خلال علمانية التشريع والقضاء والإدارة والتعليم. ¶ • وأن الأخلاق نسبية ولا توجد لذلك أخلاقا مطلقة لا تتغير.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "بهذه الرؤية أو ‘الديانة الجديدة‘ انطلقت الحضارة الغربية تصنع نفسها بل ولم تكتفي بذلك بل أصبحت وحشا كاسرا لا هم له إلا البطش والتدمير والإفساد وتحويل الأرض إلى بؤرة من الصراعات الدموية الرهيبة، لا يكاد يخبوا صراع، حتى يشتعل غيره، ولا تكاد تهدأ أوضاع أمة حتى تتفجر أخرى، حتى بل وتغيير أهداف الحياة وبناء المجتمعات إلى اللهث وراء إشباع الشهوات كهدف لا يسمو عليه ولا يعلوه مقصد، بل كل هدف نبيل أو خلق رفيع ما هو إلا دون ووضاعة لا يلتفت إليه وبضاعة ليس لها وزن في عالم الأخلاق النفعية. وإليك أخي القارئ مثلا واحد وهو غيض من فيض وقطرة من بحر وهو لكاتب من أعمدة الفكر فى الحضارة الغربية المعاصرة. يقول الكسيس كاريل مؤلف كتاب \"الإنسان ذلك المجهول ص ص 35، 41\": ¶ (وهكذا تجد الديمويقراطيات نفسها وجها لوجه أمام مشاكل ضخمة عاتية، مشاكل تتصل بكيانها نفسه، وتتطلب حلا سريعا، ونحن ندرك أنه بالرغم من الآمال العريضة التي وضعتها الإنسانية في الحضارة المعاصرة فقد أخفقت هذه الحضارة في إيجاد رجال على حظ من الذكاء والجرأة يقودونها عبر الطريق الخطر الذي تتعثر فيه لأن بني الإنسان لم ينموا بنفس السرعة التي تثب بها الأنظمة من عقولهم ومن ثم فان أكثر ما يعرض الأمم العصرية للخطر هو النقص العقلي والأدبي الذي يعاني منه الزعماء السياسيون\" ¶ \"إننا قوم تعساء لأننا ننحط أخلاقيا وعقليا. إن الجماعات والأمم التي بلغت فيها الحضارة الصناعية أعظم نمو وتقدم هي على وجه الدقة الجماعات والأمم الآخذة في الضعف والتي ستكون عودتها على البربرية والهمجية أسرع من عودة غيرها إليها ولكنها لا تدرك ذلك\" ثم يضيف قائلاً: ¶ \" وحقيقة الأمر أن مدنيتنا، مثل المدنيات التي سبقتها، أوجدت أحوالا معينة للحياة من شأنها أن تجعل الحياة نفسها مستحيلة...إن القلق والهموم التي يعاني منها سكان المدن العصرية تتولد عن نظمهم السياسية والاقتصادية والاجتماعية\"",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "ولماذا بنو قومه أناسا تعساء كما يقول الكسيس كاريل؟ الإجابة على ذلك تأتي من مفكر آخر وقد كان نصراني ثم اعتنق الإسلام. يقول محمد أسد في كتابه \" الإسلام عند مفترق الطرق\" عن الإنسان الغربي وديانة الحضارة الغربية الجديدة: ¶ \" إن الأوروبي العادي سواء أكان ديموقراطيا أم فاشيا، رأسماليا أم بلشفيا، صانعا أم مفكرا يعرف دينا ايجابيا واحد هو التعبد للرقي المادي أي الاعتقاد بأن ليس في الحياة هدف آخر سوى جعل هذه الحياة نفسها أيسر فأيسر أو كما يقول التعبير الدارج \"طليقة من ظلم الطبيعة\". إن هياكل هذه الديانة إنما هي المصانع العظيمة ودور السينما والمختبرات الكيماوية وباحات الرقص وأماكن توليد الكهرباء وأما كهنة هذه الديانة فهم الصيارفة والمهندسون وكواكب السينما وقادة الصناعات وأبطال الطيران. وإن النتيجة التي لا مفر منه في هذه الحالة هي الكدح لبلوغ القوة والمسرة وذلك بخلق جماعات متخاصمة مدججة بالسلاح ومصممة على أن يفنى بعضها بعضا حينما تتصادم مصالحها المتقابلة.\" ¶ فما مصداق مقولة الأستاذ محمد أسد رحمه الله؟ الإجابة على هذا السؤال سيأتي من خلال استعراض جرائم الكفر الغربي في القرنين المنصرمين وإننا لن نتعرّض لذلك بكل التفاصيل ولكننا سنذكر بعض الأمثلة لنبين أي كفر وأي فساد بلغته هذه الحضارة المتطورة في أساليب الكفر بالله، الوضيعة في أساليبها والخسيسة في أهدافها والساعية إلى الصد عن سبيله سبحانه وتعالى وسنقسم ذلك إلى جرائم السياسة وجرائم الاقتصاد والجرائم الاجتماعية. ¶ (وإذ قيل لهم لا تفسدوا في الأرض قالوا إنما نحن مصلحون ألا أنهم هم المفسدون ولكن لا يشعرون) صدق مولاي العظيم. ¶ أولا: الجرائم السياسية:",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "لا يختلف عاقلان على أن الحضارة الغربية قد سعت إلى إذلال العالم الإسلامي بكل ما أوتيت من قوة وما أدركت من وسيلة ولذلك أسباب عديدة منها الحقد الصليبي، ومنها تربع العالم الإسلامي على المسرح العالم كقوة عسكرية عظمى حرمت الغرب الفاسد من كثير من المزايا ومنها كذلك وجود الثروات الطبيعية الكبرى والتي هي المحرك الأساسي للصناعة والتطور الآلي. ¶ لذلك كان لا بد من القضاء على هذا العالم وتفكيكيه إلى دويلات لا حول لها ولا قوة في الميدان العالمي والأهم من كل، ذلك مسح الإسلام نهائيا من حياة الشعوب فلا يعود الإسلام حاكما في دار الإسلام لأنه كان المحرك الأول لقوة المسلمين الروحية والمعنوية. ¶ يقول الوزير دجوفارا: \"إن أصل العداوة المزمنة التي يشعر بها الأوروبيون للأتراك، ويميلون أبدا من أجلها إلى حصرهم في آسيا، هي راجعة إلى العداء الشديد بين النصرانية والإسلام\" ويذكر هذا الأوروبي- أي دجوفارا -كلاما كتبه (غودفروا كورت) في سنة 1889 في كتاب عنوانه: \"الصليب والهلال قال فيه\": إن الإسلام قد عمل ما لم يقدر أن يعمله بل لم يجرؤ أن يعمله دين آخر وذلك بأن الصليب تغلب على كل شيء أمامه وجاء الإسلام أحيانا فتغلب عليه وكان الصليبيون يقولون في قتال الإسلام هكذا يريد الله، ونحن نقول يمكننا أن نعيد العبارة نفسها وأن نحارب العدو الذي حاربه آباؤنا\" [(1)] ¶ ولم تتوقف الأمور عند حدود العداوة القلبية أو إبقاء مشاعر الكراهية والحقد الشددين مخزونة في النفوس وإنما ترجموا البغضاء المكنونة إلى أفعال شريرة لا زالت تعانى الأمة المسلمة من آثارها وعدوانها. هذا الفعل الشرير تمثلّ في حركة الاحتلال لديار المسلمين والتي تولى كبرها وارثوا الجاهلية الرومانية الكافرة: بريطانيا وفرنسا. ¶ __________ ¶ (1) التعصب الأوروبي أم التعصب الإسلامي: تعليقات الأمير شكيب أرسلان على كتاب مئة مشروع لتقسيم الدولة العثمانية. علق عليه محمد العبده ،دار ابن حزم.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "من منَِِِِِِِِ لمسلمين يمكن أن ينسى ما فعلته بريطانيا وفرنسا في ديار المسلمين؟ من يمكن أن ينسى أن كارثة فلسطين ليس وراءها إلا الجاهلية الإنجليزية الكافرة؟ من يمكن أن ينسى أو يتناسى مافعلته فرنسا, الخبيثة المنحلة في أخلاقها وعاداتها، في الشام أو في الجزائر أو غيرها من دول العالم الإسلامي؟ ¶ لا يتناسى ذلك كله إلا جاهلٌ في دينه أو منافق يطلب ودّ الجاهلية الغربية ويسارع فيها حتى ينال من الدنيا وحطامها الزائل. ¶ مفاسد الغرب وجرائمهم في ديار المسلمين وبعد احتلاله كثيرة وكثيرة جدا. ولكننا نذكر بعض الأمثلة على ذلك. ¶ في عهد إسماعيل بن ابراهيم بن محمد على قامت مصر وبتوجيه من هذا الطاغية بالاستدانة من بريطانيا وكانت معظم هذه الأموال لا لتنمية مصر والنهوض بها، وإنما من أجل الإنفاق على نزواته وإشباع شهواته التي لا تنتهي وكذلك حال الطواغيت والمسرفين في كل زمان ومكان. ¶ لقد بلغت ديون مصر في الفترة 1864-1878 من حكم إسماعيل الهالك، 126,354,360 مليون جنيه إسترليني. [(1)] ¶ ويذكر الرافعي أن حالة مصر لم تكن تستدعي كل هذه القروض لو وجدت من يأخذها بحكمة نحو التقدم والازدهار ولكن قدر العالم الإسلامي أن يتسلط عليه شياطين الإنس وطواغيتها. ¶ ثم عندما عجزت مصر عن سداد مديونيتها، ُكونت لجنة فرنسية بريطانية لإدارة اقتصاد مصر ومن ثم التدخل في شؤونها مما مهد لاحتلالها. ¶ هذا هو شأن الكفرة ومكر و كيد واعتداء الجاهليين. والجاهلية الأوروبية ليست حالة مختلفة عن الجاهليات السابقة التي كفرت بأنعم الله فأذاقها الله لباس الجوع والخوف. ¶ وصدق الله العظيم ( وكذلك نفصل الآيات ولتستبين سبيل المجرمين) الأنعام/55 ¶ __________ ¶ (1) أخطاء بجب أن تصحح من التاريخ: مصر بين الخلافة العثمانية والاحتلال الإنجليزي. إعداد جمال عبد الهادى وآخرون، دار التوزيع والنشر الإسلامية.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ولم تتوقف جرائم زعيمة الجاهلية عند الاحتلال أو تدبير المكائد للشعوب المسلمة لتوقعها – في غفلة من حكامها – تحت براثن الاحتلال، بل أخي القارئ اقرأ هذه النماذج من كيد بريطانيا للإسلام وأهله: ¶ عندما قامت الثورة المسماة الثورة العُرابية، ذات النوازع القومية الوثنية، أدركت بريطانيا وفرنسا وعموم ديار الكفر الغربي الأوربي أن مصر المسلمة قد تفلت من أيديهم وقد يُزال الحاكم بأمر بريطانيا وفرنسا ولذلك قرروا أخذ التدابير التي تعينهم على إبقاء الأوضاع كما هي ومن هذه التدابير اجتماع الدول الأوروبية (انجلترا وألمانيا وروسيا وايطاليا والنمسا والمجر) في اسلامبول يومي 23-25 يونية 1882 1299ه لبحث ما حدث في مصر ¶ واحتجت الدولة العثمانية على هذا المؤتمر ولكن احتجاج فارغ ليس له أي أثر في إرهاب مجرمي أوروبا لأنها فرّطت في الشرط العظيم: نصر الله فما كان الله لينصرها على عدوه وعدوها. ¶ وأصدرت الدول الأوروبية بيانا كاذبا لصرف المسلمين عن أهدافهم الخادعة ومكائدهم الخبيثة جاء فيه: ¶ \"تتعهد الحكومات الأوروبية بأنها في كل اتفاق يحصل بشأن تسوية المسألة المصرية، لا تبحث عن احتلال جزء من أراضي مصر ولا الحصول على امتياز خاص بها ولا على نيل امتياز تجاري لرعايها\" [(1)] ¶ فهل صدقوا فيما قالوا أو وفوّا بما عاهدوا؟ كلا. ¶ اقرأ أخي القارئ الكريم ما فعلوه لتتبين التناقض بين أقوالهم وأفعالهم والفرق بين وعدهم وغدرهم والفرق بين ليونتهم الظاهرة وقسوتهم وكراهيتهم المضمرة. يقول الرافعي في كتابه \"عصر إسماعيل\": ¶ (إن انجلترا كانت تقصد من الاشتراك في المؤتمر إعلان أن حالة مصر تستدعي التدخل في شئونها وأن هذا التدخل يجب أن يكون حربيا لقمع الثورة وإعادة سلطة الخديو وكانت ترمي إلى أن يكون هذا التدخل إنجليزيا) ويضيف الرافعي قائلاً: ¶ __________ ¶ (1) مرجع سبق ذكره، ص 109",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "(وخلال إنعقاد المؤتمر كانت انجلترا تعد معدات الحرب والقتال لتهتك بأسطولها وجيشها حرمة العهود والمواثيق وتحتل مصر تحت سمع المؤتمر وبصره) [(1)] ¶ ولم تتردد انجلترا الجاهلية فعلا في تنفيذ ما نوته فقد أقدمت في تاريخ 11 يوليو 1882 م بضرب الإسكندرية بالقنابل. ويصف الرافعي الأحداث قائلا: ¶ (وكان الضرب من جانب الأسطول الإنجليزي شديدا مروعا فكانت قنابله محكمة الرمي شديدة الفتك ودكت الحصون وعطلت مدافعها وكانت تقذف الخراب وتحصد الأرواح.... ويجب أن نعترف بأن هذه مجزرة همجية وليس الباعث سوى الشهوة الوحشية المتعطشة إلى القتل وسفك الدماء) [(2)] ¶ المهم أن انجلترا استطاعت أن تصل إلى مرادها ألا وهو احتلال بلد مسلم وما كان هذا البلاء العظيم ليقع على المسلمين لو كانت شريعة الله حاكمة وكانت روح الجهاد نشطة في نفوسهم والموت في سبيل الله أسمى أمانيهم. ¶ ولم تتوقف الأحداث عند احتلال مصر بل استمرت موجات الاحتلال لبقية العالم الإسلامي وما يتبع ذلك من تخريب لديار المسلين أخلاقيا واجتماعيا. لما لا و المحتل الكافر هو الذي له الكلمة العليا وما أمراء الأمة إلا موالين لهم ولباس الكفر خلتهم بعد أن اتخذوا الكافرين أولياء من دون المؤمنين ومثال \"الشريف الحسين بن على\" أبرز الأمثلة على ذلك الذي حارب الدولة العثمانية طمعا في وعود انجلترا الجاهلية. ¶ __________ ¶ (1) مرجع سبق ذكره، ص 110 ¶ (2) مرجع سبق ذكره، ص 113",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "إن احتلال العالم الإسلامي، والكوارث التي حاقت به نتيجة هذا الاحتلال، أصبح أمرٌ معروفا يدركه الصغير والكبير ولكن ما ينبغي أن ُيجدد في ذهن الإنسان المسلم أن الاحتلال ليس مردّه إلى طمع القوي الكافر في خيرات الضعيف المسلم، إنما الأمر يتعدى ذلك كله لتبرز حقيقة خالدة في الصراع ألا وهي حقد الكفر والجاهلية على التوحيد والشريعة الإلهية[(1)]. ¶ وليت المسلمين تنبهوا إلى ما يكنه أعداءهم لهم بل والوّ، الكفر وساندوه وأسكتوا الحق وحاربوه. فالدولة العثمانية تدخل الحرب العالمية الأولى إلى جانب ألمانيا والإمبراطورية النمساوية المجرية وما كان اشتراك الدولة العثمانية مساندة لمحور الكفر إلا لاسترداد هيبتها واسترداد المناطق التي خسرتها في أوروبا. ¶ __________ ¶ (1) يذكر كتاب \"تاريخ أوروبا العام : من 1789 وحتى أيامنا هذه\" الحقيقة التالية عن أسباب حرب أوروبا على العالم الإسلامي والذي كما أسلفت يظنه البعض أنها حربا لها دوافعها الاقتصادية البحتة وليست غير ذلك: (ألم يعلن جوزف تشمبرلن في سنة 1896 : الإمبراطورية هي التجارة.... كما كان جول فيري مستندا إلى الحق المزعوم للأجناس العليا التي يقع عليها \"واجب تمدين الأجناس الدنيا\" وما لا شك فيه أنه كانت هناك رغبة صادقة في نقل الحضارة الأرقي إلى المناطق المعتبرة أدنى منها وللتبشير بالإنجيل فيها\" أقول هذه دوافعهم وليس المقصود تحييد الدولة العثمانية أو غير ذلك من الأسباب الواهية.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "أيُعقَلُ أن ُيتركَ الجهاد في سبيل الله الذي هو سنام الإسلام وشرف الأمة لتعدل به الدولة العثمانية مساندة الكفر والكافرين الذين لا آمان لهم ولا عهد لهم[(1)]؟ ولكن هذا هو حال المسلمين عندما يبتعدوا عن منهج الله. ¶ وليس حال الغرب فسادا وتدميرا وإجراما ضد العالم الإسلامي لوحده، وإنما جرائمه ضد الإنسانية بأسرها، بل إن بني قومه قد ذاقوا من ويلاته الشيء العظيم. ¶ ويكفي أن نذكر ضحايا الحرب العالمية الأولى التي بلغت 10 ملايين قتيل إضافة إلى عدد هائل من الجرحى ومعظم هؤلاء الضحايا كانوا من الشباب ناهيك عن الدمار الذي حاق بالمنشآت الاقتصادية والمراكز [(2)] السكانية وطرق ووسائل المواصلات الحيوية. ¶ وأما الحرب العالمية الثانية فكان من نتائجها المروعة هلاك 60000000 (ستون مليون) من رجال ونساء وأطفال وخرج من هذه الحرب عدة ملايين من المشوهين الدائمين والأطفال المشردين الجياع الذين لا معيل لهم. ¶ وكانت من آثار الحرب على صعيد الاقتصاد العالمي مخيفة لأبعد الحدود إذ وقع العالم في أزمة اقتصادية حادة كانت نتيجتها فقدان الأدوية والمواد الغذائية وغيرها الكثير من المواد الضرورية ألأخرى. ونقول صدق الله العظيم ومن أصدق من الله العظيم حديثا: ¶ ( ومن أعرض عن ذكري فإن له معيشة ضنكا ونحشره يوم القيامة أعمى قال ربي لما حشرتنى أعمى وقد كنت بصيرا قال كذلك أتتك آيتنا فنسيتها وكذلك اليوم تنسى) طه/ 124-126 ¶ __________ ¶ (1) يذكر الكتاب السابق ذكره أن تشمبرلين الذي دعا \" إلى التوسع دون حدود ونمت مشاعر التفوق في أوساط الرأي العام الذل صار بفخر بالسيطرة على العالم وامتدح تشمبرلين الجنس الأنكلو –ساكسوني أكبر الأجناس الحاكمة التي عرفها العالم. ¶ (2) محمود شاكر، موسوعة الحضارات ج2 دار أسامة للنشر والتوزيع، عمّان، 2003",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "وإذ كان الطغيان قد ابتدأ في أوروبا حتى أدى إلى دمارها وخسارتها لكثير من مكاسبها المادية إلا أن أمة جاهلية كافرة ستتولى الراية خلفا لأوروبا المريضة والعاجزة: إنها الولايات المتحدة رائدة الصليبية العالمية وزعيمة الإفساد والخراب وأشد الأمم عداوة لله وللرسول ولأتباع عقيدة التوحيد. ¶ (إن الذين كفروا ينفقون أموالهم ليصدوا عن سبيل الله فسينفقونها ثم تكون عليهم حسرة ثم يغلبون والذين كفروا إلى جهنم يحشرون) صدق مولاي العظيم ¶ حقيقة أساسية ينبغي أن نعلمها عن أمة الطغيان والإفساد أنها قامت وللدين المسيحي المحرّف الذي تلاعب به وصاغه هوى القساوسة والرهبان أثر كبير في تفكير واتجاهات رؤساء الولايات المتحدة[(1)] . بل والدين النصراني عند هذه الأمة الملعونة وعند رؤسائها يوظف من أجل تحقيق أهداف سياسية محلية أو عالمية أو تحقيق أهداف عسكرية واقتصادية تهدف إلى تخريب العالم وتدميره وسلب ثرواته وتضييع مستقبل الإنسانية وإغراقها في الجهل والتفكك والضياع (وهو ما سنستعرضه بعد ذلك) . ¶ وإذا كان رؤساء أمريكا وزعماء الرأي فيها يتخذون الدين النصراني المحرف مركبا لهم، فإنهم في عالم الواقع لا يمارسون إلا ما تمليه مصالح القوم المفسدين من اليهود وأعوانهم ولو أدى ذلك إلى تخريب العالم وحرقه وتمزيقه. ¶ __________ ¶ (1) ومن النصوص التي تبين حقيقة هذه الانحرافات التي ألبسوها لبوس الدين ما قاله جورج واشنطن في خطاب تنصيبه الرئيس الأول للولايات المتحدة: ليس هناك شعب يمكن أن يعترف ويحب بد الرب الخفية التي توجه شعوب العالم أكثر من شعب الولايات المتحدة.وماقاله جورج بوش في حفل تنصبيه : الأمريكيون كرماء وأقوياء ومحترمون لبس لأننا نؤمن بأنفسنا ولكن لأننا نحمل إيمانا بما يتعدى ذواتنا وحينما نفتقد روح المواطنة هذه لا يمكن لأي برنامج حكومي أن بحل محلها ..بيد أن تحقيق هدف الرب هو واجبنا وما يزال ملاك يركب الريح ويوجه هذه العاصفة.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "تاريخيا لم تقم أمريكا ولم تستطع بناء قوتها الاقتصادية والعسكرية إلا بعد أن قامت بمجازر وحشية ضد قبائل الهنود الحمر الذين لم يكن جرمهم حسب رؤية الأمريكان الملاعين إلا أن أرادوا أن يدافعوا عن أوطانهن ضد البرابرة البيض المجرمين[(1)]. ¶ الأمريكان- شأنهم شأن كل الكفرة في التاريخ- لا يتعاملون إلا بلغة البطش والتنكيل بمن هو أضعف منهم. ولذلك سفكوا دماء الهنود بكل بشاعة وقسوة حتى بلغ عدد من أبادوهم ( 19 مليون هندي) وذلك لكي تخلوا لهم ثروات أمربكا وأراضيها ليستعمروها في عبادة ثالوث الحياة الأمريكية: الهوى والدولار والجنس. ¶ والأبشع، أن إبادة الهنود الحمر قد تمت بكل الوسائل كالقتل والاعتداء والاغتصاب ونشر الأوبئة الفتاّكة بينهما كالكوليرا والتفوئيد وغيرها من الأمراض [(2)] فلم يبقى من الهنود الحمر عند بدايات القرن العشرين سوى ربع مليون هندى. ¶ __________ ¶ (1) كم تصيب نفسي حسرة ولوعة أن يذهب هؤلاء ضحايا للمجرمين الأمريكان وأن يموتوا على غير ديانة التوحيد. ولكنه تقصير المسلمين إذ لو كانوا على الحق قائمين ولأمر الله منفذين لبلغت دعوة الله إلى الإنسانية جمعاء ولما ذهب الأبرياء من الهنود الحمر وغيرهم ضحية الطمع والجهل. ¶ (2) ينقل منير العكش مؤلف كتاب \"أمريكا والإبادات الجماعية\" مقولة هوارد سيمبسون Howad Simpson وهو كاتب أمريكي عن الوسائل البشعة التي استخدمها الإنكليز ضد الهنود الحمر: (أن المستعمرين الإنكليز لم يجتاحوا أميركا بفضل عبقريتهم العسكرية أو دوافعهم الدينية أو طموحاتهم، أ, وحشيتهم ، بل بسبب حربهم الجرثومية التي لم يعرف لها تاريخ الإنسانية مثيلا)ولمزيد من التفصيل انظر كتاب العكش: الفصل الأول، إصدارات رياض الريس للكتب والنشر",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "وماذا يرجى من الكفر؟ هل يرجى منه العدل والرحمة والرفق والعطاء؟ كلا. الكفر بالله هو الكفر. تتغير شعاراته وأساليبه ولكن يبقى أنه انحراف عن توحيد الواحد الأحد ومن ينتج هذا الانحراف من الزيغ والضلال والضياع والإفساد والتدمير. ¶ وبعد الهنود الحمر أبرزت هذه الأمة الظالمة أنيابها للقارة الأفريقية وذلك لجلب ما استطاعوا من البشر لخدمة حضارتهم المادية الناشئة. وكما فعلوا مع الهنود الحمر من البطش والتنكيل، فقد فعلوا كذلك مع الأبرياء الذين استجلبوهم من أفريقيا فقد قام الإنجليز المهاجرون إلى الولايات المتحدة واليهود بأسر الإنسان الأسود من السواحل الإفريقية فيما عرف بتجارة الرقيق الأسود خلال القرنين الثامن عشر والتاسع عشر. هذه التجارة المحرمة أدت إلى مآسي طالت ما لا يقل عن 50 مليون إنسان إفريقي وقد هلك معظم هؤلاء قبل أن يصلوا إلى قارة الظلم والطغيان مما لقوا من العذاب والجوع من ممارسة الإنسان الأبيض الملعون الخبيث. فهل مثل هذا الإنسان الذي بنى مجده وحضارته على القتل والنهب والأشلاء البريئة والدماء المسفوكة هل مثل هذا الإنسان يمكن أن يؤتمن إليه أو أن يرجى منه خيرا للبشرية عموما ولأتباع التوحيد خصوصا؟ ¶ واستمرت هذه الأمة الظالمة على منهجها الغاشم الجاهلي المتمثل في سرقة الأمم واسترقاقها وقتل كل من يقف ضد عدوانها واستكبارها وبطشها. ألا لعنة الله على الظالمين. ¶ فمن أجل ظلمها وبغيها وأنانيتها وغرامها في حياة الكفر والجاهلية تخوض 140 حربًا وتدخلاً عسكريًا خلال 180 عامًا. ¶ ومن نتائج حروب أمريكا الطاغية على العالم لتحقيق أهدافها العدوانية ما يلي: ¶ تدخل الإمريكان في كوريا لعزل الحكومة الشعبية وإغراق البلاد في حروب عنيفة ذهب ضحيتها 100 ألف قتيل.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "وفي فيتنام أدى الغزو والاعتداء الأمريكي إلى قتل مليون شخص. وتؤكد مجلة نيويورك تايمز في مقالة نشرته في 8/10/ 1997 أن العدد الحقيقي لضحايا حرب أمريكا على فيتنام قد بلغ 3.6 مليون ضحية. ¶ وتثبت بعض التقارير أن أنه بين عامي 1952- 1973 قتل ما يقارب من عشرة ملايين صيني وكوري وفيتنامي وروسي وكمبودي، وفي غواتيمالا قتل الجيش الأمريكي أكثر من 150 ألف مزارع في الفترة ما بين 1966-1968 ¶ المجازر الأمريكية ضد الشعب العراقي في حرب 1991 ثم الحصار العالمي الظالم والذي اشتركت فيه الكثير من الدول الكافرة والذي أدى إلى إنهاء حياة أكثر من مليوني طفل عراقي ناهيك عن الخراب الأخلاقي والدمار الهائل في المؤسسات التي تقيم أود الإنسان المسلم في العراق كالمؤسسات الصحية والمعيشية والتعليمية وغيرها. فهل كل هذه الإبادة المنظمة لمعاقبة النظام السياسي العراقي؟ كلا والله ولكنها حرب معسكر الكفر والإفساد ضد أبناء المسلمين.( ولا يزالون يقاتلونكم حتى يردوكم عن دينكم استطاعوا... الآية) البقرة/217 صدق ربي سبحانه وتعالى. ويقول سبحانه وتعالى( والذين ينقضون عهد الله من بعد ميثاقه ويقطعون ما أمر الله به أن يوصل ويفسدون في الأرض أولئك لهم اللّعنة ولهم سوء الدار)الرعد/25 ¶ بل عندما سُئل المجرم \"كولن باول\" وقد كان عندها(أي عند نشوب حرب الخليج الأولى 1991م) رئيسا لأركان الجيش الأمريكي عن عدد القتلى العراقيين فقال:\"لست مهتما به إطلاقا \" نعم لا يهتم ولن يهتم بذلك. أليس القاتل صليبيا كافرا والمقتول مسلما موحدا؟ وهل اهتم من قبله أجداده الصليبيون بالمجازر التي ارتكبوها في الأندلس وفلسطين ضد المسلمين حتى يهتم هذا المجرم بمن قتل أو كيف قتل أولمَا قتل؟ نعم لن يهتم ب 60-80 ألف قنبلة ُقتل بسببها 28 ألف عراقي.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "وبسبب ظلم الظالمين وكفر الكافرين تخوض أمربكا حربا أخرى على \"دار الخلافة\" ظنا منهم أن الأرض مهيأة لاجتياح العراق والسيطرة على شعبه وثرواته ولتكون العراق مهدا ينشرون من أرضه الفساد [(1)] والضلال إلى العالم الإسلامي من جهة ومن جهة أخرى (وهذا أحد الدوافع الكبرى لغزو العراق) الانتقام من الشعب العراقي بعد أن قام النظام البعثي بقصف دولة اليهود الملعونة إبّان حرب الخليج الأولى[(2)]. ¶ ومرة أخرى يتكرر ذات الإجرام الأمريكي بقتل مائة ألف نفس بريئة من العراقيين لا شيء إلا لأنهم مسلمون. ¶ فكيف يمكن لمن كان له قلب أو شعور وغيرة المؤمن الصادق أن يأمن هؤلاء الكفرة أو أن يتعامل معهم أو أن يزودهم خبراته وثرواته ليستعينوا بها على قتل المسلمين في فلسطين والشيشان والعراق والفليبين وكشمير؟ ¶ كيف يمكن ذلك وهؤلاء الضالين (يريدون أن يطفئوا نورا الله بأفواههم...الآية) الصف /8 ¶ __________ ¶ (1) من أمثلة ذلك ما نقله الأستاذ مصطفى بكرة رئيس تحرير جريدة الأسبوع المصرية من قيام القوات الصليبية الكافرة من إباحة عرض الأفلام الإباحية في دور السينما العراقية وذلك لإفساد الشباب العراقي وصرفه عن جهاد الغزاة المعتدين. وأيضا ما قامت به القوات الأمريكية من تيسير زرع الأفيون والمخدرات في أفغانستان المسلمة وبصمت من حكومة العميل الكافر حامد كرزاي عليه وعلى أسياده الأمريكان اللعنات إلى يوم الدين. ¶ (2) مثل ما انتقم اليهود من حكم آل رومانوف في روسيا بإسقاطه وتسليط البغاة المجرمين على الشعب الروسي من خلال الثورة البلشفية التي أسالت دماء الشعب الروسي وخصوصا في عهد الطاغوت ستالين الذي قتل مالا بقل عن أربعين مليون روسي. ¶ ومن المآسى أن تسمى الأمور والأحداث بغير أسمائها الحقيقية. فيقولون عنها حرب الخليج لتزييف عقول وقلوب المسلمين. ولكنها في الحقيقة حرب معسكر الكفر الصليبي على المسلمين.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "كيف ذلك وهم ( لا يرقبون في مسلم إلاً ولا ذمة ..آلآية ) التوبة/10 ¶ كيف يمكن أن يناصرهم مسلم وهم ( ودّوا ماعنتم قد بدت البغضاء من أفواههم وما تخفي صدورهم أكبر ...الآية) آل عمران/118 ¶ كيف أن نتهاون في التعامل معهم وهم ( لا يزالون يقاتلونكم حتى يردوكم عن دينكم إن استطاعوا) البقرة /217 ¶ فلا حول ولا قوة إلا بالله العلي العظيم. ¶ ثانيا: جرائم الغرب الاقتصادية: ¶ لم تُخرّب حياة الأمم وتدمر كما خُربّت في القرن العشرين وكان وراء خرابها ودمارها السياسات الاقتصادية التي اتبعتها حضارة الرجل الأبيض للسيطرة على الأرض وكنوزها والتفرد بقيادة البشرية نحو أخلاق المادية والفساد والانحلال وتسميتها تقدما وإصلاحا بل وتسخير الإنسانية والثروات لخدمة أهداف ومصالح أرباب الاستغلال ولصوص المال والغاوين في الحضارة المعاصرة الشريرة. ¶ و استعراض جرائم الحضارة الغربية كثيرة و كثيرة جدا ولكننا نستعرض بعضا منها والتي من خلالها يمكن أن نتبينّ منها أي درك وأي انحطاط بلغته وأي شقاء أنزلته بالإنسانية التائهة ومن هذه الجرائم: ¶ 1. إغراق الأمم الضعيفة بالديون الربوية: ¶ إن الإقراض بالربا هو ديدن أهل البغي والضلال منذ قديم الأزمان. وقد احترف في هذه المهنة المفسدة اليهود الملاعين. فكان الإقراض بالربا صورة من الصور المتعددة التي تمكنوا من خلالها اختلاس أموال الأبرياء والضعفاء. وقد وصفهم ربنا سبحانه وتعالى بقوله: ¶ (وأخذهم الربا وقد نهوا عنه وأكلهم أموال الناس بالباطل وأعتدنا للكافرين منهم عذابا أليما) النساء /161",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "والحضارة المعاصرة تجدد مسلكها في التعامل مع بنى جلدتها وفي التعامل مع أمم الأرض بديون الربا المهلك للحرث والنسل، بل وتجاوزت الحضارة الحديثة التي يسوسها بنو يهود، أساليبهم القديمة في التحايل على الأميين، بأساليب جديدة استطاعوا من خلالها تدمير أخلاق البشرية وزرع الفساد الاجتماعي والسلوكي على أنه الأصل والاستقامة بأنها كوابح على انطلاق الإنسان نحو السعادة واللذة والرفاهية. ¶ هذا الكلام ليس فيه من المبالغة شيء وكتب القوم تشهد عليهم وعلى مستوى الضلال الذي أصبحت تحياه أمم الغرب العلماني الدهري [(1)] وهذه بعض الشهادات على إجرامهم في حق أنفسهم، التي وُلدت على الفطرة ، وإجرامهم في حق الشعوب البريئة تحت دوافع تنمية الثروات المالية وفتح دروب جديدة لإنعاش \"النمو الاقتصادي\" الذي يعتبر الهدف الأكبر والأسمى لسياسات الرجل الأبيض. ¶ يقول كتاب \"سادة الفقر\" عن سياسات الديون وانتفاع أمم الغرب بالربا: ¶ ( ...سيظهر على السطح فمنذ بداية الثمانينات وبصورة رئيسية كنتيجة للهبوط الحاد في الإقراض الجديد بواسطة البنوك الخاصة مع استمرار تسديد الديون القديمة بنسب ربحية عالية، أصبحت الدول الغنية بصورة مستمرة متلقية للدعم من العالم الثالث-بدلا من أن تكون مانحة له-......ويعتبر ما تجنيه دول الشمال قليلا بصورة مبدئية –فقط 300 مليون دولار عام 1983. بمجئ عام 1984 ارتفعت بصورة درامية إلى 12,5 بليون دولار. ومنذ 1985 فقد وصل ما تم نقله من تمويل من الجنوب الفقير إلى الدول الغنية ما يزيد عن 30 بليون دولار فى السنة-كان الرقم الذي دفع في العام يوليو 1987 على يونيو 1988 حوالي 39,1 بليون دولار) [(2)] ¶ __________ ¶ (1) إشارة إلى عدم إيمانهم بالآخرة كما ذكر المولى سبحانه وتعالى: (وقالوا إن هي إلا حياتنا الدنيا نموت ونحيا وما يهلكنا إلا الدهر) ¶ (2) غراهام هانكوك ، سادة الفقر، ترجمة : ناصر السيد ومستمار السقيد، دار الحداثة، 1994، ص ص182، 183",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "غير أن هذه الأرقام لا شك أنها تتضاعف تحت مطرقة الديون الربوية التي تتضاعف كلما تأخر المُدان في سداد ديونه إلى مؤسسات الإقراض العالمية. فلو أخذنا بعض الدول العربية في العالم الإسلامي سنجد أن حجم مديونيتها قد بلغ بناهية عام 2000 144 مليار دولار [(1)] ناهيك عن خدمة الدين والذي هو الربا مما تتسبب المديونية الخارجية للدول في العالم الإسلامي في تفكيك وحدة المجتمع ومفاقمة مشكلاته كالبطالة والفقر والجوع والجريمة وذهاب الاستقرار الاجتماعي والأهم من كل ذلك شيوع الفتن في المجتمع المسلم والتي تصد الناس عن دينهم وعن توحيد رب العالمين. ¶ وصدق الله العظيم:(وتذوقوا السوء بما صددتم عن سبيل الله ولكم عذاب عظيم)94/ النحل. ¶ وماذا يرتجى من أئمةٍ أمرهم رب العالمين باللجوء إليه والاحتكام إلى شرعه كأسمى هيئة لتوحيد العزيز الحميد, فإذا هم يستعينون بأصحاب البطش الشديد من كفرة الروم وفجّارهم ويطبقون شرائعهم المدمرة للدين والأخلاق في حياة المسلمين. ¶ يقول عليه الصلاة والسلام مبينا العواقب التي تحيق بالأمة نتيجة هجرها شرع الله: ¶ (يا معشر المهاجرين خمس إذا ابتليتم بهن ّ وأعوذ بالله أن تدركوهنّ: لم تظهر الفاحشة في قوم قطّ حتي يعلنوا بها، إلاّ فشا فيهم الطاعون و الأوجاع التي لم تكن في أسلافهم الذين مضوا ولم ينقصوا المكيال والميزان إلا أخذوا بالسنين وشدّة المؤنة وجور السلطان عليهم ولم يمنعوا زكاة أموالهم إلا منعوا القطر من السماء ولولا البهائم لم يمطروا ولم ينقضوا عهد الله وعهد رسوله إلا سلّط الله عليهم عدّوا من غيرهم فأخذوا بعض ما في أيديهم وما لم تحكم أئمتهم بكتاب الله ويتخيّروا ممّا أنزل الله، إلا جعل الله بأسهم بينهم) [(2)] ¶ __________ ¶ (1) الجزيرة. نت , الديون العربية الخارجية ، بحث من إعداد عماد طاحون. ¶ (2) محمد ناصر الدين الألباني، سلسلة الأحاديث الصحيحة، الرياض، مكتبة المعارف للنشر والتوزيع. المجلد الأول.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "الدين العام الخارجي بين عامي 1995 و2000 ¶ الدولة ... الدين العام الخارجي (مليون دولار) ¶ الفترة الزمنية ... 1995 ... 2000 ¶ الأردن ... 6299 ... 6753 ¶ تونس ... 10923 ... 11568 ¶ الجزائر ... 32781 ... 25000 ¶ جيبوتي ... 165.3 ... 400 ¶ السودان ... 17603 ... 15938 ¶ سوريا ... 21318 ... 21272 ¶ الصومال ... 2678 ... 2555 ¶ عمان ... 3181.0 ... 3555 ¶ لبنان ... 1332.4 ... 6870.8 ¶ مصر ... 31776 ... 27109 ¶ المغرب ... 22445 ... 16372.1 ¶ موريتانيا ... 2320 ... 1500 ¶ اليمن ... 6217 ... 4935.3 ¶ المجموع الكلي ... 159138.7 ... 143828.3 ¶ خدمة الدين العام الخارجي ما بين عامي 1995 و200 ¶ الدولة ¶ إجمالي خدمة الدين (مليون دولار) ¶ مقدار التغير في إجمالي خدمة الدين ¶ (مليون دولار) ¶ الفترة الزمنية ¶ 1995 ¶ 2000 ¶ الأردن ¶ 499 ¶ 530 ¶ + 31 ¶ تونس ¶ 1568 ¶ 1855 ¶ + 287 ¶ الجزائر ¶ 3943 ¶ 5059 ¶ + 1116 ¶ جيبوتي ¶ 13.5 ¶ 14.2 ¶ + 0.7 ¶ السودان ¶ 17 ¶ 207 ¶ + 190 ¶ سوريا ¶ 154 ¶ 1129 ¶ + 975 ¶ الصومال ¶ 0.0 ¶ 51 ¶ 0.0 ¶ عمان ¶ 466 ¶ 297 ¶ - 169 ¶ لبنان ¶ 189.3 ¶ 484.5 ¶ + 295.2 ¶ مصر ¶ 2015 ¶ 1618 ¶ - 397 ¶ المغرب ¶ 3425 ¶ 2196.4 ¶ - 1228.6 ¶ موريتانيا ¶ 102 ¶ 100 ¶ - 2 ¶ اليمن ¶ 90 ¶ 217.7 ¶ + 127.7 ¶ المجموع الكلي ¶ 12481.8 ¶ 13758.8 ¶ + 1277 ¶ 2. التجارة في ما يدمر حياة البشرية ولا ينفعها في أي شيء: ¶ ومن شذوذ الحضارة اليهودية- المادية المعاصرة مباشرتها للتجارة في ما يدمر حياة المجتمعات ويجعل الإنسان فيها شخصية هزيلة لا هم له إلا إشباع الشهوات وإلحاح مطالب الإدمان.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "يقول بريجنسكي عن بعض من مشاكل الطاغوت العالمي الولايات المتحدة أن هناك: \"انتشار واسع لثقافة المخدرات التي تهيمن على الأحياء العنصرية الفقيرة باعتبارها نمطا لهروب نفسي أو أسلوب بديل للثراء بسرعة حيث قدرت مكاسب المخدرات بأكثر من 100 مليار دولار[(1)]\" هذا في داخل الولايات المتحدة، أما قيمة التجارة العالمية في المخدرات فقد بلغت 320 مليار دولار.[(2)] ¶ ومن لعائن الحضارة الماسونية الجاهلية، تجديدها التجارة في البشر مع ابتداع وجوه جديدة لاستغلال المُتَاجر( بضم الميم وفتح الجيم) بهم. وتقدر بعض المنظمات أرباح التجارة في البشر من الأطفال والنساء ب 10 بلايين دولار[(3)] لينتهي المطاف بهم للعمل في الدعارة والتسول والعمل في المناجم كما بين مسئولو الأمم المتحدة[(4)]. ¶ ولم يتوقف الأمر عند الاتجار بالبشر بل ذهبت الحضارة الماسونية الجاهلية أبعد من ذلك واستخدمت أسلوبا أشد دمارا وتضييعا لجهود الأمم في البناء والرقي لمدنيتها وعمرانها وما كان ذلك إلا بإشعال الحروب ليتمكن بنو يهود من سرقة ثروات الأمم لتعيش ذل الحاجة وألم الفقر ومعانة الحرمان. ¶ __________ ¶ (1) زيغو بريجنسكى، الفوضى، ترجمة: مالك فاضل البديرى، الأهلية للنشر والتوزيع، الأردن، 1998، ص 91 ¶ (2) شؤون خارجية، عدد 35 ،2005 ص 15 ¶ (3) ماجدة الطنطاوى، التجارة في البشر وباء يجتاح العالم، أخبار اليوم، عدد 3184، سنة 62 وانظر كذلك مقال: الاتجار بالبشر، شؤون خارجية، مرجع سبق ذكره ¶ (4) بينت وزارة الخارجية للطاغوت الأمريكي أنه قد تم في بيع وشراء ونقل واحتجاز 700 ألف شخص من رجال ونساء وأطفال في العام المنصرم.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "لو أخذنا أبرز مثال على ذلك الحرب العراقية الإيرانية ودور الغرب في إشعالها، من خلال استخدامه لشخصيات امتلأت حقد وكراهية وميلا إلى سفك الدماء كالخمينى ونظامه الشيعي الرافضي، سنجد أن كلفة الحرب قد بلغت ما يقارب من 100 إلى 200 مليار دولار، ثم بعد ذلك الحرب على العراق لإخراج النظام البعثي من الكويت وتكلفة الحرب التي بلغت 70 بليون دولار أخذت من مخازن مال المسلمين ليُقتل مسلمون بأيدي الصليبيين الكفار بقيادة الروم الأمريكان عليهم من الله كل لعنة. ¶ ويبرز آخرون من الباحثين الغربيين صورة سوداوية عن الأوضاع في العالم فيقول: ¶ (ويعيش أكثر من مليارين من البشر فيما يسميه برنامج الأمم المتحدة الإنمائي \"البؤس المطلق \" دون دخل ثابت، دون عمل منتظم ، دون مسكن لائق، دون رعاية طبية، دون غذاء كاف ، دون منفذ إلى الماء النقي، دون مدارس. ¶ وعلى هؤلاء المليارات يمارس أمراء المال العالمي حق الحياة والموت فهم باستراتيجيات استثمارهم وبمضارباتهم النقدية وبالتحالفات السياسية التي يعقدوها يقررون كل يوم من له حق العيش عل هذا الكوكب ومن المحكوم عليه بالموت.)[(1)] ¶ هذا هو الغرب يجدد سيرة أسلافه الأولى من اليهود والروم الذين امتلأت حياتهم بالبطش والبغي والعدوان فما الفرق بين حضارة الرومان الذين كانوا يتلذذون بصور الموت والدماء من خلال المصارعة بين العبيد وبين حضارة العصر التي تشاهد الموت والدمار في ضعفاء البشر؟ وما الفرق بين غزو الأمم الذي كانت تقوم به الحضارة الرومانية فتحيل الأرض خرابا وبين هؤلاء المعاصرين الذين يخربون الأرض والطبيعة بأساليب أشد فتكا ودمارا؟ قل صدق الله: ¶ (أتواصوا به بل هم قوم طاغون) ¶ ثالثا: الجرائم الاجتماعية: ¶ __________ ¶ (1) جان زيجلر، سادة العالم الجدد، ترجمة : محمد مستجير مصطفى، إصدرات سطور، ص 14، 2003",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "لا يمكن أبدا أن نفصل بين مشروع الغرب المتمثل في السيطرة على الأمم اقتصاديا وسياسيا وبين مشروعه الاجتماعي المتمثل كسب الإنسان المسلم نمط التفكير والسلوك الغربي. فبهذا المنهج تمكن الغرب من إحكام السيطرة على بلاد المسلمين واحتلاله اقتصاديا وسياسيا وهو أشد فتكا من الاحتلال العسكري الذي مثلته الجاهلية الكافرة كالجاهلية البريطانية والفرنسية في القرن التاسع عشر إلى منتصف القرن العشرين. ¶ الجاهلية الأمريكية جاءت بنوع جديد من الاحتلال يتمثل في احتلال النفوس والتصورات كسبيل مقيم لإشاعة الفوضى الأخلاقية والانحلال السلوكي والدمار الاجتماعي. ¶ لننظر في واقعهم الاجتماعي أولا فماذا يمكن أن نجد؟ هل سنجد الوحدة الاجتماعية والتآخي بين أفراد المجتمع وشيوع الفضيلة و زوال الرذيلة؟ الواقع الاجتماعي يجيبنا على ذلك. ¶ ذكرت وزارة العدل الأمريكية أن تجارة الإباحية والدعارة الأخلاقية تجارة رائجة وان رأس ماله يبلغ ثمانية مليار دولار سنويا ولها أواصر قوية تربطها بالجريمة المنظمة وان تجارة الدعارة هذه تشمل وسائل عديدة كالكتب والمجلات وأشرطة الفيديو والانترنت، وتفيد إحصائيات الاستخبارات الأميركية أن تجارة الدعارة هي ثالث أكبر مصدر دخل للجريمة المنظمة بعد المخدات والقمار، بل وازدادت تجارة الأفلام الإباحية من 75 مليون سنة 1985 إلى 665 مليون نسمة سنة 1996[(1)]. ¶ __________ ¶ (1) المواقع الإباحية على شبكة الانترنت وأثرها على الفرد والمجتمع. إعداد الدكتور: مشعل بن عبدالله القدهى. موقع : قصيمي.نت",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "هذه الإباحية الاقتصادية لا بد أن تقابلها ردة أخلاقية تصيب الفرد والمجتمع.لقد قام بعض الباحثين الغربيين بدراسة عدد من الرجال الذين تعرضوا لمصادر مواد إباحية بعضها مقترنة بالعنف وبعضها لا تختلط بعنف وكانت النتيجة واحدة في الحالتين ووجد تأثيرا ملحوظا في مبادئهم وسلوكهم وتقبلهم بعد ذلك لإشباع غرائزهم. ويؤكد هذه الحقيقة بحث أجراه بعض الباحثيين الغربيين في كندا حيث قاموا بدراسة تأثير المواد الإباحية الجنسية على الجرائم الجنسية بشتى أنواعها ولقد شملت هذه الدراسات عددا من الدول الصناعية مثل أمريكا وكندا ودول أوروبا ما بين السنوات 1953 و 1997 تشمل في مجموعها 12912 شخصا قد تعرضوا لمثل هذه المواد وكانت النتائج كما يلى: ¶ • نسبة الانحطاط الخلقي 28% وتشمل التعري والتجسس على الآخرين بالكاميرات الخفية والاحتكاك الجسماني بالآخرين في الأماكن المزدحمة. ¶ • الزيادة في جرائم العنف والاغتصاب تزداد عند متداولى المواد الإباحية بنسبة 30% وأن نسبة الانحطاط في العلاقات الزوجية والقدرة الجنسية مع الزوجة تتدنى بنسبة 32% ونسبة تقبل جرائم الاغتصاب تزداد بنسبة 31%. ¶ ما أوضحناه هو غيض من فيض من حالة الشقاق الاجتماعي الذي حاق بالبيت الغربي. وما أصبح يكابده الغرب من مرارة التصدع والتدهور يُراد له أن يكون سُنةً للأمم التي لا زال الِوفاق الاجتماعي والتآخي شيمةً لأفرادها. فهل من أمثلة على ذلك؟ هل من أمثلة تدل على سفه القوم وامتلائهم غيظا على شعوب تكافح عاديات التباغض والشحناء بين بنى المجتمع؟ نقول نعم . ونقول صدق الله العظيم. ( ودّوا ما عنتم قد بدت البغضاء من أفواههم وما تخفى صدورهم أكبر) إقرأ أيها المسلم بِدع أهل الزيغ والانحراف الصادين عن سبيل الله فعليهم من الله كل لعنة.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "وفي عام 1994 عقد المؤتمر الدولي للسكان والتنمية في القاهرة وحاولت الأمم المتحدة تمرير نص يدعوا إلى الموافقة على دعم \"الأسرة بأشكالها كافة\". وهذا النص الخبيث يدعو إلى دعم الأسرة سواء كانت هذه الأسر تتشكل من الجنس نفسه ( أي زواج الشاذين) والتي بدأت تظهر في المجتمع الغربي نفسه في السنوات الأخيرة أو الأسرة ذات النمط المعروف (زوج وزوجة وأبناء) وهم بهذا يساوون بين الفطرة والوضع الطبيعي الذي يرضاه الإنسان السوي وبين الشذوذ والانحراف في السلوك والتصورات. ¶ ويا للأسف ويا للحسرة أن يكون مؤتمر الزنادقة والكفرة في دولة شعبها مسلم وأن يدعى إلى الكفر بالله وشريعته الخالدة تحت سمع وبصر وسنابك حكومة العلمنة والردة والنفاق. ¶ إنهم لا يريدون حماية المرأة المسلمة ولا المجتمع المسلم من تقلبات الدهر وتغير الأيام. كلا والله ولو كانوا جادين ومخلصين لهذا الهدف النبيل لوجدوا في شريعة الله الغنى والكفاية ولكن سعيهم لأمر أدنى وهدف أرخص وهو التشريع للجريمة وإفساد المرأة المسلمة تحت شعار الكفر المسمى \" العولمة الحداثية\" في جانبها الاجتماعي. ¶ وكذلك في عام 1995 عقد \"مؤتمر بكين\"الذي دعا صراحة وبكل جرأة ووقاحة على الله وشرعه الحرية الجنسية والتنفير من الزواج المبكر والعمل على نشر وسائل منع الحمل والحد من خصوبة الرجال وتحديد النسل والسماح بالإجهاض والتركيز على التعليم المختلط بين الجنسين وتقديم الثقافة الجنسية للجنسين في سن مبكرة والسؤال أليس هذا من الإجرام وصنيع المجرمين؟ أو ليس هذه الدعوات حرب على الشريعة الربانية لإبدالها بالشريعة الإباحية؟ هل يمكن لهذه الأفكار التي تستقى من معين اليهود والملاحدة أن تهدى البشرية إلى خير أو ترقى بأخلاقهم وأفكارهم؟",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "ويعضد هذا التوجه نحو إفساد البشرية عموما والمسلمين خصوصا، اتجاهات معسكر الكفر العالمي الذي أغاظه بروز صحوة إسلامية تريد إرجاع البشرية إلى التوحيد لتكون في واحة السلم. وكذلك ظهور حركة جهادية عالمية تريد تحرير دار الإسلام من براثن الاحتلال وبأس المجرمين من اليهود وأعوانهم من الصليبيين. ¶ لنتأمل خطاب المجرم رئيس الولايات المتحدة الأميركية جورج بوش (الصغير) عن حال الاتحاد اليهودى المسيحى في 29 يناير/ 2002: ¶ (السيد الرئيس أعضاء الكونجرس المواطنون الأمريكيون: أود بكل اعتزاز عميق ومن دون تحامل أن أقول لكم الليلة أن حال الاتحاد اليهودي المسيحي الأبيض والثرى قوية تماما........ ¶ إنني فخور أن أقول لكم أن طالبان قد اندحرت وأن كابول تحررت وأن أسامة بن لادن والملا عمر إما أن يكون قد قتلا أو أنهما يحتضران أو يختفيان ولكن ليس لوقت طويل..... ¶ وعلى الرغم من أن الحرب في أفغانستان توشك على نهايتها فإن أمامنا طريقا طويلا ينبغي أن نسيره في العديد من الدول العربية والإسلامية ولن توقف إلى أن يصبح كل عربي ومسلم مجردا من السلاح وحليق الوجه وغير متدين ومسالما ومحبا لأمريكا ولا يغطى وجه امرأته نقاب وإنني مصمم على استخدام كافة مواردنا لتحقيق ذلك..... ¶ وبفضل إلهنا سنقوم نحن شعوب العالم من الجنس الأبيض المتحضر بفرض معتقداتنا الرزينة والودودة والتحريرية على عالم جائع لأموالنا ورسالتنا ولن يخضع الرجال بعد الآن لشرط إطلاق اللحى ولن تخضع النساء لشرط تغطية وجوههن وأجسادهن ومن الآن فصاعد يحق للعالم تناول الخمر والتدخين وممارسة الجنس السوي أو الشذوذ الجنسي بما في ذلك سفاح القربى واللواط والخيانة الزوجية والسلب والقتل وقيادة السيارات بسرعة جنونية ومشاهدة الأفلام والأشرطة الخلاعية داخل فنادقهم أو غرف نومهم)[(1) ¶ __________ ¶ (1) للوقوف على النص الأصلي باللغة الانجليزبة يمكن الرجوع إلى الوقع التالي: ¶ www.mediamonitors.net/khodr60.html",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "] ¶ هذه العبارات والاتجاهات الكفرية الملعونة التي أطلقها ربيب القردة والخنازير هي ما يراد له أن يعم في العالم الإسلامي وينتشر بحيث يؤدى إلى تدمير عقيدة التوحيد وسيادة فكر المادية والدهرية وحتى تصبح الفاحشة منهج حياة بين المسلمين وحتى تصبح العقيدة نسيا منسيا وصدق رسول الله صلى الله عليه وسلم إذ يقول: (لا تقوم الساعة حتى يتسافد الناس في الطرقات) ¶ وفعلا وجدت هذه النظم الفكرية الجاهلية طريقها في سياسات الدول الجاهلية في العالم الإسلامي (التي تزعم أن دينها الرسمي هو الإسلام) واتخذت هذه السياسات محاور عديدة منها ما هو اقتصادي وما هو سياسي وما هو اجتماعي. ¶ ولو نظرنا في واقع العالم الإسلامي سنجد أن هذه السياسات قد أخذت طريقها في حياتهم ودعّمها قوانين جاهلية كافرة. ¶ فلو أخذنا الجانب الاجتماعي سنجد أنه، وتحت مسمى مكافحة الإرهاب والفكر المتطرف، قد تم إصدار الكثير من التشريعات التي تبيح للمرأة المسلمة الكثير من السلوكيات المنسلخة من أوامر الدين الإسلامي ويسّروا وسائل الزنا للشباب لإفسادهم من خلال الاختلاط في العمل أو الجامعات أو إقامة المهرجانات الغنائية المفسدة. ¶ إن أفراد الحكومات الجاهلية في العالم الإسلامي وهى تزعم الارتقاء بالتقدم الاجتماعي، على المنهج العلماني، إنما في الحقيقة يفسدون في الأرض ولا يصلحون. وليس أدل على ذلك من التصاعد المريع لنسب الطلاق والعنوسة في المجتمعات المسلمة وكذلك انحراف الأحداث وارتكابهم لأبشع الجرائم.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "ولو أخذنا بعض الأمثلة التي تبين الواقع الأليم الذي يحيا فيه الإنسان المسلم لوجدنا عجبا. فتونس مثلا، والتي تنتهك فيه حرمات المؤمنين ويعرّضون للفتن ليل نهارا بسبب سياسات حكومة الكفر والعلمنة التي تولت ِكبر إلحاق المجتمع التونسي المسلم يالمجتمعات الغربية الكافرة من خلال طمس هويته المسلمة، ارتفعت نسب الرجال-حسب تعداد السكان لعام 2000- غير المتزوجين الذين تتراوح أعمارهم بين 25 و29 سنة قد زادت من 71% خلال 1994م إلى 81 % عام 2000 وأن نسبة الإناث غير المتزوجات واللاتى تتراوح أعمارهن بين 20 و40 سنة قد وصلت إلى 79% من وجموع هذه الفئة العمرية أم الإناث اللاتي يتراوح سنهن بين 25-29 عاما فبلغت نسبة العازبات منهن 47% بعد أن كانت 37% فقط في عام أي أنه خلال ست سنوات قد تعززت ظاهرة العنوسة بإضافة 10% من الفتيات التونسيات المسلمات، وتأخر سن الزواج عند الشباب إلى حدود 32 وعند الإناث إلى 29 عاما. ¶ وفي مصر، البلد الإسلامي الأكبر، تزايدت أعداد غير المتزوجين من الشباب، إذ يشير إحصاء السكان لعام 2000 أن عدد العزاب قد تجاوز تسعة ملايين شاب إضافة إلى ارتفاع سن الزواج سواء بين الشباب أو الفتيات إذ تشير إحصائيات الجهاز المركزي أن عدد الفتيات اللائي بلغنّ سن الثلاثين أو تجاوزنه ولم يتزوجن بعد قد بلغ ثلاثة ملايين فتاة. ¶ وفوق هذا يسلط على الشباب والفتيات في هذه البلدان المنكوبة بحكامها الطغاة ودساتيرها الملعونة، أقول، يسلط عليهم دعاة الانحلال كالأفلام الماجنة والأغاني الخليعة، ثم نقول لماذا انتشر الزنا ولماذا انتشر اللواط وجماعات عبد الشياطين وخطف النساء والخيانات الزوجية؟ إنا لله وإنا راجعون. ¶ إن هذه الأوضاع هي الثمرة المرة عند إتباع سبيل المجرمين الذي طغوا في الأرض فأشاعوا الفساد والمنكر وأعرضوا عن منهج رب العالمين.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "ثم تأتى الضغوط الغربية على هذه الحكومات العلمانية المرتدة في العالم الإسلامي لتزيد في إصدار المزيد من التشريعات الوضعية التي تُجهز على ما تبقى من أوضاع فيها سيادة وتمسك بالإسلام بين عموم الشعوب المسلمة. ¶ إن الله سبحانه وتعالى قد بين لنبيه الكريم سبيل المجرمين( وكذلك نفصل الآيات ولتستبين سبيل المجرمين) الأنعام/55 وذلك حتى يتضح له هوى المجرمين وطريق الضالين الذين لا هم لهم إلا أن يحاربوا الله ودينه ورسوله ظنا منهم أنه يمكنهم بهذا أن يطفئوا نور العزيز العظيم. ¶ إن من يسير في دروب الأشقياء فلا بد أن يصل إلى النتيجة ذاتها التي وصلوا إليها. فالحكومات العلمانية تسير بالنفوس المسلمة نحو الشقاء وتسمى ذلك تطورا، وتحرمهم من العيش تحت شريعة الله وتزعم أن ذلك تقدما ورقيا، بل لولا الخوف من أن تنكشف حقيقتهم للناس، بأنهم من الدين مارقون، ومن الإسلام منسلخون لأباحت دساتيرهم العفنة الزنا واللواط وجماع المحارم وكل موبقة نهى عنها المولى في تشريعه الكريم ولأحلّو كل ما أمرهم به مولاهم وإلههم في بيت الشر الأبيض. ¶ وصدق الله العظيم( ألم ترى إلى الذين بدلّوا نعمة الله كفرا وأحلو قومهم دار البوار) ابراهيم/28 ¶ واٌقرأ أخي المسلم تحذير رب العالمين فيمن يتبع مناهج المنافقين أو سبل الضالين: ¶ ( ومن يشاقق الرسول من بعد ما تبين له الهدى ويتبع غير سبيل المؤمنين نوله ما تولى ونصله جهنم وساءت مصيرا، إن الله لا يغفر أن يشرك به ويغفر ما دون ذلك لمن يشاء ومن يشرك بالله فقد ضل ضلالا بعيدا) المائدة/115 ¶ جاء في تفسير الشيخ السعدي ( أي: ومن يخالف الرسول صلى الله عليه وسلم ويعانده فيما جاء به { مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى ْ} بالدلائل القرآنية والبراهين النبوية.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "{ وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ ْ} وسبيلهم هو طريقهم في عقائدهم وأعمالهم { نُوَلِّهِ مَا تَوَلَّى ْ} أي: نتركه وما اختاره لنفسه، ونخذله فلا نوفقه للخير، لكونه رأى الحق وعلمه وتركه، فجزاؤه من الله عدلاً أن يبقيه في ضلاله حائرا ويزداد ضلالا إلى ضلاله. وقوله: { وَنُصْلِهِ جَهَنَّمَ ْ} أي: نعذبه فيها عذابا عظيما. { وَسَاءَتْ مَصِيرًا ْ} أي: مرجعا له ومآلا). ¶ اللغة الوحيدة التي يفهمها الغرب الأشر ¶ لقد أسس الغرب الكافر بنيانه على الأخلاق المادية والنفعية والتي تقوده دائما إلى العدو والظلم واستباحة كل الحدود التي تصده عن مراده سواء أكان هذا المراد مما يمكن الوصول إليه بالوسائل الشريفة أو بغير ذلك من الوسائل لا يرتضيها إلا صغار العقول ومرضى النفوس. ¶ فعصر ـ كما يسمى التنوير ـ [(1)] كان بداية تجديد الغرب للكفر والظلم [(2)] ولكن هذه المرّة كانت تحت عباءة الفكر الإنساني والعلمي وسموه على الفكر الكنسي المحرف. ف دافيد هيوم -أحد فلاسفة عصر التنوير- كان يرى أن العقل يعجز عن معرفة أي شيء خارجه و\"كونت\" كان يرى أن المعرفة نسبية ولا توجد معرفة مطلقة وغني عن القول أن هذه الأفكار كانت تمهد للإلحاد وتؤسس للبشرية سبلا للغواية تصدها عن الله رب العالمين. ¶ ثم ولدت من رحم أفكار الضلال حقبة جديدة من الفكر الإنساني هي أشد وأطغى في الجاهلية وقيادة البشرية نحو مستنقعات الرذيلة والانحطاط والصراع الجهنمي بين أمم الأرض ألا وهو الفكر المادي النفعي. ¶ __________ ¶ (1) بل هو عصر الكفر ونشر الأضاليل، فكيف يسمى تنويرا وهو صد عن الله وعن منهجه. كم هي مسكينة أوروبا أن يتسلط عليها الطغاة وليصدوها عن سبيل الله. ¶ (2) أقول تجديد الغرب للكفر، لأن الغرب تحت سلطة الكنيسة إنما كان تحت ظلمات الدين النصراني الوثني المحرّف.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "ما الاتجاهات الأساسية لهذا الفكر؟ يرى الفكر النفعي أن الغاية القصوي من سلوك الإنسان هو تحقيق اللذة وتجنب الألم وأن معيار الصواب في أي فعل هو مقدار ما يحققه من نتائج نافعة لصاحبه ولا سوى ذلك. ¶ هذا الفكر الضال الجاهلي قد دعمته قوة عسكرية ضخمة وتقدم صناعي هائل فاستطاع الغرب من خلاله اجتياح حصون المجتمعات الإنسانية وان تنهار أمامه الكثير من الأنظمة الأخلاقية التي ارتضتها وليبدل عيشها الآمن بأوحال الجريمة وضنك العيش وعبادة الشهوات. ¶ هذا الغرب الكافر يخطئ من يظن أن التعامل معه بالحسنى يمكن أن يؤدى إلى بعث الرشد في عقله وتهدئة اندفاعه المسعور نحو من هو أضعف منه في الطاقات والقوى. ذلك أن البطش والعدوان بالأمم وغمزها قد أصبح عقيدة راسخة لا تتغير توجه الغرب المتمرد في حركته ونظرته إلى الآخرين، بل وتزيدها الأيام اشتعالا في أفئدتهم الهواء بل ولا سيادة ولا قوة له إلا عندما يهوى الآخرون أمام جبروته وضرباته التي لا ترحم ضعيفا ولا حرثا ولا نسلا، ¶ ومتى ما تحركت أمم الأرض من وحي عقيدة أرضية صنعتها الأهواء الطاغوتية والنزعات الشيطانية كان الظلم والخراب والدمار. ¶ لنقرأ هذا النص الذي يبين حقيقة المجرمين وجوهر تفكيرهم الذي مَرَدَ على الإفساد والتخريب:",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "\" لقد بات الآن جليا أننا نواجه عدوا لا يرحم [(1)] جهر برغبته في السيطرة على العالم مهما كلف الأمر. هذه اللعبة لا تحتمل قوانين. كل المعايير المتعارف عليها في السلوك الإنساني ضرب بها عرض الحائط. إذا كان على الولايات المتحدة أن تبقى على قيد الحياة فعليها إعادة النظر في كافة مفاهيم اللعب الشريف التي درجت عليها طويلا لذلك وجب علينا أن نطور أجهزة التجسس ومكافحة التجسس وأن نتعلم كيف نفسد ونخرب وندمر أعداءنا [(2)] بوسائل أكثر ذكاء وتطور وفاعلية من التي تستعمل ضدنا وأصبح من الضروري للشعب الأمريكي أن يتأقلم ويتفهم ويدعم هذه الفلسفة البغيضة\" [(3)] ¶ وقد صدق الغرب سواء أكان أمريكا أم غيرها من الدول الغربية طاغوته واتفقوا على الإفساد والتخريب والوقوف ضد أي محاولات الإصلاح بل وأعلنوا الحرب عليها بكل ما أوتوا من قوة أو من وسائل تعينهم على تحقيق مأربهم. وصدق الله العظيم القائل فيهم وما أحدثوه في الأرض: ¶ (ظهر الفساد في البر والبحر بما كسبت أيدى الناس ليذيقهم بعض الذي عملوا لعلّهم يرجعون) الروم/41 ¶ (والذين كفروا بعضهم أولياء بعض إلا تفعلوه، تكن فتنة في الأرض وفساد كبير) الأنفال/73 ¶ وكما بينّا في مقدمة الكتاب أن الطاغوت لا يتوقف عند حدود معينة ولا وهو ممن يكتفي بإعلاء باطله من خلال الدعاية أو الترويج وإنما له سنة أخرى في الهيمنة وتعبيد العباد لباطله: إنها الحرب. ¶ __________ ¶ (1) يقصدون بذلك دولة الإلحاد الهالكة الاتحاد السوفيتي. ¶ (2) كلمة عدو في الفكر الأمريكي الجاهلي يمكن أن تطلق على كل من تحدده أمربكا عدوا لها متى ما تبين أنه يقف ضد عدوانها وبغيها في الأرض. وإذا كان السوفيت هم أعداء الأمس فإن الإسلام دين رب العالمين هو عدو اليوم عند أمريكا ومن مضى تحت رايتها. ¶ (3) الدولة المارقة، الآن بلوم، ترجمة: عصام قلاوون، العالمية للكتاب، لبنان، 2003، ص 105",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "نعم هذه هي أداة الطاغوت والكفرة منذ قديم الأزمان وبهذا السبيل اللعين حارب المجرمون أعداء الله الأنبياء الكرام الذين دعوا إلى توحيد الله ونبذ ما سواه من الأهواء والأوضاع ولا زالت الحرب على الصالحين والمجاهدين في سبيل الواحد الديّان قائمة إلى يومنا هذا ما التزم المجددون بإعلاء كلمة الله وإذلال شرائع الطاغوت. ¶ إذن من الخطأ البين في حق الله رب العالمين وفي حق دينه الكريم أن نظل صامتين على اعتداء الغرب على الدين والأعراض وعلى إخواننا الموحدين وأن ندفع أذى الغرب الذي لا ينقطع بالإعراض عن جرائمه والسكوت على مفاسده. ¶ إن سبيلنا واحدٌ وعلينا أن نقدم عليه ففيه مرضاة رب العالمين: الجهاد في سبيله ولا غير هذا السبيل. ¶ لأضرب مثلاً واحد يبين الفرق في حياة الأمم المسلمة عندما ترفع راية الجهاد في سبيل الله وتقاتل ابتغاء مرضاته وعندما تهون هذه الراية في حياتهم وماذا يحل بهم وكيف يفوز الطاغوت وينتفش ويبحث عن مصائد أخرى من ديار المسلمين لينزل بهم الخسف وسوء العذاب. ¶ في أوائل التسعينيات من القرن الماضي حل بإخواننا المسلمين في البوسنة والهرسك أشد أنواع البطش والتعذيب من قبل الصرب الأرثوذكس الملعونين مدعومين بمدد تسليحي رهيب من قبل موسكو عاصمة دولة الإلحاد المنهارة ناهيك عن الدعم الذي تلقاه الصرب من بعض القيادات الطاغوتية الملعونة في العالم العربي كالقذافي وحافظ الأسد إرضاء لأربابهم الروس فماذا كانت نتيجة هذه الحرب الدامية ضد مسلمي البوسنة والهرسك؟",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "لقد خسر المسلمون هناك من دينهم وأعراضهم وأراضيهم الشيء الكثير وأصبحت مذابح البوسنة والهرسك أكثر الأحداث دموية وأشدها روعا ومأساوية في وعي الأمة المسلمة وخرج الطاغوت العالمي أمريكا وحليفه أوروبا منتصرا من هذه الحرب بل ولتضيف إلى رصيده الأسود، فتحا جديدا في عيون أتباعه وعبيده في أقطار الأرض وصدق رسول الله عليه الصلاة والسلام: (إذا ضن الناس بالدينار والدرهم، وتبايعوا بالعينة، وتبعوا أذناب البقر، وتركوا الجهاد في سبيل الله؛ أدخل الله تعالى عليهم ذلا لا يرفعه عنهم حتى يراجعوا دينهم). [(1)] ¶ هذه الصورة المزخرفة التي رسمها الطاغوت الغربي لنفسه وزيّنها له عملاؤه في المشرق والمغرب، هي ما دفعه لأن يستهدف دارا أخرى من ديار المسلمين يبني عليها سلطانا ويهوّل لرجسه الفكري والاقتصادي و هذه المرة هي بلاد الرافدين وعاصمة الخلافة الإسلامية لقرون عديدة. والسؤال: هل فاز الغرب في هذه التجربة فوزه الأول في بلدان عديدة مسلمة أو غير مسلمة؟ ¶ الجواب كلاّ. ولكن ما السبب ؟ إنها راية التوحيد التي رُفعت في سبيل الله واستطاعت أن تُذيقَ العدوَ سوء العذاب وأن تنكل به أيّما تنكيل ما خطر على باله الكليل وفكره الحسير الذي طمسه الله بسبب الكفر به والصد عن صراطه المستقيم وإصراره على الحنث العظيم. ¶ من خلال انتصاره في حرب البوسنة والهرسك على الصرب وفرض التقسيم على المسلمين، روّج الطاغوت لوثنه المعبود المسمى \"الديموقراطية\" و \" الليبرالية الاقتصادية\" وان هذه الشعارات هي بوابة الإنسانية نحو الازدهار والرقي المدني وأن هذه النظم لا بد أن تسود الأرض كدين جديد ينظم حياة البشر فيصلون بها إلى السعادة وواحة الآمان وُتزال بفضلها المنغصات. ولكن و في حرب بلاد الرافدين انتكست هذه الرايات التي رفعها عُبّاد الصليب والوثن بفضل الله رب العالمين. ¶ __________ ¶ (1) رواه أحمد والطبرانى والبيهقى",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "نعم لقد سقطت هذه الرايات في أعمال سفك دماء الأبرياء والاعتداء على النساء وترويج المخدرات لإفساد الفِطر وتعذيب السجناء في \"أبو غريب\" واستخدام الغازات الحارقة ضد \"المجاهدين وأهالي الفلوجة\" وانكشف ما كان يخفيه الغرب الفاجر من قبل وتبينّ للبشرية إجرامه وبطشه وغرامه بالظلم والإفساد والتخريب. ¶ ولكم أبى الله إلا أن ينصر من ينصره ولله الأمر من قبل ومن بعد. نعم لله، وليس لخطط الماكرين و مشيئة المجرمين الذي أرادوا تدنيس ديار المسلمين ولكن الله فضحهم وبيّن حقيقتهم وكشف عوار الغرب الذي ما كان لينكشف لولا الجهاد في سبيل الله وصدق الله العظيم: ¶ ( يَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ * وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِينَ * يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا أَنْصَارَ اللَّهِ كَمَا قَالَ عِيسَى ابْنُ مَرْيَمَ لِلْحَوَارِيِّينَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ فَآمَنَتْ طَائِفَةٌ مِنْ بَنِي إِسْرَائِيلَ وَكَفَرَتْ طَائِفَةٌ فَأَيَّدْنَا الَّذِينَ آمَنُوا عَلَى عَدُوِّهِمْ فَأَصْبَحُوا ظَاهِرِينَ) 10/14 الممتحنة. ¶ قال الشيخ العلامة السعدي في تفسيره القيم عن الآثار الدنيوية المباركة للجهاد بعد أن بين أن جزائه في الآخرة الفردوس والنعيم:",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "(ومن المعلوم أن الإيمان التام هو التصديق الجازم بما أمر الله بالتصديق به، المستلزم لأعمال الجوارح، ومن أجل أعمال الجوارح الجهاد في سبيل الله فلهذا قال: { وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ } بأن تبذلوا نفوسكم ومهجكم، لمصادمة أعداء الإسلام، والقصد نصر دين الله وإعلاء كلمته، وتنفقون ما تيسر من أموالكم في ذلك المطلوب، فإن ذلك، ولو كان كريها للنفوس شاقا عليها، فإنه { خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ } فإن فيه الخير الدنيوي، من النصر على الأعداء، والعز المنافي للذل والرزق الواسع، وسعة الصدر وانشراحه. ¶ وفي الآخرة الفوز بثواب الله والنجاة من عقابه، ولهذا ذكر الجزاء في الآخرة، فقال: { يَغْفِرْ لَكُمْ ذُنُوبَكُمْ } وهذا شامل للصغائر والكبائر، فإن الإيمان بالله والجهاد في سبيله، مكفر للذنوب، ولو كانت كبائر.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "{ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ } أي: من تحت مساكنها [وقصورها] وغرفها وأشجارها، أنهار من ماء غير آسن، وأنهار من لبن لم يتغير طعمه، وأنهار من خمر لذة للشاربين، وأنهار من عسل مصفى، ولهم فيها من كل الثمرات، { وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ } أي: جمعت كل طيب، من علو وارتفاع، وحسن بناء وزخرفة، حتى إن أهل الغرف من أهل عليين، يتراءاهم أهل الجنة كما يتراءى الكوكب الدري في الأفق الشرقي أو الغربي، وحتى إن بناء الجنة بعضه من لبن ذهب [وبعضه من] لبن فضة، وخيامها من اللؤلؤ والمرجان، وبعض المنازل من الزمرد والجواهر الملونة بأحسن الألوان، حتى إنها من صفائها يرى ظاهرها من باطنها، وباطنها من ظاهرها، وفيها من الطيب والحسن ما لا يأتي عليه وصف الواصفين، ولا خطر على قلب أحد من العالمين، لا يمكن أن يدركوه حتى يروه، ويتمتعوا بحسنه وتقر أعينهم به، ففي تلك الحالة، لولا أن الله خلق أهل الجنة، وأنشأهم نشأة كاملة لا تقبل العدم، لأوشك أن يموتوا من الفرح، فسبحان من لا يحصي أحد من خلقه ثناء عليه، بل هو كما أثنى على نفسه وفوق ما يثني عليه عباده وتبارك الجليل الجميل، الذي أنشأ دار النعيم، وجعل فيها من الجلال والجمال ما يبهر عقول الخلق ويأخذ بأفئدتهم.وتعالى من له الحكمة التامة، التي من جملتها، أنه الله لو أرى الخلائق الجنة حين خلقها ونظروا إلى ما فيها من النعيم لما تخلف عنها أحد، ولما هناهم العيش في هذه الدار المنغصة، المشوب نعيمها بألمها، وسرورها بترحها. ¶ وسميت الجنة جنة عدن، لأن أهلها مقيمون فيها، لا يخرجون منها أبدا، ولا يبغون عنها حولا، ذلك الثواب الجزيل، والأجر الجميل، الفوز العظيم، الذي لا فوز مثله، فهذا الثواب الأخروي.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "وأما الثواب الدنيوي لهذه التجارة، فذكره بقوله: { وَأُخْرَى تُحِبُّونَهَا } أي: ويحصل لكم خصلة أخرى تحبونها وهي: { نَصْرٌ مِنَ اللَّهِ } [لكم] على الأعداء، يحصل به العز والفرح، { وَفَتْحٌ قَرِيبٌ } تتسع به دائرة الإسلام، ويحصل به الرزق الواسع، فهذا جزاء المؤمنين المجاهدين، وأما المؤمنون من غير أهل الجهاد، [إذا قام غيرهم بالجهاد] فلم يؤيسهم الله تعالى من فضله وإحسانه، بل قال: { وَبَشِّرِ الْمُؤْمِنِينَ } أي: بالثواب العاجل والآجل، كل على حسب إيمانه، وإن كانوا لا يبلغون مبلغ المجاهدين في سبيل الله، كما قال النبي صلى الله عليه وسلم: \" إن في الجنة مائة درجة ما بين كل درجتين كما بين السماء والأرض، أعدها الله للمجاهدين في سبيله \") انتهى كلامه.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "وأقول كلمة لك أخي القارئ رحمك الله. انظر إلى وضع المسلمين في البوسنة [(1)] والهرسك وعز الطاغوت الغربي (الأمريكى، الأوروبى، الروسى) المتمرد وعز المسلمين في العراق وأفغانستان وذل وهوان الطاغوت الغربي. فلمَا تغيرت الأوضاع ؟ لم تتغير لأن المجاهدين قد ارتموا إلى الأفكار الأرضية أو الشعارات السياسية تحت مسمى \"الواقعية\" [(2)] أو غير ذلك من الشعارات التي تنسف الدين وتميعه في نفوس حامليه، بل كان الجهاد هو الشعار وهو السبيل وكل ما يتطلبه هذا الطريق من زاد روحي من كتاب الله وسنة المصطفى ومن سيرة السلف الصالح وعلى رأسهم الصحابة الكرام. ¶ __________ ¶ (1) انتهت الحرب ضد مسلمي البوسنة والهرسك ب 260 ألف قتيل ومليونا مهجر و17 ألف مفقود هذا سوى احتلال أجزاء كبيرة من أراضى المسلمين. يقول اللورد كارينغتون وسيط المجموعة الاووربية الذي استقال بعد مهمة شاقة استمرت سنة كاملة فيقول (أن المشكلة في البوسنة تكمن في عدم استعداد الأقليات الصربية والكرواتية للعيش في دولة واحدة ذات غالبية مسلمة، كما أن المسلمين بدورهم يريدون دولة موحدة لأنهم في غير هذا الوضع يرون أنفسهم في موقع ضعيف، لذلك اعتقد أن مسيرة الحل طويلة جدا خصوصا عندما تجد أن الصرب احتلوا حوالي 70 بالمائة من الأراضي والكروات سيطروا على الثلث الباقي). ¶ (2) كما قال خالد مشعل رئيس المكتب السياسي لحركة حماس بعد وصول الحركة إلى الحكم إذ قال \" سنتعامل مع قضايانا بواقعية وواقعية شديدة\" وكان الأولى به أن يقول سنتعامل مع الواقع حسب شرع الله وأمره ونهيه. ألا يتذكر قول الله تعالى ( الذين إن مكناهم في الأرض أقاموا الصلاة وآتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر ولله عاقبة الأمور) صدق الله العظيم. الحج/ 41",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "وبغير طريق الجهاد في سبيل الواحد الأحد لن تكون عزة للمسلمين وبغير الجهاد في سبيل الله لن يُزال الفساد من الأرض وبغير الجهاد في سبيل الله لن تتحقق للمسلمين الوحدة السياسية والاقتصادية والاجتماعية تحت شريعة الله سبحانه وتعالى. ¶ والحمد لله رب العالمين.",
            "page": "75",
            "part": "1"
        }
    ],
    "t33497": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الكفر بالله وأثره في الأرض"
        }
    ]
}