{
    "b33494": [
        {
            "id": "1",
            "nass": "ميثاق حقوق الإنسان في الإسلام: ¶ وما تضمنه من مبادئ وحريات: ¶ د. عطية عدلان ¶ ليس من المبالغة ولا التهويل أن نقول: إن الإعلان العالمي لحقوق الإنسان لم يكن سوى ترديداً عادياً لبعض ما جاء به القرآن الكريم وقرره دين الإسلام، وطبقته الأمة الإسلامية في أزهى عصورها، وإن ما تتيه به أوروبا وأمريكا اليوم وتزعم أنه وليد حضارتها وربيب مدنيتها قد جاء به الإسلام بأوسع وأعمق منه منذ خمسة عشر قرنا من الزمان. ¶ بل ليس ادعاءً ولا تمحلاً أن نقرر: أن ما وصلت إليه أوروبا وأمريكا في كل ما يتعلق بإنسانية الإنسان، ليس إلا نفحةً من روح الإسلام وقبسا من نوره الوضاء، وأن «ما حفل به الإسلام من حريات وما شرعه من عدالة ومساواة، وما ضمنه للجماهير من حقوق وكرامة لم يكن يدرس في عواصم الأمة الإسلامية وحدها، وإنما عبر إلى أوروبا مع شتى الثقافات الأخرى، وظل يحرك الحياة الأوروبية حتى انفجرت ثورات التحرر تهتف بمبادئ ما كانت معروفة في أرضها خلال القرون الماضية» (¬1). ¶ هذا هو الحق وإن أنكره الذين يريدون أن يحولوا بين الناس وبين الدين الحق، هذا هو الحق الذي قرره كثير من المنصفين من علماء أوروبا، مثل المسيو (سيديو) الوزير الفرنسي الأسبق وأحد العلماء المشهورين، الذي قال «لقد كان المسلمون منفردين بالعلم في تلك القرون المظلمة، فنشروه حيث وطئت أقدامهم، وكانوا السبب في خروج أوروبا من الظلمات إلى النور» (¬2)، هذا هو الحق الذي سيتجلى قريبا عندما نستعرض - على عجل- الإطار العام لحقوق الإنسان في الإسلام. ¶ ¬__________ ¶ (¬1) حقوق الإنسان بين تعاليم الإسلام وإعلان الأمم المتحدة - الشيخ محمد الغزالي صـ7. ¶ (¬2) الإسلام دين عام خالد، محمد فريد وجدي (1/ 42).",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "أولا: الأسس التي قامت عليها نظرية حقوق الإنسان في القرآن: ¶ لم تأت حقوق الإنسان في القرآن في شكل تعاليم متناثرة أو إرشادات وتوصيات مبثوثة هنا وهناك دون أن يكون بينها رابط، وإنما جاءت - برغم كونها مبثوثة في أنحاء القرآن- في شكل نظرية متكامل لها أصول وقواعد تقوم عليها ولها أسس عريقة وجذور عميقة تثبتها في ضمير المجتمع. ¶ ومن أهم هذه الأسس: ¶ 1 - تكريم القرآن للإنسان: ¶ فالإنسان في القرآن مخلوق مكرم، له من الخصائص ما يميزه عن سائر الخلق؛ فهو الذي صرح القرآن بتكريمه وتفضيله، قال تعالى: {وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى كَثِيرٍ مِمَّنْ خَلَقْنَا تَفْضِيلًا} [الإسراء: 70] وهو الذي سواه الله بيده، ونفخ فيه الروح الشريفة التي خلقها خلقاً خاصاً شريفاً ونسبها إليه، قال تعالى: {مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ َأَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ} [ص: 75] وقال تعالى: {فَإِذَا سَوَّيْتُهُ وَنَفَخْتُ فِيهِ مِنْ رُوحِي} [الحجر: 29] فالآية الأولى فيها أن الله تعالى خلقه بيده، ليس بالقدرة وحدها؛ وفي هذا عناية وتشريف، وفي الآية الثانية أنه نفخ فيه من روحه، أي: الروح التي من شرفها أن الله نسبها إليه. ¶ وهو الذي خلق الله له ما حوله، وسخر له ما فوقه وما تحته؛ قال الله تعالى: {هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعًا} [البقرة: 29] وقال: {وَسَخَّرَ لَكُمْ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا} [الجاثية: 13] ومعنى الآيتين أن الله تعالى سخر للإنسان ما في الأرض وما في السماء، وهذا أبين دليل على الأفضلية والتكريم. ¶ وهو الذي وهبه الله - عز وجل - القدرة على التعلم وعلى وضع الأسماء للأشياء وهداه سبيل ذلك، وهذا هو الذي يفهم من قوله تعالى: {وَعَلَّمَ آدَمَ الْأَسْمَاءَ كُلَّهَا ثُمَّ عَرَضَهُمْ عَلَى الْمَلَائِكَةِ فَقَالَ أَنْبِئُونِي بِأَسْمَاءِ هَؤُلَاءِ إِنْ كُنْتُمْ صَادِقِينَ قَالُوا سُبْحَانَكَ لَا عِلْمَ لَنَا إِلَّا مَا عَلَّمْتَنَا إِنَّكَ أَنْتَ الْعَلِيمُ الْحَكِيمُ} [البقرة: 31، 32] فبرغم أن الملائكة لهم مكانة ومنزلة رفيعة عند ربهم لم يستطيعوا أن يخبروا بأسماء الأشياء مثلما أخبر بها آدم، وعرفت الملائكة",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وقتها فضل آدم. ¶ وهو الذي انحنت له الملائكة تكريما واعترافا بفضله وتعظيما لقدرة الله التي برأته ويد الله التي سوته، وكان هذا بأمر الله - عز وجل - الذي قال: {وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ} [البقرة: 34]. ¶ وهو الذي وهبه الله إرادة واختيارا، وجعل له إمكانية السير في أي سبيل شاء من السبيلين: الخير أو الشر، قال تعالى: {وَهَدَيْنَاهُ النَّجْدَيْنِ} [البلد: 10] وقال: {إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا} [الإنسان: 3] وقال: {فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ} [الكهف: 29] فهذه الآيات تؤكد أن الإنسان له إرادة واختيار هما أصل التكليف والاختبار، وأنه لديه القدرة على السير في أي الطريقين: الخير أو الشر. ¶ وهو الذي خلقه الله خلقة معتدلة يبدو فيها أثر التكريم والتفضيل، وقد أشار القرآن إلى هذه الميزة في الإنسان بقوله: {الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ فِي أَيِّ صُورَةٍ مَا شَاءَ رَكَّبَكَ} [الانفطار: 7، 8] وقال: {لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي أَحْسَنِ تَقْوِيمٍ} [التين: 4] ففي هاتين الآيتين يقرر القرآن أن الله تعالى خلق الإنسان في صورة حسنة وتقويم قويم. ¶ وهو الذي وهبه الله - عز وجل - أدوات التعلم وآلات الإدراك من سمع وبصر وعقل يعي ويدرك: {وَاللَّهُ أَخْرَجَكُمْ مِنْ بُطُونِ أُمَّهَاتِكُمْ لَا تَعْلَمُونَ شَيْئًا وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ لَعَلَّكُمْ تَشْكُرُونَ} [النحل: 78] أي من نعم الله عليكم أنه أخرجكم من بطون أمهاتكم بصفحة بيضاء لم ينقش فيها شيء من المعرفة، فأعطاكم آلات العلم والإدراك: السمع والبصر العقول الواعية المدركة؛ لتشكروه ولكن قليلا ما تشكرون. ¶ وهو الذي فطره الله على معرفته، وطبعه على حب الخير، وغرس فيه لوحة حساسة على صفحة الضمير وجانب الشعور تستجيب لداعي الخير، ما لم يتراكم عليها أدران الشر، وهذا المعنى يتضح في قول الله تعالى: {فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا فِطْرَةَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ} [الروم: 30]. ¶ هذا التكريم كان له صداه الواسع في مجال تقرير حقوق الإنسان في الإسلام، ونحن",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "نلاحظ في جميع ما سقناه من آيات، وجميع ما ذكرناه من مظاهر للتكريم مستدلين عليه من نصوص القرآن أن التكريم للإنسان في القرآن ليس خاصا بجنس معين، ولا لون معين ولا بقوم دون قوم، وإنما هو لبني الإنسان جميعا. ¶ 2 - رحمة الله ببني الإنسان: ¶ إذا فتح الإنسان المصحف الشريف فإن أول ما تقع عليه عينه من كتاب الله - عز وجل - هو هذه الجملة الكريمة: {بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ} التي نزلت لافتتاح المصحف، ولافتتاح كل سورة فيه، وهي مشتملة على اسمين من أسماء الله الحسنى، مشتقين من صفة الرحمة، وهما: الرحمن الرحيم، وفي هذا أكبر دليل على أن الأصل في علاقة الرب - جل وعلا- بعباده هو الرحمة. ¶ وفي افتتاح سورة «الرحمن» جاء الاسم الكريم متصلا بخلق الإنسان وبتعليمه أعظم ما يميزه عن سائر الحيوان وهو البيان، وبهدايته بأعظم هدي نزل من السماء وهو القرآن، فقال تعالى: {الرَّحْمَنُ عَلَّمَ الْقُرْآنَ خَلَقَ الْإِنْسَانَ عَلَّمَهُ الْبَيَانَ} [الرحمن آية 1 - 4] فهذه الآيات تشير إلى أن خلق الإنسان وتعليمه البيان وهدايته بالقرآن آثار من آثار رحمة الرحمن جل وعلا. ¶ والله تعالى يؤكد في كثير من آيات القرآن أن ما أنعم به على عباده إنما هو صادر عن رحمته الواسعة، وذلك مثل قوله تعالى: {فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا} [الروم: 50]. ¶ ويقرر الله تعالى في كتابه أن هذه الرسالة - بما تتضمنه من شريعة عادلة وتعاليم سامية- رحمة للناس جميعا، فقال تعالى: {وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ} [الأنبياء: 107]. ¶ فالرحمة أصل انبنى عليه التشريع، ولا ريب أن التشريع الذي يبنى على الرحمة يشتمل على المصلحة للإنسان، ويضمن الكرامة للإنسان؛ ومن هنا أكد العلماء من خلال الاستقراء التام لبنود الشريعة أنها راعت المصالح الضرورية والحاجية والتحسينية، فالضرورية هي حفظ الدين والنفس والعرض والنسل والمال، والحاجية هي رفع الحرج بتشريع الرخص التي ترفع الوجوب عند تعذر القيام به، وتبيح المحظور عند الاضطرار إليه، والتحسينات التي تجمل حياة الناس بمكارم",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "الأخلاق ومحاسن العادات والآداب (¬1)، وفي هذا أعظم الضمان لحقوق الإنسان. ¶ ولهذا الأصل أثر آخر عملي يصب في مجال حقوق الإنسان، وهو أن المسلم مطالب في نصوص الشرع بأن يتخلق بالرحمة؛ تأثرا بالرحمة التي تفيض في دين الله، وتشع من كتاب الله، فلابد من التراحم بين الناس، قال رسول الله - صلى الله عليه وسلم - «الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، ارْحَمُوا مَنْ فِي الْأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ» (¬2) ¶ وقال - صلى الله عليه وسلم -: «لَا تُنْزَعُ الرَّحْمَةُ إِلَّا مِنْ شَقِيٍّ» (¬3) ¶ وهذه التربية الأصلية على الرحمة هي أعظم ضمان لحفظ حقوق الإنسان؛ لأنها تربي الضمير البشري للناس جميعا حكاماً ومحكومين على التراحم والرعاية للخلق. ¶ 3 - وحدانية الرب ووحدة الأب: ¶ الناس جميعاً - على اختلاف ألوانهم وأجناسهم وأوطانهم وقومياتهم- ليس لهم إلا رب واحد، هو الله - عز وجل - خالق هذا الكون المتفرد عليه بالملك والسلطان، قال الله - عز وجل - مخاطبا الناس جميعا: {إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ} [الأعراف: 54] وهم جميعا يرجعون إلى أب واحد، هو آدم - عليه السلام -، قال الله تعالى: {يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ} [النساء: 1] وعلى هذا: فكل الناس سواسية لا فرق بين إنسان وآخر إلا بما يقدم من إيمان وعمل صالح نافع، قال رسول الله - صلى الله عليه وسلم - في حجة الوداع: «يَا أَيُّهَا النَّاسُ، أَلَا إِنَّ رَبكُمْ وَاحِدٌ، وَإِنَّ أَباكُمْ وَاحِدٌ، أَلَا لَا فَضْلَ لِعَرَبيٍّ ¶ ¬__________ ¶ (¬1) انظر: الموافقات للشاطبي (2/ 8) وما بعدها. ¶ (¬2) صحيح: رواه أبوداود ك الأدب باب في الرحمة برقم\"4293\" (ج6ص2925)، والترمذي ك البر والصلة باب ماجاء في رحمة المسلمين برقم\"1844\" (ج4ص1720)، والإمام أحمد في المسند برقم\"6315\" (ج6ص2555)، والبيهقي في الكبرى ك الأشربة والحد فيها باب الإمام لايجمربالغزى برقم\"16470\" (ج24ص11818)، وصححه الألبانى في الصحيحة برقم\"925\". ¶ (¬3) حسن: رواه أبوداود ك الأدب باب في الرحمة برقم\"4294\" (ج6ص2925)، والترمذي ك البر والصلة باب ماجاء في رحمة المسلمين برقم\"1843\" (ج4ص1719)، والإمام أحمد في المسند برقم\"9490\" (ج8ص3701)، وابن حبان في صحيحه ك البر والإحسان باب الرحمة برقم\"471\" (ج2ص515)، والبخارى في الأدب المفرد باب ارحم من في الأرض برقم\"369\" (ص224)، والطبرانى في الأوسط برقم\"2517\" (ج3ص1203)، والبيهقي في الكبرى ك النفقات باب جماع أبواب كفارة القتل برقم\"15305\" (ج22ص10945)، وحسنه الألبانى في صحيح الجامع برقم\"3424\"",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "عَلَى أَعْجَمِيٍّ، وَلَا لِعَجَمِيٍّ عَلَى عَرَبيٍّ، وَلَا لِأَحْمَرَ عَلَى أَسْوَدَ، وَلَا أَسْوَدَ عَلَى أَحْمَرَ، إِلَّا بالتَّقْوَى» (¬1) وهذا الذي قرره القرآن وأكدته السنة وطبقته أمة الإسلام في أزهى عصورها وتعاملت مع أمم الأرض على أساسه يعتبر أصلا عظيما للإخاء الإنساني وقاعدة كبرى لنظرية حقوق الإنسان. ¶ 4 - الإنسان موضوع هذا القرآن: ¶ مع أول بزوغٍ لشمس الإسلام، وفي أول كلمات تتنزل من السماء إلى الأرض كان هذا الأمر ملحوظاً بشدة، وهو أن القرآن الكريم وجَّه عنايته بالإنسان - جنس الإنسان - ولم يقصر عنايته وخطابه على طائفة من الناس دون أخرى، فكان خطابه: «يا أيها الناس» «يا أيها الإنسان» «يا بني آدم». ¶ وهذا يدل على أمرين يعتبران دعامتين لحقوق الإنسان: ¶ الأول: عالمية الإسلام، وهي الخاصية التي اتسم بها هذا الدين من اللحظة الأولى، كما صرحت بذلك سور مكية مثل: {تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا} [الفرقان: 1]. ¶ الثاني: أن الإنسان هو موضوع هذا القرآن وأن عناية القرآن متوجهة إلى الإنسان؛ وهذا ملاحظ حتى في أول آيات أنزلت من القرآن: {اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ اقْرَأْ وَرَبُّكَ الْأَكْرَمُ الَّذِي عَلَّمَ بِالْقَلَمِ عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ} [العلق آية1: 5] فقد ذكر الإنسان في هذه الآيات القصار مرتين: مرة يمتن الله عليه بالخلق، ومرة يمتن عليه بأنه علمه ما لم يكن يعلم. ¶ فموضوع هذا القرآن هو هداية الإنسان وإرشاده، وتقويمه وإسعاده، والأخذ بيده، وإقالة عثرته، ونفض اليأس والأسى عنه، وتجنيبه الضياع والتهلكة، وبعث همته ليغذ السير في الطريق إلى الله - عز وجل -، حيث يدرك الجنة التي خرج منها أبوه آدم. ¶ ومن تصفح القرآن وجد فيه هذه الظاهرة التي أجمع العلماء على رصدها، وهي أن ما ¶ ¬__________ ¶ (¬1) صحيح: رواه الإمام أحمد في المسند برقم\"22872\" (ج20ص9749)، والبيهقي في الشعب برقم\"4762\" (ج7ص3159)، وصححه الألبانى في صحيح الجامع برقم\"2963\".",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "جاء به القرآن من شريعة محكمة موضوع لمصالح العباد في المعاش والمعاد (¬1)؛ وفي هذا دليل على أن القرآن يشتمل على الضمانات الكافية والتشريعات الوافية في مجال حقوق الإنسان. ¶ 5 - العدل المطلق في القرآن: ¶ بقدر ما يقوم دستور أمة من الأمم على العدل بقدر ما يكون أكثر ضمانا لحقوق الإنسان، ونحن إن تأملنا القرآن الكريم وجدنا هذا المبدأ ظاهرا وبارزاً، والعدل في القرآن يدور حول محورين: الأول العدل الإلهي في معاملة الإنسان، فمن مظاهر هذا العدل أن الله تعالى لا يظلم أحداً يوم القيامة ولو مثقال ذرة وقد بين الله هذا في أكثر من موضع، قال تعالى: {إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ} [النساء: 40] ومن مظاهر العدل الإلهي أن الله لا يؤاخذ العباد إلا بعد قيام الحجة الرسالية عليهم، برغم قيام البراهين الكونية، قال تعالى: {وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولًا} [الإسراء: 15]، ومنها أن الله تعالى لا يحمل نفساً وزر نفس أخرى، وهذا هو معنى قوله تعالى: {وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى} [فاطر: 18] ¶ المحور الثاني: أن الله - عز وجل - شرع العدل وجعل الشرع ميزانا يضبط التعامل بالعدل، قال تعالى: {اللَّهُ الَّذِي أَنْزَلَ الْكِتَابَ بِالْحَقِّ وَالْمِيزَانَ} [الشورى: 17] ¶ فقد شرع الله العدل في الحكم فقال: {وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ} [النساء: 58]-أي: الله يوصيكم إن حكمتم بين الناس أن تحكموا بالعدل، وشرع العدل في القول والحكم على الناس وإبداء الرأي في الأشخاص فقال: {وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى} [الأنعام: 153]. ¶ وشرع العدل في العشرة بين الزوجين، فبين أن لكل واحد منهما على الآخر مثل ما عليه تجاهه، وهذا في قوله تعالى: {وَلَهُنَّ مِثْلُ الَّذِي عَلَيْهِنَّ بِالْمَعْرُوفِ} [البقرة: 228] وشرع العدل في المعاملة المالية؛ فحرم أكل الأموال بالباطل فقال: {لَا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ} [النساء: 29] وفي الجملة فإن الله - عز وجل - لا يظلم، ولا يحب لعباده أن يظلموا؟ ¶ ولذلك قال في الحديث القدسي: «يَا عِبَادِي: إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي ¶ ¬__________ ¶ (¬1) انظر الموافقات (1/ 148) وإعلام الموقعين (1/ 97).",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا، فَلَا تَظَالَمُوا ..... » (¬1) ¶ والظلم هو مكمن الخطر على حقوق الإنسان، والعدل هو منبع الرعاية لحقوق الإنسان؛ لذلك فإن ابتناء حقوق الإنسان في الإسلام على أساس العدل شاهد على أن هذا الدين العظيم لا يمكن أن يهدر شيئا من حقوق الإنسان. ¶ هذه هي أهم الأسس التي تبنى عليها نظرية حقوق الإنسان في القرآن، ولست أزعم أنني استوعبت الأسس والقواعد، ولكنها إلمامة في عجالة وليست دراسة مستوفاة. ¶ ثانيا: جوانب رعاية حقوق الإنسان في دستور الأمة الإسلامية (الكتاب والسنة) ¶ لو أن القرآن الكريم اكتفى بتقرير الأصول، ووضع الأسس التي تنبني عليها نظرية حقوق الإنسان، ثم ترك التفريع كله للسنة - حيث إنها جاءت لبيان ما أبهمه القرآن وتفصيل ما أجمله وتطبيق ما قضى به- لو أن القرآن فعل هذا لوجب علينا أن نكتفي منه بهذا، وألا نطالبه بالمزيد. ¶ إلا أن القرآن الكريم - لكونه نزل لإسعاد الإنسان- لم يترك للسنة وحدها مسألة التفصيل والتفريع؛ حتى كان هو المتولي لهذا الأمر أولا. ¶ وإننا إن تصفحنا القرآن الكريم لتجلت لنا جوانب حقوق الإنسان التي راعاها القرآن الكريم، وتناولها أحيانا بالتفصيل وأحيانا بالإجمال - وأحيانا قليلة بالإشارة السريعة- ثم جاءت السنة لتزيد الأمر وضوحا، وتنقله من النظرية إلى التطبيق العملي. ¶ وسوف نتناول جوانب رعاية حقوق الإنسان في الإسلام بشيء من الإجمال الذي تفرضه طبيعة هذا البحث: ¶ 1 - حق الإنسان في أن يعرف ربه: ¶ ¬__________ ¶ (¬1) صحيح: رواه مسلم ك البروالصلة والأدب باب تحريم الظلم برقم\"4681\" (ج7ص3267)، وابن حبان في صحيحه ك الرقاق باب التوبة برقم\"625\" (ج2ص679)، وابن خزيمة في التوحيد برقم\"9\" (ج1ص5)، و البزار في مسنده برقم\"3452\" (6ص2596)، والبيهقى في الشعب برقم\"6585\" (ج9ص4187)، وأبونعيم في الحلية برقم\"6746\" (ج8ص3654).",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وأن يتوجه إليه بالطاعة، وألا يلبس عليه هذا الأمر، وألا يحول أحد دون وصوله إلى ربه، والتزامه بشرعه؛ وألا تقف قوة في الأرض لتعوق سيره إلى المستقر الذي ينزع إليه بفطرته، وإلى الدار التي يتوق إليها بطبيعته، ألا وهي: الجنة دار السلام. ¶ إن الإنسان فطر على معرفة الله وتوحيده ومحبته وعبادته، وأي محاولة لصدم هذه الفطرة هي بمثابة سلخ الإنسان عن ذاته وعن جوهره، وممارسة للإرهاب على الروح التي لا راحة لها ولا طمأنينة، ولا سعادة لها ولا رضا، ولا سكينة لها ولا قرار إلا بدورانها في فلك العبودية لباريها. ¶ وإن الإنسان خلق لغاية هي عبادة الله وطاعته، وكل محاولة لتعطيل هذه الغاية تعتبر عدوانا سافرا يسلب الإنسان هويته، ويعطله عن أعظم وظيفة خلق لها ويحرمه لذة العبادة وحلاوة الطاعة، ويعرضه للعذاب والشقاء. ¶ وإن الإنسان الذي كسر بخروجه من الجنة قد جبر الله كسره بهذا الوعد الرباني الكريم: وهو أنه إن اتبع الهدى الذي سيأتيه من ربه فلن يضل في الدنيا. ¶ ولن يشقى في الآخرة، وهذا الوعد هو المنصوص عليه في قول الله - عز وجل - لآدم - عليه السلام -: {فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى} [طه: 123]. ¶ وأي محاولة للحيلولة دون تحقق موعود الله - عز وجل - للإنسان هي أعظم الظلم وأعظم التضييع لحقوق الإنسان. ¶ وإن البشرية وجدت على هذا الكوكب لتعرف ربها، وسخر لها كل ما فيه لتعبد إلهها، وتدين له بالطاعة والانقياد والتسليم، ووهبت العقل وأرشدت بالوحي لكي لا تبقى لها حجة إن زاغت عما خلقت له، وأي محاولة لتعبيدها لغير الله تعتبر أعظم ظلم وأفدح بغي؛ لأن أعظم الظلم الذي يمكن أن يقع على الأرض هو الشرك، وهذا ما أخبر به القرآن، قال تعالى: {إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ} [لقمان: 13] وكل محاولة من أي نظام على الأرض لإيقاع البشرية في الظلم العظيم تعتبر أكبر تجن على حقوقها، وأعظم تعد على كرامتها. ¶ ولقد شقيت البشرية بالدعوات الباطلة التي تلبس عليها الحق، وبالأنظمة المستبدة والقوى الغاشمة التي تحول بينها وبين السعادة بالحق؛ لذلك حذر القرآن من كل المحاولات",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "التي تستهدف حرمان الإنسان من معرفة الرحمن والتوجه إليه بالطاعة والعرفان، وسمى الله - عز وجل - هذا السلوك: «فتنة» واعتبر الفتنة هذه أشد من القتل، وذلك في مثل قوله تعالى: {وَالْفِتْنَةُ أَكْبَرُ مِنَ الْقَتْلِ} [البقرة: 217]- أي: فتنة الناس بصدهم عن سبيل الله أكبر ضررا وأشد إيذاء للإنسان من القتل. ¶ وقد بين القرآن أن هذا الصد هو الظلم الذي لا ظلم أكبر منه، فقال: {وَمَنْ أَظْلَمُ مِمَّنْ مَنَعَ مَسَاجِدَ اللَّهِ أَنْ يُذْكَرَ فِيهَا اسْمُهُ وَسَعَى فِي خَرَابِهَا} [البقرة: 114]. ¶ وإن أعداء الإنسانية، ممن قست قلوبهم وانتكست فطرتهم لا يفتأون في كل زمان ومكان يصدون البشرية عن سبيل الله، ويزينون لها الباطل، ويلبسون عليها الحق بالباطل، ويضربون وجهها ليردوها عن طريق الحق، ويلهبون ظهرها لتغذ السير في طريق الباطل والضلال والشقاء. ¶ لذلك - ومن أجل حماية أعظم حق للإنسان- شرع الله تعالى الجهاد في سبيله، ولم يشرع الجهاد إلا لهذه الغاية، لم يشرع للقتل في ذاته ولا للتوسع، ولا لاستعمار البلاد، ولا لركوب ظهور العباد، وإنما شرع لإخراج العباد من عبادة العباد إلى عبادة رب العباد. ¶ كلفت الدولة الإسلامية الممكنة بالجهاد لحماية حق البشرية في أن تعرف ربها وتتوجه إليه بالعبادة والطاعة، ولدفع كل محاولة لإحباط هذا الحق أو انتهاكه، ولتحطيم القوى الطاغية التي تحول دون وصول الإنسان إلى ربه، هذه هي الغاية من فريضة الجهاد؛ لذلك قال تعالى: {وَقَاتِلُوهُمْ حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لله} [الأنفال: 39] أي: قاتلوا الذين يصدون عن سبيل الله؛ حتى لا يفتنوا الناس ويحولوا بينهم وبين حقهم في عبادة ربهم، وحتى يكون خضوع البشرية لله لا لهؤلاء الذي يمارسون الفتنة]. ¶ 2 - حق الحياة: ¶ حق الحياة يعتبر أعظم حق من حقوق الإنسان بعد حقه في معرفة ربه وعبادته، والأصل الذي يقرره القرآن وتؤكده السنة ويطبق عليه علماء الأمة أن حق الحياة ثابت لكل إنسان من حيث الأصل، وأن زوال هذا الحق لسبب من الأسباب ليس هو الأصل، وإنما هو استثناء من الأصل، وأن الإنسان - كما قرر علماء الشريعة- بنيان الرب، ملعون من هدمه.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وقد اعتبر القرآن الكريم أن من قتل نفسا لا تستحق القتل كأنه قتل الناس جميعا؛ لأنه انتهك حرمة الإنسان، واستباح إهدار حقه في الحياة وذلك في قول الله - عز وجل -: {مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا} [المائدة: 32]. ¶ وذكر القرآن الكريم قصة هابيل وقابيل ابني آدم، وعقب على فعل قابيل مرة بأنه صار من النادمين: {فَأَصْبَحَ مِنَ النَّادِمِينَ} [المائدة: 31] ومرة بأنه صار من الخاسرين: {فَأَصْبَحَ مِنَ الْخَاسِرِينَ} [المائدة: 30]. ¶ وتوعد القرآن الكريم من قتل مؤمنا متعمدا بالعذاب في جهنم، عذابا طويلا، وبالغضب واللعنة والعذاب العظيم، قال تعالى: {وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا} [النساء: 93] أما غير المسلمين من أهل العهد أو أهل الذمة فقد تولى النبي - صلى الله عليه وسلم - بيان حكم قاتل أحد منهم فقال: «مَنْ قَتَلَ مُعَاهَدًا لَمْ يَرِحْ رَائِحَةَ الْجَنَّةِ، وَإِنَّ رِيحَهَا تُوجَدُ مِنْ مَسِيرَةِ أَرْبَعِينَ عَامًا» (¬1) وقال - صلى الله عليه وسلم - «مَنْ قَتَلَ رَجُلا مِنْ أَهْلِ الذِّمَّةِ، لَمْ يَجِدْ رِيحَ الْجَنَّةِ، وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ سَبْعِينَ عَامًا» (¬2)، ونظام الحكم الإسلامي هو المكلف بحراسة هذه الأحكام ورعايتها وتطبيقها. ¶ 3 - حق الحرية: ¶ الناس جميعا يولدون أحرارا، كما قال عمر - رضي الله عنه -: «متى استعبدتم الناس وقد ولدتهم أمهم أحرارا»، والرق طارئ على الحياة البشرية، وقد جاء الإسلام فوجد الرق نظاما سائدا في الأرض كلها، مستقرا استقرار الجبال على ظهر البسيطة؛ فوضع خطة للقضاء عليه تدريجيا، وكانت هذه الخطة في غاية الإحكام وكتب لها نجاح كبير، وقد أخذ بحر الرق يضيق وينحسر شيئا فشيئا حتى كاد أن يئول إلى الزوال والفناء في إطار الأمة الإسلامية، قبل أن ¶ ¬__________ ¶ (¬1) صحيح: رواه البخاري ك الجزية باب إثم من قتل معاهدا بغيرجرم برقم\"2947\" (ج5ص2447)، وابن ماجة في السنن ك الديات باب من قتل معاهدا برقم\"2678\" (ج3ص1396). ¶ (¬2) صحيح: رواه النسائي في الكبرى ك القسامة باب قتل المعاهد برقم\"6706\" (ج9ص4266)، والإمام أحمد في المسند برقم\"22525\" (ج20ص9576)، وصححه الألبانى في صحيح الجامع برقم\"6448\".",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "يأتي إعلان الأمم المتحدة بتحريم الرق. ولولا ما جاء به الإسلام من أحكام في هذه المسألة لما استطاعت الأمم المتحدة أن تحرمه، لأنها لن تملك ساعتها القدرة على تغيير أوضاع فرضت نفسها على واقع البشرية، والدليل على ذلك أننا نتحداها أن تستجمع قواها وتستظهر بسائر المنظمات الدولية ثم تجهز على «حق الفيتو» الذي يعطي للدول العظمى صلاحية مطلقة في إهدار ما أجمعت عليه أمم الأرض. ¶ إن الإسلام بما جاء به من تعاليم وأحكام، وبالخطة التي رسمها للقضاء على الرق استطاع أن يصدع الأسس التي قام عليها هذا النظام وأن يغرس في ضمائر البشر الرغبة في التخلص منه، وأن يضيق الخناق عليه ليموت موتا بطيئا لا يثير ضجيجا ولا يحرك فتنة، وجاء إعلان الأمم المتحدة فوجد البشرية مهيأة للقضاء على هذا النظام بما انغرس في ضميرها من مقت الظلم؛ بتأثير الإسلام، ووجد الرق في أرض الإسلام يلفظ أنفاسه الأخيرة وفي سائر الأرض يفتقد الجذور التي تثبته في الأرض، فكان الإجهاز عليه سهلا ميسورا. ¶ 4 - حق الإنسان في الأمن: ¶ الأمن حق من حقوق الإنسان؛ لأنه لا قرار للإنسان ولا سعادة ولا هناء له إلا بالأمن، ولا قدرة له على ممارسة مهامه في الحياة من عبادة لله وعمارة للأرض بمنهج الله وسعي على الرزق والمعاش وتربية للأولاد وغير ذلك إلا بتوفر الأمن، أما الخوف والقلق والتوجس الذي تسببه الأنظمة البعيدة عن شرع الله فهي معوقات ومنغصات، بل وفي كثير من الأحيان مهلكات. ¶ فمن حق الإنسان أن يكون آمنا على نفسه وعلى دينه وعلى عرضه وعلى ماله وعلى أهله ... وغير ذلك، وطبيعي ألا يملك الإسلام ضمانات الأمن إلا على المجتمعات التي يبسط عليها سلطانه، فإذا بسط الإسلام سلطانهه على مجتمع من المجتمعات: إما بدخوله في الإسلام أو بدخوله في الطاعة لدولة الإسلام، فإن الإسلام يوفر الضمانات الكافية لأمن الأفراد على أرواحهم وأموالهم وأعراضهم وسائر شئونهم. ¶ ومن أبسط الأدلة على ذلك أن القرآن الكريم تضمن حدا وعقوبة توقع على الذين يمارسون الإرهاب داخل المجتمع، فقال: {إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ} [المائدة: 33] فهذه الآية الكريمة تقرر عقوبة هؤلاء الذين يحاربون الله ورسوله بترويع الآمنين وزعزعة الأمن الاجتماعي ويفسدون في الأرض بالقتل والسطو ... وغير ذلك، وعقوبتهم أن من قتل يقتل ومن سرق تقطع يده ومن روع الناس دون أن يثبت عليه سرقة أو قتل ينفى. ¶ ولا يكتفي الإسلام بتقرير العقوبة الحكمية القضائية، وإنما يحرك تجاهه الضمائر، حتى يكون ضمير الإنسان حاكما عليه إذا ما تمكن من الإفلات من المحكمة ومن يد القضاء، فأصدر التوجيهات التي تخاطب الوجدان، منها « .. وَالْمُؤْمِنُ مَنْ أَمِنَهُ النَّاسُ عَلَى دِمَائِهِمْ وَأَمْوَالِهِمْ» (¬1) ومن التوجيهات القرآنية التي تغرس في نفوس المسلمين تأمين غير المسلمين قول الله تعالى: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ} [التوبة: 7]- أي: إن استأمنك أحد من المشركين الذين أمرت بقتالهم فأمنه حتى يسمع كلام الله وتتلوه عليه ثم رده على مأمنه إن هو أبى الإسلام، وأرجعه إلى حيث يأمن منك وممن في طاعتك (¬2) ويلحق بداره في الشرك؛ ذلك لأنهم لا يعلمون مالهم لو آمنوا وما عليهم لو كفروا. ¶ 5 - حق صيانة العرض: ¶ من حق كل إنسان أن يحيا كريما مصون العرض مهاب الجناب، لا يوطأ عرضه ولا يستباح حماه، وأيما عدوان على عرض إنسان أو كرامته أو شرفه أو سمعته يعد انتهاكا لحرمته، وتضييعا لحق من حقوقه المحترمة. ¶ ومن هنا حرم القرآن الكريم الزنا؛ لأنه يمزق الأعراض، ويدنس الشرف، ويجلب على المجتمع المفاسد والشرور؛ بسب الاعتداء على العفاف وتدنيس الفضيلة؛ فقال الله تعالى: ¶ ¬__________ ¶ (¬1) صحيح: رواه الترمذي ك الإيمان باب ماجاء في أن المسلم من سلم المسلمون من لسانه ويده برقم\"2571\" (ج5ص2277)، والنسائي في الصغرى ك الإيمان وشرائعه باب صفة المؤمن برقم\"4936\" (ج7ص3199)، والحاكم في المستدرك ك الإيمان باب من سلم المسلمون من لسانه ويده ..... برقم\"21\" (ج1ص17) وصححه الألبانى في صحيح الجامع برقم\"6710\". ¶ (¬2) تفسير الطبري بتصرف (م 6 ج 10 ص 103).",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "{وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا} [الإسراء: 32]. ¶ كما حرم القرآن الكريم قذف العفيفات واتهامهن كذبا بالزنا وتوعدهم باللعنة والعذاب العظيم قال تعالى: {إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلَاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ} [النور: 23]. ¶ وحرم القرآن كل ما يعد عدوانا على عرض الإنسان وشرفه وكرامته، ومن هذه المحرمات: السخرية، واللمز، والغيبة، والتجسس وسوء الظن، قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَومٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْرًا مِنْهُمْ وَلَا نِسَاءٌ مِنْ نِسَاءٍ عَسَى أَنْ يَكُنَّ خَيْرًا مِنْهُنَّ وَلَا تَلْمِزُوا أَنْفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ} [الحجرات:11 - 12]. ¶ 6 - حق الملك: ¶ تأرجحت البشرية في ظل الحضارة المعاصرة بين نظامين اقتصاديين؛ الرأسمالية الليبرالية، والشيوعية الاشتراكية، الأولى تبالغ في إطلاق اليد للملكية الفردية بشكل حول المجتمع الغربي إلى ما يشبه عالم الأسماك؛ يأكل القوي فيها ما هو دونه، والثانية تبالغ في إلغاء حق الفرد في التملك بشكل حول الأفراد في المجتمع الشرقي إلى دمى متحركة في قبضة مستبد كبير هو الذي يملك كل شيء ألا وهو الدولة. ¶ بينما الإسلام نظام وسط، وهذه هي طبيعته في كل الأمور، فالوسطية والاعتدال صبغة هذا الدين العظيم، الذي لا يقبل الغلو أو التطرف في أي اتجاه، فالإسلام يعترف -ابتداء- بالملكية الفردية، ويرتب عليها تحريم أكل أموال الناس بالباطل، وذلك في آيات وأحاديث كثيرة، كما يترتب عليها مشروعية البيع والشراء والمشاركات والمضاربات، وسائر أنواع التصرفات والاستثمارات المشروعة. ونصوص القرآن والسنة في هذا المجال لا تكاد تحصى، كما رتب عليها قانون الإرث الذي ينقل الملكية إلى الأقارب بعد وفاة المالك. ¶ وليس في القرآن والسنة ما يدل مطلقا علي إلغاء الملكيات ولا مصادرة الأملاك، ولا",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "حتى التدخل من قبل الدولة في شئون الناس المالية، اللهم إلا بما عليهم فيها من حقوق. ¶ بل إن الإسلام قد وسع أسباب الملك بوسائل متعددة منها الحافز الاقتصادي الذي يأتي في صورة تمليك مشروع من الدولة لأفراد قاموا بإعمار الخراب، مثل قول النبي - صلى الله عليه وسلم - «مَنْ أَحْيَا أَرْضًا مَيْتَةً فَهِيَ لَهُ» (¬1) أي تصير ملكا له. ¶ والملكية الفردية هي الأصل، وحمايتها وصيانتها هو الأصل، غير أن هناك قيوداً لا تقلل من قيمة الملكية الفردية مطلقاً، ولكنها تخفف من آثارها المدمرة، وتكبح جماح الرأسمالية التي إن ترك لها الحبل على الغارب فسوف تدمر الأخلاق، وتأتي على الأخضر اليابس من القيم الاجتماعية، وتخل كذلك بالاقتصاد العام. ¶ وإن اعتراف الإسلام بالملكية الفردية لا يعني إلغاء الملكية الجماعية، فهناك أشياء يجب أن تكون مملوكة للمجتمع كله وللأمة وللدولة؛ لكي تساعدها على رعاية المصالح العامة، منها- على سبيل المثال- الحمى وهي أرض ملك للدولة الإسلامية مخصصة لإبل الصدقة وغيرها مما هو من اختصاص بيت المال. ¶ إن الملكية الفردية في نظر الإسلام هي ملكية الاستخلاف، ولكن هذا الاستخلاف لا يغير من حقيقة الملكية، لأن هذا ليس استخلافا من الدولة أو مؤسساتها، أو أي أحد من الناس أو أي جهة من الجهات، وإنما هو استخلاف من الله، قال تعالى: {آمِنُوا بِاللَّهِ وَرَسُولِهِ وَأَنْفِقُوا مِمَّا جَعَلَكُمْ مُسْتَخْلَفِينَ فِيهِ} [الحديد: 7]. ¶ ولا يستطيع أحد أن ينكر أن الله هو المالك الحقيقي لهذا الكون وما فيه وأن ملكية الإنسان لأي شيء في هذا الكون إنما هي ملكية بتخويل من مالك هذا الكون. ¶ وبناء على هذا فإن الله - عز وجل - الذي استخلفنا على هذا المال له حق توجيهنا في التصرف فيه، والله - عز وجل - لم يعنت عباده في هذا، لأنه جواد كريم، كل ما في الأمر أنه سبحانه ¶ ¬__________ ¶ (¬1) صحيح: رواه أبوداود ك الخراج والإمارة و الفيء باب في 'حياء الموات برقم\"2675\" (ج4ص1860)، و والنسائى في الكبرى ك إحياء الموات باب من أحيا أرضا ميتة ليست لأحد برقم\"5568\" (ج8ص3511)، والإمام مالك في الموطا برواية محمد بن الحسن برقم\"736\" (1ص494)، والإمام أحمد في المسند برقم\"14341\" (ج11ص5467)، والبزار في مسنده برقم\"1145\" (ج2ص944)، وأبويعلى في مسنده برقم\"944\" (ج1ص493)، والإمام الشافعى في مسنده برقم\"1013\" (ص358)، وصححه الألبانى في صحيح الجامع برقم\"5976\".",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وضع لنا القيود التي تضمن ألا يدمر المجتمع البشري نفسه بهذه الملكيات. ¶ من هذه الأحكام أن الإسلام أوجب على المالك الذي يملك نصابا من الأموال النامية أو المرصدة للنماء أن يخرج منها جزءا محددا للفقراء والمساكين، وحرم عليه الربا والقمار والميسر والسرقة والغش والاحتكار ... وغير ذلك من المعاملات التي فيها ظلم للناس وهضم لحقوق الآخرين، والدولة ليست مسلطة في هذا المجال إلا بقدر قيامها على تنفيذ هذه الأحكام الشرعية. ¶ وأوجب عليه الاعتدال والاقتصاد حتى لا يدمر ماله بنفسه ... إلخ ¶ والنصوص القرآنية في هذا الباب أكثر من أن تحصى، وكذلك الأحاديث الشريفة. ¶ 7 - حق التنقل والهجرة والسعي في الأرض: ¶ الذي يطالع القرآن والسنة، وينظر في الشريعة ويراجع أقوال الفقهاء يعود بحقيقة لا يجد لها معارضاً ولو طال البحث، وهي أن الأرض أرض الله وأن الإنسان خليفة في أرض الله، وأنه لا حجر على عباد الله أن يسيحوا في أرض الله. ¶ هذا هو الأصل، وما يخرج عن هذا الأصل في بعض الأحوال القليلة فهو استثناء، ولا يخلو أي نظام من هذا الاستثناء سواء كان نظاما حضاريا أو غير حضاري، ويعتبر نظام الإسلام هو أقلها جميعا من حيث وجود هذه الأمور الاستثنائية. ¶ والتنقل والهجرة قد يكون للتجارة وطلب الرزق واستثمار الأموال، وفي هذا يقول الله - عز وجل -: {عَلِمَ أَنْ سَيَكُونُ مِنْكُمْ مَرْضَى وَآخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِنْ فَضْلِ اللَّهِ وَآخَرُونَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ} [المزمل: 20] وفي هذه الآية رفع عن المسلمين فريضة قيام الليل وجعله مستحبا مندوبا فقط؛ لأن الناس منهم المريض ومنهم المجاهد، ومنهم الذي يضرب في الأرض طالبا الرزق ساعيا إلى استثمار أمواله، ولفظ الضرب لفظ يفيد السفر البعيد، والتنقل الكثير. ¶ وقد تكون الهجرة لطلب الأمن «كاللجوء السياسي» وفي هذا يقول الله - عز وجل - في شأن المسلمين: {أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا} [النساء: 97]-أي: لماذا إذ ضيق",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "عليكم الكفار لم تهاجروا في أرض الله الواسعة؟ ويقول في شأن غير المسلمين: {وَإِنْ أَحَدٌ مِنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلَامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ} [التوبة: 6]-أي: إن استأمنك أحد المشركين المحاربين لك فأمنه حتى يسمع كلام الله ثم رده إلى داره حيث يكون في مأمن منك؛ لأنهم قوم لا يعلمون ما الإيمان وما الكفر (¬1)، وقد كانت الأنظمة المستبدة في أوربا قبل الثورة الفرنسية تمنع الناس هذا الحق، بينما كانت الدولة الإسلامية - حتى في عهود الانحطاط - لا تستطيع أن تمس هذا الحق الذي ثبته القرآن في التربة الإسلامية بهذه الأحكام الخالدة. ¶ 8 - حق العمل وحقوق العمال: ¶ حق العمل هو حق كل مواطن في أن يجد فرصة عمل تناسبه من حيث مؤهلاته وإمكانياته، وأن يمارس هذا العمل بلا معوقات أو مضايقات، والإسلام يوفر الضمانات التي تحقق هذا الحق، وذلك بالإجراءات الآتية: ¶ أ- الحث على العمل والسعي واعتباره واجباً قبل أن يكون حقا قال تعالى: {فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ} [الجمعة: 10] وقال: {هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ} [الملك: 15] وقال: {وَآخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِنْ فَضْلِ اللَّهِ} [المزمل: 20] ففي الآية الأولى أمر الله عباده إذا ما أدوا العبادة أن ينتشروا في الأرض للعمل وطلب الرزق، وفي الثانية أمر الله الناس جميعا أن يدوسوا أكناف الأرض ويطأوا أكتافها؛ سعيا على الرزق، وفي الثالثة ذكر الله أن من عباده الصالحين من يضرب في الأرض ويسافر فيها سفرا طويلا لابتغاء الرزق والمعاش؛ لذلك رفع عنهم وجوب قيام الليل. والأحاديث التي تحث على العمل كثيرة منها قول النبي - صلى الله عليه وسلم - «مَا أَكَلَ أَحَدٌ طَعَامًا قَطُّ، خَيْرًا مِنْ أَنْ يَأْكُلَ مِنْ عَمَلِ يَدِهِ، وَإِنَّ نَبِيَّ اللَّهِ دَاوُدَ - عليه السلام -، كَانَ يَأْكُلُ مِنْ عَمَلِ يَدِهِ» (¬2). ¶ ب- احترام التخصصات: ويتجلى هذا الأمر في مثل هذه الإشارة القرآنية: قال تعالى ¶ ¬__________ ¶ (¬1) تفسير الطبري (م 6 ج 10 ص 103) بتصرف. ¶ (¬2) صحيح: رواه البخاري ك البيوع باب كسب الرجل وعمله بيده برقم\"1941\" (ج4ص1585).",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "على لسان يوسف - عليه السلام -: {قَالَ اجْعَلْنِي عَلَى خَزَائِنِ الْأَرْضِ إِنِّي حَفِيظٌ عَلِيمٌ} [يوسف: 55] فيوسف - عليه السلام - رفض اقتراح الملك - أن يكون من رجاله وأصفيائه- وعرض عليه أن يوظفه بمقتضى مؤهلاته، وهي الأمانة والعلم بالاقتصاد. والقصص القرآني - كما هو معروف- جاء لتعليم الأمة. ¶ كما تجلى في فعل رسول الله - صلى الله عليه وسلم -، حيث كان يضع الرجل المناسب في المكان المناسب، فهناك من صحابته القادة وهناك الجند، وهناك طلاب العلم، وهناك رجال الاقتصاد وأصحاب التجارات الواسعة، وما جاوز أحد منهم تخصصه، وبهذه السيرة العملية الرشيدة مع التوجيهات القرآنية السديدة استقر مبدأ حماية واحترام التخصصات الذي يعتبر من واجبات الحاكم المسلم تجاه رعيته. ¶ ج- عدم التسليم للبطالة: فالإسلام لا يقر البطالة بحال، حتى إنه إذا ضاقت سبل الحياة ولم يجد المرء عملا مناسبا- لسبب من الأسباب الطبيعية التي لا دخل للدول بها، أو لظروف عامة تمر بها الأمة- فإن عليه أن يبحث عن أي عمل حتى ولو كان الاحتطاب؛ فهذا رسول الله - صلى الله عليه وسلم - يقول «لَأَنْ يَأْخُذَ أَحَدُكُمْ حَبْلَهُ فَيَأْتِيَ بِحُزْمَةِ الْحَطَبِ عَلَى ظَهْرِهِ فَيَبِيعَهَا فَيَكُفَّ اللَّهُ بِهَا وَجْهَهُ، خَيْرٌ لَهُ مِنْ أَنْ يَسْأَلَ النَّاسَ أَعْطَوْهُ أَوْ مَنَعُوهُ» (¬1) بل إنه - صلى الله عليه وسلم - يقوم بنفسه بإصلاح القدوم ويعطيه للرجل الذي جاء يتكفف ويقول له اذهب واحتطب ولا أرينك إلا بعد ثلاثة أيام. ¶ د- مسئولية الدولة الإسلامية عن كفالة كل فرد فيها وإعاشته، عاملا كان أو عاطلا، هذه المسئولية - التي سنتحدث عنها بعد ذلك- تحتم على الدولة الإسلامية - كي تخفف عبء النفقات عن نفسها- أن توفر ما استطاعت فرص عمل للمواطنين. ¶ هـ- أن في الإسلام قاعدة فقهية كبرى، تعطي مساحة واسعة للانطلاق، وهي قاعدة: «الأصل في الأشياء والمعاملات والأعمال الإباحة» وعليه فإن التحريم لأي نشاط أو عمل أو معاملة استثناء من الأصل، وهو دائما لا يأتي إلا للحفاظ على مصلحة أو لدفع مفسدة؛ وعليه فإن اتجاه الدولة الإسلامية المطبقة لشرع الله والمراعية لهذه القواعد الشرعية هو ¶ ¬__________ ¶ (¬1) صحيح: رواه البخاري ك الزكاة باب الاستعفاف عن المسألة برقم\"1385\" (ج1136)",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "التخفيف من القيود على الاستثمار بقدر الإمكان، وألا تكون القيود إلا بقدر حماية الحقوق والواجبات. ¶ هذا عن حق العمل، أما حقوق العمال: فهي حق كل عامل في تقاضي الأجر الذي يكافئ عمله ويتناسب معه، وحقه في ألا يكلف من الأعمال ما لا يطيق، بالإضافة على حقوق أخرى تصدر وتعود إلى هذين الحقين، وسواء كان العامل يعمل لدى الدولة أو يعمل لدى فرد من رعايا الدولة فإن الدولة مسئولة عن هذه الحقوق جميعاً، والقرآن يقرر ويضمن هذه الحقوق، وذلك بالأوامر الإجمالية التي تخاطب المسلمين حكاما ومحكومين، وذلك مثل قول الله تعالى: {إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا} [النساء: 58] وقوله تعالى: {إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ} [النحل: 90] ففي الآية الأولى أمر الله تعالى بأداء الأمانات والحقوق إلى أهلها، وفي الثانية أمر بالعدل والإحسان، بالإضافة إلى آيات كثيرة تحرم الظلم. وقد فصلت السنة هذا الإجمال، فمن الأحاديث الهامة قول النبي - صلى الله عليه وسلم - «وَلَا تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ» (¬1) وقوله - صلى الله عليه وسلم - «أَعْطُوا الْأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ». (¬2) وقوله - صلى الله عليه وسلم -: «ثَلَاثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ ... » وذكر منهم: « ... وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِ أَجْرَهُ». (¬3). ¶ 9 - حق التعليم: ¶ هذا الحق يضمنه الإسلام للناس بالآتي: ¶ أ- أن الإسلام حث على النظر في الكون، وعلى السير في الأرض للاعتبار، وعلى ¶ ¬__________ ¶ (¬1) صحيح: رواه البخاري ك الإيمان باب المعاصى من أمر الجاهلية .... برقم\"29\" (ج1ص31)، ومسلم ك الأيمان باب إطعام المملوك .... برقم\"3147\" (ج5ص2156). ¶ (¬2) صحيح: رواه ابن ماجة ك الرهون باب أجر الأجراء برقم\"2436\" (ج3ص1258)، والطبرانى في الصغير برقم\"34\" (ج1ص20)، وأبونعيم في الحلية برقم\"10152\" (ج11ص5339)، والبيهقي في السنن (11988) صححه الألبانى في الإرواء \"1498\". ¶ (¬3) صحيح: رواه البخارى ك البيوع باب أثم من باع حرا برقم\"2086\" (ج4ص1695)، وابن ماجة في السنن ك الرهون باب أجر الأجراء برقم\"2435\" (ج3ص1258)، والإمام أحمد في المسند برقم\"8492\" (ج7ص3358)، والطبرانى في الصغير برقم\"886\" (ج2ص561)، والبيهقى في الكبرى ك البيوع باب الولى يخلط ماله بمال اليتيم ... برقم\"10223\" (ج15ص7305).",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "طلب العلم، وأثنى على العلماء، وذلك في آيات كثيرة مثل قول الله تعالى: {قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ} [يونس: 101] وقوله: {قُلْ سِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ بَدَأَ الْخَلْقَ} [العنكبوت: 20] وقوله: {إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ} [فاطر: 28] وقوله: {يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ} [المجادلة: 11] وهذه الآيات وغيرها تمثل البعث العام للحركة العلمية في الإسلام. ¶ ب- أن السنة حثت على طلب العلم، من ذلك قول رسول الله - صلى الله عليه وسلم -: «طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ» (¬1) وقوله - صلى الله عليه وسلم -: «مَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللَّهُ لَهُ طَرِيقًا إِلَى الْجَنَّةِ» (¬2) هذا الحث لم يقف عند حد التحريض والترغيب حتى جاوزه إلى الإيجاب؛ حتى أصبح من العلوم ما هو واجب على الكفاية ومنها ما هو واجب عيني. ¶ ج- أن الله أمر الدولة الإسلامية أن تكلف من كل فرقة من المسلمين طائفة تقوم بدور التعلم والتعليم، قال تعالى: {فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ} [التوبة: 122]. ¶ 10 - حق الضمان الاجتماعي، وتوفير ضمانات العيش الكريم: ¶ على الدولة أن توفر لمواطنيها العيش الكريم الذي يضمن لهم المسكن والمطعم والمشرب والرعاية الصحية ... إلخ، وهذا هو ما صنعه الإسلام بتوجيهات القرآن منذ اللحظة الأولى لتأسيس الدولة الإسلامية، وقد تجلى في الآتي: ¶ أ- في العام الثاني من الهجرة فرض الله الزكاة، وهي قدر محدود واجب في مال الغني يدفعه للدولة؛ لتعطيه للفقير والمسكين وسائر المعوزين، وهذا - بلا شك- رافد من روافد الضمان ¶ ¬__________ ¶ (¬1) صحيح: رواه ابن ماجه في السنن في أبواب في فضائل أصحاب رسول الله - صلى الله عليه وسلم - برقم\"220\" (ج1ص111)، والبزار في مسنده برقم\"72\" (ج1ص70)، وأبويعلى في مسنده برقم\"2810\" (ج3ص1253)، والطبراني في الأوسط برقم\"2051\" (ج2ص976)، وصححه الألبانى في صحيح الجامع برقم\"3913\". ¶ (¬2) صحيح: رواه الترمذي في السنن ك العلم باب فضل طلب العلم برقم\"2590\" (ج5ص2292)، و ابن ماجه في السنن في أبواب في فضائل أصحاب رسول الله - صلى الله عليه وسلم - برقم\"219\" (ج1ص110)، والإمام أحمد في المسند برقم\"8116\" (ج7ص3229)، وصححه الألبانى في صحيح الجامع برقم\"6298\".",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "الاجتماعي. ¶ ب- حث القرآن الكريم على الإنفاق في سبيل الله وعلى كفالة الأيتام والعطف على الفقراء والمساكين والتصدق بالليل والنهار سراً وعلانية، وعلى إطعام الطعام وصلة الأرحام وعلى الجود والكرم والتكافل الاجتماعي. ¶ ج- تم تأسيس بيت المال، وكان له روافد عديدة، وكان النبي - صلى الله عليه وسلم - وخلفاؤه ومن بعدهم يعطون منه العطايا ويكفلون منه طلاب العلم والفقراء والمساكين واليتامى ... وغيرهم. ¶ ومن الآيات التي ذكرت -بإجمال- مسئولية الدولة عن الضمان الاجتماعي للأفراد قول الله تعالى: {النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ} [الأحزاب: 6] فهذه الآية يدخل في معناها: أن النبي - صلى الله عليه وسلم - أولى بتحمل المسئولية عن كل مسلم (¬1)، ومما يؤكد هذا المعنى قول النبي - صلى الله عليه وسلم - في المدينة للصحابة: «مَا مِنْ مُؤْمِنٍ إِلَّا وَأَنَا أَوْلَى بِهِ فِي الدُّنْيَا وَالْآخِرَةِ، اقْرَءُوا إِنْ شِئْتُمْ {النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ}، فَأَيُّمَا مُؤْمِنٍ مَاتَ وَتَرَكَ مَالًا فَلْيَرِثْهُ عَصَبَتُهُ مَنْ كَانُوا، وَمَنْ تَرَكَ دَيْنًا أَوْ ضَيَاعًا- أي: عيالا يخشى عليهم الضياع- فَلْيَأْتِنِي فَأَنَا مَوْلَاهُ» (¬2) وعن أبى هريرة - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - كَانَ يُؤْتَى بِالرَّجُلِ الْمُتَوَفَّى عَلَيْهِ الدَّيْنُ فَيَسْأَلُ، «هَلْ تَرَكَ لِدَيْنِهِ فَضْلًا»؟ فَإِنْ حُدِّثَ أَنَّهُ تَرَكَ لِدَيْنِهِ وَفَاءً صَلَّى، وَإِلَّا، قَالَ لِلْمُسْلِمِينَ: «صَلُّوا عَلَى صَاحِبِكُمْ»، فَلَمَّا فَتَحَ اللَّهُ عَلَيْهِ الْفُتُوحَ، قَالَ: «أَنَا أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ، فَمَنْ تُوُفِّيَ مِنَ الْمُؤْمِنِينَ فَتَرَكَ دَيْنًا فَعَلَيَّ قَضَاؤُهُ، وَمَنْ تَرَكَ مَالًا فَلِوَرَثَتِهِ» (¬3) ومعنى هذا: أنه بعد تأسيس الدولة، وإيجاد الروافد الاقتصادية التي تؤهلها للقيام بمسئولياتها صار من هذه المسئوليات كفالة الأفراد، حتى إن من مات وعليه دين فالدولة تقضيه عنه. ¶ والدولة الإسلامية قامت بكفالة عمالها، قال - صلى الله عليه وسلم -: «مَنْ كَانَ لَنَا عَامِلًا فَلْيَكْتَسِبْ ¶ ¬__________ ¶ (¬1) انظر: تفسير الطبري (م 11 ج 21 ص 147)، ابن كثير (3/ 617). ¶ (¬2) صحيح: رواه البخاري ك الإستقراض وقضاء الديون .... باب في الصلاة على من ترك دينا برقم\"2236\" (ج4ص1837)، والإمام أحمد في المسند برقم\"8218\" (ج7ص3267)، والبيهقى في الكبرى ك الوصايا باب جماع أبواب تفريق الخمس برقم\"12373\" (ج18ص8840). ¶ (¬3) صحيح: رواه البخاري ك الحوالات باب من تكفل عن ميت دينا ... برقم\"2144\" (ج4ص1752)، والبغوى في شرح السنة ك الحج باب ضمان الدين برقم\"2156\" (ج6ص2814).",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "زَوْجَةً، فَإِنْ لَمْ يَكُنْ لَهُ خَادِمٌ فَلْيَكْتَسِبْ خَادِمًا، فَإِنْ لَمْ يَكُنْ لَهُ مَسْكَنٌ فَلْيَكْتَسِبْ مَسْكَنًا، قَالَ: قَالَ أَبُو بَكْرٍ: أُخْبِرْتُ أَنَّ النَّبِيَّ $ قَالَ: مَنِ اتَّخَذَ غَيْرَ ذَلِكَ فَهُوَ غَالٌّ أَوْ سَارِقٌ» (¬1) - أي: أن الدولة تعطي لكل عامل ممن يتقلدون الوظائف الحكومية الحق في أن يتخذ له من بيت المال منزلا وزوجة وخادما ومركبة يركبها، فإن أصاب أكثر من هذا فهو مختلس ومتلاعب بالأموال العامة. ¶ ولقد سار الرسول - صلى الله عليه وسلم - وخلفاؤه من بعده على هذا النهج، فهذا عمر يقول: «والله لو عثرت بغلة في العراق لخشيت أن يسألني الله عنها يوم القيامة: لم لم تمهد لها الطريق يا عمر». ¶ وهذا عمر بن عبد العزيز - رضي الله عنه - الخليفة الأموي دار عماله على جميع بلدان الدولة الإسلامية المترامية الأطراف في قارات العالم القديم من الصين إلى الأطلسي فلم يجدوا فيها فقيرا يأخذ الزكاة ولا مسكينا ولا مدينا؛ وهذا لأن الضمان الاجتماعي عم كل الأمصار والأقطار، وغمر كل البقاع والأصقاع. ¶ 11 - حق الإنسان في سلامة صحته البدنية والنفسية والعقلية: ¶ أما الصحة النفسية فقد ضمنها الإسلام للأفراد بالإيمان واليقين والتوكل، فالإيمان مصدر الأمان النفسي والطمأنينة القلبية والراحة الشعورية، واليقين مصدر الاستقرار والقناعة والرضا، والتوكل مصدر الثقة والأمان على الحاضر والمستقبل، وضمنها كذلك بالإيمان بالقضاء والقدر وبالإيمان بالآخرة. ومن أروع ما سطره رسول الله - صلى الله عليه وسلم - عن النفس المؤمنة قوله - صلى الله عليه وسلم -: «عَجَبًا لِأَمْرِ الْمُؤْمِنِ، إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لِأَحَدٍ إِلَّا لِلْمُؤْمِنِ إِنْ أَصَابَتْهُ سَرَّاءُ ¶ ¬__________ ¶ (¬1) صحيح: رواه أبو داود ك الخراج و الإمارة والفىء باب في أرزاق العمال برقم\"2560\" (ج4ص1781)، الحاكم في المستدرك ك الزكاة باب من كان لنا عاملا .... برقم\"1406\" (ج2ص967)، وابن خزيمة في صحيحه ك الزكاة باب جماع أبواب قسم الصدقات ... برقم\"2214\" (ج5ص2139)، والبيهقى في الكبرى ك الوصايا باب جماع أبواب تفريق الخمس برقم\"12058\" (ج18ص8594)، وصححه الألبانى في صحيح الجامع برقم\"6486\"",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "شَكَرَ، فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ، فَكَانَ خَيْرًا لَهُ» (¬1)، ودور الدولة الإسلامية هنا هو إعطاء الثقة بها للجمهور، وتوفير الأمن اللازم للراحة النفسية، والتدخل من أجهزة الدولة لحل مشاكل الجماهير. ¶ أما الصحة العقلية فقد صانها الإسلام بالآتي: ¶ أ- الحث على النظر، والسير في الأرض للاعتبار وللبحث، وضرورة إعمال الفكر، وذلك في آيات لا تكاد تحصى كثرة. ¶ ب- خلق روح التفكر والتأمل بالعرض الباهر لمشاهد الكون ودلائل القدرة الإلهية، وذلك في مواضع من كتاب الله أكثر من أن تحصى. ¶ ج- وضع أسس التفكير العلمي والموضوعي (¬2)، والمنهج التجريبي، وذلك في آيات كثيرة، وليس هذا موضع بسطها. ¶ د- العمل على صيانة الطاقة العقلية والذهنية، وذلك بالآتي: ¶ 1 - النهي عن قيل وقال وكثرة السؤال، وذلك في عدة أحاديث؛ لأنها تبدد الطاقة الذهنية فيما لا يفيد. ¶ 2 - النهي عن السؤال الذي لا يفيد علميا وعمليا وواقعيا، مثل أسئلة التنطع والتشدد والتعالم ... وغير ذلك. ¶ 3 - كبح جماح العقل حتى لا يدخل فيما لا مدخل له فيه مما وراء الكون كالتفكر في ذات الله، أو في حل لغز القضاء والقدر، أو في استكناه الغيبيات ... وغير ذلك مما أضاع جهود البشرية فيما لم ينتفع به البشر. ¶ 4 - تحريم المسكرات التي تغيب العقل. ¶ وأما الصحة البدنية فقد راعاها الإسلام بالآتي: ¶ ¬__________ ¶ (¬1) صحيح: رواه مسلم ك الزهد والرقائق باب المؤمن أمره كله خير برقم\"5323\" (ج8ص3723)، وابن حبان في صحيحه ك الجنائز .... بابماجاء في الصبر ... برقم\"2972\" (ج7ص3046). ¶ (¬2) راجع كتاب فصول في التفكير الموضوعي في القرآن د/عبد الكريم بكار.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "أ- الحث على التداوي، كقول النبي - صلى الله عليه وسلم - «يَا عِبَادَ اللَّهِ، تَدَاوَوْا، فَإِنَّ اللَّهَ لَمْ يَضَعْ دَاءً إِلَّا وَضَعَ لَهُ شِفَاءً، أَوْ قَالَ: دَوَاءً ... » (¬1) ¶ ب- التوجيه إلى الحجر الصحي عند نزول الوباء كقول النبي - صلى الله عليه وسلم - «إِذَا سَمِعْتُمْ بِالطَّاعُونِ بِأَرْضٍ فَلَا تَدْخُلُوهَا، وَإِذَا وَقَعَ بِأَرْضٍ وَأَنْتُمْ بِهَا فَلَا تَخْرُجُوا مِنْهَا» (¬2) وهذا الإجراء تقوم به الدولة حماية لرعايها من أن يصطلمهم الوباء ¶ ج- التوجيه إلى اتخاذ الاحتياطات ضد العدوى كقوله - صلى الله عليه وسلم -: « ... وَفِرَّ مِنَ الْمَجْذُومِ كَمَا تَفِرُّ مِنَ الْأَسَدِ» (¬3)، أما قوله - صلى الله عليه وسلم -: «لَا عَدْوَى وَلَا طِيَرَةَ ... » (¬4) فمعناه نفي العدوى بالمعنى الذي كان سائدا في الجاهلية، وهو انتقال المرض بأسلوب له تعلق بما كان سائدا عندهم من الاعتقاد في التشاؤم وتأثير الجن والقوى الخفية التي كانوا يعتقدونها، ولذلك قرن النبي - صلى الله عليه وسلم - بينه وبين الطيرة وهي التشاؤم، أما انتقال المرض بالكائنات الدقيقة كالجراثيم والفيروسات والبكتريا -وهو العدوى بالمعنى العلمي- فهذا لم ينفه رسول الله - صلى الله عليه وسلم -. ¶ د- التوجيهات القرآنية والنبوية إلى أشياء من خلق الله فيها أسباب الصحة والشفاء مثل العسل والحبة السوداء ... وغير ذلك. ¶ هـ- الحث على الأخذ بأسباب القوة- التي منها -بلا شك- القوة البدنية والصحة ¶ ¬__________ ¶ (¬1) صحيح: رواه الترمذي في السنن ك الطب باب ما جاء في الدواء والحث عليه برقم\"1958\" (ج4ص10)، والبخاري في الأدب المفرد \"287\" (ص175)، وصححه الألبانىفى صحيح الجامع برقم\"7934\" ¶ (¬2) صحيح: رواه البخاري ك الطب باب مايذكر في الطاعون برقم\"5316\" (ج9ص4363)، والإمام أحمد في المسند برقم\"21249\" (ج18ص8927)، والبزارفى مسنده برقم\"2278\" (ج4ص1759)، و الطبرانى في الأوسط برقم\"1335\" (ج2ص627)، والبيهقى في الكبرى ك الجمعة باب ما جاء في الرعد برقم\"6059\" (ج9ص4323). ¶ (¬3) صحيح: رواه البخارى في التاريخ الكبير برقم\"138\" (ج1ص456)، وابن جرير في تهذيب الأثار برقم\"1306\" (ج2ص828)، والبغوى في شرح السنة ك الطب باب ما يكره من الطيرة ... برقم\"3150\" (ج9ص4394)، وبلفظ فرارك من ألأسد رواه الإمام أحمد في المسند برقم\"9510\" (ج8ص3705)، وابن أبى شيبة في مصنفه ك الأطعمة باب من كان يتقى المجذوم برقم\"23938\" (ج14ص6526)، وصححه الألبانى في صحيح الجامع برقم\"7530\" ¶ (¬4) صحيح: رواه البخاري ك الطب باب الطيرة برقم\"5341\" (ج9ص4380)، ومسلم ك السلم باب لا عدوى ولا طيرة ... برقم4123\" (ج6ص2872).",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "الجسمية كقوله تعالى: {وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ} [الأنفال: 60]، وقول النبي - صلى الله عليه وسلم - «الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ» (¬1) ¶ هذه التوجيهات وهذه الإجراءات هي التي مهدت بعد ذلك لقيام أجهزة الدولة الإسلامية بدورها في تبني وتشجيع البحث العلمي في مجال الطب والكيمياء والعلاج، وفي تطبيق نتيجة الأبحاث في مصحات للدولة تعالج فيها المرضى، وقد وقع هذا في عصور الازدهار العلمي للأمة الإسلامية في دمشق وبغداد والأندلس والقاهرة ... وغيرها. ¶ 12 - حق المساواة والعدل: سبق أن بينا أن نظرة الإسلام للإنسان ليس فيها عنصرية، وإنما الناس جميعا ربهم واحد وأبوهم واحد؛ ومن ثم فهم جميعا سواء لا تفاضل بينهم إلا بالتقوى والإيمان والعمل الصالح وذكرنا الآيات والأحاديث بما يغني عن الإعادة، وعلى أساس هذه النظرة طبق الإسلام مبدأ المساواة في كل شيء، مثل المساواة أمام القانون «شرع الله» فهذا رسول الله - صلى الله عليه وسلم - عندما جاءه أسامة بن زيد يشفع لامرأة من بني مخزوم سرقت، غضب غضبا شديدا وقال - صلى الله عليه وسلم -: «إِنَّمَا أَهْلَكَ الَّذِينَ قَبْلَكُمْ أَنَّهُمْ كَانُوا إِذَا سَرَقَ فِيهِمُ الشَّرِيفُ تَرَكُوهُ وَإِذَا سَرَقَ فِيهِمُ الضَّعِيفُ أَقَامُوا عَلَيْهِ الْحَدَّ وَايْمُ اللَّهِ لَوْ أَنَّ فَاطِمَةَ بِنْتَ مُحَمَّدٍ سَرَقَتْ لَقَطَعْتُ يَدَهَا» (¬2)، وذات مرة كان رسول الله - صلى الله عليه وسلم - يقسم قسما فأقبل رجل فأكب عليه فطعنه رسول الله - صلى الله عليه وسلم - بعرجون كان معه فجرح بوجهه فقال له رسول الله - صلى الله عليه وسلم - «تَعَالَ فَاسْتَقِدْ» -أي: اقتص لنفسك بمثل ما أصبتك- فقال: بل عفوت يا رسول الله» (¬3). ¶ ¬__________ ¶ (¬1) صحيح: رواه مسلم ك القدر باب فالأمر بالقوة ... برقم\"4823\" (ج7ص3365)، وابن ماجة باب في القدر برقم\"76\" (1ص41)، والنسائى في الكبرى ك الزينة باب ما يقول ما غلبه أمر برقم\"10009\" (ج13ص6411)، والإمام أحمد في المسند برقم\"8630\" (ج7ص3409)، وأبويعلى في مسنده برقم\"6217\" (ج6ص2510)، وابن حبان في صحيحه ك الحظر و الإباحة باب ما يكه من الكلا وما لايكره برقم\"5840\" (ج13ص6072)، والبيهقى في الكبرى ك الضحايا باب نذر العمرة ..... برقم\"18572\" (ج27ص13370). ¶ (¬2) متفق عليه: رواه البخاري ك أحاديث الأنبياء باب حديث الغار برقم\"3241\" (ج6ص2658)، ومسلم ك الحدود باب قطع يد السارق الشريف ... برقم\"3202\" (ج5ص2203) .. ¶ (¬3) ضعيف: رواه أبو داود ك الديات باب القود من الضربة .. برقم\"3935\" (ج6ص2709)، والنسائي في الصغرى ك القسامة باب القود في الطعنة برقم\"4717\" (ج7ص3086)، و الإمام أحمد في المسند برقم\"11010\" (ج9ص4213)، وابن حبان في صحيحه ك التاريخ باب من صفته - صلى الله عليه وسلم - أخباره برقم\"6572\" (ج14ص6828)، والبيهقي في الكبرى ك النفقات باب الأثنين أو أكثر يقطعان يد رجل معا برقم\"14703\" (ج22ص10520).",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وسبق أيضا أن بينا أن العدل المطلق في القرآن الكريم أساس من الأسس التي قامت عليها نظرية حقوق الإنسان في الإسلام، ولقد أكد القرآن على وجوب العدل، وعلى اعتماده كأساس من أسس النظام السياسي الإسلامي، ولم يتركه القرآن هكذا مبهما، حتى بين القواعد التي تضمن تحققه واستمراره، ومن هذه القواعد. ¶ 1 - الرجوع في الحكم إلى دستور الأمة (الشرع الإسلامي) وعدم تجاوزه لأي اعتبار، قال تعالى: {إِنَّا أَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللَّهُ وَلَا تَكُنْ لِلْخَائِنِينَ خَصِيمًا وَاسْتَغْفِرِ اللَّهَ إِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا} [النساء: 15 - 16]. وقال: {فَاحْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا} [المائدة: 48]، وقال: {وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ اللَّهُ إِلَيْكَ} [المائدة: 49]. ¶ 2 - التجرد من الهوى والشنآن، وعدم الرضوخ لاعتبارات النسب أو القرابة، أو غيرها. ¶ قال تعالى: {وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى} [الأنعام: 152]. ¶ وقال: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى} [المائدة: 8]. ¶ وقال: {يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا فَلَا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا} [النساء: 135]. ¶ 3 - إعطاء الفرصة لكل صاحب دعوى أن يقيم دعواه، وعدم الحكم إلا بعد استيفاء الدعاوي والدفوع، ولقد عاتب الله تعالى داود عند ما جاءه الخصم وتسوروا عليه المحراب وعرضوا دعواهم، فحكم قبل أن يسمع دفاع الطرف الأخر المدعي عليه، قال تعالى: {يَا دَاوُدُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "الْحِسَابِ} [ص: 26]. ¶ 4 - حماية الضمانات: قال تعالى: ¶ {وَلَا يُضَارَّ كَاتِبٌ وَلَا شَهِيدٌ} [البقرة: 282]. ¶ {وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ} [الفرقان: 72]. ¶ {وَلَا تَكْتُمُوا الشَّهَادَةَ} [البقرة: 283]. ¶ {إِذَا تَدَايَنْتُمْ بِدَيْنٍ إِلَى أَجَلٍ مُسَمًّى فَاكْتُبُوهُ} [البقرة: 282]. ¶ {وَلَمْ تَجِدُوا كَاتِبًا فَرِهَانٌ مَقْبُوضَةٌ} [البقرة: 283]. ¶ {وَأَشْهِدُوا ذَوَيْ عَدْلٍ مِنْكُمْ} [الطلاق: 2]. ¶ إلى غير ذلك من القواعد التي تحمي العدالة وتضمن السماواة، ولقد شهد التاريخ الإسلامي نماذج من العدل الذي طبقه الخلفاء الراشدون ويكفي تاريخ عمر بن الخطاب شاهدًا على ذلك؛ ذلك الحاكم الذي نام تحت الشجرة آمنا؛ لأن رعيته أمنت في ظل عدله، فبهر العالم حتى قال مبعوث الأمبروطورية البائدة (فارس) قولته المشهورة «عدلت فأمنت فنمت يا عمر»؟ ¶ 13 - حق ممارسة الحريات: ¶ لا يوجد دين على الأرض أطلق الحريات مثلما أطلقها هذا الدين؛ كيف لا وهو الذي جاء ليحرر الناس من العبودية للأشخاص والأشياء وللأفكار والموروثات وللقيم والأوضاع، ولكل ما كان الناس يدورون في فلكه وهم مقيدون بأغلال التقليد العقيم أو الخضوع الذميم. ¶ لذلك نقول -بكل ثقة- إن الإسلام هو الذي أطلق الحريات، وهو الذي روض البشرية عليها، وعلمها كيف تمارسها، وكيف تستمتع بها دون اعتداء على حريات الآخرين. من هذه الحريات: الحرية الفكرية، والحرية الدينية، والحرية السياسية، وحرية الرأي والتعبير ...",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وغير ذلك؛ وسوف نتناول بعضها؛ ليتضح لنا -بالأمثلة- مدى رعاية الإسلام للحريات. ¶ أ- حرية التفكير أو الحرية الفكرية. ¶ جاء الإسلام فوجد الناس مكبلين في أغلال الآبائية، قد عصبت الجاهلية أعينهم وطمست آذانهم، وأسدلت أستار الجهل على قلوبهم؛ فلا يرون حقا إلا ما أملت عليهم، ولا يرون صوابا إلا ما دلتهم عليه، فإذا دعوا إلى جديد لم يعرفوه أو جيد لم يألفوه قالوا: {إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُهْتَدُونَ} [الزخرف: 22] فعمد القرآن إلى تلك القيود فكسرها, وإلى تلك الأستار فمزقها، ثم أماط عن عين الإنسانية الكسل وعن قلبها الوهن، ووكزها في ظهرها وكزة البعث؛ لتدب الحياة في أوصالها التي شلت، ولتنطلق انطلاقتها الكبرى إلى آفاق الرشد والحضارة. ¶ وها هو القرآن يحطم القيود ويهتك الأستار، قال تعالى: {وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنْزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ} [البقرة: 170]. ¶ وها هو القرآن يطلق العقل من أسره ليحلق في سماء الفكر والبحث والنظر: ¶ {أَوَلَمْ يَتَفَكَّرُوا فِي أَنْفُسِهِمْ مَا خَلَقَ اللَّهُ السَّمَاوَاتِ وَالْأَرْضَ وَمَا بَيْنَهُمَا إِلَّا بِالْحَقِّ} [الروم: 8] {إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ} [آل عمران: 191، 190] {وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ} [الذاريات: 21] {أَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ} [الأعراف: 185]. ¶ وما عاتب القرآن الناس على الفكر والنظر مطلقا، وإنما عاتبهم ولامهم ووبخهم على تعطيل الفكر والنظر، وها هي صيحات الإيقاظ تتخلل القرآن، قال تعالى: {أَفَلَا تَعْقِلُونَ} {أَفَلَا تَتَفَكَّرُونَ} {أَوَلَمْ يَتَفَكَّرُوا} {أَوَلَمْ يَنْظُرُوا} {أَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا} {أَوَلَمْ يَرَوْا كَيْفَ}. ¶ فهذه العبارات القرآنية تلومهم على عدم التعقل وعدم التفكر وعدم النظر. ¶ بل إن القرآن الكريم يجعل الإيمان ثمرة التفكير، فكثيرا ما يسوق المشاهد، ويستعرض",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "الآيات الكونية ثم يعقب، فيقول تعالى: {إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ} {إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ} {إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ} {إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يُؤْمِنُونَ}. ¶ ولقد بلغ القرآن في هذا حد أنه تحدي المعارضين بحقائقه ثم رسم لهم طريق مقابلتهم لهذا التحدي، وهو أن يتفكروا بمنتهى الحرية وأن يستجمعوا كل طاقاتهم الفكرية الحرة، فمن ذلك قول الله - عز وجل -: {قُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا مَا بِصَاحِبِكُمْ مِنْ جِنَّةٍ} [سبأ: 46]-أي: قل لهم: إنما أعظكم بخصلة واحدة، وهي أن تقوموا مثنى- بأن يتحاور كل اثنان منكم في أمر محمد- وفرادى -بأن يتفكر كل واحد منكم وحده- فإن صدقتم في هذا فستعلمون أن ليس بمحمد جنون كما زعمتم. (¬1) ¶ ومن أجمل الأسس التي يقررها القرآن هنا أن الاختلاف طبيعة بشرية؛ يقول الله - عز وجل - {وَلَا يَزَالُونَ مُخْتَلِفِينَ إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ} [هود: 119] فهذه الآية يفهم منها أن هناك جزء من الاختلاف مقدر على البشر، وداخل في طبيعتهم، وعلى هذا الأساس بني الإسلام جانبا كبيرا من الحرية الفكرية، مما جعل العلماء لا يثربون على من أخطأ في إصابة الحكم الفقهي إذا ما اجتهد في إعمال الفكر، وذلك استنادا إلى هذه الآية، والي حديث: «إِذَا حَكَمَ الْحَاكِمُ فَاجْتَهَدَ، ثُمَّ أَصَابَ فَلَهُ أَجْرَانِ، وَإِذَا حَكَمَ فَاجْتَهَدَ، ثُمَّ أَخْطَأَ فَلَهُ أَجْرٌ» (¬2) ومن هنا قالوا إن إجماع العلماء حجة قاطعة واختلافهم رحمة واسعة. ¶ ولقد شهدت الساحة العلمية في الدولة الإسلامية اتساعا عظيما للمذاهب الفقهية المختلفة التي قد تختلف في الحكم الواحد إلى ما يزيد على عشرة أقوال، ولا حجر على أحد من الناس أن يعتقد أيها شاء ما دام باحثاً عن الحق معتمدا للدليل. ¶ ولا يوجد في الإسلام نص يحجر على العقل أو يقيد الفكر، اللهم إلا النصوص التي تحظر النظر فيما لا طاقة للعقل به ولا ثمرة لإعمال الفكر فيه، وذلك كالتفكر في ذات الله، ومحاولة استكناه الغيبيات، وهذه حسنة من حسنات هذا الدين، لو تيقظت لها البشرية مبكرا ¶ ¬__________ ¶ (¬1) راجع تفسير الطبري (م 12 ج 22 ص 126) والبغوي (1/ 405) والبيضاوي (4/ 405 - 406). ¶ (¬2) صحيح: رواه البخاري ك الإعتصام بالكتاب و السنة باب أجر الحاكم أذا اجتهد فأصاب أو أخطأ برقم\"6832\" (ج11ص5492)، ومسلم ك الأقضية باب أجر الحاكم أذا اجتهد فأصاب أو أخطأ برقم\"3246\" (ج5ص2246).",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "لما ضيعت ما ضيعت من جهودها الذهنية فيما لم يستفد منه البشر إلا الظنون والوساوس والشكوك والهواجس. ¶ ب- حرية الرأي والتعبير: ¶ حرية الرأي والتعبير تعتبر هي المقدمة الضرورية لواجب كبير من واجبات هذا الدين ولركن عظيم من أركان هذه الملة، ألا وهو: الأمر بالمعروف والنهي عن المنكر، والنصيحة لكل مسلم حاكما كان أو محكوماً، وبناء على القاعدة المقررة في الشرع وهي أن «ما لا يتم الواجب إلا به فهو واجب» فإن حرية التعبير والرأي في الإسلام ليست مجرد حق، بل هي واجب، أي: يجب على الأمة في مجموعها - بما في ذلك مؤسسات الدولة - أن توفر حرية التعبير والرأي، وأن توفر المناخ اللازم لممارسة واجب النصيحة والأمر بالمعروف والنهي عن المنكر. ¶ قال تعالى: {كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ} [آل عمران: 110] وقال تعالى: {وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} [آل عمران: 104]، أي «يجب على أمة الإسلام أن توجد فيها طائفة تأمر بالمعروف وتنهى عن المنكر وتمارس التوجيه والإرشاد للمجتمع، وتقوم بالإنكار على كل ما هو مناف للحق والخير، رجاء أن يفلحوا في الدنيا والآخرة»، وهذا لن يكون إلا بتهيئة جو من الحرية يمارس فيه العلماء والدعاة والكتاب والصحفيون والخطباء والإذاعيون وغيرهم من أهل الرأي والتعبير؛ يمارسون إبداء الرأي في كل ما يجري، ويقومون بالتوجيه بكل حرية وصراحة، ويقول النبي - صلى الله عليه وسلم -: «أَفْضَلُ الْجِهَادِ كَلِمَةُ عَدْلٍ عِنْدَ سُلْطَانٍ جَائِرٍ» (¬1) ويقول - صلى الله عليه وسلم -: «سَيِّدُ الشُّهَدَاءِ حَمْزَةُ بْنُ عَبْدِ الْمُطَّلِبِ، وَرَجُلٌ ¶ ¬__________ ¶ (¬1) صحيح: رواه أبو داود ك الملاحم باب الأمر والنهى برقم \"3784\" (ج6ص2582)، وابن ماجة ك الفتن باب الأمر بالمعروف والنهى عن المنكر برقم\"4009\" (ج5ص2129)، والطبرانى في الكبير برقم\"8005\" (ج10ص4687)، والبيهقى في الشعب برقم\"7067\" (ج9ص4487)، وصححه الألبانى في الصحيحة برقم\"491\".",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "قَالَ إِلَى إِمَامٍ جَائِرٍ، فَأَمَرَهُ وَنَهَاهُ فَقَتَلَهُ» (¬1) ¶ ج- حرية الاعتقاد (والحرية الدينية): ¶ حرية الاعتقاد في الإسلام مبنية على أساس أن الرضا ركن العقد الذي لا يصح ولا يكون إلا به، والعقد مع الله - عز وجل - «عقد الإسلام» أعز العقود، وهو أول ما يدخل في قول الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا أَوْفُوا بِالْعُقُودِ} [المائدة: 1]، وعليه فلا يقبل الله تعالى إسلام عبد لم يسلم قلبه ولم يرض بالله ربا وبالإسلام دينا وبمحمد رسولا؛ فكيف يكره الله الناس على ما لا يرضاه ولا يقبله منهم؟ ¶ ومن أبين الأدلة على ما قدمنا أن الله تعالى شنع على المنافقين أكثر من تشنيعه على المشركين الصرحاء، واعتبرهم أحق أهل الضلال بقاع الجحيم، فقال {إِنَّ الْمُنَافِقِينَ فِي الدَّرْكِ الْأَسْفَلِ مِنَ النَّارِ} [النساء: 145]. ¶ ولقد صرح القرآن بالحرية الدينية في آية من سورة البقرة: {لَا إِكْرَاهَ فِي الدِّينِ} -أي: لا إجبار على الدين الحق يُمَارَس من قِبَل الدولة ضد أحد ممن يحمل التابعية لدار الإسلام، وليس بعد تصريح القرآن شبهة يُلتفت إليها، وهناك آيات كثيرة تعطي الناس كامل الإرادة والاختيار في أمر الإيمان، مثل قوله تعالى: {فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ} [الكهف: 29] وآيات تحدد دور الرسول وتبين أن ليس من مهمته إجبار الناس على الإيمان مثل قول الله تعالى: {وَمَا أَنْتَ عَلَيْهِمْ بِجَبَّارٍ} [ق: 45] وقوله تعالى: {لَسْتَ عَلَيْهِمْ بِمُسَيْطِرٍ} [الغاشية: 22] وقوله تعالى: {إِنْ عَلَيْكَ إِلَّا الْبَلَاغُ} [الشورى: 48]. ¶ هذه هي أهم الحقوق، وهناك حقوق كثيرة، منها حقوق سياسية مثل حق الممارسة السياسية والذي يضمنه مبدأ الشورى في الإسلام، وقد جعله الله واجبا على رسوله ومن ثم على من بعده من الخلفاء قال تعالى: {وَشَاوِرْهُمْ فِي الْأَمْرِ} [آل عمران: 159] ومنها الحقوق المدنية كحق التحاكم إلى القضاء، وحق التمتع بالعدل في الحكم، وهذا مضمون في الإسلام بنصوص كثيرة وتطبيقات واسعة، قال تعالى: {فَاحْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ ¶ ¬__________ ¶ (¬1) صحيح: رواه الحاكم في المستدرك ك معرفة الصحابة - رضي الله عنهم - باب مناقب أهل بيت النبى - صلى الله عليه وسلم - برقم\"4844\" (ج7ص3274) وقال صحيح الإسناد ولم يخرجاه، وصححه الألبانى في الصحيحة برقم\"374\".",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "اللَّهُ} [المائدة: 48]-أي: «يجب عليك يا محمد أن تحكم بين الناس بحكم الله». ¶ ومنها الحقوق الاجتماعية والأسرية، مثل حق الزواج الذي يجعله القرآن واجبا على الدولة وعلى المجتمع وعلى مجموع الأمة، فقال: {وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ} [النور: 32]-أي: على الأمة وعلى الدولة وعلى المجتمع المسلم أن يسعى في تزويج كل من يصلح للزواج. والنصوص التي تؤكد قيام هذا الأمر على الرضا أكثر من أن تحصر، أما حق تكوين الأسرة فهو مكفول بشكل جعل الأسرة في الإسلام موضع حسد من أعداء الإسلام، وهذا أوضح من أن يشار إليه. ¶ ومنها حقوق الأمومة والطفولة، وما أروع الإسلام في هذا، ومن شاء أن يقف على عظمة الإسلام في هذا الشأن فليطالع آيات سورة البقرة وسورة النساء وسورة الطلاق وغيرها، وليطالع أبواب الفقه الإسلامي في هذا الشأن. ¶ أما حق التربية، ونظام التربية في الإسلام فهو أمر يفوق الوصف، ولا تتسع له المجلدات. إنها مسئولية الرسول أولا ثم مسئولية أولي الأمر ثم مسئولية الوالدين ثم مسئولية المجتمع المسلم كله، إن لها في القرآن أصولا وقواعد، ولها في السنة تطبيقات وتوجيهات، ولها في حياة الأمة الأثر الظاهر. ¶ وأخيراً أقول إن حق الإنسان في الإسلام يبدأ من احترامه وهو نطفة في رحم أمه، وينتهي باحترام جثته بعد مماته بغسلها وتكفينها والصلاة عليها، فما أعظم رعاية الإسلام لحقوق الإنسان. ¶ ثالثا: الفروق والمميزات: ¶ تفترق نظرية حقوق الإنسان في الإسلام عن كل ما وصل إليه الغرب -بما في ذلك الإعلان العالمي لحقوق الإنسان- بفروق تميزها، وتشهد بتفوقها، من هذه الفروق والمميزات ما يلي: ¶ 1 - أنها ربانية المصدر، سماوية المنبع، شأنها في ذلك شأن جميع أحكام الشريعة الإسلامية الغراء، وهذه الخاصية تمنحها صفة العصمة؛ فلا تخضع أحكامها ولا بنودها للتغيير أو التزييف، ولا يجوز لأحد أن يتلاعب بها أو يستبيح حماها؛ لأن وصف الربانية يجعل لها في",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "قلوب الناس هيبة واحتراما وقدسية. ¶ 2 - أنها منحة إلهية (¬1)، منحها الله تعالى لخلقه، فهي ليست منحة من مخلوق لمخلوق يمن عليه بها متى شاء ويسلبها منه متى أراد، وليست منة تمتن بها الدولة على المواطنين وترى أن من حقها أن ترفعها عنهم إن هم وقفوا ضد مصالح الأشخاص الحاكمين، ولا يحق لقوة في الأرض أن تدعي أنها المانحة لها وأن تنطلق من هذا الادعاء لتفرض وصاية على البشرية، فترفع من تشاء وتخفض من تشاء، وتقرب من تشاء وتقصي من تشاء. ¶ 3 - أنها تنبثق من العقيدة، من الإيمان بالله وملائكته ورسله واليوم الآخر، من الرضا بالله ربا وبالإسلام دينا وبشريعة الإسلام حكما، ودستورا، من التصور الصحيح والفهم السليم لطبيعة هذا الإنسان وكرامته ووظيفته في الحياة وعلاقته بخالقه -جل وعلا- وهذه الخاصية تجعل الإنسان يرعى حقوق أخيه الإنسان وتجعل الحاكم يرعى حقوق إخوانه المحكومين وهو يستشعر أن الله يراه ويعلم حركاته وسكناته ومشاعره وخواطره، ويستشعر قرب الآخرة، وما فيها من حساب وجزاء، وهذا -بلا شك- يجعل الدافع لمراعاة حقوق الإنسان ذاتيا نابعا من ضمير الإنسان ووجدانه. ¶ 4 - أن نظرية حقوق الإنسان في الإسلام كسائر أحكام الشريعة تمتاز بأن الجزاء عليها دنيوي وأخروي، وليس دنيويا فقط، والجزاء الأخروي يحرك الضمير ليقف بجانب القانون في حماية حقوق الإنسان، فمن استطاع من الحكام أن يستغفل القانون أو يتحايل عليه أو يتحرك من وراء ظهره فإنه لن يستطيع أن يهرب من ضميره الذي يلاحقه باللوم والتأنيب، ويستحضر له موقفه بين يدي الله - عز وجل -، وقد تعلق المظلوم في عنقه مطالبا بمظلمته أمام محكمة رب العالمين. ¶ 5 - أن الشريعة الإسلامية توفر لحقوق الإنسان الحماية والضمان أكثر مما توفره المنظمات الدولية التي تتبنى حقوق الإنسان، فليس خافياً على أحد أن المشكلة الكبرى لدى هذه المنظمات أنها لم تستطع -إلى الآن- توفير الحمايات اللازمة التي ترغم الأنظمة والدول على رعاية حقوق الإنسان، ولا يزال الأمر لا يتعدى محاولات لم تصل إلى حد التنفيذ، ¶ ¬__________ ¶ (¬1) انظر: حقوق الإنسان في الإسلام، د/ سليمان حقيل (ص53).",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وضغوط لم يظهر لها آثار معتبرة، أما في الشريعة الإسلامية فهناك الحدود والقصاص والعقوبات الشرعية التي لا تحابي حاكما ولا محكوماً، وهناك تطبيق الشريعة الذي يضمن العدالة المطلقة، ويضمن المساواة في أداء الواجبات والتمتع بالحقوق، وهناك المسئولية الدنيوية والأخروية وهي مسئولية يشارك فيها الحاكم والمحكوم، والسيد والمسود، وكل نفس تملأ رئتيها من هواء المجتمع المسلم، قال رسول الله - صلى الله عليه وسلم -: «كُلُّكُمْ رَاعٍ وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ، الْإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالْمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْئُولَةٌ عَنْ رَعِيَّتِهَا، وَالْخَادِمُ رَاعٍ فِي مَالِ سَيِّدِهِ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ \"، قَالَ: وَحَسِبْتُ أَنْ قَدْ قَالَ وَالرَّجُلُ رَاعٍ فِي مَالِ أَبِيهِ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَكُلُّكُمْ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ» (¬1). ¶ هذه المسئولية المشتركة يلقنها أبو بكر للأمة في أول خطبة له بعد توليه الخلافة، حيث قال: «يا أيها الناس أني قد وليت عليكم ولست بخيركم فإن ضعفت فقوموني وإن أحسنت فأعينوني الصدق أمانة والكذب خيانة الضعيف فيكم القوي عندي حتى أريح عليه حقه إن شاء الله، والقوي فيكم الضعيف عندي حتى آخذ منه الحق إن شاء الله، لا يدع قوم الجهاد في سبيل الله إلا ضربهم الله بالفقر، ولا ظهرت أو قال شاعت الفاحشة في قوم إلا عممهم البلاء، أطيعوني ما أطعت الله ورسوله فإذا عصيت الله ورسوله فلا طاعة لي عليكم» (¬2). ¶ وقد اعتبر عمر - رضي الله عنه - من واقع المسئولية كإمام - أن المظلمة الواقعة من أحد عماله على أحد رعيته واقعة منه شخصيا؛ لذلك قال: «أيما عامل ظلم أحدا فبلغني مظلمته فلم أغيرها فأنا ظلمته» (¬3). ¶ وقال: « ... أَلَا إِنِّي وَاللَّهِ مَا أُرْسِلُ عُمَّالِي إِلَيْكُمْ لِيَضْرِبُوا أَبْشَارَكُمْ، وَلَا لِيَأْخُذُوا أَمْوَالَكُمْ، وَلَكِنْ أُرْسِلُهُمْ إِلَيْكُمْ لِيُعَلِّمُوكُمْ دِينَكُمْ وَسُنَّتَكُمْ، فَمَنْ فُعِلَ بِهِ شَيْءٌ سِوَى ذَلِكَ، ¶ ¬__________ ¶ (¬1) صحيح: رواه البخاري ك الجمعة باب الجمعة في القرى والمدن برقم \"850\" (ج2 ص694)، ومسلم ك الإمارة باب فضيلة الإمام العادل برقم \"3414\" (ج 5 ص 2393) ¶ (¬2) مصنف عبد الرزاق (11/ 336). ¶ (¬3) الطبقات الكبرى (3/ 305).",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "فَلْيَرْفَعْهُ إِلَيَّ» (¬1). ¶ 6 - أن حقوق الإنسان في الإسلام تتمتع بالعمق التشريعي، فهي حقوق مسلَّمة، ليس هذا فحسب، وإنما كل حق من هذه الحقوق بإزائه واجب أو واجبات ترعاه وتحافظ عليه، فمثلا: حق البشرية في أن تعرف ربها وأن تهتدي إليه، وأن تمارس عبادتها لباريها دون تلبيس ولا تضييق، هذا الحق ترعاه واجبات تقوم بها الدولة مثل واجب الدعوة إلى الله، وواجب البلاغ والبيان، وواجب التعلم والتعليم وواجب الأمر بالمعروف والنهي عن المنكر، وواجب مجادلة المشككين المبطلين، وواجب مجاهدة الأنظمة التي تمارس الإرهاب على الشعوب لتحرمها حقها في ممارسة عبادتها وفي حرية الاعتقاد ... وهكذا. ¶ ووراء الواجبات هناك الحدود والعقوبات الشرعية، كحد القذف الذي يحمي أعراض الناس من ألسنة الأفاكين وحد السرقة الذي يحمي أموال الناس من خطر السطو والنهب وحد الحرابة الذي يوفر الأمن للمجتمع ويحميه من خطر عصابات التخريب .... وهكذا. ¶ ووراء الحدود الحرمات، فالإنسان له حرمة يجب أن ترعى، وكذلك ماله وعرضه؛ لذلك قال رسول الله - صلى الله عليه وسلم - في خطبة الوداع: «فَإِنَّ دِمَاءَكُمْ وَأَمْوَالَكُمْ وَأَعْرَاضَكُمْ عَلَيْكُمْ حَرَامٌ كَحُرْمَةِ يَوْمِكُمْ هَذَا فِي بَلَدِكُمْ هَذَا فِي شَهْرِكُمْ هَذَا» (¬2) وطاف بالكعبة فقال: «مَا أَطْيَبَكِ وَأَطْيَبَ رِيحَكِ، مَا أَعْظَمَكِ وَأَعْظَمَ حُرْمَتَكِ، وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ، لَحُرْمَةُ الْمُؤْمِنِ أَعْظَمُ عِنْدَ اللَّهِ حُرْمَةً مِنْكِ مَالِهِ وَدَمِهِ وَأَنْ، نَظُنَّ بِهِ إِلَّا خَيْرًا» (¬3) ¶ ¬__________ ¶ (¬1) ضعيف: رواه ابو داود في سننه ك الديات باب القودمن الضربة ... برقم\"3936\" (ج6ص2709)، والإمام أحمد في المسند برقم\"281\" (ج1ص159)، واللفظ له، وابن أبى شيبة في مصنفه برقم\"32229\" (ج19ص9228)، والبيهقى في الكبرى ك النفقات باب الحال التى إذا قتل بها الرجل أقيد منه برقم\"14727\" (ج22ص10538)، والحديث إسناده ضعيف ويحسن إذا توبع، رجاله ثقات وصدوقيين عدا الربيع بن زياد المحاربي وهو مقبول. ¶ (¬2) صحيح: رواه البخاري ك الحج باب الخطبه أيام منى برقم\"1630\" (ج3ص1334)، ومسلم ك القسامة والمحاربين باب تغليظ تحريم الدماء ... برقم\"3186\" (ج5ص2188). ¶ (¬3) صحيح: رواه ابن ماجه ك الفتن باب حرمة دم المؤمن و ماله برقم\"3930\" (ج5ص2085)، والطبرانى في الكبير برقم\"10813\" (ج12ص5942)، وقال الألبانى في صحيح الترغيب \"صحيح لغيره\" وهوبرقم\"2441\"",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ومرت به جنازة فقام لها، فقيل إنه يهودي. فقال: «أَلَيْسَتْ نَفْسًا» (¬1) ¶ 7 - الشمول: حقوق الإنسان في الإسلام أشمل بكل تأكيد من حقوق الإنسان في الإعلان العالمي للأمم المتحدة، ومن شاء أن يطلع على الأمثلة الكثيرة التي تدل على الشمول فليطالع قوائم الحقوق في الإسلام في مظانها من كتب الشريعة الإسلامية، مثل حقوق اليتامى، وحقوق الفقراء والمساكين، وحقوق ضعاف العقول، وحقوق الجار، وحق الميراث، وحقوق الزوج على زوجته والزوجة على زوجها، وحقوق المرأة في الإسلام، وحقوق الوالدين على أولادهما والأولاد على الوالدين، وحقوق جميع هؤلاء على الدولة، وحق الإمام على الرعية وحقوق الرعية على الإمام ... إلخ، وليست كل هذه الحقوق مجرد وصايا بل إن أغلبها تشريعات والتزامات واجبة الأداء. ¶ 8 - القيد الأخلاقي الذي يضمن الانسجام بين طوائف المجتمع عند تمتع أفراده بالحقوق والحريات، هذا القيد في الإسلام أبرز منه في المنظمات المعاصرة؛ فالإسلام يقرر قاعدة: «لا ضرر ولا ضرار» الثابتة بالحديث الصحيح وباستقراء فروع الشريعة، ويقرر قواعد أخرى كثيرة وأحكاماً متنوعة تضمن عدم إساءة المرء لاستخدام حقه أو حريته، وأن يمارس الفرد حريته بما لا يضر بالآخرين. ¶ ¬__________ ¶ (¬1) صحيح: رواه البخاري ك الجنائز باب من قام لجنازة يهودى برقم\"1236\" (ج3ص1012)، ومسلم ك الجنائز باب القياك للجنازة برقم\"1602\" (ج3ص1122)",
            "page": "36",
            "part": "1"
        }
    ],
    "t33494": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "ميثاق حقوق الإنسان في الإسلام"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أولا: الأسس التي قامت عليها نظرية حقوق الإنسان في القرآن"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "1",
            "tit": "1 - تكريم القرآن للإنسان"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "2 - رحمة الله ببني الإنسان"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "3 - وحدانية الرب ووحدة الأب"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "4 - الإنسان موضوع هذا القرآن"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "5 - العدل المطلق في القرآن"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "ثانيا: جوانب رعاية حقوق الإنسان في دستور الأمة الإسلامية (الكتاب والسنة)"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": "1",
            "tit": "1 - حق الإنسان في أن يعرف ربه"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "2 - حق الحياة"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "3 - حق الحرية"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "4 - حق الإنسان في الأمن"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "5 - حق صيانة العرض"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "6 - حق الملك"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "7 - حق التنقل والهجرة والسعي في الأرض"
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "8 - حق العمل وحقوق العمال"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "9 - حق التعليم"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "10 - حق الضمان الاجتماعي، وتوفير ضمانات العيش الكريم"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "11 - حق الإنسان في سلامة صحته البدنية والنفسية والعقلية"
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "12 - حق المساواة والعدل"
        },
        {
            "id": "27",
            "lvl": "2",
            "sub": null,
            "tit": "13 - حق ممارسة الحريات"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "ثالثا: الفروق والمميزات"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": "1",
            "tit": "1 - أنها ربانية المصدر، سماوية المنبع"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "2 - أنها منحة إلهية"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": "1",
            "tit": "3 - أنها تنبثق من العقيدة"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": "2",
            "tit": "4 - أن نظرية حقوق الإنسان في الإسلام كسائر أحكام الشريعة تمتاز بأن الجزاء عليها دنيوي"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": "3",
            "tit": "5 - أن الشريعة الإسلامية توفر لحقوق الإنسان الحماية والضمان"
        },
        {
            "id": "35",
            "lvl": "2",
            "sub": null,
            "tit": "6 - أن حقوق الإنسان في الإسلام تتمتع بالعمق التشريعي"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "7 - الشمول"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": "1",
            "tit": "8 - القيد الأخلاقي"
        }
    ]
}