{
    "b33493": [
        {
            "id": "1",
            "nass": "الصداقة بين العلماء ¶ محمد بن إبراهيم الحمد ¶ بسم الله الرحمن الرحيم ¶ الحمد لله، والصلاة والسلام على رسول الله وعلى آله وصحبه ومن والاه أما بعد : ¶ فإن وظيفة العلم أشرف الأعمال قدراً، وأسماها منزلةً، وأرحبها أُفقاً، وأثقلها تبعةً، وأوثقها عهداً، وأعظمها عند الله أجراً. ¶ وإن العلماء هم ورثة الأنبياء، الآخذون بأهم تكاليف النبوة، وهي الدعوة إلى الله، وتوجيه خلقه إليه، وتزكيتهم بالعلم، وترويضهم على الحق؛ حتى يفهموه، ويقبلوه، ويعملوا به، ويعملوا له. ¶ وإن الصداقة لعاطفةٌ ساميةُ القدر، غزيرة الفائدة، لذيذة المطعم. ¶ وإن الحديث عنها لحلوٌ، عذب، شائق، رائق، كيف لا، والشارع الحكيم قد قرر هذا المعنى، وأرسى دعائمه، ورغب فيه؟ ¶ ألا ترونه كيف يقرر أن الأرواح جنود مجندة، ويُرَغِّب في أن تكون المعاملة بين المسلمين قائمة على هذا الأساس؟ ¶ ألا ترونه كيف أمر المسلم أن يحب لأخيه ما يحبه لنفسه؟ بل استحب للمسلم أن يؤثر أخاه المسلم وإن كان به خصاصة. ¶ وذلك أقصى ما يفعله الصديق مع صديقه. ¶ ولئن كانت الصداقة عذبة سائغة في أصلها - فلهي بين أهل العلم والإيمان أعذب مشرباً، وألذ مساغاً، وأجمل وأنبل معنى؛ إذ هي مؤسسة على التقوى، ومبنية على طلب السلامة في العقبى؛ فليست لمنفعة، أو لذة، وإنما هي لفضيلة، باعثُها اعتقادُ كلٍّ من الشخصين أن صاحبه على جانب من كمال النفس؛ فلذلك هي أحرى بالدوام. ¶ { أَفَمَنْ أَسَّسَ بُنْيَانَهُ عَلَى تَقْوَى مِنَ اللَّهِ وَرِضْوَانٍ خَيْرٌ أَمْ مَنْ أَسَّسَ بُنْيَانَهُ عَلَى شَفَا جُرُفٍ هَارٍ } التوبة: 109 ¶ ثم إن أهل العلم أوثق مودة من جهة أنهم أعلم بالله، وأتقاهم له. ¶ والله - عز وجل- يقول: { إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدّاً } مريم : 96 ¶ ولأنهم أعرف الناس بأقدار بعضهم لبعض، وإنما يعرف الفضل من الناس ذووه.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "ولأنهم يعلمون أن الصداقة الحقة المؤسسة على البر والتقوى تؤتي أكلها كل حين بإذن ربها؛ فلا تنتهي بالموت، أو بنهاية هذه الدنيا، بل هي باقية تنفع أهلها يوم لا ينفع مال ولا بنون. ¶ أليس من محكمات القرآن أنَّ { الأَخِلاءُ يَوْمَئِذٍ بَعْضُهُمْ لِبَعْضٍ عَدُوٌّ إِلا الْمُتَّقِينَ } الزخرف : 67 ¶ وأنَّ من حسرة الكافرين قولهم: { فَمَا لَنَا مِنْ شَافِعِينَ - وَلا صَدِيقٍ حَمِيمٍ } الشعراء:101 ¶ أليس من السبعة الذين يظلهم الله في ظله يوم لا ظل إلا ظله - رجلان تحابا في الله، اجتمعا عليه، وتفرقا عليه؟. ¶ ولقد شاع عند بعض الناس مسألة تحاسد العلماء، وتغاير الأقران، وأُلِّف في ذلك كتب، حتى خيل لبعضهم أن ذلك هو دأب أهل العلم في كل عصر ومصر، وعَدَّوا ذلك قضاءًا مبرماً لا محيد عنه، وتملكهم خاطر اليأس من أن يجدوا صداقة حقة، ومودة حميمة بين أهل العلم. ¶ ولكن الناظر في التاريخ، وسير العلماء يرى أن الأمر أهون من ذلك؛ إذ إن هناك جوانبَ مشرقةً في صداقات العلماء، وموداتهم، ووفائهم، واعترافِ بعضهم لبعض بالفضل، سواء كانوا أقراناً، أو أن بعضهم تلميذٌ لبعض. ¶ ولا ينكر أن يوجد بين بعض العلماء شيء من التحاسد، والتغاير إلا أن ذلك قد يبالغ فيه، ويجمع بعضه إلى بعض؛ فيظن أنه كثير. ¶ وقد يقول عالم في حق عالم آخر كلمة يسيرة لا تستدعي سوى غض الطرف والتغافل عنها، فتتلقاها الركبان، ويسير بها من يسير بحسن نية أو فساد طوية، فَتُخْتَلَقُ عداوةٌ ليس لها من أساس. ¶ وربما كان للسعاية، وقاَلَة السوء نصيبٌ غير منقوص في هذا الجانب. ¶ وقد يكون هناك جفوة بين عالم وآخر؛ فتجد من يوريها؛ فينشأ عن ذلك فساد عريض. ¶ وقد تكون الجفوة في فترة ما، وتعود الألفةُ، دون أن يعلم بها كثير من الناس، فيظنوا أن الجفوة باقية.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وربما كان الأمر مجردَ رأيٍ يُطرح، أو فهماً يفهمه العالم؛ فيخالفه في ذلك الرأي، أو الفهم عالم آخر؛ فيرى من لا يَقْدُر الخلاف قدره أن ذلك حسد، وبغي، وعدوان. ¶ وربما وقر في النفس شيء من الجفاء، ولكن سرعان ما يزول عند اللقاء، وعند المصلحة العامة، خصوصاً إذا كان ذلك بين من ينظرون في العواقب، ويقدمون مصالح الأمة على أهواء النفوس؛ ومن هنا يظن بعض الناس أن الجفاء باقٍ، وأن الألفة بعيدة أو مستحيلة. ¶ وليس المقصود من كتابة هذه الصفحات نفيَ وجود التحاسد، والتغاير، والبغي والعدوان بين أهل العلم؛ فما هم إلا بشر، وما كان لبشر أن يخلو من النقائص والعيوب. ¶ وإنما المقصود من ذلك أن يبين أن أهل العلم والإيمان أقل الناس عيوباً، وأنهم أقرب الناس إلى التقوى. ¶ وإذا وجد عندهم شيء من النقائص والعيوب فعند غيرهم من أرباب الوجاهة، والتجارة، والرياسات - أضعاف ما عند أهل العلم. ¶ والمقصود من ذلك - أيضاً - إيضاح الجانب المشرق من سير العلماء ألا وهو جانب الصداقة، والمحبة، والوفاء، وما يدور في هذا الفلك؛ حتى يعلم هذا الجيل الذي يقوم العلماء المصلحون والمربون الناصحون على رعايته وتربيته أن في الدنيا بقايا من الوفاء والمحبة، تتماسك بها أجزاء هذا الكون الإنساني، وأنه لولا هذه البقايا التي يسخرها الله - عز وجل- لانحدر الإنسان إلى حيوانية عارمة، كالتي بدت آثارها في الأمم التي جفت نفوسها من الوفاء والمحبة؛ فخلت من الإحسان والرحمة؛ فهوت بها المطامع إلى ما يراه الرائي، ويسمعه السامع. (1) ¶ وما أحوجنا في هذا العصر - إلى تلك المعاني السامية التي تعيد السكينة إلى النفوس، وتزرع الطمأنينة في القلوب. ¶ وما أحرانا أن نقدر أهل العلم، ونسعى إلى جمع الكلمة، وتآلف القلوب، ولم الشعث، والبعد عن إيغار الصدور وإثارة الكوامن؛ فهذا ما استثار الهمة، وأخذ برأس القلم يجره إلى الكتابة في هذا الشأن. ¶ __________ ¶ (1) - انظر 158- 159 من هذا الكتاب.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "ولا ريب أن الحديث في هذا الباب ذو شجون؛ فَسِير العلماء من الصحابة ومن بعدهم من التابعين، ومن تبعهم بإحسان حافلة بمعاني الصداقة، والأخوة الحقة. ¶ ولا يخفى على كثير من طلبة العلم ما كان بين الصحابة من المودة، والوفاء, والأخوة الصادقة، والاعتراف بالفضل. ¶ وكذلك الحال بالنسبة لمن جاء بعدهم من التابعين ومن تبعهم بإحسان؛ فالذي كان بينهم من الود والإخاء أشهر من أن يذكر، كالذي بين ابن المبارك، والفضيل، وسفيان الثوري. ¶ وكالذي كان بين أبي حنيفة وتلميذه أبي يوسف، وكالذي كان بين مالك والشافعي، وبين الشافعي وأحمد، وأحمد وتلاميذه، وكالذي كان بين البخاري ومسلم، وغيرهم - رحمهم الله -. ¶ ولقائل أن يقول: { تِلْكَ أُمَّةٌ قَدْ خَلَتْ } فأنى لنا بمثل أولئك، فـ: ¶ لا تعرضن بذكرهم مع ذكرنا ... ليس الصحيح إذا مشى كالمقعد ¶ فتلك المعاني الجميلة قد ذهبت مع أولئك الرجال. ¶ ويقال لمن قال ذلك: لا ريب أن أولئك قد نالوا القِدْح المعلى، والنصيب الأوفى من تلك المكارم، ولكن الخير باق في هذه الأمة، ولا تزال تلك المعاني تُبعث بين الفينة والأخرى، ولا يزال الله يغرس لهذا الدين غرساً، يتولاهم برعايته، ويصنعهم على عينه؛ ففي عصورنا المتأخرة صور كثيرة مؤكدة لهذه المعاني العظيمة. ¶ وما من شك أنَّ لتلك الصداقات أثراً بالغاً في تقوية الرابطة العلمية، وتآزر أهلها، واتحاد كلمتهم، وعدم التجرؤ على الوقيعة فيهم، والإيضاع خلالهم. ¶ ولأجل أن يطرد شبح اليأس من القلوب، ولئلا يتشعب الحديث في هذا الباب إليكم معاشر القراء نماذج لثلاثة من العلماء المعاصرين المتأخرين تؤكد هذا المعنى وتبرهن عليه؛ حيث سيتناول الحديث نظرتهم للصداقة، وقيامهم بحقها.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "وهؤلاء العلماء هم: صاحب الفضيلة الشيخ العلامة محمد الخضر حسين ت 1377، وصاحب الفضيلة الشيخ العلامة محمد البشير الإبراهيمي ت 1385، وصاحب السماحة الإمام شيخنا الشيخ العلامة عبدالعزيز بن عبدالله بن باز ت 1420هـ- رحمهم الله -. ¶ والباعث على اختيار أولئك الأعلام ما يأتي: ¶ 1- الشهرة الواسعة لأولئك الثلاثة. ¶ 2- كثرة علاقاتهم بعلماء عصرهم. ¶ 3- أنهم من بلاد متفرقة، فالشيخ الخضر من تونس، والشيخ الإبراهيمي من الجزائر، والشيخ ابن باز من السعودية. ¶ 4- أنه قد تيسر لي الاطلاع على كثير من أحوالهم وآثارهم إما عن طريق القراءة والسماع وخصوصاً الخضر والبشير، أو المشاهدة والقراءة والسماع لأحوال سماحة شيخنا الشيخ عبد العزيز - رحمهم الله -. ¶ ومن خلال ما يأتي من صفحات سيتضح لك نماذج رائعة في الصداقة تنظيراً وتطبيقاً مما يدلك على نفوس زاكية، وهمم عالية. ¶ ولعل الضمير يعود إلى أقرب مذكور؛ فسماحة الشيخ عبدالعزيز آخر أولئك العلماء وفاةً؛ ولذا ستكون البداية به؛ فإلى ذلك النموذج الأول. ¶ النموذج الأول: ¶ قبل الحديث عن جانب الصداقة في حياة سماحة الشيخ عبدالعزيز ¶ - رحمه الله - يحسن الوقوف على شيء من سيرته، وأخباره، وأخلاقه. ¶ أولاً: نبذة في سيرة سماحة الشيخ: ¶ هو سماحة الشيخ الإمام العلامة المجدد عبدالعزيز بن عبدالله بن عبدالرحمن بن محمد بن عبدالله آل باز. ¶ ولد في الرياض في ذي الحجة سنة 1330 هـ، وكان بصيراً في أول طلبه للعلم - كما يقول - . ¶ ويقول: (( ثم أصابني المرض في عيني عام 1346 هـ فضعف بصري بسبب ذلك ثم ذهب بالكلية في مستهل محرم من عام 1350 هـ والحمد لله على ذلك. ¶ وأسأل الله - جل وعلا - أن يعوضني البصيرة في الدنيا، والجزاء الحسن في الآخرة، كما وعد بذلك - سبحانه - على لسان نبيه محمد - صلى الله عليه وسلم - كما أسأله - سبحانه - أن يجعل العاقبة حميدة في الدنيا والأخرى. ))",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "ويقول - رحمه الله - : (( وقد بدأت الدراسة منذ الصغر، فحفظت القرآن الكريم قبل البلوغ على يدي الشيخ عبدالله بن مفيريج - رحمه الله - ثم بدأت في تلقي العلوم الشرعية والعربية على أيدي كثير من علماء الرياض، ومن أعلامهم: ¶ 1 - الشيخ محمد بن عبداللطيف بن عبدالرحمن بن حسن بن الشيخ محمد بن عبدالوهاب - رحمهم الله - . ¶ 2 - الشيخ صالح بن عبدالعزيز بن عبدالرحمن بن حسن بن الشيخ محمد بن عبدالوهاب قاضي الرياض - رحمهم الله - . ¶ 3 - الشيخ سعد بن حمد بن عتيق - رحمه الله - قاضي الرياض. ¶ 4 - الشيخ حمد بن فارس وكيل بيت المال بالرياض - رحمه الله - . ¶ 5 - الشيخ سعد وقاص البخاري من علماء مكة المكرمة أخذت عنه علم التجويد في عام 1355 هـ، حيث كنت أتردد على الشيخ سعد في دكانه مدة شهرين، آخذ عنه علم التجويد. ¶ 6 - سماحة الشيخ محمد بن إبراهيم بن عبداللطيف آل الشيخ - رحمه ¶ الله - وقد لزمت حلقاته صباحاً ومساء، وحضرت كل ما يقرأ عليه، ثم قرأت عليه جميع المواد التي درستها في الحديث والعقيدة، والفقه، والنحو، والفرائض، وقرأت عليه شيئاً كثيراً في التفسير، والتاريخ، والسيرة النبوية نحواً من عشر سنوات، وتلقيت عنه جميع العلوم الشرعية ابتداء من سنة 1347 هـ إلى سنة 1357 هـ حيث رشحت للقضاء من قبل سماحته. )) ¶ ثانياً: من أخبار سماحة الشيخ في صباه: ¶ من أخباره في صباه أن والده توفي وهو صغير حيث إنه لا يذكر والده. ¶ أما والدته فتوفيت وعمره خمس وعشرون سنة. ¶ ومما يذكر أنه كان في صباه ضعيف البنية، وأنه لم يستطع المشي إلا بعد أن بلغ الثالثة، ذكر ذلك ابنه الشيخ أحمد. ¶ وكان سماحة الشيخ معروفاً بالتقى والمسارعة إلى الخيرات، والمواظبة على الطاعات منذ نعومة أظفاره.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وقد ذكر الشيخ سعد بن عبدالمحسن الباز - وهو قريب لسماحة الشيخ ويكبره بعشر سنوات - ذكر أن سماحة الشيخ منذ نعومة أظفاره كان شاباً تقياً سباقاً إلى أفعال الخير، وأن مكانه دائماً في روضة المسجد وعمره ثلاثة عشر عاماً. ¶ وقد ذكر سماحة الشيخ - رحمه الله - فيما كان يذكره من أخبار صباه موقفاً لا ينساه مع شيخه الشيخ صالح بن عبدالعزيز آل الشيخ قاضي الرياض آنذاك. ¶ يقول سماحته: ((كنت في مقتبل عمري، وقد رآني الشيخ صالح ¶ - رحمه الله - في طرف الصف مسبوقاً، فحزن الشيخ صالح، وقال: بعض الناس يسوِّف، ويجلس يأكل ويشرب حتى تفوته الصلاة. ¶ وكأنه - رحمه الله - يعنيني ويعرِّض بي، فخجلت مما كان مني، وتكدرت كثيراً، ولم أنس ذلك الموقف حتى الآن.)) ¶ ولم يكن الشيخ صالح - رحمه الله - ليقول ذلك إلا لأنه كان يتوسم ويتفرس في سماحة الشيخ نبوغه المبكر. ¶ ثالثاً: من أبرز الصفات الخلقية لسماحة الإمام - رحمه الله -: ¶ تفرد سماحة الإمام عبدالعزيز - رحمه الله - بصفات عديدة لا تكاد تجتمع في رجل واحد إلا في القليل النادر، ومن أبرز تلك الصفات ما يلي: ¶ 1 - الإخلاص لله - ولا نزكي على الله أحداً - فهو لا يبتغي بعمله حمداً من أحد ولا جزاءاً، ولا شكوراً. ¶ 2 - التواضع الجم، مع مكانته العالية، ومنزلته العلمية. ¶ 3 - الحلم العجيب الذي يصل فيه إلى حد لا يصدقه إلا من رآه عليه. ¶ 4 - الجلد، والتحمل، والطاقة العجيبة حتى مع كبر سنه. ¶ 5 - الأدب المتناهي، والذوق المرهف. ¶ 6 - الكرم والسخاء الذي لا يدانيه فيه أحد في زمانه، وذلك في شتى أنواع الكرم والسخاء، سواء بالمال أو بالوقت، أو الراحة، أو العلم، أو الإحسان، أو الشفاعات، أو العفو، أو الخلق، ونحو ذلك. ¶ 7 - السكينة العجيبة التي تغشاه، وتغشى مجلسه، ومن يخالطه. ¶ 8 - الذاكرة القوية التي تزيد مع تقدمه في السن. ¶ 9 - الهمة العالية، والعزيمة القوية التي لا تستصعب شيئاً، ولا يهولها أمر من الأمور.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "10 - العدل في الأحكام سواء مع المخالفين، أو الموافقين. ¶ 11 - الثبات على المبدأ، وعلى الحق. ¶ 12 - سعة الأفق. ¶ 13 - بعد النظر. ¶ 14 - التجدد؛ فهو دائماً - يتجدد، ويواكب الأحداث، ويحسن التعامل مع المتغيرات. ¶ 15 - الثقة العظيمة بالله - جل وعلا - . ¶ 16 - الزهد بالدنيا، سواء بالمال أو الجاه، أو المنصب، أو الثناء، أو غير ذلك. ¶ 17 - الحرص على تطبيق السنة بحذافيرها، فلا يكاد يعلم سنة ثابتة إلا عمل بها. ¶ 18 - بشاشة الوجه، وطلاقة المحيا. ¶ 19 - الصبر بأنواعه المتعددة من صبر على الناس، وصبر على المرض، وصبر على تحمل الأعباء، إلى غير ذلك. ¶ 20 - المراعاة التامة لأدب الحديث، والمجلس، ونحوها من الآداب. ¶ 21 - الوفاء المنقطع النظير لمشايخه، وأصدقائه، ومعارفه. ¶ 22 - القيام بحقوق الأهل، والأرحام، والجيران. ¶ 23 - عفة اللسان. ¶ 24 - لا يُعرف عنه أنه مدح نفسه، أو انتقص أحداً، أو عاب طعاماً، أو استكثر شيئاً قدمه للناس، أو نهر خادماً. ¶ 25 - وكان لا يقبل الخبر إلا من ثقة. ¶ 26 - يحسن الظن بالناس. ¶ 27 - قليل الكلام، كثير الصمت. ¶ 28 - كثير الذكر والدعاء. ¶ 29 - لا يرفع صوته بالضحك. ¶ 30 - كثير البكاء إذا سمع القرآن، أو قرئ عليه سيرة لأحد العلماء، أو شيء يتعلق بتعظيم القرآن أو السنة. ¶ 31 - يقبل الهدية ويكافئ عليها. ¶ 32 - يحب المساكين، ويحنو عليهم، ويتلذذ بالأكل معهم. ¶ 33 - يحافظ على الوقت أشد المحافظة. ¶ 34- يشجع على الخير، ويحض عليه. ¶ 35- لا يحسد أحداً على نعمة ساقها الله إليه. ¶ 36 - لا يحقد على أحد بل يقابل الإساءة بالإحسان. ¶ 37 - معتدل في مأكله ومشربه. ¶ 38 - دقيق في المواعيد. ¶ 39 - كان متفائلاً، ومحباً للفأل. ¶ هذه نبذة يسيرة عن بعض أخباره، وأخلاقه، وصفاته.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ومن أراد التفصيل في ذلك فليرجع إلى كتاب: ( جوانب من سيرة الإمام عبدالعزيز بن باز ) رواية الشيخ محمد الموسى مدير مكتب بيت سماحة الشيخ، وإعداد كاتب هذه الأوراق؛ حيث بلغ ذلك الكتاب 657 صفحة، واحتوى على تفاصيل دقيقة من سيرة ذلك العلم الإمام المبجل. ¶ فتلك الرواية تمثل صورة صادقة لحياة سماحة الشيخ - رحمه الله - فهي تبين أحواله في صباه، وتصور أخلاقه، وعلمه، وعبادته، وحاله في الصحة، والمرض، والحضر، والسفر، ومواقفه الرائعة، وقصصه المؤثرة، وأياديه البيضاء، وأعماله الجليلة، ومآثره الخالدة، ومنهجه الفريد، في التعامل مع الناس على اختلاف طبقاتهم. ¶ كما أنها تحتوي على أخبار، وإملاءات، ومكاتبات نادرة تلقي الضوء على جوانب من تلك السيرة الغراء. ¶ كما أنها اشتملت على تفصيل لأحواله في الصلاة، وفي رمضان، وفي الحج، وفي العيد، وفي العمل الرسمي، وفي مجلسه في المنزل. ¶ كما أنها تضمنت تفصيلاً دقيقاً لآخر أيام الشيخ إلى أن لفظ أنفاسه الأخيرة. ¶ يعد سماحة الشيخ عبدالعزيز بن باز - رحمه الله - أنموذجاً رائعاً، ومثالاً يحتذى في الصداقة، والقيام بحقوقها، يشهد لذلك كل من وقف على سيرته، أو عاشره، أو سمع عنه، وإن لم يكن لسماحته كثيرُ كلام حول الصداقة. ¶ ولقد انعقدت بينه وبين أكثر أهل العلم في زمانه صداقات وثيقة، سواء من مشايخه، أو أقرانه، أو طلابه، أو كافة معاصريه. ¶ ولقد استمرت تلك الصداقات إلى أن فرَّق الموت بينهم. ¶ ولو أُطلق العِنان للقلم في هذا الشأن لطال الحديث، والمقام لا يسمح إلا بالقليل، وبما يومىء إلى ذلك ولو على سبيل الإجمال؛ فإليكم - معاشر القراء - صورةً مجملة لصداقات سماحة الشيخ مع أهل العلم، ثم يذكر نماذج يسيرة من المكاتبات بينه وبينهم. ¶ فمن سيرته مع أهل العلم في زمانه أنه كان مُجِلاً لمشايخه، معترفاً بفضلهم، كثير الذكر والدعاء لهم.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وكان أقربهم إلى قلبه، وأعظمهم أثراً في نفسه شيخه سماحة الشيخ الإمام محمد بن إبراهيم آل الشيخ - رحمه الله - فقد كان سماحة الشيخ عبدالعزيز يجله، ويَقْدُره قَدْره، ولا يستطيع الحديث كثيراً عنه؛ إذ يغلبه البكاء إذا أراد ذلك. ¶ وكان يتأدب معه غاية الأدب، ويتلطف في مكاتباته، ويلقبه بالوالد، ويتعاون معه في المناصحات، والقضاء على المنكرات - كما سيأتي نماذج من ذلك -. ¶ وكان - رحمه الله - محباً لأقرانه ومعاصريه من أهل العلم، فلم يكن بينه وبينهم إلا كل محبة، وتقدير، وإجلال، وتعاون على البر والتقوى، وبُعْدٍ عن الحسد، و التنقص، و الذم. ¶ وكان كثير المشاورة لأهل العلم، كثير الاستضافة لهم، والحفاوة بهم، والسؤال عنهم، والاستماع إليهم، والقراءة لهم، وتشجيعهم، والحرص على التعرف عليهم. ¶ وكان كثير الذَّب عنهم، وإحسان الظن بهم، والوفاء لهم، والحرص على جمع كلمتهم. ¶ ومما كان يقوم به من واجب تجاه إخوانه من أهل العلم أنه كان يكاتبهم، ويرد على مكاتباتهم، ويتواصى معهم بالحق والصبر، ويحثهم على بذل مزيد من الجهد، ويشترك مع بعضهم في تحرير كثير من الكتابات والنصائح، ويكاتب من يلحظ عليه الخطأ؛ ليستدرك ما وقع فيه. ¶ وكان يكاتبهم للسلام، والسؤال عن الحال، ونحو ذلك. ¶ والمطلع على تلك المكاتبات يلحظ غيرة صادقة على الدين، ويرى فيها المحبة والوفاء والتقدير والنصح لأهل العلم في شتى الأمصار. ¶ ويرى فيها مثالاً للعالم العامل الذي يجل أهل العلم، وينزلهم منازلهم، ويتأدب بآداب العلماء الربانيين، ويقوم بصغار الأمور وكبارها. ¶ وسيرى فيها عِظم مكانة سماحة الشيخ عند أهل العلم. ¶ وسيرى الأساليب الكتابية الراقية المهذبة. ¶ ولقد اقُتُصِر في هذا السياق على بعض المكاتبات القديمة - في الغالب - ليقف القارئ على شيء من سيرته الأولى التي لا تختلف عن سيرته الأخيرة.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وهذه المكاتبات نزر يسير مما كان يقوم به في ذلك الصدد.، ولو كُتِبَتْ مجلدات في ذلك لما كفى. ¶ وإليكم - معاشر القراء - بعض النماذج من المكاتبات الصادرة من سماحة الشيخ، والواردة إليه. ¶ هذا نموذج من كتابات سماحة الشيخ عبدالعزيز لسماحة الشيخ محمد بن إبراهيم - رحمهما الله - وقد كتبه الشيخ عبدالعزيز لما كان في المدينة إبان عمله في الجامعة الإسلامية، وجاء فيه: ¶ بسم الله الرحمن الرحيم ¶ من عبدالعزيز بن عبدالله بن باز إلى حضرة سماحة الوالد المكرم شيخنا الشيخ محمد بن إبراهيم وفقه الله لكل خير، وجعل التوفيق حليفه في القول والعمل آمين. ¶ سلام عليكم ورحمة الله وبركاته. ¶ بعده أفيد سماحتكم أني وصلت المدينة ليلة السبت الساعة الثانية وخمس بتوقيت المدينة بحال من الصحة ولله الحمد، وأسأله - سبحانه - أن يُوْزِعَ الجميع شكر نعمه، وأن ينصر دينه وحزبه، ويخذل أعداءه وحربه، وأن يمنح سماحتكم النشاط والقوة في الحق، وأن يسدد خطاكم، ويعينكم على كل مافيه رضاه، وصلاح عباده؛ إنه جواد كريم. ¶ ثم أفيد الوالد أنه وردني كتاب من بعض الزهرانيين حول قاضيهم نسيت عرضه عليكم، وهو إليكم بطيه للإشراف عليه. ¶ والذي يراه ابنكم أن ترك قاضيهم عندهم أولى من نقله، إذا لم يكن هناك موجب لنقله من جهة أعيان البلد؛ لأن ثناءهم عليه، ونشاطه في حل مشاكلهم، وإصلاح ذات بينهم أمر له أهميته، وقلَّ مَنْ يوفق له من القضاة. ¶ وإذا كان الأمر هكذا فبقاؤه عندهم أصلح، وإن كان الواقع خلاف ذلك فسماحتكم به أعلم. ¶ وأما حاجة محكمة الإحساء إليه فلا أرى أن ذلك مسوغ لنقله عن محله، ويمكن سد حاجة المحكمة بغيره، والنظر لله، ثم لكم. ¶ كان الله في عونكم، ويسر لكم كل أمر عسير؛ إنه سميع قريب. ¶ والرجاء التكرم بإبلاغ السلام الأبناء، والأخوين الشيخ عبدالله والشيخ عبداللطيف، كما أن المشايخ وعيال الإخوان في الجامعة يبلغونكم السلام. ¶ والله يتولاكم والسلام",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ملاحظة: الأحوال في الجامعة هادئة، والدراسة سائرة على ما يرام ولله الحمد. ¶ وهذا كتاب وجهه سماحة الشيخ محمد بن إبراهيم إلى سماحة الشيخ عبدالعزيز - رحمهما الله - برقم 1638، وتاريخ 23 / 4 / 1385هـ جاء فيه: ¶ بسم الله الرحمن الرحيم ¶ من محمد بن إبراهيم إلى حضرة صاحب الفضيلة عبدالعزيز بن عبدالله بن باز ¶ السلام عليكم ورحمة الله وبركاته وبعد: ¶ فقد وصلني خطابكم بتاريخ 12 الجاري، واطلعت على الصور المرفقة له... ¶ وهو كتاب سديد في بابه، جزاكم الله خير الجزاء، ووفق الجميع للقيام حول هذه الأمور وأمثالها بما يجب، وما فيه براءة الذمة. ¶ كما نسأله أن يتولى توفيق ولاة الأمور، ويعينهم على ما فيه رضاه والسلام. ¶ 3- وهذا كتاب من سماحة الشيخ عبدالعزيز إلى الشيخ العلامة محب الدين الخطيب - رحمهما الله - ينبهه على ملحوظة وردت في مقال نشر في مجلة الأزهر التي كان يرأس تحريرها محب الدين الخطيب؛ فإليك نصها: ¶ بسم الله الرحمن الرحيم ¶ من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم العلامة الشيخ محب الدين الخطيب رئيس تحرير مجلة الأزهر الغراء - وفقه الله - آمين. ¶ سلام عليكم ورحمة الله وبركاته أما بعد: ¶ فقد اطلعت على الكلمة المنشورة في مجلتكم الغراء عدد ربيع الثاني سنة 1376 صفحة 354 للشيخ محمد الطنينحي مدير عام الوعظ والإرشاد للجمهورية المصرية؛ حيث يقول في آخرها ما نصه: (( قد علمت أن الإيمان عند جمهور المحققين هو التصديق بما جاء به النبي - صلى الله عليه وسلم - وهذا التصديق هو مناط الأحكام الأخروية عند أكثرهم؛ لأنه هو المقصود من غير حاجة إلى إقرار أو غيره؛ فمن صدَّق بقلبه، ولم يقر بلسانه، ولم يعمل بجوارحه كان مؤمناً شرعاً عند الله- تعالى - ومقره الجنة إن شاء الله )) انتهى. ¶ فاستغربت صدور هذا الكلام، ونشره في مجلتكم الغراء الحافلة بالمقالات العلمية والأدبية النافعة من جهتين:",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "إحداهما: صدوره من شخصية كبيرة تمثل الوعظ والإرشاد في بلاد واسعة الأرجاء، كثيرة السكان. ¶ والجهة الثانية : نشره في مجلتكم وسكوتكم عن التعليق عليه، وهو كلام - كما لا يخفى- فيه تفريط وإفراط: ¶ تفريط في جانب الدين، ودعوة إلى الانسلاخ من شرائعه، وعدم التقيد بأحكامه. ¶ وإفراط في الإرجاء يظن صاحبه أنه على هدى، ويزعم أنه بمجرد التصديق قد بلغ الذروة في الإيمان، حتى قال بعضهم: إن إيمانه كإيمان أبي بكر وعمر بناءاً على هذا الأصل الفاسد، وهو أن الإيمان مجرد التصديق وأنه لا يتفاضل! ¶ ولاشك أن هذا خلاف ما دل عليه القرآن والسنة، وأجمع عليه سلف الأمة. ¶ وقد كتبت في رد هذا الباطل كلمة مختصرة تصلكم بِطَيِّه، فأرجو نشرها في مجلتكم، وأرجو أن تلاحظوا ما ينشر في المجلة من المقالات التي يخشى من نشرها هدم الإسلام، فتريح الإسلام من شرها والرد عليها لأمرين: ¶ أحدهما: أن نشر الباطل من غير تعليق عليه نوع من ترويجه والدعوة إليه. ¶ والثاني: أنه قد يسمع الباطل من لا يسمع الرد عليه فيغتر به، ويتبع قائله، وربما سمعهما جميعاً فعشق الباطل وتمكن من قلبه، ولم يقوَ الردُّ على إزالة ذلك من قلبه، فيبقى الناشر للباطل شريكاً لقائله في إثم من ضل به. ¶ عصمني الله وإياكم وسائر إخواننا من أسباب الضلال والإضلال، وجعلنا وإياكم من الهداة المهتدين، وليكن على بال فضيلتكم ما ثبت في الصحيح عن النبي - صلى الله عليه وسلم - أنه قال: (( من دعا إلى هدى كان له من الأجر مثل أجور من تبعه لا ينقص ذلك من أجورهم شيئاً، ومن دعا إلى ضلالة كان عليه من الإثم مثل آثام من تبعه لا ينقص ذلك من آثامهم شيئاً )) ¶ والله أعلم، والسلام عليكم ورحمة الله وبركاته. ¶ ترسل صورته لمحب الدين",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "4- وهذه رسالة بعثها سماحة الشيخ إلى الشيخ عبدالفتاح الإمام، من علماء الشام - رحمهما الله - وقد بعثها سماحته في 25 / 5 / 1377هـ؛ وقد ضَمَّنها أشواقه، ومحبته لذلك العالم؛ لما سمع عنه من الفضل والعلم، وحثَّه فيها على بذل المزيد من الجهد في سبيل الدعوة، وأبدى له استعداده بالتعاون معه في سبيل الخير، وطبع الكتب، وأوصاه بإبلاغ السلام لأهل العلم هناك، وخص منهم العلامة الشيخ محمد ناصر الدين الألباني - رحمه الله -. ¶ فإليك نص الرسالة: ¶ بسم الله الرحمن الرحيم ¶ من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم، والعلامة الفاضل الداعي إلى الله - سبحانه - الشيخ عبد الفتاح الإمام وفقه الله لما يرضيه آمين. ¶ السلام عليكم ورحمة الله وبركاته أما بعد: ¶ فإني أحمد لكم الله الذي لا إله إلا هو على جميع نعمه، وأسأله ¶ - تعالى- أن يوزعني وإياكم شكرها، وأن يمن علينا جميعاً بالفقه في دينه، والقيام بحقه، والنصح له، ولعباده؛ إنه على كل شيء قدير. ¶ ثم إني أشعر أخي المحبوب في الله أن الإخوان القادمين من طرفكم، وهم أبناؤكم محمد الجبَّان، والأخ صالح ضيف الله، والأخ محمد ناصر، والأخ عبدالله علوش وغيرهم - قد بلغوني كثيراً من صفاتكم الحميدة، وجهادكم المبارك؛ فسررت بذلك كثيراً، وشكرت الله عليه، ودعوته - سبحانه - لكم بالمزيد من التوفيق، والهداية، والنشاط في الدعوة إلى الحق؛ إنه ولي ذلك والقادر عليه.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "ثم قرأت لأول مرة بعض كتابكم الصغير حجماً، الكبير شأناً وقدراً الموسوم ( المشكلات وجوابها ) وبعض كتابكم الثاني العظيم الشأن الموسوم بـ: ( حكم الإسلام ) فأعجبت بهما كثيراً، وسرني ما تضمناه من الدعوة إلى الإسلام، وبيان كثير من حكمه، وأسراره، وكثير من قواعده العظيمة، وتحدي العالمِ أجمع أن يأتوا بما يناقض ذلك؛ فأسأل الله أن يزيدكم من فضله، ويثبت أقدامكم على الحق، وأن ينفع عباده بكتبكم الجليلة النافعة، وأن يفسح في أجلكم على خير عمل؛ إنه سميع مجيب. ¶ ونحن - يا أخي - في عصر قد استحكمت فيه غربة الإسلام، وقل فيه ناصروه، والدعاة إليه، وكثر فيه أعداؤه والصادَّون عنه ؛ فاغتنم يا محبُّ بقية حياتكم في الدعوة إلى الحق، واصبر وصابر، وأبشر بالذكر الجميل، والأجر الجزيل، والعاقبة الحميدة ما دمت على هذا النهج القويم ، ثبتني الله وإياك، وسائر إخواننا على دينه حتى نلقاه - سبحانه -. ¶ ولا يخفاكم الحديث الصحيح: ((من دل على خير فله مثل أجر فاعله))، والحديث الثاني: (( من دعا إلى هدى كان له من الأجر مثل أجور من تبعه لا ينقص من أجورهم شيئاَ )) الحديث، والحديث الثالث : (( إذا مات ابن آدم انقطع عمله إلا من ثلاث)) الحديث. ¶ وقد اشتقت كثيراً إلى مؤلفاتكم؛ فأرجوا إتحافي بها من كل نوع نسخة، وإذا كان عندكم منها جملة فأخبروني بها وبقيمتها حتى أسعى في تسديد قيمتها، وأخذها من فضيلتكم وتوزيعها بين الطلبة بطرفنا. ¶ وقد أبلغني بعض الإخوان أن فضيلتكم قد جمع تفسيراً مختصراً، وترغبون طبعه؛ لينتفع به المسلمون. ¶ وهذا عمل مشكور، أجزل الله مثوبتكم عليه، وإذا كنتم ترغبون طبعه كما بلغني، ورأيتم إرساله إليَّ للإشراف عليه، والتوسط بطبعه بواسطة الشربتلي، أو الحكومة، أو غيرهما فلا مانع من ذلك؛ لما أرجو في ذلك من النفع لطلبة العلم.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "والله المسؤول أن يجعلني وإياكم، وسائر إخواننا من المتعاونين على البر والتقوى، وأن يزيدنا جميعاً من العلم النافع والعمل به، وأن يمن على الجميع بالصدق في معاملته، والاستقامة على دينه، والدعوة إليه على بصيرة؛ إنه جواد كريم. ¶ وأرجو إبلاغ سلامي لمن حولكم من خواصِّ المشايخ والإخوان، وأخص منهم فضيلة أخينا ومحبوبنا في الله الشيخ العلامة محمد ناصر الدين الألباني، كما منا الأولاد، والمشايخ، والإخوان بخير وعافيه. ¶ والسلام عليكم ورحمة الله وبركاته، وصلى الله وسلم على عبده ورسوله محمد وآله وأصحابه ومن تبعهم ¶ حرر في 25 / 5 / 1377 هـ ¶ 5- وهذا كتاب من سماحة الشيخ عبدالله بن حميد إلى سماحة الشيخ عبدالعزيز - رحمهما الله - ¶ بسم الله الرحمن الرحيم ¶ من عبدالله بن حميد إلى حضرة الأخ فضيلة الشيخ عبدالعزيز بن عبدالله بن باز سلمه الله وتولاه. ¶ سلام عليكم ورحمة الله وبركاته وبعد: ¶ وصلني كتابكم المكرم المتضمن للتهنئة بدخول شهر الصيام، تقبل الله منا ومنكم، ووفقنا جميعاً لما فيه رضاه. ¶ نصيحتكم القيمة وصلت، شكر الله لكم، وكثَّر من أمثالكم، ونفع بها، وستقرأ - إن شاء الله - في الحرم في الميكرفون العام غداً أو بعد غد. ¶ هذا ما لزم، أبلغوا سلامنا كافة الإخوان، والمشايخ. ¶ والسلام عليكم. ¶ عبد الله بن حميد ¶ 8 / 9 / 1388 هـ ¶ 6- وهذا كتاب بعثه صاحب الفضيلة الشيخ عبدالله بن زيد آل محمود رئيس المحاكم الشرعية في دولة قطر إلى سماحة الشيخ عبدالعزيز -رحمهما الله-. ¶ ولقد أبان فيه عن محبته العميقة لسماحة الشيخ، وشرح له ما لقيه من الحفاوة في زيارته إلى المملكة، واعتذر عن عدم تمكنه من زيارة المدينة، والاجتماع بسماحة الشيخ، وَشَرَحَ ما دار بينه وبين سماحة الشيخ محمد ابن إبراهيم - رحمهما الله - إلى آخر ما جاء في ذلك الكتاب الذي كتب في 5 / 6 / 1386 هـ، وهذا نصه: ¶ بسم الله الرحمن الرحيم",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "من عبدالله بن زيد آل محمود إلى المحب الحَفِيِّ والصديق الصفي فضيلة الأستاذ الشيخ عبدالعزيز بن عبدالله ابن باز - حفظه الله - بالإسلام، وأسدل عليه سوابغ النعم والإحسان. ¶ سلام عليكم ورحمة الله وبركاته على الدوام، وإني أسأل الله أن يجمع بيني وبينك في الدنيا في سلامة، وإسلام، وصحة حال، وسرور بال. ¶ وبعد أيها الشيخ فإنني أقدم اعتذاري عن تقصيري بأداء حقك، وإنفاذ وعدي، لأسباب اقتضت ذلك، ولك العتبى حتى ترضى. ¶ كنت في ابتداء رحلتي مُصمماً على زيارتك في المدينة، والإقامة بها مدة لا تقل عن ثلاثة أيام، للتمتع بحديثك العالي؛ لأنني إن أَنْسَ كل شيء مضى في سفري فلن أنسى طيب منادمتك، وحسن معاشرتك، وجميل حديثك من قبل وفي هذا السفر، حتى صرت أحمل لك ودَّاً مكيناً. ¶ ولولا أن الإخبار بالمحبة سُنَّةٌ لما أبديت تعبيره، وأنت قد تشم على البعد ريح عبيره، لازالت محبتنا في الله ولله، وجعل جزاءها الزلفى بيوم المزيد. ¶ يا محب! لقد مكثت في الطائف شهراً كاملاً أتمتع فيه بالمجالسة مع المشايخ والأصحاب ممن يحبنا ونحبه، وقد وجدت عند فضيلة الشيخ محمد بن إبراهيم جميل الحفاوة، والمودة، ورفع المنزلة في الإكرام والاحترام. ¶ وكذلك الشيخ عبداللطيف، والشيخ عبدالملك وعبدالله، وأولاد الشيخ: عبدالعزيز وإبراهيم كلهم قد بذلوا لي غاية الجهد في الحفاوة والكرامة حتى انصرفت عنهم وقد امتلأ قلبي سروراً ومحبةً لهم جزاهم الله عنا خيراً. ¶ استدعاني الشيخ محمد بعد صلاة العشاء، ولم يكن عنده أحد فتكلم معي بكلام لطيف ظريف حاصله النصح، والمحبة، وإزالة ما أوقعه الناس في نفسي من الوحشة. ¶ وقال: إنما قصدت باستدعائك النصح، والتنبيه على ما يلزم، ثم تكلم في ثلاثة مواضع من الرد أو أربعة. ¶ أولاً: قال: استشهادك بحديث: ((يا بني عبدالمطلب لا تمنعوا أحداً طاف بهذا البيت، وصلى أية ساعة شاء من ليل أو نهار)) وأنه لا علاقة له بالموضوع.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "ثانياً: قولي إنه لو ذهب السيل بهذا الحجر، فلم يعثر له على عين أو خبر فإنه لن يتغير بذلك شيء من مشروعية صلاة ركعتي الطواف؛ عملاً بقوله: { وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلّىً } البقرة: 125 ¶ وقال إن هذا الكلام يعطي عدم الاحترام بالمقام. ¶ والثالثة: الرمي قبل الزوال، وقال: إنما قال بجوازه أناس من العلماء لا يعتد بهم. ¶ ثم قال: وأنا أنظر في الأمر، ولعلنا نأمرهم برمي جميع الجمار في وقت واحد. ¶ فهذا حاصل ما دار الحديث فيه، وحينما أردت أن أتكلم بما يلزم قال لي: إنما قصدت بالبحث معك على سبيل النصيحة لا غير، ثم انقطع الكلام، وشكرت له حسن ملاحظته، وجميل ملاطفته. ¶ يا محب لقد استأنست بهذه السفرة في مصيف الطائف، وأحسن ما أدخل علي السرور فيها هو منادمة الأمير عبدالله بن عبدالرحمن آل فيصل - حفظه الله - فهو عندي زينة المصيف، وبهجته؛ من أجل حسن منادمته، وصريح محبته، جزاه الله عنا خيراً. ¶ أحوال البلاد هادئة، ولم يجر فيها شيء يجب ذكره، هذا ما لزم مع إبلاغ السلام فضيلة الابن والمحب عبدالعزيز بن ناصر، وكافة الإخوان، والمشايخ، والباري يحفظكم. ¶ محبكم ¶ رئيس المحاكم الشرعية ¶ 7- وهذا كتاب من الشيخ أحمد مختار بزرة من أهل دمشق بعثه إلى سماحة الشيخ في 7 / 6 / 1395 هـ يبث فيه محبته، وأشواقه لسماحة الشيخ، ويعتذر في تقصيره في حقه. ¶ وقد بدأ الكتابة بمقدمة أدبية رائعة، ثم ختمه بقصيدة جميله تعبر عن المعاني السابقة، وتذكر بعض فضائل سماحة الشيخ، فإليك نص ما جاء في ذلك الكتاب: ¶ بسم الله الرحمن الرحيم ¶ دمشق في 7 / 6 / 1395هـ ¶ 15 / 6 / 1975م ¶ فضيلة الشيخ الوالد عبدالعزيز بن باز رئيس الجامعة الإسلامية المكرم حفظه الله ورعاه ¶ السلام عليكم ورحمة الله وبركاته ¶ أحمد إليك الله الذي جعل ما بين المؤمنين أُخوَّة، وحبَّب إليهم المواصلة والتغاضي عن تقصير المقصِّر منهم بحق إخوانه.",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وإني معترف بتقصيري بحقك علي، حقِّ الوالد والأخ والشيخ المربي. ¶ وإن أنسَ لا أنس أيامي عندكم وما أفَدْتُه من شخصكم الكريم من علم ثرٍّ، وأدب جمٍّ، وخلق سمح. ¶ وإن طمعي بتسامحكم يخفف من شعوري بالذنب، ولكنْ - يشهد الله - إن أبطأ القلم فما تباطأ القلب عنكم، وما شُغل: ¶ والله ما طلعت شمس ولا غربت ¶ ولاح طيفُكمُ نوراً وعافيةً ¶ نظلُّ نعرف منكم بسمةً طُلُقاً ¶ كم كان لي مورداً عذباً أُلِمَّ به ¶ الحبُّ والبُّر والتقوى بطائِنُه ¶ يأوي إليه لفيف الناس ما سألوا ¶ سمح السجية لم تَكْدُرْ نقائبُه ¶ بقية من رجال طاب منبتهم ¶ لو كنتُ أَملِكُ من أمري مجاريه ¶ إذنْ ظفرت بنُعمى لا نديد لها ¶ لو كنت أعلم أن البعد يقطعني ¶ وجئت ربعَكمُ سعياً على قدمي ¶ لكن قلبي على الأيام مشتعلٌ ¶ قومي وأهلي وإخواني لهم مِقَتي ¶ لي في حماكم عهود لست أُخفِرها ... من غير ذكرٍ لكم جادت بإسعادي ¶ كما علا البدرُ للسارين والحادي ¶ عنوان قلبٍ كثير البرَّ مزداد ¶ إذا ظمئت لعلم غير صُرَّادِ ¶ مخافة الله لم يُحْجَبْ لورَّادِ ¶ نبعٌ من العلم ثبت رأس أطوادِ ¶ مُطهَّر الذيل عَفُّ الصدر والزادِ ¶ أسلاف صدقٍ ليوثِ الدين ذُوَّادِ ¶ حبست نفسي عليهم طوعَ منقادِ ¶ حسبي النصيحة من أهل وأعضادي ¶ قطعت بُعْدي بإتهامٍ وإنجادِ ¶ ولست آلو ولو أُجْهدْتُ إجهادي ¶ لم ينسَ أنكم كالماء للصادي ¶ ويعلم الله مني السرَّ والبادي ¶ ولا يُضيِّع صدقيْ رَبَّيَ الهادي ¶ ولا يفي السطر بما في الصدر، ومحبتكم يضيق عنها الشعر، ولكنه بعض ما أعان الله عليه في موقف الأُخوَّة، أدامكم الله لنا ذخراً، والسلام عليكم ورحمة الله وبركاته. ¶ ولدكم ¶ أحمد مختار بزرة ¶ وبعد أن وصل ذلك الكتاب إلى سماحة الشيخ، رد عليه بالكتاب التالي في 19 / 8 / 1395 هـ، وإليك نصه: ¶ بسم الله الرحمن الرحيم ¶ من عبدالعزيز بن عبدالله بن باز إلى حضرة الأخ المكرم الشيخ أحمد مختار بزرة وفقه الله لكل خير آمين ¶ سلام عليكم ورحمة الله وبركاته",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "بعده يا محبُّ وصل إليَّ كتابُكم الكريم المؤرخ في 7 / 6 / 1395 هـ وصلكم الله بهداه، وأشكركم على ما تضمنه من المشاعر الكريمة، والعواطف النبيلة، وما عبر عنه من المحبة الصادقة، جزاكم الله عن ذلك خيراً، وجعلنا وإياكم من المتحابين في جلاله، وثبتنا جميعاً على دينه، إنه خير مسؤول. ¶ وعذركم عن انقطاع المراسلة مقبول، والشك زايل، بارك الله فيكم، والسلام عليكم ورحمة الله وبركاته. ¶ وفي خاتمة الحديث عن صداقات الشيخ أحب التذكير بأن ما مضى ذكره من الكلام في ذلك الجانب من سيرة الشيخ - لايفي بمعشار حقه، ولكن المجال لا يتسع لذلك. ¶ وأذكِّر مرة أخرى بأن من أراد التفصيل فليراجع كتاب: ¶ ( جوانب من سيرة الإمام عبدالعزيز بن باز ) ¶ رواية محمد الموسى مدير مكتب بيت سماحة الشيخ، وإعداد كاتب هذه الأوراق. ¶ ففي ذلك بيان، وتفصيل لجوانب سيرته، ومن ذلك جانب الصداقة والعلاقة مع العلماء. ¶ ومما ورد في ذلك الكتاب من العنوانات ما يلي: ¶ أولاً: سماحة الشيخ مع أهل العلم وذلك من ص 245-265. ¶ ومما جاء في ذلك المبحث ما يلي: ¶ إجلال سماحة الشيخ لمشايخه والتأدب معهم. ¶ وقد تم ذكر خمسة نماذج من مكاتباته لشيخه الشيخ محمد بن إبراهيم. ¶ حبه لأقرانه ومعاصريه من أهل العلم: حيث ورد فيه ذكر لعلاقته بعلماء عصره، ومما جاء في ذلك ما يلي: ¶ أ - علاقته بسماحة الشيخ عبدالله بن حميد - رحمه الله -. ¶ ب - علاقته بصاحب الفضيلة الشيخ عبدالعزيز بن محمد الشثري أبو حبيب - رحمه الله -. ¶ ج - علاقته بسماحة الشيخ العلامة محمد الأمين الشنقيطي - رحمه الله -. ¶ د - علاقته بسماحة الشيخ عبدالرزاق عفيفي - رحمه الله -. ¶ هـ- علاقته بسماحة الشيخ العلامة محمد ناصر الدين الألباني - رحمه الله-. ¶ و - علاقته بصاحب الفضيلة الشيخ العلامة عبدالرحمن الدوسري - رحمه الله -. ¶ ز - علاقته بالشيخ أبي الحسن الندوي - رحمه الله -. ¶ ح - علاقته بسماحة الشيخ العلامة حمود التويجري - رحمه الله -.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "ط - علاقته بسماحة الشيخ العلامة محمد بن صالح العثيمين - رحمه الله -. ¶ ي - علاقته بعلماء آخرين ورد ذكرهم. ¶ ثانياً: من نوادر تراجم سماحة الشيخ وإملاءاته: وهذا العنوان من ص 448 - 458؛ وقد جاء فيه ما يلي: ¶ 1- بيان لما استفاده سماحة الشيخ في حج عام 1363هـ ومن اتفق به من أهل العلم: حيث التقى في تلك الحجة عدداً من العلماء؛ حيث التقى بالشيخ إبراهيم بن محمد آل حمود، والشيخ عبدالحميد الخطيب، والشيخ حامد التقي والشيخ بهجة البيطار، والشيخ محمد حامد من تلامذة الشيخ جمال الدين القاسمي. ¶ 2- ترجمة أنشأها سماحة الشيخ عبدالعزيز في شيخه سماحة الشيخ محمد بن إبراهيم. ¶ 3- فائدة أنشأها تتعلق بترجمة سماحة الشيخ محمد بن إبراهيم. ¶ ثالثاً: نماذج من نوادر مكاتبات سماحة الشيخ لأهل العلم ومع أهل العلم: وقد جاء ذلك في ص 459 - 496 من الكتاب المذكور. ¶ وقد ورد فيه ذكر لتسعة عشر كتاباً بينه وبين أهل العلم على اختلاف بلدانهم. ¶ وبالجملة فالكتاب مليء بما يؤكد معنى الصداقة والأخوة الحقة بين العلماء. ¶ النموذج الثاني: ¶ أولاً: نبذة في سيرته: ¶ قبل الحديث عن جانب الصداقة عند الشيخ - رحمه الله - يحسن الوقوف على شيء من سيرته. ¶ 1- ولد - رحمه الله - في بلدة ( نفطة ) بتونس عام 1293هـ - 1873م من أسرة علم، وصلاح، وتقوى. ¶ 2- يتصل نسبه بالنبي - صلى الله عليه وسلم - وجده للأب علي بن عمر، وجده لأمه مصطفى بن عزوز، وخاله العلامة الشيخ محمد المكي بن عزوز، وشقيقاه العلامة اللغوي محمد المكي بن الحسين، والعلامة زين العابدين بن الحسين. ¶ 3- لما بلغ الثانية عشرة من عمره انتقل مع والده إلى العاصمة تونس، والتحق بطلاب العلم بجامعة الزيتونة أرقى المعاهد الدينية وأعظمها شأناً في المغرب، وحصل منها على الشهادة العالمية في العلوم الدينية والعربية. ¶ 4- أوتي بياناً ساحراً، وقلماً سيالاً قلما يوجد له نظير في العصور المتأخرة، بل إنه يضارع أرباب البيان الأوائل.",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "5- كان ذا همة عالية، ونفس كريمة، وغيرة إسلامية. ¶ 6- كان هادئ الطبع، حسن المعشر، لَيِّن العريكة، جم التواضع، ذا زهد وقناعة. ¶ 7 - كان متفنناً في علوم الشريعة من أصول، وتفسير، وفقه، ونحو ذلك. ¶ 8 - كان إماماً من أئمة العربية في العصور المتأخرة، وفذاً من أفذاذ علماء الإسلام كما قال عنه العلامة محمد الطاهر بن عاشور - رحمهما الله - . ¶ 9 - أصدر مجلة ( السعادة العظمى ) عام 1321 هـ، وهي أول مجلة ظهرت في المغرب ثم أغلقتها سلطات الاستعمار الفرنسي. ¶ 10 - تولى القضاء في مدينة بنزرت عام 1906م، ولم يرقْهُ ميدان القضاء؛ إذ حال بينه وبين الدعوة إلى الإصلاح والجهاد، فتركه إلى التدريس في جامع الزيتونة أستاذاً للعلوم الشرعية والعربية، كما تولى التدريس في مدرسة الصادقية بتونس. ¶ 11 - حكم عليه بالإعدام - إبان الاستعمار الفرنسي لتونس - لاشتغاله بالسياسة ودعوته إلى التحرير، فهاجر إلى دمشق مع أسرته عام 1331هـ، وأقام فيها مدة طويلة تولى في مطلعها التدريس وأعاض الله به أهل الشام بعد رحيل علامة الشام الشيخ جمال الدين القاسمي - رحمه الله - فكان الخضر من أسباب النهضة العلمية في بلاد الشام. ¶ 12 - رحل رحلات عديدة، حيث رحل إلى الآستانة، وألمانيا، وقد أتقن اللغة الألمانية وكتب عن مشاهداته في برلين. ¶ وبعد ذلك عاد إلى دمشق، فلحقته سلطات الاحتلال الفرنسي، فرحل إلى مصر لاجئاً سياسياً عام 1920م ، والتقى كبار علمائها ورجالها. ¶ 13 - قام بتأسيس جمعية الهداية الإسلامية، وأصدر مجلة تحمل نفس الاسم، واشترك في تأسيس جمعية الشبان المسلمين، واستلم رئاسة تحرير مجلة ( نور الإسلام ) التي يصدرها الأزهر، والمعروفة اليوم باسم مجلة (الأزهر ). ¶ 14 - انضم إلى علماء الأزهر، وعين مدرساً للفقه في كلية أصول الدين، ثم أستاذاً في التخصص.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "15 - عين عضواً في مجمع اللغة العربية في القاهرة أول إنشائه، كما عين عضواً في المجمع العلمي بدمشق، واختير عضواً في جماعة كبار العلماء بعد أن قدم رسالته العلمية ( القياس في اللغة العربية ). ¶ 16 - استلم رئاسة تحرير مجلة ( لواء الإسلام ) كما ترأس جمعية ( جبهة الدفاع عن أفريقيا الشمالية ). ¶ 17 - اختير عام 1952م إماماً لمشيخة الأزهر، فقام بالأزهر خير قيام، وهو آخر عالم تولى الأزهر بترشيح العلماء، ثم أصبح بعد ذلك يعين من قبل الدولة. ¶ 18 - توفي عام 1377هـ، 1958م، ودفن في المقبرة التيمورية إلى جانب صديقه العلامة أحمد تيمور باشا - رحمهما الله - بناءً على وصيته. ¶ 19 - قد خلف آثاراً علمية عديدةً منها الحرية في الإسلام، ورسائل الإصلاح، والسعادة العظمى، والهداية الإسلامية، ومحاضرات إسلامية، والدعوة إلى الإصلاح، ونقض كتاب الشعر الجاهلي، ونقض كتاب الإسلام وأصول الحكم، والرحلات، وتراجم الرجال، وأسرار التنزيل، والخيال في الشعر، ودراسات في الشريعة الإسلامية، وبلاغة القران، وله ديوان شعر جمعه بعض محبيه واسمه ( خواطر الحياة ). ¶ وقد اعتنى ابن أخيه الأستاذ علي الرضا الحسيني بتلك الكتب، وبالترجمة للشيخ الخضر. ¶ 20 - لقد كان لتلك الآثار أثرها البالغ في حياة الشيخ، وبعد وفاته، ولا زال الناس يفيدون منها، ويقبسون من نورها. ¶ ولا زالت حياته، وآراؤه، ومؤلفاته، موضع الدراسة، والتحليل. ¶ ولازال العلماء يتلقون كتبه بالعناية، والقبول، والثناء. ¶ وإليك بعض ما قاله الشيخ العلامة عبد الرزاق عفيفي - رحمه الله - في بيان رأيه في كتب ستة قرأها للشيخ الخضر، وهي: تونس وجامعة الزيتونة، وبلاغة القرآن، ورسائل الإصلاح، والشريعة صالحة لكل زمان ومكان، ومحمد رسول الله - صلى الله عليه وسلم - خاتم النبيين، والخيال في الشعر الجاهلي. ¶ قال الشيخ عبد الرزاق - رحمه الله - : ¶ (( بيان عن هذه الكتب جملة في أمور مشتركة بينها:",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "تشترك هذه الكتب الستة في قوة الأسلوب، وعلوه، مع سلاسة العبارة، ووضوحها، وسمو المعاني، ودقتها، وإصابة الهدف من قرب بلا تكلف فيها، ولا غموض، ولا حشو، ولا تكرار. ¶ تشترك في الدلالة على سعة علم المؤلف، وتضلعه في العلوم العربية، والاجتماعية، والدينية، واستقصائه في بحثه، وفي نقاشه لآراء مخالفيه، وأدلتهم، واعتداله في حكمه، وفتاويه. ¶ يتمثل فيها نزاهة قلم المؤلف، وحسن أدبه، ونبل أخلاقه. ¶ لكن لم يمنعه ذلك أن ينقد الملحدين، ومَنْ انحرفَ به هواه عن الجادة، والصراط المستقيم نقداً لاذعاً لا يخرج به عن الإنصاف، ولا يتجاوز حد الأدب في المناقشة؛ رعاية لحق مخالفيه، وصيانة لعلمه ولسانه عما يشينه، وسيراً مع الكتاب والسنة وآدابهما في الدعوة إلى الله بالحكمة والموعظة الحسنة؛ فلا جهل، ولا سفاهة، إنما يقابل سيئة خصمه وسبَّه بالحسنة، وغض الطرف عنها. ¶ ويتمثل فيها الصدع بالحق، والكفاح عنه بحسن البيان، وقوة الحجة ما استطاع إلى ذلك سبيلاً، لا يخشى في ذلك لَومة لائم، عماده في ذلك كتاب الله، وسنة رسوله، ودليل العقل، وشاهد الحس، والواقع مع ذكر الشواهد من اللغة، والقضايا التي جرت في العالم)) (1) ¶ ثم شرع الشيخ عبدالرزاق - رحمه الله - في الأمر الثاني، وهو بيان ما جاء في تلك الكتب على وجه التفصيل. ¶ وقال عنه تلميذه علامة الشام الشيخ محمد بهجة البيطار - رحمه الله - : ¶ (( أستاذنا الجليل الشيخ محمد الخضر حسين، عَلَمٌ من أعلام الإسلام هاجر إلى دمشق في عهد علامتي الشام المرحومين: جدي عبدالرزاق البيطار، وأستاذي الشيخ جمال الدين القاسمي؛ فاغتبطا بلقائه، واغتبط بلقائهما، وكنا نلقاه، ونزوره معهما، ونحضر مجالسه عندهما، فَأُحْكِمَتْ بيننا روابط الصحبة والألفة والود من ذلك العهد. ¶ __________ ¶ (1) - انظر : الشيخ العلامة عبد الرزاق عفيفي - حياته - وجهوده العلمية والدعوية وآثاره الحميدة، تأليف محمد بن أحمد سيد أحمد 1/245 - 253",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "ولما توفي شيخنا القاسمي - تغمده المولى برضوانه - أوائل سنة 1332 هـ لم نجد نحن معشر تلاميذه مَنْ نقرأ عليه أحب إلينا ولا آثر عندنا من الأستاذ الخضر؛ لما هو متصف به من الرسوخ في العلم، والتواضع في الخلق، واللطف في الحديث، والرقة في الطبع، والإخلاص في المحبة، والبر بالإخوان، والإحسان إلى الناس، فكان مصداق قول الشاعر: ¶ كأنك من كل الطباع مركبٌ ... فأنت إلى كلِّ النفوس محبَّبُ ¶ وأخذنا من ذلك الحين نقتطف ثمار العلوم والآداب من تلكم الروضة الأُنُف، ونرتشف كؤوس الأخلاق من سلسبيل الهدى والتقوى، ولم يكن طلاب المدارس العالية في دمشق بأقل رغبة في دروسه، وإجلالا لمقامه، وإعجاباً بأخلاقه من إخوانهم طلاب العلوم الشرعية، بل كانوا كلهم مغتبطين في هذه المحبة والصحبة، مجتمعين حول هذا البدر المنير ¶ وقد قرأنا عليه في المعقول والمنقول، والفروع والأصول، طائفة من أفضل ما صنف في موضوعه، وهي لعمر الحق دالة على حسن اختياره، وسلامة ذوقه، وقوة علمه، وشدة حرصه على النهوض بطلابه، وإعدادهم للنهوض بأمتهم. ¶ وقد كنت نظمت أبياتاً جمعت فيها بين ذكر هذه الكتب، ووصف دروس الأستاذ، وجعلتها ذكرى لنفسي ولمن شاركوني في الطلب والتحصيل، عند أستاذنا الجليل، فقلت: ¶ يا سائلي عَنْ درسِ ر ¶ ابن الحسين التونسيِّ ¶ سَلْ عنهُ مُسْتصفى الأصـ ¶ أعني الغزالي الحكيـ ¶ وكذاك في فن الخلا ¶ أعني ابن رشد من غدا ¶ وكذا صحيح أبي حسيـ ¶ وكذلك المغني إلى ¶ وكذا كتاب أبي يزيـ ¶ تلك الدروس كما الشمو ¶ يدني إليك بها حقا ¶ فتكون منك دقائق الـ ¶ فالحق عوضنا به ¶ فعليه ما ذرّ الغزا ¶ ... بِّ الفضْل مولانا الإمام ¶ محمد الخضر الهمام ¶ ـول لليث معترك الزحام ¶ ـم رئيس أعلام الكلام ¶ ف بداية العالي المقام ¶ بطل الفلاسفة العظام ¶ ـن مسلم حَبْر الأنام ¶ شيخ النحاة ابن الهشام ¶ ـد ابن المبرّد في الختام ¶ س تنير أفلاك الظلام ¶ ئق كل علم بانسجام ¶ ـمعنى على طرف الثمام ¶ من شيخنا شيخ الشآم",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "لة رحمة الملك السلام(1) ¶ أبقى الله - تعالى - أستاذنا الخضر الجليل للدين والعلم والأدب ركناً ركيناً، وحصناً حصيناً.)) (2) ¶ … ¶ للشيخ محمد الخضر حسين عناية كبيرة في موضوع الصداقة، فلقد أولاها اهتمامه، وكتب في شأنها، ونظم الشعر. ¶ وكان له من خلال ذلك نظرات ثاقبة، وآراء صائبة، وضوابط نافعة. ¶ كما كانت حياته مسرحاً للصداقات الحميمة، والعلاقات الرائعة، والمطارحات الأدبية التي تنم عن نفس طاهرة، وسيرة زكية، وحسٍّ مرهف. ¶ ولقد كتب - رحمه الله - في الصداقة كتابات كثيرة متفرقة في كتبه وديوانه الشعري. ¶ ومن ذلك ما صدّر به الجزء الثاني من كتابه ( رسائل الإصلاح ) حيث كتب مقالاً رائعاً ماتعاً لا تكاد تظفر بمثله في غير ذلك الكتاب. ¶ وعنوان ذلك المقال: الصداقة ¶ حيث عرَّف الصداقة، وتكلم على ماهيَّتها، وبيَّن صداقة المنفعة، وصداقة اللذة، وصداقة الفضيلة. ¶ وتحدث عن الداعي إلى اتخاذ الأصدقاء، وعن الاستكثار من الأصدقاء، والسبب الباعث على ذلك. ¶ كما تحدث عن علامة الصداقة الفاضلة، وبيَّن أن الصداقة تقوم على التشابه. ¶ كما تحدث عن البعد عن صداقة غير الفضلاء، وعن مسألة الاحتراس من الصديق وهل هي على إطلاقها أو أن الأمر يحتاج إلى تفصيل؟ ¶ كما تحدث عن الصداقة وهل هي اختياريه أو غير ذلك، وعن دعوى أن الصداقة الخالصة مفقودة، وصحة هذه المقولة من عدمها، وبين أن الأمر ليس على إطلاقه. ¶ __________ ¶ (1) - الغزالة : هي الشمس ¶ (2) - مجلة أ ((الهداية الإسلامية)) الجزء الثاني من المجلد العاشر الصادر في شعبان 1356 هـ ¶ - وهي كلمة المؤلف ألقاها عقب محاضرة الإمام محمد الخضر حسين في المجمع العلمي العربي (مجمع اللغة العربية حالياً) في دمشق في جمادى الآخرة سنة 1356 هـ تحت عنوان (( أثر الرحلة في الحياة العلمية والأدبية)) وانظر محمد بهجة البيطار اعداد علي الرضا الحسيني.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "كما تحدث عن الصديق المخلص، وعن مسألة الإغماض عن عثرات الصديق، وعن مسألة معاملة الأصدقاء بالمثل، وعن عتاب الأصدقاء، وعن كتم السر عن الأصدقاء وإفشائه لهم، وعن أثر البعد في الصداقة. ¶ وأخيراً ختم المقال بالحديث عن الصداقة بين الشعوب. ¶ فهذا ملخص مجمل لأهم ما ورد في ذلك المقال الذي جاء في الجزء الثاني من ص 7 - 19 من رسائل الإصلاح. ¶ كما أنه - رحمه الله - ضمَّن ديوانه ( خواطر الحياة ) جملة من أرائه في الصداقة، وعدداً من مراسلاته ومكاتباته مع أصدقائه المعاصرين له. ¶ وقد جاءت تلك الآراء والمكاتبات في الصفحات التالية من ديوانه الذي حققه وعلق عليه ابن أخيه علي الرضا الحسيني: ¶ 42، 53، 60، 62، 65، 69، 90، 91، 93، 100، 110، 122، 130، 145، 148، 166، 174، 176، 182، 226، 230، 231، 247، 270، 271. ¶ كما أن ابن أخيه علي الرضا الحسيني جمع في كتاب عدداً من الرسائل التي كتبها عمه الشيخ محمد الخضر لأصدقائه، وقد سماها الأستاذ علي الرضا: ¶ (( من أوراق ومذكرات الإمام محمد الخضر الحسيني: رسائل الخضر )) ¶ يقول الأستاذ علي الرضا في مقدمة ذلك الكتاب المذكرات ص 5 - 6 : (( ولما باشرت في جمع أوراقه ورسائله لم أعثر بادئ ذي بدء إلا على وريقات متناثرة بين الكتب ومحفوظات العم المرحوم محمد المكي بن الحسين في تونس، وسعدت بها سعادة الظامئ وقد ابتلت شفتاه بقطرات من الماء الفرات، وقلت: حمداً لله على نعمائه، وفرزتها في مغلف خاص منتظراً المزيد لها. ¶ ثم جاءتني صور من رسائل أخرى بها زودني الأخ الدكتور عياض عاشور حفيد وابن العالمين الأجلَّين محمد الطاهر بن عاشور، ومحمد الفاضل بن عاشور. ¶ كما أكرمني الأخ العلامة المفضال الشيخ محمد الشاذلي النيفر - حفظه الله - بتقديم ما لديه من رسائل الإمام إلى الشيخ محمد الصادق النيفر.",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "لا شك عندي أن رسائل الإمام أكثر مما يضمه هذا الكتاب؛ فأصدقاؤه في أنحاء العالم الإسلامي منتشرون، ومحبوه أكثر من أن يحصوا. ¶ ولكن تعذر علي الإحاطة بها، أو الوصول إلى من تقبع في مكتبته. ¶ وسألت، وخاطبت كلَّ مَنْ عرفت عن تلك الرسائل، فلم أُسْعَف إلا بالذي طربت بجمعه وتقديمه. ¶ لم يكن الإمام يحتفظ بصور من رسائله، فكان يخطها بيده الكريمة، ويبعث بها إلى المرسَل إليه وحيدة فريدة )) ا. هـ ¶ هذا وقد تضمن ذلك الكتاب المذكور ستاً وأربعين رسالة، وللشيخ الطاهر بن عاشور نصيب الأسد من تلك الرسائل. ¶ وبعد هذا العرض الموجز لسيرة الشيخ الخضر، ونظرته للصداقة، وتطبيقه لها إليك التفصيل، وذلك من خلال ما يلي: ¶ أولاً: نص مقالة ( الصداقة ) التي كتبها الشيخ الخضر. ¶ ثانياً: نصوص مختارة من ديوان ( خواطر الحياة ) للشيخ الخضر، حيث تم اختيار عدد من النماذج التي تمثل صداقاته، ونظرته للصداقة. ¶ ثالثاً: رسائل مختارة من كتاب ( من أوراق ومذكرات الإمام محمد الخضر: رسائل الخضر ). ¶ الصداقة ¶ عاطفة سامية القدر، غزيرة الفائدة، تلك هي الصداقة، والشارع رغب في أن تكون المعاملة بين المسلمين معاملة الصديق للصديق، ألا ترونه كيف أمر المسلم بأن يحب لأخيه المسلم ما يحبه لنفسه،؟ بل استحب للمسلم أن يؤثر أخاه المسلم وإن كان به حاجة، وذلك أقصى ما يفعله الصديق مع صديقه. ¶ هذا الأدب الإسلامي نبهني لأن أتحدث إليكم في هذه الليلة عن الصداقة: ¶ ما هي الصداقة؟: ¶ المحبة إما أن تكون للمنفعة، وإما أن تكون للذة، وإما أن تكون للفضيلة، وقد يطلق على كل واحد من هذه الأقسام الثلاثة اسم الصداقة. ¶ صداقة المنفعة: ¶ هي أن يحب الإنسان شخصاً لما يناله منه من منافع، وشأنُ هذه الصداقة أن تبقى معقودة بين الشخصين ما دامت المنافع جارية، فإن انقطعت المنافع انقطعت هذه الصداقة. ¶ صداقة اللذة:",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "هي المحبة التي تثيرها الشهوة، وقد تشتد فتسمى عشقاً، وشأن هذه الصداقة - أيضاً - أن تنقطع عندما تنصرف النفس عن اللذة التي بعثتها. ¶ صداقة الفضيلة: ¶ هي المحبة التي يكون باعثُها اعتقادُ كلٍّ من الشخصين أن صاحبه على جانب من كمال النفس، وهذه هي الصداقة التي يهمنا الحديث عنها في هذا المقام. ¶ الصداقة فضيلة: ¶ ليست صداقة المنفعة ولا صداقة اللذة بمعدودة في خصال الشرف، وإنما الذي يصح أن يعد خصلة شريفة هو الصداقة التي يبعثها في نفسك مجردُ اعتقادِ أن صاحبك يتحلى بخلق كريم. ¶ وهذه الصداقة تشبه سائر الفضائل في رسوخها في النفس، وإيتائها ثمراً طيباً في كل حين، وهي التي توجد من الجبان شجاعة، ومن البخيل سخاءًا؛ فالجبان قد تدفعه قوة الصداقة إلى أن يخوض في خطر؛ ليحمي صديقه من نكبة، والبخيل قد تدفعه قو ة الصداقة إلى أن يبذل جانباً من ماله لإنقاذ صديقه من شدة؛ فالصداقة المتينة لا تحل في نفس إلا هذبت أخلاقها الذميمة؛ فالمتكبر تنزل به الصداقة إلى أن يتواضع لأصدقائه، وسريع الغضب تضع الصداقة في نفسه شيئاً من كظم الغيظ، ويجلس لأصدقائه في حلم وأناة، وربما اعتاد التواضع والحلم، فيصير بعدُ متواضعاً حليماً. ¶ والفضل في خروجه من رذيلتي الكبر وطيش الغضب عائد إلى الصداقة. ¶ وإن شئت فقل: إن حب الشخص لك لفضيلتك علامة على كمال أصل خلقه؛ فإنك لا ترجو من شخص أن يحبك لفضيلتك إلا أن يكون صاحب فضيلة. ¶ وليس يعرف لي فضلي ولا أدبي ... إلا امرؤ كان ذا فضل وذا أدب ¶ الداعي إلى اتخاذ الأصدقاء: ¶ في اتخاذِ صديقٍ حميمٍ لذةٌ روحية يدركها من يَسَّر الله له أن انعقدت بينه وبين رجل من ذوي الأخلاق النبيلة، والآداب العالية مودة، ولا منشأ لهذه اللذة الروحية إلا الشعور بما بينه وبين ذلك الرجل النبيل المهذب من صداقة.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "وصديق الفضيلة هو الذي يجد في لقاء صديقه ارتياحاً وابتهاجاً، ويعد الوقت الذي يقضيه في الأنس به من أطيب الأوقات التي لا تسمح بها الأيام إلا قليلاً. ¶ ثم إن الصداقة - وإن قامت على أساس الفضيلة، ولم يكن للمنفعة أثر في تكوين رابطتها - تستدعي بطبيعتها جلب المنفعة أو دفع الضرر؛ فإنها تبعث الصديق على أن يدفع عن صديقه الأذى بما عنده من قوة، وتهزه لأن يسعده في الشدائد بما أوتي من جاه أو سطوة. ¶ ولمثل هذا أوصى بعض الحكماء باتخاذ الأصدقاء فقال: (( أعجز الناس من فرط في طلب الأخوان، وأعجز منه من ضيع من ظفر به منهم )). ¶ وقال الشاعر الحكيم: ¶ لعمرك ما مال الفتى بذخيرة ... ولكن إخوان الثقات الذخائر ¶ الاستكثار من الأصدقاء: ¶ متى حظي الإنسان بأصدقاء كثيرين فقد ساقت له الأقدار خيراً كثيراً، ففي الصداقة ابتهاج القلب عند لقاء الصديق، وفيها لذة روحية ولو في حال غيبة الصديق، وفيها عون على تخفيف مصائب الحياة. ¶ وكذلك أوصى بعض الحكماء ابنه فقال: (( يا بني إذا دخلت المصر، فاستكثر من الصديق أما العدو فلا يهمنك )). ¶ وقال بعض الأدباء: ¶ ولن تنفك تُحسد أو تُعادى ... فأكثر ما استطعت من الصديق ¶ ومبنى هذه النصيحة على أن شأن حساد الرجل وأعدائه تدبير الوسائل للكيد له، وطَرْقُ كلِّ باب يحتمل أن يكون من ورائه ما يشفي صدورهم؛ فإذا ساعده القدر على أن يُكْثِر من الأصدقاء فقد أكثر من الألسنةِ التي تدحض ما يُرمى به من المزاعم، والأيدي التي تساعده على السلامة من الأذى. ¶ علامة الصداقة الفاضلة: ¶ ليس من علامة الصداقة الفاضلة أن يقوم لك الرجل مُبْتَدراً، أو يلاقيك باسماً، أو يثني عليك في وجهك مسهباً ومكرراً؛ فذلك شيء يفعله كثير من الناس مع من يحملون له أشدَّ العداوة والبغضاء، وأصبح كثير منهم يعدونه من الكياسة، ويخادعون به من إذا أسمعوه مدحاً فكأنما سقوه خمراً.",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وربما استثقلوا من لم يسلك هذه الشعبة من النفاق، ونسبوه إلى جفاء الطبع، وقلة التدرب على الآداب الجارية في هذا العصر. ¶ وقد ذكر الأدباء للصداقة الخالصة علامات منها أن يدفع عنك وأنت غائب عنه. ¶ قال العتابي: ¶ وليس أخي مَنْ ودَّني رأي عينِه ... ولكن أخي من صدَّقْتهُ المغائب ¶ ومنها أن تكون مودته في حال استغنائك عنه واحتياجك إليه سواءًا. ¶ قال الأحنف بن قيس: (( خير الإخوان من إن استغنيت عنه لم يزدك في المودة، وإن احتجت إليه لم ينقصك منها )). ¶ ومنها أن ينهض لكشف الكربة عنك ما استطاع كشفها، لا يحمله على ذلك إلا الوفاء بعهد الصداقة، قال بعضهم في صديق له: ¶ وكنت إذا الشدائد أرهقتني ... يقوم لها وأقعد أو أقوم ¶ والألمعي يَعْرف الصداقة من نظرات العيون، ويحسها من في أساليب الخطاب، ويلمحها من وراء أحرف الرسائل: ¶ والنفس تدرك من عيني محدثها ... إن كان من حِزْبها أو مِنْ أعَاديها ¶ ومن الْمُثُل العالية للصداقة المتينة صداقة الوزير الوليد بن عبد الرحمن بن غانم للوزير هاشم بن عبدالعزيز. ¶ نقرأ في تاريخ الأندلس أن الوزير هاشماً بعثه السلطان محمد بن عبد الرحمن الأموي على رأس جيش، فوقع هذا الوزير أسيراً في يد العدو، وجرى ذكره يوماً في مجلس السلطان محمد بن عبدالرحمن، فاستقصره السلطان، ونسبه للطيش والعجلة والاستبداد بالرأي، فلم ينطق أحد الحاضرين في الاعتذار عنه بكلمة، ما عدا صديقه الوليد؛ فإنه قال: ¶ (( أصلح الله - تعالى - الأمير، إنه لم يكن على هاشم التخير في الأمور، ولا الخروج عن المقدور، بل قد استعمل جهده، واستفرغ نصحه، وقضى حق الإقدام، ولم يكن ملاك النصر بيدهِ، فخذله مَنْ وثق به، ونَكَل عنه من كان معه، فلم يزحزح قدمه عن موطن حفاظه، حتى مُلِكَ مقبلاً غير مدبر، ملبياً غير فشل، فجوزي خيراً عن نفسه وسلطانه؛ فإنه لا طريق للملامة عليه، وليس عليه ما جنته الحرب الغشوم.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "وأيضاً فإنه ما قصد أن يجود بنفسه إلا رضاً للأمير، واجتناباً لسخطه، فإذا كان ما اعتمد فيه الرضا جالب التقصير، فذلك معدود في سوء الحظ )). ¶ وقع هذا الاعتذار من السلطان موقع الإعجاب، وشكر للوليد وفاءه لهاشم، وترك تفنيد هاشم، وسعى في تخليصه. ¶ ووصل خبر هذا الاعتذار إلى هاشم، فكتب خطاب شكر للوليد ومما يقول في هذا الخطاب: (( الصديق من صدقك في الشدة لا في الرخاء، والأخ من ذب عنك في الغيب لا في المشهد، والوفي من وفى لك إذا خانك زمان )). ¶ ومما جاء في هذا الخطاب من الشعر: ¶ أيا ذاكري بالغيب في محفل به ¶ أتتني والبيداءُ بيني وبينها ¶ لئن قَرَّب الله اللقاء فإنني ... تَصَامَتَ جَمْعٌ عن جوابٍ به نصري ¶ رُقَى كلماتٍ خَلَّصَتْني من الأسر ¶ سأجزيك ما لا ينقضي غابر الدهر ¶ فكتب إليه الوليد جواباً يقول فيه: ¶ (( وصلني شكرك على أن قلتُ ما علمتَ، ولم أخرج عن النصح للسلطان بما ذكرته للسلطان من ذلك، والله - تعالى - شاهد على أني أتيت ذلك في مجالس غير المجلس المنقول إلى سيدي، إن خفيت عن المخلوق فما تخفى عن الخالق، ما أردت بها إلا أداء بعض ما اعتقده لك، وكم سهرتَ وأنا نائم، وقمتَ في حقي وأنا قاعد، والله لا يضيع أجر من أحسن عملاً)). ¶ الصداقة تقوم على التشابه: ¶ لا تنعقد الصداقة الصافية بين شخصين إلا أن يكون بين روحيهما تقارب، وفي آدابهما تشابه، قال عبيد الله بن عبد الله ابن عتبة: ¶ وما يلبث الإِخوان أن يتفرقوا ... إذا لم يُؤلِّف روحُ شكلٍ إلى شكل ¶ فإن وجدت صحبة بين بخيل وكريم، أو جبان وشجاع، أو غبي وذكي، أو مهتد ومبتدع - فاعلم أن الصحبة لم تبلغ أن تكون صداقة بالغة، قال الطائي: ¶ عصابةٌ جاورتْ آدابُهم أدبي ¶ أرواحنا في مكان واحد وغدت ... فهم وإن فُرِّقُوا في الأرض جيراني ¶ أبدانُنا بشآم أو خُراسان ¶ البعد من صداقة غير الفضلاء:",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "ينبغي للرجل أن يتخير لصداقته الفضلاء من الناس، فهؤلاء هم الذين تجد الصداقة فيهم قلوباً طيبة، فتنبت نباتاً حسناً، وتأتي بثمر لذيذ، ¶ قال عبيد الله بن عبد الله بن عتبة: ¶ عزيزٌ إخائي لا ينال مودتي ... من القوم إلا مسلمٌ كاملُ العقل ¶ وقال آخر: ¶ وبغضاء التقىِّ أقلُّ ضيراً ... وأسلم من مودة ذي الفسوق ¶ وكثيراً ما يقاس الرجل بأصدقائه، فإن رآه الناس يصاحب الفساق والمبتدعين سبق إلى ظنونهم أنه راضٍ عن الابتداع ولا يتحرج من الفسوق. ¶ وقد صرح أحد الشعراء بأنه ترك مودة رجل من أجل أنه يصاحب الأراذل من الناس، فقال: ¶ يزهدني في ودك ابن مساحق ... مودتُك الأرذال دون ذوي الفضل ¶ الاحتراس من الصديق: ¶ قد يوصي بعض الأدباء بالاحتراس من الصديق، كما قال أحدهم: ¶ أما العداة فقد أروك ظنونهم ... وأقصد بسوء ظنونك الإخوانا ¶ وأتى على هذا المعنى آخر، وأبدى له وجهاً، هو الخوف من أن ينقلب الصديق إلى عدو، فيكون أدرى بوجه الضرر، فقال: ¶ احذر عدوك مرة ¶ فلربما انقلب الصديـ ... واحذر صديقك ألف مرة ¶ ـق فكان أعلم بالمضرة ¶ والقول الفصل في هذا أن صديق المنفعة متى عرف الإنسان وجه صداقته كان له أن يحترس منه، ويكون هذا موضع الأشعار التي تنصح بالاحتراس مع الأصدقاء. ¶ أما من انعقدت بينك وبينه صداقة الفضيلة، وكنت على يقين من أن هذا وجه صداقتكما - فلا موضع للاحتراس منه. ¶ فإن اجتهدت أيها الألمعي رَأْيَك في صداقة شخص، وبدا لك أنها صداقة فضيلة، ثم رأيت منه ما لم تكن تحتسب - فلا يَحْمِلْك هذا الخطأُ في الاجتهاد على الاحتراس من كل صداقة؛ فإن ما وقع إنما هو أمر نادر، والأمور النادرة لا تتخذ مقياساً في معاملة الأصدقاء، ولا تستدعي أكثر من أن تستعيذ بالله من شرها، ثم تمضي مع أصدقائك الفضلاء في وداعه خلق، وسماحة نفس. ¶ هل الصداقة اختيارية؟ ¶ إذا كانت الصداقة الشريفة ترجع إلى محبة الشخص لفضيلته، كانت غير اختيارية؛ لأنها ترتبط بسبب هو الفضيلة.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "وقد أشار بعض الأدباء إلى أنه لا منة له في الصداقة حتى يستحق عليها الحمد، فكتب إلى صديق له: (( إني صادفت منك جوهر نفسي، فأنا غير محمود على الانقياد إليك بغير زمام؛ لأن النفس يتبع بعضها بعضاً )) ¶ والواقع أن الاختيار يرجع إلى فتح الصدر لها، وربط القلب عليها، والسير في الأقوال والأفعال على مقتضى عاطفتها؛ فإذا حمدت الرجل على صداقته فإنما تحمده على أنْ أَقرَّها في صدره مغتبطاً بها، ثم جرى على ما تستدعيه من نحو المواصلة والمؤانسة. ¶ دعوى أن الصداقة الخالصة مفقودة: ¶ يزعم بعض الأدباء أن الصداقة الخالصة من كل شائبة مفقودة، ومن هؤلاء من ينفيها من الدنيا بإطلاق كما قال أبو الجوائز الحسن ابن علي: ¶ دعِ الناسَ طرَّاً واصرف الودَّ عنهمُ ¶ ولا تبغ من دهرٍ تظاهرَ رَنْقُهُ ¶ وشيئان معدومان في الأرض: درهمٌ ... إذا كنت في أخلاقهم لا تسامح(1) ¶ صفاء بنيه والطباع جوامح(2) ¶ حلالٌ، وخلٌّ في الحقيقة ناصح ¶ وقال آخر: ¶ زمانٌ كلُّ حبٍّ فيه خِبٌ ¶ له سوق بضاعته نِفَاق ... وطعم الخِلِّ خَلٌّ لو يذاق (3) ¶ فنافِقْ فالنِّفَاقُ له نَفَاق ¶ ومنهم من يشكو أهل زمانه، ويخبر بأنه لم يجد من بينهم من يصطفيه للصداقة، كما قال بعضهم: ¶ خَبَرْتُ بني الأيام طُرَّاً فلم أجد ¶ وأصفيتهم مني الودادَ فقابلوا ¶ وما اخترت منهم صاحباً وارتضيته ... صديقاً صدوقاً مسعداً في النوائب ¶ صفاءَ ودادي بالنَّوى والشوائب ¶ فأحمدته في فعله والعواقب ¶ وكما قال الطُّغرائي: ¶ فلا صديق إليه مشتكى حزني ... ولا أنيس إليه منتهى جذلي (4) ¶ والحق أن صاحب الفضيلة لا يعدم الصديق الفاضل، وتُحْمَل هذه الأشعار وأمثالها على أن أصحابها قد نظموها في أحوال خاصة، كأن يروا من بعض من كانوا يعدونهم أصدقاء أموراً يكرهونها، أو يروا منهم سكوناً حيث يجب عليهم أن يتحركوا لإسعادهم. ¶ الصديق المخلص عزيز: ¶ __________ ¶ (1) - طراً: جميعاً ¶ (2) - رنقه: كدره ¶ (3) - الخب: الخداع ¶ (4) - الجذل: الفرح",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "إن كان أصدقاء المنفعة كثيراً فإن الذي يحبك لفضلك، وتحبه لفضله حباً يبقى ما بقيت الفضيلة - عزيزُ المنال. ¶ قال يونس: اثنان ما في الأرض أقل منهما ولا يزدادان إلا قلة: درهم يوضع في حق، وأخ يُسْكن إليه في الله. ¶ وهذا الصديق هو الذي حثك الشاعر على التمسك به فقال: ¶ وإذا صفا لك من زمانك واحدٌ ... فاشددْ عليه وعِشْ بذاك الواحدِ ¶ وكلما قضى الإنسان مرحلة من عمره في الاعتبار والتجارب ازداد علماً بأن أصدقاء الفضيلة لا تسمح بهم الأيام إلا قليلاً. ¶ وإذا بدا لك أن أصدقاءك في وقت الشباب أكثر من أصدقاءك وأنت شيخ - فإن الشاب مقبل على الحياة في شيء كبير من النشاط والارتياح؛ فيكون أسرع إلى اتخاذ الأصدقاء من الشيخ الذي ترك طولُ السنين في عظامه فتوراً، وأبقت الحوادث في صدره ضيقاً. ¶ وإن شئت فقل: إن الشباب لم يزل على الفطرة، فيقيم صداقته على الظواهر، ولا يبالغ في نقد الناس مبالغة الشيخ الذي يحمله طول التجارب على أن يتريث في اختيار الأصدقاء. ¶ ويضاف إلى هذا أن الشيخ لا يبلغ السن الذي يبلغه حتى يأخذ الموت من أصدقائه فوجاً أو أفواجاً. ¶ وفَقْد الأصدقاء يترك في نفس الرجل وحشة، وربما وقع في ظنه، وجرى على لسانه استبعاد أن يجد بعد أولئك الأصدقاء من يماثلهم في إخلاص المودة والوفاء بالعهد. ¶ الإغماض عن عثرات الأصدقاء: ¶ يرى الباحثون في طبائع البشر أن ليس فيهم من يتخذ صديقاً، ويُرْجَى منه أن يسير على ما يُرْضِي صديقه في كل حال، ودَلَّتْهُمُ التجارِبُ على أنَّ الصديق - وإن بلغت صداقته المنتهى - قد يظْهر لك من أمره ما لا يلائم صلة الصداقة؛ فلو أخذت تهجر من إخوانك كلَّ مَنْ صدرت منه هفوةٌ لم تلبث أن تفقدهم جميعاً، ولا يبقى لك على ظهر الأرض صديق غير نفسك التي بين جنبيك. ¶ عرَّف هذا المعنى الشاعر الذي يقول: ¶ ولست بمستبق أخاً لا تُلِمُّه ... على شَعَثٍ أيُّ الرجالِ المهذبُ ¶ والذي يقول:",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "أُغْمِّض للصديق عن المساوي ... مخافة أن أعيش بلا صديق ¶ والذي يقول: ¶ ومن يتتبعْ جاهداً كل عثرة ... يجدْها ولا يَسْلمْ له الدهرَ صاحبُ ¶ وقد عبر عن هذا المعنى بشار بن برد إذ قال: ¶ إذا كنت في كل الأمور معاتباً ¶ فعش واحداً أَوْصِلْ أخاك فإنه ¶ إذا أنت لم تشرب مراراً على القذى ... صديقك لم تلق الذي لا تعاتبه ¶ مُقَارِفُ ذنبٍ مرة ومُجَانبه ¶ ظمئت وأيُّ الناسِ تصفو مشاربه ¶ وإذا كان الصفح عن الزلات من أفضل خصال الحمد - فأحق الناس بأن تتغاضى عن هفواتهم رجالٌ عرفت منهم المودة، ولم يقم لديك شاهد على أنهم صرفوا قلوبهم عنها. ¶ معاملة الأصدقاء بالمثل: ¶ يذهب بعض الناس إلى أن يسيروا مع الأصدقاء على مثل سيرتهم معهم شبراً بشبر، وذراعاً بذراع، وأشار إلى هذا المذهب أبو القاسم الحريري في مقاماته بمثل قوله : ((بل نتوازن بالمقال وزن المثقال، ونتحاذى في الفعال حذو النعال)). ¶ والقول الفصل في هذا أنَّ ما يصدر من الصديق إن كان من قبيل العثرة التي تقع في حال غفلة، أو خطأ في اجتهاد الرأي - فذلك موضع الصفح والتجاوز، ولا ينبغي أن يكون له في نقض الصداقة أثر كثير أو قليل. ¶ أما إن كان عن زهد في الصحبة، وانصرافٍ عن الصداقة، فلك أن تزهد في صحبته، وتقطع النظر عن صداقته. ¶ وهذا موضع الاستشهاد بمثل قول الكُميت: ¶ وما أنا بالنِّكس الدنيء ولا الذي ¶ ولكنه إن دام دمت وإن يكن ¶ ألا إن خير الودِّ ودٌّ تَطَوَّعت ... إذا صدَّ عني ذو المودةِ يقرب ¶ له مذهب عني فلي فيه مذهب ¶ له النفس لا ودٌّ أتى وهو مُتْعَب ¶ والفرق بين عثرة قد تصدر من ذي صداقة، وبين جفاء لا يكون إلا من زاهد في الصداقة - يَرْجِعُ فيه الرجلُ إلى الدلائل التي لا يبقى معها ريب. ¶ والتفريط في جانب الصديق ليس بالأمر الذي يستهان به؛ فلا ينبغي الإقدام عليه دون أن تقوم على قصده لقطع المودة بَيِّنةٌ واضحةٌ. ¶ عتاب الأصدقاء:",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "لا يخلو الرجل - وهو معرض للغفلة والضرورة والخطأ في الرأي - أن يُخِلَّ بشيء من واجبات الصداقة؛ فإن كنت على ثقة من صفاء مودة صديقك أقمت له من نفسك عذراً، وسرت في معاملته على أحسن ما تقتضيه الصداقة. ¶ فإن حام في قلبك شُبْهةٌ أن يكون هذا الإخلال ناشئاً عن التهاون بحق الصداقة - فهذا موضع العتاب؛ فالعتاب يستدعي جواباً، فإن اشتمل الجواب على عذر أو اعتراف بالتقصير، فاقبل العذر، وقابل التقصير بصفاء خاطر، وسماحة نفس. ¶ وعلى هذا الوجه يُحْمَل قول الشاعر: ¶ أعاتبُ ذا المودةِ من صديقٍ ¶ إذا ذهب العتابُ فلا وداد ... إذا ما سامني منه اغتراب ¶ ويبقى الود ما بقي العتاب ¶ ومما يدلك على أن صداقة صاحبك قد نبتت في صدر سليم أن يجد في نفسك ما يدعوه إلى عتابك، حتى إذا لقيته بقلبك النقي، وجبينك الطلق ذهب كلُّ ما في نفسه، ولم يجد للعتاب داعياً. ¶ قال أحد الأدباء: ¶ أزور محمداً وإذا التقينا ¶ فأرجع لم أَلُمْهُ ولم يلمني ... تكلمت الضمائر في الصدور ¶ وقد رضي الضميرُ عن الضمير ¶ فإن أكثر صاحبك من الإجحاف بحق الصداقة، ولم تجد له في هذا الإجحاف الكثير عذراً يزيل من نفسك الارتياب في صدق مودته ¶ - فذلك موضع قول الشاعر: ¶ أَقْلِلْ عتابَ مَن اسْتَرَبْتَ بودِّه ... ليست تُنَال مودةٌ بعتاب ¶ كتم السر عن الأصدقاء: ¶ من المعروف أن الإنسان لا يكتم عن أصدقائه سراً يخشى من إفشائه ضرراً، وقد يجد الرجل في نفسه شيئاً متى شعر بأن صديقه قد كتم عنه بعض ما يعلم من الشؤون. ¶ وأشار إلى هذا بعضهم فقال: ¶ والْخِلُّ كالماء يبدي لي ضمائره ... مع الصفاء ويخفيها مع الكدر ¶ ومن الأدباء من ذهب في النصح بكتم السر الذي يُخْشى من إذاعته ضررٌ إلى حدِّ أَنْ نَصَح بكتمه حتى عن الأصدقاء. ¶ ووجه هذا الرأي إنما هو الخوف من أن يكون لصديقك صديق لا يكتم عنه حديثاً، وإذا انتقل السر إلى صديق لم يؤمن عليه أن يصبح خبراً مذاعاً، قال محمد بن عبشون : ¶ إذا ما كتمت السرَّ عمَّن أَوَدُّهُ",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "ولم أُخْفِ عنه السرَّ مَنْ ظنَّةٍ به ... توهم أنَّ الودَّ غيرُ حقيقيْ ¶ ولكنني أخشى صديقَ صديقيْ ¶ والقول الفصل في هذا أن الأمر يرجع إلى قوة ثقتك بصديق الفضيلة، وذكائه، وفهمه قصدَك لأن يكون هذا السرُّ في صدره، لا يتجاوزه إلى غيره؛ فإن كان صديقك على هذا المثال فأطلعه على ما في نفسك؛ فإنما أنت وهو روح واحدة، ولكنها في بدنين، فإن كان مع صداقته الخالصة لا تأمن أن يجري على لسانه بعض ما أفضيت به إليه فذلك موضع قول الشاعر: ¶ ولكنني أخشى صديق صديقي ¶ ومن الأذكياء من يحرص على كتم سرِّ صديقه، فلا يفضي به إلى صديق له آخر، ولا سيما صديقاً ليس بينه وبين الذي أودع عنده السر صلة صداقة، قال مسكين الدارمي: ¶ أواخي رجالاً لست مُطلعَ بَعْضِهم ¶ يَظلَّون شتى في البلاد وسرُّهم ... على سرِّ بعضٍ غير أني جِماعُها ¶ إلى صخرة أعيا الرجالَ انصداعُها ¶ أثر البعد في الصداقة: ¶ شأن الصداقة أن تنعقد بين شخصين يقيمان في موطن، وتبقى حافظة المظاهر ما دام الصديقان يتمتعان بأنس القرب والتزاور، فإن فرَّقت الأيام بين داريهما، وبدَّلَتْهما بالقرب بعداً، وبالأنس شوقاً بقيت الصداقة في قوتها، وإنما يكون للبعد أثر في مظاهرها. ¶ وذكر أرسطو أن الغَيْبَة الطويلة من شأنها أن تنسي الصداقة، وساق على هذا المثل الذي يقول: ((كثيراً ما أودى بالصداقة سكوت طويل)). ¶ ونحن نرى أن صداقة الفضيلة متى بلغت منتهاها لا تأخذ الغَيبة الطويلة شيئاً أكثر من مظاهرها. ¶ وربما عُقِدَت الصداقة بين شخصين لم يتجاورا ولم يلتقيا، وإنما عرف كلٌّ منهما فضل الآخر على بعد، ولم يكن بينهما اتصال إلا من طريق المراسلة: ¶ وإني امرؤ أحببتكم لمكارم ... سمعت بها والأذن كالعين تعشق ¶ وكثيراً ما تأتي هذه الصداقة بثمار طيبة غزيرة، وإن كان مسلكها في الروح غير مسلك الصداقة الناشئة عن لقاء ومشاهدة. ¶ الصداقة صلة بين الشعوب:",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "لا غنى للشعوب أن ترتبط بصلات تجعلها كأمة واحدة، تسير إلى غاية واحدة، وهذه الرابطة تتحقق بالصداقات التي تستوثق بين علمائها وزعمائها الناصحين. ¶ فالصداقة التي تنتظم بين طائفة من علماء الصين وطائفة من علماء المغرب الأقصى مثلاً - تجعل القطرين في اتحاد أدبي، وللاتحاد الأدبي غايات سامية لا يستهان بها. ¶ وإذا دلنا التاريخ أو المشاهدة على صداقة كانت بين علماء متباعدي الأقطار، ولم تعد على تلك الأقطار بفائدة - فإن هذا الزمن يدعونا إلى أن نعمل على تقوية روابط الصداقة بين علماء الشرق والغرب، ونوجه جانباً من هذه الصداقات إلى خدمة المصالح العامة، والتعاون على أسباب السعادة المشتركة في الحياة. ¶ إليكم - معاشر القراء - بعض النماذج والمراسلات التي جاءت في ديوان (خواطر الحياة) بين الشيخ محمد الخضر وأصدقائه من علماء عصره. ¶ وسترى في هذه النماذج مثالاً رائعاً في صدق المودة، ورعاية الحقوق، ورقة الشعور، وحسن التذمم والوفاء، وحرارة الأشواق، ونحو ذلك من المعاني الجميلة. ¶ ويأتي على رأس أولئك صديقه الحميم العلامة الشيخ محمد الطاهر بن عاشور - رحمه الله - فهو من خاصة أصدقاء الشيخ الخضر؛ حيث تعرف عليه في مطلع حياته، فكانا قرينين في طلب العلم بجامع الزيتونة، وبينهما من العمر أربع سنوات حيث ولد الخضر عام 1293 هـ، وولد الطاهر عام 1297هـ. ¶ ولقد تعرفا على بعض في مطلع القرن الرابع عشر الهجري، واستمرت صداقتهما إلى أن فارق الخضر الدنيا عام 1377 هـ.. ¶ وأما الطاهر فعاش إلى عام 1393 هـ حيث عُمِّر سبعاً وتسعين سنة. ¶ ولقد فَرَّق الاستعمار بينهما، حيث حكم على الشيخ الخضر بالإعدام والجلاء، فخرج من تونس عام 1331 هـ وتقلَّب في عدد من البلاد ومات في مصر. ¶ وكان كثيراً ما يكاتب الطاهر، ويرد على كتاباته، ويبعث إليه أشواقه، وتحاياه، وتهانيه إذا ما تقلد منصباً. ¶ ومن أصدقائه - أيضاً - العلامة أحمد تيمور باشا المتوفى عام 1348 هـ..",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "ومن حبه لهذا الرجل أَنْ أوصى أن يدفن بجانبه، وأَنْ كان كثير التذكر له، والثناء عليه. ¶ وهناك - أيضاً - علماء وأصدقاء آخرون سيرد ذكرهم - إن شاء الله - في النماذج التالية، فإلى تلك النماذج المختارة. ¶ قصيدة بعنوان ( عواطف الصداقة ). ¶ بعد هجرة الشيخ الخضر من تونس عام 1331 بعث إليه صديقه محمد الطاهر بن عاشور وهو كبير القضاة بتونس رسالة مصدرة بالأبيات التالية : ¶ بَعُدْتَ ونفسي في هواك تصيدُ ¶ وخلَّفت ما بين الجوانح غصة ¶ وأضحتْ أمانيْ القرب منك ضئيلةً ¶ أتذكر إذ ودَّعْتنا صبحَ ليلةٍ ¶ وهل كان ذا رمزاً لتوديع أنسنا ¶ ألم ترَ هذا الدهر كيف تلاعبت ¶ إذا ذكروا للود شخصاً محافظاً ¶ إذا قيل: مَنْ للعلم والفكر والتقى ¶ فقل لليالي: جَدِّدي من نظامنا ... فلم يُغِنِ عنها في الحنان قصيد ¶ لها بين أحشاء الضلوع وقود ¶ ومرُّ الليالي ضعفها سيزيد ¶ يموج بها أنسٌ لنا وبرودُ ¶ وهل بعد هذا البين سوف يعود ¶ أصابعه بالدر وهو نضيد ¶ تجلى لنا مرآك وهو بعيدُ ¶ ذكرتُك إيقاناً بأَنْكَ فريد ¶ فحسبك ما قد كان فهو شديد ¶ ثم كتب تحت هذه الأبيات: (( هذه كلمات جاشت بها النفس الآن عند إرادة الكتابة إليكم، فأبثها على عِلاتها، وهي وإن لم يكن لها رونق البلاغة والفصاحة فإن الود والإخاء والوجدان النفسي يترقرق في أعماقها )). ¶ ولما وصلت تلك الرسالة إلى الشيخ محمد الخضر حسين أجاب بالأبيات التالية: ¶ أينعم لي بالٌ وأنت بعيد ¶ إذا أجَّجتْ ذكراك شوقيَ أُخْضِلَتْ ¶ بَعُدْتُ وآمادُ الحياة كثيرةٌ ¶ بعدت بجثماني وروحي رهينةٌ ¶ عرفتُك إذ زرتُ الوزير وقد حنا ¶ فكان غروبُ الشمس فجْرَ صداقةٍ ¶ لقيت الودادَ الحرَّ من قلب ماجدٍ ¶ ألم تَرْمِ للإصلاح عن قوس نافذٍ ¶ وقمتَ على الآداب تحمي قديمها ¶ أتذكر إذ كنا نباكر معهداً ¶ أتذكر إذ كنا قرينين عندما ¶ فأين ليالينا وأسمارها التي ¶ ليالٍ قضيناها بتونسَ ليتها ... وأسلو بطيف والمنام شريد ¶ لعمري بدمع المقلتين خدود",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وللأمد الأسمى عليَّ عهود (1) ¶ لديك وللودِّ الصميم قيود ¶ عليَّ بإقبال وأنت شهيد (2) ¶ لها بين أحناء الضلوع خلود ¶ وأصدق من يُصْفي الوداد مجيد ¶ درى كيف يُرعى طارفٌ وتليدُ ¶ مخافةَ أن يطغى عليه جديد ¶ حُميَّاه عِلْمٌ والسقاة أسود (3) ¶ يحين صدورٌ أو يحين ورود ¶ تُبلُّ بها عند الظماء كبودُ ¶ تعود وجيش الغاصبين طريد ¶ وهذه مقطوعة عنوانها ( الوفاء بعهد الصداقة )، وقد قالها الشيخ الخضر عندما سأله بعض الأدباء: كيف كانت صلتكم بالشيخ محمد الطاهر بن عاشور في تونس؛ فأجابه بهذه الأبيات: ¶ أحببتُه ملءَ الفؤاد وإنما ¶ فظفرتُ منه بصاحبٍ إن يدرِ ما ¶ ودريت منه كما درى مني فتىً ... أحببت من ملأ الودادُ فؤادَهُ ¶ أشكوه جافى ما شكوتُ رقادَه ¶ عرف الوفاء نجاده ووهادَه (4) ¶ وهذه مقطوعة عنوانها ( برقية الشوق )، قالها الشيخ محمد الخضر أثناء رجوعه من الآستانة إلى تونس سنة 1330 هـ، وقد مرت به الباخرة بالقرب من شاطئ ( المرسى ) حيث كان يقيم صديقه العلامة الشيخ محمد الطاهر بن عاشور: ¶ قلبي يحيِّيك إذ مرت سفينتنا ¶ تحيةً أبرق الشوق الشديد بها ... تُجاه واديك والأمواج تلتطم ¶ في سلكِ ودٍّ بأقصى الروح ينتظم ¶ وهذه قصيدة عنوانها ( تهنئة بالقضاء ) قالها وهو في دمشق؛ لتهنئة صديقه الشيخ محمد الطاهر بن عاشور عند ولايته القضاء بتونس: ¶ بَسَط الهناءُ على القلوب جناحا ¶ إيهِ محيا الدهر إنك مؤنسٌ ¶ __________ ¶ (1) - يعني بالأمد الأسمى : خدمة الدين ، والقيام بالدعوة ، ومحاربة الاستعمار. ¶ (2) - الوزير: هو محمد العزيز بو عتَّور (1240 - 1325) من كبار رجال السياسة والعلم في تونس، والبيت إشارة إلى أول لقاء بين الخضر وابن عاشور. ¶ (3) - نباكر : نأتي مبكرين، والمعهد : جامع الزيتونة، والحميا : شدة الغضب وأوله، ويعني به هنا : النشاط، ويريد بالسقاة: أساتذة المعهد وما كان لهم من مهابة وإجلال في قلوب المتعلمين. ¶ (4) - النجاد : ما ارتفع من الأرض ، والوهاد : ما انخفض منها.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "وتعُدُّ ما أوحشْتَنا في غابر ¶ لولا سواد الليل ما ابتهج الفتى ¶ يا طاهر الهمم احتمتْ بك خُطَّةٌ ¶ سحبت رداء الفخر واثقة بما ¶ ستشد بالحزم الحكيمِ إزارها ¶ وتذود بالعدل القذى عن حوضها ¶ في الناس مَنْ ألقى قِلادتها إلى ¶ فأدِرْ قضاياها بفكرك إنه ¶ أنسى ولا أنسى إخاءك إذ رمى ¶ أسلو ولا أسلو علاك ولو أتت ¶ أو لم نكن كالفرقدين تَقَارَنا ... فأعاد مسودَّ الحياة صباحا ¶ ما افتر ثغرك باسماً وضَّاحا ¶ خالاً بوجنتِك المضيئة لاحا ¶ إن آنس المصباح والإصباحا ¶ تبغي هدىً ومروءةً وسماحا ¶ لك من فؤاد يعشق الإصلاحا ¶ والحزم أنفس ما يكون وشاحا ¶ والعدل أقوى ما يكون سلاحا ¶ خَلفٍ فحرَّم ما ابتغى وأباحا ¶ فكرٌ يرد من العويص جماحا ¶ صَرْفُ الليالي بالنوى أشباحا ¶ لبنان تهدي نرجساً فياحا ¶ والصفو يملأ بيننا أقداحا ¶ وهذه مقطوعة قالها في صديقيه العلامة أحمد تيمور باشا، والشيخ محمد الطاهر بن عاشور، مبيناً عظيم محبته لهما، حيث قالها بعد موت أحمد تيمور، وفي وقت بُعْده عن ابن عاشور: ¶ تقاسم قلبي صاحبان ودِدْتُ لو ¶ وعلَّلت نفسي بالمنى فإذا النوى ¶ فأحمد في مصر قضى ومحمد ¶ أعيش وملءُ الصدرِ وحْشَةُ مُتْرَفٍ ... تَمَلَّتْهما عيناي طول حياتي ¶ تُعِلُّ الحشا طعناً بغير قناةِ ¶ بتونس لا تحظى به لحظاتي ¶ رَمَتْهُ يَدُ الأقدارِ في فَلَواتِ (1) ¶ __________ ¶ (1) - معنى البيت يقول: إن حالي في بعدي عن هذين الصاحبين كحال رجل عاش في نعيم، ثم تحول عنه إلى صحراء جرداء لا نعيم فيها ولا خِصَب؛ فماذا ستكون حاله؟ إنها حال بؤس وشقاء، ولو أنه عاش في أول أمره في شظف عيش لهان عليه الأمر؛ فحال هذا المترف الذي تقلب في النعيم ثم تحول عنه إلى الشقاء كحالي مع صاحبيَّ؛فبينما أنا أعيش في أنس وسرور ونعيم بسبب قربي منهما وأنسي بهما إذا بي بعيد عنهما، حزين لفراقهما. ¶ وهذا تشبيه بديع رائع.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وهذه قصيدة عنوانها ( مساعي الورى شتى )، قالها مهنئاً صديقه العلامة ابن عاشور عند ولايته التدريس في جامع الزيتونة بتونس سنة 1323هـ ¶ مساعي الورى شتى وكلٌّ له مرمى ¶ فتى آنس الآداب أول نشئهِ ¶ وما أدبُ الإنسانِ إلا عوائد ¶ فتى شب في مهد النعيم ولم تنل ¶ وفي بهجة الدنيا وخضرة عيشها ¶ وشاد على التحقيق صرح علومه ¶ ومن شد بالتفويض لله أزره ¶ وذي خطة التدريس توطئة لأن ¶ رجاءٌ كرأي العين عند أولي الحجا ¶ بلونا حُلى الألفاظ في سلك نطقه ¶ وفي الناس مهذار تراه يلوكها ¶ بِطانةُ صدري صورت من إخائكم ¶ وإني أرى باب المداجاة ضيقاً ¶ وإن شِمْت في نسج القريض تخاذلاً ¶ فزهرة فكري لا تَطيب عُصارةً ¶ ألم تر أزهار الربى حينَما نأت ... ومسعى ابن عاشورٍ له الأمد الأسمى ¶ فكانت له رُوحاً وكان لها جسما ¶ تخط له في لوح إحساسه رسما ¶ زخارفه من عزمه المنتضى ثلما (1) ¶ غرور لباغي المجد إن لم يفق حزما ¶ فما اسطاع أعداء النبوغ له هضما ¶ ومد شباك الجد صاد بها النجما ¶ نراه وقسطاس الحقوق به يحمى (2) ¶ يوافيه كالمعطوف بالفاء لا ثُمَّا (3) ¶ فلم يَلْفِ صافي الذوق في عقدها جشما ¶ بلهجته لوك المسومة اللجما ¶ وجاء بنان الخلدِ يرقمها رقما ¶ فلا يسعُ النفس التي كَبُرت همَّا ¶ وآنست في مغزى فواصله وصْمَا ¶ إذا نفث الإيحاش فى أضلعي سمَّا ¶ أفانينها كان الذبول لها وسما (4) ¶ __________ ¶ (1) - يعني أن ابن عاشور عاش في بيت غنى وعزٍّ، ولم يثلم ذلك من عزيمته، ولم ينل من همته، وهذا دليل كمال ومروءة. ¶ (2) - يعني أن توليه للتدريس مؤذنة لأن يتولى القضاء. ¶ (3) - يعني أن هذا الرجاء قريب كالمعطوف بأداة العطف ( الفاء ) التي تفيد التعقيب لا بـ( ثم) التي تفيد الترتيب والتراخي. ¶ (4) - معنى الأبيات الثلاثة الأخيرة يقول: إذا لحظت في أبياتي هذه ضعفاً فلا تلمني؛ فالفرقة لها أثرها على القريحة.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "وهذه قصيدة بعنوان ( تحايا الود )، حيث بعث الأديب التونسي الأستاذ محمد المأمون النيفر إلى الشيخ العلامة محمد الخضر حسين بقصيدة تنم عن عاطفة أدبية رقيقة يقول فيها: ¶ أَزُفُّ تحايا الود والبركات ¶ وأُرْسِلُ طاقاتِ الثناء جميلةً ¶ إلى عالمٍ أخباره ذاع صيتها ¶ بصير بأدواء النفوس طبيبها ¶ وهذه أجزاء (الهداية) بيننا ¶ مثابة تحقيق ومهبط حكمة ¶ وروضة حسنٍ قد تَفَتَّق زهرها ¶ جزاك إله العرش أفضل ما جزى ¶ ولا برح اللطف الخفي يحفكم ... وأهدي سلاماً عاطر النفحات ¶ مُنضدةَ الأوراد والزهرات ¶ وآثاره أضحت حديث رواةِ ¶ إذا ما رماه حادثٌ بشكاةِ ¶ تدل على الإبداع في النظَرات (1) ¶ وعنوان تدقيق ونبع عظات ¶ وفاح فأحيا لي ربيع حياتي ¶ به ناصحاً عن نافع الخدمات ¶ وأنتم لدين الله خير حماةِ ¶ …فأجابه الشيخ الخضر بقوله: ¶ أهذي تحايا الودِّ والبركات ¶ وهذا رقيمٌ لو بدوتُ لَخِلْتُهُ ¶ أجل هو شعر يحمل الأنس من رُبى ¶ ذكرت رُبى (المرسى) الأنيقة والصبا ¶ وسامر آداب حسَانٍ كأنه ¶ وروضة علمٍ كنت أجني ثمارها ¶ فيا مُذْكِرِي عهداً طوتُه يدُ النوى ¶ أحييك من مصرٍ تحية والدٍ ¶ بعثتَ بشعرٍ طارف لمعت به ¶ أراك ظلمت الغيد إذ صغت لؤلؤاً ¶ وأهديت طاقات الثناء وليتني ¶ فيا أسفاً لم أقضِ حق العلا وما ¶ وآنست في روح الخطاب سنا الهدا ¶ وما أبصرت عيناي أجملَ من فتى ¶ ولا خير إلا في نفوس ترشفت ¶ فأحمدُ منك الودَّ والقلمَ الذي ¶ ولا زلتَ مثلَ الغصنِ ينمو بمنبت ... أم الروض يُهدي أطيب النفحات ¶ وقد جاد بالإيناس لحظ مهاة (2) ¶ بلادٍ بها قَضَّيت صدر حياتي ¶ تذيع شذا أزهارها البهجات (3) ¶ مراتعُ مابالقاع من ظَبِيات ¶ وأرشف منها أعذب اللهجات ¶ وأذكت له في مهجتي حسراتِ ¶ __________ ¶ (1) - يقصد بـ ( الهداية ) مجلة الهداية الإسلامية التي كان يصدرها الشيخ محمد الخضر. ¶ (2) - الرقيم : الكتاب ، بدوت : خرجت إلى البادية، يعني أن هذا الشعر - من جماله وروعته - شبيهٌ بباطن عين المهاة. ¶ (3) - المرسى: بلدة في ضاحية العاصمة تونس.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "تبرُّ به الآصال والغدوات ¶ من الأدب الموروث خيرُ سمات ¶ ونضَّدته شعراً على صفحات (1) ¶ ملأت يدي من تلكمُ الحسنات (2) ¶ بلغتُ من العرفان شأو لِداتي (3) ¶ وبعض بني الأمجاد غير هداةِ ¶ يخاف مقام الله في الخلوات ¶ لِبان التقى من حكمة وعظات ¶ جنى لي طاقاتٍ من الدعوات ¶ كريمٍ فيؤتي أطيب الثمرات ¶ وهذه مقطوعة عنوانها ( على لسان قلم ناضل عن حق )، وقد قالها على لسان القلم الذي كان آخر أقلام استعملها الشيخ في الرد على كتاب ( في الشعر الجاهلي ) لطه حسين، وقد أهدى بقية القلم إلى خزانة العلامة أحمد تيمور باشا، وفاءاً له، وعرفاناً بحقه. ¶ سَفَكتْ دمي بالطِّرس أنملُ كاتب ¶ ناضلت عن حقٍّ يحاول ذو هوى ¶ لا تضربوا وجه الثرى ببقية ¶ فخزانةُ الأستاذِ تيمورَ ازدهت ¶ فأنا الشهيد وتلك جنات الهدى ... وطوتني المبراة إلا ما ترى (4) ¶ تصويره للناس شيئاً منكرا ¶ مني كما تُرْمى النواةُ وتزدرى ¶ بحلىً من العرفان تُبهر منظرا (5) ¶ لا أبتغي بسوى ذُراها مظهرا ¶ وهذه مقطوعة بعنوان ( ذكرى ). ¶ وقِصَّتُها أن أمير شعراء تونس السيد الشاذلي خازندار بعث إلى الشيخ الخضر بقصيدة فرد عليه الشيخ، وهذا نص قصيدة أمير الشعراء خازندار: ¶ يزجي القوافيَ بين الأنجم الزُّهُرِ ¶ في كل منحىً لزيتونيِّ جامعهِ ¶ وفي الشوارد من (مكيِّه) أدب ¶ وللأخوة منه والبنوُّةِ في ¶ و(للسعادة) فيما خط من صحف ¶ لي في البواكر من غرس بروضتها ¶ للجانبين بها الذكرى تعيد لنا ¶ سائلْ ( سعادتنا العظمى ) وثالثنا ¶ ما بيننا نصفُ قرنٍ برزخٌ فصلت ... تحنانُ تونِسِنا الخضراءِ لِلْخَضِرِ ¶ يعقوبُ يوسفَ يستأسيه للبصرِ ¶ فيه استعادة ما للشيخ من أثر ¶ __________ ¶ (1) - الغيد: جمع غيداء وهي المرأة الناعمة اللينة الأعطاف، ومعنى البيت: أن جمال شعرك أزرى بجمال الغيد. ¶ (2) - يعني أنك مدحتني مدحاً لا أستحقه وليتني كنتُ كما ظننتَ. ¶ (3) - لداتي: أقراني. ¶ (4) - الطرس: الصحيفة والورقة. ¶ (5) - يعني بالخزانة: مكتبة العلامة أحمد تيمور باشا المشهورة.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "أبناء جلدته مستلفت النظر ¶ ذكرى تعيد لمثلي سالف العمر (1)( ¶ ما استظهرته بناتُ الفكر من زهر ¶ عهد الشباب ونيل الفخر من صغر ¶ فيها (ابن عاشور) شيخ الجامع النَّضر ¶ فيه الحقائق واجتزناه بالصور ¶ إلى آخر ما قاله في قصيدته الطويلة، التي تناول فيها الذكريات، وفساد الأحوال بعد الاحتلال. ¶ …ثم رد عليه الشيخ الخضر بالقصيدة التالية التي تذكر فيها ماضيه، وأودعها أشواقه إلى بلاده فقال: ¶ طال البقاءُ وباعُ العزمِ في قِصَر ¶ أبيت سبعين عاماً والهوَى يقظٌ ¶ وحسنُ ظنِّك بي وارى نقَائَص لا ¶ وللرضا منطقٌ لو شاء صور لي ¶ ماذا يرى شاعرُ الخضراء في صلة ¶ ذكرت عهداً زكت آدابُه وزهت ¶ نسيت نفسي إنْ أُنسيته وله ¶ ما زلت أذكر مَا خطت يمينك في ¶ ولم تَفُتْني قوافٍ كنتَ تُرْسِل في ¶ وأنفعُ الشعرِ ما هاج الحماسة في ¶ لو لم أخَفْ وَخْزَ تثريبٍ يصول به ¶ لقلت: لا شعر إلا في قريحة مَنْ ¶ من ذا يقيم على أرضٍ يظلِّلها ¶ دريت حقاً وما أدراك أنيَ من ¶ أقبلتَ تبحث عن ذِكرى أبيت لها ¶ وصُغْتَها كالصَّبا في رِقَّةٍ فَسَرَتْ ¶ وافت فَخِلْنا صباح العيد حنَّ لنا ¶ من لي بأن أَرِدَ الأرض التي صدرت ¶ هناك ما شئتَ من علم ومن أدب ¶ أسيمُ طرفيَ بـ(المرسى) وشاطئها ... فما قضيت به للمجد من وطر ¶ أرى بمرآته الحصباء كالدرر (2) ¶ تغيب عن أعين النّقاد للسِّيَرِ ¶ وجهَ الدميمةِ منحوتاً من القمر ¶ شدَّت عراها يدٌ محمودةُ الأثر ¶ كما زهت حِليةٌ في سيف منتصر ¶ في طيِّها صورةٌ من أبهج الصور ¶ سفر السعادة من آدابك الغرر ¶ يوم النضال بها نبلاً من الشرر ¶ شعب يقاسي اضطهاد الجائر الأشر ¶ عليَّ ناقدُ شعري من بني مُضر ¶ يبيت من شقوة الأوطان في سهر (3) ¶ __________ ¶ (1) - يعني بالسعادة: مجلة السعادة العظمى التي أصدرها الشيخ الخضر لما كان في تونس في مطلع حياته. ¶ (2) - إشارة إلى سن الشيخ وهو سبعون عاماً حين نظم تلك القصيدة. ¶ (3) - يقول: لولا خشية النقاد لقلت: لا شعر حقاً إلا ما عبر عن آلام الأمة.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "ضيم ويحسن وصف الدَّلِّ والحور (1) ¶ حَرِّ اشتياقيْ إلى الخضراء في ضجر ¶ في سلوة عُصرت مِنْ جأش مصطبر ¶ والطلُّ بلَّل زهر الروض في سحر ¶ وعاد كي نتحلَّى الأنس في صغر ¶ منها وأفتح في أرجائها بصري ¶ ومن حدائق تؤتي أطيب الثمر ¶ وأحتسي بلقاها قهوة السمر ¶ وهذه قصيدة عنوانها ( الرتيمة ). … ¶ وقصتها أن الشيخ محمد الخضر - رحمه الله - كان مقيما في دمشق عام 1338، وذلك لما نفاه الاستعمار، وحكم عليه بالإعدام. ¶ وكان قد عزم على الارتحال إلى تونس؛ فكتب إليه الشاعر الكبير الأستاذ خليل مردم ( 1895 - 1959م ) وزير خارجية سورية، ورئيس المجمع العلمي بها في ذلك العهد - كتاباً رقيقاً قال فيه: ¶ (( إن من خير ما أثبته في سجل حياتي، وأشكر الله عليه معرفتي إلى الأستاذ الجليل السيد محمد الخضر التونسي، وإخوانه الفضلاء وصحبتي لهم، فقد صحبت الأستاذ عدة سنين، رأيته فيها الأستاذ الكامل الذي لا تغيره الأحداث والطوارئ، فما زلت أغبط نفسي على ظفرها بهذا الكنز الثمين، حتى فاجأني خبر رحلته عن هذه الديار؛ فتراءت لي حقيقة المثل: ¶ (( بقدر سرور التواصل تكون حسرة التفاصل )) ¶ فلم يعد لي إلا الرجاء بأن يكون لي نصيب من الذكر في قلبه، وحظ من الخطور في باله؛ لذلك فأنا أتقدم بهذة القصيدة الوطنية؛ لتكون لي رتيمة عنده، وذكرى أحد المخلصين إليه، أمتع الله به، وأدام الكرامة، وكتب له السلامة في حله وترحاله)) ¶ ثم أتبع الخطاب بقصيدة مطلعها: ¶ طيفٌ لِلمياءَ ماينفك يبعث لي ... في آخر الليل إن هوَّمت أَشجانا ¶ ولما وصلت الى الشيخ العلامه الخضر قال مجيباً: ¶ ما النجم تجرى به الأفلاك في غسقِ ¶ ... كالدُّر تقذفة الأقلام في نسق ¶ لقد سلوتُ محيا البدر إذ طلعت ¶ وكنت أرشف من جدوى بلاغتها ¶ تخشى إذا أفصحتْ عما توهَّج من ¶ فألْبَسَتْها أساليب النسيب وكم ¶ هي (الرتيمة) فيما قال مبدعها ¶ إني على ثقة في أن ذكرَك لا ¶ __________ ¶ (1) - يقول: كيف بشاعر تئن بلاده تحت وطأة الضيم وهو مشغول بالهزل والغزل.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "... عقيلةُ الطِّرسِ والأجفانُ في أرق (1) ¶ راحاً فيهدأ مافي الجأش من قلق ¶ حماسة أن تشبَّ النار في الورق ¶ ذاق الحشا لوعةً من ناعس الحدق ¶ وهل يغيب السنا عن طلعه الفلق (2) ¶ ينفك مُرتسماً في النفس كالخلق ¶ وكيف أنسى (خليلاً) قد تضوع في ¶ وفي الورى خزف لكن تبَّرج في ¶ ولو عَصَرْتَ بكف النقد مهجته ¶ لا عتب إن ضاق باعيْ في القريض فلم ¶ فإن إحساسي الشِّعريَ أوشك أن ¶ لم تبق لي حادثات الدَّهر منه سوى ... حُشاشتي ودُّه كالعنبر العبق (3) ¶ نضارة الذهب الصافي أو الورقِ ¶ لما تقاطر غير الضَّعن والملقِ ¶ يُضِئ كما ضاءت الجوزاءُ في الأفقِ ¶ يجود بالنَّفس الأقصى من الرمق (4) ¶ أثارةٍ كبقايا الشمس في الشفقِ ¶ وقال - رحمه الله - في مقطوعة عنوانها ( رقة الطبع تزيد المودة صفاءً): ¶ جفا الصديق فناجيت الفؤادَ بأن ... يبيت في جفوة تلقاء جفوته ¶ أبى وقال أصون العهد متَّئداً ¶ عاد الصديق فأصفى ودَّه فإذا ¶ إن تلقَ طبعاً رقيقاً فاغرسنَّ به ... فَرُبَّ ودٍّ صفا من بعد غبرتهِ (5) ¶ حديث نجواي منسوخ بِرُمَّتِهِ ¶ مودَّةً يُسقِها من ماء رقته ¶ وقال في مقطوعة عنوانها ( زهرة الدنيا أخلائي )، وقد قالها في مصر عقب وداع بعض أصدقائه من تونس: ¶ يومُ بَينٍْ لم أذُقْ من قبله ¶ ودّعوا والصبح يحدو بالدجى ¶ وامتطوا سابحةً في الجوِّ لا ¶ جيرة أصفيتهم ودي ولا ¶ لا أبالي إن أنا جاورتهم ¶ زهرة الدنيا أخلائي ولو ... لوعةً كالنار حراً وهياجا ¶ حاملاً من بين جنبيه سراجا ¶ لقيت من أختها الريح لجاجا (6) ¶ __________ ¶ (1) - يعني بعقيلة الطرس: الرسالة والقصيدة. ¶ (2) - الرتيمة: خيط يشد به الأصبع؛ لتستذكر به الحاجة، ولعل مقصودَ باعثِ القصيدةِ تذكيرُ الشيخِ بألا ينساه. ¶ (3) - يعني بقوله (خليلاً) الشاعر الذي بعث القصيدة، وهو خليل مردم، وفي البيت محسِّن بلاغي بديعي، وهو التورية. ¶ (4) - يشير بذلك إلى كبر سنه، ونضوب قريحته. ¶ (5) - الضمير في قوله(أبى) يعود إلى الفؤاد. ¶ (6) - يعني بقوله: سابحة في الجو: الطائرة",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "يجد المَذْقَ من الود رواجا (1) ¶ أفراتاً كان وردي أم أُجاجا ¶ شفَّني البين وأعياني علاجا ¶ وهذه مقطوعة بعنوان (رفقاً بها)، وقد قالها في تونس مداعباً أستاذه الشيخ سالم أبو حاجب بعد درس تعرض فيه إلى حكم التضحية بالظباء: ¶ مدَّ في وجرةَ الحِبَالةَ يبغي ¶ صادها ظبيةً وهمَّ بأن يصـ ¶ قلت: رفقاً بها ولا تُرْهِقَنْها ¶ ما أظن السكِّين ترضى وفيها ¶ خلِّ عنها فعينها أذكرتنا ... قَنَصاً والظِّباء ترتع مرحى (2) ¶ ـرعَها كالخروف في عيد أضحى ¶ وهي ترنو إليك صرعاً وذبحا ¶ حِدَّةٌ أن تخط في الجيد جرحا ¶ عين أسماء وهي بالبشر طفحى ¶ وقال في مقطوعة عنوانها ( الصداقة والعزلة ): ¶ أريد أخاً كالماء يجري على الصفا ¶ وأرسلت لحظ الفكر في القوم ناقداً ¶ فلا ضير في ودٍّ تغاضيت فيه عن ¶ فعاد وكم لاقى لساناً مماذقاً ¶ ولولا ارتياحي للنضال عن الهدى ... نقياً فيصفو لي على القرب والبعد ¶ وأوصيته ألا يبالغ في النقد ¶ لواذعَ يأتيها الصديق بلا عمد ¶ ومن خلفه قلبٌ خليٌّ من الود ¶ لفتَّشْت عن وادٍ أعيش به وحدي ¶ وقال في مقطوعة عنوانها ( المحبة الصادقة )، تصويراً للصداقة الصحيحة: ¶ نُبِّئْتُ أنك موجعٌ ¶ ما ضر لو كنتُ المريـ ¶ وجع القلوب أشد من ¶ لا خلَّ إلا من يبيـ ... فارتاع قلبي وانتفض ¶ ضَ وزال عن خِلي المرض ¶ وجع الجسوم إذا عرض ¶ ـت إذا مرضت على مضض ¶ وهذه مقطوعة عنوانها: ( بين الشفقة والشوق )، وقد قالها عند زيارة بعض الأصدقاء بتونس: ¶ وأديبٍ أيقظتُه من رقادٍ ¶ طاب في جفنه النعاسُ وظنَّتْ ¶ وصحا باسماً وحيا فأَبْصَرْ ¶ نحن نهوى له الهناءة لكن ... لنصيد الإيناس من ألفاظه ¶ رُفقةٌ أن تهيج نارُ اغتياظه (3) ¶ نا سنا البشر جال في ألحاظه ¶ __________ ¶ (1) - المذق: الود غير الصافي. ¶ (2) - وجرة: مرتع للوحش، والحبالة: المصيدة، والقنص: الصيد. ¶ (3) - يعني أن أصحابه ظنوا أنه سيغضب إذا أوقظ من رقاده، كعادة أكثر الناس.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "حرُّ شوقٍ دعا إلى إيقاظه (1) ¶ وقال في مقطوعة عنوانها ( الصداقة وحرية الرأي ): ¶ أيصفو لي من الأصحاب خلٌّ ¶ أَهيم به الحياةَ وما هيامي ¶ يناقش أو يخالف بعض رأي ¶ وأوثر أن أكون محبَّ حرٍّ ... له أدبٌ أرق من السُّلاف (2)( ¶ بغير الألمعية والعفاف ¶ فأبهج بالنقاش وبالخلاف ¶ فحرُّ الرأي أمثل من تصافي ¶ وقال في مقطوعة عنوانها ( أنت ريحانة الحياة)، قالها عقب وداع أحد أصدقائه: ¶ قلت إذ هم صاحبي برحيل ¶ أنت ريحانة الحياة إذا ما ¶ فابق للأنس واترك البين يحدو ... أتذيق الحشا عذاب الحريق ¶ غبت عن ناظري غصصت بريقي ¶ بالأعادي إلى مكان سحيق ¶ وقال في مقطوعة عنوانها ( يا قطار ) عند مسير القطار بعد وداع الأهل بدمشق مسافراً إلى الآستانة سنة 1334 هـ: ¶ أردد أنفاساً كذات الوقود إذ ¶ وما أنت مثلي يا قطار وإن نأى ¶ فما لك تُلْقي زفرةً بعد زفرةٍ ... رمتني من البين المشتِّ رواشقُ ¶ بك السير تغشى بلدة وتفارق ¶ وشملك إذ تطوي الفلا متناسق ¶ وهذه مقطوعة عنوانها ( مروحة الروح ) ¶ ومناسبتها أن صديقه الشيخ محمد المقداد المورتاني كتب وهو في تونس إلى الشيخ الخضر بيتين من الشعر، وبعث بهما إليه وهو في مصر، وكان مع البيتين هدية وهي عبارة عن مروحة مصنوعة من سعف النخيل، والبيتان هما: ¶ مِروحةٌ من تونسٍ ¶ نسيمها يهدي له ... إلى الأعز الأخضر (3) ¶ أزكى سلام عطر ¶ فأجاب الشيخ الخضر بقوله: ¶ يا أخا الآداب صغت الشعر من ¶ ودريت الحَرَّ في مصر إذا ¶ فتخيرت لأن تهديَ لي ¶ أنا في حَرٍّ من الشوق فما ¶ طِبُّهُ الناجعُ ملقاك ألا ¶ هذه مروحةُ الروحِ ودَعْ ... كَلِمٍ يعذب في سمع وفم ¶ أقبل الصيف تلظى واحتدم ¶ من بلاد النخل مهداء النسم ¶ طِبُّ حَرِّ الشوقِ إنْ شوقٌ أَلَمْ ¶ __________ ¶ (1) - يقول: نحن نحب راحته، ولكن شدة شوقنا إليه حملتنا إلى أن نوقظه؛ لنأنس به. ¶ (2) - السلاف: ما سال من عصير العنب قبل أن يعصر. ¶ (3) - الأخضر هو اسم الشيخ الخضر، ولكن الأخير غلب عليه.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "تبتغي مِصْرَ سبيلاً للحرم (1) ¶ سعف النخل إلى لحم ودم (2) ¶ وقال في مقطوعة عنوانها ( الزيارة دعامة الصداقة ): ¶ لي صديق ألقاه يوماً فيوماً ¶ غاب عنا ثلاثةً فعتِبنا ¶ وإذا رُمْتَ للصداقة حصناً ¶ قال: أخشى إذا وصلتُ لقاءًا ¶ قلت: أصفيتُك الوداد لأخلا ¶ فإذا ما سئمت ملقاك فايقنْ ¶ ئ ... في احتفاءٍ وما شعرنا بغبن ¶ خَوْفَ أن يُبتلى الودادُ بوهن ¶ فَعِتابُ الصديقِ أمنعُ حِصْن ¶ بلقاءٍ أن يسأم الخل مني ¶ قٍ سماحٍ كأنها ماءُ مزنِ ¶ أَّنني قد سئمت لحظي وجفني ¶ 22 - وهذه مقطوعة عنوانها ( الدعاء للميت خير من تأبينه ) وقد قالها في مستشفى فؤاد الأول بالقاهرة في ربيع الآخر سنة 1368هـ، وفي ضمنها معنى من معاني الوفاء، ألا وهو الدعاء للميت؛ فهو خير ما يقدمه الصاحب لصاحبه بعد موته. ¶ وهذه المقطوعة من أجمل ما قيل في هذا المعنى من شعر؛ يقول - رحمه الله - : ¶ تسائلني هل في صحابك شاعرٌ ¶ فقلت لها: لا همَّ لي بعد موتتي ¶ وما الشعر بالمغني فتيلاً عن امرئ ¶ وإن أحظ بالرُّحمى فماليَ من هوىً ¶ فَخَلِّ فعولنْ فاعلاتنْ تقال في ¶ وإن شئت تأبينيْ فدعوةُ ساجدٍ ... إذا مت قال الشعر وهو حزينُ ¶ سوى أن أرى أخراي كيف تكون ¶ يلاقي جزاءًا والجزاءُ مُهين ¶ سواها وأهواء النفوسِ شجون ¶ أناس لهم فوق التراب شؤون ¶ لها بين أحناءِ الضلوع حنينُ (3) ¶ وإلى هنا تنتهي النماذج المختارة من ديوان خواطر الحياة. ¶ هذه بعض رسائل الشيخ محمد الخضر الواردة في كتاب ( رسائل الخضر ) وهي مرتبة حسب تاريخها: ¶ 1 - هذه أول رسالة بين الشيخين الخضر، والطاهر بن عاشور، وقد بعثها الخضر عندما كان قاضياً في مدينة بنزرت سنة 1323 إلى صديقه الطاهر، وهذا نصها من كتاب رسائل الخضر ص 8 - 11: ¶ بسم الله الرحمن الرحيم ¶ __________ ¶ (1) - قوله: مصر سبيلاً للحرم: أي طريقاً بين تونس ومكة لأداء فريضة الحج. ¶ (2) - يعني أن مجيئك ولقياك مروحة للروح، أما مروحة السعف فمروحة للجسد. ¶ (3) - التأبين: الثناء على الميت",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "فضيلة العلامة النحرير، ومجد الإسلام الذي هو بعلاجه بصير، الأستاذ صديقي الوحيد الشيخ سيدي محمد الطاهر بن عاشور، أيَّده الله - تعالى - . ¶ تحية كاملة، وتشوقاً مفرطاً، ورد عليَّ مكتوبكم يشفُّ عن مودة شريفة الغاية، طاهرة الذمة، بعد أن قلبت وجه الانتظار إليه ليالي وأياماً. ¶ ثبطني عن مكاتبتكم أيها الصديق قبل وروده مع قوة الباعث على الأخذ بأطراف الأحاديث (1)بيننا ما هتف على خاطري من أنها ربما قصرت ¶ بها الأهمية أن تطأ موطئاً ينال من الالتفات نيلاً. (2) ¶ علَّك أيها النقَّاد تعلق على هذا الاعتذار ملاماً أطول ينال مما قبله مما يلوح على ظاهره من مبدأ سوء الظنة، فاعترف بأنه هاتف خيالي، وما كنت بالرجل الذي تؤثر عليه عوامل الخيال، ويتبع آثار روايته قبل أن يتخبطني البعاد من الحس. ¶ أخشى أن أُلقي إليك بمعذرة تزاحم الشواغل عليَّ، فلا تدفع حرج الملامة من الملامة دفاعاً بليغاً. ¶ لا أمتري أن من الأشغال حقوقاً لايرضى أربابها غير اقتضائها خلاف شأن الحقوق الودادية من التربص بها إلى مساعفة الغرض ولا جناح، بيد أني يتمثل لي فراغ بعض دقائق من الوقت؛ فأراها فرصة مساعفة على عمارتها بمناجاة ذلك الودود، فيتردد مع النفس هاجس عتاب، لا يسكن إلا بعد حين أغالب فيه الخيال. ¶ من ههنا آثرت ذلك الاعتذار وإن كان مَحَلاً للتعليق، واقتبست من مكتوبكم عن التخلف عذراً واضحاً غير ما صرحتم به إليَّ. ¶ __________ ¶ (1) - هذا الأسلوب فيه لون من ألوان البلاغة وهو التضمين؛ حيث ضمن كلامه بيتاً لكثير عزة، وهو قوله: ¶ أخذنا بأطراف الأحاديث بيننا ¶ ومالت بأعناق المطيِّ الأباطح ¶ والشيخ الخضر فارس هذا الميدان الذي لا يشق له غبار. ¶ (2) - هذا الأسلوب اقتباس من قوله - تعالى - { وَلا يَطَأُونَ مَوْطِئاً يُغِيظُ الْكُفَّارَ وَلا يَنَالُونَ مِنْ عَدُوٍّ نَيْلاً } التوبة: 120",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "بشرتموني باقتراب وفائكم بموعد الزيارة عندما يأخذ الشيخ منبع الآداب في تمام الشفا والارتياح، وعراني أسف على ما عرض للشيخ من السقم، فنرجو له مزيد العافية والسلامة، ويبلغ له منا أتم السلام. ¶ نبأتموني بموضوع المسامرة التي أردتم التفضل بها، وهو غرض صعب المراس، وما هو عن جنابكم الذي أبدع السباحة في لجج الفصاحة والتحرير ببعيد المنال، وقد عقدت القصد على الحضور ليلتها إن شاء الله. ¶ أما ما أشرتم إليه من انتخابي لإلقاء مسامرة أدبية أو علمية بناء على ما طلبه منكم رئيس جمعية قدماء المدرسة الصادقية - فلا أظنه يعسر، فإن رأى جنابكم عرض بعض موضوعات تلائم منهج الجمعية أرسل بها إليَّ عسى أن نعيِّن منها ما يمكن لنا تحريره في أجل مسمى، ودمتم في عز وتأييد. ¶ والسلام من أخيكم محمد الخضر بن الحسين كتب يوم الأحد 14 في صفر. ¶ 2 - وهذه رسالة بعثها الخضر إلى الطاهر بن عاشور، ومضمونها شفاعة لدى الطاهر، بشأن ملهوف يريد إعانته، وإلحاقه في مكان يقال له: ¶ ( التكية )، وهي كلمة تركية تعني رباط الصوفية، وانصرفت في العصر الحاضر إلى المكان الذي يأوي إليه الفقراء، ويقدم لهم الطعام، أو المسكن، أو بعض المال، وتنفق عليه دائرة، أو جمعية الأوقاف الإسلامية، فإليك نص الرسالة من كتاب ( رسائل الخضر ) ص 13 ¶ بسم الله الرحمن الرحيم ¶ جناب العلامة العمدة النحرير الأكمل الأعز الشيخ سيدي محمد الطاهر بن عاشور - حرسه الله تعالى - . ¶ أما بعد إهداء أكمل السلام وأسناه فنقدم إلى حضرتكم أن الفاضل الخير الزكي الشريف سيدي عبدالرحمن بن علي التَمَس مني أن أخاطب جنابكم، وَأسْتَلْفِتُ نظركم الكريم إلى أن تهبوا له شيئاً من مساعيكم الحميدة بإدخاله في زمرة المنتفعين من فواضل ( التكية ). ¶ وقد كان بيده مكتب لتعليم الصبيان انتزع منه، وسيشرح لكم حالته، والمرجو من مكارمكم أن تشملوه برعاية خاصة كما نعهد منكم ودمتم في عز واحترام.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "والسلام من أخيكم محمد الخضر بن الحسين، وكتب في 26 ذي القعدة عام 1323هـ ¶ 3 - وهذه رسالة بعثها إلى شقيقه العلامة محمد المكي بن الحسين ¶ - وهو أصغر من الخضر بثمان سنوات - وهذا نصها من (رسائل الخضر) ص65 - 66: ¶ حضرة الأخ الفاضل السيد محمد المكي بن الحسين - حفظه الله - ¶ السلام عليكم ورحمة الله. ¶ بلغني خطابكم وفي طيه كلمة ( العالم الأدبي) فأحمد الله على عافيتكم. ¶ أما تلك الكلمة فإنها لا تضرنا إن شاء الله، ولا تنفعهم. ¶ يصلكم كشف به أسماء مَنْ وجَدْتُ إدارة المجلة قطعت عنهم المجلة، وقد أعدنا إرسال المجلة لهم، وكتبنا لكل واحد خطاباً في العدد الأخير الذي أرسل إليه بأن يخاطبنا أو يخاطب الشيخ الثميني وكيل المجلة ببيان الأعداد التي تأخرت عنه لنرسلها إليه. ¶ وصل الشيخ محمد شاكر العالم الصفاقسي إلى مصر عائداً من الحجاز. ¶ بلغوا أعز تحياتنا إلى حضرات الأساتذة الشيخ ابن عاشور, والشيخ الصادق النيفر, والشيخ محمد المقداد, وكل من يسأل عنا. ¶ أما ( العارضة ) (1) فقد شرع في طبعها، وقد نجز منها طبع ثلاثة أجزاء، وشرعوا في الرابع وستكون 8 أجزاء، والمراد الاستعانة بنسخة الأستاذ الشيخ أبي الحسن النجار لصحتها فيما سمعت، والقائم بطبعها هنا تاجر مغربي يقال له: التازي. ¶ وبلغوا أعز تحياتي إلى الأخ الشيخ أبي الحسن النجار، وإن كان له تحرير في بعض الموضوعات العلمية فليتكرم بإرساله؛ لينشر في المجلة. ¶ وصلني درس الشيخ محمد البشير النيفر، وقد نشرنا قسماً منه في عدد صَفر، وننشر القسم الباقي في عدد ربيع الأول؛ لأنه بحث مفيد، ونريد إطْلاع المصريين وعلماء الشرق على آثار علماء تونس، وخصوصاً بعد أن رأيناهم يعجبون بما يكتبه أولئك الأساتذة، ويقوم لديهم شاهد على أن في تونس نهضة علمية راقية. ¶ وكذلك محاضرة شيخ الإسلام قرأوها بغاية الاستحسان. ¶ وسلموا لنا على ابننا عبدالعزيز ووالدته. ¶ __________ ¶ (1) - كتاب: ( عارضة الأحوذي في شرح الترمذي) لابن العربي.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "ودمتم بخير، والسلام من أخيكم محمد الخضر حسين. ¶ 5 - وهذا كتاب موجه إلى وزير المعارف المصرية محمد حلمي عيسى باشا، وهذا نصه من (رسائل الخضر) ص 77 - 78: ¶ حضرة صاحب المعالي وزير المعارف العمومية. ¶ السلام عليكم ورحمة الله وبركاته. ¶ وبعد فقد عرف الناس منذ سنين أنَّ الدكتور طه حسين يعمل لهدم العقائد الإسلامية، وإفساد الأخلاق الكريمة، فكانوا يأسفون الأسف الشديد على طائفة من شبابنا يدخلون الجامعة ليتغذوا بلبان العلوم الصافية والتربية الصحيحة، فيقعون بين يدي هذا الرجل الذي يعمد إلى تلك الفطر السليمة فينفخ فيها زيفاً، ويثير فيها أهواءاً، بل دلت محاضراته ومؤلفاته على أنه ينحو بالطلاب نحواً يبعد بهم عن طريق التفكير المنتجة. ¶ وطالما ضجت الأمة، ورفعت صوتها بالشكاية من نزعته المؤذية للدين، والمفسدة للأخلاق، والمعكرة لصفو العلم، وطالما ترقبت أن ترى من ناحية وزارة المعارف ما يحقق أمانياتها، فكنت - يا صاحب المعالي - ذلك الوزير الذي عرفت حقيقة الدكتور طه حسين كما هي، فأقصيته عن دائرة التعليم، وأرحت ضمائر الأمة. ¶ فكفاك مفخرة أن حميت الدين والفضيلة والعلم من لسان شَدَّ ما جهل عليها، وأفسد في طريقها. ¶ وإنَّ جمعية الهداية الإسلامية التي تنظر إلى تصرفات وزارة المعارف من ناحية الدين والعلم والأخلاق - لَتُقَدِّم لمعاليكم أخلص الشكر على هذه الهمة الدالة على ما رُزقتموه من غيرة وحزم وسداد رأي. ¶ وتفضلوا يا صاحب المعالي بقبول عظيم الاحترام. ¶ رئيس جمعية الهداية الإسلامية ¶ محمد الخضر بن الحسين ¶ محرم 1351 ¶ 6 - وهذه رسالة إلى الشيخ محمد الطاهر بن عاشور وقد جاءت في ص103 من (رسائل الخضر)، هذا نصها: ¶ فضيلة العلامة الأجل صديقي الشيخ سيدي محمد الطاهر بن عاشور دام مجده. ¶ بعد تقديم أعز التحية.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "تشرفت بخطابكم المبشر بأن لكم قصداً في القدوم إلى مصر، فسررت والله سروراً عظيماً، وأرجو من الله - تعالى - أن ييسر ذلك في أقرب وقت، وليس من شك في أن قدومكم إلى مصر فيه خير كبير إلى تونس، وسيكون له أثر عظيم في النوادي العلمية بمصر. ¶ وهو - بعد هذا - سيكون في سلسلة حياتكم العامرة بالمفاخر حلقة بديعة. ¶ وأرجو أن تخبروني هل شرعتم في أسباب تحقيق هذا العزم؟ ¶ ومن فوائد قدموكم فيما أرى تأكيد الصلة بينكم وبين المجمع اللغوي، وعسى أن تبلغ هذه الصلة أن يفتخر المجمع بعضويتكم في مجلسه. ¶ وتفضلوا بقبول عظيم احترامي. ¶ في 20 ذو الحجة 1355هـ - القاهرة. ¶ حافظ عهد أخوتكم ¶ محمد الخضر حسين ¶ 7 - وهذه رسالة بعثها إلى الشيخ محمد الطاهر بن عاشور، وهذا نصها من (رسائل الخضر) ص 104 - 105 ¶ بسم الله الرحمن الرحيم ¶ حضرة صاحب الفضيلة العلامة الهمام صديقي الأعز الشيخ سيدي محمد الطاهر بن عاشور أدام الله النفع بعلمه وفضله. ¶ السلام عليكم ورحمة الله، وصلت إلى دمشق في التاريخ الذي كنت ذكرته في مراسلة فضيلتكم، ولقينا من أهل العلم والفضل ورجال النهضة احتفاءًا، وكثرةُ التزاور والدعوات كانت من أسباب تأخير مراسلتكم. ¶ سأرسل إلى فضيلتكم نسخاً من ( الوقف وآثاره ) بعد عودتي إلى مصر. ¶ كتاب ( العارضة ) تم طبعه، ولكن السيد عبدالواحد التازي(1) بالمغرب، وتَسَلُّم النسخة موقوف على قدومه، كما أن نسختنا ما زالت بالمطبعة، فعند رجوعي إلى مصر نكاتبكم في شأنها. ¶ __________ ¶ (1) - هو القائم على طبع الكتاب المذكور وقد ورد اسمه قريباً.",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "ألقيت محاضرة باقتراح من المجمع العلمي في المجمع عنوانها ( أثر الرحلة في الحياة العلمية والأدبية ) وحضرها وزير المعارف بسوريا، وقد دعانا اليوم لتناول الغداء عنده، ورجال الدولة هنا يودون بقائي وأهل العلم كذلك، حتى أن بعض الهيآت تقدموا باقتراح لهذا لدى الحكومة، وألقوا خطاباً في بعض الحفلات التي حضرها بعض رجال الدولة، وخاطبني بعض الوزراء في هذا، ولكني لم أصرح بالقبول ولا بالرفض، وقلت لهم: لا أرى مانعاً من ذلك عندما تساعد الظروف، وبلغني أنهم ينوون إنشاء كلية دينية، وإذا تم المشروع خاطبوني بطريقة رسمية، وأنا لا أرجح مصر إلا أنها مجال للعمل العام، ونرجو من الله التوفيق. ¶ وقد سررنا بما أشرتم إليه من قرب الملاقاة - حقق الله ذلك - . ¶ أخونا السيد زين العابدين يقدم إلى فضيلتكم أزكى التحية مع خالص الشكر، وأرجو أن يبلغ أزكى سلامي إلى حضرات السادة: سيدي الرضا، وسيدي الفضل، وسيدي الكاظم، وسيدي محمود محسن، وسيدي محمد المقداد، وسيدي الطاهر المهيري، وأرجو لسيدي الكاظم الشفاء التام، وأسافر إلى مصر إن شاء الله يوم السبت القادم 4 في سبتمبر. ¶ وتفضلوا بقبول أسنى تحيتي، وعظيم احترامي ¶ في 21 جمادى الآخرة - القاهرة ... عظيم الشوق إلى لقائكم ¶ أخوكم ¶ محمد الخضر حسين ¶ 8 - وهذه رسالة - أيضاً - إلى الشيخ محمد الطاهر بن عاشور وهي في ص 106 - 108 من رسائل الخضر وهذا نصها : ¶ سيدي الأخ الأجل، نفع الله بعلمه وفضله، وأبقاه الله للصداقة الخالصة. ¶ أما بعد إهداء أسنى التحية، وإبداء أعظم الأشواق، فقد بلغني كتاب (هدية الأريب) فأقدم لفضيلتكم خالص الشكر على الهدية القيمة، وقد سررت لزفاف نجلكم النابغة السيد الفاضل، فأرجو أن يكون هذا القِرَان بِيُمْنٍ وهناءة دائمين، وأن يطيل الله بقاءكم وبقاءه في صفاء وخير كثير. ¶ أهل الأدب ممن نلاقيهم يسألون عن ديوان بشار وشرح فضيلتكم له، ومتشوقون لظهوره.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "لازال السيد عبدالواحد التازي يعد ويماطل، وقد كلفت منذ يومين أحد المتصلين به بالإلحاح عليه في إرسال نسخة فضيلتكم، ورد نسختي من العارضة، وقد وعدني بأنه سيتولى ذلك. ¶ وضع للمجمع نظام جديد في عهد حكومة الوفد، ووصل هذا النظام إلى مجلس الشيوخ، وبتغير الأحوال بقي هناك لم يبت فيه بشيء، والمجمع سائر على نظامه القديم، وسأتسلم من المجمع مقال فضيلتكم في الرسم، وأنشره في الهداية، ولعل عدم نشرهم له تَوهُّم أنه غير داخل في منهج المجلة. ¶ وأعز تحياتي لحضرات الأساتذة والسادة آل عاشور وآل محسن ومن يتم به أنس مجلسكم الرفيع. ¶ أعجبت بمقالكم في تجديد أمر الدين، وردكم لما قاله ابن السبكي غاية الاعجاب، ولا أدري هل عَدُّ الزمخشري في هذا الباب مما يسهل قبوله، أخشى أن يقال: إن شرط المجدد أن يكون على هدى في عقيدته، والمتمسكون بطريق أهل السنة يرون في الزمخشري مآخذ من حيث العقيدة ، ولهذا أبقيت القطعة الأخيرة المتعلقة به إلى جزء ربيع الأول، وتضاف إلى بقية المقال المنتظر وروده من فضيلتكم عسى أن تزيدوا ما يتعلق بالزمخشري بياناً، أو يكون لفضيلتكم رأي آخر. ¶ سألقي - إن شاء الله - محاضرة موضوعها ( الشجاعة وأثرها في عظمة الأمة ) وقد عينت لها محطة الإذاعة الساعة التاسعة ونصف من مساء يوم الاثنين 28 من هذا الشهر (شهر مارس) ¶ ألف المجمع لجنة لعمل معجم وسيط، وشرعت اللجنة في العمل، واللجنة تتألف من 6 أعضاء من المقيمين في القاهرة، كما قررت المعارف وضع معجم للمصطلحات العلمية، وقرر المجمع أيضاً تأليف لجنة للنظر في الكتابة العربية. ¶ ولما أراد المجمع تأليف لجنة للنظر في الكتابة العربية وقف السيد حسن حسني وقال: أقترح أن يكون أعضاء هذه اللجنة هم فلان وفلان، وذكر أسماء الأعضاء المقيمين في القاهرة، ولم يترك من أسماء أساتذة دار العلوم والأزهر إلا اسمي، حتى قام بعض الأعضاء المصريين، واقترحوا ضمي إلى هذه اللجنة!",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "وإن كان لفضيلتكم رأي في طريقة كتابة الحروف العربية بحيث تقرأ على وجه صحيح مع المحافظة على أصول الحروف العربية - فتفصلوا بتوجيهه ليعرض على اللجنة. ¶ ودمتم للعلم والفضل ¶ وتفضلوا بقبول أسنى تحيتي ¶ وعظيم احترامي ... القاهرة 16 في المحرم سنة 1357 ¶ 18 مارس 1938 ¶ أخوكم المخلص ¶ محمد الخضر حسين ¶ النموذج الثالث: ¶ نبذة في سيرته: ¶ قبل الدخول في ثنايا الحديث عن الصداقة عند الشيخ البشير يحسن الوقوف على شيء من سيرته الغراء؛ فلقد كُتِبَ العديد من الدراسات والأبحاث في سيرته. ¶ والأجزاء الخمسة التي جمعها وقدم لها نجله الدكتور أحمد طالب الإبراهيمي وسماها ( آثار الإمام محمد البشير الإبراهيمي ) حافلة بالمقالات التي رَقَمَتْهَا يراعة الشيخ، والتي تصور شخصيته، وأطوار حياته. ¶ كما أن تلك الأجزاء - وخصوصاً مقدماتها - قد تضمنت عدداً من الكتابات التي تناولت سيرة الشيخ بالدراسة والتحليل. ¶ بل إنه - رحمه الله - كتب عن سيرته الذاتية؛ حيث جاء في الجزء الخامس من ( الآثار ) ترجمتين كتبهما الشيخ عن نفسه. ¶ أما الترجمة الأولى فهي في 5 / 163 - 170 ¶ وقد جاءت بعنوان ( من أنا ) وهي في أصلها جواب عن أسئلة مجلة المصور المصرية، ونشرت في 1955م. ¶ وأما الثانية فهي في 5 / 262 - 291 من الآثار، وعنوانها: ( خلاصة تاريخ حياتي العلمية والعملية ) ¶ وقد كتب هذه الترجمة بطلب من مجمع اللغة العربية بالقاهرة عام 1961م عندما عين عضو عاماً فيها. ¶ كما تحدث بشيء من سيرته في مقابلة مع مجلة الشبان المسلمين 1962م وهذه المقابلة في الآثار 5 / 298 - 302. ¶ وإليكم نبذة موجزة عن بعض ما جاء في تلك الكتابات حول تلك السيرة، وذلك من خلال الوقفات التالي: ¶ ولد عند طلوع الشمس من يوم الخميس الثالث عشر من شهر شوال عام 1306هـ، الموافق للرابع عشر من شهر يونيو سنة 1889م.",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "وهبه الله حافظة خارقة، وذاكرة عجيبة تشهدان بصدق ما يحكى عن السلف، وكانتا معينتين له في العلم في سن مبكرة - كما سيأتي نماذج لذلك -. ¶ تلقى تعليمه في بيت أسرته، وقام على تربيته عمُّه الشيخُ محمد المكي الإبراهيمي الذي كان عَلامة زمانه في العربية. ¶ يقول الشيخ محمد البشير - رحمه الله -:عن نشأته، وبداية طلبه للعلم، ومحفوظاته: (( نشأت في بيت والدي كما ينشأ أبناء بيوت العلم، فبدأت التعلم وحفظ القرآن الكريم في الثالثة من عمري على التقليد المتبع في بيتنا، الشائع في بلدنا. ¶ وكان الذي يعلمنا الكتابة، ويلقننا حفظ القرآن جماعة من أقاربنا من حفاظ القرآن، ويشرف علينا إشرافاً كلياً عالم البيت، بل الوطن كله في ذلك الزمان عمي شقيق والدي الأصغر الشيخ محمد المكي الإبراهيمي ¶ - رحمه الله -. ¶ وكان حامل لواء الفنون العربية غير مدافع؛ من نحوها، وصرفها، واشتقاقها، ولغتها. ¶ أخذ كل ذلك عن البقية الصالحة من علماء هذه الفنون بإقليمنا)) (1) ¶ ويقول - رحمه الله -: (( فلما بلغت سبع سنين استلمني عمي من معلمي القرآن، وتولى تربيتي وتعليمي بنفسه، فكنت لا أفارقه لحظة، حتى في ساعات النوم؛ فكان هو الذي يأمرنِي بالنوم، وهو الذي يوقظني على نظام مطرد في النوم، والأكل، والدراسة. ¶ وكان لا يخليني من تلقين حتى حين أخرج معه، وأماشيه للفسحة، فحفظت فنون العلم المهمة في ذلك السن مع استمراري في حفظ القرآن؛ فما بلغت تسع سنين من عمري حتى كنت أحفظ القرآن مع فهم مفرداته وغريبه. ¶ __________ ¶ (1) - الآثار 5/273.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "وكنت أحفظ معه ألفية ابن مالك، ومعظم الكافية له، وألفية ابن معطي الجزائري، وألفيتي الحافظ العراقي في السير والأثر، وأحفظ جمع الجوامع في الأصول، وتلخيص المفتاح للقاضي القزويني، ورقم الحلل في نظم الدول لابن الخطيب، وأحفظ الكثير من شعر أبي عبدالله بن خميس التلمساني شاعر المغرب والأندلس في المائة السابعة، وأحفظ معظم رسائل بلغاء الاندلس مثل ابن شهيد، وابن برد، وابن أبي الخصال، وأبي المطرف ابن أبي عميرة، وابن الخطيب. ¶ ثم لفتني عمي إلى دواوين فحول المشارقة، ورسائل بلغائهم، فحفظت صدراً من شعر المتنبي، ثم استوعبته بعد رحلتي إلى المشرق، وصدراً من شعر الطائيين، وحفظت ديوان الحماسة، وحفظت كثيراً من رسائل سهل بن هارون، وبديع الزمان. ¶ وفي عنفوان هذه الفترة حفظت بإرشاد عمي كتاب كفاية المتحفظ للأجدابي الطرابلسي، وكتاب الألفاظ الكتابيه للهمذاني، وكتاب الفصيح لـ:ثعلب، وكتاب إصلاح المنطق ليعقوب بن السكيت. ¶ وهذه الكتب الأربعة هي التي كان لها معظم الأثر في مَلَكتي اللغوية. ¶ ولم يزل عمي - رحمه الله - يتدرج بي من كتاب إلى كتاب تلقيناً وحفظاً ومدارسة للمتون والكتب التي حفظتها حتى بلغتُ الحادية عشرة، فبدأ لي في درس ألفية ابن مالك دراسة بحث، وتدقيق، وكان قبلها أقرأنِي كتب ابن هشام الصغيرة قراءةَ تفهُّمٍ وبحث، وكان يقرئني مع جماعة الطلاب المنقطعين عنده لطلب العلم على العادة الجارية في وطننا إذ ذاك، ويقرئني وحدي، ويقرئني وأنا أماشيه في المزارع، ويقرئني على ضوء الشمع، وعلى قنديل الزيت في الظلمة حتى يغلبني النوم. ¶ ولم يكن شيء من ذلك يرهقني؛ لأن الله - تعالى - وهبني حافظة خارقة للعادة، وقريحة نَيِّرة، وذهناً صيوداً للمعاني ولو كانت بعيدة.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "ولما بلغت أربع عشرة سنة مرض عمي مرض الموت، فكان لا يخليني من تلقين وإفادة وهو على فراش الموت؛ بحيث إني ختمت الفصول الأخيرة من ألفية ابن مالك عليه وهو على تلك الحالة )) (1) ¶ ويقول في موضع آخر:(( ولقد حفظت وأنا في تلك السن - الرابعة عشرة- أسماء الرجال الذين تَرجم لهم نفح الطيب، وأخبارهم، وكثيراً من أشعارهم؛ إذ كان كتاب نفح الطيب - طبعة بولاق - هو الكتاب الذي تقع عليه عيني في كل لحظة منذ فتحت عيني على الكتب. ¶ وما زلت أذكر (2) إلى الآن مواقع الكلمات منذ الصفحات، وأذكر أرقام الصفحات من تلك الطبعة. ¶ وكنت أحفظ عشرات الأبيات من سماع واحد، مما يحقق ما نقرؤه عن سلفنا من غرائب الحفظ. ¶ وكان عمي يشغلني في ساعات النهار بالدروس المرتبة في كتب القواعد وحدي أو مع الطلبة، ويمتحنني ساعة من آخر كل يوم في فهم ما قرأت، فيطرب لصحة فهمي. ¶ فإذا جاء الليل أملى علي من حفظه - وكان وسطاً - أو من كتاب ما يختار لي من الأبيات المفردة، أو من المقاطيع حتى أحفظ مائة بيت، فإذا طلبت المزيد انتهرنِي، وقال لي: إن ذهنك يتعب من كثرة المحفوظ كما يتعب بدنك من حمل الأثقال، ثم يشرح لي ظواهر المعانِي الشعرية، ثم يأمرنِي بالنوم - رحمه الله - )) (3) ¶ ثم يقول - رحمه الله - بصدق وصراحة: ((مات عمي سنة 1903م ولي من العمر أربع عشرة سنة، ولقد ختمت عليه دراسة بعض الكتب وهو على فراش المرض الذي مات فيه وأجازني الإجازة المعروفة عامة، وأمرنِي أن أخلفه في التدريس لزملائي الطلبة الذين كان حريصاً على نفعهم، ففعلت، ووفق الله، وأمدتني تلك الحافظة العجيبة بمستودعاتها، فتصدرت دون سن التصدر، وأرادت لي الأقدار أن أكون شيخاً في سن الصبا. ¶ __________ ¶ (1) - الآثار 5/273-274. ¶ (2) - يقول هذا الكلام وعمره 66 عاماً. ¶ (3) - الآثار 5/165.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وما أشرفت على الشباب حتى أصبت بشرِّ آفة يصاب بها مثلي، وهي آفة الغرور والإعجاب بالنفس؛ فكنت لا أرى نفسي تَقْصُر عن غاية حفَّاظ اللغة وغريبها، وحفاظ الأنساب والشعر، وكدت أهلك بهذه الآفة لولا طبع أدبي كريم، ورحلة إلى الشرق كان فيها شفائي من تلك الآفة)) (1). ¶ هذا وقد أشار - رحمه الله - في بعض المواضع إلى أنه كان يحفظ المعلقات، والمفضليات، وكثيراً من شعر الرضي، وابن الرومي، وأبي تمام، والبحتري. ¶ وأشار إلى أنه يحفظ موطأ مالك وغيره من الكتب. (2)( ¶ بعد موت عمه خلفه في الدروس على تلامذة عمه، وغيرهم، واستمر على ذلك إلى أن جاوز العشرين من عمره. ¶ بيته عريق في العلم، خرج منه جماعة أفذاذ في علوم الدين والعربية في الخمسة قرون الأخيرة بعد انحطاط عواصم العلم الشهيرة في المغرب. ¶ رحل إلى المدينة هو ووالده، مهاجرين فراراً من الاستعمار الفرنسي، فكان من مدرسي الحرم النبوي الشريف، وتلقى فيها علم التفسير، وعلم الحديث رواية ودراية، وعلم الرجال، وأنساب العرب، والمنطق، ومكث في المدينة قريباً من ست سنين، ثم انتقل إلى دمشق في أثناء الحرب العالمية الأولى، فكان من أساتذة العربية في المدرسة السلطانية مدة سنتين في عهد حكومة الاستقلال العربي. ¶ بعد انتهاء الحرب العالمية الأولى رجع إلى بلده الجزائر، وبقي فيها ينشر العلم في فترات منقطعة إلى سنة 1931م. ¶ يرجع الفضل - بعد الله - إليه وإلى الشيخ عبد الحميد بن باديس في تكوين جمعية العلماء في الجزائر. ¶ وكان في طليعة العاملين على إحياء العلوم الدينية والعربية في الجزائر من الابتدائية إلى العالية. ¶ وكان أبرز المشيدين لأربعمائة مدرسة في مدن الجزائر وقراها. ¶ وكان في طليعة المجاهدين في سبيل الإصلاح الديني، ومحاربة الدجل، والبدع، والخرافات، والشركيات. ¶ __________ ¶ (1) - الآثار 5/165. ¶ (2) - انظر الآثار 5/165، و 5/275.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "كان من الشجعان الحكماء الذين يحسب لهم ألف حساب، ومواقفه في ذلك لا تكاد تحصر، ومنها على سبيل المثال ما حدث له عام1940 م إبان الاستعمار الفرنسي للجزائر عند ما أصدر الوالي العام أمر اعتقال الإبراهيمي في ساعة مختارة طبقاً للإجراءات المقررة؛ حتى لا يقع تجمع في الشوارع. ¶ وقبيل اعتقال الإمام الإبراهيمي جرب الفرنسيون وسيلة كانوا يستنْزلون بها الهمم، ويشترون الذمم، وهي وسيلة الترغيب التي تعودوا استعمالها مع الذين أخلدوا إلى الأرض، وأتبعهم الشيطان؛ فلم يعيشوا لمبدأ، وقضوا حياتهم يأكلون ويتمتعون كما تأكل الأنعام. ¶ فبعثوا إليه القاضي ابن حورة يعرض عليه منصب شيخ الإسلام الذي سيحدث لأول مرة في الجزائر في مقابل تصريح يؤيد فيه فرنسا التي كانت طرفاً في الحرب العالمية الثانية، والمشاركة في تحرير صحف أنشأوها، وفي كتابة محاضرات تسجل للإذاعة مقابل مِنَحٍ مغرية، فخيب ظنهم، ورفض كل تعاون معهم. ¶ وكرر الفرنسيون المحاولة، واستدعت إدارة تلمسان الشيخ، وحاولت إقناعه بسداد طلب الحكومة، فرفض، فقيل له:ارجع إلى أهلك،وودعهم، وأحضر حقيبتك - يعني أنك ذاهب إلى السجن -. ¶ فقال لهم: قد ودعتهم، وهاهي حقيبتي جاهزة. ¶ ولما علم الإمام الشيخ عبدالحميد بن باديس بموقف أخيه الإمام الإبراهيمي ازداد إكباراً له، وإعجاباً به، وكتب إليه رسالة عام 1940 قبيل وفاته - أي ابن باديس - بثلاثة أيام، ما نصه: ¶ (( الأخ الكريم الأستاذ البشير الإبراهيمي - سلمه الله - ¶ وعليكم السلام ورحمة الله وبركاته وبعد ¶ فقد بلغني موقفكم الشريف الجليل العادل فأقول لكم :(( الآن يا عمر)) (1) ¶ __________ ¶ (1) - كلمة قالها النبي - صلى الله عليه وسلم - لعمر بن الخطاب - رضي الله عنه - عندما قال له (( إنك أحب إليَّ من نفسي )) والحديث في صحيح البخاري.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "فقد صنت العلم والدين، صانك الله وحفظك، وتَرِكَتَك، وعظَّمتها عظَّم الله قدرك في الدنيا والآخرة، وأعززتهما أعزك الله أمام التاريخ الصادق، وبيضت محُيََّاهما بيض الله محياك يوم لقائه، وثبتك على الصراط المستقيم، وجب أن تطالعني برغباتك، والله المستعان. ¶ والسلام من أخيك عبد الحميد بن باديس )) (1) ¶ كما أنه قد زج به في السجن بعد أحداث مايو 1945، وبقي فيه عاماً كاملاً ذاق الأمرين في زنزانة تحت الأرض؛ حيث الظلمة، والرطوبة مما استدعى نقله إلى المستشفى العسكري بقسنطينة؛ فتحمَّل هذه المحنة بصبر المجاهد، ويقين المؤمن. (2) ¶ كان ذا شخصية فذة، فقد أوتي مواهب عديدة، فكان خطيباً مِصْقعاً، وشاعراً مُفْلِقاً، وكاتباً لا يكاد أحد يدانيه في وقته، يشهد له بذلك كل من عرفه، وقرأ له. ¶ كما أنه ذو نفس مرهفة، وذو خلق عال، وأدب جم، ووفاء منقطع النظير. ¶ يقول ابنه الدكتور أحمد طالب الإبراهيمي : (( لقد سمعت الشيخ العربي التبسي - نائب البشير في جمعية العلماء رحمه الله - يردد كثيراً في مجالسه: إن الإبراهيمي فلتة من فلتات الزمان، وأن العظمة أصل في طبعه )) ¶ ثم يواصل الدكتور أحمد قائلاً: (( والعظمة في رأيي تكمن في القلب، والحقيقة أن الإبراهيمي كان عظيماً بعقله، ووجدانه، وبقلبه ولسانه؛ فكل من تقلب في أعطافه نال من ألطافه؛ فالقريب، والرفيق، والسائل والمحروم، والمريد والتلميذ يجد فيه الأب الشفيق، والأخ الصديق الذي لا يبخل بجهده، وجاهه وماله - وإن قل- لتفريج الكروب، وتهوين الخطوب. ¶ وما تقرَّبتَ منه إلا ملك قلبك بحلمه، وغمر نفسك بكرمه قبل أن يشغل عقلك بعلمه، ويسحر لبك بقلمه. ¶ وكانت الخصال البارزة فيه الإيثار، والحلم، والوفاء )) (3) ¶ وكان عالماً بالحديث وروايته؛ حتى إنه كان يعطي الإجازات في ذلك. ¶ __________ ¶ (1) - انظر الآثار 1/38-39. ¶ (2) - انظر الآثار 1/12. ¶ (3) - الآثار 1/16-17.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "وكان مفسراً للقرآن في دروس عمومية، ودروس للطلبة الخواص، أتى فيها بإبداعات سجلتها عنه ذاكرة الرجال، ولو لم تجمعها المكتوبات. ¶ وكان معلماً للتاريخ الإسلامي في براعة وتحليل، وسعة نظر؛ حيث تطرق إلى فلسفة التاريخ، وعلم الاجتماع، والأخلاق لينير التاريخ بمنظار الإسلام. ¶ وكان - مع هذا كله - قدوة في سهولة المعاملة، والاتصال، بشوشاً، مرحاً في مجلسه، واسع الصدر في ممارسة المسؤوليات، متدفق الحيوية في الأنشطة الثقافية. ¶ وكان - أيضاً - متميزاً بثقافة عصرية عالية. ¶ يقول ابنه الدكتور أحمد: (( سألني في إحدى ليالي عام 1948م وأنا بقسم الفلسفة في خاتمة تعليمي الثانوي عن آخر درس تلقيته في علم النفس، فاخذ رأس الموضوع، وشرح لي آراء ( وليم جامس ) أحد مؤسسي المذهب العملي ( البراجماتي )، وتحدث عن كثير من مفكري الغرب ممن لم أكن أسمع بهم قبل ذلك اليوم مثل: داروين، وجون لوك، وجون ستيوارات. ¶ كما أوضح لي مساهمة العلماء المسلمين في كثير من الجوانب )) )(1) ¶ وكان على جانب كبير من عزة النفس، والترفع عن الدنايا. ¶ وكان شديد العناية بقضايا المسلمين في شتى البلدان، وعلى رأسها قضية فلسطين، وكذلك قضية كشمير، وقضايا المسلمين عموماً؛ فلقد كان يتابع تلك القضايا بدقة، ويكتب عنها ويسبرها. ¶ ولم تشغله قضيته الأساس، وهي قضية تحرير الجزائر عن بقية قضايا المسلمين في كل مكان. ¶ وخلاصة القول أن الله - عز وجل - قد فتح عليه أبواباً عظيمة من الخير من علم نافع، وعمل صالح، وخلق كريم، وذلك فضل الله يؤتيه من يشاء. ¶ وإليك - في خاتمة الحديث عن سيرته - هذه الكلمة التي تبين كثيراً من صفات الإبراهيمي مما قد مر منها ومما لم يمر. ¶ __________ ¶ (1) - الآثار 1/18.",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "وهي كلمة قالها أحد رفاقه، وهو الأستاذ أحمد توفيق المدني - رحمه الله - وذلك عندما تبوأ الإبراهيمي كرسيه في مجمع اللغة العربية في القاهرة، يقول الأستاذ أحمد: (( فتقدم الإبراهيمي الأمين يحمل الراية باليمين، لا يأبه للمكائد والسجون، ولا يبالي بالمنافي في الفيافي. ¶ بل دخل المعمعة بقلبِ أَسَد، وفكرٍ أَسَدّ، ووضع في ميزان القوى المتشاكسة يومئذ تلك الصفات التي أودعها الله فيه: ¶ - علماً عزيزاً فياضاً متعدد النواحي، عميق الجذور. ¶ - واطلاعاً واسعاً عريضاً يخيِّل إليك أن معلومات الدنيا قد جمعت عنده. ¶ - وحافظة نادرة عز نظيرها. ¶ - وذاكرة مرنة طيِّعة جعلت صاحبها أشبه ما يكون بالعقل الالكتروني. ¶ - كدائرة معارف جامعة سهلة التناول من علوم الدين التي بلغ فيها مرتبة الاجتهاد بحق، إلى علوم الدنيا مهما تباينت واختلفت، إلى شتى أنواع الأدبين القديم والحديث بين منظوم ومنثور، إلى أفكار الفلاسفة والحكماء من كل عصر ومصر، إلى بدائع المُلح والطرائف والنكت. ¶ كل ذلك انسجم مع ذكاء وقَّاد ونظرات نافذة، تخترق أعماق النفوس، وأعماق الأشياء. ¶ - وفصاحة في اللسان، وروعة في البيان، وإلمام شامل بلغة العرب لا تخفى عليه منها خافية. ¶ - وملكة في التعبير مدهشة جعلته يستطيع معالجة أي موضوع ارتجالاً على البديهة إما نثراً أونظماً. ¶ - ودراية كاملة بجميع ما في الوطن الجزائري، يحدثك حديث العليم الخبير عن أصول سكانه وقبائله، وأنسابه، ولهجاته، وعادات كل ناحية منه، وأخلاقها، وتقاليدها، وأساطيرها الشعبية، وأمثالها، وإمكاناتها الاقتصادية، وثرواتها الطبيعية. ¶ - كل ذلك قد تُوِّج بإيمان صادق، وعزمة لا تلين، وذهن جبار، منظم، يخطط عن وعي، وينفذ عن حكمة، وقوة دائبة على العمل لا تعرف الكلل ولا الملل.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "هذا هو البطل الذي اندفعنا تحت قيادته الموفقة الملهمة، نخوض معركة الحياة التي أعادت لشعبنا بعد كفاح طويل لسانه الفصيح، ودينه الصحيح، وقوميته الهادفة )). (1) ¶ لصاحب الفضيلة الشيخ محمد البشير الإبراهيمي شهرة واسعة في شتى بقاع العالم الإسلامي، وله حضوره المميز في كافة المجالات والمناسبات، كما أنه كان كثير الترحال واللقاء بالناس على اختلاف طبقاتهم، وخصوصاً أهل العلم والرأي والأدب منهم؛ فلا غرو- إذاً - أن يكثر معارفه، ومحبوه. ¶ والناظر في سيرة هذا الرجل العظيم يرى أنه نموذج رفيع للصداقة الحقة؛ كما أن له نظراتٍ ثاقبةً، وآراءًا مسددة في هذا الباب. ¶ والذي يستعرض آثاره، وما خَطَّته يراعتهُ، وما كتبه الآخرون عنه يرى ذلك الأمر واضحاً جلياً. ¶ ومن مظاهر ذلك ما يلي: ¶ كثرة معارفه وأصدقائه: فلا يكاد يوجد في عصره عالم كبير، أو كاتب شهير، أو أديب ذو مكانة إلا وله معرفة واتصال به، سواء كان داخل الجزائر، أو في البلاد العربية، أو الإسلامية - عموماً -. ¶ ويأتي على رأس هؤلاء صديقه، ورفيق دربه العلامة الشيخ عبدالحميد بن باديس، والعلامة الشيخ محمد الخضر حسين، والعلامة الشيخ محمد الطاهر بن عاشور، والشيخ السيد محمد رشيد رضا، وسماحة العلامة الشيخ محمد بن إبراهيم آل الشيخ، وصاحب الفضيلة الشيخ عمر بن حسن آل الشيخ، وعلامة الشام الشيخ محمد بهجة البيطار، والأستاذ الشيخ أبو الأعلى المودودي، والأستاذ سيد قطب، والشيخ مبارك الميلي، والأستاذ الفضيل الورتلاني،والأستاذ عبدالعزيز الميمني، وغيرهم كثير- رحمهم الله- ¶ وفاؤه لأصدقائه. ¶ وقوفه بجانب من أوذي منهم. ¶ تواضعه لأصدقائه ولو كانوا يصغرونه، ولو كانوا من طلابه. ¶ رثاؤه لمن مات منهم، وبعث التعازي لأهليهم وذويهم. ¶ تعاونه معهم على البر والتقوى، وتشجيعهم على عمل الخير. ¶ حرصه على جمع كلمة أهل العلم على الحق. ¶ كثرة حنينه إليهم، وتذكرهم. ¶ __________ ¶ (1) - الآثار 1/17.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "كثرة ثنائه على إخوانه، وذكره لهم بالخير، وذبه عن أعراضهم. ¶ كثرة الكتابة عن إخوانه، والمراسلة لهم. ¶ كثرة التودد لإخوانه، والمداعبة لهم. ¶ تطرقه للصداقة، وحديثه عن فلسفته فيها. ¶ هذه بعض المعالم البارزة في هذه الشأن، وسيتضح ذلك في الأمثلة المختارة التالية: ¶ 1- صداقته للعلامة الشيخ عبد الحميد بن باديس - رحمه الله -: ¶ لقد كان بين البشير وابن باديس صداقة حميمة عظيمة قل أن يوجد لها نظير؛ فهما رفيقا الدرب في الجهاد، والتربية والتعليم. ¶ …وقد كان ابن باديس يكبر البشير بسنة ونصف تقريباً، وكان البشير محباً لابن باديس، كثير الثناء عليه، والدعاء له، وكان وفيَّاً له بعد موته؛ إذ كان كثير الذكر له في كل مناسبة يتحدث فيها عن الجزائر، أو عن جمعية العلماء. ¶ …ولو استعرض القارئ آثار البشير بأجزائها الخمسة لوجد أن أبرز شخصية تحدث عنها البشير هو الشيخ عبد الحميد بن باديس. ¶ …وإليك هذا المثال الواحد الذي جاء في 2 / 53 - 58 من الآثار وهو عبارة عن مقامة كتبها البشير في رثاء الإمام ابن باديس، وعنوانها: ¶ (( مناجاة مبتورة لدواعي الضرورة )) ¶ …وقد قدم لهذه المقامة تلميذ البشير الأستاذ محمد الغسيري؛ فإليك شيئاً من مقدمة الغسيري، ثم مقامة البشير: ¶ …يقول الغسيري: ¶ …الوفاء قليل في البشر، وأوفى الأوفياء من يفي للأموات؛ لأن النسيان غالباً ما يباعد بين الأحياء وبينهم، فيغمطون حقوقهم، ويجحدون فضائلهم. ¶ …وما رأينا في حياتنا رفيقين جمع بينهما العلم والعمل في الحياة، وجمع بينهما الوفاء حين استأثر الموت بأحدهما - مثلما رأينا إمامي النهضة الجزائرية عبد الحميد بن باديس، ومحمد البشير الإبراهيمي، رحم الله الميت، وأمد في عمر الحي حتى يحقق للجزائر أمنيتها.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "…من أعلى ما امتاز به أستاذنا الجليل، ورئيسنا الأكبر، محمد البشير الإبراهيمي من شرف الخلال ( نكران الذات ) فهو لا يزال يعمل الأعمال التي تعجز عنها الجماعات وتنوءُ بها العُصَب، وهو مع ذلك لا ينسب الفضل إلا لإخوانه ورفقائه الأموات والأحياء. ¶ …يصرح بذلك في خطبه الدينية، ومحاضراته الجامعة، ويقول: إن كل فضل في هذه الحركة العلمية النامية يرجع إلى جمعية العلماء، وإنه لولا جمعية العلماء لما كان هو. ¶ …ونحن - أبناءه - نشهد، وإخوانه يشهدون أنه لولا علمه، ولسانه، وصبره وتأثيره الذي يشبه السحر - لما كانت جمعية العلماء، ولولا براعته في التصريف والتسيير لما سار لجمعية العلماء شراع في هذه الأمواج المتلاطمة من الفتن. ¶ مات ابن باديس، في حين كان رفيقه في الجهاد وقسيمه في العلم والعمل محمد البشير الإبراهيمي منفيّاً في قرية ( آفلو ) من الجنوب الوهراني، بحيث لم يحضر دفنه، ولم يؤبّنه بكلمة، فعوّض ذلك برسائل تعزية كتبها إلى إخوانه بثَّ فيها حزنه للمصيبة، وصوّر فيها آثارها، ولم تنسه الفجيعة ما يجب من النصائح بالثبات، واستمرار السير، فجاءت رسائلَ من ذلك الطراز الساحر الذي لا يحسنه إلا الإبراهيمي، ولا أدري أيحتفظ إخواني بتلك الرسائل الفنية أم ضيّعوها؟! ¶ ولما مضت على موت الأستاذ سنة، ورفيقه لا يزال في المنفى، أرسل الرئيس الجليل من منفاه هذه المقامة؛ فأبكت العيون، وجدّدت الأسى. ¶ رغبنا إلى أستاذنا أن ننشر هذه المقامة فأذن - أبقاه الله - بعد امتناع؛ لأن أستاذنا - حفظه الله - لا يرى السجعَ معبّراً عن النوازع العميقة، وإن كان هو إمامَ العصر بلا منازع في هذه الطريقة الأندلسية البديعة التي لا يحسنها إلا من جمع بين الطبع والصنعة، وملك أزمة اللغة والغريب …",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "وحلّت في الأخير رغبتنا منه محل القبول، حرصاً على هذه المقامة أن تضيع إن لم تسجل، وكم نفائس مثل هذه المقامة، وكم من رسائل، وكم من تحف فنية من أدب الهزل والنكتة، وكم من ملاحم شعرية، بلغت الآلاف من الأبيات! ما زالت مطمورة في أوراق الأستاذ، وفي حافظته العجيبة. ¶ وإذا لم يحرص أمثالنا من تلامذة الأستاذ على استخراجها ونشرها ضاعت، وخسر الأدب والعلم خسارة لا تعوّض، وهاهي ذي المقامة الباديسية، وننبِّه إلى أن الأستاذ حذف منها كثيراً مما لا تسمح الظروف بنشره. ¶ تلمسان ¶ محمد الغسيري ¶ وإليك أيها القارئ الكريم نص المقامة: ¶ (( مناجاة مبتورة لدواعي الضرورة ))(1) ¶ سلام يتنفس عنه الأقاحُ بإزهاره وإيراقه، ويتبسم عنه الصباحُ بنوره وإشراقه. ¶ وثناءٌ يتوهج به من عنبر الشجر عبيرُه، ويتبلج به من بدر التمام على الركب الخابط في الظلام منيره. ¶ وصلوات من الله طهورها الروح والريحان وأركانها النعيم والرضوان، وتحيات زكيات تتنزل بها - من الملأ الأعلى - الملائكة والروح، ونفحات ذكيات تغدو بها رسل الرحمة وتروح، وخيرات مباركات يصدّق برهانُ الحقِّ قولَها الشارحَ بفعلها المشروح. ¶ __________ ¶ (1) - قد لا يستغني القارئ الكريم عن اصطحاب أحد المعاجم إذا أراد قراءة هذه المقامة؛ لما فيها من كثرة الغريب، وإحكام التركيب، كما لا يستغني عن الإلمام بأمهات الكتب في الأدب، والدواوين الشعرية، والتواريخ، والعقائد؛ لما في تلك المقامة من كثرة التضمين، والبديع، ونحو ذلك من الألوان البلاغية، والإشارات التاريخية وما جرى مجرى ذلك. ¶ ولو شُرِحت ألفاظ تلك المقامة، وعُزيت إشاراتها - لبلغت صفحات عديدة.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "وسلام من أصحاب اليمين، وغيوث من صوادق الوعود، لا صواعق الرعود لا تخلف ولا تمين،(1) وسحائب من الرحمات تنهل سواكبها، وكتائب من المبشرات تزجى مواكبها، وسوافح من العبرات تنحلّ عزاليها، ولوافح من الزفرات تسابق أواخرها أواليها على الجدث الذي التأمتْ حافَّتاه على العلم الجم والفضل العد، ووارَى ترابُه جواهرَ الحِجا والذكاء والعزم والجد، وطَوى البحرَ الزخار في عدة أشبار، فأوقف ما لا حدّ له عند حد، واستأثر بالفضائل الغُزْر،(2) والمساعي الغرّ،(3) والخلال الزُّهر، فلم يكن له في الأجداث ند، وأصبح من بينها المفردَ العلم كما كان صاحبه في الرجال العلمَ الفرد. ¶ وسلام على مشاهدَ كانت بوجوده مشهودة، وعلى معاهد كانت تحت ظلال رعايته وتعهّده عليها ممدودة، وعلى مساجد كانت بعلومه ومواعظه معمورة، وعلى مدارس كانت بفيضه الزاخر، ونوره الزاهر مغمورة، وعلى جمعيات كان شملها بوجوده مجموعاً، وكان صوته الجهير كصوت الحق الشهير مدوّياً في جنباتها مسموعاً. ¶ مشاهد كان يراوحها للخير والنفع، وكانت آفاقها بأنواره مسفرة، ومعاهد كان حادي زُمَرها إلى السلم، وهادي نُزَّاعها إلى الإحسان والعلم؛ فأصبحت بعده مقفرة. ¶ ومدارس، ما مدارس؟ مَهَدها للعلم والإصلاح مغارس، ونَصَبَها في نحور المبطلين حصوناً ومتارس، وشيّدها للحق والفضيلة مرابطَ ومحارس. ¶ __________ ¶ (1) - لا تمين: المين هو الكذب. ¶ (2) - الغزر: الكثيرة. ¶ (3) - الغُر: الأفعال الكريمة.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "وسلام على شيخه الذي غذّى وربّى، وأجاب داعيَ العلم فيه ولبّى، وآثر في توجيهه خير الإسلام، فقلّد الإسلام منه صارماً عضباً، وفجّر منه للمسلمين معيناً عذباً، فلئن ضايقته الأيامُ في حدود عمره - فقد أبقت له منه الصيت العريض، والذكر المستفيض، ولئن سلبته الحلية الفانية فقد أَلْبستْه من مآثر حُلل التاريخ الضافية، ولئن أذاقتْه مرارة فقده فقد متّعته بقلوب أمّة كاملة، ولئن حرمته لذة ساعات معدودة فقد أسعدته به سعادةً غير محدودة. ¶ وسلام على إخوان كانوا زينة ناديه، وبشاشةَ واديه، وكانوا عمَّار سامره، والطِّيبَ المتضوع(1) من مجامره، والجوارحَ الماضيةَ في تنفيذ أوامره. ¶ وسلام على أعوان كانوا معه بناة الصرح، وحماة السرح، وكانوا سيوف الحق التي بها يصول، وألسنة الصدق التي بها يقول. ¶ أبت لهم عزة الإسلام أن يضّرعوا أو يذلّوا، وأبتْ لهم هداية القرآن أن يزيغوا عن منهاجه أو يضلّوا، تشابهت السبل على الناس فاتخذوا سبيل الله سبيلاً، وافترق الناس شيعاً فجعلوا محمداً وحزبه قبيلاً. ¶ ولقد أقول على عادة الشعراء - وما أنا بشاعر - لصاحبين من تصوير الخيال أو من تكييف الخَبال، تُمثِّلهما الخواطر تمثيلَ صفاء، وتقيمهما في ذهني تمثالَ وفاء: بكِّرا صاحبي فالنجاح في التبكير،(2) وما على طالب النّجْح بأسبابه من نكير، تنجحا لصاحبكما طِيةً،(3) لا تبلغ إلاّ بشد الرحل وتقريب المطية، فقد خُتِمت - كما بُدئت - الأطوار، بدولة الرحال والأكوار، فادفعا بالْمهريّة القُوْد(4) ¶ __________ ¶ (1) - المتضوع: المنتشر، والمنبعث. ¶ (2) - هذا تضمين لبيت بشار بن برد، يقول فيه: ¶ بكِّرا صَاحبيَّ قبل الهَجير ¶ إنَّ ذاك النجاح في التبكير ¶ (3) - الطَّية : الحاجة والوطر. ¶ (4) - المهرية القود : هي الفرس الطويلة الظهر والعنق، والمهرية منسوبة إلى مَهَرة بن حيدان بطن من قضاعة، والقود الطوال، ومفردها قوداء وأقود، وهذا مضمن بيت المتنبي الذي يقول فيه: ¶ ويُلِّمها خطة ويلمِّ قابلها ¶ لمثلها خُلِق المهرية القود",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "في نحر الوديقة الصيخود،(1) ولا تخشيا لذع الهواجر، (2) وإن كنتما في شهري ناجر،(3) ولا يهولنَّكما بُعْدُ الشُّقة، وخيال المشقَّة، ولا الفلَواتُ يُصِمّ صداها، ويقصر الطرف عن مداها، ولا السراب يترجرج رقراقُه، ويخدع الظامئ المحرور مُراقُه. ¶ سيرا - على اسم الله - في نهار ضاح، وفضاء منساح، ضاحك الأَسَرَّة وضَّاح، وتخلَّلا الأحياءَ؛ فستجدان لاسم مَنْ تَنْتَجعانِه ذكراً ذائعاً في الأفواه، وثناءً شائعاً على الشفاه، وأثراً أزكى نماءً وأبقى بركةً على الأرض من أثر الغمام المنهل، فإذا مَسّكُما الملالُ أو غشّى مطيّكما الكلالُ، فاحدوا بذكراه ينبعث النشاط، وينتشر الاغتباط، وتَغْنيا بها عن حمل الزاد، ومَلءِ المزاد، وتأمنا غوْل الغوائل، من أفناء دراج ونائل. (4) ¶ سيرا - روحي فدائكما من رضيعي همة، وسليلي منجبة من هذه الأمّة - حتى تدفعا في مَسِيَّ خامسٍ، له يوم الترحل خامس،(5) إلى الوادي الذي طرّز جوانبه آذار، وخلع عليه الصانع البديع من حَلْي الترصيع، وحلل التفويف(6) والتوشيع ما تاه به على الأودية فخلع العذار. ¶ __________ ¶ (1) - الوديقة الصيخود : الوديقة: هي حر نصف النهار، والصيخود: الشديدة، = ¶ = والمعنى: إدفعا بالفرس الطويلة في عز الهاجرة والحر الشديد. ¶ والوديقة الصيخود: شدة الحر، أو الحر الشديد. ¶ (2) - لذع الهواجر: حرها الشديد. ¶ (3) - شهري ناجر: قيل: صفر، وقيل: رجب، وقيل: كل شهر في صميم الحر فاسمه ناجر؛ لأن الإبل تَنْجُر فيه، أي يشتد عطشها حتى تيبس جلودها. ¶ (4) - دارج ونائل: أولاد دارج مجموعة قبائل ترجع أصولها إلى هلال بن عاصم جد القبائل العربية التي أغارت على شمال أفريقيا. ¶ وأولاد نائل مثلهم، ولكنهم أكثر عدداً. ¶ وسكناهم ما بين المسيلة ( المحمدية ) وطنبة في مقاطعة قسنطينة. ¶ (5) - هذا تضمين لبيت أبي نواس: ¶ أقمنا بها يوماً ويوماً ثالثاً ¶ ويوماً له يوم الترحل خامس ¶ (6) - التفويف : من الفَوَف وهو الزهر.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "وأتِيا العُدوة الدنيا فثمَّ المنتجعَ والمرَاد، وثمّ المطلب والمراد، وثمّ محلة الصدق التي لا يصدر عنها الوُرّاد، وثمّ مناخ المطايا على حُلاّل الحق، وجيرة الصدق، وعُشراء الخلود، الذين محا الموت ما بينهم من حدود، اهتفا فيها بسكان المقابر عني: ¶ ما للمقابر لا تُجيب الداعي ... أوَ ما استقلَّت بالسميع الواعي ¶ وخصّا القبر الذي تضمّن الواعيَ السميع، والواحدَ الذي بذّ الجميع، فقولا له عني: ¶ يا قبر، عزَّ على دفينك الصبر، وتعاصى كسرُ القلوب الحزينة على من فيك أن يُقابَل بالجبر، ورجع الجدال إلى الاعتدال بين القائلين بالاختيار والقائلين بالجبر. ¶ يا قبر، ما أقدر الله أن يطويَ عَلماً ملأ الدنيا في شبر! ¶ يا قبر، ما عهدنا قبلك رمساً، وارى شمساً، ولا مساحة، تكال بأصابع الراحة، ثم تلتهم فلكاً دائراً، وتحبس كوكباً سائراً. ¶ يا قبر، قد فصل بيننا وبينك خط التواء لا خط استواء، فالقريب منك والبعيد على السواء. ¶ يا قبر، أتدري من حويت؟ وعلى أي الجواهر احتويت؟ إنك احتويت على أمة، في رمّة، وعلى عالَم في واحد. ¶ يا قبر، أيدري مَنْ خطّك، وقاربَ شطّك، أي بحر ستضُم حافتاك؟ وأي معدن ستزن كفتاك؟ وأيَّ ضرغامةِ غابٍ ستحتبل كفتاك؟ وأي شيخٍ كشيخك؟ وأي فتى كفتاك؟ فويح الحافرين ماذا أودعوا فيك حين أودعوا؟ وويح المشيعين ماذا شيعوا إليك يوم شيّعوا؟ ومن ذا ودّعوا منك إذ ودّعوا؟ إنهم لا يدرون أنهم أودعوا بنَّاء أجيال في حفرة، وودَّعوا عامر أعمال بقفرة، وشيعوا خِدَن أسفارٍ، وطليعة استنفارٍ إلى آخر سَفْرة. ¶ يا قبر، لا نستسقي لك كل وطفاء سكوب، تهمي على تربتك الزكية وتصوب، ولا نحذو في الدعاء لك حذو الشريف الرضي، فنستعير للنبت جنيناً ترضعه المراضع، من السحب الهوامع، تلك أودية هامت فيها أخيلة الشعراء، فنبذتهم بالعراء، وزاغوا بها عن أدب الإسلام ومنهاجه، وراغوا عن طينته ومزاجه، بل تلك بقية من بقايا الجهل، ما أنت ولا صاحبك لها بأهل.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "قولا لصاحب القبر عني: يا ساكنَ الضريح، نجوى نِضْوٍ طليح، صادرةً عن جفن قريح، وخافق بين الضلوع جريح، يَتَأَوَّبُهُ في كل لحظةٍ خيالُك وذكراك، فيحملان إليه على أجنحة الخيال من مسراك اللهب والريح، وتؤدي عنهما شؤونه المنسربة، وشجونه الملتهبة، وعليهما شهادة التجريح. ¶ إن من تركت وراءك، لم يحمد الكرى فهل حمدت كراك؟ وهيهات، ما عانٍ كمستريح! ¶ يا ساكن الضريح، أأكني؟ أم أنت كعهدي بك تؤثر التصريح؟ إن بُعدك، أتعب من بَعدك. ¶ لقد كانوا يلوذون من حياتك الحية بكنف حماية؛ ويستذْرُون من كفاءتك للمهمات بحصن كفاية، ويستدفعون العظائم منك بعظيم؛ وأيم الله لقد تَلَفَّتَتْ بعدك الأعناق، واشرَأبَّتْ، وماجت الجموع واتلأبَّتْ، تبحث عن إمام لصفوف الأمة، يملأ الفراغ ويسد الثلمة، فما عادت إلا بالخيبة، وصِفْر العَيبة.(1) ¶ يا ساكنَ الضريح؛ مِتَّ فمات اللسان القوّال، والعزم الصوّال، والفكر الجوّال، ومات الشخص الذي كان يصطرع حوله النقد، ويتطايرُ عليه شرر الحقد؛ ولكن لم يمت الاسم الذي كانت تقعقع به البرد، وتتحلّى به القوافي الشُّرد، ولا الذكرُ الذي كانت تطنطن به الأنباء، وتتجاوب به الأصداء، ولا الجلال الذي كانت تعنوا له الرقاب، وتنخفض لمجلاه العقاب، ولا الدوي الذي كان يملأ سمعَ الزمان، ولا يبيت منه إلا الحق في أمان. ¶ مات الرسم، وبقي الاسم، واتفق الودود والكنود على الفضل والعلم. ¶ __________ ¶ (1) - العَيْبَة: هي الوعاء الذي يوضع فيه المتاع.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "وعزاء فيك لأمّة أردت رشادَها، وأصلحت فسادَها، ونفقت كسادَها، وقوّمت منآدها، وملكتَ بالاستحقاق قيادَها، وأحسنتَ تهيئتها للخير وإعدادَها، وحملتها على المنهج الواضح، والعَلَمِ اللائح، حتى أبلغتها سدادَها، وبنيت عقائدها في الدين والحياة على صخرة الحق، ومثلك مَنْ بنى العقائد وشادها؛ أعليت اسمها بالعلم والتعليم، وصيّرت ذكرها محل تكريم وتعظيم، وأشربتها معاني الخير والرحمة والمحبة والصدق والإحسان والفضيلة فكنت لها نعم الراحم وكنت بها البر الرحيم. ¶ ولقد حييتَ فما كانت لفضلك جاحدة، ومتّ فما خَيَّبتْ من آمالك إلا واحدة.(1) ¶ وهنيئاً لك ذخرك عند الله مما قدّمت يداك من باقيات صالحات، وعزاءاً لك فيمن كنت تستكفيهم، وتضعُ ثقتك الغاليةَ فيهم، من إخوانك العلماء العاملين، الصالحين المصلحين. ¶ فهم - كعهدك بهم - رُعاة لعهد الله في دينه، وفي كتابه، وفي سنّة نبيه، دعاةٌ إلى الحق بين عباده، يلقَوْن في سبيله القذى كُحْلا، والأذى من العسل أحلى. ¶ وسلام عليك في الأوّلين، وسلام عليك في الآخرين، وسلام عليك في العلماء العاملين، وسلام عليك في الحكماء الربّانيين، وسلام عليك إلى يوم الدين. ¶ آفلو(2)، 22 ربيع أول 1360 هـ / 9 أفريل 1941. ¶ 2- وهذه مقالة في 3 / 564 من الآثار، وعنوانها: ¶ ( من نفحات الشرق: الأستاذ الشيخ محمد بهجة البيطار ) ¶ …وقد كتبها الشيخ الإبراهيمي سنة 1949م. ¶ __________ ¶ (1) - هي القيام بثورة جارفة تكتسح الاستعمار الفرنسي، وتنتزع بها منه حريتها واستقلالها، فهذه هي الأمنية التي كنا نتناجى بها ونعمل لتصحيح أصولها، وقد حققت الأمة الجزائرية الماجدة هذه الأمنية بعد نحو أربع عشرة سنة على أكمل وجه. ¶ (2) - آفلو: قرية نائية في جبل العمور من الجنوب الوهراني، وهذه القرية هي التي اختارتها السلطة العسكرية الفرنسية منفى لكاتب هذه الكلمات في أول الحرب العالمية الثانية فقضى فيها ثلاث سنوات.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "…والباعث له على كتابتها رسالة كتبها إليه صديقه علامة الشام الشيخ محمد بهجة البيطار؛ فذكَّرَتْه تلك الرسالة ما كان بينهما من ودٍّ صافٍ، وذكَّرته أيامه الجميلة التي قضاها في دمشق، وما كان في تلك الأيام من مسامرات علمية، ومطارحات أدبية، وتذكَّر أصحابه هناك، فكتب هذه المقالة الرائعة التي تُبيْنُ عن وفائه وحنينه لأصحابه هناك، وتكشف عن علاقته بالشيخ البيطار، وعن مدى ما يُكِنُّه لدمشق وأهلها إلى غير ذلك مما ستجده في ثنايا تلك المقالة؛ فإليك المقالة بنصها: ¶ (( من نفحات الشرق: الأستاذ الشيخ محمد بهجة البيطار )) ¶ علم من أعلام الإسلام، وإمام من أئمة السلفية الحقّة، دقيق الفهم لأسرار الكتاب والسنة، واسع الاطّلاع على آراء المفسّرين والمحدثين، سديد البحث في تلك الآراء، أصوليّ النزعة في الموازنة والترجيح بينها، ثم له ¶ - بعدُ - رأيه الخاص. ¶ يوافق ما يوافق عن دليل، ويخالف ما يخالف إلى صواب؛ لأنه مستكمل للأدوات المؤهلة لذلك، ولأنه يفهم القرآن على أنه أصل ترجع إليه الآراء والمذاهب والفهوم، وأنه كتاب الكون، ودستور الإنسانية، لا كما يفهمه كثير ممن كتبوا في التفسير؛ فجرّدوا أقلامهم لتسطير أفهام غيرهم، وجرّدوا القرآن من خصائصه العليا، وقيّدوا هدايته العامة بمذاهبهم الخاصّة. ¶ والأستاذ البيطار مجموعة فضائل، ما شئت أن تراه في عالم مسلم من خُلُق فاضل إلا رأيته فيه، مجاوز للحدود المذهبية والإقليمية، يزِن هذه المذاهب الشائعة بآثارها في الأمة، لا بأقدار الأئمة، ويعطي كُلاًّ ما يستحق، جريء على قولة الحق في العلميات، ولكن الجرأة منه يلطفها الوقار، والوقار فيه تُزَيِّنه الجرأة، فيأتي من ذلك مزاجٌ خُلقي لطيف، متساوي الأجزاء، مزدحم الخلايا، قلَّ أن تجده في أحد من علمائنا المعدودين.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "والأستاذ البيطار مفكر عميق التفكير، وخصوصاً في أحوال المسلمين، بصير بعللهم وأدوائهم، طَبٌّ بعلاجهم ودوائهم؛ يرى أن ذهاب ريحهم من ذهاب أخلاقهم، وأن معظم بلائهم آتٍ من كبرائهم وأمرائهم وعلمائهم، وهو يعني كبراء الدعوى، وأمراء السوء، وعلماء التقليد. ¶ يرجع في ذلك كله إلى استقلال في الفهم والاستدلال، ومقارنات في التاريخ والاجتماع، وتطبيقات مصيبة للحقائق الدينية على السنن الكونية؛ وله في الإصلاح الديني سلف صدق، حققوه علماً، وطبّقوه عملاً. ¶ يعتمد في تحصيله وتربيته على طودَيْن شامخين من أطواد العلم والعمل: أحدهما عبدالرزاق البيطار، والثاني الإمام المحدّث جمال الدين القاسمي، عنهما أخذ، وفي كنفهما نشأ، وعلى يديهما تخرّج؛ فجاء عالماً من ذلك الطراز الذي نقرؤه في التراجم، ولا نجده فيمن تقع عليه العين من هؤلاء العلماء الذين يقرأون ويحفظون وينقلون، ولكنهم لا يفقهون… ¶ هذا العديد المتشابه الذي كأنه نُسخ من طبعة واحدة من كتاب، لا يقع التحريف في واحدة منها إلا وقع في جميعها، ولا يزيد واحد منهم في العدد إلا كما يزيد كتاب في مكتبة، لا كما يزيد فارس في كتيبة؛ بآية أنهم ما كثروا في الأمة إلا قلّت بهم الأمة، ولا ثقلوا في أنفسهم إلا خف وزنها في الأمم، ولا تغالوا في التعاظم إلا كان ذلك نقصاً من معاني العظمة فيها، وبآية أن علمهم لم يؤهّلهم لقيادة الأمة، فتركوا القيادة لغيرهم، وأصبحوا كأدوات التصدير التي يسبقها حرف الجر، فيدخل عليها ولا يعمل فيها؛ وبآية أن العالم في أوربا لا يعد عالماً إلا إذا زاد في العلم شيئاً، أو كشف من خفيِّه شيئاً، أو جلا من غامضه شيئاً، ونفض - مع ذلك - على العلم من روح زمنه شيئاً؛ ولا عجب! فالعلم عندهم ياقوتة في منجم، وعندنا لفظة في معجم، والأُولى تستخرج بالبحث والإلحاح، والثانية تستخرج بمعرفة الاصطلاح، والأولى حظ المجتهد العامل، والثانية حظ المقلّد الخامل. ¶ بدء معرفتي به:",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "خرجت من المدينة - فيمن خرج - إلى دمشق في أخريات سنة ست عشرة ميلادية، وكنت أتمنى لو أن دواعي ذلك الخروج كانت تقدمت ببضع سنوات لأدرك الإمامين اللذين كانت لهما في نفسي مكانة، وهما عبد الرزاق البيطار وجمال الدين القاسمي. ¶ وكنت - وأنا بالمدينة - قرأتُ للقاسمي عدة كتب عرفت منها قيمته ومنزلته، وقرأت عن البيطار، وسمعتُ ما دلني عليه، وأدناني منه. ¶ وفي أول اندلاع الثورة الشريفية قدم المدينة من دمشق جندي شاب من آل المارديني، وتعرّف إليّ في مكتبة شيخ الإسلام عارف حكمت، وتردّد على دروسي مرات في الحرم النبوي، فانعقدت بيننا ألفية روحية لا تأتي بمثلها الأسباب، وذلك الشاب شقيق الأستاذ جودت المارديني، ولأسرة المارديني بدمشق صلة متينة بأسرتَي القاسمي والبيطار. ¶ فكنت أسأله عما يهمُّني من دمشق وأحوالها وعلمائها، وعن القاسمي والبيطار، كأن هاتفاً من وراء الغيب ألقي إليَّ أنني سأرحل إلى دمشق. ¶ فأخبرني ذلك الشاب أن الله - تعالى - أبقى من بيت البيطار وارثاً لعلم الإمامين ومشربهما في الإصلاح، وهو الأستاذ محمد بهجة البيطار، وأن له من الشباب المصلح صحباً قليلاً عددهم، يوافقونه على الفكرة، ويلتقون معه على المبدأ؛ وأنه هو إمامهم ومرجعهم؛ فشوَّقني حديث الشاب إلى الأستاذ، وعلمت أن الروحين تعارفتا، فائتلفتا، ولم يبق إلا تعارف الأجساد. ¶ ثم رجع الشاب إلى دمشق فأخبر الأستاذ عني بمثل ما أخبرني عنه، فتمّ التجاوب الروحاني بيننا، وتنادت الروابط الفكرية إلى الاجتماع فكان.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "ولما دخلت دمشق بعد ذلك بقليل، كان أول من زارني - بعد كرام الجالية الجزائرية - من أصدقائي السوريين الذين عرفوني بالمدينة المنورة: الأستاذ عبدالقادر الخطيب المظفر، وذلك الشاب المارديني الذي أنساني الزمان اسمه وإن لم يُنسني ذكراه، فكاد يطير فرحاً بمقدمي، وطار إلى أبناء المشرب - كما كان يسمّيهم - يُؤذّن فيهم بزيارتي فزاروني لأول مرة في رهط أذكر منهم شيخ الجماعة الأستاذ البيطار، والأستاذ عبد الحكيم الطرابلسي، والأستاذ جودت المارديني، والأستاذان قاسم ورضا القاسميين، والأستاذ سعيد الغزي، والأستاذ عبد القادر المبارك، وكان بيننا في لحظة ما يكون بين إخوان الصفا وإخوان الصبا من تأكُّد المحبة وارتفاع الكلفة، وسقوط التحفّظ. ¶ ثم تعاقبت الاجتماعات وانتظمت، واتّسقت أسباب اللقاء، واتسعت آفاق البحث في الأسمار، وكثُر الصحب، وما منهم إلا السابق الْمُغَبِّر، والكاتب الْمُحَبِّر؛ واللِّسِن المعبّر، فكنّا لا نفترق من اجتماع إلا على موعد لاجتماع، وكان واسطة العقد في تلك المجالس الأستاذ الجليل والأخ الوفي الشيخ الأستاذ محمد الخضر حسين مد الله في حياته. ¶ ولقد أقمت بين أولئك الصحب الكرام أربع سنين إلا قليلاً، فَأَشْهدُ صادقاً أنها هي الواحة الخضراء في حياتي المجدبة، وأنها هي الجزء العامر، في عمري الغامر، وأنني كنت فيها أقرّ عيناً وأسعد حالا ً من ذلك الذي نزل على آل المهلب شاتياً، فوجد الإدبار رائحاً والإقبال آتياً. (1) ¶ __________ ¶ (1) - يشير إلى قول أبي الهندي: ¶ نزلت على آل المهلب شاتياً ¶ فما زال بي إكرامهم وافتقادهم ¶ غريباً عن الأوطان في بلد مَحْلِ ¶ وبرُّهم حتى حسبتهم أهلي ¶ قال ابن عبدالبر - رحمه الله - في بهجة المجالس 1 / 294: (( تذاكر أهل البصرة من ذوي الأدب والأحساب في أحسن ما قاله المولَّدون في حسن الجوار من غير تعسُّف ولا تعجرف، فأجمعوا على بيتي أبي الهندي)).",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "ولا أكذب الله، فأنا قرير العين بأعمالي العلمية بهذا الوطن ( الجزائر )، ولكن … من لي فيه بصدر رحب، وصحب كأولئك الصحب؟ ¶ إن نسيت فلن أنسى ساعات كنت قضيتها في مكتبة آل القاسمي ممتعاً عيني وذهني في مخطوطات جمال الدين، ومسودات مباحثه في التفسير والحديث، وفي ذلك المخطوط الحافل الذي ما رأت عيني مثله في موضوعه، وهو كتاب (( بدائع الغرف، في الصنائع والحِرف )) لجدّه الشيخ محمد سعيد الحلاّق، أرّخ فيه لصناعات دمشق الجليلة التي أخنى الزمان على أكثرها، وجلا فيه صفحات من مجدها الصناعي البائد. ¶ ويا رعى الله عهد دمشق الفيحاء وجادتها الهوامع(1) وسقت، وأفرغت فيها ما وسقت.(2) ¶ وخصّت بالمثقلات الدوالح(3) مجامع الأحباب، وأندية الأصحاب، من الصالحية والجسر والنَّيربين(4) المزة والربوة. ¶ فكم كانت لنا فيها من مجالس، نتناقل فيها الأدب، ونتجاذب أطراف الأحاديث العلمية، على ودِّ أصفى من بردى تصفق بالرحيق السلسل،(5) ووفاء أثبت من أواسي قاسيون، وأرسى من ثهلان ذي الهضبات. ¶ لا توبَن في مجالسنا حرمة، ولا يُكلم عرض، ولا يقارف مأثم. ¶ وإنما هو الأدب، بلا جدب، نهصر أفنانه؛ والعلم، بلا ظلم، نطلق عنانه، والفن بلا ضن نروّق دنانه، والنادرة بلا بادرة نتلقفها، والنكتة بلا سكتة نتخطفها. ¶ __________ ¶ (1) - الهوامع: السحب الممطرة. ¶ (2) - ما وسقت: أي ما جمعت من ماء. ¶ (3) - الدوالح: جمع دلوح ودلوحة، وهي السحابة المثقلة بالماء. ¶ (4) - النَّيربان: هما جانبا دمشق الشمالي والجنوبي حول نهر بردى. ¶ (5) - قوله: على ود أصفى من بردى تصفق بالرحيق السلسل ، هذا تضمين لبيت حسان بن ثابت - رضي الله عنه - وهو ضمن قصيدته التي تسمى البتارة، التي مدح بها آل جفنة من الغساسنة، والتي مطلعها: ¶ اسألتَ رسم الدار أم لم تسألِ ¶ إلى أن يقول ¶ يَسقُون مَنْ وَرَدَ البريص عليهم ¶ بين الجوابي فالبضيع فَحوقلِ ¶ بردى يصفِّق بالرحيق السلسل",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "ويا تربة الدحداح، بوركت من تربة، لا يذوق فيها الغريب مرارة الغربة، ولا زلت مسقطاً لرحمات الله. ¶ إنني أودعت ثراك أعزّ الناس عليّ: أبي وابني وجَدَّي أولادي؛ فاحفظي الودائع إلى يوم تُجزى الصنائع. ¶ ويا جناتِ الغوطة، وقراها المغبوطة، لا زلت مجلى الفطر، والحد الفاصل بين البدو والحضر، أشهد ما عشوتِ من الغرب إلى نار، ولا عشيت منه بنور. ¶ تبارك من رواك بسبعة أودية، وكساك من وشي آذار بخضر الأردية. ¶ كم فُتنِْتُ بمناظرك الشعرية، وأخذت بمجاليك السحرية، وكم تزوّدتْ عيناي فيك بروضة وغدير، وكم تمتعت أذناي من جداولك وأشجارك بحفيف وهدير. ¶ ويا يوم الوداع ما أقساك، وإن كنت لا أنساك. ¶ لا أنسى بعد ثلاثين سنة ولن أنسى ما حييت موقف الوداع بمحطة البرامكة والأستاذ الخضر يكفكف العبرات، وتلامذتي الأوفياء: جميل صليبا، وبديع المؤيد، ونسيب السكري، والأيوبي، يقدّمون إلي بخطوطهم كلمات في ورقات، ما زلت محتفظاً بها احتفاظ الشحيح بماله. ¶ عهود لم يبق إلا ذكراها في النفس، وصداها في الجوانح، والحنينُ إليها في مجامع الأهواء من الفؤاد. ¶ ولولا أن السلوّ كالزمن يتقادم، وأن الهوى مع العقل يتصادم، لقلت مع المتنبي: أبوكم آدم!... (1) ¶ ولقد راجعت (( مذكراتي )) المنقوشة في ذاكرتي فوجدُتها حافظة لتلك العهود بأيامها ولياليها وأحاديثها، فليت شعري أيذكر الأحياء من إخوان الصفا مثل ما أذكر؟ ¶ ذلك ما تكشف عنه رسالة الأخ الأستاذ محمد بهجة البيطار التي ننشر بعضها بعد هذه الكلمات. ¶ __________ ¶ (1) - يقول المتنبي في قصيدة شِعب بَوَّانٍ : ¶ يقول بشعب بوان حصاني ¶ أبوكم آدم سن المعاصي ¶ أعن هذا يسار إلى الطعان ¶ وعلمكم مفارقة الجنان",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "وهي التي أثارت هذه الذكريات في نفسي؛ فكتبتها، ليعلم هذا الجيل الذي نقوم على تربيته أن في الدنيا بقايا من الوفاء والمحبة، تتماسك بها أجزاء هذا الكون الإنساني، وأنه لولا هذه البقايا لانحدر الإنسان إلى حيوانية عارمة كالتي بدت آثارها في الجماعات التي جفّت نفوسها من الوفاء والمحبة، فخلت من الإحسان والرحمة، فهوت بها المطامع، إلى ما يراه الرائي ويسمعه السامع. ¶ وإن منبت الوفاء الشرقُ، وإن زارعه وساقيه والقيّم عليه هو الإسلام، وعسى أن تحمل (( البصائر ))(1) هذه الذكريات إلى الإخوان الأصفياء في دمشق فنتنادم على البعد، ونلتقي على الذكريات، ونتناشد: ¶ إنا على البعاد والتفرق ... لنلتقي بالذكر إن لم نلتق ¶ وعهداً لأولئك الإخوان أني ما جفوت ولا غفوت، وأني لم أزل - منذ افترقنا - أتسقّط أخبارهم من الصحف ومن السفار، ولولا الهزاهز والفتن ما انقطع بيننا للصلة حبل. ¶ 3- وهذه مقالة في 1 / 277 من الآثار، وعنوانها: ¶ ( بين عالم وشاعر ) ¶ …وقصة هذه المقالة أن مكاتبة خاصة دارت بين الشيخ الإبراهيمي وشاعر الشباب في الجزائر آنذاك محمد العيد الخليفة الذي أصبح فيما بعد شاعر الجزائر؛ حيث كتب الشاعر محمد العيد قصيدة تحمل معاني اليأس، والبؤس؛ بسبب طائف طاف به، وقد نشرت تلك القصيدة في مجلة الشهاب الجزء الثاني المجلد الثاني عشر ماي 1936 ص 74 تحت عنوان ( زفرات ) فلما قرأها الشيخ البشير كتب رسالة إلى الشاعر، ثم رد عليه الشاعر بقصيدة؛ فإليك كتاب العالم، ثم جواب الشاعر: ¶ كتاب العالم ¶ الحمد لله وحده ¶ تلمسان يوم 3 صفر 1355 ¶ إلى ولدي الروحي الأستاذ محمد العيد ¶ ولدي: ¶ طالما قرأت في وجهك الشاحب آيات الحزن، وتلمحت في قسماتك دلائل الهم والأسى، وكم حَرَّكْتُك بمعاريض من القول علني أستبين شيئاً من حقيقة هذا الهم الدفين الذي تنطوي عليه أحناؤك وهذا الأسى المبرح الذي أعلم أنك تقاسيه. ¶ __________ ¶ (1) - يعني صحيفة البصائر التي كان يرأسها.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "فكنت كمن يستجلي المعنى الدقيق من اللفظ المعقّد، وإن بين التعقيد ونفوس الشعراء (( الأتقياء )) نسباً وثيقاً. ¶ ويا لله للنفوس الشاعرة التقية وما تلاقيه من عناء مُمضٍّ يتقاضاها الشعر إطلاقاً، فيتقاضاها التقى تقييداً … لها الله فماذا تفعل؟! ¶ أتظن أننا جاهلون بهذه المنازع العجيبة التي تنزعها في شعرك وبمناشئها من نفسك؛ فاحمد الله على أن في قومك من يعرفها ويتذوقها ويطرب لها… ¶ ما لهذه النفس الكبيرة في هذا الهيكل الصغير يهفو بها الشعر في مضطربه الواسع فلا يبلغ مداه حتى يقول: ¶ خلا القلب من حب العباد وبغضهم ... وأصبح بيتاً للذي حرم البيتا ¶ ويقول: وتبت يارب تبت ¶ ويقول اليوم: ¶ ولولا رجاء الذي ... إليه أنا زالف ¶ إنها والله، لنَزوة الشعر تعتلج في الفؤاد بنزعة التقى. ¶ طالما سمعت منك كلمة (( اليأس ))، وبودي أن لا أسمعها منك مرة أخرى؛ لأنني أعدها غميزة في شاعريتك. ¶ ولولا شذوذ نعرفه في نفوس الشعراء كأنه من معاني كمالهم لما صدّقنا باجتماع اليأس والشعر، وكيف ييأس الشاعر وهو ملك مملكة الآمال وسلطان جو الخيال؛ فإن كان تقياً رجع من (( رجاء الله )) إلى ما لا يحدّ له أمد؛ فكيف تيأس نفس الشاعر لولا ذلك الشذوذ؟ ¶ لقد قال أولكم: ¶ حرك مناك إذا اغتمـ ... ـمت فإنهن مراوح ¶ وما قالها لغيره إلا بعد أن جربها في نفسه؛ فلا تيأس يابني، ولا تكذب إمامك الذي يقول: ¶ خُلِقَ الشاعرُ سمحاً طرباً ¶ قرأت زفراتك هذه الساعة في الشهاب وأنا طريح الفراش، أعالج زكاماً مستعصياً ونزلة شعبية، وسعالاً مزمناً، وأولاداً يطلبون القوت أربع مرات في اليوم، وتلاميذ يطلبون الدرس سبع مرات في اليوم والليلة؛ فقلت: وهذه أخرى. ¶ إن ولدنا هذا لذو حق، وكتبت لك هذه الكلمات كما يكتب الأب الشفيق إلى ولده الرفيق. ¶ وعسى أن يكون فيها ترويح لخاطرك. ¶ محمد البشير الإبراهيمي ¶ جواب الشاعر (1) ¶ أبي (( البشير )) سلامٌ ¶ __________ ¶ (1) - ( ( الشهاب ) ) الجزء الثالث المجلد 12 جوان 1936 ص 137.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "لا زلت فينا مناراً ¶ وافى كتابُك يهدي ¶ تذكو العبارة فيه ¶ إذا فؤاديَ سالٍ ¶ قَدِ ارتددت بصيراً ¶ قميص يوسف ألقى ¶ يا آسيَ اليأسِ زدني ¶ اليأس داءٌ عسيفٌ ¶ فَرَّجت عن مستطارٍ ¶ وكدت تجلو ضميري ¶ فليس يجزيك عني ¶ غفرانه لِمَ يَشْقَى ¶ شقّ المرائر إرْباً ¶ كم للمعافَينَ جارٌ ¶ يرى كجذلان حرٍّ ¶ يا لاهج الذكر باسمي ¶ لا باد فينا لك اسم ¶ عفواً فإن يراعي ¶ عفواً فما لي جناح ¶ لا قَفْوَ إثرَ سَريٍّ ¶ نفحتني بخطاب ¶ فهل تعير بياناً ¶ يعيا الفرزدق عما ¶ يا واصفَ الخيرِ زدني ¶ يدق بين ضلوعي ¶ أخشى عليه انتكاساً ¶ صِفْ وصفة ليَ أخرى ... زاكٍ وشوقٌ كبيرُ ¶ بضوئه نستنير ¶ إلى المنى ويشير ¶ ما ليس يذكو العبير ¶ به وطَرْفي قرير ¶ فكيف يغوى البصير؟ ¶ به عليَّ ( البشير ) ! ¶ كشفاً فأنت خبير ¶ والبرء منه عسير ¶ بلاؤه مستطير ¶ لو كان يجلى الضمير! ¶ إلا الإله القدير ¶ في الخلق جمٌّ غفير! ؟ ¶ هذا الشقاء المرير! ¶ من بوسه يستجير ¶ وهو الأسيف الأسير ¶ والجاحدون كثير! ¶ ولا انقضى لك خير ¶ عيٌّ وباعي قصير ¶ به إليك أطير ¶ فوق الثريا يسير ¶ كالزهر وهو نضير ¶ لرده هل تعير؟؟ ¶ تقوله وجرير ¶ من وصف ما تستخير ¶ قلب كسيف كسير ¶ والانتكاس خطير ¶ فيها الشِّفاء الأخير ¶ محمد العيد ¶ 4- وهذه أرجوزة عنوانها: (( إلى علماء نجد )) ¶ …وهي موجودة في الآثار 4 / 126 - 130 وأبياتها 73 بيتاً، وقد قالها الشيخ الإبراهيمي - رحمه الله - مخاطباً بعض علماء نجد وقد تضمنت ثناءًا عاطراً على نجد، وعلى علمائه وأئمة الدعوة، ثم ثنى بالمعاصرين، وعلى رأسهم صديقه وأخوه سماحة الإمام الشيخ محمد بن إبراهيم آل الشيخ وصاحب الفضيلة الشيخ عمر بن حسن آل الشيخ - رئيس هيئات الأمر بالمعروف والنهي عن المنكر آنذاك- رحمهم الله- ومما قاله في تلك القصيدة : ¶ إنَّا إذا ما ليلُ نجدٍ عسعسا ¶ والصبح عن ضيائه تنفسا ¶ ونقطع اليوم نناجي الطُّرُسا ¶ موطَّداً على التقى مؤسَّسا ¶ وعلمهم غيث يغادي الجُلسا ¶ وهمم غُرٌّ تعاف الدَّنسا ¶ يُحْيُون فينا مالكاً وأنسا",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "قد لبسوا من هدي طه ملبسا ¶ فسمتهم مِن سمته قد قبسا ¶ بوركتِ يا أرضٌ بها الدين رسا ¶ ... وغربت هذا الجواري خُنَّسا (1) ¶ قمنا نؤدِّي الواجب المقدسا ¶ وننتحي بعد العشاء مجلسا (2) ¶ في شِيخةٍ حديثهم يجلو الأسى (3) ¶ خلائقٌ زهرٌ تنير الغلسا (4) ¶ وذممٌ طهر تجافي النَّجَسا ¶ والأحمدين والإمام المؤتسا (5) ¶ ضافٍ على العقل يفوق السندسا (6) ¶ وعلمهم من وحيه تبجَّسا (7) ¶ وَأَمِنَتْ آثاره أن تُدْرُسا (8) ¶ والشرك في كلِّ البلاد عرَّسا ¶ مصاولاً مواثباً مفترسا ¶ منكمشاً مُنخذلاً مُقْعَنسسا ¶ شيطانه بعد العُرَام خنسا ¶ ونُكِّستْ راياته فانتكسا ¶ مُخَافِتاً مِنْ صوته محترسا ¶ من بلد فيها الهدى قد رأسا ... جذلان يتلو كُتْبَه مُدرِّسا (9) ¶ حتى إذا ما جاء جَلْساً جَلَسَا (10) ¶ مُبَصْبصاً قيل له اخْسأْ فخسا (11) ¶ لما رأى إبليسه قد أبلسا (12) ¶ وقام في أتباعه مبتئسا ¶ وقال إنَّ شيخكم قد يئسا (13) ¶ ومعْلَمُ الشرك بها قد طُمِسا ¶ __________ ¶ (1) - عسعس الليل: مضى؛ أظلم، الجواري: الكواكب السيارة، الخنس: الرواجع، جمع خانس أي راجع. ¶ (2) - الطروس، جمع طِرس: الصحيفة، والمراد بها الكتب، وحذف الواو للضرورة. ¶ (3) - الشِّيخة، جمع شيخ، الأسى: الحزن. ¶ (4) - الغلس: الظلمة آخر الليل. ¶ (5) - يريد بالأحمدين: الإمام أحمد بن حنبل، والإمام شيخ الإسلام تقي الدين أحمد بن تيمية، والإمام المؤتسى: هو الإمام محمد بن عبدالوهاب، المؤتَسى: المقتدى به. ¶ (6) - السندس: نوع من الحرير. ¶ (7) - السمت: هيئة أهل الخير، تَبَجَّس: تفجر. ¶ (8) - يعني بها نجد. ¶ (9) - عرَّس بالمكان: نزل به لاستراحة من السفر والمراد هنا أقام. ¶ (10) - جَلْسٌ: بلاد نجد (قاله في القاموس) يعني أن الشرك انكمش، وانخذل لما جاء إلى نجد. ¶ (11) - المقعنسس: من خرج صدره ودخل ظهره، بصبص الكلب: حرَّك ذنبه، اخسأْ: اذْهَبْ، وأبعد. ¶ (12) - العُرام : الشراسة والأذى، أبلس: يئس. ¶ (13) - قوله: (وقال): الضمير يعود إلى الشيطان، والكلام الآتي على لسانه.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "ومعهدُ العلم بها قد أسسا ¶ إني رأيت (( والحجى لن يبخسا)) ¶ فطاولوا الخَلْفَ ومدوا المَرَسَا ¶ لا تيأسوا: وإن يئستُ: فعسى ¶ ولبِّسوا إنَّ أباكم لبَّسَا ¶ والطاميات الزاخرات يبسا ¶ ولبِّسوا إنَّ أباكم لبَّسَا ¶ مَنْ هَمُّهُ في اليوم أكل وكسا ¶ ... ومنهلُ التوحيد فيها انبجسا (1) ¶ شُهباً على آفاقِهِ وحَرَسا ¶ وجاذبوهم إنْ ألانوا الملمسا (2) ¶ أنْ تبلغوا بالحيلة الملتَمَسَا ¶ حتى يروا ضوء النهار حندسا (3) ¶ وجنِّدوا جنداً يَحُوط المحرسا (4) ¶ حتى يروا ضوء النهار حندسا (5) ¶ وهمُّهُ بالليل خمر ونِسَا ¶ وفيهمُ حظٌّ لكمْ ما وُكِسَا ¶ تجسسوا عنهم فمن تَجَسَّسَا تدسَّسوا فيهم فمن تدسَّسا وأوضِعُوا خِلالهمْ زَكىً خَسَا ¶ تَلقَونهُ في الأخريات مُفلسا ¶ يغدو بكل حمأة مرتكسا ¶ ومن يديل بالأذان الجرسا ¶ ومن يُحِبُّ الزَّمْرَ صبحاً ومسا ¶ ومن يَشِبُّ طِرْمذاناً شرسا ¶ يا عمر الحَقِّ وقيتَ الأبؤسا ¶ لك الرضى إنَّ الشباب انتكسا ¶ وانعكستْ أفكاره فانعكسَا ¶ فإن أبت نجدٌ فلا تأبى الحسا ... ومَنْ يجدْ تُرْباً وماءًا غَرَسَا (6) تَتَبَّعَ الخطوَ وأحصَى النفسَا دَانَ لهُ الحظُّ القصِيُّ مُسلِسا (7) ¶ واختلسوا فَمَنْ أضاعَ الخُلسَا (8) ¶ أفدي بروحي التَّيِّهانَ الشَّكسا (9) ¶ __________ ¶ (1) - انبجس: انفجر. ¶ (2) - المَرَسُ: جمع مَرَسةٍ: الحبل- فالمرس: الحبال ¶ (3) - الحِنْدِس: الظلمة، جمع حنادس. ¶ (4) - الطاميات: الممتلئات، الزاخرات: المرتفعات، وهما وصفان لموصوف محذوف تقديره والبحار الطاميات الخ...، المحرس: مكان الحراسة، وأراد به الشخص المحروس مجازاً من إطلاق المحل وإرادة الحال فيه، وقد أبدل منه قوله: مَنْ همه الخ.. ¶ (5) - الحِنْدِس: الظلمة، جمع حنادس. ¶ (6) - الوكس: النقص ، ما وكس: ما نقص. ¶ (7) - دسَّ عليه وتدسَّسَ: اعمل المكر فيه. ¶ (8) - أوضع: أسرع، الزَّكا: العَدَد الزَوج، الخَسا: العدد الفرد. ¶ (9) - التيهان: المتكبر، الشكس: الصعب الخلق.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "ومن يرى المسجد فيهم مَحْبِسا (1) ¶ ومَنْ يَعُبُّ الخمر حتَّى يخرسا (2) ¶ ومَنْ يَخُبُّ في المعاصي مُوعِسَا (3) ¶ ومَنْ يُقِيمُ للمخازي عُرُسا (4) ¶ ولا لقيت ((ما بقيت)) الأَنْحُسا (5) ¶ وانتابه داءٌ يحاكي الهَوَسَا (6) ¶ وفُتحت له الكُوَى فأسلسا (7) ¶ فاقْسُ على أشْرَارِهم كما قسا (8) ¶ سميُّك الفاروق (فالدين أُسى) ¶ غرَّبَهُ إذ هتفتْ به النِّسا ¶ أوْ ذا خَبالٍ للخنا تَحَمَّسا ¶ شيطانه بالمُنديات وسوسا ¶ ولا تقف بقبره إنْ رُمسا ¶ ... نَصرُ بْن حجَّاج الفتى وما أسا (9) ¶ __________ ¶ (1) - الحَمْأة: الطين الأسود، والمراد هنا: الرذائل والأوساخ، المرتكس: المنتكس المنغمس. ¶ (2) - يَعُبُّ: يشرب بلا تنفس. ¶ (3) - يخُب: يهرول، مُوعِس: سارَ في الرمل. ¶ (4) - الطِّرْمِذَان: المباهي؛ المفاخر، وهنا انتهى الكلام الذي على لسان الشيطان، الذي يوصي أتباعه بالبحث عن الأوصاف الماضية. ¶ (5) - يعني به الشيخ عمر بن حسن - رئيس هيئات الأمر بالمعروف والنهي عن المنكر آنذاك، الأبؤُس، جمع بؤس: الشدة والفقر، الأنحس، جمع نحس: ضد السعد. ¶ (6) - الهَوَسُ: ضرب من الجنون. ¶ (7) - أسْلس: انقاد. ¶ (8) - الحسا: بلد بنجد. ¶ (9) - الأسى، جمع أسوة: وهي القدوة، ونصر بن حجاج الخ... يشير إلى قصة عمر مع هذا الشاب الجميل الذي فتن النساء بجماله، فقد روي أن أمير المؤمنين عمر بن الخطاب - رضي الله عنه - كان ذات ليلة يعُسُّ بالمدينة فسمع امرأة تقول: ¶ ألا سبيل إلى خمْرٍ فأشربها ¶ أم هل سبيل إلا نَصرِ بن حجَّاج ¶ فلما أصبح استدعاه، فإذا هو أصبحُ الناس وجهاً وأحسنهم شعراً؛ فأمر بقص شعره، فبدا حسنه، فأمر أنْ يُعتمَّ فازداد حسناً، فقال عمر: (( والله لا يقيم بأرض أنا فيها، وأمر له بما يصلحه وسيَّره إلى البصرة )). ¶ يقول الشاعر: أقس على الأشرار كما قسى عمر بن الخطاب - رضي الله عنه - ؛ فالدين تأسٍّ واقتداء؛ فلك في عمر قدوة فهو سميُّك، لأنه يخاطب عمر بن حسن. ¶ ويقول: إن نصر بن حجاج غربه عمر وما أساء نصر...",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "ولا تُبال عاتِباً تغطرسا ¶ أو ذا سُعارٍ بالزِّنَى تَمرَّسا (1) ¶ ولا تشَّمت مِنهمُ من عطسَا (2) ¶ ولا تثقْ بفاسق تَطَيْلَسَا ¶ فإن في بُرْدْيهِ ذئباً أطلسا ¶ فَسَلْ به ذا الطُّفيتين الأملسا ¶ يا شَيْبَةَ الحَمْدِ رئيس الرُّؤَسَا ¶ ومفتيَ الدِّينِ الذي إنْ نَبَسَا ¶ راوي الأحاديثِ مُتُوناً سُلَّسَا ¶ وصَادِقَ الحَدْسِ إذا ما حَدَسَا ¶ وصادعاً بالحقِّ حين هَمَسَا ¶ وفارساً بالمَعْنَيَيْنِ اقتبسا ¶ بك اغْتَدَى رَبْعُ العلوم مُونِسَا ¶ ... وإن تراءى مُحفياً مُقَلْنِسَا ¶ تأَمْرَكَ الملعونُ أو تَفَرْنَسَا (3) ¶ وَوَاحِدَ العصرِ الهُمَامَ الكَيِّسَا (4) ¶ حَسِبْتَ في بُرْدَتهِ شيخَ نَسَا (5) ¶ غُرّاً إذا الراوي افترى أو دَلَّسَا ¶ ومُوقِنَ الظَّنِّ إذا تَفَرَّسَا ¶ به المُرِيبُ خائفاً مُخْتَلِسَا ¶ غرائباً منها إياس أَيِسَا (6) ¶ وكان قبلُ موحشاً معبِّسَا ¶ ذلَّلْتَهَا قَسْراً وكانت شُمُسَا ¶ فتحتَ بالعلمِ عيوناً نُعَّسَا ¶ وسُقْتَ للجهل الأُسَاَة النُّطُسَا ¶ رمى بك الإلحادَ رامٍ قَرْطَسَا ¶ وجَدُّكَ الأعْلَى اقْتَرَى وأَسَّسَا ¶ حَتَّى إذا الشركُ دَجَا وَاسْتَحْلَسَا ¶ ولم تَزَلْ تَفْرِي الْفَرِيَّ سَائِسَاً ¶ يا دَاعِياً مُنَاجياً مُغَلِّسَا ¶ إذْ يُصْبِحُ الشَّهْمُ نَشِيطاً مُسْلِسَا ¶ كان الثَّرى بينَ الجُمُوع مُوبِسَا ¶ قُلْ لِلأُلَى قادوا الصفوف سُوَّسَا ¶ __________ ¶ (1) - الخبال: الفساد والخنا : الفحش، السُعار: الحرُّ؛ شدة الجوع والعطش. ¶ (2) - المُنديات، جمع مُنْدِيَة: وهي الكلمة القبيحة التي يندى لها الجبين حياءً. ¶ (3) - ذو الطفيتين: نوع من الحيات الخبيثة، وقوله: تأمرك: صار أمريكياً، وتفرنس: صار فرنسياً. ¶ (4) - يعني بشيبة الحمد: سماحة الشيخ محمد بن إبراهيم - رحمه الله -، وهذا شروع في الثناء عليه. ¶ (5) - يريد الإمام النسائي صاحب السنن ( 215 - 303 هـ ). ¶ (6) - يعني إياس بن معاوية.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "وطَأْطِئُوا الهَامَ له والأَرْؤُسَا ... فأصبحتْ مثلَ الزُّلاَلِ المُحْتَسَا (1) ¶ وكان جَدُّ العلم جَداً تَعِسَا (2) ¶ وكان داءُ الجهلِ داءً نَجَسَا (3) ¶ وَوَتَرَتْ يد الإلهِ الأَقْوُسَا (4) ¶ وتركَ التَّوحيدَ مَرْعِيَّ الْوَسَا (5) ¶ لُحْتَ فكنتَ في الدَّيَاجِي القَبَسَا (6) ¶ حتى غدا الليلُ نهاراً مُشْمِسَاً (7) ¶ لَمْ تعْدُ نَهْجَ القوْم بِرّاً وائْتِسَا (8) ¶ ويُصْبِحُ الفَدْمُ كسولاً لَقِسَا (9) ¶ فجئتَهُ بالغيثِ حَتَّى أَوْعَسَا (10) ¶ __________ ¶ (1) - قسراً: قهراً، الشُّمُس: بضم الشين والميم، جمع شموس، بفتح الشين: وهو الفرس الصعب الذي لا يُمكِّن من الركوب. ¶ (2) - الجد: بالفتح: الحظ. ¶ (3) - الأساة: جمع آس: الطبيب. النطس: الحذاق الماهرون ¶ (4) - قرطس: أصاب المرمى. وتر القوس: جعل لها وتراً؛ شدَّ وترها. الأقوس: جمع قوس ¶ (5) - جدك الأعلى: يريد به الشيخ محمد بن عبد الوهاب، اقترى البلاد: تتبعها وطاف فيها. ¶ وقوله: وترك التوحيد مرعي الوسا: أي تركه محفوظ الجناب؛ حيث سد الذرائع المفضية إلى الشرك، والوسا في البيت: هي الوسائل، وإنما حذف آخرها؛ للضرورة الشعرية. ¶ (6) - دجا الليل: أظلم، استحلس: اشتد ظلامه. ¶ (7) - يقال فلان يفري فلان: أي يأتي بالعجب في عمله؛ ومنه قوله - تعالى -: (( لَقَدْ جِئْتِ شَيْئاً فَرِيّاً )): أي شيئاً يُتحير فيه، ويُتعجب منه. ¶ (8) - الغلس: ظلمة الليل؛ أي داعياً مناجياً بالأسحار، البر: الخير والصلاح، الائتساء: الاقتداء. ¶ (9) - الشهم: السيد الذكي الفؤاد، المسلس: اللين السهل، الفدم: البليد العَيِيُّ، واللَّقِس: الغث النفس خبيثها. ¶ (10) - أوعس: صار سهلاً ليناً، والوعس: الرمل اللين الذي تسوخ فيه الأقدام.",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "خَلَّوا الطَّريقَ لِفَتىً ما سَوَّسَا (1) ¶ إنَّ النَّفِيسَ لا يُجارِي الأَنْفَسَا ¶ إلى آخر ما قاله في تلك الأرجوزة الماتعة. ¶ 5- وهذه - أيضاً - أرجوزة بعثها الشيخ البشير إلى علماء نجد، وعدد أبياتها 72 بيتاً، وفيها - أيضاً - ثناءٌ على علماء نجد الأوائل والمعاصرين، وفيها حث على تعليم النساء، وأن يكون ذلك تحت إشرافهم، وعلى رأس أولئك الشيخ محمد بن إبراهيم - رحمه الله - يقول: ¶ قد كنت في جِنِّ النَّشَاط والأشرْ ¶ وكنت نَجْدِىَّ الهوى من الصغرْ ¶ وَأتْبَعُ الظبْيَ إذا الظبي نفرْ ¶ ما رقَّ من شعر الهَوَى وما سَحَرْ ¶ في جمع أطراف العَشَايَا وَالبُكرْ ¶ لبَّيتُ مَنْ أعْلى النِّداءَ وابتدر ¶ وأكَّدَتْ شهودُهُ صِدق الخبر ¶ بَاكَرَني فكان فيه مُزْدَجَر ¶ وَلَستُ أنْسَى وَصله لمن هَجَرْ ¶ حُسناً وظِلاً وَلِحَاءً وثَمَرْ ¶ على صِفَاتٍ أَشْبَهَت نَقشَ الحجر ¶ عَن أحمد وما تَرَامَى وَنُشِرْ ¶ وَسُننٍ ما شَانَ رَاويهَا الحَصَرْ ¶ وما أَتى عَنْ صَحْبهِ الطُّهْرِ الغُرَر ¶ وقائدي في الدين آيٌ وأَثَر ¶ وَمَذهبي حُبُّ عَلِيٍّ وَعُمَر ¶ هذا وَلا أحْصُرُهُمْ في اثني عَشَر ... كأنَّني خرجتُ عَن طورِ البَشَر(2) ¶ أهيمُ في بَدْر الدُّجى إذا سَفَرْ ¶ أَنْظِمُ إنْ هَبَّ نسيمٌ بِسَحَرْ ¶ وأقطع الليل إذا الليل اعْتَكَرْ ¶ وإنْ هَوَى نَجْمُ الصَّباحِ وانْكدَر ¶ ثم ارْعَوَيْتُ بَعْدَ ما نادى الكِبَرْ (3) ¶ وكَتَبَ الشَّيبُ على الرَّأسِ النُّذُر ¶ __________ ¶ (1) - الألى: الذين، سوسا: جمع سائس، وسَوس الأخير: فعل ماض يقال سوّس الطعام: وقع فيه السوس، وتسويس الشخص: كناية عن كبره وهرمه، يقول: خلوا الطريق لفتى لا يزال جلداً قوياً لم يبلغ من الكبر عتياً ولم ينخر السوس عظمه من الهرم، وقد يراد بذلك أنه لم يخلِّط في أمره، ولم يُلبس حقّه بباطل. ¶ (2) - الأشر: المرح والتبختر والاختيال. ¶ (3) - من أعلى النداء: يريد المؤذن، ارعوى: كفَّ ورجع.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "فلستُ أنْسى فضلهُ فيما حَجَرْ (1) ¶ أكْسَبَني ما يكسِبُ الماءُ الشَّجرْ ¶ طَبَعَني عفواً ومِنْ غَيْرِ ضَجَرْ (2) ¶ عَقيدَتي في الصّالحات ما أُثِرْ ¶ مِنْ سِيَرٍ أَعلامُها لَمْ تَنْدَثِر ¶ قد طابقت فيها البصيرةُ البَصَرْ (3) ¶ والتَّابعينَ المُقْتَفِيْن للأَثَرْ ¶ صَحَّ بَرَاوٍ ما وَنَى وَلا عَثَر ¶ والخلفاءِ الصَّّالحين في الزُّمرْ ¶ لا(4) ولا أَرْفَعُهمْ فّوقّ البّشر ¶ وَلا أنَالُ وَاحداً مِنهم بِشَرْ ¶ دَينَ الهُدَى وذبَّ عَنهُ وَنَفَرْ ¶ حَتَّى قَضَى من نُصْرة الحقِّ الوطر ¶ وَمَعشَري في كل ما ساءَ وَسَرّ ¶ أمَّا إذا صَبَبْتُ هذه الزُّمر ¶ ( فَخُلَّتِي مَنْ بينهم أخٌ ظهَرْ ) ¶ وَجَال في نَشرِ العُلُومِ وقَهَرْ ¶ (عبداللطيف) المُرتَضَى النَّدبُ الأبر مَنْ آلِ بيت الشيخِ إنْ غابَ قمرْ ¶ فَجَدُّهم نَقَّى التراب وبَذَرْ ¶ على الأذى فكان عُقبَاه الظَّفَرْ ¶ ( وإن أحفادَ الإمام ) لَزُمَرْ ¶ تقاسموا الأعمالَ فاختصَّ نَفَرْ ¶ واختص بالتعليمِ قومٌ فازْدَهَرْ ¶ قادَ جيوشَ العِلمِ لِلنَّصرِ الأغَرْ ¶ والجيشُ محلولُ الزِّمَامَ مُنتَثِرْ ¶ ولم يَقُدهُ في الملا بُعدُ نَظَرْ ¶ مُحنَّكٍ طوى الزمانَ ونَشَرْ ¶ تَنَاسُقٌ كالربطِ ما بينَ السُّوَرْ ¶ والجيشُ أشبالٌ ليومٍ يُنْتَظَرْ ... ( وشيعتي في الحاضرينَ ) مَنْ نَشَر ¶ لِعِلْمِهِ وَفقَ الدَّليل المُستَطَرْ ¶ هم شِيْعَتِي في كلِّ ما أَجدَى وضَرْ ¶ وَعُصبتي في كلِّ بدوٍ وحضَر ¶ في وَاحدٍ يجمعُ كلَّ ما انتثر (5) ¶ في الدَّعوةِ الكُبرى فَجَلَّى وبَهَرْ (6) ¶ كَتَائبَ الجَهل المغيرِ وانتصر ¶ سُلالَةُ الشَّيْخ الإمام المُعْتَبرْ (7) ¶ __________ ¶ (1) - حجر: منع ¶ (2) - اللحاء: قشر العود أو الشجر. ¶ (3) - الحصر: العيُّ في النطق. ¶ (4) - لعلها : كلا ¶ (5) - الزمر جمع زمرة وهي الجماعة. ¶ (6) - الخلة: الصديق. ¶ (7) - يعني به: الشيخ عبداللطيف بن إبراهيم آل الشيخ - رحمه الله - ويعني بالإمام المعتبر : الشيخ محمد بن عبدالوهاب - رحمه الله -",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "عَنِ الوَرَى خَلَفهُ منهم قَمَرْ ¶ ولَقِيَ الأَذَى شديداً فَصَبَرْ ¶ والابنُ والى السَّقيَ كي يَجْنِي الثَّمَرْ ¶ ( محمدٌ ) من بينهم حَادِي الزُّمَرْ (1) ¶ بما نهى محمدٌ وما أمرْ ¶ يبني عقولَ النشءِ مِن غَيرِ خَوَرْ (2) ¶ كالسورِ يعلو حجراً فوقَ حجرْ ¶ ما لم يُسَوَّرْ بنظامٍ مُستَقِرْ ¶ من قائدٍ ساسَ الأمورَ وخبَرْ ¶ والجيشُ في كلِّ الَمَعاني والصُّوَرْ ¶ والجيشُ أستاذٌ لِنَفعٍ يُدَّخَرْ ¶ والكُلُّ قد سِيقُوا إليكَ بِقَدَرْ ¶ صُنعٌ مِنَ اللهِ العزيزِ المُقتَدِرْ ¶ واركبْ جوادَ الحزمِ فالأمرُ خَطَرْ ¶ عَفَّ الُخُطَى عفَّ اللسانِ والفِكَرْ ¶ وغايةَ الجمعِ المفيدِ في الحَضَرْ ¶ ما اجتَمَعَت إلا ثوَى الخَيرُ وَقَرّْ ¶ وليس منها ما بَغَى الباغِي وَجَرْ ¶ إنَّ فُضُولَ القولِ جزءٌ مِن سَقَرْ ¶ ولا يقولُ إنَّنِي غَيثٌ قَطَرْ ¶ عَرَفْتَ مَبْدَاهَا فَهل تَمَّ الخَبَرْ ¶ كِتْمانُها غَبنٌ وَغِشٌ وضَرَر ¶ تَحْمِلُ ما يحمِلُ من خَيرٍ وشر ¶ وَكَيفَما تكوَّنتْ كانَ الثَّمر ¶ فكَيفَ يرضَى عاقلٌ أنْ تستمر ... خلِّ الهُوَيْنَى للضعيفِ المُحْتَقَرْ (3) ¶ فَيَا أخاً عرفْتُهُ عفَّ النَّظَرْ ¶ ويا أخاً جعلتُهُ مُرمُى السَّفَرْ ¶ تَجمَعُنِي بِكَ خِلالٌ وسِيَرْ ¶ وليسَ فيها تاجرٌ وما تَجَرْ (4) ¶ وما تَقَارُضُ الثَّنَا فِينَا يُقَرْ (5) ¶ فلا أقولُ في أخي ليثٌ خَطَرْ ¶ وإنما هِي عِظَاتٌ وَعِبَرْ ¶ وبَينَنَا أسبابُ نُصْحٍ تُدَّكَرْ ¶ لا تنسَ ( حوَّا ) إنَّها أُخْتُ الذَّكر (6) ¶ تُثْمِرُ ما يُثمِرُ مِنْ حُلوٍ وَمُر ¶ وكُلُّ ما تَضَعُهُ فيها استَقَرْ ¶ __________ ¶ (1) - يعني به الشيخ محمد بن إبراهيم ¶ (2) - الخور: الضعف ¶ (3) - الهوينى: التؤدة والرفق ¶ (4) - ثوى: أقام، قر: ثبت ¶ (5) - التقارض: التبادل ¶ (6) - أي لا تنس البنت في التعليم فإنها أخت الابن، وهذا هو المقصود الذي مهَّد له الشيخ الإبراهيمي - رحمه الله - بكل ما سبق.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "مَزيدَةً على الحَواشِي والطُّرَر (1) ¶ تَزرَعُ فِي فِي النَّشءِ أفَانِيْنَ الخَوَر ¶ وإنَّها إنْ أهملت كان الخَطَر ¶ وإنَّها إن عُلِّمت كانت وَزَرْ ¶ ومَنْعها من الكتابِ والنَّظرْ ¶ والفُضليَاتُ مِن نِسَا صَدرٍ غَبَرْ ¶ وانْظُرْ هَدَاك اللهُ ماذا يُنْتظر ¶ وانظُرْ فقدْ يهديكَ للخَير النَظَر ¶ هَل أمَّةٌ مِنْ الجماهير الكُبَر ¶ خَطَّت مِنَ المَجدِ وَمِن حُسنِ السِّير ¶ ومَن يَقُل في عِلمِها غّيٌّ وَشَر ¶ ولا يكونُ الصَّفو إلا عَن كَدَر ¶ لَجَارِفٌ كُلَّ بناءٍ مُشْمَخِر ¶ وَاعلَم بأنَّ المُنكراتِ وَالغِيَر ... تُرضِعُهُ أخلاقَها مع الدِّرَر (2) ¶ كان البَلا كان الفَنَا كان الضَّرَر ¶ أَوْلا فَوزْرٌ جالبٌ سُوءَ الأثرْ (3) ¶ لَم تأتِ فيهِ آيةٌ ولا خَبَر ¶ لَهُنَّ فِي العِرفان وِردٌ وَصَدَر (4) ¶ مِن أُمَّة قدْ شلََّ نِصْفَها الخَدَر (5) ¶ وَخُذ مِنَ الدَّهرِ تَجَارِيب العِبر ¶ فيما مَضَى مِنَ القُرون وحَضَر ¶ تَارِيْخُها إِلا بأُنْثَى وذَكَر؟ ¶ فَقُلْ لَه هِيَ مَعَ الجَهْلِ أَشَر ¶ وإنَّ تَيَّار الزَّمانِ المُنحدِر ¶ فاحذَر وَسابق فَعَسى يُجدِي الحَذَرْ (6) ¶ تَدَسَّسَت للغُرُفاتِ وَالحُجَر ¶ مِن مِصرَ والشَّامِ وَمِنْ شّطِّ هَجر ¶ وأنَّها قارئةٌ ولا مَفر ¶ واذكر فَفي الذِّكرى إلى العقل ممر ¶ حُطْهَا بِعلْم الدِّين والخُلُقِ الأبر ¶ خُذها إليك دُرَّة مِنَ الدُّرر ¶ صَمِيمَةً في المُنجِباتِ من مُضَر ... إنْ لم يَكن عَنك فَعن قومٍ أخر ¶ __________ ¶ (1) - الطرر: جمع طرة وهي طَرَف الشيء وحاشيته. ¶ (2) - الدِّرر: جمع درَّرة وهي اللبن. ¶ (3) - الوَزَرُ: الملجأ، الوِزْرُ: الإثم والحمل الثقيل. ¶ (4) - غبر: مضى، الورد: الذهاب إلى الماء، الصدر: الرجوع عنه. ¶ (5) - الخَدَر: تشنج يصيب العضوَ فلا يستطيع الحركة، يقال خدرت رجله. ¶ (6) - المشمخر: العالي.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "مَنْ قال قِدْماً ( بِيَدِي ثم انتحر ) (1) ¶ صَبيَّةً تَأمن بَوائق الضَّرر ¶ مِنْ صاحب رَازَ الأمُور وَخَبَرْ (2) ¶ نِسْبَتُها البَدوُ وَسُكناها الحَضَر ¶ إلى آخر ما قاله في تلك القصيدة. ¶ 6- وهذه رسالة إلى الشيخ محمد بن إبراهيم آل الشيخ وهي في الآثار 5/221-223، وإليك نصها: ¶ حضرة الأخ الأستاذ الأكبر الشيخ محمد بن إبراهيم آل الشيخ، مفتي المملكة العربية السعودية، أطال الله بقاءه. ¶ السلام عليكم ورحمة الله وبركاته. ¶ أما بعد ، فإنني أكتب إليكم - كتب الله لنا ولكم السعادة والتوفيق - وأدام علينا وعليكم نعمة الإيمان وأتمها، أذكركم ما لستم عنه غافلين من حال إخوانكم الجزائريين المجاهدين، وما هم فيه من الشدة والحاجة إلى العون والإمداد، وما أصبحت عليه الأمة الجزائرية كلها من ورائهم من البؤس والضيق. ¶ __________ ¶ (1) - بيدي ثم انتحر: يشير إلى مَثَل مشهور أرسلته الزَّبَّاء، وخلاصةُ قصته أن الزباء قتلت جذيمة الأبرش خال عمرو، فدَّبر وزير جذيمة - واسمه قَصِير - مكيدة لأخذ الثأر منها، فجدع قصير أنفه، وذهب إليها باكياً مدَّعياً أن عمراً جدع أنفه، فصدقته، ومكث عندها مدة، ثم أتي بالرجال ومعهم عمر ليقتلوها، وكان لها نَفَق أعدته لوقت الحاجة، فلما أرادت أن تهرب من النفق وجدت عمراً على بابه، فمصَّت خاتماً مسموماً كان بيدها وقالت: ( بيدي لا بيد عمرو ) وقد أشار محمد بن دريد في مقصورته إلى هذه القصة فقال: ¶ وقد سما عمرٌو إلى أوتاره ¶ فاستنزل الزُّباء قسراً وَهيَ مِن ¶ فاحْتطَّ مِنها كُلَّ عَالي المُسَمَّى ¶ عُقاب لُوح الجَوِّ أعلى مُنتمَى ¶ (2) - خذها: يعني القصيدة، ومعنى راز: أي جرب، وفحص ومحَّص.",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "أذكركم أن لكم بالجانب الغربي من وطن العروبة ومنابت الإسلام الأولى، ومجرى سوابق المجاهدين الأولين لإخواناً في العروبة وهي رحم قوية، وفي الإسلام وهو سبب مرعي، وفي ذلك المعنى الخاص من الإسلام وهو السلفية التي جاهدتم وجاهد أسلافكم الأبرار في سبيل تثبيتها في أرض الله، وقد لقوا من عنت الاستعمار وجبروته ما أهمَّهم وأهمَّ كل مسلم حقيقي يعلم أن الإسلام رحم شابكة بين بَنِيه أينما كانوا، وأن أقل واجباته النجدة في حينها والتناصر لوقته. ¶ مضى على ثورة إخوانكم الجزائريين التي انتصروا بها لله ولدينه أربع سنوات، وما فترت لهم عزيمة، ولا بردت لهم فيها حمية، وأراهم الله من آيات نصره للفئة القليلة على الفئة الكثيرة ما دل على إخلاصهم له، وصدقهم في معاملته، وقد شهد لهم العالم حتى أعداؤهم فيما أظهروه من ضروب الشجاعة المقرونة بحسن التدبير والتقدير، وبالمواقف الجليلة المبيضة لوجه الإسلام التي بَعُد العهد بمثلها، غير أن الحرب كالحبلى لا ندري ما تلد، ولا على أية حال تسفر. ¶ أيها الأخ ، إن العالِم المسلم - خصوصاً من أهَّله الله للقيادة مثلكم - مؤتمن على دين محمد - صلى الله عليه وسلم - ومن ثمَّ فهو مسؤول عنه، فإمّا له إن قام بما يجب عليه من التثبيت له وتمكينه في الأرض والدفاع عن حقائقه؛ وإما عليه إن فرط في تلك الأمانة، وإنها لثقيلة. ¶ إن الواجب الذي يفرضه الدين على أمثالكم أن تقوموا لله بحملة صادقة أنتم أهل للقيام بها في قضية الجزائر؛ فَتُوجِّهوا نداءًا جهيراً إلى المسلمين الذين يشهدون الموسم ليحملوه إلى من خلفهم من المسلمين حين ينقلبون إلى أوطانهم؛ تَحُضُّونهم فيه على مساعدة إخوانهم مجاهدي الجزائر، وتبيِّنون لهم ما يترتب على قعود المسلمين عن نصرة إخوانهم الجزائريين من آثار، أيسرها أن الاستعمار المتساند سينتقم - إن انتصر - لنفسه من المسلمين انتقاماً عاجلاً، وإن طرق الانتقام لكثيرة، وإن وسائله جميعها في يده.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "ثم تُوجِّهوا نداءً خاصاً إلى إخواننا سكان المملكة العربية السعودية تُحَرِّضُونهم به على الجهاد بالمال، وأنه قرين الجهاد بالنفس، بل هو مقدم عليه في كتاب الله العزيز، وإن المال لهو الركن الركين في نجاح إخوانكم المجاهدين. ¶ وقد قام الشعب الجزائري وحده بهذا الواجب في سنوات الثورة كلها، وكل ما وصله من إعانات مالية كان نوافل. ¶ أما الآن فإن الشعب مضيق عليه ومحصور، وقد انقطعت به الوسائل المالية، فالتجارة معطلة، والفلاحة كذلك، والشعب الذي هو تحت قبضة العدو اشتدَّ عليه الخناق، وأرهقته المظالم والمغارم، وشتته القتل والتشريد، فقد مات منه نحو مليون شخص كلهم من المستضعفين من الرجال والنساء والولدان، وأخرج منه نحو ذلك العدد من ديارهم حفاة عراة لا يملكون قوت يومهم، هائمين على وجوههم إلى مراكش غرباً، وإلى تونس شرقاً، كل ذلك انتقام من الجيش الفرنسي الذي عجز عن قمع الثورة، والقضاء على جيش التحرير المسلَّح، فلجأ إلى هذه الوسائل الوحشية. ¶ وبهذه البلايا التى يصبُّها الاستعمار على الشعب الجزائري الأعزل بهضت التكاليف المالية على جيش التحرير الجزائري، فأصبح مطالباً بالإنفاق على نفسه في التسليح وتوابعه، وبالإنفاق على هؤلاء المشردين من الشعب، ونبشركم بأن الجيش والشعب كلاهما محتفظ بمعنوياته على أكمل ما يكون، وكلاهما مصمِّم على مواصلة الكفاح حتى النصر أو الموت. ¶ وقد كان جيش التحرير مؤلفاً في أول أمره من ثلاثة آلاف مقاتل، فأصبح بعد أربع سنوات مؤلفاً من أكثر من مائة ألف مقاتل مسلَّح بما يلزم من السلاح على أكمل تنظيم وأحسن تدريب، وهو في كل يوم يذيق عدوَّه ألواناً من الهزائم، والحمد لله.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "نحن نعلم أن المملكة العربية السعودية قامت بواجبها في فترات متباعدة، ولكن ذلك كله كان دون ما يطالبها به الإسلام، لا في المبالغ الحالية التي قدمتها، ولا في المواقيت التي كانت تقدم فيها هاتيك المبالغ، وفضيلتكم تعلمون أن المعونة كالغيث إنما تفعل فعلها وتؤتي ثمرتها إذا جاءت في الوقت المناسب. ¶ أيها الأخ الجليل، إن الثورة الجزائرية تعدكم كهفها الأحمى، وإنَّ موقفاً منكم في سبيلها كالمدد في وقت الحاجة إليه، فَهَلا صيحة منكم تحرِّك النفوس الجامدة إلى البذل في سبيل الله، وتهز الهمم الخامدة فتتبارى في سوقٍ بضاعتُها شرفُ الدنيا وعز الآخرة، وقيمتهما مال زائل، وحال حائل. ¶ أيها الأخ الكريم، هذه رسالتي يحملها إلى سماحتكم وفد جبهة التحرير الجزائرية إلى المملكة العربية السعودية؛ لمناسبة موسم الحج، وللاتصال بالحكومة السعودية الموقَّرة في شؤون المجاهدين الجزائريين التي أهمُّها تسلُّم المبالغ المالية التي تبرَّع بها الشعب السعودي الكريم؛ فالرجاء أن تأخذوا بيد الوفد المذكور، وأن تكونوا عونه لدى المراجع الحكومية العليا حتى يقضي حاجته، ويؤدي مهمته على أكمل وجه. ¶ أيها الأخ، هذا عرضٌ عرضته عليكم وأنتم تعلمون ما أكنُّه لسماحتكم من التقدير والاحترام والاعتراف بمكانتكم في الدولة وفي الأمة. ¶ وتقبَّلوا في ختام حديثي إليكم تحياتي الأخوية الخالصة. ¶ القاهرة في 13 يونيو 1958. ... من أخيكم ¶ حمد البشير الإبراهيمي ¶ رئيس جمعية العلماء الجزائريين ¶ 7- وهذه مقالة جاءت في 4/ 122- 125 من آثار الإمام البشير، وهي في أصلها كلمة ألقاها الشيخ البشير الإبراهيمي - رحمه الله - في الحفل العلمي التكريمي الذي أقامه له الشيخ محمد نصيف - رحمه الله - في بيته في جدة في أكتوبر 1952م، بمناسبة انتهاء زيارة الإبراهيمي للملكة العربية السعودية.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "وفي هذه الكلمة تحدث الإبراهيمي عن الشيخ محمد نصيف، وعن صداقته له، وتحدث - أيضاً - عن بعض نظراته في الصداقة، وطريقة معاملته لأصدقائه إلى غير ذلك مما ورد. ¶ وهذه الكلمة جاءت في الآثار حاملة المسمى التالي: ¶ ( الشيخ محمد نصيف ) ¶ وهذا نصها: ¶ أيها الإخوان: ¶ إن هذه الحفلات التي تقام لتوديع الأصدقاء أو لاستقبالهم، وغير هذا من المناسبات الاجتماعية - هي من دواعي الفطر السليمة، والنفوس الكريمة. ¶ وإن الصداقة قد تخمد والمودة قد تركد، وإنما يصقلها ويجددها مثل هذه الحفلات … ¶ وإن إقامة هذه الحفلات ليست من ابتكار المدنية الغربية، وإنما قد سبقتهم إليها مدنية الإسلام، وإن الذين ابتكروها هم الأسلاف من أهل الأندلس، وقد سمّوها (( صنيعاً )). ¶ أيها الإخوان: ¶ رؤوس الأموال أنواع، وحظوظ النفس منها متفاوتة: منها المادي الذي يقدر بخصائص الماديات من الكيل والوزن، أو بالذرع والمسح، أو بالعدد الذي كلما انتهى صارت ملايينه آحاداً. ¶ ومنها المعنوي الروحاني الذي يقاس بالموازين الروحية، ويوازن بالقيم العلوية بمعرفة صيارفةٍ من طراز سماوي يتسامى عن المادة وأوضارها، وأكدارها، وشرورها، وآثامها. ¶ ولو خُيِّر موفق بين الجنسين لما اختار المادة، وإن تعرضت بزخارفها، وعرضت بقطوفها الدانية لخارفها، وإنما يختار أقوات الروح من المعنويات. ¶ ولكن الأذواق كالأرزاق منها الحلال ومنها الحرام، ومنها السالم والمعتل، ومنها السديد والممتل. ¶ إن الموفقين لَيعرفون أن رؤوس الأموال المادية كرؤوس الشياطين، تتحرك قرونها للفتنة والشر، ويستمس حَرَوْنها للفساد والضر. ¶ وقد صرنا إلى زمان أصبحت فيه رؤوس الأموال المادية مبعث شقاءٍ للإنسانية، وكفى بحال العالم اليوم شاهداً أدى وسجل وأمن التجريح. ¶ أيها الإخوان:",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "من سعادة أخيكم هذا أنّ حظّه من هذه الثروة المعنوية موفور، وأنه يكاثر بها ويفاخر، ويعتز بها ويغالي، ويعتد ويقالي، وحَسْبُه من الحظوظ في الحياة أن يكون له أصدقاء أصفياء من هذا الطراز، يصدقونه المحبة، والمحبةُ ملاك، ويصدقونه الهوى، والهوى مسَّاك، ويمحضونه التقدير، والتقدير مِسَنّ، ويشاركونه في المبدأ، والمبادئ أرحام عند أهلها. ¶ وما لي لا أكون موفور الحظ من هذه الثروة وهؤلاء الإخوان الذين أجتلي غررهم، وكأنما أستشف من وراء الغيب سرائرهم ما اجتمعوا إلا بسائق واحد ليس من حدائه نغم الرغبة والرهبة، ولا هرج الرياء والنفاق، وإنما هو الوداد الخالص والصفاء الصافي، والتكريم لأخٍ أحبهم وأحبوه في المشهد والمغيب، والتقوا به في ميدان القلم بعيداً، وفي ميدان اللسان قريباً؛ فكان بين أرواحهم وروحه تجاوب هو من أثر يد الله في الأرواح المتعارفة. ¶ أيها الإخوان: ¶ إن من مذاهبي التي انتهتْ بي تجارب الحياة إليها أنني لا أفهم الصداقة كما يفهمها الناس، وإنما أفهمها امتزاجاً فكرياً سَبَّبتْهُ عوامل خفية المسارب في الجَبَلّة الأولى؛ ولذلك فأنا أفهم أن الصداقة لا تزول ولا تنتهي بعداوة من الجانبين، فإن انتهت بعداوة من الطرفين دلّ ذلك على أنها ليست صداقة، وإنما هي شيء مقنّع يسميه العرف المنافق المتساهل صداقة وليس بها، إنما هو تجارة انتهت بانتهاء المصلحة، أو زواج متعة انتهى بانتهاء الأجل. ¶ أما الصداقة الطاهرة البريئة فهيهات أن تنتهي بعداوة. ¶ ولقد يعرف مني إخواني الملابسون لي أني لم أُعادِ في عمري صديقاً، فإذا بادأنِي بالعداوة لم أُجارِه في ميدانها خطوة، ووكلته إلى الزمان الذي يقيم الصّعْر، فإذا هو تائب منيب، أو خجلان متستر.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "وقد يسبني أقوام في ما ليس فيّ، فلا أقطع عنهم عادة من عوائد البر والرفق؛ لعلمي أنهم إنما يسبون غيري بعد أن يلبسوه اسمي، وإن هذا لمن طوابع التربية المحمدية، بين أتباع سنته، عبر عنها بجملة من جوامع كلمه: ¶ (( إنهم يقولون مذمم وأنا محمد )). ¶ أيها الإخوان: ¶ لقد سمعت كلمات من بعض خطباء هذا الحفل وأنا غير راض بها ولا عنها، وأنا كنتُ - وما زلتُ - أحارب هذه الألقاب، وقد سمعنا من شوقي قوله: (( إذا كثر الشعراء قلَّ الشعر ))، وعلى هذا الوزن يصح أن نقول: إذا كثر المجاهدون قلَّ الجهاد. ¶ إن المجاملات لا تكون إلا حيث يكون الضعف، وإن هذه الألقاب لا تتمكن إلا حيث تفقد المناعة الخلقية المتينة، ولذلك لا نجدها عند أسلافنا الذين قوي في نفوسهم سلطان الأخلاق، وما نبتت هذه المجاملات إلا في العصور الإسلامية المتأخرة حينما وقف تيار العلم والخلق، وضعفت دولة السيف والقلم، قادتهم هذه الحالة إلى التمَجُّد الأجوف بالكلمات الضخمة الجُوفِ، ولذلك كثرت الألقاب وصرنا نسمع هذه (( الطّغراء (1) )): الكاتب الكبير، المجاهد العظيم، الزعيم الكبير … ¶ إنني لم أكن مجاهداً، وإذا كنت ففي شيء واحد هو محاربة البدع والضلالات ومحو الأمية، وتعليم الأمة، وهذه أمور عادية لا ترفع القائم بها إلى مستوى الجهاد. ¶ وحقاً إن الألقاب التي اعتدنا استعمالها إنما هي (( طغراءات )) جُوف لا تحقق أمنية، ولا تؤدي إلى غاية شريفة. ¶ إن عبد الحميد بن باديس كان إماماً في العلم والتواضع، ومع ذلك فما كان إخوانه يخاطبونه بشيء من ألقاب الزعامة الفضفاضة. ¶ __________ ¶ (1) - الطغراء: هي الطرة التي تكتب في أعلى الكتب، والرسائل، أو تقال في مقدمات الخطب، وتتضمن نعوتاً، وألقاباً وأصلها: طورغاي، وهي كلمة تترية، ثم استعملها الروم، والفرس، ثم أخذها العرب عنهم، انظر المعجم الوسيط.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "والذي أستحسنه هو أن يتخاطب المسلمون فيما بينهم بكلمة ((الأخ))، أخْذاً من قوله تعالى: { إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ } الحجرات :10 (1). ¶ أيها الإخوان: ¶ إن من بين الأصدقاء الذين جمعتهم الصداقة في هذا الحفل الصادق ثلاثة قدم عهدي بصداقتهم فلم يزدد إلا جِدَّة: هم الأصدقاء المخلصون محمد شويل، وحسونة البسطي، ومحمد نصيف، فقد جمعنا الشباب الطامح، والأمل اللامح بالمدينة المنورة منذ أربعين سنة، وتجاذبنا ملاءة العلم فضفاضة، وتنازعنا كأس الأدب روية، وزجّينا الأيام بالآمال العذاب. ¶ ولكننا نمنا في يقظة الدهر فما استيقظنا إلا وبعضنا مشرّق وبعضنا مغرّب، وبعضنا في مدار الحوادث يُدارُ به ولا تدور، وهانحن أولاء اجتمعنا بعد بضع وثلاثين سنة، وكأن خاتمة الفراق وفاتحة التلاق خميس وجمعة لهما ما بعدهما، وكأن ما بينهما من هذه المدة الطويلة انطوى ومحي، وكأن الذكريات بينهما حبال ممدودة أو سلاسل مشدودة، وكأننا لم نفترق لحظة، وكأن تلك الصداقة الصادقة بيننا شباب أمن الهرم، كما أمن الصيدَ حمامُ الحرم. ¶ إيه أيها الرفاق، هل تذكرون ما أذكر من تلك الليالي التي كانت كلها سمراً كما قالوا في ليل منبج؟ ¶ هل تشعرون بما أشعر به من تفاوت بين تاريخ الفراق وتاريخ التلاق؟ ¶ هل تشعرون كما أشعر بأننا كنا في هذا الفراق الطويل أشبه بالميت أغمض عينيه عن الدنيا وفتحهما على الآخرة؟ ¶ هل تحسون كما أحسّ بأن مدة الافتراق كانت صفحات كلها عبر، ووخز إبر، وجُمَل من الحوادث سمعنا بمبتداها وما زلنا في انتظار الخبر؟ ¶ هل أنتم شاعرون مثلي بأن آمال المسلمين من يوم تركناها بالافتراق إلى يوم لقيناها بالاجتماع - تحققت ولكن بالخيبة، وأن أعمالهم نجحت ولكن بالفشل. ¶ __________ ¶ (1) - هذا من تواضعه - رحمه الله - وإلا فهو يستحق ذلك، بل إنه نفسه ينزل الناس منازلهم، ويلقبهم بالألقاب التي يستحقونها.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "أما آمالهم فما زالت كَموتاً يسقيه وعد، وأما أعمالهم فما زالت إبلاً يوردها سعد (( وَمَا ظَلَمَهُمُ اللَّهُ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُون )) النحل33. ¶ إيه أيها الرفاق: إن الزمان فرّقنا شباباً وجمعنا شيباً، ولئن أساء لي هذا فلقد أحسن في أننا اجتمعنا أصلب ما كنا قناةً في عقيدة الحق، وأجرى ما كنا ألسِنةً في كلمة الحق، وأجرأ ما كنا رأياً في تأييد الحق، وأثبت ما كنا عزيمةً في الدفاع عن الحق. ¶ إن الهمم لا تشيب، وإن العزائم لا تهرم، وليس هذا البياض غبار وقائع الدهر كما يقول الشاعر، وإنما هو غبار الوقائع مع الدهر، فلا تهنوا ولا تفشلوا وأنتم الأعلون إن كنتم مؤمنين. ¶ أيها الإخوان: ¶ إني أتوسم في هذه الوجوه، وأتلمّحُ ما وراءها من علم ومكارم، لا أقول فيهما بالتقليد، ولكنني خبرت وبلوت؛ فأجد مصداق الحديث: (( هذه مكة رمت إليكم بأفلاذ كبدها )). ¶ بل أقول: هذا الحجاز رمى إليكم بأفلاذ كبده. ¶ ومَنْ غير أستاذنا الجليل محمد نصيف يستطيع أن يجمع العالم في دار، أو يدّخر كنزاً ثميناً تحت جدار؟ ¶ ومن عجب أن القضيتين متعاندتان: فالذي يستطيع أن يجمع عالماً في دار لا يستطيع أن يجمع كنزاً تحت جدار، وما دامت الموائد تنصب، واللقم ترفع، والصحون تُجرّ، والأفواه تفتح وتضم، والطعام كُرات، والملاعق مخاريق بأيدي لاعبينا - فإن حال أستاذنا معنا حال أبي دلامة من شيوخ بني تميم إذ يقول: ¶ نحن شيوخ بني تميم … وأنت - يا أستاذنا - أبو دلامة، فاجهد جهدك، وإن شيوخ بني تميم موفون بعهدهم فأوف بعهدك، وإن هذه الدار مهدنا فإنْ برمت أو ضجرت فاجعل غيرها مهدك. ¶ وإن دار الشيخ نصيف لم تبرم بنا ولم تضجر، فأعانك الله على هذا الجند أيها الشيخ الحصيف الكريم. ¶ أيها الإخوان:",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "إذا لم يُنصف الحجاز شيخه، ومخلد مجده، ورافع رايته أستاذنا الشيخ نصيفاً - فإن العالم الإسلامي كله ينصفه؛ فكلنا أَلْسِنة شاهدة بأنه مجموعة فضائل نعد منها ولا نعددها، وأنه مجمع يلتقي عنده علماء الإسلام وقادته وزعماؤه، فيردون ظماءًا، ويصدرون رواءًا. ¶ وإنني أقولها بصيحة صريحة، وأؤديها شهادة للحق والتاريخ بأنه محيي السنة في الحجاز من يومٍ كان علماؤه - ومنهم أشياخنا- متهورين في الضلالة، وأنه صَنَع للسلفية وإحياء آثارها ما تعجز عنه الجمعيات بل والحكومات، وأنه أنفق عمره وماله في نصرها ونشرها، في هدوء المخلصين وسكون الحكماء، وسيسجل التاريخ العادل آثاره في عقول المسلمين، وسيشكر له الله غزوه للبدع بجيوش السنن المتمثلة في كتبها وعلوم أئمتها. ¶ وجمعية العلماء نفسها مَدِينة له؛ فإن الكتب السلفية لم تصلنا إلا عن يده، وسيسجل أنه مفخرة من مفاخر الإسلام، وأنه كفارة عن تقصير العلماء، وأنه زهرة فواحة في أرض الحجاز، وأنه جماله الذي يغطي كل شين؛ إني كنت قلت في الشيخ نصيف أبياتاً منها: ¶ قل للذي عاب الحجا ¶ هيهات لست ببالغ ... ز وجانب المثل الحصيفا ¶ مدَّ الحجاز ولا (نصيفا) ¶ 8 - وهذه رسالة كتبها الشيخ البشير إلى الشيخ أبي الأعلى المودودي ¶ - رحمهما الله - وقد جاءت في 5/161-162 من الآثار؛ فإليك نصها: ¶ القاهرة في 28 يوليو سنة 1955 ¶ حضرة الأخ الأسعد العلامة الناصر لدين الله الأستاذ الكبير أبي الأعلى المودودي أمير الجماعة الإسلامية- لاهور بباكستان: ¶ السلام عليكم ورحمة الله وبركاته. ¶ وصلتني رسالتكم الكريمة تهب بنفحات من تلك النفس الزكيَّة التي صفت كما يصفو الذهب على السبك، وابتلاها الله بأقسى ما يبتلي به عباده المؤمنين، فصبرت، وحققت أنَّ صاحبها ممن وصفهم القرآن بأنهم أحسن عملاً، ومحصها بأصناف من التمحيص فخلصت متلألئة مشرقة سامية عن المعاني الترابية التي ارتكس فيها كثير من هذا الصنف العلمي ووا أسفاه.",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "الإسلام - أيها الأخ الجليل - في حاجة اليوم إلى ذلك الطراز السامي الذي قام عليه عموده في الأرض يوم نزل فيها على قلب محمد - صلى الله عليه وسلم - محتاج إلى تلك الأمثلة العالية من الصبر على الحق والموت في سبيله، ولقاء المنايا كالحات في ميدان نصرته، وإعزاز قبيله، وتمهيد سبيله، وقطع البراري والبحار لنشره، وغرسه، وتثبيت عقائده في النفوس، وقواعد ملكه في الأرض. ¶ وما انحصر الإسلام إلى هذه الدركة التي تشكوها، ويشكوها أخوك والنفر القليل من العلماء الربانيين - إلا يوم أهان علماء الدين أنفسهم، فهانوا على الله، فهانوا على الناس، وأصبحوا صوراً مزورة عن الحقائق، وأصبح الإسلام في نفوسهم وألسنتهم وأحوالهم وأعمالهم صوراً مزورة عن حقائقها أيضاً، ويا شؤمهم على الإسلام. ¶ وصلتني رسالتكم فوردت على قلب مفعم بحبكم في الله، وعلى نفس مملوءة بعرفان قدركم، وذهن عامر بأعمالكم للإسلام، وتفانيكم في تجلية حقائقه، والذود عن حياضه في وقت قل فيه الذادة عنه، والقادة إليه، والسادة به، فما منا إلا المذود اَلْمَقود اَلْمَسود.",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "لم تذكِّر رسالتكم مني ناسياً، وهيهات أن أنساكم، بل ما زال لساني رطباً بذكركم، ومجالسي معطرة بالثناء عليكم وعلى أعمالكم، متصلاً ذلك أوله بآخره، وأوله منذ قرأت أول كتاب لكم من إهداء أخي العربي البليغ المأسوف على بيانه وجهاده الأستاذ مسعود عالم الندوي، وآخره منذ شرفني الله باللقاء بكم في منِزلكم العامر بلاهور، وجاءت المحنة التي جعلها الله لكم رفعة قدر، ومنبع فخر، وحسن ذكر، فضيَّقت على لساني مجال القول إلا فيكم، والحديث إلا عنكم، وطالما أرسلت البرقيات صارخة بالاحتجاج القوي المنطق، وكنت على يقين كرأي العين بأن الله جاعل لكم من أمركم مخرجاً، وأنه لا يخذل عباده المؤمنين به، الذابين عن دينه، حتى هتفت الأنباء بالفرج، وتناقلت الصحف البشائر، وتبين ما كنت أعتقده من اللطائف، وهو أن لله فيكم سراً هو مجلِّيه لوقته، وأنه مستبقيكم لأداء أمانة، وإظهار خارقة لخير الإسلام قد أظل زمانها، وأن قلبي ليحدثني بها حتى كأني أراها؛ ذلك أنني عميق التأمل في تاريخ الإسلام ومراحله المتدرجة في الكون مع الدهر، وطالما وقف هذا التأمل بي على أن البدء تتبعه إعادة، وأن هذا الانحطاط قد بلغ غايته، ولم يبق إلا الارتقاء، سنة الله في الأديان وحامليها. ¶ وإذا كانت الإرهاصات مقدمات للنبوة والدين فإنها كذلك مقدمات لتجديد شباب الدين. ¶ ويقيني أن هذه البوارق ستتبعها صواعق، وأن هذه الرعود سيتبعها غيث مدرار، وأن وجودكم ووجود عصبة من أمثالكم - متفرقة في الأقطار الإسلامية- لإيذانٌ من الله - جلت قدرته - بقرب تبلج الفجر الصادق المرتقب بعد هذا الليل الطويل الحالك. ¶ أما ما أشرتم إليه من عدِّي في زمرة المنتصرين لقضيتكم السَّاعين في خلاصكم من المحنة - فأنا فخور بهذا، متحدث بتوفيق الله إياي لرفع صوتي بكلمة الحق فيه.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "ولكنني مع ذلك أكاد أتوارى خجلاً من ذكره، فضلاً عن شكره؛ لأنني قمت بأيسر اليسير من واجب تبذل فيه المهج، وبقي علي آخر شيء في جدول الواجبات، وهو المبادرة بتهنئتكم ببرقية على المألوف بين الناس، ولكنني فكرت في غمرة من الفرح، ونشوة من الاغتباط للإفراج عنكم، فصورت لي الخواطر المنثالة على مشاعري أنني ( صاحب الدار ) وأنني أحق الناس بأن أكون اَلْمُهنَّأ لا المهنِّئ. ¶ وفي لجة هذا الخيال الشعري الغامر - الذي لا يصح عذراً إلا عند الشعراء الهائمين في آفاق الخيال - ذهبت الأيام والأسابيع حتى أيقظتني رسالتكم الكريمة، فعلمت أن الله أبى إلا أن تكونوا البادئين بالفضل، السابقين إليه. ¶ نرجو أن تتصل الرسائل بيننا والكتب، والنشريات المتعلقة بالإسلام وحقائقه؛ فإن في ذلك صلة بين الأجزاء، وقوة للعاملين، وعوناً على وعورة الطريق. ¶ وسلام الله عليكم، ورحمته تغشاكم، وبركاته تراوحكم وتفاديكم(1)، من أخيكم المشتاق إليكم، المعتز بكم. ¶ محمد البشير الإبراهيمي ¶ 9- وهذه أبيات كتبها البشير إلى الشيخ عبدالعزيز العلي المطوع ¶ - رحمهما الله - وهي في الآثار 4/414 ¶ عبدالعزيز العليا ¶ فالدين كنز ثمين ¶ والكف ينهل جوداً ¶ مَنْ يرجُ عندك خيراً ¶ إن ريع للحق سرب ¶ رأي وعقل وفهم ¶ لو ينشر الله عبساً ¶ ألفوك صغت حلاهم ¶ قد أورثتك قريش ¶ وقلدتك تميم ¶ إرث العروبة محضاً ¶ حويته مضريا ¶ إن المعالي هَمٌّ ... نلتَ المقام العليا ¶ أصبحت منه مليا ¶ وَسْميُّهُ والوليا ¶ لم يلق مطلاً ولِيَّا ¶ كنت النصير الوليا ¶ يتلو جليٌ جليا ¶ ومازناً وبليا ¶ لأصبعيك حليا ¶ فخارها النوفليا ¶ لواءها النهشليا ¶ مؤثلاً أزليا ¶ وحزته وائليا ¶ ما بت منه خليا ¶ وبعد هذه الجولة في صداقات العلماء يصل البحث إلى منتهاه؛ فعسى أن ييسر الله فرصة أخرى، أو يقيض من يقوم بالكتابة المستوفية لهذا الباب؛ لِيُعْطى حقه من الدراسة، والتحليل، وليكون سبيلاً للتأسي، وجمع الكلمة، وتقارب القلوب. ¶ __________ ¶ (1) - لعلها: وتغاديكم.",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "والله المستعان، وعليه التكلان، وصلى الله وسلم على نبينا محمد وآله وصحبه ¶ محمد بن إبراهيم الحمد ¶ 25 / 1 / 1423هـ ¶ الزلفي 11932 ¶ ص.ب 460",
            "page": "109",
            "part": "1"
        }
    ],
    "t33493": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الصداقة بين العلماء"
        }
    ]
}