{
    "b33501": [
        {
            "id": "1",
            "nass": "العصرانية قنطرة العلمانية ¶ بحث مختصر يبين خطر انتشار الأفكار العصرانية على المجتمع المسلم ¶ صيحة نذير إلى ولاة الأمور ودعاة الإسلام ¶ إعداد ¶ سليمان بن صالح الخراشي ¶ 1423هـ ¶ الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، نبينا محمد وآله وصحبه.. وبعد : ¶ فاعلم –علمني الله وإياك ما ينفعنا- أني تأملت حال المجتمعات الإسلامية خلال القرن الأخير وكيف غزاها الانحراف والتغريب بواسطة أعداء الإسلام، فوجدتها لا تخلو من حالين: ¶ الحال الأولى : حال المجتمعات التي يكون الغزو فيها مباشراً؛ وهي المجتمعات الإسلامية التي لم تكن لها مرجعية علمية، أو هيئة شرعية تذكر، تقف سدًا منيعاً أمام ذلك الغزو. فهذه سهل اقتحامها واستباحتها من العدو وعملائه اللادينيين . ¶ الحال الثانية: حال المجتمعات التي يكون فيها الغزو من خلال (وسيط) أو (ناقل) يلبس لباس الإسلام. وهي المجتمعات الإسلامية التي تأوي إلى مرجعية علمية أو هيئة شرعية في معظم أمورها أو في النوازل التي تحل بها، مع ارتباط (شرعي) بولاة أمرها. فمثل هذه المجتمعات لم يستطع العدو اقتحامها واستباحتها وخلخلة وحدتها القائمة بين الأمراء والعلماء إلا من خلال ذلكم الوسيط؛ نظراً لطبيعتها الدينية الشرعية. ¶ وخير مثال لهذه الحال: مجتمع مصر في القرنين الأخيرين، حيث سلط عليه الأعداء الغزو العسكري(¬1) والغزو الفكري في سبيل صرفه عن دينه، لكنهم باؤا بالفشل ولم يحققوا نجاحاً يذكر يوازي ما قاموا به من الجهود؛ نظراً لارتباط الشعب المصري بعلمائه الشرعيين الممثلين في الأزهر؛ حيث كانوا حصناً منيعاً أمام جهود الأعداء التغريبية(¬2) . ¶ ¬__________ ¶ (¬1) ... كحملة نابليون (الفرنسي)، وحملة فريزر (الإنجليزي)، ثم الاحتلال الإنجليزي الأخير. ¶ (¬2) ... انظر لذلك: \"الأزهر في 1000 عام\" لمحمد عبد المنعم خفاجي، و\"كيف دخلت الخيل الأزهر\" لمحمد جلال كشك. ¶ ... تنبيه: رغم جهود الأزهر الواضحة في التصدي لأعداء الإسلام ومخططاتهم؛ إلا أن هذا لا يمنعنا أن نعتب عليهم في تبنيهم للمذهب (الأشعري) المبتدع، وفي ميل كثير من رجالهم –وعلى رأسهم بعض شيوخ الأزهر- إلى (التصوف) المنحرف. (انظر: السياسة والأزهر، وهي مذكرات لشيخ الأزهر الظواهري، وفيها عجائب وغرائب! ص108 وما بعدها، وص 236 وما بعدها. وانظر أيضاً: صوفيات شيخ الأزهر –عبد الحليم محمود- لعبد الله السبت). ¶ ... وكما انتقل الأزهر من المذهب الرافضي إلى المذهب الأشعري، فنأمل أن يوفق الله القائمين عليه للانتقال به من المذهب الأشعري (المبتدع) إلى المذهب السلفي القائم على الكتاب والسنة، مذهب الصحابة والتابعين، وما ذلك على الله بعزيز.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "لكن الأعداء لم ييأسوا أو يملوا وهم يرون ضياع جهودهم وفشلهم، وإنما لجؤا إلى خطة أكثر مكراً، وأشد ضررًا، وهي تكرار محاولة الغزو للمجتمع المصري بواجهة إسلامية (مخدوعة) يتقبل الشعب المسلم اطروحاتها وأفكارها التغريبية دون نفرة أو استيحاش؛ يخلخلون بها وحدة المجتمع المصري المسلم؛ بتهييجه على ولاة أمره، إضافة إلى صرفه عن العلماء الكبار الراسخين الذين يصعب تطويعهم. وقد تم لهم ذلك من خلال ما يسمى (بالعصرانيين) أتباع مدرسة الأفغاني ومحمد عبده الذين ظنوا بجهلهم أنهم يخدمون الإسلام والدعوة بصنيعهم هذا، ويوفقون بين أحكام الشريعة ومتطلبات العصر –زعموا !- ولكنهم أصبحوا فيما بعد كما قال ألبرت حوراني: \"قنطرة للعلمانية عبرت عليها إلى العالم الإسلامي؛ لتحتل المواقع واحداً تلو الآخر\"(¬1). ثم كان مصير أفراد هذه الطائفة العصرانية الخاسرة مصير أي وسيلة استخدمت فاستنفذت أغراضها، حيث (تمندل) (¬2) بهم الأعداء قليلاً ثم رموا بهم. فمنهم من مات بحسرته جراء ما جناه على مجتمعه، ومنهم من انحاز إلى الصف العلماني وكشف عن حقيقته، وقلة منهم أحست بخطورة دورها الذي قامت به فأرادت أن تُكَفّر عن سيئاتها بانحيازها رويدًا رويدًا إلى أهل الإسلام. ولكن بقيت تجربتهم جميعاً عبرة للمعتبرين وآية للمتوسمين . ¶ ¬__________ ¶ (¬1) ... سيأتي نقله وتوثيقه إن شاء الله. ¶ (¬2) ... أي اتخذوهم منديلاً.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وبلاد الحرمين –حماها الله وصرف كيد الفجار عنها- تتشابه في طبيعتها مع طبيعة المجتمع المصري خلال القرنين السابقين، قبل هبوب رياح التغريب عليه؛ فهي تأوي إلى ركن شديد من علمائها الكبار، وارتباط (شرعي) وثيق بولاة أمرها، وتنهل من معين دعوة سلفية شرعية قامت عليها ولأجلها . فلهذا لم يستطع العدو ولله الحمد اقتحامها أو تغريبها مباشرة أو من خلال أذنابه العلمانيين الأقحاح الذين نبذهم المسلمون وباؤا بفشل ذريع، رغم تكرر محاولاتهم(¬1). ¶ ومثلما لم ييأس أعداء الإسلام من اقتحام هذا المجتمع المسلم وتغريبه فإنهم –لا شك- سيعاودون الكرة عليه، ولكن بواجهة إسلامية (عصرانية) تضفي الشرعية على أفكارهم ومطالبهم، وتحدث شرخاً في وحدته، وتحاول نزع ثقة الناس بعلمائه الكبار، وهي تُستدرج إلى ذلك بمكر وخفاء. ¶ وقد بدأت بوادر تنذر بشيء من ذلك –للأسف!-؛ فتسللت الأفكار العصرانية إلى عقول بعض الإسلاميين الصالحين عندنا، فأخذوا يرددونها في مقالاتهم وكلماتهم، جهلاً منهم بخطورتها ومآلها على البلاد، وانخداعاً ببهرجها، وظناً منهم بأنها ستُبَلِّغهم أهدافهم. وفاتهم –هداهم الله- أن هذه الأفكار ما هي بجديدة في عالم المسلمين، وأن مجتمعاً إسلامياً آخر غير مجتمعنا هو مجتمع مصر قد خبرها وجُرِّبت عليه؛ فلم تنتج سوى النتاج المر الفاسد الذي لا زال يعاني منه إلى اليوم. ¶ وقد اكتشف النبهاء من أهله –كما سيأتي- ولكن بعد ¶ فوات الأوان، أن هذه الأفكار البراقة لم تكن سوى أحبولة صنعتها يد المكر لاستباحة ديار المسلمين وعقولهم واقتصادهم، وأنها لم تحقق للمسلمين إلا مزيداً من الذل والصغار والخضوع للأعداء، فضلاً عن التفريط بمهمات الدين وشرائعه. ¶ وقد كان من حق التجربة (العصرانية) المصرية أن تكون عبرة للمعتبرين، وموعظة للآخرين، وأن لا يُلدغ المؤمنون بعدها من جحر مرتين. ¶ ¬__________ ¶ (¬1) ... سواء كانوا شيوعيين أم حداثيين أم غيرهم. اختلفت المسميات والهدف واحد.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "ومن مظاهر تسلل هذه الأفكار بين أهل الإسلام في بلادنا هذه الأمثلة التي وقفت عليها، ولعل غيري قد وقف على مثيلاتها: ¶ 1-أحد الدعاة الأفاضل ممن لهم جهود لا تنكر في نشر الخير ينشئ موقعاً على شبكة الأنترنت لا تجد فيه حساً ولا خبرًا لأحدٍ من كبار العلماء لدينا ! فلماذا هذا ؟! ومعلوم خطورة عزل جيل الشباب عن علمائه الكبار، حيث ينصرف بعدها إلى أناس لا علم عندهم ولا ورع، إنما هي المصالح والتحزبات التي تقود البلاد إلى فرقة وضعف. ¶ 2-أحد الأفاضل من حاملي الدعوة لدينا يقول: بأنه لا مانع من وصف اليهود والنصارى بأنهم (إخوان لنا) !! ويعني بذلك الأخوة الإنسانية !(¬1) ¶ 3-داعية آخر يدعو إلى (المجتمع المدني) ! القائم على الانتخابات والبرلمانات.. الخ. وفاته أن المجتمع المدني في اصطلاح القوم هو المجتمع العلماني الذي لا يرجع إلى شريعة تحكم أفعاله(¬2). وأن في دعوته هذه (تهييجاً) لعامة الناس على ولاة أمرهم بطريقة تفسد ولا تصلح. متغافلاً –هداه الله- عن الطرق الشرعية. ¶ ¬__________ ¶ (¬1) ... هذا القول يردده شيخ العصرانية في زماننا : القرضاوي، ويتابعه المتأثرون به. (انظر: القرضاوي في الميزان). ¶ (¬2) ... ولهذا تجد العلمانيين في بلادنا يسعون إلى تحقيقه! لأنه يُعجل بآمالهم، فانظر ما كتبوا حول هذا \"المجتمع المدني\" في مجلتهم \"النص الجديد\" (العدد 9 و 10)، حيث أفردوا للحديث عنه ملفاً كاملاً.ولعل هذا الداعية اغتر بالعصراني الغنوشي الذي طالب بهذا المجتمع في كتابه (مقاربات في العلمانية والمجتمع المدني)ولكن بعد إلباسه اللباس الإسلامي ! كصنيعهم مع كل فكرة غربية وافدة ( الإشتركية ثم الديمقراطية ثم .. !!) .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "4-داعية آخر يكتب مقالاً بعنوان \"المرأة إنسان\"، يصوغه بلغة حداثية غريبة! يطالب فيه بإعادة النظر في قضايا المرأة!! ويحيل قارئه للفائدة على كتاب \"تحرير المرأة في عصر الرسالة\" للعصراني عبدالحليم أبو شقة! (¬1) ¶ 5-كاتب إسلامي آخر يزعم –بجهل لا شك- أن \"الحق المطلق لا يملكه أحد\" !!وهذا مصطلح (كفري) يؤدي بصاحبه إلى الشك والحيرة والتذبذب(¬2). ¶ 6-كاتبة إسلامية مرموقة تكتب عدة مقالات عن المرأة، تردد فيها أفكار العصرانيين والعلمانيين. حتى ليخال للقارئ بأنه يقرأ لإحدى داعيات تحرير المرأة في بلادنا ! فكيف حدث هذا ؟! ¶ 7-جريدة أسبوعية إسلامية تفتح صفحاتها لكتبة العصرانية من كل مريض وفاشل وطالب شهرة؛ ليلمز ويهمز من خلالها في دعوة الكتاب والسنة ويصفها بأبشع الصفات، ويبث شبهاته وانحرافاته تحت بصر وسمع الفضلاء أصحاب الجريدة ممن لهم تاريخ مشرف في مجال الدعوة والإعلام الإسلامي. ¶ لأجل هذا كله ودرءً للخطر قبل وقوعه؛ فقد أحببت أن أنصح لإخواني دعاة الإسلام وحملته في هذه البلاد ببيان : كيف أصبحت العصرانية في مصر قنطرة للعلمانية عبرت عليها إلى مجتمعهم كما سبق؟ ليأخذوا حذرهم ويتبصروا أمرهم وما يكيده الأعداء لهم، فلا ينساقوا وراء الأفكار العصرانية مهما تزخرفت وتزينت كما انساق غيرهم، فيكون حالهم مع مجتمعهم كحال من : ¶ رام نفعاً فضرَّ من غير قصدٍ ومن البر ما يكون عقوقًا ¶ ¬__________ ¶ (¬1) ... وقد رددت عليه، وكتبت نقدًا لكتاب (أبو شقة) تجده في موقع صيد الفوائد على شبكة الأنترنت. ولم أسمِّ هذا الفاضل في ردي؛ لعله يعيد النظر فيما كتب. وفقه الله وسدد خطاه. ¶ (¬2) ... ثم رأيت إحدى العلمانيات لدينا تردده في مقالة لها بإحدى الصحف ! وسيأتيك –إن شاء الله- توافق الطائفتين: (العصرانية) و(العلمانية).",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وتضيع جهودهم السابقة المشكورة في التصدي لأهل العلمنة بهذه النهاية الموجعة –لا قدر الله- التي يخدمون بها أولئك المفسدين عن غير قصد، فيحق فيهم قول الله تعالى (ولا تكونوا كالتي نقضت غزلها من بعد قوة أنكاثاً). عندها نقول لهم : ¶ وإخوانٍ تخذتهمو دروعاً فكانوها، ولكن للأعادي ¶ وخلتهم سهاماً صائبات فكانوها، ولكن في فؤادي ¶ وقالوا قد سعينا كل سعي فقلت نعم ، ولكن في (فسادي) ¶ أسأل الله أن يوفق دعاة الإسلام لأن (يأخذوا حذرهم) فلا يكونوا مطية لغيرهم، وأن يحسن لنا ولهم الخاتمة، ويستعملنا إلى أن نلقاه في طاعته. ¶ مقدمة: ¶ لقد كتب كثير من العلماء والباحثين عن المدرسة العصرانية الحديثة التي نشأت في ديار المسلمين نتيجة التقائهم بالغرب المتقدم مادياً، وأجادوا في بيان انحرافها عن الإسلام بلا مزيد عليه(¬1)، ولهذا فإنني لن آتي بجديد في هذا الموضوع، ولكني أردت من خلال هذا البحث المختصر التركيز على انحرافٍ واحدٍ من انحرافات تلك المدرسة –كما سبق- لعله يكون أخطرها، وتوسعت فيه بعض التوسع، ونقلت كلمات مهمة تتعلق به. ¶ نشأة المدرسة العصرانية الحديثة: الأفغاني ومحمد عبده : ¶ ¬__________ ¶ (¬1) ... انظر على سبيل المثال: \"الاتجاهات الوطنية في الأدب المعاصر\" و \"الإسلام والحضارة الغربية\" كلاهما للدكتور محمد محمد حسين رحمه الله، وهما من أجود ما كتب في نقد هذه الطائفة. \"دعوة جمال الدين الأفغاني في ميزان الإسلام\" لمصطفى غزال. \"منهج المدرسة العقلية الحديثة في التفسير\" للدكتور فهد الرومي. \"الفكر الإسلامي المعاصر: دراسة وتقويم\" للأستاذ غازي التوبة. \"دراسات في السيرة\" لمحمد سرور. \"اتجاهات الفكر الإسلامي المعاصر في مصر\" للدكتور حمد بن صادق الجمال. \"مفهوم تجديد الدين\" لبسطامي سعيد.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "تعود نشأة المدرسة العصرانية الحديثة في البلاد العربية إلى جهود رجلين اجتمعا زمناً بمصر؛ هما جمال الدين الأفغاني ومحمد عبده(¬1) . ¶ أما الأفغاني فقد كان غامض الأمر محيرًا للباحثين في حياته وبعد مماته، مما جعلهم يضطربون في مكان نشأته ومذهبه وأهدافه(¬2). إلا أنه بعد نشر كثير من الوثائق والدراسات حوله لم يعد هناك مجالٌ للشك في كونه شيعياً إيرانياً(¬3) أخفى ذلك ترويجاً لأفكاره بين أهل السنة الذين لن يجد منهم أي احتفاء لو كشف تلك الحقيقة بينهم . ¶ ولكن الخلاف بعد تقرير أمر شيعيته وإيرانيته سيكون حول حقيقة أفكاره، وماذا كان يريد؟ ¶ ¬__________ ¶ (¬1) ... ترجمتهما مشهورة منشورة. أما الأفغاني فإن ترجمة محمد عبده له المنشورة في مقدمة رسالته \"الرد على الدهريين\" ثم نشرها رشيد رضا في تاريخ أستاذه كانت مرجعاً لمن بعده من الباحثين، وأصبحت -كما يقول الدكتور علي شلش- : \"عمدة السير\" (الأفغاني بين دارسيه، ص28). وأما محمد عبده، فإن لتلميذه رشيد رضا تاريخاً شاملاً عن حياته يقع في ثلاثة مجلدات بعنوان \"تاريخ الأستاذ الإمام\" كان عمدة لمن بعده، مع ملاحظة ما فيه من غلو في المديح ودفاع عن شيخه بالباطل. ¶ (¬2) ... لمعرفة ما قيل حوله: انظر : \"جمال الدين الأفغاني بين دارسيه\" للدكتور علي شلش. وهو من أفضل من كتب عن الأفغاني. ¶ (¬3) ... ولهذا: لم يستطع أنصار الأفغاني من بعده أن ينكروا هذه الحقيقة الثابتة بالأدلة القاطعة. ولكنهم لجؤا إلى التهوين من شأنها! وأن شيعيته –كما يقولون- لا تضره !. انظر : \"جمال الدين الأفغاني المفترى عليه\"(ص145) لمحمد عمارة، و\"حقيقة جمال الدين الأفغاني\" (ص10) للدكتور عبد المنعم حسنين. وانظر ما قاله باحثو الشيعة عن الأفغاني وإثباتهم لشيعيته: مجلة \"التوحيد\" الشيعية! (العدد 81)، دراسة بعنوان: \"جمال الدين الأسد بادي الأفغاني، حكيم الشرق وباعث نهضته\" لحسن السعيد، ص 129-142.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "هناك وجهتا نظر للباحثين كلاهما تمتاز بالقوة(¬1): ¶ ¬__________ ¶ (¬1) ... وهناك وجهة نظر ثالثة تبناها تلاميذه والمستفيدون منه وضخموها حتى انخدع بها من بعدهم وطاروا بها في الآفاق، فلم يعد يُذكر غيرها، وهي أنه كان \"مصلحاً إسلامياً\" !! وأنى له ذلك، وهو المطعون في دينه وعقيدته وأهدافه؟! ¶ ... انظر هذه الوجهة في الكتب التالية للمادحين له: \"جمال الدين الأفغاني: ذكريات وأحاديث\" لعبد القادر المغربي. \"جمال الدين الأفغاني: حكيم الشرق\" لقدري قلعجي. \"جمال الدين الأفغاني\" لعلي عبد الحليم محمود. \"جمال الدين الأفغاني: باعث نهضة الشرق\" لعبد الرحمن الرافعي. \"جمال الدين الأفغاني: المصلح المفترى عليه\" لمحسن عبد الحميد. \"جمال الدين الأفغاني: المفترى عليه\" لمحمد عمارة. \"جمال الدين الأفغاني وأثره في العالم الإسلامي الحديث\" لعبد الباسط محمد حسن. \"مصلحون ثائرون\" لمحمد رجب الزائدي. \"رواد الإصلاح\" لأحمد أمين. \"أعلام النهضة الحديثة: جمال الدين الأفغاني\" لعثمان أمين. وغيرها.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "1-الأولى: أن الأفغاني كان يريد إعادة الدولة الشيعية إلى بلاد مصر، ولهذا اختار المقام فيها على غيرها من البلاد الأخرى. وأنه لأجل هذا كان يخفي شيعيته ويدعي الانتساب لآل البيت؛ ليتمكن من تكوين عصبة حوله تعينه على هذا الأمر إذا ما حانت ساعة الصفر –كما يقال-. وأنه كان لا يفضي بهذا الأمر إلا لخاصته؛ كمحمد عبده. وهذه ليست بغريبة على الشيعة الذين لا زالت قلوبهم تهفو إلى هذه البلاد منذ أن طردوا منها، فقد قاموا بعدة تجارب لأجل هذا الأمر؛ من أهمها تجربة السيد ! البدوي الذي أرسله أساطين الرفض في العراق إلى بلاد مصر، فكانت غايته –كما يقول الأستاذ محمد فهمي عبد اللطيف- : \"أن يجمع عصبية في الديار المصرية للعلويين(¬1)، كتلك العصبيات التي كان يجمعها غيره من الصوفية في أقطار العالم الإسلامي حتى تكون عوناً لهم إذا ما تهيأت الفرصة، ونهضوا لطلب الملك\"(¬2) ¶ ومما يشهد لهذا : الغموض الذي أحاط الأفغاني به نفسه، حيث لم يوضح (بصراحة) حقيقة أفكاره؛ إنما هي أمور عامة يشترك معه فيها غيره. ¶ ومما يشهد لهذا –أيضاً- أن تلميذه محمد عبده كان كثيراً ما يتمثل بهذه الأبيات(¬3): ¶ ذرني وأشياء في نفسي مخبأة ... لألبسن لها درعاً وجلبابا ¶ والله لو ظفرت نفسي بطلبتها ... ما كنت عن ضرب أعناق الورى آبا ¶ حتى أطهرهذاالكون من دنس ... وأوجب الحق للسادات إيجابا ¶ وأملأ الأرض عدلاً بعدما ملئت ... ظلماً وأفتح للخيرات أبوابا ¶ فما هي هذه \"الحاجات المخبأة في نفسه\" ؟! ومن هم \"السادات\" الذين سيوجب لهم الحق، ويضرب لأجلهم أعناق الناس؟! ¶ ¬__________ ¶ (¬1) ... أي الشيعة الرافضة. وهم يخدعون العامة بانتسابهم زورًا إلى العلويين. ¶ (¬2) ... السيد ! البدوي ودولة الدراويش بمصر، لمحمد فهمي عبد اللطيف، ص 75. ¶ (¬3) ... قطرة من مداد لأعلام المتعاصرين والأنداد، لمحمد لطفي جمعة، ص 311-312.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وجهة النظر الثانية: تقول بأن الأفغاني ما كان يحفل بالمذاهب كلها، سنيها وشيعيها، بل ما كان يحفل بالأديان نفسها! فالجميع –عنده- شيء واحد، فكانت دعوته موجهة نحو إيقاظ (الشرق) المتخلف –دون نظر إلى أديانه- لمواجهة أطماع (الغرب) المتحضر مادياً، والتحرر من سلطانه وضغوطه، والتخلص كذلك من حكم المستبدين . ¶ فما كان الإسلام عنده إلا ديناً من ضمن الأديان الكثيرة التي يدين بها أبناء الشرق. ويدلل هؤلاء على وجهة نظرهم بعدة أدلة: ¶ أولها: أنه في كثير من مقالاته يصرح بأن دعوته (شرقية) لا إسلامية. فمن ذلك مثلاً: ما جاء في منهج العروة الوثقى وأهدافها بأنها \"ستأتي في خدمة الشرقيين على ما في الإمكان\"(¬1) وقوله عنها : \"إنما أنشئت للمدافعة عن حقوق الشرقيين\"(¬2) ويقول أيضاً مبيناً منهاج جريدته : \"الغرض تحذير الشرقيين عموماً والمسلمين خصوصاً من تطاول الأجانب عليهم، والإفساد في بلادهم. وقد نخص المسلمين بالخطاب لأنهم العنصر الغالب في الأقطار التي غدر بها الأجنبيون وأذلوا أهلها أجمعين، واستأثروا بجميع خيراتها\"(¬3) فسبب تركيز الأفغاني على المسلمين كونهم الأغلب في الشرق، ولو كان غيرهم يغلب عليهم لركز عليهم ! ¶ أما قضية دعوته إلى الجامعة الإسلامية فيقول عنها الأستاذ عثمان أمين:\"إن الجامعة التي كان ينشدها الأفغاني ومحمد عبده في أواخر القرن الماضي ليست هي الجامعة الإسلامية كما توهم بعض الكتاب الغربيين، وإنما هي في صميمها: الجامعة الشرقية\"(¬4) ¶ ¬__________ ¶ (¬1) ... الأعمال الكاملة للأفغاني (2/344). ¶ (¬2) ... السابق (2/347). ¶ (¬3) ... السابق (2/349). وانظر أيضا: \"الأفغاني\" لأبي رية، ص 112-118 ¶ (¬4) ... مجلة العربي الكويتية، عدد 42، ص 73.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وقال الدكتور فهد الرومي : \"أرى في مقالاته ومقالات تلميذه ما يدل على أنه لا يريد الجامعة الإسلامية بل الجامعة الشرقية التي تجمع دول الشرق: مسلمها وغير مسلمها ضد الاستعمار\"(¬1) . ¶ ويقول محمود أبو رية: \"العروة الوثقى كانت تعمل للشرقيين عامة\"(¬2) ويقول الأستاذ: مصطفى غزال: \"لو رجعنا إلى كتابات جمال الدين لوجدنا أن دعوته إلى الجامعة الإسلامية في حقيقتها دعوة إلى جامعة شرقية تضم العالم الإسلامي بما فيه من أديان مختلفة وجنسيات متنوعة\"(¬3) ¶ 2-ومما يشهد لما سبق –أيضاً- : دخول الأفغاني في الماسونية التي لا تفرق بين الأديان(¬4). ¶ ¬__________ ¶ (¬1) ... منهج المدرسة العقلية، ص 91. وقد سار تلاميذ مدرسته على هذا الأمر؛ وهو الدعوة إلى نهضة (الشرق). يقول عبدالعزيز جاويش: \"إن الشرق برمته كتلة واحدة لا يسلم منه جزء إلا بتماسكه هو وغيره..\" (عبد العزيز جاويش، لأنور الجندي، ص7). ¶ (¬2) ... الأفغاني، لأبي رية ، ص 47. ¶ (¬3) ... دعوة جمال الدين الأفغاني في ميزان الإسلام ، ص 238. ¶ (¬4) ... انظر لإثبات هذا الأمر بالأدلة: \"دعوة جمال الدين الأفغاني في ميزان الإسلام\" (ص 161 وما بعدها).",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "3-ومما يشهد لذلك –أيضاً-: ما يصدر من الأفغاني بين الحين والآخر من كلمات في حق الإسلام، تدل على أنه لا ينظر إليه كخاتم للأديان أو أنه الحق دون ما عداه من الأديان الباطلة، وإنما تدل كلماته على أنه ينظر للإسلام كنظرته لأي دين آخر ظهر في الشرق، لا مانع من مجاملته إذا اقتضى الحال ذلك! ولا مانع –أيضاً- من نقده!! فمن ذلك مثلاً: أنه في رده على رينان الذين اتهم الإسلام بأنه سبب تخلف المسلمين أيده على هذا! وقال :\"في الحقيقة: إن الدين الإسلامي حاول خنق العلم، وسد جميع التطور، ولذلك نجح في سد الحركات الفكرية والفلسفية\"(¬1) وقال: \"إن دين المسلمين يعوق من تطور العلم.. إن جميع الأديان لا سماحة عندها أبداً\"(¬2) وقال : \"لا شك عندما سار الإسلام في البلاد التي تملكها باستعمال الجبر والقهر، ما هو معروف، نقل إليها لغته وعاداته ومعتقداته. وهذه البلاد لم تستطع إلى الآن من الخلاص من مخالبه\"(¬3)! ويقول: \"إن هذا الدين –أي الإسلام- حيثما حل حاول خنق العلوم\"!(¬4) . ¶ ¬__________ ¶ (¬1) ... مقال: \"صلات أرنست رينان مع جمال الدين الأفغاني\" للأستاذ محمد حميد الله، نشر في مجلة الفكر الإسلامي، السنة الثانية، العدد الثاني، ذوا الحجة 1390هـ . ¶ (¬2) ... السابق. ¶ (¬3) ... السابق . ¶ (¬4) ... السابق. والغريب أن الأستاذ محمد حميد الله بعد نقله هذه الأقوال بنصها من المجلة الفرنسية، ادعى أن رينان كذبها على الأفغاني لتشويه صورته !!!. وفاته أن محمد عبده تلميذ الأفغاني قد حرص في خطاب له إلى شيخه على عدم ترجمة رده على رينان بسبب هذه الأقوال الشنيعة التي تدين الأفغاني، بل توقعه في الردة عن الإسلام –والعياذ بالله- . انظر صورة رسالة محمد عبده لشيخه في كتاب الدكتور فهد الرومي، ص162-164.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "مثال ذلك أيضاً: قوله للمصريين: \"إنكم معاشر المصريين قد نشأتم في الاستعباد، وربيتم بحجر الاستبداد، وتوالت عليكم قرون منذ زمن الملوك والرعاة حتى اليوم وأنتم تحملون نير الفاتحين، وتعنون لوطأة الغزاة الظالمين ... تناوبتكم أيدي الرعاة ثم اليونان والرومان والفرس ثم العرب والأكراد والمماليك ثم الفرنسيين والمماليك والعلويين(¬1)، وكلهم يشق جلودكم بمبضع نهمه، ويهيض عظامكم بأداة عسفه\"(¬2) فالمسلمون –عند الأفغاني- لم يكن فتحهم لمصر في سبيل نشر للإسلام ودعوة العباد إليه، إنما هم مجرد عرب ظالمين كغيرهم من الفاتحين. ¶ 4-ومما يشهد لذلك أيضاً –كما يقول الدكتور فهد الرومي- :\"هذا الخليط من اليهود والنصارى الذي يحيط به، سليم نقاش من نصارى الشام وهو ما سوني، ... وأديب إسحاق من أكثر الدعاة إلى الماسونية ... وكان من المحيطين به من النصارى : جورج كوتجي، وطبيبه الخاص هارون يهودي. ولم يحضر وفاته إلا كوتجي النصراني وهارون اليهودي، وعند قدومه إلى مصر يسكن في حارة اليهود\"(¬3) ¶ 5-ومما يشهد لذلك أيضاً: إنشاء تلميذه محمد عبده في بيروت \"جمعية سياسية دينية سرية هدفها التقريب بين الأديان الثلاثة: الإسلام والمسيحية واليهودية\"(¬4) وقد اشترك معه في ذلك خليط من المسلمين وغير المسلمين. ¶ ¬__________ ¶ (¬1) ... أي أسرة محمد علي باشا . ¶ (¬2) ... تاريخ الأستاذ الإمام، لرشيد رضا، (1/46-47). ¶ (¬3) ... منهج المدرسة العقلية الحديثة ، ص 112-113. ¶ (¬4) ... السابق، ص 137. وإنشاء محمد عبده لهذه الجمعية يعد تنفيذًا عملياً لأفكار شيخه الأفغاني الذي يقول عنه الدكتور أحمد القاضي بأنه \"أول من جهر بالدعوة إلى التقريب بين الأديان من الإسلاميين في العصر الحديث\" (دعوة التقريب بين الأديان: دراسة نقدية في ضوء العقيدة الإسلامية، 1/398) ثم نقل الدكتور شيئاً من أقوال الأفغاني الشنيعة في هذا الموضوع. وانظر أيضاً: \"الأفغاني\" لأبي رية، ص 72-77.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "كل هذه الأدلة تشهد على أن الأفغاني كان من الداعين إلى \"الفكرة الشرقية\" في مواجهة \"الاستعمار الغربي\"، وأما أمر الأديان فلم يكن يلقي له بالاً إلا ما يفيده في فكرته هذه . ¶ فملخص دعوته كما يقول أنور الجندي: \"الحرية، والدعوة إلى الحكم النيابي والدستور، والتخلص من النفوذ الأجنبي المتمثل في سلطان الدولة الأجنبية المقنع وراء الامتيازات الأجنبية والسيطرة على الاقتصاد والارساليات، والتحرر من الاستبداد السياسي المتمثل في حكم الفرد ونفوذ الخديو وحاشيته\"(¬1). ¶ أما حكم الإسلام لديار المسلمين والتزامهم بشريعته، فهذا لا يأتي في اهتمامات الرجل، بل إنه كما سبق يرى أن الإسلام من الأديان المستبدة الخانقة للحرية!! ويعني بها حرية الكفر التي يسميها: الفلسفة . ¶ هاتان وجهتا نظر في حقيقة الأفغاني وأهدافه، ولعل الثانية منهما أصوب من الأولى نظراً لقوة أدلتها لمن تأمل . ¶ ماذا فعل الأفغاني بأهل مصر ؟ ! ¶ عندما قدم الأفغاني مصر زمن الخديو إسماعيل (1871م) كانت البلاد تعيش في انسجام وألفة بين الرعية وولاة أمورهم، ولا يمنع ذلك من وجود الانحراف(¬2) الذي كان يعالج من خلال النصيحة الشرعية التي يقوم علماء البلاد المتمثلين في شيوخ الأزهر. وكان للبلاد مجلس شورى يتم من خلاله التشاور حول ما يتعلق بالشئون الداخلية والخارجية(¬3). ¶ ¬__________ ¶ (¬1) ... عبد العزيز جاويش ، ص 12. ¶ (¬2) ... كان أهم انحراف تعيشه البلاد هو قضية الديون المتراكمة عليها للأجانب بسبب إسراف وفساد الخديوي إسماعيل . ¶ (¬3) ... الأعمال الكاملة لمحمد عبده (1/479).",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "ولكن هذا الوضع (الشرعي) للبلاد لم يُرض الأفغاني (العصراني) (الثوري) الذي رأى فيه ذلاً واستكانةً للحاكم المنحرف، ورأى أن حل مشاكل البلاد لا يكون بما يقوم به شيوخ الأزهر ومناصحاتهم. إنما يكون من خلال الثورة (وتهييج) الناس على ولاة أمرهم. وقد سعى إلى ذلك من خلال دروسه التي كان يلقيها على مريديه(¬1)، ومن خلال الصحف والمجلات التي سعى كثيراً إلى إصدارها عبر تلاميذه، وحثهم على نشر أفكاره فيها، وكلها تدور حول الثورة وما يسميه زورًا بالحرية! (¬2) ¶ ¬__________ ¶ (¬1) ... كقوله لهم –كما سبق- : \"إنكم معاشر المصريين قد نشأتم في الاستعباد، وربيتم بحجر الاستبداد، وتوالت عليكم قرون مذ زمن الملوك الرعاة حتى اليوم وأنتم تحملون عبء نير الفاتحين، وتعنون لوطأة الغزاة الظالمين، تسومكم حكوماتكم الحيف والجور ... . الخ\" (تاريخ الأستاذ الإمام 1/46). ¶ (¬2) ... يقول الدكتور محمد الحداد: \"عند إقامته في مصر شجع جمال الدين الأفغاني أصحابه على نشر الصحف، وكان هو الساعي لاستصدار تراخيصها (الامتياز)، والموجه لسياستها التحريرية ... \" (الأفغاني: صفحات مجهولة من حياته، ص75). وانظر أثر الأفغاني في إنشاء كثير من الصحف المصرية عن طريق مريديه: كتاب \"الصحافة المصرية وموقفها من الاحتلال الإنجليزي\" للدكتور سامي عزيز. ومن تلك الصحف: (التجارة)، (مصر)، (أبو نظارة)، (مرآة الشرق)، وغيرها، مع العلم أن أكثر القائمين عليها نصارى ويهود !!.",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "أحس ولاة الأمر(¬1) وعلماء البلاد بخطورة ما يقوم به هذا القادم الغريب، مما لمسوه من انتشار أفكاره الثورية بين بعض الأفراد مما يشكل خطراً على أمن البلاد ووحدتها؛ فقرر الحاكم (الخديو توفيق) بمشورة من العلماء نفي الأفغاني وطرده من البلاد لئلا يزداد شره، وذلك عام (1879م). أي بعد سبع سنوات من قدومه. ¶ يقول تلميذه محمد عبده متحسراً بأن الخديو \"أظهر سروره مما فعل، وتحدث به في محضر جماعة من المشايخ على مائدة الإفطار في رمضان\"(¬2) ¶ لقد طُرد الأفغاني ولكن بعد أن بذر بذرة الفساد في أرض مصر، وبعد أن تلقفت عقول بعض السُذج والحمقى أفكاره معتقده أن فيها صلاح البلاد، ولكنها –كما سيأتي- قادتهم إلى الهلاك والخسار بسقوطهم محتلين في يد أعداء الإسلام من الإنجليز الذين كانوا يتحينون الفرصة في شق صف البلد المسلم؛ حتى يسهل عليهم احتلاله . ¶ رحل الأفغاني عن مصر ولكن أفكاره المفسدة بقيت تعمل في العقول إلى أن بلغت نهايتها بقيام الثورة العرابية على الحاكم المسلم بقيادة أحد المتأثرين بالأفغاني (وهو أحمد عرابي) ومعاونة من بقية تلاميذ الأفغاني، وعلى رأسهم محمد عبده وعبد الله النديم (خطيب الثورة!) وغيرهم(¬3)، فاستغلت بريطانيا الوضع وتدخلت تحت دعوى حماية الأجانب والدفاع عن الحاكم الشرعي!، واحتلت البلاد وقضت على الثورة، ولم تخرج إلا بعد سبعين عاماً تقريباً !! ¶ فانظر –رعاك الله- واعتبر بمآل الأفكار الثورية العاطفية. ¶ يقول محمد عبده : \"كان السيد ! جمال الدين كثير التطلع إلى السياسة، شديد الميل إلى الحرية، قوي الرغبة في إنقاذ المصريين من الذل..\" (¬4)! ¶ ¬__________ ¶ (¬1) ... المنحرفون! –كما سبق-، ولكن هذا الانحراف يعالج بالنصيحة والصبر، لا بالتهييج والثورة التي تُفسد أكثر مما تُصلح كما سيأتي. ¶ (¬2) ... الأعمال الكاملة (1/493). ¶ (¬3) ... انظر أسماءهم في :\"تاريخ الأستاذ الإمام\" (1/46). ¶ (¬4) ... تاريخ الأستاذ الإمام (1/40).",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "قلت: بل نقلهم من ذل المسلمين إلى ذل الكافرين ! ¶ وقال سليم العنحوري النصراني تلميذ الأفغاني ! في ترجمته لشيخه بعد أن ذكر شيئاً من خطبه الثورية : \"وأخذ القوم يشكون من حكومتهم، متململين، ويتطاولون بأعناقهم إلى ما يقول مشرأبين، ومذ ذلك الحين طارت الشرارة الأولى من شرارات الثورة العرابية\"(¬1) . ¶ وقال -أيضاً-: \"كان روح الثورة قد امتد في القطر، بحيث لم يكن إجلاء الأفغاني إلا ليزيده سرياناً وانتشارًا\"(¬2) . ¶ ويقول أبو رية عن الثورة العرابية : \"إن هذه الثورة قد شبت من تعاليم جمال الدين\"(¬3) . ¶ ويقول الدكتور عثمان أمين: \"ليس هناك شك في أن لجمال الدين يدًا في الحركة العرابية\"(¬4) ¶ ويقول الدكتور مجدي عبد الحافظ –وهو معجب بصنيع الأفغاني!-: \"إن الثورة العرابية لم تكن إلا غرسًا طيبًا من تعاليم الأفغاني\"(¬5) ¶ محمد عبده : ¶ أما محمد عبده، فهو أبرز تلميذ للأفغاني، تعرف عليه وهو في عمر صغير يبلغ الثانية والعشرين، فصادفت أفكار الأفغاني قلباً خالياً فتمكنت منه. فأصبح عبده يرددها ويبشر بها من حوله . ¶ يقول الدكتور فهد الرومي: \"لئن كان السيد ! جمال الدين الأفغاني هو المؤسس لهذه المدرسة، فإن محمد عبده هو الذي أقام صروحها ودعا إليها، ونشرها بين الناس، فكان بحق هو صاحبها وهو أستاذها وإمامها الأول، فكان له من الأثر فيها ما لم يكن لأستاذه\"(¬6) . ¶ وقد فاق عبده شيخه في مسألة تطويع الإسلام وتشكيله بما يوافق حضارة الغرب وثقافته، نظراً لخلفية عبده الدينية التي افتقدها الأفغاني . ¶ ¬__________ ¶ (¬1) ... السابق (1/47). ¶ (¬2) ... الأفغاني، صفحات مجهولة من حياته، للدكتور محمد الحداد، ص 98. وقد نقل في كتابه ترجمة عنحوري للأفغاني كاملة. ¶ (¬3) ... جمال الدين الأفغاني ، ص 27. ¶ (¬4) ... رائد الفكر المصري: الإمام محمد عبده، ص 22. ¶ (¬5) ... جمال الدين الأفغاني وإشكاليات العصر، ص 67. ¶ (¬6) ... منهج المدرسة العقلية الحديثة ، ص 124.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "محمد عبده (الثوري) : ¶ لقد تشرب محمد عبده الأفكار (الثورية) (التهييجية) من شيخه الأفغاني -كما سبق- وآمن بها، ولم يكن يعارضه فيها، وهذا من المآخذ العظيمة عليه، حيث كان يعلم –وهو الشيخ الأزهري- عدم شرعية هذه الطريقة(¬1)؛ وهي تأليب الشعب والعامة على ولاة أمورهم، وتجرئتهم عليه بنشر معايبه، وكان الأولى به أن يقف في وجه انتشار هذه الأفكار الثورية، وأن يسلك الطريق الشرعي الذي سنه الله ورسوله صلى الله عليه وسلم في هذا الأمر؛ وهو مناصحة الحاكم فيما أخطأ فيه وانحرف، وتقديم المقترحات النافعة للبلاد لتتخلص من ¶ مشاكلها، والصبر على جور الحاكم وأثرته، كما قال صلى الله عليه وسلم : \"خيار أئمتكم الذين تحبونهم ويحبونكم، ويصلون عليكم وتصلون عليهم، وشرار أئمتكم الذين تبغضونهم ويبغضونكم، وتلعنونهم ويلعنونكم\" قيل: يا رسول الله! أفلا ننابذهم بالسيف؟ قال: لا، ما أقاموا فيكم الصلاة، وإذا رأيتم من ولاتكم شيئاً تكرهونه فاكرهوا عملهم ولا تنزعوا يدًا من طاعة\"(¬2) وقال صلى الله عليه وسلم : \"عليك السمع والطاعة في عُسرك ويُسرك، ومنشطك ومكرهك، وأثرةٍ عليك\"(¬3) . ¶ ¬__________ ¶ (¬1) ... يقول محمد عبده : \"إننا سلفيون أشعريون أو ماتريديون\" (الأعمال الكاملة،1/614) (وانظر: الماتريدية، للشمس الأفغاني 1/335). ومن المعلوم أن الأشاعرة والماتريدية يوافقون أهل السنة في مسألة الخروج على السلطان. وتنبه إلى أن الأشاعرة والماتريدية ليسوا من أهل السنة –كما يزعم محمد عبده- إلا فيما وافقوا فيه أهل السنة، فيقال: وافقوا أهل السنة في كذا. ¶ (¬2) ... أخرجه مسلم (3/1481). ¶ (¬3) ... أخرجه مسلم (3/1467).",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "فكان الواجب على محمد عبده الشيخ الأزهري أن لا تأخذه العاطفة فينساق مع تلكم الأفكار الضارة التي لا تزيد الأمر إلا شدة وسوءً وضررًا. كما هي سنة الله الثابتة في هذه القضية على مدار التاريخ الإسلامي. قال شيخ الإسلام ابن تيمية –رحمه الله- : \"وقل من خرج على إمام ذي سلطان إلا كان ما تولد على فعله من الشر أعظم مما تولد من الخير\"(¬1) ¶ وقال : \"إن ما أمر به النبي صلى الله عليه وسلم من الصبر على جور الأئمة وترك قتالهم والخروج عليهم هو أصلح الأمور للعباد في المعاش والمعاد، وأن من خالف ذلك متعمدًا أو مخطئاً لم يحصل بفعله صلاح بل فساد..\" (¬2) ¶ المهم: أن محمد عبده سكت عن هذه الأفكار الثورية ولم يساهم في وأدها، بل غض الطرف عنها، وتعاطف معها، إلى أن نمت وتعاظمت، حتى كانت نهايتها قيام جهلة العسكريين بقيادة أحمد عرابي بثورتهم ثم (خروجهم) على ولي أمرهم(¬3)، ¶ ¬__________ ¶ (¬1) ... منهاج السنة (4/527-528). ¶ (¬2) ... السابق (4/531). ¶ (¬3) ... ذكر محمد عبده في مذكراته عن الثورة العرابية أمرًاً خطيرًا، وهو أن قنصل فرنسا \"أرسل إلى أحمد عرابي وإخوانه يقول لهم: إنه يسره ما يراه من صلابتهم في عزيمتهم، واشتدادهم في المطالبة بالعدل فيهم، فعليهم أن يثبتوا في مطالبهم ولا يُضعفهم ما يُهددون به ... \"!! (انظر: الأعمال الكاملة لمحمد عبده 1/528 و 531). وفي هذا دليل على أن الغرب النصراني يسره ويسعده ظهور الأفكار (الثورية) في المجتمع المسلم؛ لأنها تضعفه، وتخالف بين كلمة أهله، وتعطي الغرب مجالاً للتدخل في شئونه. وقارن هذا –وفقك الله- بدعم الغرب للثوريين والمنشقين الإسلاميين في زماننا هذا؛ لتعلم أن الخطة الصليبية لم تتغير، وأن قومي يُلدغون من الجحر الواحد مرات ومرات ! ¶ ... تنبيه: ذكر بعض الباحثين أن \"رياض باشا\" كان يهودياً ثم أسلم، ومعلوم أن هذا الرياض هو الذي استضاف الأفغاني في مصر. فهل كان أمر قدومه قد دُبِّر بليل، لنشر الأفكار الثورية تمهيدًا للاحتلال ؟! العلم عند الله. وأنا لا أستبعد هذا؛ لأن مكر القوم تكاد تزول منه الجبال. انظر هذا بتوسع في بحثي القادم –إن شاء الله- (كيف احتل الإنجليز مصر؟). ¶ ... وانظر لبيان يهودية رياض باشا: \"تطور الصحافة\" لأنور الجندي، ص34، نقلاً عن أديب إسحاق تلميذ الأفغاني. و\"دعوة جمال الدين الأفغاني في ميزان الإسلام\"، ص157. ¶ تنبيه آخر : نشرت رابطة أهل السنة في إيران وثيقة مهمة عن الخطة الجديدة للروافض لنشر مذهبهم ، جاء فيها مما يتعلق بموضوعنا ؛ قول الخطة : \"يجب بطريقه سريه وغير مباشره استثارة علماء السنة والوهابية ضد الفساد الاجتماعي والأعمال المخالفة للإسلام الموجودة بكثرة في تلك البلاد وذلك عبر توزيع منشورات انتقادية..الخ \" انظر : (موقع البرهان على شبكة الأنترنت). ¶ فعلم بهذا من المستفيد الحقيقي من دعوات ( التهييج ) . ألاليت قومي يعلمون .",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "الأمر الذي دعاه –وهو ضعيف الدين والعقل- أن يستعين بعدوه وعدوهم (إنجلترا النصرانية) في سبيل إخماد هذه الثورة والحفاظ على ملكه وكرسيه، فما كان من (إنجلترا) –المستعدة لمثل هذا الأمر!- إلا أن لبت النداء ونزلت بجيشها إلى أرض مصر، وقضت على (الثوريين) بقيادة عرابي، ثم طاب لها المقام هناك! فلم تخرج من أرض مصر إلا بعد أكثر من سبعين عاماً !!! فانطبق على محمد عبده وعرابي ومن معهم المثل القائل : (أراد أن يبني قصرا فهدم مصرا)!، فهم أرادوا إنكار ظلم وجور الحاكم بطريقتهم الثورية الخرقاء التي ورطهم بها الأفغاني؛ فتسببوا في ضياع بلادهم وتسليمها لقمة سائغة للنصارى، فكانوا كالمستجير من الرمضاء بالنار. نسأل الله العافية، وأن يجعل من هذه الحادثة عبرة لأبناء الإسلام لكي لا يندفعوا خلف الأفكار الثورية التي تدغدغ العواطف في بداية أمرها، ولكنها سرعان ما تسيل الدماء بدل الدموع في نهايته. (إن في ذلك لعبرة لأولى الأبصار) (¬1) . ¶ نهاية ثورته : ¶ قبض على محمد عبده بعد إخماد ثورة عرابي نظراً لتعاطفه معه ومؤازرته له، فكان نصيبه من الأحكام السجن، ثم النفي خارج البلاد المصرية. وقد نال غيره نصيبهم من الأذى والانتقام. ¶ محمد عبده والانقلاب من (الثورية) إلى (العصرانية) : ¶ ¬__________ ¶ (¬1) ... انظر تفاصيل ذلك كله في الكتب التي تتحدث عن الثورة العرابية؛ كـ\"الثورة العرابية\" لصلاح عيسى، و\"الثورة العرابية في ضوء الوثائق المصرية\" للدكتور عبد المنعم الجميعي، و\"مذكرات الزعيم أحمد عرابي\" لمحمد فريد السيد حجاج، و\"أحمد عرابي الزعيم المفترى عليه\"! لمحمود الخفيف. والكتب التي تتحدث عن تاريخ مصر في العصر الحديث.",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "لقد أصيب محمد عبده بذهول وصدمة شديدة بعد فشل حركة عرابي وقمعها وتمزيقها، مما جعله –وقد توحد وتفرد في السجن- يعيد النظر في هذا المسلك (الثوري) الخاطئ الذي سار فيه فكانت نهايته موجعة عليه وعلى بلاده. ولكن عبده بدلاً من أن ينتقل من (الثورية) إلى الاعتدال والطريق الوسط القائم على العلم الشرعي ونشره بين الناس وتربيتهم عليه، مع الصبر على جور الحاكم ومناصحته إلى أن يستريح بر أو يستراح من فاجر، بدلاً من هذا ارتد إلى الطرف الآخر المقابل للفكر (الثوري) وهو الاستسلام للواقع والتبشير بالفكر (العصراني) الذي يُطَوع الإسلام وأحكامه بما يوافق العصر، ويجعل ما يسمى \"بالتعايش السلمي\"(¬1) مع الكفار هدفاً له، ورأى أن علاج مشاكل المسلمين وضعفهم سيكون في تبني مثل هذا الفكر، إضافة إلى تضخيمه لدور العقل على حساب النصوص الشرعية(¬2)؛ فانتقل من النقيض إلى النقيض، ومن مفسدة إلى أخرى أشد منها –كما سيأتي-. ¶ ¬__________ ¶ (¬1) ... وهذا مصطلح كفري خطير لمن عرف مدلولاته، يلغي كثيراً من الثوابت. فالعجب كيف يستخدمه بعض من لا زلنا نظن به الخير متغافلاً عن ما تحته من شرور ؟! ¶ (¬2) ... يقول الأستاذ الفيلسوف! سليمان دنيا في كتابه (الشيخ! محمد عبده بين الفلاسفة والمتكلمين، ص26): \"إن الذي لا شك فيه عندي أن الشيخ محمد عبده قد تحيف من حق النصوص، وبالغ في تقدير قيمة العقل\". ولبيان انحرافه في هذا الشأن ارجع إلى دراسة الدكتور فهد الرومي: \"منهج المدرسة العقلية الحديثة..\".",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "ولهذا: فقد أصبحت مهمة محمد عبده بعد أن عاد من المنفى –كما يقول الدكتور محمد محمد حسين- : \"التقريب بين الإسلام وبين الحضارة الغربية، واتخذ اتجاهه هذا أشكالاً مختلفة؛ فظهر أحياناً في صورة مقالات أو مشاريع أو برامج تدعو إلى إدخال العلوم العصرية في الجامع الأزهر. وظهر تارة أخرى في صورة تفسير لنصوص الدين من قرآن أو حديث يخالف ما جرى عليه السلف في تفسيرها، ليقرب بها أقصى ما تحتمله، بل إلى أكثر مما تحتمله في بعض الأحيان من قُرب لقيم الغرب وتفكيره؛ لكي يصل آخر الأمر إلى أن الإسلام يساير حضارة الغرب، ويتفق مع أساليب تفكيره ومذاهبه\"(¬1) ¶ جهود الكفار في نشأة العصرانية وصناعتها : ¶ لقد أذن الإنجليز بعودة محمد عبده من منفاه إلى مصر بعد أن تأكدوا من هجره لأفكاره الثورية السابقة، وتبنيه (الفكر العصراني) المتعاون مع الإنجليز والمهادن لهم. يقول الأستاذ غازي التوبة: \"كان الاحتلال الإنجليزي عاملاً أساسياً من عوامل عودة محمد عبده إلى مصر، وقد صرح اللورد كرومر بذلك في كتابه (مصر الحديثة) فقال: \"إن العفو صدر عن محمد عبده بسبب الضغط البريطاني..\"(¬2) ¶ لقد كان الإنجليز رغم احتلالهم لمصر يعلمون أن المجتمع المصري لن يقبل بهم وبأفكارهم بسهولة، بل سيظل يجاهدهم ويعمل على الخلاص منهم؛ لأنهم في نظره (كفار) نصارى محتلون لبلاده. فقد كانت الصفوف وقت احتلال الإنجليز لمصر متمايزة: الشعب المصري المسلم ومن خلفه شيوخ الأزهر من جهة، والمحتل الكافر من جهة أخرى. ¶ ¬__________ ¶ (¬1) ... الاتجاهات الوطنية في الأدب المعاصر (1/337) . ¶ (¬2) ... الفكر الإسلامي المعاصر، ص 33. وانظر: تاريخ الأستاذ الإمام 1/895.",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "وهذا التمايز كان يضيق به الإنجليز، ويعلمون أنه يحول بينهم وبين تنفيذ خططهم في (تغريب) البلاد و(علمنتها) وجعلها تتقبل فكرة أن تكون مجرد ولاية تابعة للإمبراطورية البريطانية(¬1) . ¶ والإنجليز –أيضاً- يعلمون أن الشعب المصري المسلم لم يكن ليتقبل الأفكار العلمانية الصريحة التي ينادي بها المحتل وأعوانه من أقباط مصر أو النصارى العرب القادمين من الشام. ¶ إذاً فالحل هو صنع طائفة جديدة ترتدي المسوح الإسلامية وتقوم بمهمة (تمرير) الأفكار التغريبية العلمانية بين أفراد المجتمع، وخير من سيقوم بهذه المهمة: الشيخ! محمد عبده الذي كان محبطاً من جدوى العمل (الثوري) –كما سبق-، ومن معه من النبهاء أصحاب الطموح السياسي أو أصحاب الشذوذ الفكري(¬2). يقول الدكتور محمد محمد حسين رحمه الله بأن المستعمر الإنجليزي قام لأجل ذلك بـ\"تربية جيل من المصريين العصريين الذين يُنَشؤن تنشئة خاصة تقربهم من الأوربيين ومن الإنجليز على وجه الخصوص، في طرائق السلوك والتفكير ... \"(¬3) ¶ ¬__________ ¶ (¬1) ... يقول الدكتور محمد محمد حسين: \"كان للإنجليز في كل سياستهم هدفٌ واحد، وهو الارتباط مع المصريين بمعاهدة، وإنشاء علاقة مستقرة أساسها الود والتفاهم بين السادة والعبيد\" (الاتجاهات الوطنية، 2/426). ¶ (¬2) ... لا يعدو أصحابه هذين الوصفين: فهم إما (طامح) وإما (شاذ). وتأمل حال العصرانيين الجدد تعرف صدق مقولتي! ¶ (¬3) ... الإسلام والحضارة الغربية ، ص 45.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "وقال الدكتور مبيناً خطورة المهمة التي قام بها محمد عبده ومدرسته العصرانية: \"وخطر التطوير على الإسلام وعلى المجتمع الإسلامي يأتي من وجهين: فهو إفساد للإسلام يُشوّش قيمه ومفاهيمه الأصيلة بإدخال الزيف على الصحيح، ويثبت الغريب الدخيل ويؤكده. فبعد أن كان الناس يشاركون في تصاريف الحياة، وهم يعرفون أن هذا الذي غُلبوا على أمرهم فيه ليس من الإسلام، والأمل قائم في أن تجيئ من بعدُ نهضة صحيحة ترد الأمور إلى نصابها عند الإمكان، يصبح الناس وهم يعتقدون أن ما يفعلونه هو الإسلام. فإذا جاءهم من بعدُ من يريد أن يردهم إلى الإسلام الصحيح أنكروا عليه ما يقول، واتهموه بالجمود والتمسك بظاهر النصوص دون روحها\"(¬1). ¶ ¬__________ ¶ (¬1) ... السابق، ص 52.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "-كانت عملية صناعة الطائفة (العصرانية) تتم من خلال الصالونات التي انتشرت بعد الاحتلال الإنجليزي، لا سيما صالون الأميرة (نازلي فاضل) (¬1) التي كانت –كما يقول الشيخ محمد بن إسماعيل- المرأة \"الوحيدة التي تختلط بالرجال وتجالسهم في صالونها الذي افتتحته آنذاك ليكون مركزاً تُبث منه الدعوة إلى التغريب..\" (¬2) فكان صالونها شبكة صيد لكل طامح نابه مؤهل لتأدية الدور \"العصراني\" الذي سيقوم به ! وكانت هذه الصناعة تتم تحت نظر المندوب الإنجليزي في مصر (اللورد كرومر) الذي كان من خلال هذا الصالون كما يقول الدكتور رفعت السعيد \"يعايش الصفوة المختارة من المصريين ويتحسس طريقه نحو اختيار أكثرهم صلاحية\"(¬3)، وقد وجد بغيته وصيده في الشيخ! محمد عبده وتلاميذه المتأثرين به. ¶ ¬__________ ¶ (¬1) ... هي الأميرة نازلي فاضل ابنة الأمير مصطفى فاضل باشا ابن إبراهيم باشا، الذي كان يرى بأنه الأحق بعرش مصر من أخيه الخديو إسماعيل ابن إبراهيم باشا الذي سعى لدى السلطان العثماني لجعل ملك مصر فيه وفي ذريته، فحرم أخاه مصطفى من العرش. ولهذا كانت نازلي تحقد على هذه الأسرة وتتعاون ضد الإنجليز ضدها بواسطة صالونها الذي افتتحته بعد عودتها من الخارج وتحت رعاية الإنجليز وتوجيههم. وهي –كما هو معلوم- التي شجعت المرأة المصرية على \"التحرر\". هلكت عام 1914م. انظر عنها: \"مذكرات سعد زغلول\" (1/64 وما بعدها)، و\" الحركة النسائية الحديثة\" د. إجلال خليفة (ص27)، و\"الحركات النسائية وصلتها بالاستعمار\" (ص72)، و\"عودة الحجاب\" (1/37 وما بعدها). و\"حجاب المسلمة ..\" للبرازي. ¶ (¬2) ... عودة الحجاب (1/36). ¶ (¬3) ... سعد زغلول بين اليمين واليسار، ص 23",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "يقول الدكتور فهمي الشناوي عن الثعلب كرومر: \"ابتداء من 1905م بدأ أخطر وأخبث حيلة؛ حيث ابتدأ في اصطياده نبهاء الأمة الإسلامية في شبابهم، ليلتقطهم ويسند إليهم مناصب كبيرة تخدم خط تكوين قومي على حساب الأمة: التقط سعد زغلول(¬1) وأسند إليه وزارة المعارف 1906م أهم الوزارات. والتقط الشيخ محمد عبده وجعله مفتي للديار، وبذلك ضمن أولاً تفريغ صفوف الأمة الإسلامية من رجالها ونقلهم إلى صف التفاهم مع الغرب، والتفاوض مع الغرب، واتخاذ الغرب نموذجاً ولو جزئياً ولو ثقافياً. ¶ وأنشأ لنفسه مكاتب وصالونات تروج لفكرة اصطياد نبهاء الأمة –مثل صالون الأميرة ناظلي فاضل، وتم اصطياد لطفي السيد الذي اندفع اندفاعا أعمى ضد الأمة بمقولة \"مصر للمصريين\" أي ليست للإسلاميين حتى لو صارت للقبط ما داموا مصريين! وأسموه فيلسوفاً دون أن تكون له أدنى علاقة بالفلسفة. ¶ واصطاد عبد العزيز فهمي حتى أصبح قاضي قضاة مصر، ولكن بالقانون النابليوني لا بالشريعة ! ¶ واصطاد قاسم أمين الذي روج بدعوى مساواة المرأة إلى خلخلة تقاليد وأعراف المجتمع الإسلامي(¬2). ¶ واصطاد عبد الرحيم باشا الدمرداش ليجعل للصوفية على الوعي السياسي الإسلامي قدحا معلى. ¶ ¬__________ ¶ (¬1) ... يقول الدكتور حسين النجار عنه: \"وفي صالون الأميرة نازلي كان أول لقاء له مع لورد كرومر\" (سعد زغلول: الزعامة والزعيم، ص16). ¶ (¬2) ... بل أحكام الشريعة؛ لأن الأمور التي أراد قاسم ومن معه التنصل منها هي أحكام شرعية وليست تقاليد أو أعرافاً. وإلا لهان الأمر.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "واصطاد خلفاؤه من بعد نبهاء؛ أمثال عبد الخالق ثروت وطه حسين، وعناصر قبطية؛ مثل البروتستانتي مكرم عبيد سكرتير المستشار القضائي، الذي وصل لقمة الحركة الوطنية، واليهودي رينيه قطاوي الذي وصلوا به إلى وزير مالية لسعد زغلول وزوجته وصيفة للسراي، ومئات غير هؤلاء. وهذا كله لصياغة مجتمع جديد من عجينة جديد\"(¬1) . ¶ ويقول الأستاذ أنور الجندي رحمه الله: \"لقد كان الاستعمار حريصاً على صنع طبقة خاصة من المثقفين، عمل كرومر على إعدادها ووعدها بأن تتسلم قيادة الأمة بعد خروج الإنجليز\"(¬2) لعلمه بأن المجتمع المسلم قد يتقبل من هذه الطائفة المتدثرة باللباس الإسلامي ما لا يتقبله من الاحتلال أو من العلمانية. ¶ أما عن الأفكار التي كان الاحتلال يريد ترويجها بين المسلمين عن طريق الطائفة (العصرانية) بقيادة الشيخ ! محمد عبده فهي: ¶ 1-التقريب بين المسلمين والكفار، وقد ابتدأت جهود محمد عبده في هذا الأمر عندما كان منفياً في بيروت حيث أسس جمعية للتقريب بين الأديان –كما سبق- ومن أقواله: \"نستبشر بقرب الوقت الذي يسطع فيه نور العرفان الكامل، فتهزم له ظلمات الغفلة، فتصبح الملتان العظيمتان: المسيحية والإسلام وقد تعرفت كل منهما على الأخرى، وتصافحتا مصافحة الوداد، وتعانقتا معانقة الألفة، فتغمد عند ذلك سيوف الحرب التي طالما انزعجت لها أرواح الملتين\"(¬3) ! ¶ ويقول لتلميذه رشيد رضا: \"إن التقريب بين الأديان مما جاء به الدين الإسلامي\"(¬4) . ¶ ¬__________ ¶ (¬1) ... بحث بعنوان \"تطور الفكر الإسلامي في مصر، ودور اللورد كرومر\" منشور ضمن أبحاث: الندوة العالمية عن فكر المسلمين السياسي خلال الحقبة الاستعمارية، بالمعهد الإسلامي، لندن، 1986م ، ص 11. ¶ (¬2) ... عقبات في طريق النهضة ، ص 59. ¶ (¬3) ... الأعمال الكاملة (2/363-364). ¶ (¬4) ... السابق (3/533).",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "2-إماتة روح الجهاد في الأمة الإسلامية، وهو أمر مترتب على السابق، يقول الدكتور فهد الرومي: \"لعل أول ثمرة يجنيها أولئك القوم في سعيهم إلى التقريب بين الأديان: القضاء على فكرة الجهاد في الإسلام. فما دامت الأديان الثلاثة كلها حق، وليس بينها من فرق، فليس هناك من داعٍ لحمل السيف وإعلان الجهاد ضد النصارى مثلاً\"(¬1) . ¶ قلت: ولهذا كان محمد عبده يرى بأن الجهاد في الإسلام هو للدفاع فقط! ويقول: \"القتال فيه –أي الإسلام- لرد اعتداء المعتدين على الحق وأهله\"(¬2). وهكذا كان رأي تلاميذه من بعده(¬3). ¶ بل لم تقتصر محاولة إماتة الجهاد عند محمد عبده على بلاد مصر فقط بل كان يرسل النصائح بذلك إلى علماء الجزائر المحتلة حينذاك من فرنسا! ¶ ومن ذلك قوله للشيخ الجزائري عبد الحميد سمايا سنة 1903م بعد أن نصحه: \"الناس محتاجون إلى نور العلم، والصدق في العمل، والجد في السعي؛ حتى يعيشوا في سلام وراحة مع من يجاورهم من أهل الأمم الأخرى\"(¬4) !! فالمهم عند عبده ومن سيتبعه من العصرانيين! \"أن يعيش في سلام وراحة\" وإن كانت بلاده محتلة مستعبدة من عبّاد الصليب ! ¶ والعجب لا ينقضي من حال محمد عبده، الذي انعكست الأمور عنده، فجعل جهده وجهاده –كما سبق- في تهييج المسلمين على ولي أمرهم، والمساهمة في الخروج عليه. وهو أمر لا يقره الشرع. ثم تجده هنا عندما احتاج المسلمون إلى جهاد الكافر المحتل، وهو أمر شرعي، يثبط عن ذلك ويرضى بالمسالمة ! فحُق أن يقال له ما قاله أبو الطيب: ¶ ووضع الندى في موضع السيف بالعلى ... مضر كوضع السيف في موضع الندى! ¶ ¬__________ ¶ (¬1) ... منهج المدرسة العقلية ، ص139. ¶ (¬2) ... الأعمال الكاملة (3/260). ¶ (¬3) ... انظر فتوى تلميذه رشيد رضا بذلك في فتاواه (3/892، 1155). وللشيخ عبد الله بن يابس رحمه الله تعقب عليه نُشر في \"المنار\" (المجلد 34 الجزء 2 ص140-143) . ¶ (¬4) ... الشيخ محمد عبده في أخباره وآثاره، د. رحاب عكاوي ، ص 61-62.",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "3-الدعوة إلى الوطنية الإقليمية، وعزل مصر عن العالم الإسلامي. ولمحمد عبده في هذا المقام أقوال كثيرة تؤسس لمثل هذه الفكرة الجاهلية التي تطورت من بعد على يد تلاميذه؛ لاسيما أحمد لطفي السيد صاحب شعار \"مصر للمصريين\"! ¶ ومن ذلك: قول محمد عبده: \"يا أبناء الوطن: لئن فرق بينكم اختلاف الآراء، وتنوع المشارب، وتلون التصورات، فقد وجدتم في الجامعة الوطنية ما تأتلفون به وتجتمعون عليه..\" (¬1) ¶ ثم تبنت الثورة العرابية التي هي ثمرة أفكار العصرانيين هذه الوطنية الجاهلية. يقول الدكتور فهمي الشناوي: \"الثورة العرابية هي مأساة إجهاض الأمة الإسلامية؛ حيث انتهت بانفصال مصر عن الخلافة، وبدأت تتكون مصر كوطن..\" (¬2) ¶ 4-الدعوة إلى \"تطوير الإسلام لكي يوافق الأمر الواقع في حياتنا العصرية\"(¬3) من خلال: فتح باب الاجتهاد على مصراعيه؛ حتى دخل منه القادر وغير القادر، وصاحب الورع وأصحاب الهوى؛ فظهرت الفتاوى الشاذة من جراء ذلك(¬4). ¶ يقول الدكتور محمد محمد حسين رحمه الله: \"إن الاجتهاد في حال افتتاننا بالحضارة الغربية خطر غير مأمون العواقب؛ يخشى معه أن يتحول –من حيث لا يدري المجتهد إن وجد ومن حيث لا يدري- إلى تسويغ للقيم الأجنبية التي هو معجب بها. فإذا لم يكن معجباً بها فالمجتمع الذي هو معجب بها لا يقبل اجتهاده، بل لا تزال تتناوله ألسن السفهاء من جُهاله الذي يتصدون لإبداء الرأي فيما يعرفون وفيما يجهلون حتى يفقد ثقته في نفسه، ويعتبر به غيره، فيفتي حين يُستفتى وعينه على الذين يفتيهم يريد أن يرضيهم، وأن يظفر بتقديرهم وتقريظهم، فيجور على الحق إرضاء للخلق، ويذهل عما عند الله تعجلاً لما عند الناس\"(¬5). ¶ ¬__________ ¶ (¬1) ... الأعمال الكاملة (1/342). ¶ (¬2) ... تطور الفكر الإسلامي في مصر ..، بحث سابق، ص 10. ¶ (¬3) ... الإسلام والحضارة الغربية ، ص 49 ¶ (¬4) ... وأكثرها –لمن تأمل- فتاوى \"شهوانية\" ! ¶ (¬5) ... السابق، ص 51.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "قلت: وللشيخ! محمد عبده نصيب كبير من هذه الفتاوى (العصرية) التي طوعت أحكام الإسلام لما يريده المحتل الأجنبي أو ما يريده أهل العصر؛ كفتواه بإباحة ربا صناديق التوفير، وإباحة ذبائح النصارى التي يضربونها بالبُلط ولا يذكرون عليها اسم الله! ولدى العصرانيين في كل زمان ومكان مزيد !(¬1). ¶ يقول الدكتور محمد محمد حسين معلقاً على فتاوى عبده : \"مثل هذه الآراء قد تبدو في ظاهرها لا بأس بها، ولا غبار عليها، بينما هي في حقيقة الأمر تدعو إلى مذهب التحرر (Liberalism) الذي يذهب في التسامح الديني إلى درجة تكاد تنمحي معها الحدود الفاصلة بين المذاهب والنحل\"(¬2). وهذا كلام نفيس يغيب عن السذج الذين ينظرون إلى مثل هذه الآراء على أنها مسائل فقهية مجردة. ¶ 5-الدعوة إلى تحرير المرأة المسلمة، وهو هدف أساس لدى الكفار في كل حين وآن، وقد قام الشيخ ! محمد عبده ومدرسته بتحقيقه أيما تحقيق. ¶ ¬__________ ¶ (¬1) ... وهذا يذكرنا بموقف أحد تلاميذ المدرسة العصرانية؛ وهو الشيخ! محمد مصطفى المراغي حين كان رئيس المحكمة العليا الشرعية فكان يقول لأعضاء لجنة تنظيم الأحوال الشخصية: \"ضعوا من المواد ما يبدو لكم أنه يوافق الزمان والمكان وأنا لا يعوزني بعد ذلك أن آتيكم بنص من المذاهب الإسلامية يطابق ما وضعتم\" !!! (المجددون في الإسلام، لعبد المتعال الصعيدي، ص 548). ¶ ... وذكر الأستاذ محمد مصطفى رمضان في كتابه \"الشعوبية الجديدة، ص 118 أن محمود شلتوت كان يفتي حسب رغبة جمال عبد الناصر! ¶ (¬2) ... الاتجاهات الوطنية في الأدب المعاصر (2/343).",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "أما الشيخ! فقد صدرت مجلة (السفور) بإشارة منه(¬1). وقد شارك مشاركة فعالة في تأليف كتاب (تحرير المرأة) لتلميذه قاسم أمين كما أثبت ذلك بعض الباحثين(¬2). وأما تلاميذه فقد اشتطوا أكثر منه في هذه القضية؛ فتلميذه قاسم بعد ست سنوات من تأليفه (لتحرير المرأة) كشر عن أنيابه وأبان عن حقيقة فكرته التغريبية في كتابه الآخر (المرأة الجديدة) \"الذي بدأ فيه أثر الحضارة ¶ الغربية واضحاً\"(¬3) \"وبينما كنت تراه هادئا في كتابه الأول، يحوم حول النصوص الإسلامية، ويمتص رحيقها لتعضيد مواقفه في المطالبة بحقوق المرأة، انقلب في الكتاب الثاني يسلط حمم غضبه ويستعمل عبارات قاسية في التعبير عن رأيه، عبارات لا تقرها المرأة ذاتها. فهو لا يقبل بزعمه: حق ملكية الرجال للنساء!\" (¬4) ¶ وتلميذه الآخر سعد زغلول كان من المؤيدين بشدة لهذه الفكرة وكان –كما يقول الشيخ محمد بن إسماعيل- : \"المنفذ الفعلي لأفكار قاسم أمين\"(¬5) وذلك بواسطة زوجته صفية التي كانت من أوائل المتحررات. ¶ وأما لطفي السيد، فقد قال الدكتور حسين النجار: \"حظيت دعوة قاسم أمين لتحرير المرأة من تأييد لطفي السيد بما لم تحظ به من كاتب أو صحفي آخر\"(¬6) . ¶ وقال –أيضا- : \"ويقيم لطفي السيد من دار \"الجريدة\" منتدى للمرأة تقصده محاضرة ومستمعة\"(¬7) . ¶ ¬__________ ¶ (¬1) ... انظر: \"الإمام محمد عبده\" لمجموعة من المحررين ضمن سلسلة: نوابغ العرب، ص106 ¶ (¬2) ... انظر مقدمة الأعمال الكاملة لمحمد عبده، للدكتور محمد عمارة (1/245 وما بعدها) ¶ (¬3) ... عودة الحجاب ، ص 62. ¶ (¬4) ... السابق، ص 63. ¶ (¬5) ... السابق، ص 82. وانظر للتأكيد: \"سعد زغلول\" لمحمد الجزيري الذي كان سكرتيراً له، ص 203-209. ¶ (¬6) ... أحمد لطفي السيد، ص 243. ¶ (¬7) ... السابق، ص 248.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "قلت: ولذا فقد كتب في جريدته مقالات بعنوان: \"قاسم أمين القدوة الحسنة\" !! يقول فيها مخاطباً الشباب المصري: \"ليعتنق كل عامل منهم أنماط قاسم في حسن تفكيره\"(¬1) . ¶ وأثنى كثيراً على دعوته الفاجرة،(¬2) وتطبيقاً من لطفي السيد لهذه الحركة التحريرية للمرأة المسلمة قام (عندما كان مديراً للجامعة المصرية) هو وأصحابه -وعلى رأسهم طه حسين!- بخطة ماكرة أقروا فيها دخول (البنات) لأول مرة في الجامعة المصرية واختلاطهن في الدراسة بالبنين! فكانوا أول من فعل ودعا إلى هذه الضلالة التي لا زالت تعيشها الجامعة المصرية إلى اليوم، فعليه وزرها ووزر من عمل بها. قال الزركلي في ترجمته: \"هو أول من سهَّل للفتيات دخول الجامعة في بدء إنشائها\". ¶ وانظر تفاصيل هذه الخطة الخبيثة في كتاب: \"أحمد لطفي السيد\" للدكتور حسين النجار، ص 317 وما بعدها. ¶ والخلاصة كما يقول الشيخ ناصر العقل –حفظه الله-: \"تركيز الاتجاهات العقلية الحديثة على إفساد المرأة من الأمور التي أصبح يدركها ويدرك آثارها وخطرها جميع الناس على مختلف مستوياتهم، وقد فعلت وقطعت في ذلك خطوات واسعة، ولا أظنني مبالغاً حين أرى أن نجاح الاتجاهات العقلية في إفساد الأمة والعقيدة والناشئة الإسلامية عن طريق إفساد المرأة أكثر منه عن طريق غيره من الوسائل الأخرى الفكرية والعملية\"(¬3) ¶ كيف صُنعت العصرانية ؟ ! ¶ ¬__________ ¶ (¬1) ... المنتخبات (1/11). ¶ (¬2) ... انظر: المنتخبات، (1/268 وما بعدها) . ¶ (¬3) ... الاتجاهات العقلانية الحديثة، ص 418.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "لقد استخدم الإنجليز في مصر بقيادة الثعلب كرومر خطة ماكرة في سبيل صناعة الطائفة العصرانية وتقديمها لأبناء المجتمع المصري المسلم كممثل للصوت الإسلامي، وهي في حقيقتها مجرد وسيط ناقل للأفكار العلمانية التغريبية التي ترسخ الوجود الأجنبي والثقافة الغربية. ومن المهم جدًا معرفة نقاط هذه الخطة الماكرة؛ لأنها مما كرره ويكرره الغرب وأذنابه في مختلف بلاد المسلمين ؛ليحذرها أهل الإسلام – لا سيما الدعاة - . فإليك ما تبين لي منها: ¶ 1-الثناء والمديح من الغرب على الطائفة العصرانية: وأنها تمثل (وسطية) الإسلام! واعتداله! فمن ذلك: قول اللورد كرومر عن محمد عبده ومدرسته: \"لما أتيت مصر القاهرة سنة 1883م كان الشيخ محمد عبده من المغضوب عليهم لأنه كان من كبار الزعماء في الحركة العرابية. غير أن المغفور له الخديوي السابق صفح عنه طبقاً لما اتصف به من الحلم وكرم الخلق(¬1) فعين الشيخ بعد ذلك قاضياً في المحاكم الأهلية حيث قام بحق وظيفة القضاء مع الصدق والاستقامة. وفي سنة 1899م رقي إلى منصب الإفتاء الخطير الشأن فأصبحت مشورته ومعاونته في هذا المنصب ذات قيمة عظيمة ثمينة لتضلعه من علوم الشرع الإسلامي مع مابه من سعة العقل واستنارة الذهن. وأذكر مثالاً على نفع عمله: الفتوى التي أفتاها في ما إذا كان يحل للمسلمين تثمير أموالهم في صناديق التوفير، فقد وجد لهم باباً به يحل لهم تثمير أموالهم فيها من غير أن يخالفوا الشرع الإسلامي في شيء(¬2). ¶ ¬__________ ¶ (¬1) ... كرومر يكذب ! بل الذي صفح عنه هم الإنجليز بضغوط على الخديوي –كما سبق- ¶ (¬2) ... !! بل خالفوه، وتحريم الربا مما لا يجهله مسلم، ولكنه اتباع الهوى.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "أما الفئة التي ينتمي الشيخ محمد عبده إليها من رجال الإصلاح في الإسلام فمعروفة في الهند أكثر مما هي معروفة في مصر ومنها قام الشيخ الجليل السيد أحمد الشهير الذي أنشأ مدرسة كلية في عليكره بالهند منذ ثلاثين عاماً(¬1). والغاية العظمى التي يقصدها رجال هذه الفئة هي إصلاح عادات المسلمين القديمة من غير أن يزعزعوا أركان الدين الإسلامي أو يتركوا الشعائر التي لا تخلو من أساس ديني. فعملهم شاق وقضاؤه عسير: لأنهم يُسْتهدفون دائماً لسهام نقد الناقدين وطعن الطاعنين من الذين يخلص بعضهم النية في النقد ويقصد آخرون قضاء أغراضهم وحك حزازات في صدورهم فيتهمونهم بمخالفة الشرع وانتهاك حرمة الدين. ¶ ¬__________ ¶ (¬1) ... هو سيد أحمد خان، المتوفى سنة 1315هـ-1898م. دعا إلى تقليد الحضارة الغربية واقتباس العلوم العصرية بحذافيرها. وفي سبيل ذلك اجتهد في إزالة الحواجز وتذويب الفوارق بين المسلمين والإنجليز؛ حيث دعا إلى مهادنتهم وترك جهادهم. انظر شيئاً من أفكاره مع الرد عليها في كتاب \"مفهوم تجديد الدين\" لبسطامي سعيد (ص120 وما بعدها). ¶ ... قال عنه الشيخ ناصر العقل: \"إن حركة السيد أحمد خان هي أول اتجاه علماني فكري حديث قام بشكل منظم في العالم الإسلامي\" (الجاهلية الجديدة، ص40).",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "أما مريدو الشيخ محمد عبده وأتباعه الصادقون فموصوفون بالذكاء والنجابة ولكنهم قليلون، وهم بالنظر إلى النهضة الملية بمنزلة الجيروندست في الثورة الفرنسوية، فالمسلمون المتنطعون المحافظون على كل أمر قديم يرمونهم بالضلالة والخروج عن الصراط المستقيم، فلا يكاد يؤمل أنهم يستميلون هؤلاء المحافظين إليهم ويسيرون بهم في سبيلهم. والمسلمون الذين تفرنجوا ولم يبق فيهم من الإسلام غير الاسم مفصولون عنهم بهوة عظيمة. فهم وسط بين طرفين، وغرض انتقاد الفريقين عن الجانبين، كما هي حال كل حزب سياسي متوسط بين حزبين آخرين، غير أن معارضة المحافظين لهم أشد وأهم من معارضة المصريين المتفرنجين إذ هؤلاء لا يكاد يسمع لهم صوت. ¶ ولا يدري إلا الله ما يكون من أمر هذه الفئة التي كان الشيخ محمد عبده شيخها وكبيرها، فالزمان هو الذي يظهر ما إذا كانت آراؤها تتخلل الهيئة الاجتماعية المصرية أولا، وعسى الهيئة الاجتماعية أن تقبل آراءها على توالي الأيام، إذ لا ريب عندي في أن السبيل القويم الذي أرشد إليه المرحوم الشيخ محمد عبده هو السبيل الذي يؤمل رجال الإصلاح من المسلمين الخير منه لبني ملتهم إذا ساروا فيه. فأتباع الشيخ حقيقون بكل ميل وعطف وتنشيط من الأوربيين\"(¬1). ¶ وقال أيضاً: \"إن حزب الشيخ محمد عبده هو الحزب المعتدل في مصر\"(¬2) ¶ وقال عنه أيضاً: \"وكان لمعرفته العميقة بالشريعة الإسلامية، ولآرائه المتحررة المستنيرة أثرها في جعل مشورته والتعاون معه عظيم الجدوى\"(¬3) ¶ ويقول الأستاذ سيد يوسف في كتابه (الإمام محمد عبده رائد الاجتهاد..، ص67): \"أدرك كرومر منذ البداية دور التهدئة الذي يمكن أن يقوم به محمد عبده؛ فأثنى عليه، وتظاهر له بتشجيع مشاريعه وطموحاته..\". ¶ ¬__________ ¶ (¬1) ... مجلة المنار (المجلد الحادي عشر، الجزء الثاني، ص 91). ¶ (¬2) ... السابق (ص 203). ¶ (¬3) ... تقريره السنوي عن عام 1905م، الفقرة (7). انظر : \"الإسلام والحضارة الغربية\"، ص 74.",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "ويقول أحد المستشرقين عن محمد عبده : \"يعد من أشهر الشخصيات المحترمة في تاريخ الإسلام الحديث ... .. إن كتابات الشيخ محمد عبده تمتاز بشيء من الجدة في روحها ... إلخ المديح\"(¬1) ¶ ويقول الدكتور الإنجليزي ادوارد براون عنه : \"ما رأيت في الشرق ولا في الغرب مثله\"(¬2) !! ¶ يقول الدكتور محمد محمد حسين عن محمد عبده: \"كثرة من النصوص في كتب ساسة الغرب ودارسيه تصور رأيهم فيه وفي مدرسته وتلاميذه ومكانه من الفكر الحديث، وهي جميعاً تتفق على تمجيده والإشادة به وبما أداه للاستعمار الغربي من خدمات؛ بإعانته على تخفيف حدة العداء بينه وبين المسلمين..\" (¬3) ¶ 2-تسليط الأضواء عليهم وتلميعهم عبر وسائل الإعلام! ¶ ¬__________ ¶ (¬1) ... وجهة الإسلام ، ص 49 ¶ (¬2) ... مجلة المنار، المجلد 23، الجزء 8، ص 601 . ¶ (¬3) ... الاتجاهات الوطنية الحديثة في الأدب المعاصر (1/328).",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "يقول الدكتور محمد محمد حسين رحمه الله في كلام خطير ينبغي تأمله: \"والواقع أن كثيراً من هؤلاء الرجال –أي العصرانيين- قد أحيطوا بالأسباب التي تبني لهم مجداً وذكراً بين الناس، ولم يكن الغرض من ذلك هو خدمتهم، ولكن الغرض منه كان ولا يزال هو خدمة المذاهب والآراء التي نادوا بها، والتي وافقت أهداف الاستعمار ومصالحه. فقد أصبح يكفي في ترويج أي مذهب فاسد في تأويل الإسلام –كما لاحظ جب في كتابه (Modern Trends in Islam) أن يقال: إنه يوافق رأي فلان أو فلان من هؤلاء الأعلام. ويكفي في التشهير بأي رأي سليم أن يُنسب إلى ضيق الأفق، الذي لا يلائم ما اتصف به هذا أو ذلك من سعة الأفق والسماحة وصحة الفهم لروح الإسلام، على ما تزعمه الدعايات. وليس مهماً أن يكون ذلك عن حسن قصد منهم أو عن سو قصد، وليس مهماً أن يكون الاستعمار هو الذي استخدمهم لذلك، ووضع على ألسنتهم وأقلامهم هذه المذاهب والآراء، أو أن تكون هذه الآراء قد نشأت بعيدة عن حضانته ورعايته، ثم رآها نافعةً له، فاستغلها وعمل على ترويجها. المهم في الأمر هو أن المجد الذي ينسب لهؤلاء الأفراد ليس من صنعهم ولا هو من صنع الشعوب التي عاشوا فيها، ولكنه من صنع القوى التي استخدمتهم أو التي تريد أن تستغلهم، سواء كانت هذه القوى هي الاستعمار أو هي الصهيونية العالمية بمختلف وسائلها وأجهزتها.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وخطة الاستعمار والصهيونية العالمية في ذلك كانت تقوم –ولا تزال- على السيطرة على أجهزة النشر التي نسيمها الآن (الإعلام)، وإلقاء الأضواء من طريقها على كتاب ومفكرين من نوع خاص، يُبْنَون ويُنَشَّؤن بالطريقة التي يُبْنى بها نجوم التمثيل والرقص والغناء، بالمداومة على الإعلان عنهم، والإشادة بهم، وإسباغ الألقاب عليهم، ونشر أخبارهم وصورهم. وذلك في الوقت الذي يُهمل فيه الكتاب والمفكرين الذين يصورون وجهات النظر المعارضة، أو تشوَّه آراؤهم وتُسفَّه، ويُشهَّر بهم. ثم هي تقوم على تكرار آرائهم آناً بعد آن لا يملون من التكرار؛ لأنهم يعلمون أنهم يخاطبون في كل مرة جيلاً جديداً، أو هم يخاطبون الجيل نفسه، فيتعهدون بالسقي البذور التي ألقوها من قبل\"(¬1) ¶ قلت: وهذا كلامٌ نفيس من رجل خبر القوم، يحق لأهل الإسلام أن يتأملوه ؛ فيتثبتوا من خطواتهم . ¶ ويقول رحمه الله متحدثاً عن رأسي العصرانية في هذا الزمان: الأفغاني وعبده، وهو حديث ينطبق على مدرستهما : \"كان من وراء الأفغاني ومحمد عبده كليهما قوتان كبيرتان تعملان على ترويج آرائهما، وإعلاء ذكرهما، وهما: الماسونية –قمة الأجهزة الصهيونية السرية- والاستعمار. وقد نجحت هاتان القوتان في تدعيم زعامتهما الفكرية والدينية في المجتمع الإسلامي كله، وفي إضعاف أثر أعدائهما الكثيري العدد من علماء الإسلام المعاصرين، وحجب ما كتبوه عن جمهور القراء، فلم يمض على موت محمد عبده أكثر من ربع قرن حتى أصبح الأزهر –موطن المعارضة الأصيل لمحمد عبده وللأفغاني- عامراً بأنصارهما الذين يحملون لواء الدعوة إلى (التجديد) وإلى (العصرية)\" (¬2) ¶ 3-تشجيعهم ودعمهم في تولي المناصب المهمة: ¶ ¬__________ ¶ (¬1) ... الإسلام والحضارة الغربية ، ص 48. ¶ (¬2) ... السابق ، ص 80.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "يقول الدكتور محمد محمد حسين رحمه الله: \"وقد ظل أصدقاء محمد عبده وأنصار دعوته يكثرون بما يلقون من تشجيع الإنكليز، الذين كانوا يمكنون لهم في إدارات الحكومة وفي مناصب الدولة الكبرى\"(¬1) ¶ ويقول اللورد كرومر: \"إنني قدمت لمحمد عبده كل تنشيط استطعته مدة سنين كثيرة، ولكنه عمل شاق، فضلاً عن العداء الشديد الذي كان يلاقيه من المسلمين المحافظين، كان لسوء الحظ على خلاف كبير مع الخديو، ولم يتمكن من البقاء في منصب الإفتاء، لولا أن الإنكليز أيدوه بقوة\"(¬2) ¶ وأما سعد زغلول فقد اختاره اللورد كرومر –كما سبق- وزيراً للمعارف(¬3). وكان سعد يقول عن اللورد كرومر –كما في مذكراته- : \"كان يجلس معي الساعة والساعتين، ويحدثني في مسائل شتى كي أتنور منها في حياتي السياسية\"!(¬4) ¶ وبعد وفاة محمد عبده استمر الدعم لتلاميذه وتياره الذي تمثل في حزب \"الأمة\". يقول أحد الباحثين الأجانب: \"لقد تلقى حزب الأمة عونًا حقيقياً وأكيدًا من اللورد كرومر\"(¬5) ¶ العصرانية والعلمانية وجهان لعملة واحدة ! ¶ ¬__________ ¶ (¬1) ... الاتجاهات الوطنية في الأدب المعاصر (1/353). ¶ (¬2) ... مجلة المنار، المجلد 11، الجزء 2، ص 95. ¶ (¬3) ... يقول الدكتور رفعت السعيد عن كرومر: \"صاحب القول الفصل والكلمة الحاسمة في اختيار سعد وزيرًا\" (سعد زغلول بين اليمين واليسار، ص 30). ويقول الدكتور عبد الخالق لاشين: \"تكاد تتفق المصادر على اختلاف نزعاتها على أن كرومر هو الذي كان وراء تعيين سعد زغلول\" \"سعد زغلول ودوره في السياسة المصرية\"، ص47. وانظر: \"سعد زغلول الزعامة والزعيم\" للنجار، ص 16. ومقال \"حرب الكلمة ومخططات كرومر ودنلوب وزويمر ضد الإسلام\" لأنور الجندي رحمه الله، منشور في مجلة منار الإسلام، العدد 15، 1409هـ. ¶ (¬4) ... عن: عودة الحجاب، ص 85. ¶ (¬5) ... عن : \"سعد زغلول بين اليمين واليسار\" ، ص 40.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "من تأمل جيدًا أهداف وأفكار (العصرانيين) وجدها نفسها أهداف وأفكار (العلمانيين)، وإنما الفارق شكلي: وهو أن (العصرانيين) قدموا أفكارهم بعد أن غلفوها وألبسوها اللباس (الشرعي)، وأما (العلمانيون) فلم يفعلوا هذا. ¶ فالطائفتان تلتقيان في نهاية الأمر حول أهداف واحدة: كالتقارب بين الأديان، والدعوة للديمقراطية الغربية، والتهوين من شأن الحكم بما أنزل الله، والتحايل على إسقاط أحكام الشريعة؛ لاسيما الحدود، والدعوة إلى تحرير المرأة.. الخ. ¶ لهذا: فإن عقلاء الباحثين ممن ينظرون إلى مآل الأفكار لا حاضرها؛ سواء كانوا من الإسلاميين أم من غيرهم لم يخفَهم هذا الالتقاء بين الطائفتين، ورأوا أن الطائفة العصرانية إنما هي بوابة وقنطرة للعلمانية، وأنه لا مكان في جميع الأفكار التي طرحوها للون الرمادي الذي يزعمون أنهم يتبنونه، وأنه وسط بين الأبيض والأسود، فهذا اللون –في الحقيقة- لا يوجد إلا في الأذهان، أما في أرض الواقع فلا مجال إلا بالتزام أحكام الإسلام وهو اللون الأبيض، أو اللحاق بركب العلمانيين، وهو اللون الأسود. ومن ادعى أنه سيسير بينهما فهو واهم، وعن قريب هو صائر إلى أحدهما كما حدث لتلاميذ المدرسة العصرانية؛ حيث انضم أكثرهم إلى العلمانية (الخالصة)، وتراجع قلة منهم عندما عرفوا مصير السير وراء الأفكار التوفيقية الرمادية؛ كرشيد رضا(¬1). ¶ ¬__________ ¶ (¬1) ... ومع هذا، بقيت فيه (لوثة) من لوثاتهم. وليس هذا مقام التفصيل.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "1-يقول الدكتور محمد جابر الأنصاري واصفاً وضع المدرسة العصرانية: \"فالحاصل إن إدخال الأفكار الوافدة –بعد تشذيبها- ضمن المركب التوفيقي لا يضمن أنها ستبقى دون تأثير خطير، وأنها ستظل منضبطة بالحدود الاعتقادية الدينية. فهي نظراً لكونها جزيئات من حضارة أخرى ذات محتوى اعتقادي مغاير، فإنها تحتفظ في باطنها بطبيعتها الأصلية الخاصة المعدية، والمباينة للطبيعة الإسلامية، وتتحرك –بوعي أو دون وعي من التوفيقيين (أي العصرانيين) الذين قبلوها بشروطهم وضوابطهم- تتحرك حسب منطقها الذاتي وقوانينها الحركية الوافدة معها من كيانها الحضاري الأول، إلى أن تخلق دينامية مستقلة تؤثر على المركب الفكري التوفيقي كله وتوجهه وجهة جديدة لم تكن في حسبان التوفيقيين في البداية، أو تخل بالمعادلة كلها لتشق طريقها في تيار متميز خارج مجرى التوفيق. هذا إذا لم تنشطر التوفيقية إلى نقيضيها نتيجة لذلك. ¶ وهذا ما يفسر خروج أشهر العلمانيين في الفكر العربي مثل لطفي السيد وطه حسين من تحت العباءة التوفيقية للشيخ محمد عبده\"(¬1) ¶ 2-ويقول ألبرت حوراني عن محمد عبده: \"كان يريد أن يقيم سدًا في وجه الاتجاه العلماني يحمي المجتمع الإسلامي من طوفانه، ولكن الذي حدث هو أن هذا السد قد أصبح قنطرة للعلمانية عبرت عليها إلى العالم الإسلامي؛ لتحتل المواقع واحدًا تلو الآخر، ثم جاء فريق من تلاميذ محمد عبده وأتباعه فدفعوا نظرياته واتجاهاته إلى أقصى العلمانية\"(¬2) ¶ ¬__________ ¶ (¬1) ... الفكر العربي وصراع الأضداد ، ص 262. ¶ (¬2) ... عن : الإسلام والحضارة الغربية، لمحمد حسين، ص 78-79.",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "3-ويقول الدكتور محمد كامل ضاهر: \"أعطى الشيخ محمد عبده تشجيعاً كبيراً للعلمانيين ومنطلقاتهم الفكرية، بل إنهم اعتمدوا على الكثير من آرائه لدعم اتجاهاتهم وحركتهم في مجتمع مشبع بالقيم والتقاليد الدينية الراسخة. فماذا يطلب العلمانيون أكثر من رأيه في السلطتين الزمنية والدينية؟! ونظرته إلى العقل، ودوره في تنظيم شؤون الحياة والمجتمع؟ ورأيه في المرأة وفي كثير من المسائل المالية والاجتماعية التي اجتهد فيها لمصلحة الأمة والوطن والفقراء من الناس، وليس للمصالح الفردية؟. وإذا صح أن معظم ما كتبه قاسم أمين عن المرأة هو من بنات أفكار عبده فذلك يعني أن الرجل أصبح في أخريات عمره مشبعاً بالأفكار العلمانية الغربية ومتحمساً لها، حتى أنه كان في طليعة الدعاة لإنشاء الجامعة الأهلية المصرية التي افتتحت عام 1908. لقد تركزت استراتيجيته الحقيقية على إحياء حقائق الإسلام على ضوء الفكر الحديث، وعلى جعل الأخلاق قاعدة الحياة الاجتماعية والفكرية الجديدة في مصر، دون أن يحاول استئصال الماضي أو إحيائه كلياً، بل اعتمد هذا الماضي كأساس لبناء مجتمع متطور توفره ثقافة الغرب العقلية وعلومه الحديثة. ¶ وإذا كان عبده قد حاول أن يكون سدًا منيعاً أمام العلمانية المادية التي حملها المهاجرون الشوام المسيحيون إلى مصر، فإن ما طرحه من أفكار تنويرية جعل معظم العلمانيين المسلمين يتخذون من أفكاره سلاحاً يدافعون به عن معتقداتهم الهادفة إلى علمنة كاملة للمجتمع الإسلامي العربي، وفي طليعتهم قاسم أمين وأحمد لطفي السيد ومحمد حسين هيكل وزملاؤه في حزب الأمة\"(¬1) ¶ ¬__________ ¶ (¬1) ... الصراع بين التيارين الديني والعلماني في الفكر العربي الحديث، ص 191-192.",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "4-ويقول النصراني (جب) عن محمد عبده: \"إن ما أثر على نفوس قرائه العلمانيين: تلك الروح التي عالج بها مسائل العقيدة والتطبيق؛ لاسيما القوة التي حارب بها التعليم التقليدي\"(¬1) ¶ 5-ويقول الدكتور أحمد عبد الرحيم مصطفى في كتابه (تاريخ مصر السياسي) (¬2) عن محمد عبده وتلاميذه بأنهم: \"كانوا أكثر فعالية من كل العلمانيين الصرف\" ! ¶ 6-ويقول الأستاذ نعيم عطيه : \"ولا شك في أن محمد عبده لعب دوراً رئيسياً في محاولة التوفيق بين المبدأ الديني والعلم، وبذلك أعطى العقل سندًا قوياً منتصراً له على التقليد. وفتح في الخط الديني الملتزم ثغرة كبرى أتيح بفضلها للتيار العلمي أن يدخل حلبة الصراع الفكري ويثبت أقدامه قوة قائمة بذاتها. وكان طبيعياً بالتالي أن يتحول التيار العلمي على صعيد العمل السياسي البحت إلى دعوة للعلمانية وفصل الدين عن الدولة\"(¬3) . ¶ ¬__________ ¶ (¬1) ... الاتجاهات الحديثة في الإسلام، ص 71 ¶ (¬2) ... ص 47 ¶ (¬3) ... بحث \"معالم الفكر التربوي في البلاد العربية\" منشور ضمن بحوث مؤتمر هيئة الدراسات العربية المنعقد في تشرين الثاني 1966 في الجامعة الأمريكية ببيروت، بعنوان (الفكر العربي في مائة سنة)، ص 450.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "7-ويقول الشيخ سفر الحوالي(¬1): \"لم يكن محمد عبده علمانياً، ولكن أفكاره تمثل بلا شك حلقة وصل بين العلمانية الأوربية والعالم الإسلامي، ومن ثم فقد باركها المخطط اليهودي الصليبي، واتخذها جسرًا عبر عليه إلى علمانية التعليم والتوجيه في العالم الإسلامي، وتنحية الدين عن الحياة الاجتماعية، بالإضافة إلى إبطال العمل بالشريعة والتحاكم إلى القوانين الجاهلية المستوردة، واستيراد النظريات الاجتماعية الغربية. وهو قائم جميعه تحت ستار الإصلاح أيضاً. أما الجماهير الإسلامية فقد اتخذت أفكار (الشيخ) الإصلاحية مبررًا نفسيًا لتقبلها للتغيير العلماني\"(¬2) ¶ 8-ويقول الشيخ ناصر العقل عن محمد عبده وتلاميذه: \"لهم آراء ومناهج ليست علمانية (صريحة) لكنها في سبيل العلمنة\"(¬3) ¶ 9-ويقول الدكتور سعيد الزهراني: \"لقد تركت أفكار محمد عبده أثرها على تلاميذه، ومن جاء بعده، بل لقد عظمت حتى وصلت إلى الصراحة بموافقة الفكر الغربي العلماني\"(¬4) ¶ 10-ويقول الشيخ محمد بن إسماعيل : \"لقد كان محمد عبده يريد أن يقيم سدًا في وجه التيار العلماني اللاديني ليحمي المجتمع الإسلامي من طوفانه، ولكن الذي حدث هو أن هذا السد أصبح قنطرة للعلمانية عبرت عليه إلى العالم الإسلامي لتحتل المواقع واحدًا تلو الآخر، ثم جاء فريق من تلاميذ محمد عبده وأتباعه فدفعوا نظرياته واتجاهاته إلى أقصى طريق العلمانية اللادينية: ¶ رام نفعاً فضر من غير قصد ... ومن البر ما يكون عقوقا\"(¬5) ¶ ¬__________ ¶ (¬1) ... أسأل الله أن يوفقه للتصدي لهذا التيار قبل تغلغله بين صفوف بعض الدعاة. ¶ (¬2) ... العلمانية، ص 579 ¶ (¬3) ... الاتجاهات العقلانية الحديثة، ص 386. ¶ (¬4) ... الاتجاه العقلاني لدى المفكرين الإسلاميين المعاصرين (رسالة دكتوراه لم تطبع بعد) (1/321) و(2/745 وما بعدها). ¶ (¬5) ... عودة الحجاب ، ص 31.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "11-ويقول الأستاذ محمد حامد الناصر بعد دراسته لأفكار العصرانيين : \"حقيقة العصرانية: دعوة إلى العلمانية\"(¬1) ثم ذكر أقوالاً لبعض العصرانيين الأحياء؛ كحسن حنفي ومحمد عمارة يصرحون فيها بتبني العلمانية. ¶ 12-ويقول الدكتور عبد الرحمن الزنيدي: \"لقد كان من آثار خبو وهج العلمانية في البيئات الإسلامية أن تقمص بعض أتباعها رداء الإسلام؛ ليتحركوا تحت رايته بعلمانيتهم بأسماء مختلفة؛ كالإسلام التقدمي، وفكر الإستنارة الإسلامي، أو اليسار الإسلامي ... \"(¬2) ¶ العلمانيون يدعمون العصرانيين!! ¶ لقد عرف العلمانيون حقيقة أفكار العصرانيين، وأنها نفس أفكارهم، ولكنها تجد القبول من سُذج المسلمين نظراً لواجهتها الإسلامية، وكونها تستتر خلف الشيخ!! فلان، والداعية!! علان، بخلاف أفكارهم العلمانية الصرفة، ولهذا فقد تترسوا بهم، ووجدوا فيهم خير مطية يمتطونها لاختراق المجتمعات الإسلامية التي لم تجد العلمانية فيها موطئ قدم، وجعلوهم طليعة لهم في غزو تلك المجتمعات وخلخلتها بطرح الأفكار المتنوعة المناسبة لهم، التي ظاهرها فيه الرحمة وباطنها فيه العذاب، وكسر هيبة كبار العلماء، وشق وحدة الصف فيها؛ ليسهل عليهم بعد ذلك التمكن منها. ¶ ولهذا كله: فلا تعجب إن سمعت أو قرأت بأن فلاناً (العصراني) يُكال له المديح من جماعة العلمانيين، ويُصدر مجالسهم وندواتهم، وتُفتح له وسائلهم، ويكتب في صحفهم؛ لأن الجميع قد التقوا على أهداف واحدة؛ فانطبق عليهم قوله تعالى (ربنا استمتع بعضنا ببعض ... الآية) (¬3). ¶ ودعم العلمانيين للعصرانيين يكون بالآتي: ¶ ¬__________ ¶ (¬1) ... العصرانيون بين مزاعم التجديد وميادين التغريب ، ص 407. ¶ (¬2) ... السلفية وقضايا العصر، ص24. ¶ (¬3) ... كما لا تعجب إذا سمعت بأن الداعية!! فلان يتعاطف مع العلمانيين، ويدافع عن كفرهم وزندقتهم أو (اجتهادهم!!) كما يزعم!، اللهم لا تزغ قلوبنا بعد إذ هديتنا.",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "1-إفساح المجال لهم ليبثوا أفكارهم عبر الوسائل الإعلامية التي يسيطرون عليها في مقابل تهميشهم لأهل الإسلام من دعاة الكتاب والسنة، الثابتين على الحق، غير المتلونين أو المتذبذبين. ¶ 2-المبالغة في مدحهم ووصفهم بصفات الاعتدال والوسطية وسعة الصدر للآخرين ... .الخ. مع لمز أهل الإسلام ودعاة الكتاب والسنة بضيق الأفق، والتحجر!، وعدم قبول الآخر!!..الخ ¶ فعلى سبيل المثال: هذا (العلماني) الشهير الدكتور جابر عصفور في كتابه \"هوامش على دفتر التنوير\" يهاجم علماء ودعاة الكتاب والسنة من أمثال الشيخ ابن باز –رحمه الله-(¬1) والدكتور عوض القرني(¬2) وغيرهم. ثم في المقابل يكيل المديح لمحمد عبده وتلاميذه ويختم مديحه قائلاً: \"إن كرامة هذه الأمة في التاريخ قد أخذت في الضياع حين ضاعت الحرية العقلية والحرية السياسية والحرية الاجتماعية، وحين لم نبدأ من حيث انتهى إليه أمثال طه حسين وأحمد زكي أبو شادي، وحين قمعنا العقل بالتقليد، والشك بالتصديق، وحين استبدلنا بأمثال الشيخ محمد عبده ومحمد فريد وجدي قوماً آخرين\"(¬3) قلت: وهذا من قبيل \"ليس حباً في علي وإنما بغضاً لمعاوية\"! ¶ ¬__________ ¶ (¬1) ... انظر: ص 90 من كتابه ¶ (¬2) ... انظر: ص 111 وما بعدها من كتابه. ¶ (¬3) ... ص 138.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "ويقول في مقدمته لكتاب \"الإسلام وأصول الحكم\" لعلي عبد الرازق: \"وبقي الكتاب نفسه وثيقة رائعة من وثائق التنوير، وثيقة تعلمنا أننا ننتمي إلى تراث عظيم، وأن لنا من المشايخ ما نفخر به: رفاعة الطهطاوي ومحمد عبده وعلي عبد الرازق وأمثالهم، هؤلاء هم الذين ننتهي إليهم، وهؤلاء هم الذين أسهموا في صنع وعينا الحديث وإيماننا الراسخ بالدولة المدنية وبالمجتمع المدني، وهؤلاء هم الذين علمونا أن لا تناقض ولا تعارض بين الدين والدولة المدنية التي تسعى إلى التقدم، أو بين رجل الدين والمجتمع المدني الذي يتسلح بالعلم، ويبني مستقبله بهذا العلم، وإذا أضفنا إلى هؤلاء المشايخ العظام أقرانهم من الأفندية دعاة التنوير، أدركنا أن ما تقوم عليه نهضتنا وثقافتنا أقوى وأعظم من أن يتأثر بأية هبة من هبات الإظلام\"!!(¬1) ¶ 3-عدم السماح لأحد بنقدهم أو النيل منهم، بل إحاطتهم بهالة من القداسة المصطنعة . ¶ ¬__________ ¶ (¬1) ... انظر: \"الاتجاه العقلاني لدى المفكرين الإسلاميين المعاصرين\" (2/752-753).",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "يقول الدكتور محمد محمد حسين رحمه الله: \"ومن شاء أن يعرف المكان الصحيح والقيمة الحقيقية لمحمد عبده وللأفغاني أن ينظر في الصحف اليومية والمجلات الدورية وفي كتب الكتاب اللبراليين الذين لا يسمحون بأن يُمس أي منهما، والذين يهاجمون بفظاظة وشراسة كل من يمسهما من قريب أو بعيد، مع أن هذه الصحف والمجلات والكتاب لا يُعرفُ عنهم غيرة على الإسلام في غير هذا الموضع، بل إنهم لا يثورون حين يُمس رسول الإسلام صلى الله عليه وسلم وأصحابه، ويرون أن ذلك مما تسعه حرية الفكر واختلاف الرأي، بل إنهم يلتزمون التزاماً دقيقاً أن لا يُذكر اسم محمد عبده إلا مقروناً بلقب (الإمام)، ويذكرون اسم الرسول صلى الله عليه وسلم مجرداً، ويستكثرون إذا ذُكر الرجل من أصحابه أن يقولوا \"سيدنا فلان\" أو يُتبعوه، كما تعود المسلمين أن يقولوا في الدعاء له: رضي الله عنه\"(¬1) ¶ 4-التحسر عليهم وتكريمهم حتى بعد مماتهم ! ¶ وقد سبق تحسر العلماني جابر عصفور على أئمة العصرانية. ¶ ويشهد لهذا ما قام به العلمانيون في مصر من تأبين لمحمد عبده بعد وفاته، وعمل حفلة خاصة به في الجامعة المصرية؛ لتعداد مآثره! (¬2) ¶ نهاية العصرانية : ¶ لقد قام العصرانيون بمهمتهم خير قيام، ثم اختفوا بعد أن عبَّدوا الطريق لطلائع العلمانيين الذين تولوا قيادة المجتمع المسلم بعد أن تمت خلخلته من قِبَل أفراد التيار العصراني؛ فقطفت الجماعة العلمانية بقيادة (جمال عبد الناصر وإخوانه) الثمرة بعد حين، عند سقوط الملكية في مصر(¬3)، فقاموا –أخزاهم الله- بتنفيذ مخططات الغرب في علمنة وتغريب المجتمع المسلم علانية ودون خفاء. ¶ ¬__________ ¶ (¬1) ... الإسلام والحضارة الغربية ، ص 80. ¶ (¬2) ... انظر تفاصيل ذلك في : \"تاريخ الأستاذ الإمام\" (1/1052 وما بعدها). ¶ (¬3) ... بدعم من الغرب (اليهودي –النصراني) كما لا يخفى على المتابع! حيث أقنعوا الملك فاروق بالتنحي ورفضوا التدخل لمساعدته.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "أما العصرانيون بعد ذلك فلا تُحس منهم أحدًا أو تسمع لهم ركزا ؟! لقد اختفوا من الساحة(¬1) يندبون حظهم ويجرون أذيال الخيبة والذل الذي أورثوه قومهم عندما جعلوا منهم لقمة هنيئة لبني علمان، فهل من معتبر ؟ ¶ نتائج مهمة : ¶ أولاً: أن العداوة بين المسلمين والغرب (اليهودي النصراني) مستمرة إلى يوم القيامة؛ بنصوص الكتاب والسنة. قال تعالى: (ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم) وقال: (ولا يزالون يقاتلونكم حتى يردوكم عن دينكم إن استطاعوا)، وقال: (ود كثير من أهل الكتاب لو يردونكم من بعد إيمانكم كفاراً).. إلى غير ذلك من الآيات. ¶ ثانياً: أن الغرب الكافر استغل تأخر المسلمين واصطدامهم بحضارته المادية في صنع العصرانية ليتخذها وسيلة لمسخ بلاد المسلمين. ¶ ثالثاً: أن لجوء بعض الإسلاميين للثورة والتهييج قادهم بعد فشل مشروعهم المخالف للكتاب والسنة إلى الارتداد للفكر العصراني؛ لأن لكل فعل ردة فعل مساوية له في القوة ومخالفة له في الوجهة. ولو لزم هؤلاء المسلك الشرعي منذ البداية لما تورطوا في تبني طرفي النقيض: التهييج ثم العصرنة(¬2). ¶ ¬__________ ¶ (¬1) ... لكنهم يُعاد بعثهم كلما احتاج الأعداء إليهم، وذلك عندما يرون انتشار المد الإسلامي. فلا تتعجب من كثرة طباعة المؤلفات الجديدة عن أئمتهم هذه السنوات! فلأمرٍ ما جدع قصير أنفه! ¶ (¬2) ... الهدف الأول للمصلحين –وعلى رأسهم الرسل –عليهم السلام- هو تعبيد الناس لرب العالمين وحده. وهو هدف لا يفشل مهما تطاولت السنون –ولله الحمد-. أما إذا كانت أهداف المصلحين خلاف ذلك، فإنهم حال فشلهم في تحقيقها لا شك مرتدون إلى النقيض الآخر! فإذا كانت البداية خطأ فالنتيجة تبعٌ لها. \"فكيف يستقيم الظل والعود أعوج\" ؟!",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "رابعاً: قام بعض الإسلاميين –وقد يكون ذلك عن حسن نية منهم وبسبب تقصير بعض العلماء - بكسر هيبة كبار العلماء، وتنفير الشباب منهم؛ مما أدى بالشباب إلى الإنصراف عن علمائه ولجوئه –تعويضاً للمرجعية- إلى غيرهم من أهل الطموح السياسي، قليلي العلم والورع، ممن قد لا يرتضيهم ذلك البعض من الإسلاميين الذين يحق فيهم المثل العربي: (يداك أوكتا وفوك نفخ). ¶ يقول الشيخ مصطفى صبري عن الشيخ العصراني محمد عبده: \"لما أراد النهوض بالأزهر حارب علماءه القدماء، وفض المسلمين وخصيصًا الشباب المتعلمين من حولهم، حاربهم حتى أماتهم، أو على الأقل أنساهم نسيان الموتى، فأصبح بفضل النهضة التي نادى بها الشيخ محمد عبده يقول رجل مثل الدكتور زكي مبارك \"الرسالة\" عدد 572: \"نزعنا راية الإسلام من أيدي الجهلة (يريد بهم علماء الدين) وصار إلى أقلامنا المرجع في شرح أصول الدين\"(¬1) . ¶ خامساً: أن تقصير كبار العلماء –إما في مكافحة الانحراف أو التصدي لقضايا المسلمين أو للظلم ونحو ذلك- ليس مسوغًا لصرف الشباب المسلم عنهم؛ لأنهم –أي الشباب- كما سبق سيلجئون إلى غيرهم من أهل الزيغ الذين يفوق زيغهم وانحرافهم تقصير أولئك العلماء الكبار(¬2). إنما كان الواجب على دعاة الإسلام أن يوثقوا العلاقة بعلمائهم ويربطوا الشباب بهم، ويناصحوهم في تقصيرهم، ويشدوا من أزرهم في الوقوف صفًا واحدًا أمام أعداء الإسلام ممن يريد خلخلة المجتمع المسلم ويستغل بخبث هذا الفصام بين الفئتين المؤمنتين. قال تعالى (ولا تنازعوا فتفشلوا وتذهب ريحكم). ¶ ¬__________ ¶ (¬1) ... موقف العقل والعلم والعالم من رب العالمين..، (1/57). ¶ (¬2) ... وهذا الانفصال بين الشباب وكبار العلماء مما يُفرح أهل الفساد من العلمانيين المتربصين بالطائفتين الدوائر. فهل يعي العقلاء هذا وينتهوا عن (تهييج) الشباب على علمائه ؟! .",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "سادساً: أن الطائفة العصرانية لابد لها من (شيخ) متزود بالعلم الشرعي -الذي يحجزه عن كثير من انحرافاتهم- تقف وتتترس وراءه! (¬1) أما بدون هذا (الشيخ) فإنها لن تفلح في مسعاها؛ لعدم قبول المسلمين لها؛ نظرًا لضحالتها الشرعية وزيغها الواضح. ¶ وقد كان هذا (الشيخ) يتمثل في محمد عبده. ¶ ¬__________ ¶ (¬1) ... ومعنى هذا أن (الشيخ) راضٍ عن مسلك تلاميذه والمتترسين خلفه من العصرانيين، وعمل الجميع يتم وفق (تنسيق) محدد!. فمن الخطأ الواضح ما يظنه بعض الباحثين؛ كأنور الجندي في عدد من كتبه (انظر مثلاً: اليقظة الإسلامية، ص203) أو الدكتور أحمد عبد الرحمن في مقاله بمجلة المنار الجديد، عدد 19، من أن تلاميذ عبده العلمانيين قد خالفوا شيخهم الذي لا يرضيه مسلكهم !! وسبب هذا الخطأ أن من يطالع سيرة عبده لن تخفاه العلاقات (الحميمة) ! سواء في مصر أو في خارجها بينه وبين تلاميذه العلمانيين؛ وعلى رأسهم سعد زغلول وقاسم أمين وغيرهم. انظر على سبيل المثال: رسائل تلميذه سعد زغلول إليه التي نشرها رشيد رضا في تاريخ الأستاذ الإمام (1/1069 وما بعدها)، وكذا ما ذكره أحمد لطفي السيد في مذكراته (ص37) عن اجتماعهم –عبده، قاسم، سعد، لطفي- في جنيف ! ¶ ... وانظر رد الأستاذ مصطفى غزال على أنور الجندي –رحمه الله- حول هذه المسألة في: مجلة المجتمع (العدد 696-25/3/1405هـ).",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "يقول الأستاذ بسطامي سعيد: \"نلمح عند محمد عبده بعض ملامح المنهج العصراني؛ من صرف القرآن عن غير معانيه الظاهرة أحياناً؛ بحجة أنها تمثيل وتصوير، ورد للسنة الصحيحة أحياناً لمعارضتها ما يظن أنه علوم العصر، واستخدام المنهج التاريخي لمعالجة قضايا وأحكام الشريعة وربطها بظروف وملابسات مؤقتة. وإذا كانت هذه النزعات عند محمد عبده نزعات ضعيفة ومصغرة، ربما بحكم ثقافته الأزهرية، إلا أنها قد تركت آثارها في تلامذته من بعده، فتضخمت في مجموعة منهم، وصارت مضاعفة مكبرة\"(¬1) ¶ سابعاً: أن هذه الفئة المتترسة خلف (الشيخ) العصراني، لن تكتفي باجتهادات (شيخها)، أو تقف عند الحدود التي حدها لهم ويرى أن في تجاوزها خطرًا على دينهم؛ نظرًا لمعرفته بالنصوص الشرعية! بل ستتجاوزها وتتخطاها باجتهادات كثيرة لا خطام لها ولا زمام؛ لأنه لا ضابط لهم حينها؛ نظرًا لضحالتهم الشرعية. لاسيما وقد استفادوا من (شيخهم) العصراني روح التجديد! والاجتهاد! وتجاوز الأعراف والتقاليد! ... الخ زخارف القوم. ¶ ولقد تنبه أحد الأذكياء (وهو المنفلوطي) إلى خطورة هذا الأمر في دعوة شيخه العصراني محمد عبده فخص هذا بمقالة جميلة تخيل فيها أنه استمع إلى حوار بين شيخه محمد عبده وقاسم أمين في عرصات يوم القيامة ! فتأمل ماذا دار بينهما. ¶ ¬__________ ¶ (¬1) ... مفهوم تجديد الدين، ص 143.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "يقول المنفلوطي: \"وبينما أنا أحدث نفسي بهذا الحديث، وأقلّب النظر في وجوه تلك المواعظ والعبر، إذ قال لي صاحبي: أتعرف هذين؟ وأشار إلى رجلين واقفين ناحية يتناجيان: أحدهما شيخ جليل أبيض اللحية، وثانيهما كهل نحيف قد اختلط مبيضه بمسودّه، فما هي إلا النظرة الأولى حتى عرفت الرجلين العظيمين(!!) رجل الإسلام \"محمد عبده\" ورجل المرأة \"قاسم أمين\" فقلت لصاحبي: هل لك في أن ندنو منهما ونسترق(¬1) نجواهما من حيث لا يشعران؟ ففعلنا، فسمعنا الأول يقول للثاني: ليتك يا قاسم أخذت برأيي وأحللت نصحي لك محلاً من نفسك، فقد كنت أنهاك أن تفاجئ المرأة المصرية برأيك في الحجاب قبل أن تأخذ له عدّته من الأدب والدين، فجنى كتابك عليها ما جناه من هتك حرمتها وفسادها وتبذُّلها وإراقة تلك البقية الصالحة التي كانت في وجهها من ماء الحياء، فقال له صاحبه: إني أشرت عليها أن تتعلم قبل أن تسفر، وأن لا ترفع بُرقُعها قبل أن تنسج لها برقعاً من الأدب والحياء، قال له: ولكن فاتك ما كنت تنبّأت به من أنها جاهلة لا تفهم هذه التفاصيل، وضعيفة لا تعبأ بهذا الاستثناء، فكنت كمن أعطى الجاهل سيفاً ليقتل به غيره، فقتل نفسه. ¶ ¬__________ ¶ (¬1) ... نسترق: نسمع خفيةً.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "فقال: أتأذن لي يا مولاي أن أقول لك: إنك قد وقعت في مثل ما وقعت فيه من الخطأ، وإنك نصحتني بما لم تنتصح به، أنا أردت أن أنصح المرأة فأفسدتها كما تقول. وأنت أردت أن تحيي الإسلام فقتلته، إنك فاجأت جهلة المسلمين بما لا يفهمون من الآراء الدينية الصحيحة(¬1) والمقاصد العالية الشريفة، فأرادوا غير ما أردت: وفهموا غير ما فهمت. فأصبحوا ملحدين، بعد أن كانوا مخرفين، وأنت تعلم أن ديناً خرافياً خير من لا دين(¬2). أوَّلت لهم بعض آيات الكتاب فاتخذوا التأويل قاعدة حتى أولوا الملك والشيطان والجنة والنار! وبيّنت لهم حكم العبادات وأسرارها وسفّهت لهم رأيهم في الأخذ بقشورها دون لبابها، فتركوها ¶ جملة واحدة! وقلت لهم: إن الولي إله باطل، والله إله حق؛ فأنكروا الألوهية حقها وباطلها، فتهلل وجه الشيخ وقال له: ما زلت يا قاسم في أخراك، مثلك في دنياك، لا تضطرب في حجة، ولا تنام عن ثأر\"(¬3) ¶ ثامنًا : أن المستفيد من نشوء العصرانية هو الغرب وإذنابه من العلمانيين المنافقين ، وأهل البدع . والخاسر هو المجتمع المسلم، ودعاة الإسلام وولاة الأمور. وهذا واضح. ¶ شبهة وجوابها : ¶ ¬__________ ¶ (¬1) ... بل المخالفة للنصوص الشرعية، ولكنها ليست كانحرافات المتترسين خلفه من تلاميذه –كما سبق-. ¶ (¬2) ... فكيف إذا كان الدين سلفياً نقياً ؟! هل يليق بمن يتابع شيخ العصرنة أن يصد عنه ؟! ¶ (¬3) ... النظرات (1/152-154).",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "قد يقول قائل : نحن معك في أن الفكر العصراني خطرٌ على الإسلام وأهله، وأن المستفيد الوحيد منه هم الأعداء (كفارًا وأهل بدع ومنافقين) كما رأينا في الحالة المصرية، ولكن: ألا ترى بأن انتشار هذا الفكر المتميع والمتمسح بالإسلام يخدم ولاة الأمور ؛ حيث يحققون من خلاله بعض ما يريدون من المشاريع والأفكار الاجتماعية (لا سيما المتعلقة بالمرأة!) التي لن يتقبلها المجتمع المسلم؛ لأنه يرى تعارضها مع أحكام الإسلام، ولكنه يقبلها إذا ما تحلت بالزي الشرعي الذي سيُلبسه إياها أولئك العصرانيون، فيستفيد ولاة الأمور تمرير هذه المشاريع والأفكار التي يرون في قبول المجتمع المسلم لها تخفيفًا من ضغوط أعداء الإسلام عليهم ؟! . ¶ ولهذا كله سيقوم ولاة الأمور بدعم هذه الفئة العصرانية والتمكين لها، وتصديرها، وتهميش من يعارضها ! ¶ فأقول : الجواب عن هذه الشبهة يكون بفهم هذه الأمور: ¶ أولاً: أن صاحب الشبهة جزم بأن ولاة الأمور يريدون تحقيق بعض المشاريع والأفكار الإجتماعية التي تخالف أحكام الشرع. وهذا سينازعه فيه آخرون يرون خلاف ذلك ومعهم من الأدلة أضعاف مامعه ، والأصل إحسان الظن . ¶ ثانياً : أن صاحب هذه الشبهة لم يفهم العصرانية حق الفهم ! وظن أن طموح أصحابها هو مجرد تحقيق بعض المشاريع والأفكار في المجال (الاجتماعي) فقط، ناسيًا أو متغافلاً أن هذا الفكر لا يقتصر على هذا المجال وحده؛ بل يزامله أو يفوقه المجال السياسي(¬1) والاقتصادي(¬2)، وما تجربه عصرانيي مصر عنا ببعيد. حيث كانت معظم جهودهم منصبة على المجال السياسي، أما غيره فيأتي تبعاً له؛ مع ملاحظة أن تلك المجالات تأتي متكاملة في منظومة هذا الفكر الذي خلاصته \"تطويع الإسلام في جميع المجالات بما يناسب العصر\" . ¶ ¬__________ ¶ (¬1) ... بإنشاء الأحزاب، ومساءلة الحاكم، بل تدوير السلطة بين أصناف الطامحين ! ونحو ذلك. ¶ (¬2) ... بالمطالبة بتوزيع الثورة ونحو ذلك.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "ولهذا : فمن يريد قبول أفكار ومشاريع العصرانيين في المجال (الاجتماعي) دون غيره من المجالات فهو واهم؛ لأن هذا أمر لن يتحقق؛ لأن الفكر العصراني لا يمكن تحقيق بعضه دون بعض(¬1). ¶ وولاة الأمور لدينا ليسوا سُذجًا أو غافلين عن حقيقة هذا الفكر ومنتهاه. ¶ ثالثا : أن في تجربة العصرانية في مصر عبرة للمعتبرين؛ وعلى رأسهم ولاة الأمور في بلاد المسلمين، حيث تسبب انتشار هذا الفكر في المجتمع إلى تقويضه. وسقوط دولته بعد تنازع أهله واختلافهم، وجرأتهم على حكامهم وعلمائهم، ثم وقوعه تحت سيطرة الأعداء وتهاويه إلى أقصى درجات الذل والمهانة . ¶ فهل يرضى عاقل بمثل هذه النهاية الموجعة لبلاده ؟! (وما ربك بظلام للعبيد). ¶ رابعًا: أن (الفكر العصراني) و(فكر التهييج) وجهان لعملة واحدة ! حيث خرج الفكران عن دعوة الكتاب والسنة ، وجرا على المجتمع المسلم الإنقسامات والتحزبات ، وأضعفا قوته واجتماعه . ¶ فكيف يظن أحد أن ولاة الأمور قد يثقون في أصحاب هذا الفكر (بشقيه ) ، وهذا تاريخهم، وتلك مواقفهم تشهد عليهم بأنهم أصحاب (تقلب) و(تلون) ؟! . ¶ وقارن هؤلاء بالعلماء الكبار من أتباع الكتاب والسنة، من الذين يصدرون في مواقفهم وأفكارهم عن عقيدة سلفية واضحة ثابتة تجاه ولاة أمور المسلمين، حيث يرون ولايتهم ولاية شرعية، ويطيعونهم في غير معصية الله ديانة واتباعًا للنصوص، بخلاف غيرهم من أهل (التهييج) أو (العصرنة) أصحاب (التقلب) و(التلون)، ممن يصدرون في مواقفهم تجاه ولاة الأمر من خلال (المصالح) وما يسمى (التكتيك المرحلي)! ¶ فأي الفريقين أحق بثقة ولاة الأمور وتصديرهم والتمكين لهم ؟! . ¶ يضاف إلى هذا أن كبار العلماء كانوا نعم النصير لولاة الأمور وقت الفتن والملمات، بخلاف غيرهم. فـ(هل جزاء الإحسان إلا الإحسان) ؟ ¶ ¬__________ ¶ (¬1) ... وهذا يذكرنا بمن يريد تطبيق (الديمقراطية) الكافرة في بلاد المسلمين، مدعيًا أنه سيتجنب ما فيها من مخالفات شرعية ! .",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "خامسًا : أن ولاة الأمور –ولله الحمد- في غنية عن أفكار العصرانيين وطموحاتهم التي لا يخفى ضررها على عاقل، وذلك بما فضلهم الله به من قيام دولتهم على الكتاب والسنة، وبما أعانهم به من وجود علماء أجلاء ينيرون لهم الطريق وينبهونهم على ما يعترضهم من عقبات تخالف شرع الله. وما كان من تقصير فإنه يعالج بالنصيحة الشرعية المستمرة، دون (تهييج) أو (عصرنة). ¶ سادساً: أن العاقل يعلم أن العبرة بالمسميات لا بالأسماء وتبديلها، فالأمور المحرمة والمخالفة لشرع الله لا يمكن أن تنقلب حلالاً وتصير موافقة للشريعة بمجرد تبني العصرانيين لها وادعائهم شرعيتها. فهذا كله ليس مسوغًا لأحد –وعلى رأسهم ولاة الأمور- أن يرتكب تلك الأمور المحرمة ويقرها. وهو ليس معذورًا عند الله تعالى بصنيعه هذا؛ لأن البينة قد جاءته، والحق قد ظهر له ¶ بنصوص الكتاب والسنة وبفتاوى كبار العلماء الموثوق بعلمهم . فهل تظن -مثلاً- أن الربا سيكون حلالاً بمجرد التحايل عليه وتسميته (فائدة) ؟! وقل مثل ذلك في المحرمات الأخرى. لا شك بأن هذا أعظم جرمًا عند الله ممن يقع في هذه المحرمات دون تحايل أو مخادعة لله ولعباده المؤمنين، إنما عن تقصير وتساهل. ¶ سابعاً : أن مواجهة الضغوط المتنوعة على بلاد التوحيد من قبل (اليهود والنصارى) لا تكون بالتساهل والتفريط في أحكام الشريعة؛ لأن عاقبة ذلك ستكون وبالاً على هذه البلاد؛ بسبب أن هذه الضغوط لن تنتهي بمجرد التساهل والتهاون في عدة أمور، بل ستزداد ضراوة وشدة؛ لأن العدو سيطمع في غيرها عندما يرى ذاك الانصياع لمطالبه. \"ومن يهن يسهل الهوان عليه\" . ¶ فتلك المطالب ستكون نهايتها –والعياذ بالله- قوله تعالى (ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم). ¶ أما الحل الشرعي لهذه الضغوط فيكون بالتالي:",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "1-أن يعلم ولاة الأمور –وفقهم الله-: أن الله قد أخبرنا عن عداوة اليهود والنصارى لكل من يرفع راية الإسلام، منذ نبينا محمد صلى الله عليه وسلم. وأنهم يتمنون أن يطاوعهم في كفرهم لكي لا يتميز عنهم. قال سبحانه (ودوا لو تكفرون كما كفروا فتكونون سواء) وقال (ود كثير من أهل الكتاب لو يردونكم من بعد إيمانكم كفارًا حسدًا من عند أنفسهم) وقال (ودت طائفة من أهل الكتاب لو يضلونكم) ¶ 2-أن يعلم ولاة الأمور –وفقهم الله-: بأن الله قد أخبر بأن كل مسلم محكم لشرع الله سيسمع الأذى ويلقى الضغوط من الكفار. قال تعالى (ولتسمعن من الذين أوتوا الكتاب من قبلكم ومن الذين أشركوا أذىً كثيرًا). ولكن هذا الأمر –ما لم يستجب له المسلم- سيبقى في دائرة الأذى الذي يصيب كل مسلم مستقيم على شرع الله يحتسب الأجر من الله في سماعه والتعرض له. قال تعالى (لن يضروكم إلا أذى). ¶ 3-أن يعلم ولاة الأمور –وفقهم الله-: أن عاقبة الثبات على الحق أمام مثل هذه الضغوط ستكون سعادة وتمكينًا وعزًا نصرًا، وزوالاً لهذه الشدة، وفرجًا لهذا العُسْر. قال تعالى: (وإن تصبروا وتتقوا لا يضركم كيدهم شيئاً) فالمطلوب هو: الصبر على الأذى، والتقوى بلزوم أمر الله، والانتهاء عن معاصيه. ¶ وقال تعالى (ومن يتق الله يجعل له مخرجًا)، وقال (سيجعل الله بعد عسرٍ يسرا). وهذا الأمر شامل للأفراد وللدول. ¶ 4-أن يعلم ولاة الأمور –وفقهم الله-: أن الاستجابة لضغوط الأعداء ومداهنتهم –ولو في أمر يسير- هو مما يسبب سخط الله وتسليطه العذاب والذل على من يسارع في رضا عدوه على رضاه سبحانه وتعالى. ¶ قال سبحانه محذرًا من هذا الأمر الشنيع: (ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم ولئن اتبعت أهواءهم بعد الذي جاءك من العلم مالك من الله من ولي ولا نصير)",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "قال الطبري في تفسير هذه الآية: \"وليست اليهود يا محمد ولا النصارى براضية عنك أبدًا . فدع طلب ما يرضيهم ويوافقهم، وأقبل على طلب رضا الله\". ¶ وقال سبحانه: (ولئن اتبعت أهواءهم من بعد ما جاءك من العلم إنك إذاً لمن الظالمين). وقال: (ولئن اتبعت أهواءهم بعد ما جاءك من العلم مالك من الله من ولي ولا واق). ¶ وقال صلى الله عليه وسلم : \"من التمس رضى الله بسخط الناس رضي الله عنه وأرضى عنه الناس، ومن التمس رضى الناس بسخط الله، سخط الله عليه وأسخط عليه الناس\"(¬1). ¶ 5-أن يتأمل ولاة الأمور –وفقهم الله-: حال من تابع الأعداء من الدول الإسلامية طالبًا رضاهم، وخائفاً من سخطهم، كيف تسلطوا عليه، وأذلوه واستباحوا حرمته، وأفقدوه حريته. ¶ فخسر آخرته بمسارعته في رضا الكفار على حساب دينه. وخسر العيش السعيد العزيز بتحكم العدو في بلاده وتسلطهم عليه وإن كان يتخيل له خلاف ذلك!! فهو كما قال تعالى (خسر الدنيا والآخرة ذلك هو الخسران المبين). ¶ أما من حكم شرع الله واستقام وثبت عليه، ولم يأبه بضغوط العدو وتخويفه فإن عاقبته حميدة في الدنيا والآخرة، على هذا جرت سنن الله تعالى \"ومن يتصبر يصبره الله\". ¶ أسأل الله أن يثبت ولاة أمورنا على الحق، وأن يوفقهم للبطانة الصالحة، ويجنبهم البطانة الفاسدة. ¶ نصيحة أخيرة لكلٍ من : ¶ 1-علماء الإسلام ودعاته: بأن يحذروا تسلل الأفكار العصرانية إلى عقولهم ولو لم يكن ذلك عن تقصد منهم، وأن يثبتوا على الحق دون تنازلات أو مداهنة لأحد، وأن يكونوا ممن قال الله فيهم (من المؤمنين رجال صدقوا ما عاهدوا الله عليه فمنهم من قضى نحبه ومنهم من ينتظر وما بدلوا تبديلاً) قال ابن كثير: \"استمروا على ما عاهدوا الله عليه، وما نقضوه، كفعل المنافقين\". ¶ وأن تكون مواقفهم مشرفة وقت الملمات التي تمر بالأمة، مبرئة لذمتهم أمام الله؛ لكي لا يلجأ الشباب إلى غيرهم –كما سبق-. ¶ ¬__________ ¶ (¬1) ... صحيح الترغيب والترهيب للألباني (2250).",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "وأن يحذر بعض الدعاة بتستره على أهل العصرنة، ومجاملته لهم، والشد من أزرهم، أن يكون داخلاً في قوله صلى الله عليه وسلم: \"لعن الله من آوى محدثًا\"(¬1) قال الشيخ ابن عثيمين –رحمه الله-: \"والإحداث يشمل الإحداث في الدين؛ كالبدع التي أحدثها الجهمية والمعتزلة وغيرهم.. فمن آوى محدثًا فهو ملعون، وكذا من ناصرهم\"(¬2) ¶ 2-شباب الإسلام: بأن يلزموا الراسخين في العلم ويلتفوا حولهم، ويناصحوهم في تقصيرهم، ويَحْذروا ويُحَذّروا من المتلبسين بالفكر العصراني المفسد، مهما حاولوا التضليل عليهم أو مخادعتهم بترويجه بينهم. ¶ 3-ولاة الأمور: بأن يقضوا على هذا الفكر المتسلل إلى بلاد التوحيد قبل أن يستفحل، فيكون وبالاً على بلادهم؛ وذلك بالتمكين لأهل العلم ودعاة الكتاب والسنة، وتصديرهم، وتمكينهم من توجيه الشباب، والاستماع إلى نصحهم. ¶ وأن يعلموا أنه لا عز لهم ولا تمكين، ولا أمن، إلا بالثبات على دعوة الكتاب والسنة، دون تفريط أو تتبع لأهواء العصرانيين وانحرافاتهم . ¶ أسأل الله أن يحمي بلادنا من الفتن، وأن يرد الكيد عنها، ويثبتها على الحق، ويباعد بينها وبين معاصيه. والله أعلم، وصلى الله وسلم على نبينا محمد وآله وصحبه وسلم. ¶ سليمان الخراشي ¶ Alkarashi1@hotmail.com ¶ ¬__________ ¶ (¬1) ... أخرجه مسلم (1567). ¶ (¬2) ... القول المفيد (1/223).",
            "page": "60",
            "part": "1"
        }
    ],
    "t33501": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "العصرانية قنطرة العلمانية"
        }
    ]
}