{
    "b33511": [
        {
            "id": "1",
            "nass": "أصول الدعوة إلى الله سبحانه وتعالى ¶ فضيلة الشيخ/ عبد الرحمن بن عبد الخالق ¶ المقدمة: ¶ الحمد لله نور السماوات والأرض الذي أرسل رسوله محمداً صلى الله عليه وسلم بالهدى ودين الحق ليظهره على الدين كله، وكفى بالله شهيداً. ¶ والصلاة والسلام على البشير النذير، والسراج المنير، الذي بعثه الله بالحق إلى قيام الساعة، وجعل أمته خير أمة أخرجت للناس يأمرون بالمعروف وينهون عن المنكر ويؤمنون بالله.. ¶ وبعد،،، ¶ فلما كانت الدعوة إلى الله هي المهمة التي كلف الله بها رسوله صلى الله عليه وسلم قال تعالى: {يا أيها المدثر* قم فأنذر} وكلف الله بها هذه الأمة كما قال تعالى: {كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله}. ¶ فأنني أحببت أن أجمع رسالة قصيرة توضح لكل مسلم مكلف بالدعوة أصول هذه الدعوة، وكيف يدعو إلى الله؟ ¶ وذلك حتى تكون دعوته على بصيرة كما قال تعالى: {قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني وسبحان الله وما أنا من المشركين}.. ¶ وإني لأسأل الله سبحانه وتعالى أن ينفع بهذه الرسالة، ويكتب لها القبول، وأن يقوم المسلمون جميعاً بواجب الدعوة إلى الله على بصيرة ليشرق نور الله في الأرض كلها، ويعلو دين الله على كل الأديان. إنه هو السميع البصير والعلي العظيم.. ¶ وكتبه/ عبدالرحمن بن عبدالخالق ¶ الكويت ¶ في 27 من ذي الحجة 1416هـ ¶ أولا: حكم الدعوة إلى الله: ¶ الدعوة إلى الله واجب كفائي على الأمة الإسلامية جميعها لقوله تعالى: {كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله.. الآية} (آل عمران:110).",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "وقوله تعالى: {ادع إلى سبيل ربك} (النحل:125).. وقوله تعالى: {يا أيها الذين آمنوا اركعوا واسجدوا واعبدوا ربكم وافعلوا الخير لعلكم تفلحون، وجاهدوا في الله حق جهاده هو اجتباكم وما جعل عليكم في الدين من حرج ملة أبيكم إبراهيم هو سماكم المسلمين من قبل، وفي هذا ليكون الرسول شهيداً عليكم وتكونوا شهداء على الناس، فأقيموا الصلاة وآتوا الزكاة، واعتصموا بالله هو مولاكم فنعم المولى ونعم النصير} (الحج:77-78). ¶ ويتعين الوجوب على الإمام لقوله تعالى: {الذين إن مكانهم في الأرض أقاموا الصلاة وآتوا الزكاة، وأمروا بالمعروف ونهوا عن المنكر ولله عاقبة الأمور} (الحج:41) فجعل سبحانه وتعالى شرط التمكين إقامتهم للصلاة وأداءهم للزكاة وأمرهم بالمعروف ونهيهم عن المنكر. ¶ ولقوله صلى الله عليه وسلم: [فالإمام راع وهو مسئول عن رعيته] (متفق عليه) والدعوة إلى الله والجهاد في سبيله أولى واجباته. ¶ ثم أولى العلم من المسلمين الذين أخذ الله عليهم الميثاق ببيان العلم وعدم كتمانه كما قال تعالى: {وإذا أخذ الله ميثاق الذين أوتوا الكتاب لتبيننه للناس ولا تكتمونه..} (آل عمران:187). ¶ وهذا تحذير من الله لهذه الأمة.. وقال تعالى: {إن الذين يكتمون ما أنزلنا من البينات والهدى من بعد ما بيناه للناس في الكتاب أولئك يلعنهم الله ويلعنهم اللاعنون* إلا الذين تابوا، وأصلحوا، وبينوا فأولئك أتوب عليهم وأنا التواب الرحيم} (البقرة:159-160). ¶ وقال تعالى: {إن الذين يكتمون ما أنزل الله من الكتاب ويشترون به ثمناً قليلاً أولئك ما يأكلون في بطونهم إلا النار ولا يكلمهم الله يوم القيامة ولا يزكيهم ولهم عذاب أليم} (البقرة:174). ¶ وقال صلى الله عليه وسلم: [من سئل عن علم يعلمه فكتمه ألجمه الله يوم القيامة بلجام من نار] (رواه أحمد وأبو داود والترمذي والنسائي وابن ماجه عن أبي هريرة وصححه الألباني في صحيح الجامع 6284).",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ويقول الشيخ عبدالعزيز بن باز حفظه الله: \"أما بالنسبة لولاة الأمور، ومن لهم القدرة الواسعة فعليهم من الواجب أكثر، وعليهم أن يبلغوا الدعوة إلى ما استطاعوا من الأقطار\" (الدعوة إلى الله وأخلاق الدعاة ص17). ¶ ويقول أيضاً: \"ونظراً إلى انتشار الدعوة إلى المبادئ الهدامة وإلى الإلحاد وإنكار رب العباد، وإنكار الرسالات، وإنكار الآخرة، وانتشار الدعوة النصرانية في الكثير من البلدان وغير ذلك من الدعوات المضللة نظراً إلى هذا، فإن الدعوة إلى الله عز وجل اليوم أصبحت فرضاً عاماً وواجباً على جميع العلماء وعلى جميع الحكام الذين يدينون بالإسلام، فرض عليهم أن يبلغوا دين الله\" (الدعوة إلى الله وأخلاق الدعاة ص17). ¶ ثانيا: فضل الدعوة إلى الله: ¶ والدعوة إلى الله فضلها عظيم فهي مهمة الرسل والأنبياء، وهم أشرف الخلق وأكرمهم على الله، وهم الذين اختارهم الله لهداية البشر، والعلماء هم ورثة الأنبياء، وقيامهم بالدعوة أعظم تشريف لهم.. قال تعالى: {قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني وسبحان الله وما أنا من المشركين} (يوسف:108). ¶ ومن فضل الدعوة إلى الله أن [من دعا إلى هدى كان له من الأجر مثل أجور من تبعه، لا ينقص ذلك من أجورهم شيئاً. ومن دعا إلى ضلالة كان له من الإثم مثل آثام من تبعه لا ينقص ذلك من آثامهم شيئاً] (رواه مسلم). ¶ والدعوة إلى الله هي التي من أجلها شرّف الله بها أمة الإسلام جميعاً فجعلها بذلك خير أمة أخرجت للناس، لأنها حملت رسالة الله إلى العالمين، وجاهدت بها كل الأمم فهم خير الناس للناس. ¶ ثالثا: أهداف الدعوة إلى الله سبحانه وتعالى: ¶ * الأهداف العامة: ¶ إرشاد الناس إلى صراط الله المستقيم، ودينه القويم، وإخراجهم من الظلمات إلى النور، ومن الشرك إلى التوحيد، ومن الجور والظلم إلى العدل والرحمة والإحسان. ¶ والأدلة على هذا كثيرة جداً منها: ¶ قوله تعالى: {ولتكن منكم أمة يدعون إلى الخير} (آل عمران:110).",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وقوله تعالى:{وإنك لتدعوهم إلى صراط مستقيم} (المؤمنون:17). ¶ وقوله تعالى: {وإنك لتهدي إلى صراط مستقيم* صراط الله الذي له ما في السموات وما في الأرض إلا إلى الله تصير الأمور} (الشورى:52-53). ¶ وقوله تعالى: {ادع إلى ربك} (الحج:67). ¶ وقال تعالى: {قل إنما أمرت أن أعبد الله ولا أشرك به إليه أدعو} (الرعد:36).. ¶ وقوله تعالى:{المر* كتاب أنزلناه إليك لتخرج الناس من الظلمات إلى النور بإذن ربهم إلى صراط العزيز الحميد} (إبراهيم:1-4). ¶ وأمة الإسلام التي هي خير الأمم قد أخرجها الله لهذه الغاية فقال سبحانه وتعالى: {كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله} (آل عمران:110).. ¶ ولم يشرع الجهاد بالكلمة والمال والسيف إلا لتحقيق هذه الغايات، وقد أجمل ربعي بن عامر رضي الله عنه مهمة أمة الإسلام في الجهاد، فقال عندما أرسله سعد بن أبي وقاص لرستم قائد الفرس، فقال له رستم: لماذا جئتم؟ فقال: إن الله ابتعثنا لنخرج من شاء من عبادة العباد إلى عبادة رب العباد، ومن ضيق الدنيا إلى سعتها، ومن جور الأديان إلى عدل الإسلام. (البداية والنهاية 7/39). ¶ أما المقصود من الدعوة والهدف منها: ¶ فالمقصود والهدف الأعظم من الدعوة هو إخراج الناس من الظلمات إلى النور وإرشادهم إلى الحق حتى يأخذوا به وينجوا من النار، وينجوا من غضب الله، وإخراج الكافر من ظلمة الكفر إلى النور والهدى، وإخراج الجاهل من ظلمة الجهل إلى نور العلم، والعاصي من ظلمة المعصية إلى نور الطاعة، هذا هو المقصود من الدعوة كما قال جل وعلا: {الله ولي الذين آمنوا يخرجهم من الظلمات إلى النور} (البقرة:257). ¶ فالرسل بعثوا ليخرجوا من شاء الله من الظلمات إلى النور، ودعاة الحق كذلك يقومون بالدعوة وينشطون لها لإخراج من شاء الله من الظلمات إلى النور، ومن العذاب إلى المغفرة والجنة، ومن طاعة الشيطان، والهوى إلى طاعة الله ورسوله. ¶ * الأهداف التفصيلية:",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "1) إيجاد الأمة الصالحة الداعية إلى الله المجاهدة في سبيله: ¶ من أول أهداف الدعوة العمل لإخراج الأمة الصالحة التي تعبد الله سبحانه وتعالى. قال سبحانه وتعالى: {هو الذي بعث في الأميين رسولاً منهم يتلو عليهم آياته، ويزكيهم، ويعلمهم الكتاب والحكمة، وإن كانوا من قبل لفي ضلال مبين} (الجمعة:2).. ¶ وقال تعالى: {لقد من الله على المؤمنين إذ بعث فيهم رسولاً من أنفسهم يتلو عليهم آياته ويزكيهم ويعلمهم الكتاب والحكمة وإن كانوا من قبل لفي ضلال مبين} (آل عمران:164).. ¶ وقال تعالى: {هو الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله وكفى بالله شهيداً} (الفتح:28). ¶ والأمة الصالحة: هي مجموع الأفراد الصالحين المجتمعين على الهدى والصراط المستقيم. ¶ 2) إيجاد المؤمن الصالح: ¶ وذلك لقوله صلى الله عليه وسلم: [لأن يهدي الله بك رجلاً واحداً خير لك من أن يكون لك حمر النعم] (متفق عليه). ¶ وقوله صلى الله عليه وسلم: [يجيء النبي ومعه الرجلان ويجيء النبي ومعه الثلاثة، وأكثر من ذلك.. الحديث] (رواه أحمد وابن ماجه وصححه الألباني في صحيح الجامع 8033). ¶ فهداية مؤمن ولو واحد تحقيق لهدف عظيم من أهداف الرسالات. ¶ 3) إقامة الحجة لله على الجاحدين والكافرين: ¶ والدليل على ذلك قوله تعالى: {إنا أوحينا إليك كما أوحينا إلى نوح والنبيين من بعده، وأوحينا إلى إبراهيم وإسماعيل وإسحق ويعقوب والأسباط وعيسى وأيوب ويونس وهارون وسليمان وآتينا داود زبوراً* ورسلاً قد قصصناهم عليك من قبل ورسلاً لم نقصصهم عليك وكلم الله موسى تكليماً* رسلاً مبشرين ومنذرين لئلا يكون للناس على الله حجة بعد الرسل وكان الله عزيزاً حكيماً} (النساء:163-165). ¶ 4) النهي عن الفساد في الأرض: ¶ وذلك لقوله تعالى: {فلولا كان من القرون من قبلكم أولو بقية ينهون عن الفساد في الأرض إلا قليلاً ممن أنجينا منهم.. الآية} (هود:116).",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "والنهي عن الفساد في الأرض عصمة للجميع من عقوبة الله العاجلة في الدنيا كما قال تعالى: {وما كنا مهلكي القرى إلا وأهلها ظالمون} (القصص:59).. ¶ وكل ما نهى الله عنه فهو من الفساد في الأرض قال تعالى: {إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون} (النحل:90).. وكل الرسل الذين أرسلهم الله نهوا أقوامهم عن الفساد والطغيان بعد أمرهم إياهم بتوحيد الله وعبادته وطاعته. ¶ * فنوح عليه السلام نهى قومه عن الشرك بالله، وعبادة الصالحين، وهو أعظم الفساد والشر ونهاهم عن صد المؤمنينعن سبيل الله، واحتقارهم وازدرائهم.. ¶ * وهود عليه السلام نهى قومه عن الطغيان، والعتو في الأرض بإهدار الأموال في العبث والضياع، كما قال تعالى:{أتبنون بكل ريع آية تعبثون* وتتخذون مصانع لعلكم تخلدون وإذا بطشتم بطشتم جبارين فاتقوا الله وأطيعون} (الشعراء:27-28). ¶ * وصالح عليه السلام أمر قومه بعبادة الله وحده لا شريك له، ونبذ ما يعبد من دون الله ثم نهاهم عن الإفساد في الأرض بالصد عن سبيل الله، وإيثار الحياة الدنيا على الآخرة فقال لهم: {فاذكروا آلاء الله ولا تعثوا في الأرض مفسدين} (الأعراف:74).. وقال لهم: {أتتركون في ما ههنا آمنين* في جنات عيون* وزروع ونخل طلعها هضيم* وتنحتون من الجبال بيوتاً فارهين* فاتقوا الله وأطيعون* ولا تطيعوا أمر المسرفين* الذين يفسدون في الأرض ولا يصلحون} (الشعراء:146-152). ¶ * وشعيب عليه السلام نهى قومه بعد الشرك بالله قائلاً: {.. فأوفوا الكيل والميزان، ولا تبخسوا الناس أشياءهم، ولا تفسدوا في الأرض بعد إصلاحها، ذلكم خير لكم إن كنتم مؤمنين* ولا تقعدوا بكل صراط توعدون، وتصدون عن سبيل الله من آمن به وتبغونها عوجاً} (الأعراف:85-86).. ¶ ولذلك فإن سبب ما يحصل لأهل الأرض من فساد أحوالهم ودنياهم هو المعاصي، ولذا كان من أعظم أهداف الدعوة إزالة هذا السبب.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "* ورسالة رسولنا الخاتمة جاءت بالأمر بكل معروف، والنهي عن كل منكر، والبعد عن كل فساد في الأرض حتى لو كان عدواناً على حرث أو زرع كما قال تعالى: {ومن الناس من يعجبك قوله في الحياة الدنيا ويشهد الله على ما في قلبه وهو ألد الخصام، وإذا تولى سعى في الأرض ليفسد فيها ويهلك الحرث والنسل والله لا يحب الفساد} (البقرة:204-205). ¶ 5) عمارة الأرض بالخير والعمل الصالح: ¶ من أهداف الدعوة إلى الله عمارة الأرض بالخير، والعمل الصالح.. قال تعالى: {يا أيها الذين آمنوا اركعوا واسجدوا واعبدوا ربكم وافعلوا الخير لعلكم تفلحون} (الحج:77).. وقال تعالى: {ولتكن منكم أمة يدعون إلى الخير} (آل عمران:104).. ¶ و(الخير): اسم جامع لكل نفع فالخلق الحسن خير، والبر والصلة والإحسان خير، وإعمار الأرض بالزرع النافع خير كما قال صلى الله عليه وسلم: [إن قامت الساعة وفي يد أحدكم فسيلة فإن استطاع أن لا تقوم حتى يغرسها فليغرسها] (رواه أحمد، والبخاري في الأدب المفرد وصححه الألباني في الجامع 1424). ¶ ولا شك أن دعوة الرسول صلى الله عليه وسلم قد استفاد منها كل العالمين حتى الذين لم يؤمنوا بالإسلام كما قال سبحانه وتعالى: {وما أرسلناك إلا رحمة للعالمين} (الأنبياء:107) فإن تعاليم الإسلام التي جاءت بالفضيلة والإحسان، ونبذ الظلم، وإقامة العدل قد استفاد منها كثير من الأمم والشعوب، وإن لم تدخل في الإسلام، وقد أخذت كثير من دول العالم نظام الإسلام في المعاملات، فاستفادت بذلك فائدة دنيوية.. ¶ وقد جاء الإسلام برفع الظلم عن النساء، والعبيد، والضعفاء، فاستفاد الناس من ذلك، وجعل الإسلام حقوقاً للأسرى، ونظاماً في الحروب استفاد منه الكفار أيضاً.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "فقد جاء الإسلام في وقت عم فيه الجهل والظلم، فغير نظرة الناس عمومهم نحو المرأة والعبد.. فأزال الفروق الجاهلية التي كان الناس يتفاضلون بها، ويقتتلون عليها كاللون، والوطن والأصل وأعلن في الناس جميعاً أنهم لآدم وآدم من تراب.. ¶ قال تعالى:{يا أيها الناس إنا خلقناكم من ذكر وأنثى وجعلناكم شعوباً وقبائل لتعارفوا إن أكرمكم عند الله أتقاكم إن الله عليم خبير} (الحجرات:13). ¶ وقد استفاد الناس من هذا التعاليم ولو بعد حين.. ¶ رابعا: أركان الدعوة إلى الله: ¶ أركان الدعوة إلى الله ثلاثة هي: ¶ 1) المدعو إليه: وهو دين الإسلام الذي يراد دعوة الناس إليه وهو سبيل الله، وصراطه المستقيم. ¶ 2) الداعي: هو القائم بأمر دعوة الناس. ¶ 3) المدعو: وهو من يراد دعوته وهم الناس جميعاً بوجه عام وأهل الإسلام بوجه خاص. ¶ الركن الأول: المدعو إليه: ¶ الأصول العامة للركن الأول. ¶ 1) لا يدعي إلا إلى الإسلام: ¶ الركن الأول في الدعوة إلى الله هو دين الإسلام الذي يراد دعوة الناس إليه، وحملهم عليه ودين الإسلام هو سبيل الله وصراطه المستقيم. قال تعالى: {ادع إلى سبيل ربك} (النحل:125). ¶ وقال: {اهدنا الصراط المستقيم* صراط الذين أنعمت عليهم غير المغضوب عليهم ولا الضالين} (الفاتحة:6-7).. ¶ وقال تعالى:{قل هذه سبيلي أدعو إلى الله على بصيرة} (يوسف:108). ¶ وقال تعالى: {وادع إلى ربك ولا تكونن من المشركين} (القصص:87). ¶ وقال: {وإنك لتهدي إلى صراط مستقيم* صراط الله الذي له ما في السموات وما في الأرض ألا إلى الله تصير الأمور} (الشورى:52-53). ¶ فالدعوة إلى الله هي الدعوة إلى توحيده والإيمان به، والدخول في دينه وصراطه المستقيم، وشرعه القويم، وهو دين الإسلام الذي بعث به خاتم الرسل صلى الله عليه وسلم.. ¶ قال شيخ الإسلام رحمه الله: \"الدعوة إلى الله هي الدعوة إلى الإيمان به، وما جاءت به رسله بتصديقهم فيما أخبروا به، وطاعتهم فيما أمروا\" (مجموع الفتاوى 15/157).",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "2) الإسلام هو كتاب الله وسنة رسوله، وما أجمعت عليه الأمة: ¶ والإسلام هو ما يتضمنه كتاب الله، وسنة رسوله صلى الله عليه وسلم التي وردتنا بطريق صحيح.. فهذا هو الحق الذي لا شائبة فيه، ولا يتطرق إليه خلل. ¶ ثم ما أجمعت عليه الأمة كلها لأن هذه الأمة لا تجتمع على ضلالة، كما قال صلى الله عليه وسلم: [لا تجتمع أمتي على ضلالة]. ¶ وما سوى ذلك من رأي واجتهاد، فإنه يصيب ويخطئ، ولا يجوز حمل الناس على قول أحد إلا ما وافق كتاب الله وسنة رسوله. ¶ وقال شيخنا وأستاذنا الشيخ عبدالعزيز بن باز -حفظه الله-: \"أما الشيء الذي يدعى إليه ويجب على الدعاة أن يوضحوه للناس كما أوضحه الرسل عليهم الصلاة والسلام، فهو الدعوة إلى صراط الله المستقيم، وهو الإسلام، وهو دين الله الحق، هذا هو محل الدعوة كما قال سبحانه:{ادع إلى سبيل ربك} (النحل:125). ¶ فسبيل الله جل وعلا هو الإسلام وهو الصراط المستقيم وهو دين الله الذي بعث به نبيه محمداً صلى الله عليه وسلم هذا هو الذي تجب الدعوة إليه لا إلى مذهب فلان ولا إلى رأي فلان، ولكن إلى دين الله، وإلى صراط الله المستقيم الذي بعث الله به نبيه وخليله وهو ما دل عليه القرآن العظيم والسنة المطهرة الثابتة عن رسول الله صلى الله عليه وسلم)\" (الدعوة إلى الله وأخلاق الدعاة ص/26). ¶ 3) حقيقة الإسلام: ¶ وحقيقة هذا الدين وهدفه هو عبادة الله وحده لا شريك له، ونبذ ما يعبد من دون الله، والاستسلام والخضوع لأوامره. قال تعالى: {إن الدين عند الله الإسلام} (آل عمران:19).. وقال تعالى: {ومن يبتغ غير الإسلام ديناً فلن يقبل منه وهو في الآخرة من الخاسرين} (آل عمران:85).",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وقال تعالى: {ولقد بعثنا في كل أمة رسولاً أن اعبدوا الله واجتنبوا الطاغوت} (النحل:36) وقال تعالى: {قل إنما يوحى إليّ أنما إلهكم إله واحد فمن كان يرجو لقاء ربه فليعمل عملاً صالحاً ولا يشرك بعبادة ربه أحداً} (الكهف:110).. وقال تعالى: {قل إن صلاتي ونسكي ومحياي ومماتي لله رب العالمين* لا شريك له وبذلك أمرت وأنا أول المسلمين} (الأنعام:162-163). ¶ والخلق جميعاً ومنهم الإنس والجن قد خلقوا لهذه الغاية. قال تعالى: {وما خلقت الجن والإنس إلا ليعبدون* ما أريد منهم من رزق وما أريد أن يطعمون* إن الله هو الرزاق ذو القوة المتين} (الذاريات:56-58). ¶ 4) الإسلام نظام شامل لكل أعمال الإنسان: ¶ والإسلام نظام شامل كامل لتنظيم أعمال الإنسان جميعها على هذه الأرض، فهو أولاً يحدد عقيدة الإنسان، وعمله تجاه إلهه وخالقه سبحانه وتعالى. ثم عقيدته وعمله نحو أهل الإيمان ممن دخلوا في هذا الدين ثم عقيدته وعمله نحو كل مخلوقات الله التي تحيط بالإنسان في السموات والأرض.. ¶ وفي كل هذه الأمور تأتي الأحكام الشرعية التكليفية الخمسة: الوجوب والندب، والإباحة، والتحريم، والكراهة.. ¶ فلا يوجد عمل ولا اعتقاد إلا وفيه حكم من هذه الأحكام. قال تعالى: {ونزلنا عليك الكتاب تبياناً لكل شيء، وهدى ورحمة وبشرى للمسلمين} (النحل:89).. وقال تعالى: {اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام ديناً} (المائدة:3). ¶ وقد بين سماحة الشيخ عبدالعزيز بن باز حفظه الله الكليات العامة للإسلام الذي تجب الدعوة إليه فقال:",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "\"وعلى رأس الدعوة إلى الإسلام الدعوة إلى العقيدة الصحيحة إلى الإخلاص لله وتوحيده بالعبادة والإيمان به وبرسله والإيمان باليوم الآخر، وبكل ما أخبر الله به، ورسوله، هذا هو الأساس الصراط المستقيم. وهو الدعوة إلى شهادة ألا إله إلا الله وأن محمداً رسول الله، ومعنى ذلك: الدعوة إلى توحيد الله والإخلاص له والإيمان به وبرسله عليهم الصلاة والسلام، ويدخل في ذلك الدعوة إلى الإيمان بكل ما أخبر الله به ورسله مما كان وما يكون من أمر الآخرة، وأمر آخر الزمان، وغير ذلك.. ¶ ويدخل في ذلك أيضاً الدعوة إلى ما أوجب الله من إقامة الصلاة وإيتاء الزكاة وصوم رمضان وحج البيت إلى غير ذلك.. ¶ ويدخل أيضاً في ذلك الدعوة إلى الجهاد في سبيل الله والأمر بالمعروف والنهي عن المنكر والأخذ بما شرع الله في الطهارة والصلاة والمعاملات والنكاح والطلاق والجنايات والنفقات والحرب والسلم وفي كل شيء لأن دين الله عز وجل دين شامل يشمل مصالح العباد في المعاش والمعاد ويشمل كل ما يحتاج إليه الناس في أمر دينهم ودنياهم، ويدعو إلى مكارم الأخلاق ومحاسن الأعمال، وينهى عن سفاسف الأخلاق، وعن سيء الأعمال.. ¶ فهو عبادة وقيادة، يكون عابداً ويكون قائداً للجيش، عبادة، وحكم ويكون عابداً مصلياً صائماً، ويكون حاكماً بشرع الله منفذاً لأحكامه عز وجل، عبادة وجهاد ويدعو إلى الله ويجاهد في سبيل الله من خرج عن دين الله، مصحف وسيف: يتأمل القرآن ويتدبره وينفذ أحكامه بالقوة ولو بالسيف إذا دعت الحاجة إليه، سياسة واجتماع فهو يدعو إلى الأخلاق الفاضلة والأخوة الإيمانية، والجمع بين المسلمين والتأليف بينهم كما قال جل وعلا: {واعتصموا بحبل الله جميعاً ولا تفرقوا} (آل عمران:103).. ¶ فدين الله يدعو إلى الاجتماع وإلى السياسة الصالحة الحكيمة التي تجمع الأخوة الإسلامية والتعاون على البر، والتقوى، والنصح لله ولعباده.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "وهو أيضاً يدعو إلى أداء الأمانة والحكم بالشريعة، وترك الحكم بغير ما أنزل الله عز وجل كما قال سبحانه: {إن الله يأمركم أن تؤدوا الأمانات إلى أهلها وإذا حكمتم بين الناس أن تحكموا بالعدل..} (النساء:58). ¶ وهو أيضاً سياسة واقتصاد كما أنه سياسة وعبادة وجهاد، فهو يدعو إلى الاقتصاد الشرعي المتوسط ليس رأسمالي تكسب المال، وتطلبه بالطرق الشرعية، وأنت أولى بمالك وبكسبك بالطريقة التي شرعها الله وأباحها جل وعلا. ¶ والإسلام أيضاً يدعو إلي الأخوة الإيمانية وإلى النصح لله ولعباده وإلى احترام المسلم لأخيه المسلم لا غل ولا حسد ولا غش ولا خيانة، ولا غير ذلك من الأخلاق الذميمة كما قال جل وعلا: {والمؤمنون والمؤمنات بعضهم أولياء بعض} (التوبة:71) وقال جل وعلا: {إنما المؤمنون أخوة} (الحجرات:10).. ¶ وقال النبي صلى الله عليه وسلم: [المسلم أخو المسلم لا يظلمه، ولا يخذله، ولا يحقره..] (متفق عليه). ¶ فالمسلم أخو المسلم يجب عليه احترامه، وعدم احتقاره، ويجب عليه إنصافه وإعطاؤه حقه من كل الوجوه التي شرعها الله عز وجل، وقال صلى الله عليه وسلم: [المؤمن للمؤمن كالبنيان يشد بعضه بعضاً ] (متفق عليه). وقال صلى الله عليه وسلم: [المؤمن مرآة المؤمن] (رواه الطبراني في الأوسط وصححه الألباني في الجامع 6655). ¶ فأنت يا أخي مرآة أخيك وأنت لبنة من البناء الذي قام عليه بنيان الأخوة الإيمانية، فاتق الله في حق أخيك واعرف حقه، وعامله بالحق والنصح والصدق. ¶ وعليك أن تأخذ الإسلام كله ولا تأخذ جانباً دون جانب، لا تأخذ العقيدة وتدع الأحكام والأعمال، ولا تأخذ الأعمال والأحكام، وتدع العقيدة، بل خذ الإسلام كله، خذه عقيدة وعملاً وجهاداً، وسياسة، واقتصاداً، وغير ذلك خذ من كل الوجوه كما قال سبحانه: {يا أيها الذين آمنوا ادخلوا في السلم كافة ولا تتبعوا خطوات الشيطان أنه لكم عدو مبين} (البقرة:208).",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "قال جماعة من السلف معنى ذلك: ادخلوا في السلم جميعه يعني في الإسلام، يقال للإسلام سلم لأنه طريق السلامة وطريق النجاة في الدنيا، والآخرة، فهو سلم وإسلام، فالإسلام يدعو إلى السلم، يدعو إلى حقن الدماء بما شرع من الحدود والقصاص. ¶ والجهاد الشرعي الصادق فهو سلم وإسلام، وأمن وإيمان ولهذا قال جل وعلا: {ادخلوا في السلم كافة} أي ادخلوا في جميع شعب الإيمان، لا تأخذوا بعضاً وتدعوا بعضاً، عليكم أن تأخذوا بالإسلام كله، {ولا تتبعوا خطوات الشيطان} (البقرة:168) يعني المعاصي التي حرمها الله عز وجل، فإن الشيطان يدعو إلى المعاصي وإلى ترك دين الله كله، فهو أعدا عدو.. ¶ ولهذا يجب على المسلم أن يتمسك بالإسلام كله وأن يدين بالإسلام كله وأن يعتصم بحبل الله عز وجل وأن يحذر أسباب الفرقة والاختلاف في جميع الأحوال.. ¶ فعليك أن تحكم شرع الله في العبادات وفي المعاملات وفي النكاح، والطلاق، وفي النفقات، وفي الرضاع، وفي السلم، والحرب، ومع العدو والصديق، وفي الجنايات، وفي كل شيء.. دين الله يجب أن يحكم في كل شيء.. ¶ وإياك أن توالي أخاك لأنه وافقك في كذا وتعادي الآخر لأنه خالفك في رأي أو في مسألة، فليس هذا من الإنصاف، فالصحابة رضي الله عنهم اختلفوا في مسائل، ومع ذلك لم يؤثر ذلك في الصفاء بينهم والموالاة والمحبة رضي الله عنهم وأرضاهم.. فالمؤمن يعمل بشرع الله ويدين بالحق ويقدمه على كل أحد بالدليل، ولكن لا يحمله ذلك على ظلم أخيه وعدم إنصافه إذا خالفه في الرأي في مسائل الاجتهاد التي قد يخفي دليلها، وهكذا في المسائل التي قد يختلف في تأويل النص فيها فإنه قد يعذر، فعليك أن تنصح له وأن تحب له الخير ولا يحملك ذلك على العداء والانشقاق وتمكين العدو منك ومن أخيك ولا حول ولا قوة إلا بالله.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "الإسلام دين العدالة، ودين الحكم بالحق والإحسان، ودين المساواة إلا فيما استثنى الله عز وجل، ففيه الدعوة إلى كل خير وفيه الدعوة إلى مكارم الأخلاق، ومحاسن الأعمال، والإنصاف، والعدالة، والبعد عن كل خلق ذميم. قال تعالى: {إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى وينهى عن الفحشاء والمنكر والبغي يعظكم لعلكم تذكرون} (النحل:90).. ¶ وقال تعالى : {يا أيها الناس إنا خلقناكم من ذكر وأنثى وجعلناكم شعوباً وقبائل لتعارفوا إن أكرمكم عند الله أتقاكم إن الله عليم خبير} (الحجرات:13). ¶ والخلاصة: إن الواجب على الداعية الإسلامي أن يدعو إلى الإسلام كله، ولا يفرق بين الناس، وأن لا يكون متعصباً لمذهب دون مذهب أو لقبيلة دون قبيلة، أو لشيخه، أو رئيسه، أو غير ذلك، بل الواجب أن يكون هدفه إثبات الحق وإيضاحه، واستقامة الناس عليه وإن خالف رأي فلان أو فلان، ولما نشأ في الناس من يتعصب للمذاهب ويقول: إن مذهب فلان أولى من مذهب فلان، جاءت الفرقة والاختلاف حتى آل ببعض الناس هذا الأمر إلى أن لا يصلي مع من هو على غير مذهبه فلا يصلي الشافعي خلف الحنفي، ولا الحنفي خلف المالكي، ولا خلف الحنبلي، وهكذا وقع من بعض المتطرفين المتعصبين، وهذا من البلاء ومن اتباع خطوات الشيطان.. ¶ فالأئمة أئمة هدى، الشافعي ومالك، وأحمد، وأبو حنيفة والأوزاعي، وإسحاق بن راهويه، وأشباههم كلهم أئمة هدى ودعاة حق دعوا الناس إلى دين الله وأرشدوهم إلى الحق، ووقع هناك مسائل بينهم اختلفوا فيها لخفاء الدليل على بعضهم فهم بين مجتهد مصيب له أجران، وبين مجتهد أخطأ الحق فله أجر واحد، فعليك أن تعرف لهم قدرهم وفضلهم وأن تترحم عليهم وأن تعرف أنهم أئمة الإسلام ودعاة الهدى، ولكن لا يحملك ذلك على التعصب والتقليد الأعمى، فتقول: مذهب فلان أولى بالحق بكل حال، أو مذهب فلان أولى بالحق بكل حال لأنه لا يخطئ (لا) هذا غلط.",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "عليك أن تأخذ بالحق وأن تتبع الحق إذا ظهر دليله ولو خالف فلاناً أو فلاناً، وعليك ألا تتعصب وتقلد تقليداً أعمى، بل تعرف للأئمة فضلهم وقدرهم، ولكن مع ذلك تحتاط لنفسك ودينك فتأخذ بالحق وترضى به وترشد إليه إذا طلب منك وتخاف الله وتراقبه جل وعلا وتنصف من نفسك مع إيمانك بأن الحق واحد وأن المجتهدين إن أصابوا فلهم أجران، وإن أخطأوا فلهم أجر واحد -أعني مجتهدي أهل السنة، أهل العلم والإيمان والهدى- كما صح بذلك الخير عن رسول الله صلى الله عليه وسلم\" أ.هـ (الدعوة إلى الله وأخلاق الدعاة ص/27-35). ¶ الركن الثاني: الداعي إلى الله ¶ الركن الثاني من أركان الدعوة هو الداعي إلى الله والمراد به كل مسلم حمل أمانة الدعوة، ودخل في قوله تعالى: {قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني، وسبحان الله وما أنا من المشركين} (يوسف:108). ¶ والواجبات التي يجب توفرها في الداعي إلى الله هي: ¶ 1) العلم بما يدعو إليه:",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "الواجب الأول الذي يجب توفره في الداعي إلى الله أن يكون عالماً بما يدعو إليه، موقناً أن الذي يدعو إليه هو الإسلام. ولأن الإسلام دين متين يشمل جميع عمل الإنسان وعلاقاته بربه ثم بجميع المخلوقات، والعالم من حوله، والعلوم التي جاء بها الدين واسعة جداً فالغيب الذي أخبرنا الله به يبدأ من بدايات الخلق إلى نهاية الدنيا، مروراً بكل الرسالات والنبوات، ووصولاً إلى أحوال المعاد والجنة والنار.. ثم إن الشريعة التي فرضها الله علينا تنتظم جميع أعمال المكلفين وتصرفاتهم على الأرض، وحلاً لجميع مشكلاتهم، وقضاءً لجميع أقضياتهم.. ولأن هذا العلم من الاتساع والشمول والعمق مما لا يحيط به إلا الأفذاذ من الرجال، ولا يجمعه إلا الفحول من العلماء ولا يفقهه حق الفقه إلا الأفراد من الراسخين في العلم.. كان لا بد للداعي إلى الله أن لا يهجم على أمر من أمور الدين إلا بعد العلم به، ولا يفتي في مسألة إلا بعد فقه أبعادها ولا يدعو الناس إلا بعد العلم أن ما يدعو إليه هو ما أمر به الله ورسوله ولا ينهى عن شيء إلا بعد العلم أن ما ينهى عنه هو مما نهى الله ورسوله عنه. ¶ ولا يجوز أن تجعل الأمور الاجتهادية، وما لا نص فيه في منزلة الأمور المنصوص عليها المقطوع بها.. ويجب على الداعي أن يضع كل أمر في نصابه، ودليل هذا كله قوله تعالى:{قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني} (يوسف:108) فالبصيرة العلم، وكذلك قوله: {ادع إلى سبيل ربك بالحكمة والموعظة الحسنة} (النحل:125) فما لم يكن من سبيل الله لا يجوز الدعوة إليه، وما لم يعلم أنه من سبيل الله لا يجوز أن يدعى إليه. ¶ والدعوة على جهل تؤدي إلى فساد الدين فكثيرون دعوا على جهل فضلوا وأضلوا.. ¶ وسبيل العلم هو المربي والكتاب والمنهج، وقد سئل شيخنا عبدالعزيز بن باز حفظه الله عن الكتب التي يجب على الداعي إلى الله أن يتعلمها فقال:",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "\"أعظم كتاب وأشرف كتاب أنصح به هو كتاب الله الذي لا يأتيه الباطل من بين يديه ولا من خلفه، فأنصح كل داع إلى الله، وكل آمر بالمعروف وناه عن المنكر، ومعلم، ومدرس، ومرشد، ذكراً كان أو أنثى، أن يعتني بكتاب الله ويتدبره، ويكثر من قراءته، فهو أصل كل خير، وهو المعلم وهو الهادي إلى الخير، كما قال عز وجل: {إن هذا القرآن يهدي للتي هي أقوم} (الإسراء:89). ¶ وهو يهدي بهداية الله إلى الطريق الأقوم إلى سبيل الرشاد، فالواجب على الدعاة والآمرين بالمعروف والمعلمين، أن يجتهدوا في قراءته وتدبر معانيه، فإنهم بذلك يستفيدون الفائدة العظيمة، ويتأهلون بذلك للدعوة والتعليم بتوفيق الله عز وجل. ¶ ثم أنصح بالسنة، وما جاء فيها من العلم والهدى، وأن يراجع الداعي إلى الله والآمر بالمعروف والناهي عن المنكر والمدرس ذكوراً وإناثاً كتب الحديث، وما ألفه الناس من هذا ،حتى يستفيد من ذلك، وأهم كتب الحديث وأصحها، صحيح البخاري، وصحيح مسلم، فليكثر من مراجعتهما، والاستفادة منهما، ومن بقية كتب الحديث كالسنن الأربع، ومسند الإمام أحمد، وموطأ الإمام مالك، وسنن الدارمي وغيرها من كتب الحديث المعروفة كما أوصي بمراجعة كتب أهل العلم المفيدة، مثل المنتقى للمجد ابن تيمية، ورياض الصالحين، وبلوغ المرام، وعمدة الحديث، وجامع العلم وفضله لابن عبدالبر، وجامع العلوم والحكم للحافظ ابن رجب، وزاد المعاد في هدي خير العباد للعلامة ابن القيم، وأعلام الموقعين، وطريق الهجرتين، والطرق الحكمية كلها له أيضاً.. ¶ وكذلك ما كتبه أبو العباس شيخ الإسلام ابن تيمية في السياسة الشرعية، والحسبة في الفتاوى، ومنهاج السنة، فهو من الأئمة العظماء الذين جربوا هذا الأمر، وبرزوا فيه، ونفع الله به الأمة ونصر به الحق، وأذل به البدع وأهلها فجزاه الله وإخوانه العلماء عن صبرهم وجهادهم أفضل ما جزي به المحسنين إنه جواد كريم ..",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "فأنا أنصح كل مسلم، وكل معلم، وكل مرشد أن يعتني بهذه الكتب المفيدة بعد العناية بكتاب الله، وسنة رسوله صلى الله عليه وسلم.. ¶ 2) العمل بما يدعو إليه: ¶ الواجب الثاني الذي يجب للداعي أن يكون عاملاً بما يدعو الناس إليه، فإذا دعا غيره إلى خير كان أسبق الناس إليه، وإذا نهاهم عن شر كان أبعد الناس منه، ودليل هذا قوله تعالى: {يا أيها الذين آمنوا لم تقولون ما لا تفعلون* كبر مقتاً عند الله أن تقولوا ما لا تفعلون} (الصف:2-3) وقوله تعالى: {أتأمرون الناس بالبر وتنسون أنفسكم وأنتم تتلون الكتاب أفلا تعقلون} (البقرة:44). ¶ وقوله تعالى عن شعيب: {وما أريد أن أخالفكم إلى ما أنهاكم عنه} (هود:81) وفي الحديث الصحيح: [يؤتى بالرجل يوم القيامة فتندلق أقتابه في النار، فيدور بها كما يدور الحمار برحاه فيجتمع أهل النار عليه فيقولون أي فلان ما شأنك؟ أليس كنت تأمرنا بالمعروف وتنهانا عن المنكر؟ قال: كنت آمركم بالمعروف ولا آتيه، وأنهاكم عن المنكر وآتيه] (متفق عليه). ¶ قال شيخنا عبدالعزيز بن باز حفظه الله: \"ومن الأخلاق والأوصاف التي ينبغي، بل يجب أن يكون عليها الداعية، العمل بدعوته، وأن يكون قدوة صالحة فيما يدعو إليه، ليس ممن يدعو إلى شيء ثم يتركه، أو ينهى عن شيء ثم يرتكبه، هذه حال الخاسرين نعوذ بالله من ذلك، أما المؤمنون الرابحون فهم دعاة الحق يعملون به وينشطون فيه ويسارعون إليه، ويبتعدون عما ينهون عنه قال الله جل وعلا: {يا أيها الذين آمنوا لم تقولون ما لا تفعلون كبر مقتاً عند الله أن تقولوا ما لا تفعلون} (الصف:2-3).",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "هذه الآية العظيمة تبين لنا أن الداعي إلى الله عز وجل ينبغي أن يكون ذا عمل صالح يدعو إلى الله بلسانه، ويدعو إلى الله بأفعاله أيضاً، ولهذا قال بعده \"وعمل صالحاً\"، فهو داعية إلى الله باللسان، وداعية بالعمل ولا أحسن قولاً من هذا الصنف من الناس: هم الدعاة إلى الله بأقوالهم الطيبة، وهم يوجهون الناس بالأقوال والأعمال، فصاروا قدوة صالحة في أقوالهم وأعمالهم وسيرتهم. ¶ وهكذا كان الرسل عليهم الصلاة والسلام دعاة إلى الله بالأقوال والأعمال، والسيرة.. وكثير من المدعوين ينتفعون بالسيرة أكثر مما ينتفعون بالأقوال، ولا سيماً العامة وأرباب العلوم القاصرة فإنهم ينتفعون من السيرة والأخلاق الفاضلة والآمال الصالحة، ما لا ينتفعون من الأقوال التي قد لا يفهمونها، فالداعي إلى الله عز وجل من أهم المهمات في حقه أن يكون ذا سيرة حسنة، وذا عمل صالح، وذا خلق فاضل حتى يقتدي بفعاله وأقواله\" (من أقوال الشيخ بن باز ص/65-66). ¶ 3) احتساب أجر الدعوة إلى الله: ¶ يجب على الداعي إلى الله أن يكون محتسباً لا يطلب على دعوته أجراً. قال تعالى: {قل ما أسألكم عليه من أجر وما أنا من المتكلفين} (ص:86) وحتى لا يتهم في دعوته، وأنه لم يدع إلا للدنيا، ولذلك أمر الله جميع رسله أن يقولوا {وما أسألكم عليه من أجر إن أجرى إلا على رب العالمين} (الشعراء:109). ¶ وأتباع الرسل والأنبياء يجب أن يأتسوا بهم في دعوتهم إلى الله فتكون دعوتهم إلى الله من أجل دينه، واحتساباً لله، وبهذا تجد دعوتهم القبول، وتنتفي عنهم الظنة ويكونون بعيدين عن الشبهة. ¶ قال شيخنا عبدالعزيز بن عبدالله بن باز حفظه الله: \"أما أخلاق الدعاة وصفاتهم التي ينبغي أن يكونوا عليها فقد أوضحها الله جل وعلا في آيات كثيرة في أماكن متعددة من كتابه الكريم (أولاً) منها:",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "* الإخلاص: فيجب على الداعية أن يكون مخلصاً لله عز وجل لا يريد رياء ولا سمعة ولا ثناء الناس ولا حمدهم، إنما يدعو إلى الله يريد وجهه عز وجل، كما قال سبحانه وتعالى: {قل هذه سبيلي أدعو إلى الله} (يوسف:108) ..وقال عز وجل: {ومن أحسن قولاً ممن دعا إلى الله} (فصلت:33) فعليك أن تخلص لله عز وجل، هذا أهم الأخلاق، هذا أعظم الصفات أن تكون في دعوتك تريد وجه الله والدار الآخرة\" (الدعوة وأخلاق الدعاة ص/36-37). ¶ ولا شك أن إخلاص الداعية لله في دعوته هو من سر النجاح فيها، ووضع القبول له في الأرض. ¶ قال الإمام الذهبي رحمه الله: \"كان السلف يطلبون العلم لله فنبلوا وصاروا أئمة يقتدى بهم، وطلبه قوم منهم أولاً لا لله، وحصلوه، ثم استفاقوا وحاسبوا أنفسهم فجرهم العلم إلى الإخلاص في أثناء الطريق، كما قال مجاهد وغيره: طلبنا هذا العلم وما لنا فيه كبير نية، ثم رزق الله النية بعد، وبعضهم يقول: طلبنا هذا العلم لغير الله، فأبى أن يكون إلا لله. فهذا أيضاً حسن، ثم نشروه بنية صالحة . ¶ وقوم طلبوه بنية فاسدة لأجل الدنيا وليثنى عليهم، فلهم ما نووا: قال عليه السلام: [من غزا في سبيل الله ولم ينو إلا عقالاً فله ما نوى] (رواه أحمد والنسائي والحاكم وصححه الألباني في الجامع 6401). ¶ وترى هذا الضرب لم يستضيئوا بنور العلم، ولا لهم وقع في النفوس، ولا لعلمهم كبير نتيجة من العمل، وإنما العالم من يخشى الله تعالى. ¶ وقوم نالوا العلم وولوا به المناصب، فظلموا، وتركوا التقيد بالعلم وركبوا الكبائر والفواحش، فتباً لهم، فما هؤلاء بعلماء!",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وبعضهم لم يتق الله في علمه بل رَكِبَ الحيل، وأفتى بالرخص، وروى الشاذ من الأخبار، وبعضهم اجترأ على الله، ووضع الأحاديث فهتكه الله، وذهب علمه، وصار زاده إلى النار، وهؤلاء الأقسام كلهم رووا من العلم شيئاً كبيراً، وتضلعوا منه في الجملة، فخلف من بعدهم خلف بان نقصهم في العلم والعمل، وتلاهم قوم انتموا إلى العلم في الظاهر، ولم يتقنوا منه سوى نزر يسير، أوهموا به أنهم علماء فضلاء، ولم يدر في أذهانهم قط أنهم يتقربون به إلى الله لأنهم ما رأوا شيخاً يقتدى به في العلم، فصاروا همجاً رعاعاً، غاية المدرس منهم أن يحصل كتباً مثمنة يخزنها، وينظر فيها يوماً ما، فيصحف ما يورده ولا يقرره، فنسأل الله النجاة والعفو\" (سير أعلام النبلاء 7/152-153). ¶ قال عبدالله بن المبارك: \"قيل لحمدون بن أحمد: ما بال كلام السلف أنفع من كلامنا؟ قال: لأنهم تكلموا لعز الإسلام ونجاة النفوس، ورضا الرحمن، ونحن نتكلم لعز النفوس وطلب الدنيا ورضا الخلق\" (صفوة الصفوة 4/122). ¶ 4) الصبر على الأذى: ¶ لا بد للداعي إلى الله من التحلي بالصبر لأنه لا بد وأن يؤذى في دعوته فكل الرسل قد عودوا، وقد قال ورقة بن نوفل للنبي صلى الله عليه وسلم: (لم يأت رجل قط بما جئت به إلا عودي) (متفق عليه).. ¶ قال تعالى: {وكذلك جعلنا لكل نبي عدوا من المجرمين وكفى بربك هادياً ونصيراً} (الفرقان:31). ¶ وقال صلى الله عليه وسلم: [أشد الناس بلاءً الأنبياء ثم الأمثل فالأمثل] (رواه ابن حبان في صحيحه، وصححه الألباني في صحيح الجامع 993). ¶ ومن أجل ذلك قرن الله الصبر مع التواصي بالحق، والأمر بالمعروف والنهي عن المنكر. قال تعالى: {والعصر* إن الإنسان لفي خسر* إلا الذين آمنوا وعملوا الصالحات وتواصوا بالحق وتواصوا بالصبر} (العصر:1-3).. وقال تعالى عن لقمان وهو يعظ ابنه: {يا بني أقم الصلاة، وأمر بالمعروف وانه عن المنكر واصبر على ما أصابك إن ذلك من عزم الأمور} (لقمان:17).",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "والرسل أوذوا من الكفار المعلنين للكفر، ومن أهل النفاق ومن أهل الجهل، والحمق كذلك ممن يظهر الدين!! ¶ وقد أوذي سيد البشر، وخاتم الرسل وإمام المتقين، سيدنا ونبينا محمد صلى الله عليه وسلم من المشركين واليهود والنصارى كما لقي أيضاً من المنافقين أذى كبيراً فقد كان منهم من قال في حقه: (لئن رجعنا إلى المدينة ليخرجن الأعز منها الأذل)، وكان منهم من سب زوجته، وآذاه في أهله ومنهم من قال: (هو أذن)، ومنهم من تآمر على قتله.. الخ. ¶ كما أؤذي صلى الله عليه وسلم من بعض الجهال الحمقى من أمثال من قال له: (اعدل يا محمد فوالله هذه قسمة ما أريد بها وجه الله) (متفق عليه). ¶ وكذلك أوذي خيار أصحابه من بعده، وما زال الصديق والفاروق يسبان أشد السب إلى يومنا هذا.. ¶ فالداعي إلى الله لا بد وأن يؤذى، ويبتلى. فإذا كان الداعي إلى الله من أهل الصبر استمر في دعوته، وإن كان من أهل الجزع والضعف والخور، ترك الدعوة إلى الله وإن كان من أهل الحمق والجهل ربما اعتدى على من يدعوهم، وانتصر لنفسه فأفسد دعوته، وأبطل جهاده في سبيل الله. ¶ 5) الحرص على هداية من يدعوه: ¶ الواجب الخامس الذي يجب توفره في الداعي إلى الله أن يكون حريصاً على هداية من يدعوه فإذا كان من يدعوه كافراً كان حريصاً على إيمانه ساعياً في ذلك بكل سبيل، وقد كان سيد الدعاة والمهتدين وهو نبينا صلى الله عليه وسلم ليحزن أشد الحزن حتى يكاد يقتله الغم أسفاً على نفور الناس من دعوته.. ¶ قال تعالى معزياً ومعاتباً له: {لعلك باخع نفسك على آثارهم إن لم يؤمنوا بهذا الحديث أسفاً} (الكهف:6).. ¶ وقد وصفه تعالى بالحرص على هداية الناس. قال تعالى:{لقد جاءكم رسول من أنفسكم عزيز عليه ما عنتم حريص عليكم بالمؤمنين رؤوف رحيم} (التوبة:128).. وقال تعالى: {إن تحرص على هداهم فإن الله لا يهدي من يضل} (النحل:37)..",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "والداعي إذا كان حريصاً على هداية من يدعوه سعى إلى ذلك بكل سبيل ولم يدخر وسعاً في إيصال الحق له، واستخدم معه كل وسيلة ناجعة، وأزال كل عقبة تصده عن الحق. ¶ وأما إذا اتصف بضد ذلك أهمل في دعوة من يدعوه، ولم يكترث لهدايته أو ضلاله.. ¶ وإذا كان من تدعوه مسلماً وكنت حريصاً على أن يهتدي للحق الذي تدعوه إليه، وللمعروف الذي تأمره به، حملك هذا على إخلاص النية، وبذل قصارى الجهد، والفرح بهداية من تدعوه، والحزن إذا لم يستجب لك. ¶ 6) اتخاذ الحكمة منهجاً وسبيلاً: ¶ أمر الله سبحانه وتعالى أن تكون الدعوة إلى سبيله بالحكمة والموعظة الحسنة، والجدال بالحسنى، قال تعالى: {وادع إلى سبيل ربك بالحكمة والموعظة الحسنة وجادلهم بالتي هي أحسن}. ¶ * قال فيلسان العرب: ¶ الحكمة: هي العدل، ورجل حكيم، عدل حكيم، واحكم الأمر أتقنه، ويقال للرجل إذا كان حكيماً: قد أحكمته التجارب.. والحكيم المتقن للأمور. ¶ وأصله من المنع: ومنه قوله الشاعر ¶ بني حنيفة أَحكموا سفهاكم *** أني أخاف عليكم أن أغضبا ¶ أي ردوهم وكفوهم. ¶ ومنه حَكَمَةُ اللجام ما أحاط بحنكي الدابة، وسميت حكمة لأنها تمنعها من الجري الشديد.. والحكمة مانعة لصاحبها من الوقوع في الخطأ. ¶ * معنى الحكمة في الشرع: ¶ قال الإمام ابن جرير رحمه الله: \"القول في تأويل قوله تعالى: {ادع إلى سبيل ربك بالحكمة والموعظة الحسنة وجادلهم بالتي هي أحسن إن ربك هو أعلم بمن أضل عن سبيله، وهو أعلم بالمهتدين}.",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "يقول تعالى ذكره لنبيه محمد صلى الله عليه وسلم: {ادع} يا محمد من أرسلك إليه ربك بالدعاء إلى طاعته {إلى سبيل ربك} يقول: إلى شريعة ربك التي شرعها لخلقه، وهو الإسلام {بالحكمة} يقول بوحي الله الذي يوحيه إليك، وكتابه الذي نزله عليك {والموعظة الحسنة} يقول: وبالعبر الجميلة التي جعلها الله حجة عليهم في كتابه، وذكرهم بها في تنزيله، كالتي عدد عليهم في هذه السورة من حججه، وذكرهم فيها ما ذكرهم من آلائه {وجادلهم بالتي هي أحسن} يقول: وخاصمهم بالخصومة التي هي أحسن من غيرها أن تصفح عما نالوا به عرضك من الأذى، ولا تعصه في القيام بالواجب عليك من تبليغهم رسالة ربك\". ¶ وقال الإمام برهان الدين البقاعي في نظم الدرر: \"{ادع} أي كل من يمكن دعوته.. {إلى سبيل ربك} أي المحسن إليك، بتسهيل السبيل الذي تدعو إليه واتساعه، وهو الإسلام الذي هو الملة الحنفية.. {بالحكمة} وهي المعرفة بمراتب الأفعال في الحسن، والقبح، والصلاح، والفساد، وقيل لها حكمة لأنها بمنزلة المانع من الفساد، وما لا ينبغي أن يختار، فالحكيم هو العالم بما يمنع من الفساد، قال الرماني، وهي في الحقيقة الحق الصريح، فمن كان أهلاً له دعا به {والموعظة} بضرب الأمثال والوعد، والوعيد مع خلط الرغبة بالرهبة والإنذار بالبشارة.. {الحسنة} أي التي يسهل على كل فهم ظاهرها، ويروق كل نحرير ما ضمنته سرائرها، مع اللين في مقصودها، وتأديتها هذا لمن لا يحتمل إلا ذلك.. {وجادلهم} أي الذين يحتملون ذلك منهم افْتِلهم عن مذاهبهم الباطلة إلى مذهبك الحق بطريق الحجاج.. {بالتي هي أحسن} من الطرق بالترفق واللين والوقار، والسكينة، ولا تعرض عنهم، ولا تجازهم بسيء مقالهم، وقبيح فعالهم صفحاً عنهم ورفقاً بهم، فهو بيان لأصناف الدعوة بحسب عقول المدعوين لأن الأنبياء عليهم السلام مأمورون بأن يخاطبوا الناس على قدر عقولهم\" أ.هـ",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وقال الشيخ عبدالرحمن السعدي رحمه الله في تفسيره في بيان معنى الحكمة: \"{بالحكمة} أي كل أحد على حسب حاله وفهمه، وقبوله وانقياده، ومن الحكمة، الدعوة بالعلم لا بالجهل، والبدأة بالأهم فالأهم، وبالأقرب إلى الأذهان والفهم، وبما يكون قبوله أتم، وبالرفق واللين، فإن انقاد بالحكمة، وإلا فينتقل معه إلى الدعوة بالموعظة الحسنة، وهو الأمر، والنهي المقرون بالترغيب والترهيب، إما تشتمل عليه الأوامر من المصالح وتعدادها، والنواهي من المضار وتعدادها، وإما بذكر إكرام من قام بدين الله، وإهانة من لم يقم به، وإما بذكر ما أعد الله للطائعين، من الثواب العاجل والآجل، وما أعد للعاصين من العقاب العاجل والآجل، فإن كان المدعو، يرى أن ما هو عليه حق، أو كان داعيه إلى الباطل، فيجادل بالتي هي أحسن، وهي الطرق التي تكون ادعى لاستجابته عقلاً ونقلاً، ومن ذلك الاحتجاج عليه بالأدلة التي كان يعتقدها، فإنه أقرب إلى حصول المقصود، وأن لا تؤدي المجادلة إلى خصام أو مشاتمة، تذهب بمقصودها ولا تحصل الفائدة منها، بل يكون القصد منها هداية الخلق إلى الحق لا المغالبة ونحوها\". (تفسير السعدي 3/92-93). ¶ وقال سماحة الشيخ عبدالعزيز بن باز -حفظه الله-:",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "\"ومن الحكمة إيضاح المعنى وبيانه بالأساليب المؤثرة التي يفهمها المدعو وبلغته التي يفهمها حتى لا تبقى عنده شبهة، وحتى لا يخفى عليه الحق بسبب عدم البيان، أو بسبب عدم إقناعه بلغته، أو بسبب تعارض بعض الأدلة، وعدم بيان المرجح، فإذا كان هناك ما يوجب الموعظة وعظ وذكر بالآيات الزواجر، والأحاديث التي فيها الترغيب والترهيب، حتى ينتبه المدعو، ويرق قلبه، وينقاد للحق، فالمقام قد يحتاج فيه المدعو إلى موعظة وترغيب وترهيب على حسب حاله، وقد يكون مستعداً لقبول الحق، فعند أقل تنبيه يقبل الحق، وتكفيه الحكمة، وقد يكون عنده بعض التمنع، وبعض الإعراض فيحتاج إلى وعظة وإلى توجيه وإلى ذكر آيات الزجر\" (من أقوال الشيخ ابن باز في الدعوة ص/64). ¶ ومما سبق يتبين أن الحكمة تأتي لمعان كثيرة: ¶ 1) ما تضمنه كتاب الله سبحانه وتعالى من الدعوة إلى الإيمان بالله وعبادته والتزام صراطه المستقيم، ودينه القويم ، فالآخذ بهذا قد أحكم أمره، وعرف طريقه، وبهذا فسر ابن جرير الطبري معنى {ادع إلى سبيل ربك بالحكمة} أي ما تضمنه هذا القرآن الكريم. ¶ 2) سنة النبي صلى الله عليه وسلم وقد جاءت الحكمة معطوفة على الكتاب كثيراً في القرآن كما قال تعالى: {لقد من الله على المؤمنين إذ بعث فيهم رسولاً منهم يتلو عليهم آياته ويعلمهم الكتاب والحكمة} (آل عمران:164). ¶ فالحكمة هنا هي بيان القرآن الكريم وسنة الرسول صلى الله عليه وسلم. ¶ 3) الحكمة يعنى وضع الأمور في نصابها، والوصول إلى الأهداف المطلوبة بأيسر الطرق وأحسنها كما أمر الله باللين في الدعوة مع الجبابرة: {فقولا قولاً ليناً لعله يتذكر أو يخشى} وبالشدة في مواطنها كما قال تعالى: {يا أيها النبي جاهد الكفار والمنافقين واغلظ عليهم ومأواهم جهنم وبئس المصير}.. وبالعفو واللين في مواطنه {فبما رحمة من الله لنت لهم ولو كنت فظاً غليظ القلب لانفضوا من حولك}.",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "والخلاصة أن الحكمة وصف جامع للعلم النافع الذي يمكن صاحبه من وضع كل أمر في نصابه، مما ييسر له الوصول إلى أفضل النتائج بأيسر السبل. ¶ الركن الثالث: المدعو ¶ 1) عالمية الرسالة: ¶ رسالة الإسلام رسالة للعالمين قال تعالى: {قل يا أيها الناس إني رسول الله إليكم جميعاً} (الأعراف:158).. وقال تعالى: {لأنذركم به، ومن بلغ} (الأنعام:19).. وقال تعالى: {وما أرسلناك إلا كافة للناس بشيراً ونذيراً} (سبأ:28).. ¶ وقال تعالى: {تبارك الذي نزل الفرقان على عبده ليكون للعالمين نذيراً} (الفرقان:1) ومن أجل ذلك فالبشر جميعاً مدعون إلى هذا الدين، والناس جميعاً هم أمة الدعوة الذين أرسل إليهم رسولنا محمد صلى الله عليه وسلم . ¶ 2) أقسام الناس حيال رسالة الإسلام: ¶ جاء الإسلام بنسخ جميع الشرائع السماوية التي قبله، ووجوب دخول اليهود والنصارى في شريعة الله المنزلة على محمد صلى الله عليه وسلم، واتباعه في القليل والكثير.. وقد انقسم الناس بعد دعوة الرسول صلى الله عليه وسلم إلى قسمين: ¶ * قسم آمن به واتبع ما جاء به من الهدى والنور.. ¶ * وقسم كفر بالإسلام وجحد ما أنزل الله على رسوله.. ¶ وهذا القسم الأخير افترقوا فريقين: كفار معلنين لكفرهم، وكفار تظاهروا بالإسلام، وأضمروا الكفر، وقد سماهم القرآن بالمنافقين.. ¶ وقد أنزل الله سبحانه وتعالى الأحكام التي يجب اتباعها مع كل قسم من هذه الأقسام، ورسم رسول الله صلى الله عليه وسلم السياسة الشرعية الواجبة في دعوة هذه الأقسام إلى الله وكيفية التعامل مع كل قسم منهم. ¶ وهذه هي الأصول العامة والسياسة الشرعية في الدعوة والمعاملة مع هذه الأقسام: ¶ أولاً: الأصول الشرعية في دعوة الكفار الأصليين للإسلام: ¶ من الكفار الأصليين من بلغه دعوة الإسلام على الوجه الصحيح، ومنهم بلغته دعوة الإسلام بصورة مشوهة، ومنهم من لم تبلغه دعوة الإسلام..",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "ومن الكفار الأصليين أهل الكتاب من اليهود والنصارى، والوثنيون والمجوس وغيرهم من أتباع هذه الملل الكثيرة، ومنهم من لا ينتمي لدين أصلاً. ¶ والأصول التي يجب اتباعها مع هؤلاء جميعاً هي: ¶ 1) إبلاغ دعوة الإسلام على وجهها الصحيح بلاغاً يقطع العذر: ¶ الأصل الأول في دعوة المسلمين إلى الإسلام أن يبلغوا هذه الدعوة على وجهها الصحيح بلاغاً يقطع العذر كما جاءت في كتاب الله وسنة رسوله صلى الله عليه وسلم، ولا تقوم الحجة عليهم إلا بهذا.. قال تعالى: {يا أيها الرسول بلغ ما أنزل إليك من ربك وإن لم تفعل فما بلغت رسالته} (المائدة:67).. وقال تعالى: {وما على الرسول إلا البلاغ المبين} (النور:54).. ¶ ولا يكون البلاغ مبيناً قاطعاً للعذر إلا: ¶ أ) إذا فهموه بلغتهم أو تمكنوا من العربية تمكناً يجعلهم يفهمون معانيها كما قال تعالى: {وما أرسلنا من رسول إلا بلسان قومه ليبين لهم} (إبراهيم:4).. ¶ فالواجب على أمة الإسلام الذين أخرجهم الله للناس أن يبلغوهم دين الله باللسان الذي يفهمونه ثم يعلموهم العربية ليفهموا عن الله ورسوله.. ¶ قال شيخنا الشيخ عبدالعزيز بن باز حفظه الله: \"أما بالنسبة إلى ولاة الأمور، ومن لهم القدرة الواسعة، فعليهم من الواجب أكثر، وعليهم أن يبلغوا الدعوة إلى ما استطاعوا من الأقطار حسب الإمكان بالطرق الممكنة وباللغات الحية التي ينطق بها الناس، يجب أن يبلغوا أمر الله بتلك اللغات حتى يصل دين الله إلى كل أحد باللغة التي يعرفها، باللغة العربية وبغيرها\" (الدعوة إلى الله وأخلاق الدعاة ص/17). ¶ ب) إبطال شبهات الكفار، ودفع باطلهم: ¶ ويجب أن تدحض كل حجج الكفار وشبهاتهم حول دينهم الباطل، وكل دين غير الإسلام فباطل كما قال تعالى: {بل نقذف بالحق على الباطل فيدمغه} (الأنبياء:18).. وقال تعالى: {قل فلله الحجة البالغة} (الأنعام:149).. وقال تعالى: {ولا يأتونك بمثل إلا جئناك بالحق وأحسن تفسيراً} (الفرقان:33)..",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "ومن أجل ذلك أبطل الله في القرآن كل ما احتج به الكفار على اختلاف عقائدهم في احتجاجهم لدينهم الباطل، فقد رد الله على اليهود مزاعمهم، وعلى النصارى ضلالهم وشبههم، وعلى مشركي العرب في جميع ما عارضوا به الإسلام، وعلى ما احتجوا به على ما هم عليه من الشرك والضلال. ¶ 2) لا يبدأ مع الكافر الأصلي إلا بالتوحيد ثم الأهم فالأهم: ¶ يجب البدء مع الكافر الأصلي الذي لم يدخل الإسلام بالتوحيد لأنه أساس الدين، وجميع الأحكام ترجع إليه، ولا يصح العمل الصالح إلا به ولذلك كان كل رسول أول ما يدعو قومه يدعوهم إلى توحيد الله سبحانه وتعالى. ¶ إذ هو الفارق بين المسلم والكافر، وجميع أعمال الدين ترجع إلى التوحيد، وتبنى عليه، فلا يصح عمل صالح للعبد إلا بتحقيق التوحيد لله، وجميع الأعمال الصالحة تكون باطلة إذا لم يكن فاعلها موحداً لله سبحانه وتعالى كما قال جل وعلا في عمل المشركين والكفار: {والذين كفروا أعمالهم كسراب بقيعة يحسبه الظمآن ماء حتى إذا جاءه لم يجده شيئاً ووجد الله عنده فوفاه حسابه، والله سريع الحساب} (النور:39).. ¶ وقال تعالى: {مثل الذين كفروا بربهم أعمالهم كرماد اشتدت به الريح في يوم عاصف لا يقدرون مما كسبوا على شيء، ذلك هو الضلال البعيد} (إبراهيم:18). ¶ وقال تعالى: {ولقد أوحي إليك وإلى الذين من قبلك لئن أشركت ليحبطن عملك ولتكونن من الخاسرين} (الزمر:65).. ¶ وقد أمر النبي صلى الله عليه وسلم معاذ بن جبل عندما أرسله داعياً إلى أهل اليمن أن يبدأ بالتوحيد ثم بالصلاة، ثم بالزكاة فقد قال صلى الله عليه وسلم: [إنك تقدم على قوم من أهل الكتاب فليكن أول ما تدعوهم إلى أن يوحدوا الله تعالى فإذا عرفوا ذلك فأخبرهم أن الله فرض عليهم خمس صلوات في يومهم وليلتهم، فإذا صلوا، فأخبرهم أن الله قد افترض عليهم زكاة في أموالهم تؤخذ من غنيهم فترد على فقيرهم فإذا أقروا بذلك فخذ منهم، وتوق كرائم أموال الناس] (متفق عليه).",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "قال ابن حجر في الفتح: \"بدأ بالشهادتين لأنهما أصل الدين، الذي لا يصح شيء إلا بهما، فمن كان غير موحد فالمطالبة متوجهة إليه بكل واحدة من الشهادتين على التعيين، ومن كان موحداً فالمطالبة له بالجمع بين الإقرار والوحدانية\". ¶ وقال: \"يبدأ بالأهم فالأهم، وذلك من التلطف في الخطاب لأنه لو طالبهم بالجميع لأول مرة لم يأمن النفرة\" (الفتح 3/357). ¶ 3) عرض الدعوة على الكفار باللين، والحكمة، والموعظة الحسنة، والجدال بالحسنى: ¶ في مقام عرض دعوة الإسلام على الكفار، وإن كانوا من المجرمين العتاة، والجبابرة الطغاة يجب اتخاذ اللين والحكمة والموعظة الحسنة والجدال بالحسنى سبيلاً إلى عرض الدعوة، والدليل على هذا وصية الله لموسى وهارون أن يعرضا الدعوة على فرعون باللين.. قال تعالى: {إذهبا إلى فرعون إنه طغى، فقولا له قولاً ليناً لعله يتذكر أو يخشى } (طه:43-44). ¶ فمع طغيانه وقتله لذكور بني إسرائيل،واستحيائه لنساءهم، وسومهم رسولهم سوء العذاب إلا أن الله أمر الرسول عليه السلام أن يكون ليناً في عرض الدعوة عليه، ولعل اللين أن ينفعه فيتذكر ويخشى. ¶ وقال تعالى أيضاً :{ادع إلى سبيل ربك بالحكمة والموعظة الحسنة وجادلهم بالتي هي أحسن} (النحل:125).. وقال تعالى: {ولا تجادلوا أهل الكتاب إلا بالتي هي أحسن إلا الذين ظلموا منهم} (العنكبوت:46). ¶ 4) وجوب رد إساءتهم وعدم السكوت على طعنهم في الدين: ¶ لا يجوز للداعي إلى الله الذي يعرض دعوته باللين والحكمة على الكفار أن يأخذ جانب اللين مع الذين يردون رداً سيئاً، ويطعنون في الدين الحق، ويسبون رسول الله، أو يعيبون شريعة الله، بل يجب الرد المناسب عليهم والانتصار منهم لقوله تعالى: {ولا تجادلوا أهل الكتاب إلا بالتي هي أحسن إلا الذين ظلموا منهم} (العنكبوت:46).",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "فالظالمون منهم يجب الرد بما يتناسب مع هجومهم وتهجمهم على الإسلام وطعنهم فيه. قال تعالى: {والذين إذا أصابهم البغي هم ينتصرون} (الشورى:39).. ولذلك جاء في كثير من آيات القرآن الرد والزجر الشديد على المعاندين من الكفار: كبيان فضائحهم، وكشف مخازيهم ووصفهم بفقدان العقل والفهم، والاستهزاء بحالهم ومآلهم، وتحقير آلهتهم، وتهديدهم بعذاب الدنيا والآخرة. ¶ 5) قبول الكافر أخاً في الإسلام مهما سلف منه في الكفر: ¶ يجب أن يقبل الكافر أخاً في الدين إذا انتقل من الكفر إلى الإسلام، فلا يعير بدينه السابق، ولا بما كان عليه من الكفر والشرك، ولا يذكر بماضيه إلا أن يكون على وجه حمد الله وشكره وفضله عليه كما قال تعالى عن المشركين: {فإن تابوا وأقاموا الصلاة، وآتوا الزكاة فإخوانكم في الدين، ونفصل الآيات لقوم يعلمون} (التوبة:11). ¶ * أصول في دعوة المرتد: ¶ المرتد: هو كل من رجع عن الإسلام بعد دخوله فيه، وللمرتد أحكام خاصة في الدعوة منها: ¶ 1) لا حكم بالردة إلا من عالم بالإسلام: ¶ لا يجوز الحكم على مسلم بالردة إلا إذا أعلن بنفسه هو أنه راجع عن الإسلام أو أن يكون قوله أو فعله كفراً مخرجاً من الملة، ولا يحكم عليه بالردة إلا عالم بالإسلام وذلك لقوله صلى الله عليه وسلم: [من قال لأخيه يا كافر فقد باء بها أحدهما إن كان كما قال وإلا رجعت عليه] (متفق عليه).. ¶ 2) يجب التفريق بين مقالة الكفر والكافر: ¶ ليس كل من وقع في الكفر يكون كافراً فربما وقع جهلاً أو تأولاً ولذلك يجب الرد على المخالف، وإقامة الحجة بيان المقالة الخاطئة، دون الحكم على قائلها حتى يتبين أنه قد اختار الكفر، أو أقيمت عليه الحجة البالغة التي تقطع عذره.. ¶ * أصول في دعوة المنافق: ¶ المنافق: هو الذي يظهر الإسلام ويبطن الكفر، وهذه بعض الأصول الشرعية في دعوته للإسلام:",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "1) لا يحكم على شخص أنه منافق نفاقاً اعتقادياً إلا ببرهان لا يقبل النقض أنه يبطن الكفر، ويظهر الإسلام كذباً.. ¶ 2) المنافق يدعى إلى الإسلام، ويوعظ ،ويذكر بالله، ويجري عليه أحكام الإسلام الظاهرة، ويغلظ عليه عند مخالفة الأمر الشرعي. قال تعالى:{أولئك الذين يعلم الله ما في قلوبهم فأعرض عنهم وعظهم وقل لهم في أنفسهم قولاً بليغاً} (النساء:6) {جاهد الكفار والمنافقين واغلظ عليهم} (التوبة:73). ¶ قال ابن كثير: \"قال تعالى {أولئك الذين يعلم الله ما في قلوبهم} هذا الضرب من الناس هم المنافقون، والله يعلم ما في قلوبهم وسيجزيهم على ذلك فإنه لا تخفى عليه خافية فاكتف به يا محمد فيهم فإنه عالم بظواهرهم وبواطنهم، ولهذا قال له {فأعرض عنهم} أي لا تعنفهم على ما في قلوبهم {وعظهم} أي واتهمهم عما في قلوبهم من النفاق وسرائر الشر {وقل لهم في أنفسهم قولاً بليغاً} أي وانصحهم فيما بينك وبينهم بكلام بليغ رادع لهم\". ¶ ثانياً: الدعوة بين المسلمين: ¶ للدعوة إلى الله بين المسلمين ميدانان هما: ¶ أ) التربية والتعليم. ¶ ب) الأمر بالمعروف والنهي عن المنكر. ¶ ولكل ميدان من هذين الميدانين أصوله وقواعده. ¶ أ) قواعد في التربية على الإسلام وتعليمه: ¶ التربية وهي التزكية والتعليم، هي مهمة النبي في المؤمنين قال تعالى: {هو الذي بعث في الأميين رسولاً منهم يتلو عليهم آياته، ويزكيهم ويعلمهم الكتاب والحكمة وإن كانوا من قبل لفي ضلال مبين} (الجمعة:2).. ¶ والتربية هي تنشأة الإنسان وبناؤه.. قال رسول صلى الله عليه وسلم: [ما من مولود إلا يولد على الفطرة فأبواه يهودانه أو ينصرانه أو يمجسانه] (متفق عليه). ¶ وهذه أهم قواعد التربية والتزكية: ¶ 1) تصور النموذج المثالي للإنسان الكامل والعبد الصالح:",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "يجب أولاً أن يتضح أمام المربي والمعلم النموذج والمثال الذي يجب أن يربى على غراره، وهذا النموذج قد جاء وصفه التفصيلي في آيات كثيرة من كتاب الله سبحانه وتعالى منها أول سورة المؤمنون.. قال تعالى: {قد أفلح المؤمنون* الذين هم في صلاتهم خاشعون* والذين هم عن اللغو معرضون* والذين هم للزكاة فاعلون* والذين هم لفروجهم حافظون* إلا على أزواجهم أو ما ملكت أيمانهم فإنهم غير ملومين* فمن ابتغى وراء ذلك فأولئك هم العادون* والذين هم لأماناتهم وعهدهم راعون* والذين هم على صلواتهم يحافظون} (المؤمنون:1-9). ¶ وفي غيرها من سور القرآن كمطلع سورة البقرة، والآيات الأولى من سورة الأنفال، وسورة الحجرات بكمالها، والآيات من سورة الإسراء من قوله تعالى: {لا تجعل مع الله إلهاً آخر فتقعد مذموماً مخذولاً} (الإسراء:22) إلى قوله: {ولا تجعل مع الله إلهاً آخر فتلقى في جهنم ملوماً مدحوراً} (الإسراء:39).. ¶ ولا شك أن القرآن كله قد فصل صفات النموذج الطيب للمؤمن الصالح الذي يحبه الله ويرضاه.. ¶ وقد كان رسولنا صلى الله عليه وسلم هو الإنسان الكامل والنموذج والقدوة والأسوة الذي أمر المسلمون جميعاً بالتأسي به {لقد كان لكم في رسول الله أسوة حسنة} (الأحزاب:21).. ¶ فهو النموذج الكامل للتأسي، وقد كان خلقه القرآن كما قالت السيدة عائشة رضي الله عنها: [كان خلق رسول الله صلى الله عليه وسلم القرآن] (رواه أبو داود والنسائي). ¶ وكذلك صور القرآن النماذج السيئة من المجرمين والكافرين والمنافقين. قال تعالى: {وكذلك نفصل الآيات ولتستبين سبيل المجرمين} (الأنعام:55).. ¶ 2) التعليم الدائم: ¶ يجب على الداعي إلى الله، ومعلم الخير أن يعتمد لنفسه ومن يعلمهم نظام التعليم الدائم من المهد إلى اللحد، والمسلم الحق هو من يزداد في دينه كل يوم علماً وعباده {وقل رب زدني علماً} (طه:114) وعلم الدين لا يحاط به، والقرآن لا يشبع منه العلماء، وفضل العلم خير من فضل العبادة.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "3) أخذ العلم والعمل جميعاً: ¶ يجب أخذ العلم والعمل جميعاً، وعدم إفراد العلم عن العمل لأن هذا مدعاة لأن يقول المسلم ما لا يفعل، وأن يصبح العلم حجة على صاحبه لا حجة له، وقد كان منهج الصحابة في التعلم أخذ العلم والعمل جميعاً فقد كان منهم من حفظ سورة البقرة في عدة سنوات ليحفظ السورة وليعلمها، وليعمل بها كما قال الأعمش : (كان الرجل منا إذا تعلم عشر آيات لم يجاوزهن حتى يعرف معانيهن والعمل بهن) (تفسير ابن كثير) فتأخذ العلم والعمل جميعاً، وهذا لمن جاوز مرحلة الصغر وسنوات الحفظ الذهبية. ¶ 4) اغتنام سني الحفظ الذهبية عند الصغير: ¶ تعليم الصغار يجب أن يكون بالحفظ أولاً اغتناماً لسنوات الحفظ الذهبية وهي من الثالثة إلى العشرين تقريباً.. وقد كان منهج التابعين وتابعيهم تحفيظ الصغير القرآن الكريم أولاً ثم السنة، ثم متون العلوم المختلفة (المتون هي كليات العلوم وقضاياها الأساسية وكثيراً ما تكون نظماً).. ثم في الكبر يعتني بعد ذلك بالفهم والتعلم والتفقه فيما يكون قد حفظه. ¶ 5) تعلم الحق قبل الباطل، والتحصن بجواب الشبهة قبل ورودها: ¶ من قواعد التعليم تعلم الحق قبلتعليم الباطل، لأن السابق إلى الذهن يتمكن منه ويستقر فيه، وقد قال صلى الله عليه وسلم: [ما من مولود إلا يولد على الفطرة فأبواه يهودانه أو ينصرانه أو يمجسانه] (متفق عليه) والفطرة هي التوحيد. قال تعالى: {فأقم وجهك للدين حنيفاً فطرة الله التي فطر الناس عليها لا تبديل لخلق الله} (الروم:30). ¶ فيجب تعليم الصغار كلمة التوحيد، وتنشئتهم على الفضيلة، والخلق الطيب قبل إطلاعهم على أنواع الشرك والكفر، ومعرفة الرذيلة..",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "ثم يجب تعلم جواب الشبهة قبل ورودها تحصناً منها، كما كان الله سبحانه وتعالى يعلم المسلمين ما يقولونه جواباً لشبهات الكفار قبل أن يلقيها الكفار. قال تعالى: {سيقول الذين أشركوا لو شاء الله ما أشركنا ولا آباؤنا} (الأنعام:148) فأخبرهم بقول المشركين سبحانه، قبل أن يقولوه ليعلمهم جوابه. وقال تعالى: {سيقول السفهاء من الناس ما ولاهم عن قبلتهم التي كانوا عليها قل لله المشرق والمغرب..} (البقرة:142) وهذا كثير في القرآن. ¶ 6) التربية بالأسوة: ¶ يجب أن تكون الدعوة إلى الله بالأسوة الصالحة، قبل أن تكون بالتعلم والقدوة الحسنة أبلغ في الدعوة .. فالعالم العامل المربي يدعو بسيرته وأخلاقه وأعماله أكثر مما يدعو بأقواله.. والرسول المربي صلى الله عليه وسلم قد أثر في سلوك أصحابه بأخلاقه وشمائله أعظم من تأثيره بأقواله ومواعظه.. ¶ 7) الحلم بالتحلم: ¶ هناك فارق كبير بين التعلم والتربية، فالتعليم يكون بنقل العلم بأي وسيلة من وسائل النقل، ولكن اكتساب الأخلاق لا يكون بمجرد معرفتها وتعلمها بل بوجوب التعود عليها والتخلق بها كما قال صلى الله عليه وسلم: [إنما العلم بالتعلم وإنما الحلم بالتحلم] (رواه الدارقطني في الإفراد وصححه الألباني في صحيح الجامع 2328). ¶ فلا بد للمربي أن يهيء من يربيهم على التعود على أخلاق الإسلام ولا يكتفي بتلقينها وتعليمها لهم. ¶ 8) التدرج في التعليم (تعليم صغار العلم قبل كباره): ¶ من القواعد الهامة في التربية والتعليم أن يكون التعليم متدرجاً فيبدأ بصغار العلم قبل كباره، وبسهله قبل صعبه ومشكله، قال ابن عباس في تفسير قوله تعالى: {ولكن كونوا ربانيين بما كنتم تعلمون الناس وبما كنتم تدرسون} (آل عمران:79). ¶ قال: مربين تعلمون الناس بصغار العلم قبل كباره.. ¶ 9) التقويم المستمر:",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "من قواعد التربية التعليم أن يكون التقويم مستمراً ولو كان في حال الكبر، فكل من وقع منه خطأ، أو ارتكب منكراً يجب تقويمه بالتقويم المناسب فقد قال رسول الله صلى الله عليه وسلم وهو سيد المعلمين والمربين لأبي ذر رضي الله عنه: [إنك امرؤ فيك جاهلية]!! لما رآه يعير رجلاً بأمه قائلاً له: [يا ابن السوداء]!! فقال: يا رسول الله على كبر سني!! فقال: [نعم] (متفق عليه). ¶ ووعظ رسول الله صلى الله عليه وسلم معاذ بن جبل مع حبه له، موعظة غضب فيها الرسول صلى الله عليه وسلم قائلاً له: [يا معاذ أفتان أنت!!] (متفق عليه). ¶ وكل هذا يدل على أن الكبير في الفضل أو السن يجب تنبيهه إذا خالف شيئاً من الحق، وكذلك غضب صلى الله عليه وسلم على عمر عندما خاصم الصديق وقال: [أما أنتم بتاركي لي صاحبي] (رواه البخاري). ¶ 10) تعليم الناس ما ينفعهم ويحتاجون إليه: ¶ قال العلامة عبدالرحمن بن حسن رحمه الله: \"وقد كان شيخنا المصنف رحمه الله -يعني الإمام محمد بن عبدالوهاب- لا يحب أن يقرأ على الناس إلا ما ينفعهم في أصل دينهم وعباداتهم، ومعاملاتهم مما لا غنى لهم عن معرفته\" (فتح المجيد ص/414). ¶ وإذا سأل العامي عن أمور لا يحتاج إليها فإنه ينبغي للمعلم أن يفتح له باباً إلى ما يهمه. قال الإمام محمد بن عبدالوهاب: \"وينبغي للعالم إذا سأله العامي عما يحتاج إليه، أو سأله عما غيره أهم منه، أن يفتح له باباً إلى المهم، ولا يحقر عن التعليم من يظنه أبعد الناس عنه، ولا يستبعد فضل الله عليه\" (مؤلفات الشيخ: القسم الرابع-التفسير. سورة يوسف ص/147-148). ¶ 11) تعليم الناس على قدر أفهامهم: ¶ وينبغي للعالم أن يخاطب الناس كلاً على قدر فهمه..",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "قال الإمام محمد بن عبدالوهاب: \"فينبغي للمعلم أن يعلم أن الإنسان على قدر فهمه، وإن كان ممن يقرأ القرآن، أو عرف أنه ذكي فيعلم أصل الدين وأدلته والشرك وأدلته، ويقرأ عليه القرآن ويجتهد أن يفهم القرآن فهم قلب، وإن كان رجلاً متوسطاً ذكر له بعض هذا، وإن كان مثل غالب الناس، ضعيف الفهم، فيصرح له بحق الله على العبيد، مثل ما ذكر النبي صلى الله عليه وسلم على المسلم، وحق الأرحام، وحق الوالدين، وأعظم من ذلك حق النبي صلى الله عليه وسلم\" (الدرر السنية 1/98-99). ¶ 12) عدم تضييع الزمان في إبطال الشبه الواضحة البطلان: ¶ قال الإمام محمد بن عبدالوهاب: \"إن الشبهة إذا كانت واضحة البطلان لا عذر لصاحبها فإن - معه في إبطالها تضييع للزمان وإتعاب للحيوان مع أن ذلك لا يردعه عن بدعته.. وكان السلف لا يخوضون مع أهل الباطل في رد باطلهم عنهم\" (مؤلفات الشيخ القسم الرابع-التفسير ص/92). ¶ أما إذا كانت الشبهة قد أشكلت على المتعلم أو الناس واحتاجوا إلى إبطالها وجب حينئذ على أهل العلم ردها وتفنيدها وإبطالها بالحجج الدامغة لئلا تستقر في صدورهم فتورث الشك والإضطراب أو الحيرة والارتياب. ¶ ب) الأمر بالمعروف والنهي عن المنكر: ¶ الأمر بالمعروف والنهي عن المنكر هو الميدان الثاني من ميادين الدعوة إلى الله وهو من فروض الكفايات على الأمة. قال شيخ الإسلام ابن تيمية رحمه الله: \"الأمر بالمعروف والنهي عن المنكر لا يجب على كل أحد بعينه، بل هو على الكفاية كما دل عليه القرآن\". ¶ ولكنه واجب عيني على أولى الأمر من المسلمين وهم الأمراء العلماء كما قال شيخ الإسلام أيضاً: \"ويجب على كل أولي الأمر وهم علماء كل طائفة ومشايخها أن يقوموا على عامتهم، ويأمروهم بالمعروف وينهوهم عن المنكر\" (رسالة الأمر بالمعروف والنهي عن المنكر ص/40-41). ¶ والمعروف: هو كل ما يحبه الله ويرضاه ويأمر به. ¶ والمنكر: يعم كل ما كرهه الله ونهى عنه.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وهذه أهم قواعد الأمر بالمعروف والنهي عن المنكر: ¶ 1) لا تأمر بمعروف ولا تنه عن منكر إلا بعد العلم بما تأمر به وتنهى عنه: ¶ لا يجوز لمن يأمر بالمعروف أن يقدم على ذلك إلا إذا علم أن ما يأمر به هو من المعروف حقاً، ولا ينهى عن منكر إلا إذا علم أن ما ينهى عنه هو من المنكر. ¶ قال شيخ الإسلام ابن تيمية رحمه الله: \"والله سبحانه وتعالى قد أمرنا بالأمر بالمعروف والنهي عن المنكر: والأمر بالشيء مسبوق بمعرفته فمن لا يعلم المعروف لا يمكنه الأمر به.. والنهي عن المنكر مسبوق بمعرفته فمن لم يعلمه لا يمكنه النهي عنه\" (التفسير الكبير 5/304). ¶ وقال النووي رحمه الله: \"ثم أنه إنما يأمر وينهى من كان عالماً بما يأمر به وينهى عنه، وذلك يختلف باختلاف الشيء، فإن كان من الواجبات الظاهرة، والمحرمات المشهورة كالصلاة والصيام والزنا، الخمر ونحوها، فكل المسلمين علماء بها. ¶ وإن كان من دقائق الأفعال والأقوال، ومما يتعلق بالاجتهاد لم يكن للعوام مدخل فيه، ولا لهم إنكاره، بل ذلك للعلماء\". ¶ ثم العلماء إنما ينكرون ما أجمع عليه أما المختلف فيه فلا إنكار فيه، لأن على أحد المذهبين: كل مجتهد مصيب، وهذا هو المختار عند كثيرين من المحققين أو أكثرهم. ¶ وعلى المذهب الآخر: المصيب واحد، والمخطئ غير متعين لنا والإثم مرفوع عنه، لكن إن ندبه -على جهة النصيحة- إلى الخروج من الخلاف، فهو حسن محبوب مندوب إلى فعله برفق فإن العلماء متفقون على الحث على الخروج من الخلاف، إذا لم يلزم منه إخلال بسنة، أو وقوع في خلاف آخر. ¶ وذكر القاضي أبو الحسن الماوردي البصري الشافعي في كتابه الأحكام السلطانية خلافاً بين العلماء في أن من قلده السلطان الحسبة هل له أن يحمل الناس على مذهبه فيما اختلف فيه الفقهاء إذا كان المحتسب من أهل الاجتهاد، أم لا يغير ما كان على مذهب غيره.. والأصح أنه لا يغير لما ذكرناه.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "ولم يزل الخلاف في الفروع بين الصحابة والتابعين فمن بعدهم رضي الله عنهم أجمعين.. ولا ينكر محتسب ولا غيره، وكذلك قالوا: ليس للمفتي ولا للقاضي أن يعترض على من خالفه إذا لم يخالف نصاً، أو إجماعاً أو قياساً جلياً. والله أعلم. ¶ 2) اتخاذ إحدى مراتب الإنكار اتباعاً للحكمة والقدرة: ¶ وذلك لقوله صلى الله عليه وسلم: [من رأى منكم منكراً فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطع فبقلبه وذلك أضعف الإيمان].. (رواه مسلم). ¶ فالإنكار باليد أعلى درجات الإنكار وهو (لأولي الأيدي والأبصار) أهل القوة والتمكن والقدرة فمن لم يستطع لسبب أو آخر تحول إلى الإنكار باللسان، ذماً للمنكر وأهله، وبياناً لفساده، وتحذيراً منه، فإن لم يستطع تحول إلى الإنكار بقلبه بغضاً للمنكر وأهله، ومفارقة لمجالسهم كما قال تعالى: {وإذا رأيت الذين يخوضون في آياتنا فأعرض عنهم حتى يخوضوا في حديث غيره وإما ينسينك الشيطان فلا تقعد بعد الذكرى مع القوم الظالمين} (الأنعام:68). ¶ ولا يختص الأمر بالمعروف والنهي عن المنكر بأصحاب الولايات، بل هو ثابت لآحاد المسلمين وعليه إجماع المسلمين فإن غير الولاة في الصدر الأول والعصر الذي يليه كانوا يأمرون الولاة بالمعروف وينهونهم عن المنكر مع تقرير المسلمين إياهم، وهذا إجماع من الأمة على ذلك وأدلة القرآن والسنة شاهدة بذلك..\" أ.هـ ¶ 3) وجوب اتباع المصالح الشرعية في الأمر بالمعروف والنهي عن المنكر: ¶ ومما يجب على الآمر بالمعروف والناهي عن المنكر أن يعلم المصالح والمفاسد الشرعية التي تترتب على أمره ونهيه. ¶ يقول شيخ الإسلام ابن تيمية رحمه الله: \"وجماع ذلك داخل في القاعدة العامة فيما إذا تعارضت المصالح والمفاسد والحسنات والسيئات أو تزاحمت فإنه يجب ترجيح الراجح منها فيما إذا ازدحمت المصالح والمفاسد وتعارضت المصالح والمفاسد.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "فإن الأمر والنهي -وإن كان متضمناً لتحصيل مصلحة ودفع مفسدة- فينظر في المعارض له، فإن كان الذي يفوت من المصالح، أو يحصل من المفاسد أكثر، لم يكن مأموراً به، بل يكون حراماً إذا كانت مفسدته أكثر من مصلحته. ¶ لكن اعتبار مقادير المصالح والمفاسد هو بميزان الشريعة، فمتى قدر الإنسان على اتباع النصوص لم يعدل عنها، وإلا اجتهد رأيه لمعرفة الأشباه والنظائر، ولن تعوز النصوص من يكون خبيراً بدلالاتها على الأحكام. ¶ ومن هذا الباب ترك النبي صلى الله عليه وسلم لعبدالله بن أبي سلول وأمثاله من أئمة النفاق والفجور، لما لهم من أعوان فإزالة منكره بنوع من عقابه مستلزمة إزالة معروف أكثر من ذلك بغضب قومه وحميتهم، وبنفور الناس إذا سمعوا أن رسول الله صلى الله عليه وسلم يقتل أصحابه، ولهذا لما خطب الناس في قضية الإفك بما خطبهم به، واعتذر عنه، وقال له سعد بن معاذ قوله الذي أحسن فيه، حمي له سعد بن عبادة، مع حسن إيمانه وصدقه - وتعصب لكلٍ منهم قبيلته حتى كادت تكون فتنة\" (قاعدة في الأمر بالمعروف والنهي عن المنكر ص/47-48). ¶ 4) وجوب إخلاص النية والبعد عن الهوى: ¶ يجب على من يتصدى للأمر بالمعروف والنهي عن المنكر أن يكون عمله لله خالصاً، وأن يكون صواباً، وألا يتبع هواه، ويأمر أو ينهى لحظ نفسه، وذلك أن الضلال في الدين عظيم، ومن فقد الإخلاص، ولم يتحر الصواب أوقعه الشيطان في الهوى، ومن كلام شيخ الإسلام ابن تيمية: \"واتباع الأهواء في الديانات أعظم من اتباع الأهواء في الشهوات\" ¶ فإن أهل الكتاب اتبعوا أهواءهم فضلوا. قال تعالى عنهم {فإن لم يستجيبوا لك فاعلم أنما يتبعون أهواءهم ومن أضل ممن اتبع هواه بغير هدى من الله إن الله لا يهدي القوم الظالمين} (القصص:50).",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "ولذلك نهى نبينا أن يتبع أهواء أهل الكتاب، قال تعالى: {ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم قل إن هدى الله هو الهدى، ولئن اتبعت أهواءهم بعد الذي جاءك من العلم مالك من الله من ولي ولا نصير} (البقرة:120). ¶ فاتباع الهوى هو الذي أفسد الديانات السابقة، وأوجد الفرقة بين أهل الدين الواحد، وهو الذي خرج به من خرج عن موجب الكتاب والسنة وسماهم علماء الإسلام أهل الأهواء.. ¶ فيجب على الآمر بالمعروف والناهي عن المنكر أن يكون باعثه إخلاص النية، وعمله على الكتاب والسنة وأن يجانب الهوى، وإتباع الهوى هو أن يحب ويبغض بدافع من هواه لا إتباعاً للأمر والنهي. ¶ 5) الرفق سبيل الأمر بالمعروف والنهي عن المنكر: ¶ يجب أن يكون الآمر بالمعروف والناهي عن المنكر رفيقاً كما قال صلى الله عليه وسلم: [ما كان الرفق في شيء إلا زانه، ولا كان العنف في شيء إلا شانه] (رواه مسلم). ¶ وقال أيضاً صلى الله عليه وسلم: [إن الله رفيق يحب الرفق في الأمر كله، ويعطي عليه ما لا يعطي على العنف]. ¶ ولهذا قيل: [ليكن أمرك بالمعروف معروفاً ونهيك عن المنكر غير منكر] (رواه أحمد، والبخاري في الأدب المفرد). ¶ هذا وينظر كذلك إلى الفصل الخاص بالصفات التي يجب أن يتحلى بها الداعي في دعوته إلى الله.. ¶ وسائل الدعوة ¶ إلى الله سبحانه وتعالى ¶ 1) معنى الوسيلة: ¶ الوسيلة في أصل اللغة هي المنزلة عند الملك، والدرجة والقربة، وقال الجوهري: الوسيلة ما يتقرب به إلى الغير،والجمع الوسل، والوسائل. (لسان العرب). ¶ وتطلق في العرف والاستعمال الشائع على كل ما يتخذ وصولاً إلى غاية.. ¶ والمقصود بالوسيلة هنا: كل أمر وطريقة مشروعة وأسلوب وآلة يمكن اتخاذه وصولاً إلى نشر الدين، وتبليغه، وتعليمه، والدعوة إلى الإسلام. ¶ 2) حكم الوسيلة في الدعوة إلى الله:",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "كل وسيلة أمر بها الله سبحانه وتعالى، ورسوله صلى الله عليه وسلم أو وفق الله إليها المسلمون في أي عصر من عصورهم.. فهي وسيلة مشروعة ما لم يأت في الشرع ما يحرمها، فالأصل في هذه الوسائل الإباحة، وقد تجب الوسيلة إذا كانت مما لا يقوم الواجب إلا به كما هو مقرر في أصول الفقه (ما لا يتم الواجب إلا به فهو واجب).. ¶ فإذا وجب قتال الكفار ودفعهم، ولم يمكن ذلك إلا بسلاح يمكن المسلمين من دفعهم وجب تحصيل هذا السلاح واستعماله.. ¶ وهكذا الأمر في رد الشبهات، وإنكار المنكرات و إبلاغ دين الله إلى العالمين، فكل وسيلة لم يأت الشرع بتحريمها بعينها، فهي مشروعة من أجل القيام بهذه الواجبات.. ¶ قال شيخنا عبدالعزيز بن باز حفظه الله: \"ونظراً إلى انتشار الدعوة إلى المبادئ الهدامة وإلى الإلحاد، وإنكار رب العباد، وإنكار الرسالات، وإنكار الآخرة، وانتشار الدعوة النصرانية في الكثير من البلدان، وغير ذلك من الدعوات المضللة، نظراً إلى هذا فإن الدعوة إلى الله عز وجل اليوم أصبحت فرضاً عاماً وواجباً على جميع العلماء، وعلى جميع الحكام الذين يدينون بالإسلام، فرض عليهم أن يبلغوا دين الله حسب الطاقة والإمكان بالكتابة، والخطابة، والإذاعة، وبكل وسيلة استطاعوا، وأن لا يتقاعسوا عن ذلك أو يتكلوا على زيد أو عمرو، فإن الحاجة بل الضرورة ماسة اليوم إلى التعاون والاشتراك والتكاتف في هذا الأمر العظيم أكثر مما كان قبل ذلك لأن أعداء الله قد تكاتفوا وتعاونوا بكل وسيلة للصد عن سبيل الله عز وجل، فوجب على أهل الإسلام أن يقابلوا هذا النشاط المضل، وهذا النشاط الملحد بنشاط إسلامي وبدعوة إسلامية على شتى المستويات، وبجميع الوسائل وبجميع الطرق الممكنة، وهذا من باب أداء ما أوجب الله على عباده من الدعوة إلى سبيله\" (الدعوة إلى الله وأخلاق الدعاة ص/18).",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "ويقول شيخنا محمد الصالح العثيمين : \"ليس للوسائل حد شرعي فكل ما أدى إلى المقصود فهو مقصود، ما لم يكن منهياً عنه بعينه، فإن كان منهياً عنه بعينه فلا نقر به، فلو قال: أنا أريد أن أدعو شخصاً بالغناء والموسيقا لأنه يطرب لها ويستأنس بها وربما يكون هذا جذباً له فادعوه بالموسيقا والغناء هل نبيح له ذلك؟ لا لا يجوز أبداً، لكن إذا كانت وسيلة لم ينه عنها ولها أثر فهذه لا بأس بها، فالوسائل غير المقاصد وليس من اللازم أن ينص الشرع على كل وسيلة بعينها، يقول هذه جائزة وهذه غير جائزة، لأن الوسائل لا حصر لها، ولا حد لها، فكل ما كان وسيلة لخير فهو خير\" (لقاء الباب المفتوح 15/49). ¶ 3) حكم الوسائل التي تختلط فيها المصالح والمفاسد: ¶ الوسائل التي تختلط فيها المصالح والمفاسد. كتولي الولايات في ظل الحكومات المعاصرة، والدخول إلى المجالس التشريعية في ظل الأنظمة المسماة بالديمقراطية، والدخول إلى الاتحادات والنقابات العمالية والمهنية، ونحو ذلك.. ¶ ينظر دائماً فيها إلى المصالح والمفاسد فإذا رجحت المصالح على المفاسد كان اتخاذ هذه الوسيلة مشروعاً وإذا ترجحت المفاسد تركت هذه الوسيلة، ولا شك أن تقدير المصالح والمفاسد إنما هو بميزان الشرع لا بميزان الهوى والمصالح الدنيوية.. ويختلف الحكم من بلد إلى بلد ومن وقت إلى آخر. ¶ ولا يجوز تحريم وسيلة من هذه الوسائل بدعوى أن وسائل الدعوة لا بد وأن يكون قد جرى عليها عمل السلف الصالح.. فإن في كل عصر تتطور وسائل الناس ووسائل الاتصال بينهم كما تتطور أسلحة الحرب والدمار، ويجب أن يجابه العدو بالوسيلة التي تكافئ وسائله، وتدفع عدوانه عن المسلمين بما يندفع به، والحرب الإعلامية شأنها كالحرب العسكرية.. ¶ 4) حكم الوسائل المحرمة:",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "وكل ما حرمه الله سبحانه وتعالى فلا يجوز استخدامه في الدعوة إلى الله، ولو أدى إلى نفع المسلمين، وذلك كالقصص المكذوب، والحكايات الملفقة والأحاديث الموضوعة للمبالغة في الترغيب والترهيب، فإن هذه الأساليب وإن كان تفيد أحياناً في توبة بعض العصاة، وهداية بعض الناس إلا أن هذا من الكذب الذي حرم الله أصله. ¶ 5) أعظم الوسائل في الدعوة إلى الله: ¶ (1) تعلم القرآن وتعليمه ونشره: ¶ أعظم وسيلة للدعوة إلى الله هي تعلم القرآن وتعليمه، ونشره، فهو الكتاب المعجز الذي لا يمحوه الماء وهو الذي قال فيه رسول الله صلى الله عليه وسلم: [ما من الأنبياء نبي إلا أعطي ما مثله آمن عليه البشر، وإنما كان الذي أوتيت وحياً أوحاه الله إلي، فأرجو أن أكون أكثرهم تابعاً يوم القيامة]!! (متفق عليه). ¶ فكثرة اتباع الرسول صلى الله عليه وسلم إنما مرده إلى هذا القرآن الذي يقطع العذر، ويدمغ الباطل، ينفذ إلى القلوب ويدمع العين ويحيي موات القلوب، وينير البصائر. قال تعالى: {وكذلك أوحينا إليك روحاً من أمرنا ما كنت تدري ما الكتاب ولا الإيمان ولكن جعلناه نوراً نهدي به من نشاء من عبادنا.. وإنك لتهدي إلى صراط مستقيم صراط الله..} (الشورى:52). ¶ فالعناية بكتاب الله حفظاً وفقهاً وتعليماً، ونشراً وترجمة لمعانيه من أكبر أسباب الهداية ونشر الإسلام في العالمين.. ¶ وقد أمرنا الله أن نجاهد به الكفار فقال تعالى: {ولو شئنا لبعثنا في كل قرية نذيراً* فلا تطع الكافرين وجاهدهم به جهاداً كبيراً} (الفرقان:51-52).. ¶ (2) إعلاء منزلة الرسول صلى الله عليه وسلم في الأمة، ونشر كتب السنة: ¶ الوسيلة الثانية من الوسائل العظمى في الدعوة إلى الله هي إعلاء منزلة رسول الله صلى الله عليه وسلم في الأمة، ونشر كتب السنة، ورفعه ليكون هو الأسوة والقدوة لكل مسلم.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "فلا يجوز أن يخلو بيت مسلم من أصل من الأصول الصحيحة لحديث رسول الله صلى الله عليه وسلم وخاصة صحيحي البخاري ومسلم اللذين هما أصح كتابين بعد كتاب الله سبحانه وتعالى.. ¶ فالعناية بنشر صحيح السنة وتعليمها، والتفقه فيها، وتدريس سيرة رسول الله صلى الله عليه وسلم، وجعله ماثلاً في العيان أمام كل مسلم ليأتسي به في حركاته وسكناته في إيمانه ويقينه وصبره، وجهاده، وعبادته، بل في سمته، وهديه، ومخرجه ومدخله.. ¶ هذه العناية بالسنة علماً ونشراً هي من أبلغ وسائل الدعوة إلى الله سبحانه وتعالى.. ¶ (3) الإمام المسلم الداعي إلى الله: ¶ قيام الإمام المسلم بما أوصى به الله سبحانه وتعالى عليه، والدعوة.. والأمر بالمعروف، والنهي عن المنكر من أعظم الوسائل التي ينتشر بها الدين، ويتحقق بها أهداف الرسالة، كما قال عثمان بن عفان رضي الله عنه : (إن الله ليزع بالسلطان ما لا يزع بالقرآن).. ¶ ومن أجل ذلك جعل الله الخلافة في الأرض لمن يقوم بهذه المهمة فقال جل وعلا: {الذين إن مكناهم في الأرض أقاموا الصلاة وآتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر ولله عاقبة الأمور} (الحج:41). ¶ (4) تجنيد الأمة كلها في الدعوة إلى الله: ¶ الوسيلة العظمى الثانية بعد كتاب الله هي تجنيد الأمة كلها لتقوم بما فرض الله عليها في حمل رسالة الإسلام وتبليغها كما قال تعالى: {ولتكن منكم أمة يدعون إلى الخير ويأمرون بالمعروف وينهون عن المنكر وأولئك هم المفلحون} (آل عمران:104).",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "وقال: {كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله} (آل عمران:110).. وقال تعالى:{يا أيها الذين آمنوا اركعوا واسجدوا واعبدوا ربكم وافعلوا الخير لعلكم تفلحون* وجاهدوا في الله حق جهاده هو اجتباكم وما جعل عليكم في الدين من حرج ملة أبيكم إبراهيم هو سماكم المسلمين من قبل وفي هذا ليكون الرسول شهيداً عليكم وتكونوا شهداء على الناس فأقيموا الصلاة وآتوا الزكاة واعتصموا بالله هو مولاكم فنعم المولى ونعم النصير} (الحج:77-78). ¶ وقال صلى الله عليه وسلم: [بلغوا عني ولو آية] (رواه البخاري).. وقال صلى الله عليه وسلم أيضاً : [نضر الله امرءاً سمع منا شيئاً فبلغه كما سمعه فرب مبلغ أوعى من سامع] (رواه أحمد والترمذي وابن حبان وصححه الألباني في الجامع 6764). ¶ فيجب أن تهب الأمة بكاملها لنشر الدين، وإبلاغ رسالة الله للعالمين، وإخراج الناس من الظلمات إلى النور. ¶ (5) العلماء العاملون المربون: ¶ الوسيلة الرابعة العظيمة في الدعوة إلى الله هي وجود العلماء العاملين المربين إذ هم حياة الأمة، ونورها وقادتها وأولو الأمر فيها، فالعناية بوجود هؤلاء العلماء من أعظم ما ينفع أمة الإسلام. ¶ والطريق إلى وجودهم يبدأ بتعليم النابهين والأذكياء من أطفال المسلمين بدءً بحفظ القرآن الكريم، ومتون علوم الإسلام ثم تهيئة الجو المناسب، لتفقههم، وزكاة نفوسهم، وتفرغهم لعمل الدعوة والتعليم، والتوجيه، وقد عز سلفنا الصالح رضوان الله عليهم عندما كان للعلماء فيهم مكانتهم فقد كانت الشعوب والعامة تسير في ركابهم، وتأتمر بأمرهم.. ¶ وترى أن سلطانهم أعز من سلطان الملوك، وهذا عبدالله بن المبارك -رحمه الله- يدخل بغداد فينجفل الناس إليه وتقول امرأة لهارون الرشيد وقد رأت خروج بغداد كلها لاستقباله : \"هذا والله الملك لا ملك هارون\" (البداية والنهاية 10/178). ¶ (6) إحياء مهمة المسجد:",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "ومن الوسائل الناجحة في الدعوة إلى الله إحياء مهمة المسجد، وذلك بالحث على الجمع والجماعات، والجلوس لقراءة القرآن ومدارسته، وتعلم العلم وذكر الله سبحانه، كما كان الشأن في مسجد رسول الله صلى الله عليه وسلم ثم في المساجد التي أشرق فيها نور الإسلام، وأخرجت أجيالاً من العلماء والدعاة في العصور الزاهرة، كمساجد بغداد أيام العباسيين التي قيل فيها: \"من أراد أن يرى عز الإسلام فليصل الجمعة ببغداد\"!! ¶ وقد حزر من يصلون الجمعة فيها أيام المنصور فكانوا نحواً من خمسة آلاف ألف. أي خمسة ملايين.. ¶ إن مثل هذا المشهد وحده يملأ قلب المسلم عزاً بالإسلام، ويكسر قلوب أعداء الله كما قال الله في شأن أصحاب محمد صلى الله عليه وسلم: {ومثلهم في الإنجيل كزرع أخرج شطأه فآزره فاستغلظ فاستوى على سوقه يعجب الزراع ليغيظ بهم الكفار} (الفتح:21).. ¶ وقد خرَّج الحرم المكي والمسجد النبوي، والأزهر، والزيتونة على الدوام آلاف الآلاف من حملة العلم الشرعي الذين كانوا نور الأمة وعزها، ومجدها. ¶ (7) إخراج الزكاة والصدقات، والاهتمام بأعمال البر والخير: ¶ إخراج الزكاة، والصدقات، والاهتمام بأعمال البر، وعمل الخير إلى جانب كونها في ذاتها قربة عظيمة إلى الله، وأداءً للحق الواجب في مال الله فهي من أعظم أسباب نشر الإسلام، والدعوة إلى الله وتثبيت المسلمين، وتأليف القلوب على الإسلام.. ¶ (8) شهر رمضان شهر الدعوة إلى الله والهداية:",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "شهر رمضان شهر مبارك، وإذا كان الله سبحانه قد أوجب فيه الصوم، فإن هذا الشهر وما يكتنفه من أسباب الخير هو من أعظم شهور السنة بركة في الدعوة إلى الله وهداية العصاة، ففيه تصفد مردة الشياطين، وتفتح أبواب الجنة، وتغلق أبواب النار، ويقرأ القرآن آناء الليل وأطراف النهار، ويجود فيه المسلمون الصالحون بصدقاتهم، ويشغل الصالحون نهارهم بالصوم وليلهم بالعبادة.. وكل ذلك يدفع في النهاية إلى توبة كثير من العصاة، وهذا الشهر فرصة عظيمة، يجب أن يغتنمها الدعاة في الدعوة إلى الله، وقد يكسبون من المهتدين مالا يحصلون على مثله طيلة العام.. ¶ (9) الحج والدعوة إلى الله: ¶ الحج من الوسائل العظمى في الدعوة إلى الله، فهو جمع لجمهور عظيم من المسلمين من كل فج عميق إلى مكان واحد يؤدون عبادة واحدة، ويذكرون الله بأذكار هي كليات الإسلام وأصوله: لبيك اللهم لبيك، لبيك لا شريك لك لبيك، إن الحمد والنعمة لك والملك لا شريك لك.. ¶ وهذه التلبية تضمنت غاية الدين وهدفه وعقيدته العظمى، ولا شك أن من فهم هذه التلبية وعلم معناها واعتقدها، وعمل بمقتضاها فهم أصل الإسلام الأصيل: [من قال لا إله إلا الله مخلصاً دخل الجنة] (رواه أحمد، وابن حبان في صحيحه، وأبو نعيم في الحلية وصححه الألباني في الجامع 6433). ¶ وقد كان الحج وما زال من أعظم الوسائل في التعريف بالإسلام وتوحيد الأمة، وجمع الكلمة، ونشر الدين كما قال تعالى: {وأذن في الناس بالحج يأتوك رجالاً وعلى كل ضامر يأتين من كل فج عميق ليشهدوا منافع لهم} (الحج:27-28). ¶ وتعلم الإسلام، والتفقه في الدين، وجمع كلمة المسلمين من أعظم منافع الحج. ¶ (10) الجماعات الدعوية:",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "جماعة الدعوة وسيلة عظيمة للدعوة إلى الله فهي من باب التعاون على البر والتقوى، ولا شك أن الدعوة إلى الله ونشر دينه، وإعلاء كلمته سبحانه وتعالى هو أعظم البر والتقوى فإذا قامت هذه الجماعة الدعوية على الكتاب والسنة، والنصح لكل مسلم، وأن تقول الحق لا تخاف في الله لومة لائم، ونظمت صفوفها، ووحدت كلمتها، وجعلت جهادها نصراً للدين، وإعلاءً لكلمة الله في الأرض، وأعزها الله ونصرها كما قال تعالى :{ولينصرن الله من ينصره إن الله لقوي عزيز} (الحج:40). ¶ ولا شك أن جهود جماعة مؤتلفة في الدعوة إلى الله خير من جهود أعدادهم متفرقين.. ¶ (11) المؤسسات التعليمية: ¶ المؤسسات التعليمية وسيلة عظيمة في الدعوة إلى الله (فالكتّاب الصغير، ومركز تحفيظ القرآن، والمدرسة، والجامعة، والمعهد) هذه المؤسسات التعليمية إذا تيسر فيها المنهج الدراسي الجيد لدراسة الإسلام، والمعلمون المخلصون العالمون المربون، والنظام الجيد، فإن هذا يخرج أجيالاً من حملة الدين وعلماء الملة، وقادة الأمة. ¶ (12) الآلات الإعلامية: ¶ مكن الله بالعلم الحديث الإنسان من استخدام آلات ووسائل بالغة التأثير يمكن للإنسان بواسطتها أن يسمع الألوف المؤلفة في وقت واحد، وأن يقرأ الملايين من الناس مقالة رجل واحد في وقت واحد.. فجهاز التلفاز الذي يستطيع أن يراه أكثر من مائة مليون في وقت واحد بل عدة مئات من الملايين، والصحف السيارة التي تطبع في أماكن عديدة من العالم في وقت واحد، وجهاز المذياع الذي تسمع منه الرسالة الواحدة في كل أرجاء الدنيا في وقت واحد!! ¶ إن هذه الآلات الضخمة أصبحت بالغة التأثير.. ولا مجال لمقارنتها مع الوسائل القديمة حيث كان يعتمد الخطيب أو المتكلم على صوته أو مكبر للصوت يسمع بضعة مئات أو آلاف من الناس. ¶ أما اليوم فيستطيع نصف سكان الأرض وأكثر من ذلك أن يسمعوا رجلاً واحداً يخطبهم أو يعظهم أو يذكرهم، أو ينشر الشر والفساد بينهم.",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "وهذه الآلات الخطيرة أصبحت في الحرب الإعلامية تفعل فعل الأسلحة الخطيرة، وقد شبه التلفزيون بالقنبلة الذرية.. فإن خطره في كل بيت، بل ويدخل إلى الغرف المغلقة، ويهجم على العوائق وذوات الخدور، فالرسالة الإعلامية الفاسدة تدمر الرجال والنساء والأطفال.. ¶ ولا سبيل إلى مقاومة هذا الشر العظيم إلا بما يماثل ذلك من استخدام هذه الآلات.. فكما لا يمكن مقاومة عدو يستعمل سلاحاً فتاكاً إلا بمثل سلاحه.. فكذلك في الحرب العقائدية لا بد من وسائل تكافئ وسائل الخصوم، وإلا كانت الهزيمة والضياع. ¶ (13) الوسائل في الدعوة إلى الله كثيرة جداً: ¶ ولا شك أن الوسائل التي يمكن أن يبلغ بها دين الله، وينشر بواسطتها الخير كثيرة جداً.. ¶ فالاتصال الفردي وسيلة عظيمة، وقد كان أول وسيلة دعا بها رسول الله صلى الله عليه وسلم، ودخل خيار أصحابه في الإسلام عن طريقها فقد آمن أبو بكر رضي الله عنه، وعلي رضي الله عنه، والسيدة خديجة رضي الله عنها، وزيد بن حارثة رضي الله عنه، لما عرض النبي عليهم الإسلام، قبل أن يسمعوا خطبة أو يحضروا درساً، وآمن بدعوة أبي بكر (الفردية) عدد كبير جداً من الصحابة. (وهذا في الاتصال الفردي). ¶ ومن الوسائل الدعوة إلى الطعام، واستخدام الولاء القبلي كما فعله سعد بن عبادة، وأسيد بن خضير، فقد دعا كل منهما قبيلته -وهو شيخها- فدخلوا جميعاً في الإسلام في ليلة واحدة. ¶ ومن الوسائل النافعة حمل الدعوة مع التجارة فقد دخل بدعوة التجار المسلمين أمم وشعوب كثيرة، وكذلك السياحة، والمراسلات، والمناظرات، واستغلال المناسبات الاجتماعية كحفلات الزواج، والجنائز.. هذا عدا عن الدروس العلمية، والخطابة، وإنشاء الشعر والأدب..",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "والخلاصة: أنه يمكن لكل أحد أن يدعو إلى الله وأن يبلغ الحق وينشر الخير حتى ولو كان ممن لا يستطيع أن يحفظ العلم ويؤديه كما سمعه، فإنه يستطيع أن ينشر الكتاب، والشريط ويدل على الخير، وأن يكثر سواد الدعاة إلى الله بمصاحبتهم فضلاً عما ينفعه الله به من صحبتهم.. ¶ * خاتمة: ¶ هذا بحمد الله ما تيسر لي جمعه في أصول وقواعد الدعوة إلى الله سبحانه وتعالى سائلاً جل وعلا أن يوفق المسلمين إلى القيام بهذا الواجب العظيم الذي جعلهم الله به خير أمة أخرجت للناس قال تعالى: {كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله}. ¶ ونسأله تعالى أن يسلكنا في عداد الداعين إليه والمجاهدين في سبيله وأن يجعل عملنا كله له خالصاً. ¶ وكان الفراغ منه في الثاني من محرم الحرام لعام 1417 من هجرة المصطفى عليه السلام. ¶ [ الصفحة الرئيسية ] [ كتب إسلامية ] [ أخي الشاب ] [ يا فتاة الإسلام ] [ مواقع إسلامية ] [ مواقع الحوار ] [ مواقع عربية ] [ أطفالنا ] [ أكتب لي ] ¶ هل تبحث عن فتوى؟ ¶ / ¶ / ¶ أكتب في سجل الزوار /تصفح سجل الزوار ¶ ابحث في هذا الموقع أو في الانترنت باللغة العربية",
            "page": "51",
            "part": "1"
        }
    ],
    "t33511": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أصول الدعوة إلى الله سبحانه وتعالى"
        }
    ]
}