{
    "b33513": [
        {
            "id": "1",
            "nass": "29سببا للانهزامية في الدعوة إلى الله ¶ 1-ضعف الإيمان بالله تعالى: فهذا السبب سبب لكل بلية , وله مظاهر كثيرة جدًا؛ منها: عدم الغيرة والغضب إذا انتهكت محارم الله؛ لأن لهيب الغيرة في قلبه قد انطفأ , فتعطلت الجوارح عن الإنكار , والرسول صلى الله عليه وسلم يصف هذا القلب المصاب بالضعف بقوله في الحديث الصحيح عن حذيفة قال : [تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا فَأَيُّ قَلْبٍ أُشْرِبَهَا (أي دخلت فيه دخولاً تامًا) نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ (أي نقط فيه نقطة) وَأَيُّ قَلْبٍ أَنْكَرَهَا نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ عَلَى أَبْيَضَ مِثْلِ الصَّفَا فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَتْ السَّمَاوَاتُ وَالْأَرْضُ وَالْآخَرُ أَسْوَدُ مُرْبَادًّا (بياض يسير يخالطه السواد) كَالْكُوزِ مُجَخِّيًا (مائلاً منكوسًا) لَا يَعْرِفُ مَعْرُوفًا وَلَا يُنْكِرُ مُنْكَرًا إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ] أخرجه البخاري ومسلم والترمذي وابن ماجة وأحمد . ¶ 2-ضعف جانب العبادة عند الإنسان: فإذا كان الإنسان كذلك فإنه لا يكون لديه الدافع للأمر بالمعروف والنهي عن المنكر ؛ بل إن الضعف في جانب العبادة عن بعض الناس قد يتعدى الأمر فيه إلى ضعف في أداء بعض الواجبات فضلاً عن السنن , وفرض الكفايات. ¶ 3-عدم تصور أضرار المعاصي على الفرد والمجتمع : وبالتالي لا يتحرك قلب من رأي حدود الله تنتهك , فيقعده ذلك عن الأمر بالمعروف والنهي عن المنكر، وهو يظن أنه في مأمن من العقوبة إذا نزلت مع أن العذاب إذا نزل عم الصالح , ثم يبعث الناس على قدر نياتهم. ¶ 4-الانعزال وعدم مخالطة الناس بحجة عدم تحمل رؤية المنكرات. ¶ 5-الحياء المذموم: فكثير من الناس يخلط بين الحياء المحمود والحياء المذموم، فحينما يرى منكرًا,فيعرض عن الإنكار بحجة الحياء , فيرى أن ذمته قد برئت؛ بل ربما حمد نفس على ذلك.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "6-التردد على أماكن اللهو والعبث بدون قصد الإنكار عند رؤية المنكر: وهذا يجعله ينتقل بين ثلاث مراحل هبوطًا : ¶ المرحلة الأولى : يورث عند الإنسان قلة الإحساس. ¶ المرحلة الثانية: تدب في النفس إلف المعصية. ¶ المرحلة الثالثة : يزول قبحها من القلب. ¶ 7-مجالسة أهل الفسق : إن الانغماس في ملذات الدنيا وشهواتها يتطلب مجالسة أهل الفسق؛ فيرى عدم الإنكار عليهم ؛ حتى لا يتعطل في أمور تجارته كما يزعم، وربما تطلب الأمر سفرًا إلى بلاد الانحلال لغرض التجارة ؛ ثم ما يلبث إلا أن يرى أصنافًا من الملاهي والمنكرات فتطنطفئ نار الغيرة في قلبه. ¶ 8-التحجج بمعرفة الناس للحق واليأس في صلاحهم: وكم كنا نسمع تلك العبارة (فلان لا يجهل هذا)، (فلان لا أظنه يرجع للحق ؛ حتى ولو ولج الجمل في سم الخياط). ¶ 9-عدم تصور فضيلة الأمر بالمعروف والنهي عن المنكر: إن وجود هذا السبب راجع في المقام الأول للجهل حيال فضل الأمر بالمعروف والنهي عن المنكر ، وما يترتب عليه من المصالح الدنيوية والأخروية. ¶ 10-الخوف من الرياء: والقعود عن الأمر بالمعروف والنهي عن المنكر احتجاجًا بذلك , إن من فعل هذا لم يسلم , ولم تبرأ ذمته ؛ لأنه وقع فيما فر منه كما قال القاضي عياض رحمه الله تعالى: (ترك العمل من أجل الناس رياء , والعمل من أجل الناس شرك، والإخلاص أن يعافيك الله منهما). ¶ 11-المصائب التي تصيب الإنسان: كالمرض والحاجة، وغير ذلك، وكذا مشاغل الحياة و كم هم الذين يبدؤون مشوار الدعوة في شبابهم، ثم لا يلبث الصف إلا أن يتناقض شيئًا فشيئًا حتى يصبح الكثير منهم صرعى على جنبات الطريق ؛ منهم من توسع في تجارته أو تزوج و انشغل بزوجه وغير ذلك. ¶ 12-ترك الاحتساب على فئة معينة من الناس: لمنزلة دينية أو دنيوية أو قرابة أو صداقة بينهما , وهو في المقابل ينكر على من سواهم.",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "13-استعجال الثمرة: فنجد كثيراً من الآمرين بالمعروف والناهين عن المنكر يتعلّقون بتلك الحجة الواهية التي مفادها (إني لا أرى أثرًا لدعوتي)، وهذه العجلة لها صور في حياة الناس؛ منها: ¶ أ- استعجال نزول العذاب بالمخالفين؛ قال تعالى: ] فَلَا تَعْجَلْ عَلَيْهِمْ إِنَّمَا نَعُدُّ لَهُمْ عَدًّا(84)[سورة مريم . ¶ ب- ترك الدعاء ؛ فعن أبي هريرة قال :قال صلى الله عليه وسلم: [لَا يَزَالُ يُسْتَجَابُ لِلْعَبْدِ مَا لَمْ يَدْعُ بِإِثْمٍ أَوْ قَطِيعَةِ رَحِمٍ مَا لَمْ يَسْتَعْجِلْ قِيلَ يَا رَسُولَ اللَّهِ مَا الِاسْتِعْجَالُ قَالَ يَقُولُ قَدْ دَعَوْتُ وَقَدْ دَعَوْتُ فَلَمْ أَرَ يَسْتَجِيبُ لِي فَيَسْتَحْسِرُ عِنْدَ ذَلِكَ وَيَدَعُ الدُّعَاءَ] رواه السبعة ماعدا النسائي. ¶ ج- استعجال النصر دون التمكن من أسبابه. ¶ 14-ضغط الأهل : وإلحاحهم على الولد لترك مجال الأمر بالمعروف والنهي عن المنكر , فييتذرع ذلك الشخص أن طاعة الوالدين واجبة , وقيامه بهذا الأمر مستحب , والواجب مقدم على السنة , فيتذرع بذلك فيترك الأمر بالمعروف والنهي عن المنكر. ¶ 15-عدم الشعور بالمسؤولية: واعتقاد أن هذا الأمر مقصور على جهة معينة , فتبدأ مرحلة اللوم حال رؤية المنكر , ويظن أن ذمته قد برئت بذلك، ولهذا السبب صور كثيرة جدًا منها: ¶ الصورة الأولى: إلقاء اللوم على رجال الهيئة , وتحميلهم المسئولية عن المنكرات التي قد توجد في الأسواق والطرقات. ¶ الصورة الثانية: تتجلى في تخلف بعض الناس عن صلاة الجماعة، فيظن بعض الناس أن هذه مسؤولية إمام المسجد فقط. ¶ الصورة الثالثة: المنكرات التي توجد في بيوتنا التي نسكنها , فالبعض يعتقد أن إزالتها تقع على قيم البيت فقط. ¶ 16-وقوع الشخص وإلمامه ببعض المعاصي: حتى يشعر نفسه بعد ذلك ليس بترك مجال الأمر بالمعروف والنهي عن المنكر فحسب؛ بل ربما رأى عدم جواز الأمر بالمعروف والنهي عن المنكر.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "17-الفهم الخاطئ لبعض النصوص الشرعية : فهم بعض الناس فهماً خاطئاً لقوله تعالى: ] يَاأَيُّهَا الَّذِينَ ءَامَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ(105)[ سورة المائدة ، فكثير من الناس يتصور أنه ليس مسؤولاً عن المنكرات ما دام قد ألزم نفسه بلزام الشرع , وألجمها بلجام الحق. ¶ 18-استطالة الطريق وعدم تصور سنن الله في خلقه وأن العاقبة الحميدة للمتقين. ¶ 19-الحسد: إن من الشدائد في حياة الدعاة أن يكون الداعية دائرًا بين مؤمن يحسده , وبين منافق يبغضه , وبين كافر يقتله , وبين شيطان يضله , وبين نفسه تنازعه , ولكن مما يؤلم أن يكون الحسد من شخص يسير معه في نفس الطريق؛ طريق الأمر بالمعروف والنهي عن المنكر وعن هذا الصنف أردت الحديث , أليس من العجب أننا نرى في بعض الأماكن أن الدعاة قبل عشر سنوات هم دعاة اليوم , وليس غيرهم ما السبب؟ قد يكون سوء تدبير وتصرف من أولئك الدعاة , ولكنا يجب أن لا نغفل جانب الحسد خاصة وإذا علمنا أن من أسباب الحسد الخوف من انفراد أحد الدعاة بمقصوده في الدعوة ونجاحه في ذلك. ¶ 20-عدم التربية على الأمر بالمعروف والنهي عن المنكر: كثير من أولياء الأمور لا يربون أولادهم على هذا الجانب؛ بل ربما رُبي الولد على ترك مثل هذا. ¶ 21-تحقير الذات وقدراتها: (من أنا؟ هناك من هو أكفأ مني، هناك فلان وفلان) عبارة نسمعها دائمًا من بعض أهل خير؛ بل ربما كان من طلبة العلم، فيتقادم به الزمن وهو يتذرع بمثل هذه , وتعظم المصيبة إذا تبين من حاله للناس إنه من أهل الخير , فيفعل المنكر بحضرته ولا ينكر , فيعتقد أولئك القوم جواز مثل هذا.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "22-الاعتقاد بأن أهل المعاصي راضون بوضعهم : اعتقد كثير من أهل الخير أن أهل المعاصي راضون بواقعهم، ولم يشعروا بأنهم يعيشون في ضنك من العيش , وودوا لو تخلصوا من ذلك. ¶ 23-الحدة في الطبع وعدم التحمل: وهذا في الغالب يؤدي بالإنسان إلى اعتزال تلك الأماكن؛ لأنه لا يستطيع الصبر، نعم اعتزاله أماكن المنكرات أمر مطلوب إذا كان لا يستطيع شرعًا إنكار المنكر، ولكن الخلل أن يستطيع لو حضر، لكن لحدة في طبعه لا يحضر , ومرة بعد أخرى يتربى بعد ذلك على عدم الإنكار. ¶ 24-الابتعاد عن الرفقة الصالحة: لا شك أن الأمر بالمعروف والنهي عن المنكر طريق شاق يحتاج معه الإنسان إلى الجليس الصالح الذي يؤنس له وحشة الطريق؛ يصبّره إذا ابتلي، ويقوِّمه إذا أخطأ، ويشجعه إذا أصاب، وإن لم يكن كذلك دب إليه داء الانهزامية عند أول عارض يعرض له. ¶ 25-القدوات الانهزامية: إن الناس ينظرون إلى القدوة.. ينظرون إلى أعماله وتصرفاته؛ بل وينظرون إلى أهل بيته، ويتأملون تصرفاتهم؛ فعلى القدوة أن ينتبه إلى مثل ذلك، ولذا كان عمر بن الخطاب رضي الله عنه إذا صعد المنبر , فنهى الناس عن شيء جمع أهله فقال: (إني نهيت الناس عن كذا وكذا، وإن الناس ينظرون إليكم نظر الطير إلى اللحم، وأقسم بالله لا أجد أحدًا فيكم فعله إلا أضعفت فيه العقوبة). ¶ 26-القيام بأدنى درجات الإنكار مع القدرة على ما هو أعلى من ذلك: فيستخدم الإنسان أدنى درجات الإنكار بالقلب مع استطاعته الإنكار باليد أو باللسان، فكم من إنسان استخدم الإنكار بالقلب مع قدرته على غيره، وهكذا كان دأبه ؛ حتى أصبح بعد برهة من الزمن يتمنى أدنى درجات الإنكار , ولكن هيهات هيهات. ¶ ومما ينبغي التنبيه عليه أن الداعية قد يكون يستعمل هذه المراتب الثلاث حسب استطاعته وقدرته وحسب المصلحة، ولكن نتيجة لحسد حاسد أو أذية مؤذي يقتصر بعد ذلك على الإنكار بالقلب ليبدأ من هذه النقطة مسلسل الهزيمة.",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "27-السخرية والاستهزاء: كم من الناس من يحمل في جنباته الخير يتمعر لرؤية المنكر، ولكن يقعده عن ذلك السخرية والاستهزاء؛ يتذوّق طعمها مرًا في أول الأمر، ثم لا يعود إلى ذلك مرة أخرى. ¶ 28-الانتقال إلى بعض الأماكن التي تكوّن أكثر انفتاحية: عهدنا به داعية إلى الله تعالى، يترك ما لا بأس به حذرًا مما بأس به، ثم ما يلبث إلا أن ينتقل إلى مكان أكثر انفتاحية فيوغل حينها في المباح إكثارًا منه ؛ ليستجيب بعد ذلك للمكروه ليقع في المحرم بعد ذلك. ¶ 29-ترك الاحتساب على البعض بحجة أنه لا يسمى عاصيًا بذلك: كالصغير مثلاً، وأحيانًا أخرى ترك الاحتساب على الخادمات، أما بالنسبة للشخص الداعية فقد ينكر ذلك من غير هذين الصنفين؛ لكنه مع كثرته ورؤيته في الواقع قد يصاب بتبلّد الإحساس. ¶ وأما بالنسبة لذلك الطفل فترك الاحتساب عليه يورث عنده انهزامية في نفسه؛ لأنه تعوّد على مثل هذا الشيء , فكيف ينكره على غيره إذا شبّ وكبر. ¶ ثم هناك فريق ثالث؛ وهم الكبار فهؤلاء مع كثرة ما يرون من هذه المخالفات في الصغار والخادمات وغيرهم يظنون مع ذلك لجهلهم ولسكوت الأخيار عن ذلك أن هذا لا بأس به. ¶ اسم الكتاب : 29 سببًا للانهزامية ¶ إعداد/ خالد بن إبراهيم الصقعبي",
            "page": "6",
            "part": "1"
        }
    ],
    "t33513": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "29 سببا للانهزامية في الدعوة إلى الله"
        }
    ]
}