{
    "b33520": [
        {
            "hno": null,
            "id": "1",
            "nass": "فصول من السياسة الشرعية ¶ في الدعوة إلى الله ¶ تقديم ¶ الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، والصلاة والسلام على عبده ورسوله محمد الأمين الذي أرسله تبارك وتعالى رحمة للعالمين، بشيرا للمؤمنين، ونذيرا للكافرين، وعلى آله وأصحابه، ومن سلك سبيله واهتدى بهديه إلى يوم الدين، ¶ وبعد.. ¶ أخي المسلم: هذه فصول في السياسة الشرعية كتبتها بحمد الله في أوقات متفاوتة، ونشرت بعضا منها في الصحف، وبعضها الآخر كتبته أخيرا ولم أنشره، ثم رأيت بعد إلحاح بعض الأخوة أن أجمعه في هذا الكتاب الذي بين يديك، وذلك من أجل المساهمة في ترشيد الشباب المسلم المقبل على ربه ودينه، وقد ناقشت في هذه الفصول أهم القضايا التي تعترض الشباب المسلم في الوقت الحاضر كحكم المجتمع الذي يعيشون فيه هل هو مسلم أم كافر؟ وحكم الحكام الذين يحكمون في بلاد الإسلام الآن، والموقف الواجب منهم، وكيفية الجهاد والدعوة والأمر بالمعروف والنهي عن المنكر.. كل ذلك مع البيان والاستشهاد من واقع المسلمين اليوم، والتدليل على كل قضية بما في الكتاب والسنة، مما يرشد إليها أو ينص عليها.. هذا وقد ضمنت هذه الفصول أيضا آراء وأقوالاً في السياسة الشرعية في الدعوة إلى الله لبعض علمائنا العاملين من السابقين كالإمام ابن تيمية -رحمه الله- والمعاصرين كإمامنا الجليل الشيخ ابن باز، والشيخ الفاضل سيد سابق، والأستاذ عمر التلمساني وكل ذلك لتستنير السبيل لسالكها ويتضح القصد والهدف، ويستطيع شباب أمة الإسلام إعزاز أمتهم ونصرها.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "واعلم -أخي المسلم- أن من أعظم الفتن التي تجابه المسلمين في العصر الحاضر فتنة التكفير، وأعني بها القول والاعتقاد الذي يعتقده ويقول به كثير من أبناء الأمة الإسلامية في أن المجتمع المعاصر مجتمع كافر (هكذا بإطلاق الكلمة) والرمي بالكفر لكل من فعل مكفرا دون نظر إلى الشروط والموانع، أعني الشروط التي لابد من توفرها ليكون فاعل المكفِّر كافرا، والموانع إن وجدت انتفى القول بالكفر. ¶ ولقد كان من آثار إلقاء القول بالكفر على عواهنه أن رتب بعض من لا علم عندهم ولا فقه أن ديار الإسلام المعاصرة ديار حرب تستباح فيها الأموال والنساء، ولا تجوز فيها الجمعة ولا الجماعة، ولا حرمة فيها إلا لمن عرف معتقده على الحقيقة، واستبان أمره ظاهرا وباطنا.. وكذلك كان من آثار ذلك أن اعتقد وظن كل من يرى كفر المجتمع أنه وحده أو من يدين بدينه هم أهل الإيمان والإسلام فقط فسمى نفسه \"جماعة المسلمين\" وإن كان واحدا، وإن كانوا أكثر من ذلك، جعلوا أنفسهم جماعة المسلمين دون غيرهم ولذلك بايعوا أحدهم وأعطوه ما يعطى الإمام العام من الطاعة والنصح، ورأوا أن كل خارج عن بيعة أميرهم خارج عن الإسلام يستباح ماله وعرضه إذا قدر على ذلك. ¶ ولقد كان من آثار هذه العقيدة أيضا أن نفي باب الاضطرار في الشريعة، وجعل الجاهل في التكليف كالعالم، والمتأول كالمعاند، ونفيت المصالح الشرعية جملة وتفصيلا، وجعلت الشريعة الإسلامية بلا حكمة ولا عقل، وعندما سنتعرض -إن شاء الله- لضرب أمثلة من الفقه الجديد الذي خرجت به الطائفة الجديدة التي تتزعم هذه الفتنة سنرى إلى أي حد تنتفي كل الحكم عن الشريعة المطهرة التي جعلها الله رحمة للعالمين.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "في زيارتي الأخيرة لمصر (كان ذلك في صيف سنة 1979) تلقيت أكثر من ألف سؤال حول موضوع واحد: هل الجاهل معذور أم لا؟ وكنت أقول سبحان الله، وهل الجاهل مكلف؟! والله يقول: {وما كنا معذبين حتى نبعث رسولا} ويقول تعالى: {وما كان الله ليضل قوما بعد إذ هداهم حتى يبين لهم ما يتقون إن الله بكل شيء عليم} فكيف يكون الجاهل مكلفا قبل وصول العلم له؟! ولكن من فروع المشكلة (فتنة التكفير) أن كل إنسان على ظهر الأرض الآن مكلف بفروع الشريعة، ومسائل الإيمان وقضايا التوحيد صغيرها وكبيرها سواء أوصلت سمعه أم لم تصل، عرفها أم لم يعرفها، فالحجة قائمة على الجميع بلا استثناء، ولا عذر لأحد قط، وكنت أقول لهؤلاء الذين يردون مثل هذا القول سأعرض على أحدكم عشرات المسائل في التوحيد وأصول الدين أنتم تجهلونها الآن، فهل أنتم كفار بهذا؟! ¶ ولقد كان أيضا من آثار القول بالكفر بإطلاقه القول بحرمة التعامل مع المجتمع، ووجوب العزلة عنه، والبدء في الدعوة إلى الإسلام من جديد كما بدأ رسول الله صلى الله عليه وسلم مع أهل الجاهلية الأولى، بل لقد كان من آثار هذه الفتنة العقائدية ظهور الفتن الدموية التي تستباح فيها دماء كثير من المسلمين الغافلين. ¶ ولهذا رأيت من واجبي تحديد البيان لرفع هذه الغمة -بحول الله ومشيئته- بعد أن كنت قد كتبت فصولا عن ذلك في كتاب الحد الفاصل بين الإيمان والكفر، وكتاب الولاء والبراء -نفع الله بهما من شاء من عباده- وكذلك أصدرنا بحمد الله رسالة (الطريق إلى ترشيد حركة البعث الإسلامي) التي كان لها قبول طيب بحمد الله وتوفيقه. ¶ وهأنذا أجمع هذه الفصول لتكون بين أيدي الأخوة الحريصين على جمع وحدة هذه الأمة، ورفع لوائها، والوصول بها إلى المكانة التي يحبها الله لها وهي العزة والتمكين.. (ولله العزة ولرسوله وللمؤمنين ولكن المنافقين لا يعلمون). ¶ وأسأل الله أن يتقبل عملي هذا ويرزقني فيه الإخلاص والتوفيق إنه سميع مجيب.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "عبد الرحمن عبد الخالق ¶ الكويت: الاثنين 17 من محرم سنة 1404هـ ¶ الموافق 24/10/1983م. ¶ الباب الأول ¶ مبادئ في الدعوة إلى الله ¶ 1 - أنواع الجهاد في سبيل الله: ¶ من المسلمات عند دارس الإسلام أن هذا الدين دين زاحف وذلك أنه يجعل التبشير به والدعوة إليه واجبا على كل مسلم حسب استطاعته وذلك أن الإسلام الذي بعث به النبي محمد صلى الله عليه وسلم ليس دينا خاصا بشعب أو مدينة أو حقبة من الزمان بل هو دين عام للناس جميعا. كما قال سبحانه وتعالى: {قل يا أيها الناس إني رسول الله إليكم جميعا} وقال تعالى أيضا: {لأنذركم به ومن بلغ} أي ومن بلغته النذارة. ومعلوم أن النبي صلى الله عليه وسلم لم يعش ليبلغ الإسلام للناس جميعا وإنما بلغ من حوله من العرب وأرسل الكتب إلى ملوك الأرض حوله يدعوهم للدخول في دينه.. ولكن أصحابه وأنصاره وأتباعه من بعده قاموا بهذا الأمر امتثالا له ودخولا في قوله تعالى: {قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني وسبحان الله وما أنا من المشركين}، فأتباع النبي صلى الله عليه وسلم هم وارثو هذه الدعوة، وهم المكلفون بحمل هذه الرسالة إلى العالمين. ¶ وفي صدر الإسلام حيث تفجر نهر الدعوة إلى الله، وخرج المسلمون من هذه الجزيرة مبشرين ومنذرين استطاعوا نشر الإسلام في معظم المعمورة في أقل من نصف قرن من الزمان، ثم فترت همة الأمة وقل الدعاة المبشرون ولكن الأرض لم تخل منهم قط مصداقا لقول النبي صلى الله عليه وسلم: [لا تزال طائفة من أمتي على الحق لا يضرهم من خذلهم ولا من خالفهم حتى يأتي أمر الله وهم كذلك] وأمر الله الذي عناه النبي صلى الله عليه وسلم هو ما فسره به في حديث آخر حيث قال: [حتى يقاتل آخرهم الدجال].",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "ولقد كان الإسلام منتصرا في دعوته على سائر أديان الأرض ودعواتها طيلة ثلاثة عشر قرنا مضت ونعني بانتصاره ثبات أتباعه على دينهم واكتسابهم المزيد دائما من أهل الملل الأخرى، ولكن هذا الأمر تغير في القرن الرابع عشر الأخير حيث ابتدأت جموع المسلمين تنسلخ عن دينها انسلاخا عمليا أولا، ثم تبع ذلك الانسلاخ العقائدي والفكري، ولهذا أسباب عدة أهمها: ¶ أن السيف والسلطان كان يحمي العقيدة في القرون السالفة ثم تغير هذا الأمر. ¶ والسبب الثاني الهام أن الغزو الخارجي للإسلام والمسلمين كان أكثره غزوا عسكريا وأقله غزوا فكريا عقائديا، ثم تغير هذا فصاحب الغزو العسكري الاستعماري الحديث غزو عقائدي فكري هو أقوى أثرا وأشد فتكاً. ¶ ولقد وجد أصحاب هذا الدين الإسلامي وأتباعه أنفسهم مبهورين بزخرف القول وحلاوة المنطق الذي صبغ الغزو الفكري العقائدي، كما وجدوا أنفسهم مبهورين حائرين أمام الغزو العسكري المنظم القوي الذي ضم آلات من آلات الدمار والحرب ما كان يحلم أهل الإسلام بها، وبالرغم من الكثرة العظيمة الهائلة للمسلمين في العالم ودخول بعض الأفراد والجماعات في الإسلام -كل يوم وإلى يومنا هذا- فإن هذا الدين يفقد مع كل طلعة شمس مواقع جديدة في فكر أهله وعقائدهم وذلك بفعل الدعاية المنظمة القوية لأهل الدعوات الباطلة الأخرى وللإعلام الخبيث الموجه إلى عقول المسلمين وقلوبهم، وليس هذا التراجع والهزيمة النفسية عند المسلمين مرده ضعف العقيدة ذاتها، وإنما مرده إلى قوة الرسالة الإعلامية الموجهة من أعداء المسلمين إلى نفوس المسلمين وقلوبهم، وضعف الرسالة الإعلامية الموجهة لهذا الغزو الفكري والعقائدي الخبيث.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "وأصدق تشبيه وأقربه لفهم القارىء هذه المقارنة: وهي أن نتصور جيشا مسلحا بأقوى أنواع الأسلحة وأفتكها وقد نظم صفوفه وأعد خططه إعدادا محكماً، ويواجه جيشا مشتتا متضارب الآراء ومعه أسلحة بدائية قديمة، وهكذا نجد الدعاة إلى الإسلام اليوم بوسائلهم القديمة وكلامهم المكرور وأساليبهم المنفرة وباختلافهم وتخاصمهم يواجهون دعايات الإلحاد والإباحية والمذاهب الهدامة بكلامهم المنمق وأساليبهم المتطورة، ووسائلهم الحديثة التي يسرتها علوم العصر، فنجد أن المعركة غير متكافئة ونجد أن النصر في النهاية لذلك الغزو الشرير، وهذا يعني التخلص التدريجي من عقائد الإسلام وأحكامه والتحول التدريجي إلى الكفر والانحلال. ¶ وفي هذه الدراسة سيجد إخواني الذين شرفهم الله سبحانه بنعمة الجهاد والدعوة إلى الله سبحانه وتعالى الأصول والقواعد الضرورية للدعوة الناجحة المثمرة وللإعلام القوي المؤثر، وللطرق السليمة لمجابهة الإعلام الخبيث الموجه. ¶ أنواع الجهاد في سبيل الله: ¶ ماذا تعني هذه الكلمة \"الجهاد في سبيل الله\"؟! ¶ تطلق هذه الكلمة كثيرا ولكن قليلا من الناس من يعي معناها على الحقيقة بالسعة والشمول الذي وردت به في الكتاب والسنة. ¶ وخلاصة ذلك أن الجهاد مشتق من الجهد والجهد هو الطاقة والوسع، والجهاد هو المبالغة واستفراغ الوسع والطاقة في الحرب أو اللسان أو أي جهد يثمر إعلاء كلمة الله سبحانه وتعالى وإعزاز دينه.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "وبالمعنى اللغوي السابق يدخل القتال، وهو القمة في بذل الجهد وتدخل الدعوة باللسان ومقارعة الكفار بالقول والحجة كما قال تعالى: {ولو شئنا لبعثنا في كل قرية نذيراً، فلا تطع الكافرين وجاهدهم به جهاداً كبيراً} والضمير في (به) يعود على كتاب الله سبحانه وتعالى.. ومعنى هذا أن الدعوة القولية جزء من الجهاد وهذا لا يختص بالكفار وحدهم بل وبالنصح لكل مسلم كما قال صلى الله عليه وسلم: [أفضل الجهاد كلمة حق عند سلطان جائر] ولاشك أن السلطان المشار إليه في الحديث مسلم ولكنه ظالم فدعوته ونصحه بالقول من أفضل الجهاد عند الله سبحانه وتعالى ونستطيع على ضوء هذا التعريف للحهاد أن نقسمه إلى ثلاثة أقسام: ¶ أولا: الإعلام وهو مطلق الإخبار وهذا المعنى الذي تردد كثيرا في القرآن بالتبشير والنذارة، وكذلك بالردود الكثيرة والحجج والبراهين الدامغة لشبهات الكافرين وافتراءاتهم، وهذا كله دعوة قولية. ¶ ثانيا: التربية والتقويم ، وهما جانبان عظيمان من جوانب الجهاد، ويدخل فيهما أساليب كثيرة يشملها القول وغيره وسيأتي تفصيل هذا في حينه إن شاء الله تعالى. ¶ ثالثاً: قتال الكفار وهو قمة الجهاد في سبيل الله والقتال له قواعده وفقهه وقد تنوسيت هذه القواعد وهذا الفقه بابتعاد الأمة عن رفع أعلامه وبعث جيوشه. ¶ 2 - النبي المعلم صلى الله عليه وسلم: ¶ من أخص صفات النبي صلى الله عليه وسلم أنه كان معلماً، وقد امتن الله علينا بهذا فقال جل وعلا: {لقد منّ الله على المؤمنين إذ بعث فيهم رسولا من أنفسهم يتلو عليهم آياته ويزكيهم ويعلمهم الكتاب والحكمة وإن كانوا من قبل لفي ضلال مبين}. ¶ فعمل النبي وجهاده مع إخوانه المؤمنين كان في تعليمهم الكتاب الحكمة وتزكيتهم وتطهيرهم وقراءة القرآن عليهم. وقد جاء معنى هذه الآية في آيات كثيرة من القرآن. فكيف استخدم النبي صلى الله عليه وسلم هذا الأسلوب (التعليم) في دعوته؟!",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "أ- كلنا نعرف أن النبي صلى الله عليه وسلم استخدم أولا العلاقات العامة فكان يعرض دعوته (بضاعته) على كل من يقابله ممن يظن أنهم يقبلون بها أولا في سرية الدعوة ثم جميع من يستطيع الوصول اليهم بعد أن أمره ربه بالجهر بالدعوة. وكان لابد من لقاء خاص مع المؤمنين به للتلقي والتعليم والتزكية فكانت دار الأرقم بن أبي الأرقم المدرسة الإسلامية الأولى. كان المسلمون يصلون إلى هذه الدار سراً، وإننا لنعجب من حيطة المسلمين وحذرهم في هذا الوقت كيف تمكنوا من أن يجتمعوا بهذه الدار ويتلقوا العلم من الرسول لعدة سنوات ولا يعلم بهم أحد غيرهم وذلك في دار وسط مكة.. المهم أن طلاب هذه المدرسة كانوا يصلون إليها في غاية الخفاء وقد كانوا أشتاتاً حر وعبد وشريف ووضيع وصغير وكبير ولنا أن نتصور ونتخيل تلك الدروس التي كان يعلمها النبي صلى الله عليه وسلم في هذا الوقت، ولو كان المسلمون يملكون في ذلك الوقت الوسائل السمعية والبصرية للتعليم لكنا نملك أعظم ثروة في أساليب التعليم والتربية من أعظم معلم عرفته الأرض، ولكن حتى الأخبار الكاملة لهذه المدرسة لم تصلنا، فلم يصلنا الآن إلا أن النبي كان يعلم أصحابه هناك ويقرأ عليهم القرآن. لكن كيف كان يعلم؟ وكيف كان يبدأ درسه وينهيه؟ وكيف كان يناقش طلابه؟ وكيف عولجت مواضيع العقيدة والدعوة التي طرحها الرسول عليهم في تلك الفترة؟ لا نملك شيئاً كثيرا عن هذا..",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "ولكننا نتخيل فقط أن تلك الدروس كانت في منتهى الحياة والنشوة الروحية والنفسية، والسمو والعزة التي تملأ هذه الفئة التي جلست تستشعر أنها تتلقى بواسطة الرسول عن الله سبحانه وتعالى خالق هذا الكون، وأنهم محاطون من قبل هذا الإله الواحد بالعناية والرعاية وأن عليهم أن يقوموا بأمره، وأنه ناصرهم ومؤيدهم ولنا أن نتصور كيف كانوا ينقلون مشاكل الدعوة إلى الرسول وينتظرون جواب الله عليها في لهفة وشوق وكيف كانوا يخرجون بعد كل اجتماع ودرس من هذه المدرسة الفريدة ورؤوسهم تطاول السماء عظمة وعزة، وظهورهم تنوء بالحمل الثقيل الذي حملوه من أمانة الدعوة والتبليغ. ¶ ب- يبدو أن النبي صلى الله عليه وسلم لم يقتصر على هذه المدرسة في مكة فقد كان يعلم أصحابه في بيته وفي منازلهم وفي الطرقات وفي رحلاته للدعوة فقد جاء في السيرة أنه كان يسمر كل ليلة (تقريبا) في منزل صديقه أبي بكر الصديق، وهذا ابن مسعود يأخذ السبع الطوال من القرآن من فم النبي صلى الله عليه وسلم، وكان من عادته صلى الله عليه وسلم أن يعلم بعض أصحابه ويده في أيديهم ثم يسمع منهم بعد أن يقرأ عليهم. ¶ ولكن بعد أن تحول النبي صلى الله عليه وسلم إلى المدينة كانت فرصة التعليم أكبر بل تحولت حياة النبي كلها تقريبا إلى تعليم، وكان المسجد أفضل مكان معدٍ لهذا ولم يكن أيضا المكان الوحيد.",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "ج- وإذا طالعنا منهج النبي صلى الله عليه وسلم وأسلوبه في التعليم وجدنا أنه أكمل أسلوب عرفته الأرض للآن فقد كان النبي صلى الله عليه وسلم يعتمد في التعليم على الصحبة، وهذه الصحبة تقتضي المحبة والملازمة وهكذا كان أصحابه معه رضوان الله عليهم أجمعين وعلى قدر هذه الصحبة كانت الإفادة والتلقي، ولم يكن يتكلف في درسه شيئا أصلا لا طريقة للجلوس ولا زياً خاصا بحضور الدرس، ولا ميعادا معينا، فقد كان صلى الله عليه وسلم يحدث أصحابه وهو جالس أحيانا وهو واقف أحيانا وهو مضطجع أخرى كما جاء في الحديث: [ألا أدلكم على أكبر الكبائر؟ قلنا بلى يا رسول الله، قال: الشرك بالله، وعقوق الوالدين. وكان مضطجعا فجلس فقال: ألا وشهادة الزور ألا وشهادة الزور ألا وشهادة الزور..] الحديث، وهذا يدل على أن النبي صلى الله عليه وسلم بدأ درسه مضطجعا وهنا تجاوز في قولنا بدأ درسه لأن دروسه لم يكن لها نقطة بدء بالمعنى المعروف الآن. ¶ وكان صلى الله عليه وسلم يستخدم وسيلة الإيضاح المناسبة فكان يستخدم يديه وتعبيرات وجهه (في غير تمثيل أو اصطناع) وكان يرسم ما يريد أحيانا على الأرض كما رسم لهم صراط الله كخط مستقيم وسبل الشيطان بخطوط معوجة، وكما رسم لهم مربعا وقال هذا أجل الانسان ورسم دائرة في وسطه وقال هذا هو ابن آدم ورسم دائرة خارجة من المربع وقال هذا أمله ورسم خطوطاً معترضة بين الدائرة الوسطى (الإنسان) وبين الدائرة الخارجة (الأمل) وقال عن هذه الخطوط هذه الأعراض (أي المشاكل والحوادث التي تعرض للإنسان قبل الأجل). ويريد بهذا صلى الله عليه وسلم أن يصور أن الإنسان يموت قبل أن يصل إلى مراده وأمله فصورها بصورة حسية عجيبة.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "د- وكان صلى الله عليه وسلم يستعمل المواعظ بحذر شديد ولا يعظ إلا بين فترة وأخرى، وذلك أن الموعظة إذا كثرت تبلد الشعور والإحساس وتشيع الملل واحتقار النفس، وإذا كانت قليلة مناسبة أيقظت الشعور ووجهت إلى العمل (فمتى يعلم هذا معلمونا ومشايخنا الذين لا يحسنون إلا سب الناس وإلقاء المواعظ المكررة)!!؟ ¶ وكان يغضب أحيانا في موعظته إذا اقتضى الأمر هذا كما غضب على معاذ لما علم أنه يطيل الصلاة بأصحابه، وغضب على أسامة لما علم أنه قتل رجلا في الحرب بعد أن قال لا إله إلا الله. ¶ هـ - وكان صلى الله عليه وسلم واسع الصدر في التعليم لم يعنف سائلا قط لسؤاله، ولا معترضا قط لاعتراضه فقد كان يسأل ويناقش ويغلظ عليه أحيانا في المسألة وكل هذا وهو حليم واسع الصدر وكان يأتيه الأعرابي الجاهل فيبول في المسجد فيقع الصحابة به فيقول لهم: [لا تزرموه.. دعوه حتى يتم بوله] فتركه ليكمل بوله في المسجد ثم يعلمه أن هذا لا يجوز لأن المسجد مكان وضع لعبادة الله والصلاة. وصلى معه أعرابي مرة فعطس أحد الصحابة فقال له الأعرابي: (يرحمك الله) فنظر الصحابي إليه أن اسكت فصرخ الأعرابي بأعلى صوته قائلا: (وا ثكل أماه ما لكم تنظرون إليَّ هكذا) وبعد أن انتهت الصلاة تبسم له الرسول صلى الله عليه وسلم وناداه وعلمه فقال الأعرابي: (اللهم ارحمني ومحمدا ولا ترحم معنا أحدا) فضحك النبي صلى الله عليه وسلم وقال له: [لقد حجرت واسعا] أي ضيقت رحمة الله وهي واسعة تسع كل مؤمن، وخرج الأعرابي وهو يقول: بأبي هو وأمي مارأيت معلما قط ارحم منه، فوالله ما ضربني ولا شتمني ولا كهرني ولكن قال لي: إن هذه الصلاة لا يصلح لها شيء من كلام الناس.. الحديث.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "والمهم أن منهج النبي صلى الله عليه وسلم في التعليم كان أكمل المناهج ولو ذهبنا نتتبع وقائعه وحوادثه لطال بنا المقال، ولكن المهم التنبيه إلى بعض قواعد هذا المنهج النبوي الكريم في التعليم، وذلك أن التعليم هو أعظم أسلوب عُرف حتى الآن لنقل العلم وتهذيب الأخلاق وتزكيتها، وللتعليم قواعد وآداب لابد من مراعاتها، وصفات لابد وأن يتصف بها المعلم وطالب العلم حتى تكون هذه العملية كاملة تؤتي ثمارها، والتعليم في الدعوة غير التبليغ والإعلام. ¶ 3 - كيف حدث الانقلاب العقائدي والاجتماعي والسياسي والأخلاقي في صدر الإسلام: ¶ هذا الانقلاب العقائدي الاجتماعي السياسي الأخلاقي والفكري الذي أحدثته دعوة النبي صلى الله عليه وسلم في معاصريه من العرب وغيرهم مخطىء من يظن أنه كان نتيجة لاستعمال السيف والقهر، وإنما كان نتيجة للدعوة والإعلام الناجح والتوفيق العظيم الذي يسَّره الله لخاتم أنبيائه محمد صلى الله عليه وسلم ، وهذا الانقلاب الذي أحدثته دعوة النبي صلى الله عليه وسلم في العرب شيء لا خلاف عليه بين الناس، وهذه الشهادة من دائرة المعارف البريطانية على هذه القضية: \"جاء محمد بدعوة جديدة هي دعوة الإسلام، وكان هذا الرسول أوفر الأنبياء والشخصيات الدينية حظا من النجاح، فقد أنجز في عشرين عاما من حياته ما عجزت عن إنجازه قرون من جهود المصلحين من اليهود والنصارى، رغم السلطة الزمنية التي كانت تساند هؤلاء، ورغم أنه كان أمام الرسول تراث أجيال من الوثنية والخرافة والجهل والبغاء والربا والقمار، ومعاقرة الخمور، واضطهاد الضعفاء والحروب الكثيرة بين القبائل العربية، ومئات الشرور الأخرى (مادة قرآن - دائرة المعارف البريطانية)\". ¶ ويقول توماس أرنولد أيضا في كتابه الدعوة إلى الإسلام: \" دخول الإسلام في المجتمع العربي لم يدل على مجرد القضاء على قليل من عادات بربرية وحشية فحسب، وإنما كان انقلابا كاملا لمثل الحياة التي كانت من قبل \".",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "وليس هناك أوضح من هاتين الشهادتين -وهما من مصدرين غير إسلاميين- على مدى نجاح دعوة الرسول صلى الله عليه وسلم وتغييرها لمناهج حياة الناس في عهده صلى الله عليه وسلم ، ودراستنا للأساليب والوسائل التي اتبعها النبي صلى الله عليه وسلم ترينا مدى اتباع النبي صلى الله عليه وسلم لأبلغ الأساليب وأحكمها في نجاح مهمته الإعلامية.. ودراستنا أيضا للوسائل التي استخدمها النبي صلى الله عليه وسلم في دعوته سترينا مدى استفادة النبي صلى الله عليه وسلم من جميع الوسائ الإعلامية التي وجدت في عصره صلى الله عليه وسلم. ولاشك أن دراستنا الواعية لهذه القضايا سنستفيد منها عدة فوائد: - ¶ الأولى: هي التأسي والاتباع، وهذا أمر واجب لقوله تعالى: {لقد كان لكم في رسول الله أسوة حسنة} وخاصة في هذا الأمر العظيم أمر الدعوة إلى الله سبحانه وتعالى. ¶ الثانية: أنا واثق أن دراستنا الفاحصة لهذا الجانب المهمل من جوانب سيرة النبي صلى الله عليه وسلم سيرشدنا إلى استخدام وسائل كثيرة استخدمها النبي صلى الله عليه وسلم وأصبحت الآن في حقل الدعوة الإسلامية نسيا منسيا، وكذلك سيرشدنا إلى الاستعمال الصحيح للوسائل والأساليب التي استخدمها النبي ومازالت تتخذ الآن، ولكنها تستخدم استخداما منفِّرا يصد عن سبيل الله سبحانه وتعالى.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "ولسنا نشك أن نجاح النبي صلى الله عليه وسلم معزو أولا وأخيرا إلى توفيق الله ورحمته، فهو الذي أتم نعمته وفضله عليه، وقوَّم خطواته خطوة خطوة، وأرشده بفضله وتوفيقه إلى اتباع الطرق، وأنزل عليه هذا القرآن الكريم الذي كان له الفضل الأول في انقياد القلوب وانشراحها لهذه الدعوة الإسلامية.. ولذلك فدراستنا لهذه القواعد والأساليب في دعوة النبي لا تعني أننا ندرس اجتهاد النبي الشخصي في نشر دعوته فقط، بل وأيضا القواعد الإسلامية التي اتبعها النبي وأوجبها الله سبحانه وتعالى عليه من فوق سبع سماواته ولا نشك أيضا أن اجتهاد النبي واجب الاتباع مادام أن الله سبحانه وتعالى قد أقره عليه. ¶ والآن، هذا أوان بيان القواعد التي اتبعها النبي صلى الله عليه وسلم في دعوته والتي كفلت تحطيم دعوة الإسلام لكل دعوات الجاهلية التي سادت في وقته صلى الله عليه وسلم. ¶ أولا: الإسلام عقيدة عُليا: ¶ لما جاء النبي صلى الله عليه وسلم بدعوته لم يقل يوما أن هذه الدعوة دعوة منافسة للدعوات القائمة، أو مشاركة لها في شيء أو على الأقل متعايشة مع غيرها من الدعوات ولقد دُعِي النبي صلى الله عليه وسلم كثيرا إلى لقاء بين دعوته ودعوات الجاهلية فيتنازل عن شيء من دينه ليتنازلوا عن شيء من دعوتهم، فكان رد الله سبحانه وتعالى وأمره له أن يقول: ¶ {قل يا أيها الكافرون لا أعبد ما تعبدون، ولا أنتم عابدون ما أعبد ولا أنا عابد ما عبدتم، ولا أنتم عابدون ما أعبد لكم دينكم ولي دين}. ¶ لقد جاء النبي صلى الله عليه وسلم ليقول للناس من أول يوم أن دعوته ورسالته هي الدعوة الوحيدة الواجبة الاتباع في كل شؤون الحياة، وأنه لا تنازل عن صغير أو كبير منها، ولا خلط بتاتا بين الحق الذي جاءت به والباطل المتلبس بكل دعوة غيرها. وجاءته الأوامر الكثيرة الصريحة في هذا الصدد، من هذا قوله تعالى:",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "{وأن احكم بينهم بما أنزل الله ولا تتبع أهواءهم واحذرهم أن يفتنوك عن بعض ما أنزل الله إليك} الآيات، وحاول النبي صلى الله عليه وسلم في إبان دعوته أن يستميل أهل الكتاب من اليهود والنصارى إلى دينه فالأصل أنهم مؤمنون بالله وبعض أنبيائه، ومنهم من يؤمن بالبعث، فكان النبي يوافقهم في بدء حياته في المدينة فيما لم ينزل عليه فيه نص بالمخالفة، ولكن الله سبحانه وتعالى نهاه عن ذلك نهيا قاطعا حيث قال سبحانه: {ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملتهم قل إن هدى الله هو الهدى}. ¶ وقال سبحانه وتعالى له أيضا: {قل آمنا بالله وما أنزل إلينا وما أنزل إلى إبراهيم وإسماعيل وإسحاق ويعقوب والأسباط، وما أوتي موسى وعيسى وما أوتي النبيون من ربهم لا نفرق بين أحد منهم ونحن له مسلمون، فإن آمنوا بمثل ما آمنتم به فقد اهتدوا}... الآية. ¶ فأمر بألا نسلم لأهل الكتاب إيمانهم إلا إذا كان إيمانا مطابقا لما جاء في من الله سبحانه وتعالى. ¶ فانظر إلى هذا واعجب اليوم من المؤتمرات التي تُقام بين علماء من المسلمين ورهبان النصارى وقساوستهم لعمل لقاء بين العقيدتين وعقد صلح بين الحق والباطل. ¶ الإسلام من أول يوم جاء ليقول للناس هذا الحق حده وكل ما سواه باطل، وهذا النور وحده وكل ما سواه ظلام، وجاء ليقول للناس: {فماذا بعد الحق إلا الضلال}؟! وهذا المعنى يتكرر في القرآن كثيرا بصورة عجيبة، انظر إلى قوله تعالى: ¶ {يأيها الناس قد جاءكم برهان من ربكم وأنزلنا إليكم نورا مبينا فالذين آمنوا بالله واعتصموا به فسيدخلهم في رحمة منه وفضل ويهديهم إليه صراطا مستقيما}.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "{يا أيها الرسول بلِّغ ما أنزل إليك من ربك وإن لم تفعل فما بلغت رسالته والله يعصمك من الناس إن الله لا يهدي القوم الكافرين. قل يا أهل الكتاب لستم على شيء حتى تقيموا التوراة والإنجيل وما أنزل إليكم من ربكم}، فينبغي ألا يكون اليهود والنصارى -وهم أقرب الناس إلى الإسلام- على شيء من الحق مطلقاً إلا إذا أقاموا التوراة والإنجيل.. وإقامتهم التوراة والإنجيل معناه الإيمان بمحمد صلى الله عليه وسلم واتباع الإسلام ومصداق هذا قوله تعالى: {يا أهل الكتاب قد جاءكم رسولنا يبين لكم كثيرا مما كنتم تخفون من الكتاب ويعفو عن كثير - قد جاءكم من الله نور وكتاب مبين يهدي به الله من اتبع رضوانه سبل السلام ويخرجهم من الظلمات إلى النور..} الآيات. ¶ وبهذا جاء النبي من أول يوم ليعلن كفر أهل الأرض جميعا -إلا من آمن بدعوته وحمل رسالته- وضلالهم وخلودهم في النار، ولم يخبِّىء النبي صلى الله عليه وسلم هذا الإعلان والإعلام من أول يوم، بل جابه به الناس جميعا: مشركي العرب واليهود والنصارى ومجوس فارس وجميع أمم الأرض.",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "والثمرة الإعلامية التي استفادها النبي صلى الله عليه وسلم من وراء تفجيره لهذه القنبلة: أنه أثار اهتمام الناس جميعا وفتح آذانهم على الرغم منها، وكيف لا يسمع الناس له وهو يصرخ بأعلى صوته: أنتم كفار إن لم تسمعوا دعوتي وتستجيبوا لي.. الله خالقكم وربكم أرسلني إليكم. وأنا منذر للعالم أجمع، وديني هذا سيظهر على جميع الأديان ويحطم جميع العقائد والأوثان، إن هذا الكلام في هذا الوقت يسمع له الوادي والجبل والصخر الأصم فضلا عن الإنس والجن. وهكذا جعل النبي صلى الله عليه وسلم الدنيا جميعا آذانا لدعوته، ولم يضره بالطبع آثار هذه الدعوة وهذه الصراحة، فقد جرّت عليه الاتهام بالجنون، إذ كيف يعقل الناس في زمانه أن هذا النبي ومعه جماعة قليلة مستضعفة تستطيع أن تمشي آمنة في بلاد الروم وفارس وتعلن مخالفتها لعقيدة أولئك الملوك العظام، فضلا عن أن تدك هذه العروش وتقيم على أنقاضها حضارة أخرى للتوحيد. ¶ لقد كانت هذه الدعوة من الغرابة والصراحة والقوة أن حملت الناس حملا على السماع لها.. وهذه هي المهمة الأولى في الرسالة الإعلامية الناجحة أن يسمع الناس لها. ¶ 4 - توثيق المصدر ضرورة إعلامية ¶ يتوقف قبول الناس لأي رسالة إعلامية على مدى إيمانهم بصدق القائمين عليها، ونزاهتهم، وبعدهم عن الغرض. ففي اليوم الذي يثق الناس فيه بصاحب دعوة ما ويتأكدون من صدقه ونزاهته يقبلون كلامه ويدخلون في دعوته إذا وافقت اقتناعا ورضى.. وكثيرا ما يقتنع الناس بحق ما ولكنهم إذا شعروا بكذب قائله، أو علموا أن له غاية وهدفا وراء هذه الدعوة فإنهم ينفضُّون عن دعوته، ويصمُّون الآذان لها.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "ولذلك حرص النبي صلى الله عليه وسلم على توثيق مصدر رسالته الإعلامية منذ بدأها، ففي مراحل دعوته الأولى لم يدع إلا رجالا قد خالطوه وعرفوا صدقه وأمانته ونزاهته، وبعده عن الغرض. وفي أول لقاء إعلامي مع الناس كان أول عمل قام به هو أن وثّق مصدر رسالته، أعني أن أخذ إقرارا من الناس بصدقه وأمانته، فلقد وقف النبي صلى الله عليه وسلم على الصفا، ثم قال: [واصباحاه!! واصباحاه!!] -وهذه تعني عند العرب إنذاراً بالحرب والخطر- فاجتمع الناس حوله من كل شعب من شعاب مكة، وبعد أن تكامل وجودهم لديه ناداهم بأسماء بطونهم: [يابني هاشم، يا بني عبد مناف، يا بني لؤي.. يا بني فلان] ثم قال لهم: [لو قلت لكم أن خيلا خلف هذا الوادي تريد أن تغير عليكم أكنتم مصدقي؟!!] فقالوا: ما جربنا عليك كذبا!!. ¶ وهكذا استطاع النبي صلى الله عليه وسلم أن يأخذ إقراراً جماعيا وهو أشبه بالإجماع على صدقه وأمانته وذلك من هذا الجمهور الذي يدعوه إلى الإسلام. وكان هذا الإقرار الجماعي هو الأرض التي وقف عليها النبي صلى الله عليه وسلم ليعلن دعوته إليهم، أو هو الباب الذي دلف النبي من خلاله إلى عقولهم وقلوبهم.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "إذا كان صدق المصدر شرطاً أساسياً في قبول أي خبر، وفي نشر أي رسالة إعلامية، فإنه لشرط لا غنى عنه مطلقا في الإسلام وللرسول بالذات وذلك أن كل ما يبلغه النبي صلى الله عليه وسلم ليس هناك من دليل مادي لإثباته غير دليل صدق النبي صلى الله عليه وسلم. فقد نتفق أن الإسلام دين يوافق العقل، ويوافق الفطرة، ويقبله كل ذوق سليم، ونفس مستقيمة، ولكن مع ذلك تبقي عقائد الإسلام وأخباره الغيبية عرضة للشك والريب، ما لم يكن المؤمن قد صدّق جازماً بصدق النبي صلى الله عليه وسلم ولذلك لم يكتف النبي صلى الله عليه وسلم بذلك الإقرار الجماعي على صدقه ممن يدعوهم إلى الإسلام، بل لم يترك مناسبة إلا وجدَّد لأتباعه وأعدائه على السواء أنه رسول الله صدقاً، وأنه لم يكن ليكذب على الله، وأن الذين آمنوا به ما آمنوا إلا تصديقا له، وإقرارا بأن ما جاء به هو الحق. ¶ وهكذا كانت أحاديث النبي صلى الله عليه وسلم كثيرا ما تصدر بـ (والله)، والذي نفسي بيده، وايم الله، ولا يكف عن قوله: لا ومقلب القلوب، أي ومقلب القلوب. يحلف ويقسم بكل هذه الأيمان إشعارا لمن يبلغهم أن ما يقوله حق وصدق. ¶ وتقرأ القرآن فلا تكاد تجاوز صفحة من صفحاته إلا وقابلك قسم من الله على صدق نفسه سبحانه، وصدق رسوله صلى الله عليه وسلم ، وأن ما يأتيهم هو الحق الذي لا شبهة فيه، ولا ريب. ¶ فمن ذلك قوله جل وعلا: { ذلك الكتاب لا ريب فيه}، وقوله: {ومن أصدق من الله حديثا} وقوله: {ومن أصدق من الله قيلا} ، وقوله: { فوربك لنحشرنهم والشياطين}، {فوربك لنسألهم أجمعين} وقوله: {قل إي وربي إنه الحق} ومثل هذه الآيات التي تصدر بالقسم كثيرة جدا. ¶ وذلك للإلحاح على قضية واحدة وهي توثيق المصدر وبيان أن ما جاء به النبي حق وصدق.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "وقد كان النبي صلى الله عليه وسلم أحيانا يخبر الناس بأشياء يستغربونها، ولا يكادون يصدقون بها فها هو البخاري يروي أن النبي صلى الله عليه وسلم يقول: [بينما رجل ممن كان قبلكم يركب بقرة إذ التفتت إليه فقالت: إني لم أخلق لهذا!!! فقال الناس سبحان الله: بقرة تتكلم!! فقال: إني لأؤمن بهذا وأبو بكر وعمر]، يقول هذا مؤكداً قوله وأنه لا يقول إلا حقاً. ¶ ولذلك كان أول واجب على الدعاة إلى الإسلام أن يكونوا صادقين، بعيدين عن الغرض والهوى، ولذلك كان السقوط في هذه القضية سقوطاً كاملاً لدعوتهم. ولعل مما يحسن التدليل به هنا على انهيار الرسالة الإعلامية بالكذب هو تلك السياسية التي اتبعها الإعلام العربي في العقدين الأخيرين من هذا القرن تطبيقا لنظرية (جوبلز) في الإعلام وهي: اكذب ثم اكذب ولابد أن يصدقك الناس. فقد رأينا كيف وصل المواطن العربي إلى عدم الثقة بإعلانات وبلاغات حكوماته العسكرية وتصريحات زعمائه وكيف تحول إلى إذاعات العدو وبلاغاته. ¶ وإذا كان الكذب مستنكرا مع غير المسلمين فإنه أشد نكرانا مع المسلمين ولذلك يعجب المرء منا طويلا وهو يرى أناسا ينتحلون الدعوة إلى الله سبحانه ثم يستحلون الكذب مع خصومهم ومنافسيهم وإخوانهم، زعما منهم أن هذا لمصلحة الدعوة، وليس من مصلحة الدعوة الإسلامية قط أن يتصف أربابها بالكذب. ¶ 5 - العلاقات العامة أسلوب من أساليب الدعوة في عهد النبي صلى الله عليه وسلم",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "عندما كلف الله رسوله محمدا صلى الله عليه وسلم بدعوة الناس إلى دينه أوحى إليه (بالعلم) الذي يجب عليه نشره وإبلاغه للناس وهذه القضية لا اجتهاد مطلقا للرسول فيها، ولكن الله ترك للنبي صلى الله عليه وسلم حرية اتخاذ الوسيلة المناسبة لنشر هذا العلم وإبلاغه فلم يقل له مثلا ادع فلانا ثم فلانا، واستخدم هذه الوسيلة ولا تستخدم هذه الوسيلة، وإنما وضع له حدودا وضوابط عامة في هذا الصدد كما قال تعالى: {وأنذر عشيرتك الأقربين} فأمره أن يكون بدؤه بالعشيرة قبل عموم الناس. وقال له: {فاصدع بما تؤمر وأعرض عن المشركين} فنفَّذ الرسول هذا بأن صعد على الصفا وخطب في بطون قريش جميعها فكانت خطبته هذه تأويلا وتنفيذاً لأمر الله له بالصدع بالدعوة.. والشاهد أن الوسيلة التي اتخذها الرسول في مراحل دعوته إلى الله كانت من اجتهاده. ¶ ولقد استخدم الرسول صلى الله عليه وسلم في دعوته جميع الوسائل المعروفة في عصره، فقد استخدم العلاقات العامة، والدروس الخاصة (دار الأرقم والمسجد) والخطبة، والمناداة، والاتصال الفردي والجمعي، والبعوث والسرايا، والرسائل إلى الملوك والأمراء والقصيدة الشعرية، والمشاعر والشعائر، والجدال والمناظرة، واستخدم الإسلام أسلوبا للدعوة جديدا على العرب -وكان أعظم أسلوب على الإطلاق، ومازال- وهو القرآن الكريم، ثم الحديث الشريف.. وسنتكلم بالتفصيل عن كل أسلوب من هذه الأساليب من حيث هو أسلوب للدعوة لا من حيث العلم (الموضوع) الذي يتضمنه هذا الأسلوب أو ذاك. ¶ العلاقات العامة:",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "عرف في الدراسات الحديثة (للإعلام) الآن وسيلة من أهم وسائل الترويج للأفكار وهي العلاقات العامة، ويستخدم هذه الوسيلة الآن المؤسسات الفكرية، والتجارية وأيضا التربوية والرياضية، فأي مؤسسة فكرية ناجحة الآن لابد لها من اتصالات بالوسط الذي يحيط بها، ويتعامل معها، ويشاركها نفس الغاية، وتكون مهمة هذه الاتصالات هو الترويج لبضاعتها الفكرية، وتعريف الناس بها أو التعاون مع المؤسسات المشابهة، أو التعرف على نواحي القصور في المؤسسة.. وهذا النوع من الأساليب الإعلامية ليس اختراعا ولكنه فقط اكتشاف لأسلوب فطري عرفه الإنسان منذ عرف نقل الأفكار منه إلى الآخرين وشعر بالحاجة إلى ذلك.. وكان هذا الأسلوب هو أول الأساليب التي استخدمها النبي صلى الله عليه وسلم في دعوته. فقد عمد النبي صلوات الله وسلامه عليه إلى نشر رسالة الإسلام أولا في الوسط الذي يحيط به عن طريق العلاقات العامة فدعا أولاً زوجته، وخادمه، وابن عمه، وأصدقاءه، ومعارفه والتقى مع كل غريب ووافد إلى مكة في حج أو تجارة، سواء كانوا أفراداً أو وفوداً وجماعات واتصل بأقاربه وعشيرته جميعا ودعاهم إلى الإسلام اتصل بهم في أماكنهم وبيوتهم، وصنع لهم ولائم متكررة في منزله ودعاهم إلى الطعام ثم عرض عليهم رسالته، وهكذا فعل أيضا كل من آمن بالنبي صلى الله عليه وسلم تقريبا.. وكان من أنشطهم في ذلك أبوبكر الصديق رضي الله عنه حيث آمن له سعد بن أبي وقاص وعبدالرحمن بن عوف، وعثمان بن عفان، وطلحة بن عبيد الله، والزبير بن العوام وكثير من العبيد والموالي والضعفاء.",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "وعن طريق هذه العلاقات العامة غشي رسول الله الأسواق التي كانت تقيمها العرب للتجارة والشعر وتبادل المعلومات فغشي عكاظ، ومنى وأماكن الحجيج، وسافر إلى الطائف ليعرض الإسلام على كبرائها ورؤسائها، وغشي الأماكن التي يتجمع أهل مكة فيها في الحرم وغيره، وفي المدينة كان يذهب أول الأمر إلى أماكن تجمع اليهود والمشركين من العرب ويعرض عليهم الإسلام، وأحيانا كانوا يردون عليه رداً قبيحاً، كما فعل عبدالله بن أبي بن سلول، وذلك قبل أن يسلم، قبل بدر حيث قال للنبي بعدما دعاه وهو في مجموعة من اليهود والمشركين والمسلمين: \"يا هذا اجلس في رحالك فمن أتاك فحدثه ولا تغشنا في مجالسنا بما نكره!!\". ¶ فقام عبد الله بن رواحة -وكان مسلماً- وقال: \"بل اغشنا يا رسول الله فإنا نحب ذلك\". وسب عبدالله بن أبي بن سلول وكادت تنشب المعارك لذلك فهدَّأهم النبي صلى الله عليه وسلم ثم ذهب. ¶ وهكذا استخدم النبي صلى الله عليه وسلم هذا الأسلوب الفطري القديم من أساليب الدعوة وترويج الأفكار ولكن على خير وجه فلم يترك صغيراً ولا كبيراً حراً ولا عبداً التقى به إلا وأبلغه رسالة ربه، لم يمنعه من ذلك ضعف العبد وفقره، ولا صغر الغلام وضعفه وإنما بذل الإسلام لكل أحد يملك التمييز.. وكذلك لم يخص بدعوته الضعفاء والمساكين -وإن كانوا أسبق الناس إليها- وإنما تصدى أيضا للكبراء والملأ ، فدعاهم إلى الإسلام ورغبهم فيه.",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "والشاهد من كل هذا أن النبي صلى الله عليه وسلم لم يجلس في منزله وعلَّق لافتة في جداره تقول \"هذه دار محمد رسول الله\" أو {قل يأيها الناس إني رسول الله إليكم جميعا} وانتظر حتى يقرأ الناس (لافتته) وإنما خرج من منزله داعياً ومبشراً ومنذراً في كل صوب يستطيع أن يصل إليه وعرض الإسلام على كل من قابله من حر وعبد وامرأة ورجل وشريف وضعيف لم يصده عن ذلك عزة الرسالة، وسوء الرد من كثير من الناس كأن يقال له \"أما وجد الله غيرك حتى يرسله!!؟\" وهذه كلمة لو قيلت اليوم لعالم من علمائنا حمل شهادة واحدة لما خرج إلى الناس بدعوة قط!! والعجب أيضا ممن يزعمون القيام بالدعوة واقتفاء أثر الرسول ويقولون نجلس في أماكننا ومن أراد الهداية فليأت إلينا!! بل وجب على كل من حمَّله الله علما من علوم الدين أن يغشى الناس في أماكنهم وأن يعرض عليهم بضاعته النظيفة الطيبة وأن يدعوهم إلى الخير الذي وفقه الله إليه. ¶ وفي سبيل استخدام هذه الوسيلة (العلاقات العامة) لم يترك الرسول الذهاب إلى أسواق الجاهلية -مع ما فيها من المنكرات والآثام- ولم يترك أيضا بيوت الملأ والكبراء -مع ما فيها من ذلة للداعي واستهزاء به- ولم يترك النبي أيضا دعوة الكفار إلى منزله للطعام والشراب مع ما في هذا مما ينكره بعض المسلمين اليوم. وهذا كله أقوله لأدلل على فساد فهم الدعوة اليوم لدى كثير ممن يدعون إلى الله الذين اتخذوا الدعوة وظيفة وحرفة وشرفا وكهانة ولا يطمعون إلا في الدنيا، ولأبيِّن أيضا السبيل لمن أراد أن يقتفي أثر النبي المصلح الداعي إلى الله سبحانه وتعالى. ¶ 6 - أسلوب القرآن في عرض رسالة الإسلام:",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "الأمور التي يدعو الإسلام إليها في غاية العظم، فالإسلام لا يأمر أتباعه بأمور تافهة أو ثانوية من حياتهم، بل إنه يفرض على أتباعه أن تكون حياتهم كلها من أجله، وموتهم في سبيله، وسيرهم في الحياة على نهجه. باختصار إن الإسلام يطلب من اتباعه أن يبيعوا أنفسهم وأموالهم لله، وأن يصبغوا حياتهم كلها بصبغته وأن يكونوا في قيامهم وقعودهم وتقلبهم (أحوالهم المختلفة) ملتزمين بشرائعه وأحكامه وآدابه. ¶ ومن يطلب منك نفسك ومالك لابد وأن يقدم لك عند هذا الطلب عوضاً مكافئاً، وإلا كانت دعوته لك في غير محلها بل إن أي عاقل لا يرضى أن يُطلَب منه شيء من ماله دون عوض نافع له سواء كان عوضا ماديا أو معنويا فالمال لا ينفقه الناس ولا يتخلون عنه عادة إلا في سبيل منافعهم المادية المختلفة أو الشهرة والجاه والذكر، وكلها منافع معنوية، فكيف بمن يأتيك ويقول لك: ابذل مالك كله في هذا السبيل ولا تنفقه إلا حيث آمرك بل ولا تكتسبه إلا من حيث أرشدك، ولا تتصرف في شيء من أمورك إلا وفق هذه الشريعة وهذا المنهج. لاشك أن من يقول لك ذلك ولا يقدم لك مبررا معقولا ولا جزاء مجزيا فإنك ترفض كلامه وتهجر قوله.",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "ولما كانت دعوة الإسلام لا ترضى من أتباعها بجزء من حياتهم، بل تطلب حياتهم كلها وما لهم كله وتصرفاتهم جميعها، وكان صاحب هذه الدعوة هو الله سبحانه وتعالى، وكان القرآن هو كلامه المتضمن دعوته هذه فإن الله قد أحاط دعوته بأسباب الأخذ بها حتى لا يترك لمعترض اعترضاً، ولا لمتكاسل مجالاً، ولا لمراوغ مهرباً، ولا عجب فإن الرب سبحانه هو الحكيم العليم، وكتابه هو الكتاب البلاغي المعجز نظماً ومعنى، ولذلك كان التزام الدعاة إلى الله بأسلوب القرآن في العرض لا أقول ضرورياً ، بل لا إلزام بغيره أصلاً، ولذلك قال الله سبحانه لرسوله صلى الله عليه وسلم: {ولو شئنا لبعثنا في كل قرية نذيراً، فلا تطع الكافرين وجاهدهم به جهاداً كبيراً} ، فالجهاد للدعوة إنما يكون بالقرآن عرضاً وتلاوة وشرحاً وتفسيراً، ولذلك كان نهج النبي صلى الله عليه وسلم في خطبة الجمعة أن يفعل ذلك. فيروي مسلم بإسناده عن عمرة بنت عبدالرحمن عن أخت لعمرة قالت: \"أخذت {ق - والقرآن المجيد} من في رسول الله صلى الله عليه وسلم يوم الجمعة، وهو يقرأ بها على المنبر في كل جمعة\".. فهذه صحابية لا تحفظ سورة من القرآن إلا من كثرة ترديد النبي لها على المنبر يوم الجمعة، ومعلوم أن خطبة الجمعة كانت أهم عمل (إعلامي) في زمن النبي صلى الله عليه وسلم -كما سيأتي بعدُ إن شاء الله تعالى- ويروي مسلم أيضا بإسناده عن صفوان بن يعلي عن أبيه أنه سمع النبي يقرأ على المنبر: {ونادوا يا مالك}. ¶ كيف عرض القرآن لدعوة الإسلام: ¶ إذا تصفحت القرآن الكريم لتعلم كيف عرض الله سبحانه وتعالى الدعوة إلى الإسلام وجدت مصداقا لما حدثناك عنه آنفاً.",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "فهذا أول أمر في القرآن قوله تعالى في سورة البقرة: {يأيها الناس اعبدوا ربكم الذي خلقكم والذين من قبلكم لعلكم تتقون. الذي جعل لكم الأرض فراشاً والسماء بناء وأنزل من السماء ماء فأخرج به من الثمرات رزقاً لكم فلا تجعلوا لله أنداداً وأنتم تعلمون. وإن كنتم في ريب مما نزلنا على عبدنا فأتوا بسورة من مثله..} الآيات. ¶ وفي الآيات نرى أن الله دعا الناس إلى عبادته معلنا أنه ربهم، وأنه خالقهم، ومعنى هذا أن من حقه أن يأمر وأن يطاع سبحانه والدليل على ربوبيته وخلقه أنه خلق لهم الأرض حال كونها فراشاً وجعل لهم السماء بناء ومعنى ذلك أنها حافظة لهم من شرور فوقهم وهذه الشرور لم نعلمها على وجهها الصحيح إلا حديثا بعد معرفة ما يسمى بالأشعة الكونية القاتلة، والصواعق والنيازك المحرقة، وأنه أنزل من السماء ماء ليخرج به من الثمرات رزقاً لكم و.. و..",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "ثم بيَّن سبحانه الغاية من هذه العبادة وهي التقوى والتقوى معناها أن تتقوا عذابه، إذ الواقع والمرتب على التكذيب.. وهذا تهديد وترغيب أيضاً لأن التقوى منزلة في الإيمان والتقرب أيضا ثم قدّم الدليل على صدق هذه الدعوى وهي صدق الرسول الذي جاء بهذا الكلام الذي يتحدى الله به الأولين والآخرين {وإن كنتم في ريب مما نزّلنا على عبدنا فأتوا بسورة من مثله وادعوا شهداءكم من دون الله إن كنتم صادقين}. الآيات.. ثم عقَّب بأن كل محاولة لإثبات كذب الرسول مردها إلى الفشل وأنه لن تأتي الأيام إلا بما يصدَّق دعوته فقال: {فإن لم تفعلوا ولن تفعلوا فاتقوا النار التي وقودها الناس والحجارة أعدت للكافرين} وهذا أبلغ تهديد بالعذاب والنكال لمن لم يقبل هذه الدعوة، ثم بشَّر الطائعين فقال: {وبشِّر الذين آمنوا وعملوا الصالحات أن لهم جنات تجري من تحتها الأنهار كلما رزقوا منها من ثمرة رزقا قالوا هذا الذي رزقنا من قبل..} الآيات، وهذه البشرى ليست هناك في الأرض بشرى تعادلها لأنها تتضمن الحياة السرمدية في أهنأ مكان وأسعده وأي عاقل لا يتمنى ذلك!! وهكذا مع تفصيل هذا الكلام وتصوره تصورا صحيحا ووزنه وتقديره يجد العاقل نفسه أنه لا فكاك له من قبول هذه الدعوة والإذعان لها والدخول في طريقها، بل يجزم كل متبع لهذه الدعوة -إذا كان مؤمنا بها بحق- أن المجنون وحده هو الذي يرفض هذه الدعوة، وإذا لم يعترف هذا الرافض بسفهه وغروره وضياع عقله في هذه الدنيا فسيأتي وقت ليفعل ذلك وهذا عندما يعاين حقيقة الأخبار التي أخبر بها الله سبحانه وتعالى كما قال تعالى عن النار وأهلها: { تكاد تميّز من الغيظ كلما ألقي فيها فوج سألهم خزنتها ألم يأتكم نذير، قالوا بلى قد جاءنا نذير فكذَّبنا وقلنا ما نزَّل الله من شيء إن أنتم إلا في ضلال كبير، وقالوا لو كنا نسمع أو نعقل ما كنا في أصحاب السعير}.",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "ولا شك أن العاقل يقدَّر ما يسمع، وخاصة إذا كان موجَّها إليه، لا يجد حيلة ولا ذريعة في ترك الإذعان لهذه الدعوة، فكيف إذا انضاف لهذه الدعوة مئات من الآيات البليغة في هذا الصدد لتعالج هذا الموضوع من كل زاوية من زواياه. ¶ وهذا العرض المعجز المدعَّم بالأدلة المحيطة بجوانب الأمر لا يتوقف على الأمور العامة الشاملة، بل يشمل جميع المواضيع والجزئيات والفرعيات التي يعرض لها القرآن. ولن تستطيع أن تقف على هذا وقوفاً كاملا إلا بالدراسة الواعية والتدبر لكتاب الله عز وجل. فانظر مثلا إلى الآيات النازلة في شأن الطلاق، أو الميراث، أو الجهاد، أو الصدقة والزكاة، لقد عالج القرآن كل موضوع من المواضيع السابقة.. إنه ليتركك في أمر كالطلاق تفكر ألف مرة قبل أن تقدم عليه، وفي أمر كالميراث تخشى أن تضع منه عودا في غير محله، ويجعلك في الجهاد والصدقة -إذا عقلت- تفضل ما أنفقته على ما بقي في يدك، وتفضل أن تموت الآن قبل الغد في سبيل الله. ¶ وإذا قرأ المسلم الدارس كتاب الله وعرف ما فيه على هذا النحو، يعجب من العرض السخيف الذي تُعرَض به رسالة الإسلام اليوم على الناس من كثير ممن يتصدرون للدعوة والإرشاد والتوجيه. ¶ 7 – أ- كيف نقدم الإسلام للناس (الإسلام ليس عقيدة منافسة)",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "إن من أكبر عوامل الفشل في الرسالة الإعلامية الإسلامية في العصر الحاضر أننا نبشر بالإسلام على أنه عقيدة ودعوة (أفضل) من غيرها من الدعوات القائمة، وأن الدعوات القائمة الآن لا تحقق الخير للناس كما يحقق الإسلام، وأن الإسلام (أفضل) من الرأسمالية والاشتراكية والشيوعية.. وأن.. وأن ، فهذا العرض السخيف مرفوض ممن لا يؤمن بعقيدة الإسلام، لأنهم يرون في الإسلام قيودا يرونها مناقضة لدعوى أن الإسلام يسعدهم، وهم يرون السعادة في اتباع أهوائهم وشهواتهم، ويرون أن ما يصرح به دعاة الإسلام الذين يعرضون الإسلام على هذا النحو ليس هناك في العصر الحاضر ما يؤيِّده ، ويرون أن استدلال الدعاة إلى الإسلام بسعادة القرون السابقة بحكم الإسلام لا ينسحب على العصر الحاضر، لأن وسائل الناس المادية وأفكارهم وعقائدهم قد تغيّرت وتطورت، ونعيب على هذه الدعوة أيضا ما يرون من أحوال المسلمين، حيث يعيشون في الشقاء والجهل والتأخر. ولاشك أن دعاة الإسلام المعاصرين لهم ردود على هذه الشبهات، كأن يقال مثلاً وإن الإسلام ليس مطبقا تطبيقاً سليماً في الوقت الحاضر، وإن الإسلام صالح لكل زمان ومكان، ولكن مما لا شك فيه أن هذه الدعوى أيضا حولها شبهات جديدة وهكذا يدور دعاة الإسلام في حلقة ودوامة من الردود والشبهات وتكون الغلبة بالطبع لأعداء هذا الدين لأنهم يملكون وسائل أقوى وأساليب أبلغ وبهذا يجهل الدعاة اليوم القاعدة الأولى من قواعد الإعلام الإسلامي الناجح وهو أن يعرض الإسلام على أنه العقيدة العليا بل العقيدة الواحدة المهتدية وأن غيره هو الضلال.",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "يجب أن يُعرَض الإسلام على أنه لا خيار للناس في الأخذ به أو رده إن أرادوا النجاة من عقاب الله سبحانه وتعالى في الدنيا والآخرة، وما السعادة الدنيوية إلا ثمرة من ثمرات الإيمان.. ولاختلاف الناس في مفهوم السعادة، فنحن لا نجعلها فيصلا وغاية في قبولهم للإسلام أو رفضه، بل حتى لو شقوا بعد إيمانهم بعذاب الكفار وفتنتهم لهم، وجهادهم المتواصل في سبيل الله، فلا يجوز بتاتا أن يحملهم هذا على التخلي عن الإسلام لسواه. ¶ باختصار: نحن لا نساوم الناس بالسعادة ليدخلوا في هذا الدين، فمقاييس السعادة غير متفق عليها بين البشر، ولكننا نعرض الإسلام في مقابل الهداية والفوز برضوان الله سبحانه وبأنه الطريق الذي لا خيار لأحد في تركه إذا أراد السلامة والنجاة، ولا يمنع هذا أن يبشرهم بالعزة والنصر والحياة الطيبة التي هي ثمرة من ثمرات الإيمان والعمل الصالح، وهذا الذي يجب علينا أن نسلكه إزاء عرض دعوة الإيمان وبيان أصول الإسلام يجب علينا أن نسلكه أيضا في عرض أحكامه وتشريعاته فمن الجهل المطبق أن تعرض تشريعات الإسلام لما تحقق من خير وما يترتب على رفضها من شر. فالقول بأن الصلاة تعلم النظام والنظافة وتقوي الأبدان، وأن الصوم يصح الجسم والخمر يضر بالمعدة ولحم الخنزير يحمل الأمراض والجراثيم و.. و.. هذا كله عرض سخيف يرد عليه أعداء الإسلام بأن المنافع التي تتحقق ببعض تعاليم الإسلام نستطيع تحقيقها بغيرها والأضرار التي تتحقق من بعض ما حرم الإسلام نستطيع تفاديها بالإقلال من تعاطيها مثلا، أو باستخدام العقاقير الحديثة والعلوم الحديثة في إصلاحها وتطهيرها.. الخ.",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "وبهذا نجد أن طريقة العرض على هذا النحو مردوده وتحتاج إلى أن ندور مع المعارضين في دوامات طويلة من النقاش والردود والاستشهاد بأقوال الأطباء من شرقيين وغربيين، والخبراء الاجتماعيين والنفسيين والعلماء من كل حدب وصوب ويا للأسف لماذا لا نتمسك بكلام رب العالمين؟ باختصار اتخذ الإسلام عند عرضه لمسائل الإيمان موقفاً محدداً، وهو نقاش الكفار حول وحدانية الله سبحانه وتعالى وتفرّده بالخلق والإيجاد ورتب على هذا وجوب أن يكون هو الإله الواحد المعبود وحده المطاع وحده سبحانه وتعالى، ولذلك مكث رسول الله في مكة ما مكث يدعو إلى توحيد الله وعبادته وحده وكان النقاش حول هذا الموضوع وحده وما يلازمه من وجوب طاعته وحده وترك كل طاعة تخالف طاعته. ¶ ولذلك نقول الدعوة إلى التوحيد أولا.. التوحيد بكل معانيه: توحيد الربوبية، والألوهية، وتوحيد أسمائه وصفاته سبحانه وتعالى.",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "وأما الدعوة إلى الاتباع والشريعة والأحكام، فهي دعوة خاصة بالمؤمنين، ويجب على المؤمن أن يتعلم أن يقول عند أمر الله ونهيه: \"سمعت وأطعت\" ، ولا بأس بأن يتعلم المؤمن أثر العبادة والطاعة في نفسه ومجتمعه وأن يستمتع بثمرة ذلك فإن هذا من الخير المعجل للمؤمن في الدنيا. فاطمئنان قلب المؤمن بذكر الله سبحانه، وانتهاء الجريمة والقضاء على الشر بتطبيق الحدود الإسلامية، وكون الرخاء والخير منوطان بالطاعة، أقول بيان هذه الثمرات وقرن الدعوة الإسلامية لتطبيق شريعة الله بثمرات ذلك أمر لازم ولابد منه ولكن يجب أن نضع هذا في مواضعه وهو أن هذه الثمرات الدنيوية نتيجة للإيمان، وليس بلازم أن تتحقق في كل جيل فقد يجد بعض الجيل ثمرة الإيمان والطاعة من العز والتمكين والأمن في الدنيا، وقد لا يجدونها لوجود أسباب أخرى من غربة الإسلام مثلا وكثرة أعدائه، وتأخُّر النصر عن القائمين بالدعوة إليه. يقول جابر بن عبد الله الأنصاري رضي الله عنه: آمنا برسول الله وصدّقناه، فمنا من مات لم يأخذ من أجره شيئا، منهم مصعب بن عمير قُتِل يوم أحد، فلم تجد ما نكفِّنه به إلا شمله إن غطينا بها رأسه بانت رجلاه، وإن غطينا بها رجليه بان رأسه، فقال رسول الله صلى الله عليه وسلم: [غطوا بها رأسه وضعوا على جليه من الإذخر]. وهكذا وُجِدَ من أصحاب النبي صلى الله عليه وسلم من مات في إبان دعوة الإسلام مجاهدا صابرا فقيرا، لم ينعم بليلة من ليالي الأمن ولا يوم من أيام الرفاهية، وإنما آمن ابتغاء تلك الثمرات العظيمة الأخرى التي تترتب على الإيمان بالله سبحانه وتعالى وهي الفوز برضوان الله وجنته والهداية إلى طريقه المستقيم.",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "باختصار: إن الإسلام يعني الحياة والكفر يعني الموت.. إن الإسلام يعني البصر والسمع والعقل، والكفر يعني العمى والصمم وعدم العقل، كما قال سبحانه وتعالى مخبرا عن الكفار يوم القيامة: {وقالوا لو كنا نسمع أو نعقل ما كنا في أصحاب السعير، فاعترفوا بذنبهم...} الآية، فأخبر تعالى أن الكفار لا عقل لهم ولا سمع في رفضهم لهذه الدعوة التي هي دعوة الحق والنور. ¶ يجب أن يُعرَض الإسلام على الناس على أن الحياة بدونه دم وجهل وحمق وجاهلية، وخروج عن طاعة خالق هذا الكون سبحانه وتعالى. وتسخير للإنسان في غير ما خُلق له، فقد خلق ليعبد الله وحده لا شريك له سبحانه وتعالى، كما قال سبحانه: {وما خلقت الجن والإنس إلا ليعبدون} ، وبهذه الإحاطة نقدم الإسلام للناس. ¶ 7 - ب - كيف نُقرِّب رسالة الإسلام لفهم الناس؟ ¶ تعقيد العلوم الإسلامية حال دون الاستفادة منها استفادة كاملة، وأخرج علماء لا يستوعبون الأهداف العالية للإسلام ورسالته في الأرض، بل ويحصرونه في القضايا الجزئية التي لم يحسنوا غيرها، ولذلك اضطر هؤلاء العلماء إلى الحلول السطحية للمشكلات التي تواجهها الأمة، وذلك أنهم أرادوا أن يحكموا بواسطة الجزء الذي تعلموه على الكل الذي يواجهونه، ولذلك كان الإفتاء السياسي والاجتماعي والاقتصادي الذي يصدر عن علماء المسلمين بوجه عام ضيقاً سطحياً ، ولذلك أصبح الفكر الإسلامي -إلا في الحالات الشاذة- فكراً تابعاً ذليلاً للفكر السياسي والاجتماعي، والاقتصادي السائد. وكان من الواجب أن يكون الاجتهاد الإسلامي اجتهاداً رائداً موجِّهاً لسياسة الأمة واقتصادها ونظم الاجتماع فيها.",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "ولذلك وجب على الدعاة إلى الله سبحانه وتعالى أن يكونوا على مستوى حركة الأمة وواقعها، ولا يفترض بالضرورة أن تكون حركة الأمة موافقة للإسلام تماماً ولا أن يكون واقعهاً واقعاً إسلامياً راشداً، وإلا فما مهمة أهل العلم من المسلمين إن كان الناس سيسيِّرون هذا الدين تلقائيا عفوياً. هذا لا يتأتى إلا في مجتمع الملائكة، وأما في مجتمع البشر فلا. ¶ ولا يمكن أن يكون العلماء على مستوى حركة الأمة وواقعها إلا إذا اتسمت بحوثهم وخطبهم ومحاضراتهم بالحكم على الواقع وترشيده، وكانت تصحيحا لحركة الأمة وسير حركتها في السياسة والاقتصاد والاجتماع والتعليم والتربية والأخلاق، وأما الاكتفاء بهذا الوعظ الأبله، والعيش في أمجاد الماضي ومثالياته -دون نقل هذه المثاليات والنظم والقوانين للعمل والتطبيق في الحاضر- يبدو هذا أمراً تافهاً للغاية. ¶ وإذا كنا بصدد تسهيل مهمة فهم الإسلام وجعله -كما شاء الله- رسالة شعبية وعقيدة وخلقاً ومنهجاً للناس جميعا، فإنه يتحتّم علينا نفي التعقيد اللفظي والكهانة الدينية.. وخير ما يقال في هذا الصدد هو حديث النبي صلى الله عليه وسلم: [وأبغضكم مني وأبعدكم عني مجلساً يوم القيامة المتشدقون والمتفيقهون والمتحذلقون]. ¶ فالتشدق هو إدارة الكلام في الأشداق، وملء الفم به تفاصحاً خلق ذميم يعطل الفهم ولا ييسره، وكذلك التفيهق والتحذلق، بل الواجب على دعاة الإسلام وعلمائه أن يكونوا كما أمر الله رسوله: {قل ما أسألكم عليه من أجر وما أنا من المتكلفين}. ¶ ولتسهيل هذه المهمة الإعلامية بالإسلام يجب أن تتبع الخطوات الآتية:- ¶ أولا: فهم الأهداف والحكم العالية من رسالة الإسلام في الأرض، ويعني هذا الإجابة عن الأسئلة الآتية:",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "ما الحكمة التي خلقنا الله من أجلها؟ لماذا فرض الله هذا الدين بالذات؟ أعني لماذا أرسل الله الرسل وأنزل الكتب؟ ولماذا يجب على الناس أن يكونوا مسلمين؟ وما ثمرات ذلك؟ وما مضار النكوص عن تحمُّل هذه الأمانة؟.. والأجوبة السطحية على هذه الأسئلة لا تعني شيئا، بل لابد من استقراء الكتاب والسنة بفهم الإجابة الموضوعية عليها. ¶ ثانياً: التصور الإسلامي الواضح للحلول لمشاكلنا الجزئية في السياسة والاقتصاد والاجتماع وشتى شؤون حياتنا، ولا يتأتى هذا التصور بالإجابات العمياء التي تصدر عن فراغ من العلم بالكتاب والسنة، أو فراغ من العلم بواقع الناس، أو رغبة خبيثة في تطويع الإسلام للواقع المنحرف.. بل لابد للإفتاء في هذه القضايا من العلم بالكتاب والسنة، ثم العلم بواقع الناس، ثم النزاهة ومراقبة الله في تطويع الواقع للدين، لا تطويع الدين للواقع. ¶ ثالثا: بث هذا التصور الإسلامي في القضايا الجزئية بأسلوب البناء لا الهدم، أعني بإصلاح فساد المجتمع -ولو جزئياً- بدلا من انتظار انهياره الكامل لإقامة صرح الإسلام من جديد فالذين ينتظرون وصول المسلمين إلى حالة الانهيار الكامل وسقوط السلطات الحاكمة ليؤسِّسوا الخلافة الراشدة غوغائيون لا يفقهون الإسلام ولا يعرفون غاياته.. والمسلم يرحب بالإصلاح الجزئي ويسعى إليه وليس الإصلاح الجزئي هو هدفه النهائي بل هدف المسلم هو الإصلاح الشامل للبشرية كلها إن استطاع وقد دعا الله سبحانه وتعالى الكفار -وهم كفار- إلى كثير من الأوامر والفرعيات، كالتفكر في شأن الرسول وترك تقليد الآباء والأجداد، ورفع الظلم عن المسلمين. وعقد رسول الله الموادعات مع اليهود والنصارى والمشركين ولم يكن هذا هو نهاية مراده وأمله فيهم ومعهم ولا نهاية حركته ودعوته معهم أيضا فقد أتى وقت أنهيت فيه هذه العهود وألغيت فيه هذه المواثيق دون خيانة من الرسول -بالطبع- وابتدأ الرسول معهم صفحة جديدة من الجاد والدعوة.",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "فالحركة الدائبة للدعاة المسلمين في الإصلاح الجزئي لأي ناحية من نواحي حياتنا العديدة، العبادية أو السياسية أو الاجتماعية أو الخلقية هو صلب الدعوة وطريقها. وأما النظريات (الخارجية) في بناء هيكلية دينية تعيش في فراغ اجتماعي ولا تتعامل مع المجتمع الذي سموه (جاهليا) إلا بالانقضاض والحرب فهو فكر مدمر للدعوة والإسلام وإن كنا نفترض الصدق في نيات حامليه ومروِّجيه، إلا أننا نخالفهم الرأي والاجتهاد ونرى أن الإصلاح الجزئي هو خطوة في الطريق للإصلاح الكلي، وقد قلت سابقا إن الإصلاح لا يعني تطويع الإسلام للواقع بل تطويع الواقع للإسلام والإسلام الذي ندعو إليه هو إسلام الكتاب والسنة. ¶ وإسلام الكتاب والسنة أهم صفاته: أنه إسلام رشيد لا يُحابى أحداً ولا يشهد إلا بالحق لأنه من الله والله هو الحكم العدل سبحانه. ¶ 8 - أ - موقف المسلم من الحرب الإعلامية المضادة للإسلام: ¶ منذ صدع النبي صلى الله عليه وسلم بدعوته والحرب الإعلامية المضادة له ولدعوته لم يهذأ أُوارها، وكان ومازال من أساليب المعارضين لدعوة النبي محمد صلى الله عليه وسلم إلقاء الشبهات حول هذا الدين، والبحث عن مطاعن فيه ينفذون من خلالها إلى صد الناس عنه، وتزهيد الناس فيه. ¶ ولم تخل عقيدة للإسلام ولا شريعة له من اعتراض معترض وطعن طاعن، وتكاد أن تكون المطاعن والشبهات الجديدة ترديدا -ببغاوياً أحياناً- للشبهات والمطاعن القديمة، فقلوب الكافرين متشابهة في كل عصر ومصر، وشيطان الشبهات واحد.",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "فقديماً اتهم الرسول صلى الله عليه وسلم بالجنون، وأن القرآن الذي أوحي إليه ما هو إلا أساطير سطرها الأولون، وقالوا أيضا بل تعلمها من غلام رومي بمكة، وقالوا بل افتراها واختلقها من عند نفسه، وقد ساعده في هذا الافتراء قوم آخرون لا ندري عنهم، وقالوا بل هو ساحر يفرق بين المرء وزوجه والمرء وأخيه وأبيه، وقالوا ما أراد بهذا إلا ملكا ورئاسة، وقالوا بل أراد أن يبطل دين الآباء والأجداد، وأن يفرق جماعتنا، ويشيع الفتنة في مجتمعنا، وقالوا بل هو شاعر شأنه شأن زهير والنابغة، فانتظروا موته لتستريحوا كما مات أولئك وأصبحت رواياتهم وشعرهم تاريخا. ¶ وقالوا أيضا في أصحابه الأقاويل، فقد زعموا أنهم من الأوباش والشذاذ وأهل الجرائم السابقة، وما تجمعوا حوله إلا لأغراض في أنفسهم، ويوم يحين الجد يتفرقون عنه ولا يبق حوله أحد. بل قالوا لو كان هذا الدين الذي جاء به محمد خيراً ما سبق هؤلاء إليه، فنحن لمكانتنا وشرفنا أحق بالخير وبالهداية منهم فما هؤلاء في ميزان الله؟.. ¶ وقالوا ما الآخرة التي يدعيها الرسول إلا وهم وخرافة ، فيستحيل عقلاً إعادة الحياة إلى عظام بالية قد أرمت، وضلت في الأرض.. وما الزقوم الذي يهددنا به الرسول إلا تمر يثرب بالزبد، ثم إن أشجار الزقوم هذه التي يدعي محمد أنها تنبت في النار دليل على كذبه، فإن النار تحرق الشجر فكيف ينبت فيها؟ ثم ما هؤلاء الملائكة عند الله إلا بناتاً. وإن كان على النار تسعة عشر منهم -كما يدعي محمد- فإننا نستطيع التغلب عليهم ثم نقفل النار فلا يدخلها أحد ممن يهددهم هذا الرسول وأما هذه الجنة فويل لهؤلاء المستضعفين لو فكروا أن يسبقونا إليها، فسندخلها قبلهم ونحرمهم منها.",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "وانطلقوا حول النبي لا يسمعون آية من القرآن إلا استهزؤوا بها، ولا تقع حادثة يرونها في صالح إثمهم وفجورهم إلا عيَّروا الرسول بها، فقد عيَّروه بانتصار الفرس -دولة الأوثان- على الروم -دولة النصرانية والإنجيل- وذلك أنهم شبَّهوا أنفسهم بالوثنيين، وشبَّهوا الروم بالنبي محمد صلى الله عليه وسلم وإن سمعوا أن أمته ستسود هللوا وصرخوا وصفروا وأخذوا هذا الكلام دليلا جديدا على جنون الرسول عندهم، وعلى أنه يتكلم بالخرافات والأماني لما يشاهدون من ضعفه وضعف أصحابه وهوانهم واستطاعتهم سحق المؤمنين به لو أرادوا!!. ¶ وما كاد يخبرهم بخبر إسرائه إلى بيت المقدس حتى أعماهم الضحك، وأذهب صوابهم التندُّر والسخرية، ثم حملوا أمر إنقاذ المسلمين والمؤمنين بالرسول من هذا التخليط في نظرهم، فقاموا يناشدون المسلمين أن يرجعوا إلى دينهم ودين آبائهم وأن يتركوا هذا النبي الذي يهذي ويكذب، فليس أدلَّ على كذبه عندهم من أن يذهب في ليلة واحدة إلى الشام ثم يعود وهم يمكثون شهرا في الذهاب وشهراً في الروحة. وجاء ناصحهم إلى أبي بكر يزعم أنه يستنقذه من إفك محمد، فقال لهم ياقوم: إني أصدقه فيما هو أبعد من ذلك، إنني أصدقه في خبر السماء!! فتحيَّروا من هذا الكذب الصراح في نظرهم - وهذا الإيمان العميق في أصحاب النبي صلى الله عليه وسلم. ¶ ولما حرَّم الله الميتة على المسلمين -وكانت العرب تأكلها- جادلوه بالقدر ، وأن الله هو الذي يميتها، فهل ما يذبحه الله في الليل بسكين من ذهب أقل شأنا وقدرا من الذي تذبحونه أنتم معشر المسلمين؟!",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "وفي المدينة تعرض الإسلام والنبي لحملة أشد، فاليهود أهل الخسة والمكر والدهاء والكذب والبهتان يرمون كل يوم بشبهة، ويقذفون كل نهار بأراجيف، وضعاف الإيمان والمنافقون يسمعون لهؤلاء ويشيعون ما يقولون، البعض بقصد، والآخرون بغير قصد، وأحيانا يتعالى همسهم ويرتفع صوتهم، فيجابهون النبي بالتكذيب ويقولون: {وما وعدنا الله ورسوله إلا غرورا} وهكذا انطلقت شبهات اليهود والمنافقين حول تحويل القبلة والإفك المفترى على الصديقة بنت الصديق رضي الله عنها وعن أبيها وكذلك حول أخبار النبي بنصر الله له وحول الصلاة {وإذا ناديتم إلى الصلاة اتخذوها هزوا ولعبا} فما كانوا يسمعون المؤذن حتى يتعالى ضحكهم واستهزاؤهم وكل هذا أين؟ في المدينة المنورة وحول مسجد الرسول صلى الله عليه وسلم!!. ¶ ليس هذا فقط بل ما يخرج الرسول في غزوة حتى يقولون لن يعود منها ويشيعون بأنه قتل وفعل به الأعداء ما فعلوا، فيبكي النساء والأطفال في المدينة وضعفاء المسلمين، ولا يقعد هو مرة حتى يقولوا خاف وقعد وأرسل غيره!! ولا يُخلِّف رجلا كعلي بن أبي طالب حتى يقولوا: خشي على زوج ابنته وابن عمه لأنه سيقابل الروم.. ولن يعودوا.. ويلحق علي بن أبي طالب النبي باكيا، ويناشده أن يرحمه من أقاويل المنافقين، وأن يأخذه معه إلى تبوك وأن يُخلِّف غيره، فيقول له: [أما ترضى أن تكون مني بمنزلة هارون من موسى؟! غير أنه لا نبي بعدي].",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "هذه وتلك بعض من الحروب الإعلامية التي جابهها النبي صلى الله عليه وسلم في حياته، بل إنها نزر يسير منها فكيف بالحرب بعده منذ أبي بكر للآن؟! هذه الحرب المضادة للمسلمين والإسلام لم يهدأ أوارها ولم تطفأ نارها ولن تزال إلى يوم القيامة واليوم حول كل عقيدة عشرات الشبهات وحول كل شريعة آلاف الاعتراضات. فالصوم تعطيل للإنتاج، والزكاة نظام بالٍ لا يصلح لمتطلبات العصر ، ولذلك فالضرائب خير منه، والحج لا معنى له. بل هو إهدار للجهد والوقت، وقطع يد السارق وحشية، وقتل القاتل ليس عدلا بل هو انتقام والانتقام ينافي العدل.. زعموا إباحة الطلاق مشايعة للظلم، وتعدد الزوجات بدائية وهمجية والرق ينافي الإنسانية، بل يقولون الشريعة لا تصلح جملة لعصر الطائرة والصاروخ.. وصل الناس إلى القمر ومازلتم تصلُّون وتأمرون النساء بالحجاب؟!! ويتغامز بالمسلمين كل أفاك ويقولون: انظروا إلى لحاهم القذرة وثيابهم القصيرة وصلاتهم بالليل.. ثم يقولون: أتظنون أنكم بهذا سترجعون فلسطين؟! وستحررون الأقصى؟!. ¶ (ب) موقف المسلم من الحرب الإعلامية المضادة للإسلام ¶ لأن الشبهات والاعتراضات حول الإسلام بالغة عنان السماء، مسموعة ومقروءة كل يوم، ولأن هذه الشبهات والاعتراضات تشكل عند بعض الناس عقبة حقيقية تمنعهم من الإذعان للإسلام والإيمان به، والدخول في سلك المؤمنين، كان لابد من رد علمي شامل لأصول هذه الشبهات. ¶ ولأن كثيرا من مثيري هذه الشبهات والاعتراضات لا يريدون بها إلا إشغالا للمسلمين وإنهاكا لقواهم وإهدارا لإمكانياتهم ورفعتهم، كان الواجب أن يقابل هؤلاء بما أمر الله سبحانه وتعالى، حيث يقول: {وإذا خاطبهم الجاهلون قالوا سلاما} فأحيانا لا يكون في الوقت فسحة للرد على سخافات السخفاء واعتراضات العُمي البلهاء، وإلقاء حجر في فم كل كلب نابح، وصدق القائل: ¶ لو كل كلب عوى ألقمته حجرا ... ... لأصبح الصخر مثقالاً بدينار",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "أعني أن إشغال الأوقات بالردود على كل جاهل مضيعة للوقت، وهذان المسلكان أو قل الموقفان ضروريان لكل داع: - ¶ (1) الرد العلمي الذي يعتمد الدليل والبرهان على شبهات المضللين، واعتراضات المعترضين. ¶ (2) والصفح الجميل والإعراض بالحسنى عن جهالات الجهلاء وسفاهة السفهاء، وكلا الموقفين ثابتان بالكتاب والسنة.",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "فدليل الموقف الأول هو هذا الحشد الهائل من آيات القرآن التي نزلت جميعها ردا على شبهات واعتراضات المشركين واليهود والنصارى، فلم يترك الله سبحانه وتعالى شبهة لهم إلا وكشف زيفها وبطلانها ولا اعتراضا إلا ودمغ القائلين به بالحق الذي لا يبقي معه إلا الإذعان أو الجحود والكفران. من هذا على سبيل المثال اتهام النبي بافتراء القرآن، قال تعالى: {فأتوا بعشر سور مثله مفتريات}، وقال: {ولو تقوَّل علينا بعض الأقاويل لأخذنا منه باليمين ثم لقطعنا منه الوتين} أي: كيف يسمح الله لمن يكذب عليه ولا يعاقبه بل يتركه يكذب ويفتري عليه؟! وقال أيضا: {وما كنت تتلو من قبله من كتاب ولا تخطه بيمينك إذن لارتاب المبطلون} أي ما كنت قارئا ولا كاتبا حتى تنقل مثل هذه الأخبار عن الأمم السابقة، وقال: {قل لو شاء اله ما تلوته عليكم ولا أدراكم به فقد لبثت فيكم عمرا من قبله أفلا تعقلون} أي: كيف أمكث فيكم أربعين سنة من عمري لا أنطق بكلمة من هذا ثم ابدأ في الكذب المطلق والافتراء على الله وقول هذه الآيات التي لم يكن عندي علم بشيء منها قط، وقال أيضا: {ما كنت تدري ما الكتاب ولا الإيمان} وقال: {وما كنت بجانب الطور إذ نادينا} –أي موسى– حتى تعلم ما دار هناك من حديث وقال: {وما كنت ثاويا في أهل مدين تتلو عليهم آياتنا} وقال: {وما كنت لديهم إذ أجمعوا أمرهم وهم يمكرون}، وذلك عن إخوة يوسف، وقال: {وما كنت لديهم إذ يلقون أقلامهم أيهم يكفل مريم}، وقال: {تلك من أنباء الغيب نوحيها إليك ما كنت تعلمها أنت ولا قومك من قبل هذا فاصبر إن العاقبة للمتقين}.. وهذا بعد أن ذكر الله سبحانه ما فعل بقوم نوح.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "وهكذا.. نجد أن الله لم يترك مناسبة إلا ورد فيها على هذا الاعتراض الذي يتوجه إلى صلب رسالة الرسول والتشكيك في أمانته وصدقه، وتحدى المجادلين والمكذبين له أن يأتوا بدليل واحد يثبت دعواهم في كذب الرسل، ولذلك لم يعد أمامهم إلا الإذعان أو الكفر والنكران، ولذلك قال تعالى عن المكذبين: { فإنهم لا يكذبونك ، ولكن الظالمين بآيات الله يجحدون}. ¶ وفي الاعتراض على البعث ناقشهم الله سبحانه وتعالى، وأتاهم بالدليل تلو الدليل لإثبات البعث والنشور، فقال لهم سبحانه وتعالى ما معناه: \"إن البعث الذي تكذبون به لا يختلف عن النشأة الأولى التي تنسبونها إلى الله، وأن الذي تقرون له بخلق السموات والأرض -وهي أكبر من خلقكم- قادر على إعادتكم للحياة مرة ثانية بعد أن تموتوا، وأن إحياء الأرض بعد موتها لا يختلف عن خلق الحياة في الأجساد الميتة، ثم إن الرب سبحانه وتعالى قد أعاد إلى الحياة أناسا وبهائم وطيورا بأعيانها، كقتيل بني إسرائيل، وعزيز وحماره، وطيور إبراهيم، وموتى عيسى ابن مريم، وكل هذا ثابت لكم بالخبر الصادق الذي جاء على لسان محمد صلى الله عليه وسلم وفي الكتاب الذي تحداكم الله سبحانه وتعالى به. ¶ وهكذا في كل الشئون العقائدية والإيمانية جادل القرآن أرباب الشبهات ودمغ باطلهم كما قال تعالى: {بل نقذف بالحق على الباطل فيدمغه فإذا هو زاهق ولكم الويل مما تصفون}.",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "وفي الأوقات التي يضعف فيها المسلمون يتعالى استهزاء الكفار بالإسلام وأهله، ويؤدبنا الله في مثل هذه الأوقات بآداب الإسلام من الصفح الجميل، والتذرع بالصبر، والإعراض عن الجاهلين، والفزع إلى الصلاة، والاستئناس في هذه الفرية بحب الله ومرضاته، وحسن التضرع إليه، كما قال تعالى: {وما خلقنا السموات والأرض وما بينهما إلا بالحق وإن الساعة لآتية فاصفح الصفح الجميل}، وكون الساعة آتية يعني أن كل مستهزىء سيبلغ جزاءه. وقال أيضا: {واصبر على ما يقولون واهجرهم هجراً جميلا}، وقال: {خذ العفو وأمر بالعرف وأعرض عن الجاهلين}، وكل من لم يعرف ربه وخالقه وخالق هذا الكون، وفيم خلق وإلى أين يسير فهو جاهل، وما أكثر هؤلاء الجهلة في عصرنا الحاضر وإن كانوا أمام الناس يحملون شهادات سموها (دكتوراه) وهم من أجهل الناس وأكفرهم وذلك بجحودهم لخالقهم سبحانه وتعالى: وهل هناك أظلم قلباً، وأعمى فؤاداً ممن لم يعرف خالقه وربه، وهل هناك أشد غباوة وإثما ممن لم يقدم شيئا لآخرته ينجو به من عذاب الله وسخطه؟!. ¶ والشاهد: أن مقابلة هؤلاء الجاهلين بالصبر والصفح أحيانا، وبدمغ باطلهم أحيانا أخرى هو المنهج الرباني الذي يجب أن يلتزمه الدعاة إلى الله سبحانه وتعالى، ولكل حدث حديث. ¶ 9 - عقبتان في سبيل الرسالة الإعلامية الإسلامية: ¶ لنجاح أية رسالة إعلامية لابد من اتصافها بالسهولة واليسر فهماً وتطبيقاً، أعني أن المادة الإعلامية المراد نشرها إن لم تكن مادة ميسرة يفهمها عموم الناس على اختلاف ثقافاتهم وذكائهم وقدراتهم العقلية بقيت محصورة أو فاشلة..والرسالة الإسلامية (كمادة) يراد نشرها وإقناع الناس بها هي في ذاتها ميسرة سهلة فهماً وتطبيقاً.",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "ولكن هذه ( المادة الإسلامية) أو لنسمها العلوم الإسلامية قد تعقدت تعقيدا سيئا للغاية وشوهت تشويها بليغا وبهذا التعقيد والتشويه تعثر الإعلام الإسلامي الذي يبغي نشر الإسلام وتعميم نوره في مشارق الأرض ومغاربها وهذه أهم أسباب هذا التعقيد والتشويه وبعض المظاهر من ذلك:- ¶ 1 - مادة الإسلام الأساسية (الكتاب والسنة) في غاية اليسر والسهولة فهما وحفظا وإدراكا، كما قال تعالى: {ولقد يسَّرنا القرآن للذكر فهل من مدّكر} وحديث النبي قد صيغ بلغة سهلة بليغة يستطيع الفرد العادي أن يفهمه بقليل من الشرح، وهذه المادة فهمها العرب في صدر الإسلام على اختلاف درجات ذكائهم، بل فهمها الأحرار والعبيد والنساء والصبية.. وإذا قارنا بين النبي والفيلسوف علمنا أن النبي صلى الله عليه وسلم لم يأت بفلسفة عقلية يصعب على الفرد العادي تصورها وهضمها كما هو الشأن في كل الفلاسفة الذين لا يفقه كلامهم إلا الخاصة من الناس.",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "ولكن الكتاب والسنة قد تناول علومهما المختلفة (العقائد)، والتشريع العملي، والأخلاق والسلوك) علماء اتخذوا الدين صناعة وحرفة لا هداية وخلقا، وكان هذا يقتضي أن يجعلوا هذه العلوم (كهانة) لا يعلمها غيرهم وبذلك تحوَّل كل فرع من هذه الفروع إلى كهانة حقيقية. فعلم العقائد والذي سمي بعلم الكلام أصبح مسائل فلسفية عقلية لا يستطيع أن يجاري العامة من الناس أهل هذا العلم في قليل ولا كثير بل يصاب المثقف العادي الذي لم يدرس هذا العلم بالدوار (وجع الرأس) لو حاول أن يقرأ منه صفحة كاملة، والفقه عُقِّدت قضاياه وطرق استنباطه تعقيدا، بحيث أصبحت مجرد قراءة الفاتحة قراءة سليمة في الصلاة تحتاج معها إلى أن تعرف وتحفظ ثماني عشرة قاعدة قد تفني شهرا من عمرك ولا تستطيع أن تستحضرها، ويسمونها في الفقه شروط قراءة الفاتحة في الصلاة!! وأنا أشهد أننا أمضينا عاماً كاملاً في الجامعة نتعلم فيه آداب قضاء الحاجة والفرق بين النجاسة والطهارة!! فمتى يتفرغ المتخرجون -وهم يحملون شهادات علمية دينية عالية- لدراسة نظام الإسلام الاجتماعي والاقتصادي والسياسي والحضاري؟ أنا واثق أن هؤلاء يجهلون جهلا كاملاً كيف يمكن للإسلام أن يقيم نظامه الحضاري في العصر الراهن؟!. ¶ وأما علوم الأخلاق والسلوك، فقد يظن البعض أن دعاة الإسلام والعلماء الحاليين، إلا من قد فهموه ودعوا إليه -والحق أن المؤلفات الإسلامية في هذا الصدد أيضا- هي في غاية التعقيد، بل والتخريف.. فللأسف إن التصوف الذي جعل واجبه الأول هو السمو الأخلاقي والنفسي قد أتى علماؤه والكاتبون فيه بنظريات مدمرة للأخلاق والقيم بل والحضارة بأسرها وقد ناقشنا هذا في كتاب الفكر الصوفي في ضوء الكتاب والسنة وسنزيد هذه القضية إيضاحا في جولة جديدة إن شاء الله تعالى.",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "وبهذا أصبحت العلوم الإسلامية مجموعة من المعميات والأحاجي التي لا يستطيع الفرد العادي أن يلم إلا بنُتَفٍ يسيرة منها، ولذلك جهل كثير من المسلمين المعنى الشمولي للرسالة الإسلامية الخالدة، وبقي فهمهم محصورا في القضايا الجزئية التي مجَّتها الأسماع لكثرة تردادها في المناسبات والأعياد، والتي لا يُحسِن معظم الدعاة إلى الإسلام غيرها. ¶ 2 - وأما المشكلة الثانية التي تقف عقبة دون فهم الإسلام ونشر رسالته في العالمين ،فهي هذه النظرة الجزئية للإسلام من المتأصلين باسمه والمحسوبين عليه، فهؤلاء العلماء الذين يأخذون رواتبهم من مال الأمة لتفرغهم لنشر الإسلام وتعليم أهله، ينطلقون في دعوتهم من منطلقات ضيقة جدا هي المعرفة المحدودة التي درسوها -على الرغم منهم- في الجامعات حتى نالوا هذه الشهادات -العالية، والعالمية، والدكتوراه.. الخ هذه الألقاب والنعوت.. وهذه المنطلقات الضيقة لا تسعفهم على الإجابة عن أسئلة الناس واستفساراتهم في شؤون الحياة، فالإسلام ليس عبادة فقط، والعالم الذي يصعد المنبر يُسأَلُ من الناس في الصلاة والاقتصاد بشتى مشاكله والأخلاق والنظم والقوانين والسياسة، ويخشى إن قال في بعض هذه الأمور لا أدري أن يتَّهم بالجهل وقلة المعرفة، ويدفعه غروره واعتلاؤه المنبر فوق الناس، وحفاظه على وظيفته وهيبته أن يفتي في كل شيء، ويشمِّر عن ساعده في كل قضية، ومن هنا يأتي بالمضحكات وبالتفسيرات السطحية الضيقة التي تُنسَبْ بالطبع للإسلام وبذلك يضطر المثقف العادي أن يحكم على الإسلام بالتخلف والبعد عن المنطق والواقع، والصحيح أن التخلف والبعد عن المنطق هو في فتوى هؤلاء العلماء وخطبهم لا في الإسلام.",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "وقد يزيد الأمر تعقيدا أو الطين بلَّة –كما يقولون- أن يتطوع الشيخ من نفسه لكسب (الشعبية والجماهيرية) أن يفتي ويخطب في هذه الأمور دون دراية وعلم، وبذلك يأتي بالدواهي العظيمة، وينظر الناس إلى الإسلام نظرة السخرية والامتعاض، والذي يُعقِّد هذه المشكلة أكثر من هذا أيضا أن كثيرا من هؤلاء العلماء والمشايخ لا يقدِّمون حلولهم لمشاكلنا، وآراءهم في السياسة والاقتصاد والاجتماع والأخلاق والدعوة على أنها فهمهم الذي توصلوا إليه لكلام الله وكلام رسوله بل على أنها حكم الله وحكم رسوله، وأن مخالفهم كافر ومارق وماجن.. الخ هذه النعوت التي يسمعها المصلون في كل جمعة تقريبا.. ولو تواضع هؤلاء العلماء وقالوا إنها غاية ما توصلوا إليه من اجتهاد وبحث، ووقفوا من العلم والمعرفة حيث هم فعلا، ولم يفتوا في قضية إلا بعد التحقيق فيها لكان للدعوة الإسلامية اليوم شأن آخر. ¶ هاتان عقبتان أساسيتان تقفان في سبيل نشر الإسلام أو في سبيل الرسالة الإعلامية الإسلامية وما لم نعمل جميعا على إزالتهما فليس هناك أمل في نجاح رسالة الإسلام العالمية. ¶ 10 - الحرب الإعلامية ¶ علمنا أن الإعلام في الإسلام جزء من الجهاد والدعوة، والإعلام يعني التعريف بالإسلام ونشر مبادئه وتعاليمه في العالمين، وتبشير المطيعين لهذه التعاليم بالجنة، وإنذار العاصين لها بالنار.. ومحاربة الأفكار والمبادئ المناوئة للإسلام. ¶ ونحن نعيش اليوم في عصر أقل ما يوصف به أنه عصر الحروب الإعلامية والصراع البارد لنشر الأفكار والمبادئ، ولقد كان هذا من ثمرات الحرب العالمية الثانية واكتشاف الأسلحة الرهيبة الجديدة.",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "لقد عرف العالم منذ وُجِد الإنسان صراع الخير والشر، والحق والباطل، هذا الصراع الذي كان نتيجة لاختلاف البشر وتباين عقائدهم واختلاف مصالحهم، وحب كل منهم -إلا من رحم الله- للعلو في الأرض وتحصيل أكبر قدر من الخير لنفسه ولو على حساب الآخرين، ورغبة كل منهم في إبعاد الشر عن نفسه ولو على رؤوس الآخرين. ¶ ولقد أرسل الله سبحانه وتعالى رسله إلى أهل الأرض مبشرين ومنذرين ومعلمين للناس طريق ربهم -تبارك وتعالى- ليعبدوا الله وحده لا شريك له، وليقيموا العدل فيما بينهم، وقام الصراع بين حق الرسل واتباعهم وباطل المكذِّبين ومن على شاكلتهم وسيظل هكذا إلى قيام الساعة كما قال تعالى: {ولا يزالون مختلفين إلا من رحم ربك ولذلك خلقهم}. ¶ ولقد حارب البشر بعضهم بعضا أيضا لاستلاب أموالهم، واحتلال أراضيهم واستعبادهم، ولقد وجد أمثال هؤلاء أنفسهم في مأزق خطير بعد اختراع آلات الدمار الحديثة، ولذلك فكّر هؤلاء الشياطين في حروب أخرى يصلون من خلالها إلى مآربهم في استلاب خيرات الآخرين وعلوهم عليه، وكانت هذه الحرب الجديدة هي الحرب الإعلامية.. وهذه الحرب تزداد أهميتها يوماً بعد يوم للأمور الآتية: ¶ أولا: إنها أصبحت بديلا لا مفر منه للحروب التقليدية القديمة فلقد كانت الحروب الساخنة هي الملجأ الذي يلجأ الأقوياء إليه لفرض أفكارهم وعقائدهم أو سلطانهم أو احتلال أراضي الآخرين وسلب الخيرات التي بين أيديهم، ولقد تصارع الأقوياء في الأرض فيما بينهم تسابقا على الفريسة وتسلطا على الآخرين، واليوم وجد الأقوياء من الدول الغاشمة أنفسهم على شفا الهلاك إن استخدموا ما بأيديهم من السلاح الذري وغيره ضد بعضهم بعضا في سبيل الاستعمار والسيطرة، ونشر المبادئ والأفكار والأنظمة.",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "ثانياً: لقد برز الرأي العام (رأي الشعب) كقوة سياسية لها أثر في تغيير أنظمة الحكم وتبديل الرئاسات بعد انتشار مبادئ الحريات السياسية والشخصية، وبروز الأحزاب والجمعيات، وغياب العقائد القديمة في أحقية الحاكم بالحكم استنادا إلى التخصيص الإلهي. ¶ ثالثا: لقد توسعت معاني الحرية الشخصية والسياسية في حياتنا الراهنة وتبع ذلك كثرة المذاهب والأفكار والعقائد، ووجد كل مذهب وعقيدة وفكرة نفسه مرغما على إجادة فن الإعلان والدعاية والإعلام ليجد لنفسه مكانا تحت الشمس في هذا العالم، وبذلك أصبحت الحرب الإعلامية من الأفكار والمبادئ قائمة على قدم وساق، ولذلك ازدهرت سوق الإعلام والدعاية. ¶ رابعاً: إن توق الناس ولهفتهم إلى جديد من الاختراعات المادية عوَّدهم التبرُّمَ بالقديم والثورة عليه وهيأ نفوسهم إلى الاحتفال بالجديد دائما وفي غمرة هذه الانقلابات الخلقية تجددت المفاهيم والقيم والعقائد تجُّددَ النماذج الحديثة للمخترعات والسيارات والملابس، وبذلك بات الناس يجددون عقائدهم وأفكارهم تماما كما يغيرون نماذج سياراتهم، وزخرفة بيوتهم، وأزياءهم. والحرب بين أنصار القديم والجديد من الأفكار والعقائد والقيم حرب إعلامية. ¶ خامساً: الوسائل الضخمة للإعلام التي يسَّرتها المخترعات الحديثة جعلت للدعاية والإعلام شيئا آخر، فلقد أصبح العالم الآن كقرية صغيرة أمام الموجات التي تنقل ليس الصوت فقط، بل الصوت والصورة، وبذلك تخطت الحروب الإعلامية الحدود السياسية لتدخل إلى عقر دار المخالفين، بل إلى مخادع الزوجات، وهكذا خلقت الآلات الحديثة (الراديو، التليفزيون، والصحافة) عالما جديدا هو عالم الصراع الفكري والإعلامي. ¶ والإسلام -كعقيدة ونظام يتصل بحياة الناس صغيرها وكبيرها- يجد اليوم نفسه في صراع رهيب مع هذه الأنظمة والعقائد والأفكار الكثيرة الكثيرة، التي تملأ الأرض شرقا وغربا.",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "ومن سوء حظ المسلمين في هذا العصر الرهيب أن أعداءهم قد سبقوا إلى امتلاك هذه الوسائل الرهيبة من وسائل الإعلام، وأجادوا فنونه إجادة خيالية تفوق الوصف، وبذلك يجد دعاة الإسلام أنفسهم اليوم في حرب إعلامية غير متكافئة، حرب قد امتلك فيها الباطل وسائل عظيمة لنشر أفكاره ومحو أفكار الآخرين وعقائدهم، ولم يبق في المسلمين إلا وسائل بدائية لا تقوى حتى على إبقاء ما لدى المسلمين من عقائد وإيمان، هذا فضلا عن أن معظم الدعاة -إن لم يكن كلهم- يجهلون الأساليب الحديثة للإعلام الناجح، فلا هم يملكون الوسيلة الإعلامية القوية المؤثرة، ولا هم يعلمون الأسلوب المثالي للإعلام الناجح، ونحن في هذه الدراسة نريد أن نبيِّن الأساليب الواجب اتباعها للدعاة إلى الله سبحانه وتعالى علهم يستطيعون مجابهة هذا الإعلام الخبيث الذي يريد استئصال دينهم وعقيدتهم. ¶ 11 - التعبئة الإعلامية",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "لم يخصص النبي صلى الله عليه وسلم أناسا للوعظ والإرشاد، وآخرين للأمر بالمعروف والنهي عن المنكر، وفئة ثالثة للدعوة والتعليم، وإنما جعل من كل مسلم داعية، ومعلماً، وآمراً بالمعروف وناهيا عن المنكر، وحمَّل أمانة تبليغ العلم لكل من حمل علما، وبهذا عبَّأ المسلمين جميعا إعلاميا، فقال رسول الله صلى الله عليه وسلم: [نضَّر الله امرءا سمع مقالتي فوعاها فأدَّاها كما سمعها، فرُبَّ مبلَّغ أوعى من سامع] وقال: [بلِّغوا عني ولو آية] وقال: [من رأى منكم منكراً فليغيِّره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان] وجاء القرآن الكريم كتاب الله ليعلن للمسلمين أنهم جميعا أمة مرسلة إلى الناس، وأن شأنهم هو الدعوة حيث قال تعالى: {ولتكن منكم أمة يدعون إلى الخير ويأمرون بالمعروف وينهون عن المنكر وأولئك هم المفلحون} وقوله تعالى: {منكم} هنا ليس معناه التبعيض بل معناه ابتداء الغاية كما هو معلوم في القواعد، أي لتكونوا أمة يدعون إلى الخير كما أقول لك ليكن منك رجل صالح أعني لتكن أنت رجلا صالحا وجاء أيضا قوله تعالى: {كنتم خير أمة أُخرجت للناس تأمرون بالمعروف وتنهون عن المنكر، وتؤمنون بالله} أي هذه صفتكم: الأمر بالمعروف والنهي عن المنكر والإيمان بالله، ومعلوم أن الموصوف بصفة لا يكون موصوفا بها إلا إذا كانت ملازمة له فإذا انفكَّت عنه لم يوصف بهذا الوصف، ومعنى هذا أن الأمة الإسلامية لا تكون خير أمة إلا بتحقق هذه الأوصاف الثلاثة الآنفة. ¶ وكذلك جاء قوله تعالى: {وكذلك جعلناكم أمة وسطا لتكونوا شهداء على الناس ويكون الرسول عليكم شهيدا} والشهادة على الناس من لوازمها العلم بما عند الناس، وإقامة الحجة عليهم، ولا تقوم الحجة إلا بالعلم والدعوة والجهاد والصبر.",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "وهكذا عبَّأ القرآن المؤمنين جميعاً للجهاد والدعوة، وحمّل كل مسلم أمانة الأمر بالمعروف والنهي عن المنكر، وحكم على الذي لا ينكر المنكر بوسيلة من وسائل الإنكار الثلاث: اليد واللسان والقلب ، أنه ليس على شيء من الدين، بل جرَّده من أقل الإيمان المنجِّي من عذاب الله وهو مقدار حبة الخردل، وبهذا جعل الله سبحانه وتعالى من كل فرد آمن مع الرسول داعية، ولم يحتج النبي صلى الله عليه وسلم إلى أن يجعل فئة خاصة تتولى هذا الأمر. ¶ وهذه التعبئة الإعلامية جعلت من كل فرد حارساً للشريعة وقائماً بأمر الله سبحانه وتعالى. ¶ ولقيام الحق بهذه المهمة جُعِلَت \"الحصانةُ\" لكل من قال كلمة الحق سواء من اعترض بها على الحاكم أو من قذف بها في وجه شريف، فكل مبلِّغ عن الله ورسوله آمن مادام في دائرة الحق، ومادام أنه يملك الدليل.. وبهذا استقامت أمور الرعية في صدر الإسلام، وفي كل زمان كفل فيه الحاكم حق الأمر بالمعروف والنهي عن المنكر والدعوة إلى الله، ولم تفسد الأمور إلا بعد أن كُمِّمت الأفواه ومُنعت كلمة الحق من أن تصل إلى الظالمين، ولكن الرسول صلى الله عليه وسلم لم يكتف بأن يحمل أمانة الدعوة للمسلمين في اليسر، وإنما حمَّلهم هذه الأمانة في الشدة والعسر، فقال صلى الله عليه وسلم: [إن من أعظم الجهاد كلمة حق عند سلطان جائر]، وبشر الذين يستشهدون في سبيل هذا النوع العظيم من الجهاد بأعظم شهادة فقال صلى الله عليه وآله وصحبه وسلم: [سيد الشهداء حمزة، ورجل قام إلى إمام جائر فأمره ونهاه فقتله] وحذر من ترك الأمر بالمعروف والنهي عن المنكر، فقال: [لتأمرن بالمعروف ولتنهون عن المنكر أو ليسلطن عليكم ذلا فلا يرفعه عنكم حتى تعودوا إلى دينكم]، فجعل الذل نتيجة لترك جهاد الكلمة وجعل العودة إلى جهاد الكلمة هو العودة إلى الدين.",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "فهل يقدِّر دعاة الإسلام اليوم جهاد الكلمة؟! وهل يعلم المسلمون أن الدعوة واجبة على كل فرد فيهم؟ وهل يعلم الذين يكتمون العلم ويشترون به الدنيا أن الله قال فيهم: {إن الذين يكتمون ما أنزل الله من الكتاب ويشترون به ثمنا قليلا أولئك ما يأكلون في بطونهم إلا النار يوم القيامة ولا يزكيهم ولهم عذاب أليم}؟. ¶ 12 - لون من ألوان تحطيم الباطل ¶ لم يكتف النبي صلى الله عليه وسلم في دعوته ببيان الحق الذي يعتقده، والذي أمره الله سبحانه وتعالى بإبلاغه للناس، بل قام بهدم جميع الباطل من حوله عقيدة وفكرا ورجالا وقوميات ودولا، وواجه هذا كله جميعا، معلنا بصراحة ووضوح أن طريقه هو الطريق الوحيد الذي يجب على البشر جميعا اتباعه، ولا يجوز لهم بتاتا اختيار غيره، وإن كل هذه الطرق والسبل -غير طريقه- طرق وسبل باطلة، على كل سبيل منها شيطان يدعو إليه، وإنه لا تعايش مع هذا الباطل إلا بأن تكون كلمة الله هي العليا، وكلمة الذين كفروا السفلى. ¶ ولم يرض صلى الله عليه وسلم من أتباعه أن يعلنوا اعتناقهم لدينه وتصديقهم له دون كفرهم بكل دين سواه، وتكذيبهم كل ما يخالفه.. وأعلن القرآن لهم هذا صراحة وبلا مواربة، قال تعالى: {فمن يكفر بالطاغوت ويؤمن بالله فقد استمسك بالعروة الوثقى}. ¶ والطاغوت كل ما جاوز حده من معبود ومتبوع غير الله سبحانه وتعالى ورسوله، فلا عبادة إلا لله، ولا طاعة مطلقة إلا لله ورسوله، وكل ما سوى ذلك فلا قدسية له إلا بالمقدار الذي يقدسه الله ورسوله، وكل ما وضعه الله ورسوله فهو وضيع إلى يوم القيامة مهما عظَّمه الناس ورفعوه.",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "وقام النبي صلى الله عليه وسلم مسفهاً عقائد قومه مستهزئا بآلهتهم، واصفاً عقولهم بكل نقيصة، وعيونهم وأسماعهم بالعمى والصمم، وحوَّل جهده إلى اليهود الذين زعموا احتكار الهداية واختصاصها بهم، فنشر فضائحهم وأخرج مخازيهم التي تعاهدوا دهورا على كتمها والتستر عليها حتى من أولادهم وجهلتهم، وجاءه النصارى يجادلون بالباطل فأفحمهم ببيان ضلالهم، وجهلهم في معبودهم ورسولهم وأحكام ملتهم، وهكذا لم يترك النبي صلى الله عليه وسلم مخالفا له إلا فاجأه بضلاله وتناقضه وجهله وعماه. ¶ ترى القرآن يستهزىء من آلهة المشركين ويتهكم، فتراه يقول: {أفرأيتم اللات والعزى ومناة الثالثة الأخرى ألكم الذكر وله الأنثى تلك إذا قسمة ضيزى}. ¶ فكأنه يقول لهم: يا معشر الأغبياء!! هل نظرتم إلى اللات والعزى (اللات صنم لرجل صالح كان يلت السويق للحاج، فلما مات نصبوه على قبره ودعوه من دون الله، والعزى بيت بالطائف كانوا يزعمون أن الجن تكلمهم منه)؟ وهل نظرتم أيضا وتفكرتم في شأن مناة هذه الثالثة الأخرى التي دعوتموها (ومناة حجر كان بساحل البحر قرب جدة وهو للأوس والخزرج خاصة)؟ ثم يسكت فلا يجيب عنها، وكأنه يقول ماذا في هذه الأحجار حتى تُدعى وتُسأل من دون الله؟! ثم يقول لهم هل يرزقكم الله بالذكور من ذريتكم ويختص نفسه بالإناث؟ (وقد زعموا أن الملائكة إناث وهن بنات الله! تعالى الله عن قولهم). ¶ ثم يقول لهم: هذه قسمة جائرة أن تعطوا البنات لله، -وأنتم تكرهون البنات- وتختصوا أنفسكم بالبنين!! وكأنهم هم الذين يوزعون ويقسمون.. ومثل هذا الأسلوب البليغ -وكانت العرب تقدر الأساليب البليغة، وُتميِّز بين جيد الكلام ورديئه- يحطم عقائد الضلال تحطيماً. ¶ ويأتي النبي إلى الأشخاص فيشوِّه سمعتهم بالحق لا بالباطل، ويصفهم بما هم فيه: {ولا تطع كل حلاف مهين، هماز مشاء بنميم، مناع للخير معتد أثيم، عتل بعد ذلك زنيم}.",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "ومثل هذا الكلام غاية في بيان الفساد والجهل، وفي أن يُبقي من وُصِمَ به معيبا أبد الدهر، وإذا كان سيدا في قومه فلا قيام له ولا بقاء لسيادته بعد انطلاق هذه الكلمات من فم النبي الطاهر الذي لا ينطق عن الهوى، والذي جرَّب أعداؤه قبل أصدقائه معه الصدق، وأنه لا يُلقي الكلام على عواهنه. ¶ ويأتي النبي صلى الله عليه وسلم إلى سيد مكة -رجل يكنيه قومه بأبي الحكم- فيبدل النبي كنيته التي تشعر بالحكمة والقيادة إلى أحط الكنى فيسميه \"أبا جهل\" وتصبح هذه الكنية الجديدة علماً عليه فلا يعرف إلا بها وبهذا ينهدم ركن من أركان الفساد والباطل ينهدم معنويا وينتظر المسلمون بعد ذلك أن يهلكه الله كما أهلك أسلافه من قبل. ¶ ويأتي عم النبي أبو لهب فيعلن في جمع مكة الذي جمعه النبي لسماع أول إعلان بدعوته - يعلن العداوة، ويبدأ الرسول بالشر، ويقول له: \"تبا لك سائر اليوم!! ألهذا جمعتنا؟!\" فينزل القرآن بالهزء والسخرية به وبزوجته: {تبت يدا أبي لهب وتب ما أغنى عنه ماله وما كسب سيصلى نارا ذات لهب وامرأته حمالة الحطب في جيدها حبل من مسد}. ¶ ويقرأ المسلمون في صلاتهم بالليل هذه الكلمات تثبيتاً لعقيدتهم، واستهزاء بأعدائهم، ويقف المشركون مشدوهين أمام هذا الأسلوب البليغ المعجز، الذي جاء يزلزل الأرض تحت أقدامهم، فلا عقائدهم هي العقائد المهتدية ولا رجالهم هم القدوة، ولا عقولهم وأحلامهم كما كانوا يعهدون: علماً وحجى وفهماً وأحلاما تزن الجبال، كما كانوا يظنون، بل كل ذلك داسه النبي بأقدامه وزلزل أركانه وبنيانه.. والعجب أن كل ذلك يحدث والنبي في قلة قليلة من المؤمنين!!. ¶ 13 - الإعلام الخبيث وموقف الإسلام منه ¶ نعني بالإعلام الخبيث انتحال الكذب، وتلفيق الأقاويل، ونشر الإشاعة، وذلك لهدم العدو، وصرف الناس عن دعوته، وتخذيل أتباعه، وهذا النوع من أساليب الإعلام هو من أشدها فتكاً ، وأعظمها تدميرا وهدماً.",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "وبالرغم من أن الإسلام منذ بدأ قابل أناسا استخدموا معه هذا الأسلوب الخسيس من أساليب الإعلام إلا أن طلله لم يبح لنا أن نعاملهم بالمثل، فنفتري الكذب كما يفعلونه، ونلفق الأقاويل كما يصفون، بل نعالج هذا ببيان زيف أقوالهم، وكذب ادعاءاتهم.. ولقد وقع الإعلام العربي في هذا الربع الأخير من هذا القرن في أحاييل هذا النوع الخبيث من الإعلام فقد انطلق الإعلام بوسائله المختلفة: الصحافة، والإذاعة، والتلفزيون إلى تضخيم قوة العرب، وإظهارها بغير حجمها، واستصغار قوة العدو وتحقيرها، وبيان تفكك مجتمع الأعداء، واختلاف قادته، وانهيار اقتصاده حتى ليكاد الفرد أن يشعر أن العدو زائل بنفخة واحدة، بل وبدون هذه النفخة.. إلخ، هذه المزاعم التي هدهدت الفرد العربي وأعاقته عن التفكير الجدي، ثم صحا من نومه على غير ذلك تماما، وبذلك انهار إيمانه بصدق الرسالة الإعلامية العربية، وابتدأ يثق بكلام عدوه.. والشاهد أن الإعلام الكاذب قد يظهر لمروجيه أنه نافع لهم بعض الوقت، ولكن مآله عليهم بالخسران المبين، وما كان الله ليحل لنا هذا الأسلوب من أساليب الحرب مع أعدائنا. ¶ ولذلك وجدنا النبي صلى الله عليه وسلم لم يتبع مع أعدائه إلا الصدق المحض. ¶ ولا يدخل في هذا الباب بالطبع بيان العيوب الحقيقية عند العدو، بل لا تقوم الرسالة الإعلامية الإسلامية مع العدو أصلا إلا على هذا الأسلوب، فبيان عوار الشرك والمشركين، وفضح اعوجاجهم، ونشر فضائحهم الحقيقية وظلمهم وغشمهم، وبيان فساد أخلاقهم وأعمالهم هو أهم أركان الرسالة الإعلامية الإسلامية. ¶ ولذلك تنزل القرآن على النبي صلى الله عليه وسلم ببيان فضائح اليهود والنصارى والمشركين والمنافقين، وأحيانا يُسمي أشخاصا بأعيانهم ويصفهم بما هم فيه من شرك وضلال وانحراف.",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "والدعوة إلى الإسلام لا تعني فقط الدعوة المجردة إلى فضائل الإسلام ومحاسن عقيدته وشريعته، وبيان فساد ما يخالف هذه العقيدة من عقائد وتصورات وشرائع، بل يشمل أيضا الدفاع عن حملة هذا الدين وتصحيح مواقفهم، وتبرير أعمالهم بالحق لا بالباطل، وفضح مخازي أعدائهم وظلمهم وغشمهم. ¶ فالإسلام لا يقوم من فراغ، ولكنه يقوم برجال يدافعون عنه ويؤمنون به، ويجاهدون في سبيله، وهؤلاء الرجال بشر لهم خطوهم وصوابهم، وضعفهم وقوتهم، وكذلك فأعداء الإسلام ليسوا أعداء وهميين خرافيين، ولكنهم بشر وقوى حقيقية تعيش على هذه الأرض، وتحارب الإسلام بأعمال وأساليب متطورة وغير منظورة. ¶ والحرب الإعلامية مع هؤلاء الأعداء لا يجوز بتاتا أن تتخذ حملات الكذب والافتراء والتشويه، بل يجب أن تتخذ الصدق والأمانة المطلقة في النقل والحكاية، فتحميل العدو ما لم يقل، واتهامه بما ليس فيه، وإلقاء الكلام فيه على عواهنه، واستحلال الكذب عليه لأنه عدو ولأنه كافر.. كل هذا مناقض للإسلام الذي بُعث به محمد صلى الله عليه وسلم. ¶ وللأسف! لقد وقعت طوائف كثيرة في هذا ممن ينتحلون الدعوة إلى الله سبحانه فكأن الله قد أباح لهم أعراض أعدائهم فرموهم بكل ما استطاعوا أن يرموهم به من العمالة للأجنبي والكفر والردة والمجون والخلاعة، وقد يكونون في كل ذلك متحاملين جاهلين.",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "وليت الأمر اقتصر في هذا النوع من أنواع الإعلام الخبيث على رمي بعض المسلمين لأعدائهم بالكفر في غير محله، وبالعمالة للأجنبي بغير دليل، بل تعدى هذا إلى رمي بعضهم بعضاً بمثل هذه الأوصاف وأبشع منها فلا يكاد يحدث بين بعضهم بعضاً خلاف أو تنافس حتى تبدأ حرب الاتهامات والتشويه، وانتحال الكذب والافتراء، والرمي بالعمالة للأجنبي، والاستخدام (للسلطات) والقبض من الحكومات، ثم يتعدى هذا إلى التشكيك في النوايا والحكم على ذوات الصدور، ومكنونات الأفئدة.. وكثيراً ما يكون الدافع إلى كل هذا الكذب والافتراء ليس هو الخلاف والتنافس بل هو البدايات للدعوة والجهاد، وكأن الدعوة إلى الله لا تبدأ إلا من تشويه العاملين في صفوفها وانتحال الكذب والباطل على من سبق فيها.",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "وبالطبع لا يدخل في \"الإعلام الخبيث\" النقد الموضوعي، والأمر بالمعروف والنهي عن المنكر. فالتقويم والنصح هو واجب كل مسلم نحو الإمام العام ونحو عامة المسلمين كما قال رسول الله صلى الله عليه وسلم: [الدين النصيحة (ثلاثاً) قلنا لمن؟ قال: لله ولرسوله ولكتابه ولأئمة المسلمين وعامتهم] فإظهار الخطأ الواقع والعيب المتعمد أمر ضروري حتى تتجنب الأمة أخطاءها ولا تقع في تقديس رجالها تقديساً يمنع عامة الناس أن يعرفوا خطأ المخطئ وإذا ضاع خطأ المخطئ فقد ضاع أيضا صواب المصيب، وذلك أنه إذا انتشرت أخطاء من نعظمهم ونحترمهم، وتُركَت دون بيان وتحذير، فإننا نصل حتماً إلى فوضى عامة يختلط فيها الصواب بالخطأ، بل ويصبح الخطأ أعظم رواجاً وأرجى قبولا، وذلك أن هذا الخطأ يحتمي بالأشخاص العظام الذين نحبهم ونحترمهم، ولذلك فإنه لا يجوز بتاتاً أن نسكت عن باطل مادام أن هذا الباطل يجد من يحمله ويروِّجه، استناداً إلى أن عظيماً قال به، وهذا الذي نقوله هو أعظم حق ضيَّعه من يعيشون على الدعوة إلى الله، لا من يعيشون للدعوة في سبيل الله، وللأسف! استعاض هؤلاء عن بيان الحق وإظهار النصح والتحذير من الأخطاء بالكذب المتعمد والتشويه الظالم واستخدام أسلوب [الإعلام الخبيث] الذي بيناه آنفاه وحذَّرنا منه. ¶ وباختصار، فإنه لا يجوز بتاتاً للمسلمين في رسالتهم الإعلامية أن يتعمدوا الكذب على أعدائهم، وأن يلصقوا بهم تهمة باطلة، أو أن يصفوهم بوصف ليس فيهم، وإذا كان هذا مع العدو الكافر محرَّما ، فهو مع المسلم أشد حرمة وفتكاً [ولعن المؤمن كقتله].",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "وأما إظهار العيوب الحقيقية، وبيان الظلم الواقع، فهو أمر مطلوب ومرغوب، سواء اتصف بهذا الظلم والعيب عدو كافر أو أخ مسلم، والاختلاف إنما يكون فقط في أسلوب بيان هذه العيوب، وباب الأساليب باب واسع لأنه يختلف من حالة إلى حالة ومن فرد إلى فرد، ولكل مقام مقال، والمهم أن أصل هذا المشروع، بل هو من قواعد الدعوة إلى الله وآدابها، وهذا ما امتازت به الدعوة السلفية عبر القرون وذلك أنها دعوة تتمسك بالحق ولا يطغى حب الفرد واحترامه وتقديسه فيها على بيان عيبه وخطئه إذا كان ثمة عيب وخطأ، كما قال عمر بن الخطاب وهو سيد من سادات السلف الصالح رضي الله عنه: \"وإذا أسأت فقوِّموني\" والتقويم يعني النصح وبيان الخطأ، ولذلك ناقشه الصحابة في أمور كثيرة، وردُّوا عليه في قضايا كثيرة، وليس بلازم أن يكون الحق مع الناصح، بل يلزمه أن يعتقد أو يغلب على ظنه على الأقل أن ما ينصح به حق. ¶ وأما الكذب والافتراء والتشويه واتهام النيات التي لا يطَّلع عليها إلا الله، فهو أسلوب الماكرين والجاهلين والمفسدين، والله لا يصلح عمل المفسدين. ¶ لا كلال ولا ملل ¶ تُشبَّه الرسالة الإعلامية الموجَّهة للمؤمنين بالنهر في جريانه ونفعه، فطالما أن النهر يظل يجري طالما انتشر الري والنماء فيما حوله، فإذا توقف النهر عن الجريان توقفت الحياة حوله، وهكذا الرسالة الإعلامية للإسلام، طالما قام الداعون لها والمؤمنون بها بدعوتهم الدائمة المستمرة، طالما انتشر الدين والإسلام والفضيلة، وفي اليوم الذي تنقطع فيه الدعوة إلى هذا الدين سينقطع هذا الدين، ولا يقال في الأرض الله.. الله، ومعنى هذا أن الداعين إلى الإسلام لا يجوز بتاتاً أن يظنوا أنه سيأتي يوم يلقون فيه عصا التسيار ويركنون إلى الدنيا، ويظنون أن الناس يسيرون وفق ما سلف تبليغه ونشره.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "وتشبه الرسالة الإعلامية المضادة التي يجب أن يقابل بها الداعون للإسلام المحاربين له - تشبه هذه الرسالة الحرب الحقيقية، بل هي حرب حقيقية تتصارع فيها الأفكار والعقائد، وميدانها هو العقول والقلوب، وبالتالي الأخلاق والأنظمة، ونظم الاجتماع والسياسة والاقتصاد والتعليم والتربية.. هذه الميادين الإنسانية هي ميادين الحرب الإعلامية، بين الإسلام والكفر، وبين الحق والباطل، ولن يزال هذا الصراع إلى قيام الساعة، ليس بين الإسلام والكفر، بل وبين كل رأي ورأي، وفكر وفكر، ونظام ونظام.. فالعلوم الإنسانية مازالت ولا تزال ميداناً للصراع حتى قيام الساعة، وذلك بعكس العلوم الطبيعية التجريبية التي لا يختلف الناس كثيرا حول الحق والباطل فيها، لخضوعها للحس والبرهان التجريبي. ¶ وفي اليوم الذي ينهي فيه أهل رسالة ما حربهم الإعلامية للنظريات والأفكار المضادة - في هذا اليوم يقضون على أنفسهم وعلى رسالتهم، وبالتالي على وجودهم وحضارتهم تماما، كما لو كان هناك جيشان متقاتلان تخلى جيش منهما عن سلاحه، وسلم نفسه وأرضه للجيش الآخر. ¶ والمسلمون اليوم في مثل هذه الحالة، تماما، فقد ألقوا سلاحهم الإعلامي في وجه الأسلحة المضادة، وهجروا الأساس الذي قامت عليه حضارتهم الآنفة، واقتنعوا واستسلموا لغزو العدو الفكري والعقائدي، وسلَّموا مواقعهم الفكرية والعقائدية موقعاً موقعاً ، بل قام من أبناء هذه الحضارة الإسلامية من ينتحل فكر العدو ويدافع عنه، ويكون جنديا مخلصا في صفوف أعداء هذه الأمة.",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "المهم من هاتين المقدمتين أن نعلم: أنه لا يجوز بتاتا في سبيل نشر الإسلام بين أبنائه أن نظن أن هذه العملية التعليمية الإعلامية يجب أن تهدأ، وأن يصيب أهلها الكلال أو الملل، وليس معنى هذا هو التكرار البليد الغبي لخطب الجمعة والاحتفالات بالمناسبات الدينية، وتكرار دروس مدارس التربية الإسلامية الممل الشائه، وإنما معناه الإبداع المستمر والحركة المتواصلة والتقليب الدائم، والعرض الجديد لمبادئ الإسلام الخالدة.. (ولهذا تفصيل في مقام آخر إن شاء الله تعالى). وكذلك لا يجوز بتاتا أن يظن حملة الرسالة الإعلامية الإسلامية المنافحة عن هذا الدين -والتي تعرض لهذا التهجم الشرس من أعدائه- أنه سيأتي يوم تهدأ فيه هذه الحرب وتخمد نارها، إلا إذا حكمنا على أنفسنا وحضارتنا بالدمار والاندثار. ¶ وفي المعاني السابقة نزلت الآيات الكثيرة تأمر النبي صلى الله عليه وسلم بالصبر في الإبلاغ، وتكرار المرة تلو المرة، والاستمرار في الدعوة كما قال تعالى: {ولو شئنا لبعثنا في كل قرية نذيراً فلا تطع الكافرين وجاهدهم به جهاداً كبيراً}، وقوله تعالى: {ولا يزالون يقاتلونكم حتى يردوكم عن دينكم إن استطاعوا} وقد أخذ القتال أشكالا وأنماطاً كثيرة عبر التاريخ، فمن الشعوبية السرية، إلى الحملات العسكرية، إلى الحملات الفكرية العلنية، إلى نبش جذور الإسلام والبحث عن خلع أسه وأساسه من النفوس والقلوب، ولذلك قال تعالى: {ولن ترضى عنك اليهود ولا النصارى حتى تتبع ملَّتهم} الآية.",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "باختصار: أهل الدعوة الإسلامية مطالبون بألا يتطرق الكلال إلى نفوسهم: وأن يعلموا أن رسالتهم الإعلامية بالإسلام رسالة أبدية مع المؤمنين بها، ومع المحادِّين والمحاربين لها، وأنهم مطالبون دائما بالتجديد والابتكار في أساليب العرض وأفانين القول، وأن الحق واحد قديم لا يتغير ولا يتبدل، وإنما تتغير الوسائل والأساليب وأنماط البيان والعرض، وأما هذا التكرار الغبي الأبله فإنه لا يزيد الناس إلا نفورا، وهناك فارق عظيم جدا بين الاستمرار الذكي الناجح، والمداومة الجادة الخلاَّقة، وبين هذه الأنماط الجامدة المحنطة، والموفق من وفقه الله سبحانه وتعالى. ¶ 15 - الدعوة إلى الله سبحانه شرف في الغاية، وطهارة في الوسيلة ¶ الأهداف التي تريد الدعوة الإسلامية أن تصل إليها أهداف شريفة ، فمنها توجيه الناس إلى ربهم وخالقهم -سبحانه- ليعبدوه ويوحدوه، لقوله تعالى: {وما خلقت الجن والإنس إلا ليعبدون}، ولقوله تعالى أيضا: {ولقد بعثنا في كل أمة رسولاً أن اعبدوا الله واجتنبوا الطاغوت} ومنها إقامة العدل في الأرض وفرض السلام والأمن لقوله تعالى: {ولقد أرسلنا رسلنا بالبيِّنات وأنزلنا معهم الكتاب والميزان ليقوم الناس بالقسط}، فالعدل بين الخلق مقرون بتحكيم شريعة الله والإذعان لأمره.",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "ومن الغايات أيضاً إصلاح النفوس ، وإشاعة المحبة والتآلف والتعاطف بين أخوة الدين والعقيدة، والحق أن منافع الدين وغاياته الشريفة الطيبة كثيرة وعظيمة، ولكن السبل إلى تحقيق هذه الغايات في عالم الواقع شاق وصعب وطويل، وذلك لأن الله سبحانه وتعالى قد شاءت حكمته أن يبتلى الرسل والدعاة بال جرمين والمنافقين، كما قال تعالى: {وكذلك جعلنا لكل نبي عدواً من المجرمين}، وقال: {ولنبلونكم حتى نعلم المجاهدين منكم والصابرين}، ولكن مع وجود العقبات العظيمة التي تقف في طريق الدعوة، فإن الله سبحانه وتعالى أمر المسلمين بطهارة الوسيلة التي يجب عليهم اتخاذها للوصول إلى أهدافهم، ونعن بطهارة الوسيلة استقامتها وبعدها عن المكر والخديعة إلا في الحروب، والبعد عن المداهنة والغدر والكذب مطلقاً، وكل هذا بالطبع حرام مع الأعداء والكفار كما هو مع الأصدقاء والمسلمين، ومن أهم الوسائل التي حرَّمها الله سبحانه وتعالى: ¶ 1 - المداهنة: ¶ وهي إظهار الرضا عن باطل الخصم مع الاعتقاد أنه باطل، وانتظار فرصة أخرى لإعلان ذلك، قال تعالي لنبيِّه ا كريم: {ودّوا لو تُدهن فيدهنون} أي لو تصانعهم في دينك فيصانعوك في دينهم، كما قاله الحسن البصري –رحمه الله– والمداهنة غير اللين في الدعوة فاللين مطلوب والمداهنة مذمومة.. قال تعالى في اللين: {فقولا ل قولاً لينا لعله يتذكر أو يخشى} وهذا في دعوة فرعون إلى الإسلام. ¶ 2 - الغدر:",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "والمقصود بالغدر نقض العهد بالسلم والهجوم على العدو مع قيام العهد بالأمان.. وفي صحيح البخاري أن هرقل سأل أبا سفيان عن النبي صلى الله عليه وسلم هل يغدر؟ قال: لا. وهذه شهادة من أبي سفيان رضي الله عنه حال كفره وقبل إسلامه. وهكذا كان رسول الله صلى الله عليه وسلم طيلة حياته فلم يغدر قط وأوفى الأعداء عهودهم وقد أمر الله بذلك حتى مع تبييت نية الخيانة عندهم، كما قال تعالى: {وإما تخافن من قكم خيانة فانبذ إليهم على سواء، إن الله لا يحب الخائنين} ومعنى انبذ إليهم على سواء: أي أعلمهم أن عهدهم معه مقطوع ومرفوض قبل أن تفاجئهم بقتل أو قتال، وقد قال رسول الله صلى الله عليه وسلم في بيان إثم الغادر: [يرفع لكل غادر لواء تحت استه يوم القيامة يقال فيه: هذه غدرة فلان ابن فلان]، وهذه فضيحة على رؤوس الأشهاد للغادرين. ولاشك أن المقصود بالغدر في الآيات والأحاديث السابقة هو نقض العهود مع الأعداء ولو كانوا كفاراً. ¶ 3 - الكذب: ¶ ولا شك في تحريم الكذب كأسلوب من أساليب الدعوة إلى الله، ولم يُجِز النبي صلى الله عليه وسلم للمسلم أن يكذب على الكافر إلا في الحرب فقط، كما قال صلى الله عليه وسلم: [الحرب خدعة]، والحق أن الخداع والمكر في الحروب ممدوح وليس بمذموم، وأما المكر والخداع فيما عدا ذلك فهو مذموم، كما قال تعالى: {يأيها الذين آمنوا اتقوا الله وكونوا مع الصادقين} ولاشك أن من أعظم صفات النبي صلى الله عليه وسلم أثرا في قبول دعوته أنه كان صادقا أمينا حتى مع أعدائه ولذلك شهدوا بذلك قبل الرسالة وبعدها. ¶ ولاشك أن الدعاة إلى الله إذا اتصفوا بأضداد هذه الصفات المذمومة فكانوا صرحاء صادقين لا يبطنون غير ما يظهرون ولا يغدرون ولا ينقضون عهداً ولا يخفرون ذمة ولا يفترون كذباً فإنهم بذلك على درب الرسول سائرون. ¶ 16 - حذار من الأخطاء:",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "الإسلام مبدأ حق وعدل، لم يعتمد وسيلة في انتشاره إلا الإقناع والحجة والمنطق، وهذا ما يسمى في لغة الإعلام بالانتشار الذاتي. ¶ وذلك أن هناك ثلاث وسائل فقط لنشر أي مبدأ وشيوعه وهي: الترغيب، وذلك بأن نقول مثلا للشخص إذا دخلت في هذه الجماعة أو اتخذت هذا المبدأ أعطيناك كذا وكذا، فيدخل الشخص في العقيدة أو الحزب رغبة فيما سيدر عليه ذلك من مال أو جاه أو منصب، والثاني هو التهديد كأن يقال للناس ادخلوا في هذا الدين وإلا أوقعنا بكم من العقوبة كذا وكذا، والثالث هو الاقناع بالفكرة والمبدأ أو الدين، فالشخص يدخل ديناً ما أو يعتقد عقيدة ما إذا علم مقدار الخير الذاتي الذي سيناله منها، أو مقدار الشر الذاتي الذي يناله من جراء تركها، ونعني (بالذاتي) هنا الذي تحققه نفس العقيدة. ¶ فالمسلم يدخل في الدين راغباً وراهباً، راغبا في الثواب المترتب على القيام بتكاليف هذا الدين، وخائفا من العقوبة الحقيقية المترتبة على ترك هذا الدين. ¶ والنبي صلى الله عليه وسلم بمكة لم يكن عنده من المال والمناصب ما يستطيع توزيعه ليدخل الناس في دينه، ولم يكن يملك السيف أو السوط الذي يرهب به من لا يستجيب له، ولذلك دخل من دخل في دينه اقتناعاً وإيماناً، ولم يظهر0النفاق إلا في المدينة لا لأن الرسول كان يوزع هناك المناصب لمن يدخل الدين، ولا لأنه كان يرهب من يعارضه، ولكن لأن النفوس الضعيفة تنحاز إلى من يرجون عنده النفع أو يخافون منه الضر.",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "وإذا كان الدين ينتشر بالاقتناع الذاتي أو هكذا ينبغي أن يكون، فإن الأمور التي ينبغي أن يقتنع الناس بها كثيرة، وأهمها أمران: الأمر الأول مجموع العقائد والشرائع والأخلاق التي يدعو إليها الدين، والأمر الثاني هو السلوك العملي للدعاة بهذا الدين، وإذا كانت مجموعة العقائد والشرائع والأخلاق التي جاء بها الدين معصومة من الخطأ لأنها من الله سبحانه وتعالى، فإن الأفراد الذين يقومون بتطبيق هذه العقائد والشرائع والأخلاق غير معصومين، بل هم معرضون دائما للخطأ والصواب. ¶ وإذا كان العدو الذي تحاول إقناعه بمبدئك ويحاول هو صرفك عن عقيدتك حريصا على معرفة أخطائك وتلمس عثراتك، فإن الدعاة إلى الله سبحانه وتعالى يجب عليهم أن يكونوا حذرين من الأخطاء لأنها محسوبة عليهم، وإذا ارتكب الدعاة خطأ لا يستطيعون التخلص منه ولا تبريره ولا العبور فوقه، فمعنى ذلك أنهم قد وصلوا إلى طريق مسدود في حربهم الإعلامية، أعني أن أعداء الإسلام إذا نشروا مجموعة الأخطاء التي يرتكبها الدعاة إلى الله ولم يستطع هؤلاء الدعاة أن يتخلصوا من هذه الأخطاء، فإنهم بذلك يشلون حركتهم ويصرفون الناس عن طريقهم. وإذا كان أعداء الإسلام يلجؤون عادة إلى الكذب والافتراء والتشويه، فكيف إذا وجدوا من واقع أحوال الدعاة إلى الإسلام ما يكفيهم عناء الكذب والافتراء. ¶ باختصار إذا أراد أصحاب أي دعوة أن يقفلوا الطريق في وجوه أنفسهم، وأن يفشلوا في رسالتهم الإعلامية، فما عليهم إلا أن يرتكبوا مجموعة من الأخطاء المتعمدة لا يستطيعون الاعتذار عنها، وبذلك يحصلون على تقاعد دائم وإلى الأبد.",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "وكفار مكة الذين جابهوا دعوة النبي صلى الله عليه وسلم كانوا يتمنون أن يجدوا خطأ واحدا يستطيعون إشهاره وتطييره مع الركبان في كل مكان ليحجبوا الناس عن دعوة النبي صلى الله عليه وسلم ، ولكنهم لم يجدوا هذا الخطأ، فقد التزم النبي والمسلمون معه بمكة جانب الصبر على الأذى، والرد بالحسنى على إساءة المجرمين {وإذا خاطبهم الجاهلون قالوا سلاماً} والدعوة والجدال بالتي هي أحسن، وبذلك جرَّدوا أعداءهم من أي ذريعة يستطيعون التذرع بها لقتلهم وإفنائهم، فما للمسلمين عندهم من جرم إلا أن قالوا ربنا الله!! وهل هي جريمة أن يعرف إنسان ربه، وأن يعبده دون ضغط أو إكراه أو إغراء من أحد.",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "وعندما هاجر النبي صلى الله عليه وسلم وتغيَّر تبعاً لهذه الهجرة موقف النبي صلى الله عليه وسلم وابتدأ إرسال السرايا والبعوث لقطع طريق قريش الشمالي إلى الشام والجنوبي إلى اليمن، كان من هذه السرايا الجنوبية سرية عبدالله بن جحش رضي الله عنه التي التقت بعير قادمة من اليمن لقريش عليها عبدالله بن الحضرمي، وكان ذلك في الليلة الأخيرة من شهر رجب، وهو شهر محرم فيه القتال في الجاهلية، وقد جاء الإسلام بإقرار هذا العرف الجاهلي لما فيه من مصالح عظيمة، وجد عبد الله بن جحش أنه إن هاجم قافلة ابن الحضرمي هاجمها في شهر حرام وإن صبر إلى الليلة التالية دخلت أرض الحرم ولا يجوز فيها قتال أبدا فاستشار أصحابه واستقر على مهاجمة القافلة فقتلوا ابن الحضرمي واستاقوا الغنائم إلى المدينة، ووجدت قريش بغيتها في هذا الأمر، وطيَّرت الركبان بأخبار اعتداء النبي صلى الله عليه وسلم على قافلتها في الشهر الحرام، وكانت العرب تُعظِّم الشهر الحرام أيما تعظيم ويلقى الجاهلي فيه قاتل أبيه وأخيه فلا يسل السيف في وجهه، وكان هذا الخطأ كافياً في صد الناس عن دعوة الإسلام.. ولما وصلت السرية المدينة قال لهم رسول الله صلى الله عليه وسلم: [ما أمرتكم بقتال في الشهر الحرام!!] وحزن النبي صلى الله عليه وسلم ، ولكن الله أنزل قرآنا ليعلمنا كيف نخرج من أخطاء الاجتهاد فقال تعالى: {يسألونك عن الشهر الحرام قتال فيه، قل قتال فيه كبير} أي القتال في الشهر الحرام كبيرة من الكبائر وبهذا الاعتراف امتص النبي صلى الله عليه وسلم غضب الناس ونقمتهم فمهما كان ذنبك عظيما ولكنك مستعد للاعتراف به والتنازل عنه فإنه يتحول إلى مخالفة صغيرة...",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "وبعد هذه الامتصاص للنقمة قال تعالى: {وصد عن سبيل الله وكفر به والمسجد الحرام وإخراج أهله منه أكبر عند الله، والفتنة أشد من القتل} أي لقد ارتكبتم أيها الكفار (كفار مكة) ذنوبا أعظم من ذلك فقد صددتم الناس عن سبيل الله وكفرتم به وكفرتم بالمسجد الحرام والشهر الحرام، وأخرجتم أهل هذا المسجد الحرام منه واستحللتم دماءهم وفتنتوهم عن دينهم، هذه الفتنة أي التعذيب أكبر من القتل فهل تعدون أخطاء غيركم وتنسون أخطاء أنفسكم وبهذا رد الله سبحانه وتعالى سلاحهم عليهم وقتلهم به، ثم مسح الله سبحانه على أخطاء المجموعة المجتهدة فقال: {إن الذين آمنوا والذين هاجروا وجاهدوا في سبيل الله أولئك سيرحمهم الله، والله غفور رحيم}. ¶ وبذلك استطاع المسلمون العبور السريع فوق هذا الخطأ، فلم يتبجحوا بأنه صواب ويكابروا بالباطل، ولم تستطع دعاية العدو وأكاذيبه أن تصيبهم بعقدة الذنب وتقعدهم عن الدعوة، وإنما اعترفوا بخطئهم وتجاوزوه بمقارنته بالأخطاء العظيمة التي يرتكبها عدوهم معهم. ¶ واليوم ابتلينا بمن يتصدر الدعوة إلى الله سبحانه وتعالى فيستحلون الاغتيالات السياسية والأعمال الهمجية الغوغائية، والاستعانة على الباطل بالباطل، وإذا جئت تنصحهم وتقول لهم إن هذه أخطاء اتهموك بالكفر والزندقة والمروق ومخالفة سبيل المؤمنين والمجاهدين، وإن قلت لهم اعترفوا بأخطائكم لتتجاوزوها زعموا لأنفسهم وقادتهم العصمة أو أنكروا الحقائق وجادلوا بالباطل، ولولا أن الدين الذي يحتمون فيه عظيم -وقد نشره غيرهم- لما وجد أمثال هؤلاء طريقاً إلى قلوب الناس وعقولهم. ¶ الباب الثاني ¶ السياسة الشرعية في الدعوة إلى الله ¶ 1 - لا دعوة إلى الله إلا بالحكمة",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "فرض الله على رسوله والمؤمنين به أن يدعوا إلى الله سبحانه وتعالى، ولكن الله قيَّد هذه الفرضية بالحكمة والبصيرة، كما قال سبحانه وتعالى: {ادع إلى سبيل ربك بالحكمة والموعظة الحسنة وجادلهم بالتي هي أحسن}، وقال أيضا: {قل هذه سبيلي أدعو إلى الله على بصيرة أنا ومن اتبعني وسبحان الله وما أنا من المشركين}.",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "والحكمة تعني قواعد كثيرة وأصولا عظيمة بيَّنها لنا الله في كتابه وبيَّنها رسوله أيضا، إذ هو المبعوث بالحكمة صلى الله عليه وسلم ، وغاية الحكيم أن يضع كل أمر في نصابه وأن يصل إلى غايته بأسهل الطرق وأقل الأخطار والتضحيات وقد وضع علماء أصول الفقه وأصول الدعوة قواعد أخذوها بالنص من الكتاب والسنة أو بالاستنباط منهما والاستقراء ومن هذه القواعد: [لا يُلدَغ المؤمن من جحر مرتين] (متفق عليه)، وهي تفيد وجوب الحذر وعدم جواز الوقوع في نفس الخطأ مرتين، و(دفع المفاسد أولى من جلب المصالح)، وهذه القاعدة مستفادة من ترك الرسول صلى الله عليه وسلم لتحطيم الأصنام في مكة، وانتظار امتلاكه للقوة التي مكنته من تحطيمها عند الفتح، مع أنه صلى في مكة إلى الكعبة والأنصاب والأصنام منصوبة عليها، وكذلك صلى في المدينة إلى الكعبة بأمر الله والأصنام عليها، أيضا، وكذلك ترك النبي صلى الله عليه وسلم لهدم الكعبة وبنائها على قواعد إبراهيم، وذلك خوف الفتنة وارتداد العرب، كما قال صلى الله عليه وسلم في الحديث الذي ترويه السيدة عائشة في البخاري: [لولا أن قومك حديثو عهد بجاهلية لهدمت الكعبة حجراً حجراً وبنيتها على قواعد أبي إبراهيم]، ولكنه خشي ارتداد العرب الذين كانوا يعظِّمون الكعبة، وقد يتهمون الرسول بتبديلها فتنفر قلوبهم، فهذا والذي قبله دليل على القاعدة الآنفة وهي: أن دفع المفاسد أولى من جلب المصالح،فلا شك أن في تحطيم الأصنام فائدة، ولكن المفاسد التي كانت ستحصل من وراء ذلك كثيرة عظيمة، فأيسرها إخراج الرسول من مكة في وقت لم يكن هناك بلد مهيأ لاستقباله، وكان من الممكن أيضا أن يقتل المسلمون ويضيق عليهم وبذلك يضيع الإسلام، ولاشك أن الإسلام يضيع بضياع المسلمين كما قال صلى الله عليه وسلم يوم بدر: [اللهم إن تهلك هذه العصابة لا تعبد] رواه البخاري.",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "ولذلك فإن أعظم مصالح المسلمين يكمن في بقاء جماعة المسلمين، ولذلك شرع الله للمسلمين من السياسات ما يستطيعون حماية أنفسهم، كما أجاز لهم إخفاء معتقدهم أحيانا، وقول كلمة الكفر في الفتنة والاضطرار، وأجاز لهم الخداع في الحرب والاستعانة ببعض المشركين على بعض، ولكل هذا تفصيل إن شاء الله في مقام آخر. والمهم هنا أن قاعدة دفع المفاسد أولى من جلب المصالح قاعدة شرعية مقررة. ¶ وكذلك قاعدة (لا يجوز تغيير المنكر بمنكر أكبر منه)، وذلك كقتل المسلم في معصية لأن قتله منكر أكبر من المعصية إلا أن تكون زنى بعد إحصان، أو قتل قاتل، أو قتل مرتد لا شبهة في ارتداده وكفره وأما غير ذلك فقتل المسلم جريمة أكبر من أي معصية يرتكبها غير الثلاث الآنفة. ¶ ومن هذه القواعد أيضا (ارتكاب أخف الضررين) كما يدفع المسلمون ضرر احتلال الكفار لأرضهم بقتالهم ولاشك أن في القتال بعض الأضرار على المسلمين، من قتل وجراح وفقدان لبعض الأموال وهذا ولاشك مفاسد، ولكن هذه المفاسد أقل من المفسدة العظيمة الأخرى وهي وقوع المسلمين أذلاء تحت سلطة الكافرين. وهكذا إذا تتبعنا أصول الدعوة والفقه والجهاد رأينا أبوابا عظيمة من الحكمة والبصيرة، ولاشك أن اتباع هذه الأصول والقواعد يُبلِّغ المؤمنين غاياتهم من النصر والعز والتمكين.. والحكمة هي أعظم الأسباب التي يتوصل بها إلى ذلك، فمعلوم أن المسلمين لا ينصرون على أعدائهم، ولا يستطيعون نشر رسالتهم إلا إذا تحلَّوا وتمسكوا بهذه الحكمة، ولا يكفي أن نقول نحن مسلمون وكفى، ونبلِّغ الدين بأي صورة وبكل طريقة دون اتباع الحكمة لأن هذا قول جاهل أحمق، وهو أيضا منافٍ للإسلام الذي أمر بالحكمة وألزم بها. ¶ ولذلك فأول واجب على الدعاة إلى الله أن يتعلموا الحكمة، والبصيرة حتى يفلحوا في دعوتهم ويرضوا ربهم سبحانه وتعالى. ¶ 2 - من الحكمة وضع القتال في موضعه الصحيح",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "لما كانت الدعوة إلى الله سبحانه وتعالى من ألزم الواجبات، وكانت هي الطريق إلى عز الأمة ونصرتها وجمع شملها وتوحيد كلمتها، كان واجبا على كل منا أن يعرف طريقها ويتعلم أسلوبها ويتخلق بأخلاق من اصطفاهم الله لحمل مشعلها وهداية الناس إلى طريقها، وهم الرسل صلوات الله وسلامه عليهم أجمعين، وعلى رأسهم محمد بن عبد الله صلوات الله وسلامه عليه، إذ هو رسولنا المباشر وهو أكمل الرسل منهجاً وطريقاً وأعظمهم حكمة وتابعا وهو المأمور بالقتال والجهاد الذي هو أعلى منازل الإسلام، ولم يباشر القتال رسول قبله أبدا لا موسى ولا عيسى ولا إبراهيم ولا نوح، وهم أولو العزم والقتال، وإن كان قد فرض في شريعة موسى، إلا أنه لم يتمكن من تطبيقه في حياته، ولا باشره عيسى في حياته أيضا، فأما موسى، فإن قومه عصوه وجبنوا وذلوا أن يقاتلوا كما قال تعالى عنهم: {قالوا يا موسى إنا لن ندخلها أبدا ماداموا فيها فاذهب أنت وربك فقاتلا إنا ههنا قاعدون}، ولذلك مات صلى الله عليه وسلم في التيه دون أن يتمكن من القتال الذي فرضه الله عليه وذلك بعصيان قومه وجبنهم. ¶ وأما عيسى، فإنه لم يستطع أن يقاتل الكفار أيضاً لأنه لم يؤمن برسالته إلا قليل، وأحاط به أعداؤه من كل مكان، وألَّب اليهود عليه ملوك الرومان الوثنيين، وتآمروا على قتله لولا أن الله أنجاه وألقى شبهه على غيره ورفعه إلى السماء، كما قال تعالى: {إذ قال الله يا عيسى إني متوفيك ورافعك إليّ ومطهرك من الذين كفروا وجاعل الذين اتبعوك فوق الذين كفروا إلى يوم القيامة ثم إليَّ مرجعكم فأحكم بينكم فيما كنتم فيه تختلفون}. (آل عمران/55). ¶ وأما نوح، فإنه لم يحارب لأن المؤمنين به كانوا قلة، فأهلك الله الكثرة التي عصته بالطوفان.",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "وأما إبراهيم عليه السلام، فإنه لم يؤمن به إلا زوجته ولوط فقط، ولذلك لم يؤمر بقتال، بل أخرج من بلده في العراق وسكن بعد ذلك في فلسطين ورزقه الله ذرية صالحة مؤمنة، ثم عاش بقية عمره مع أقوام من الكفار لم يؤمنوا به، ولم يأمره الله بقتالهم. ¶ وأما محمد صلى الله عليه وسلم فإن الله قد خصَّه بخير الأمم شجاعة وحمية ووفاء بالعهد وقياما بالحق، آمنوا به وعزروه ونصروه وحاربوا معه أعداءه الأحمر والأسود، لم يتخلف عنه إلا قليل من المنافقين، لامهم الله وفضحهم بجبنهم وتخاذلهم كما جاء ذلك في سورة التوبة. ¶ والشاهد من كل ذلك أن رسولنا محمدا صلى الله عليه وسلم هو الرسول الخاتم الذي بعث بالرسالة التامة الشاملة، والذي باشر القتال بنفسه، فأكرمه الله بالنصر تارات، وابتلاه وأصحابه بالصبر تارات أخرى حتى يكمل لهم فرحة النصر وكرامة الصبر، وهدى الله على يديه الجم الغفير في حياته، وجعل أتباعه هم خير أتباع الأنبياء إلى قيام الساعة، وأمته خير الأمم، وهذا لا مجال لتفصيله هنا. ¶ الدعوة إلى الله ومواقف الجاهلية: ¶ ولكن مما يؤسف له أن الأمة الإسلامية بعد رسولنا صلى الله عليه وسلم ابتليت ببعض طوائف من الجاهلين والمارقين، الذين قاموا يزعمون نصر الدين، فكانوا بلاء ومحنة وشراً على الإسلام والمسلمين، وكان من هؤلاء من قام بنصر الدين جاهلا -وبحسن نية- يريد الحق فأخطأه بجهله وعصبيته، فرفع السيف على أهل الإسلام.. وكفَّروا المسلمين وفسَّقوهم وهم طوائف الخوارج المارقين، وهناك آخرون من الملاحدة الباطنية زعموا نصر الدين وحملوا رايته زورا، وزعموا نصرته، ووقع بسببهم بلاء عظيم أيضا، وهكذا ليس كل من جاهد في الإسلام كان من أهل الحق والإيمان، ومازالت الأمة تُبتلى بأمثال هذه الطوائف المارقة والضالة في كل عصورها، ويكون بسببها بلاء وشر مستطير.",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "ولما كان المسلمون في أمس الحاجة إلى بيان الصراط المستقيم في الدعوة إلى الله سبحانه، لأنه هو سبيل نصر الدين وإعزاز المسلمين، ولم يكن كل من تصدى للدعوة والجهاد أهلا للفهم والمعرفة بهذا الطريق، أحببنا بيان بعض القواعد الهامة في هذا الصدد، لعل الله أن ينفع بها من شاء من عباده. ¶ 3 - متى نحكم لإنسان ما بالإسلام؟ ¶ نصل الآن إلى سؤال هام وهو: متى نحكم لرجل ما بالإسلام؟ والجواب أننا نحكم لشخص ما أو لقوم ما بالإسلام إذا ظهر لنا من أحوالهم أو في إشارة ترشد إلى ذلك ، كأن نجدهم يصلون أو يسيرون في طرقات المسلمين، أو يلبسون ملابسهم أو يسمون على طعامهم كالمسلمين، أو يشهدون أمامنا أن لا إله إلا الله وأن محمدا رسول الله. ¶ والدليل على ذلك أن الله تعالى يقول: {ولا تقولوا لمن ألقى إليكم السلام لست مسلماً} ، وهذا من الله إنكار على بعض المسلمين الذين قتلوا في الحرب رجلا مع رفع يديه مستسلما للمسلمين شاهداً شهادة الإسلام، ولذلك قال رسول الله صلى الله عليه وسلم لأسامة بن زيد الذي قتل في الحرب رجلا بعد أن قال لا إله إلا الله: [أقتلته بعد أن قال لا إله إلا الله! وما تفعل بلا إله إلا الله إذا جاءت يوم القيامة!!]، فقال أسامة يا رسول الله إنما قالها متعوذا! فقال صلى الله عليه وسلم: [هلا شققت عن قلبه]!! وذلك أن هذا الرجل الذي قتله أسامة كان قتل طائفة من المسلمين، فلما علاه أسامة بالسيف قال: لا إله إلا الله! وفي هذه قرينة أكيدة تبلغ درجة الدليل أن مثل هذا كافر القلب، وأنه لم يقل ذلك إلا خوفا من السيف ومع ذلك أمرنا الرسول أن نكف عنه حتى مع عدم أمننا من انقلابه علينا بعد ذلك وقتاله لنا. ¶ وهذا من أعظم الأدلة على أن لا إله إلا الله تحرم علينا دم قائلها حتى لو قطعنا بيقين أنه كاذب في هذه الكلمة.",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "ومن الأدلة أيضا على وجوب معاملة الرجل معاملة المسلمين حتى لو لم يقم عندنا الدليل على إسلامه - حقيقة قول النبي صلى الله عليه وسلم: [وافش السلام على من عرفت ومن لم تعرف]، وقوله: [إن من علامات الساعة ألا يُسلِّم الرجل إلا على من يعرف]، فجعل هذا من المنكرات التي لا تظهر إلا قرب قيام الساعة، ولهذا قبل رسول الله صلى الله عليه وسلم من كافة الوفود التي جاءته إسلامها، وشهد لها بذلك، وعاملهم معاملة المسلمين، مع أن كثيرا منهم لم يكن الإيمان قد دخل قلوبهم بعد، وكثير منهم كذلك كان يجهل حقائق الإيمان، كما قال تعالى: {قالت الأعراب آمنا قل لم تؤمنوا ولكن قولوا أسلمنا ولمَّا يدخل الإيمان قلوبكم}، وهذه شهادة من الله سبحانه على أناس أنهم لم يدخل الإيمان في قلوبهم بعدُ ، ومع ذلك أمرهم سبحانه أن يقولوا: أسلمنا، ولاشك أن قولهم أسلمنا يلزم المؤمنين أن يعاملوهم بالإسلام، فيكفوا عن دمائهم، ويلقوا عليهم السلام ونحو ذلك من حقوق المسلم على المسلم. ¶ وهذه الأدلة التي قدمناها في الرد على من زعم أن كل عربي وأعرابي في عهد النبي صلى الله عليه وسلم عندما قال: لا إله إلا الله كان يفهم معناها الحقيقي، بل كان هناك من جُفاة الأعراب من لا يفهم منها إلا كما يفهم أي جلف جاهل يعيش في أزماننا، ومع ذلك أمر رسول الله والمؤمنين أن يعاملوا أولئك بما ظهر منهم، وما أعلنوا من دينهم.",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "والشاهد من كل ما قدمنا أننا نحكم لشخص ما أو جماعة ما بالإسلام بمجرد ظهور ما يدل على إسلامهم، كأن يشهدوا الشهادتين -حتى وإن لم يفقهوا معناها- أو يصلوا صلاة المسلمين، أو يصوموا صيامهم، أو حتى كانوا يلبسون ملابس المسلمين ويسيرون في طرقاتهم، فمأجور ولاشك من سلَّم على أمثال هؤلاء، ومن أمرهم بمعروف أو نهاهم عن منكر، أو أعانهم على خير وبر، أو ساعدهم، أو قام بشيء نافع لهم، حتى وإن كان يعتقد أنهم يجهلون حقيقة لا إله إلا الله، ولا يدركون حقيقة الدين ومفهومه الصحيح. ¶ ولاشك أن حكمنا على أمثال هؤلاء لا يدخلهم الجنة كما قلنا آنفا، ولم يكلفنا الله عند هذه الشهادة أن نعرف حقيقة إيمانهم قبلها، لأننا نحكم له بالإسلام الظاهر لا بالإسلام الحقيقي الذي لا يعلمه ولن يعلمه على الحقيقة إلا الله سبحانه وتعالى. ¶ ومهما بالغنا في معرفة إيمان شخص على الحقيقة فإننا لا ندرك ذلك، ولذلك كاه أصحاب النبي يخشون على أنفسهم أن يكونوا منافقين بالفعل، كما روى ابن أبي مُليكة قال: [ أدركت ثلاثين من أصحاب النبي صلى الله عليه وسلم كلهم يخشى على نفسه من النفاق]!!. وقد صح عن عمر بن الخطاب رضي الله عنه أنه قال لحذيفة - وكان النبي قد أعلمه بالمنافقين: ¶ أما سماني رسول الله في المنافقين!! ولذلك أنكر ابن مسعود رضي الله عنه على من قال: أنا مؤمن، فقال: فليقل إنه من أهل الجنة!!.",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "فإذا كانت حقيقة الدين في القلب بهذا الخفاء، فلا شك أن من يقول لا نشهد بالإيمان إلا لمن عرفنا حقيقة معتقده هو من أجهل الناس، لأنه لا يمكن أن يصل إلى حقيقة معتقد أحد، وليس هذا إلا لله سبحانه وتعالى المطَّلع على خفايا الصدور وحقائق القلوب، بل لا نحكم إلا بما ظهر لنا، ولا شك أن كل من أظهر شيئا من الدين حكمنا له بالإسلام، ووكَّلنا سريرته إلى الله تعالى، فإن كان عالما بحقيقة الإسلام فذاك، وإن كان جاهلا بحقيقة الإسلام علَّمناه مما علمنا الله - إن كان عندنا علم من ذلك. ¶ ومن هذا الذي قدمنا بالأدلة من الكتاب والسنة وقواطع الدين، تعلم يقينا أن الذي يحكم على المسلمين المعاصرين بالكفر -بدعوى أنه لم يعلم حقيقة معتقدهم- نعلم أنه جاهل محدث في الدين حدثا عظيما لا يملك على فعله دليلا من كتاب أو سنة، بل إن فعله هذا يُعدّ كفرا، لأن من كفر مسلما فقد كفر، والحكم على جمهور المسلمين بالكفر لاشك أنه كفر، أو الانتظار والتبيّن والتوقف الذي ينادون به لاشك أيضا أنه زندقة وابتداع لا دليل عليه من كتاب أو سنة، بل أمرنا الكتاب والسنة بالحكم بالإسلام لكل من أظهر شيئا من الدين وأعلن الدخول في الإسلام حتى لو كان منافقا كاذبا كالأعراب الذين أعلنوا الإسلام ولم يفهموه ولم يعلموا حقائق الإيمان بعد، وكالمتعوذين الخائفين الذين قد يعلنون الإسلام خوفا من السيف، وكالطامعين المنافقين الذين قد يعلنون الإسلام ويخفكن من الكفر ما الله به عليم، وكل أولئك أمرنا الله أن نقبل علانيتهم وندع سرائرهم إلى الله سبحانه وتعالى، كما قبل النبي صلى الله عليه وسلم علانية المنافقين وعاملهم بذلك، ولم يعاملهم بما أظهر الله سبحانه وتعالى للنبي من أسرارهم0،وبما وقف عليه الرسول نفسه من أخبارهم، بل ترك معاقبتهم على سوء نيتهم لله سبحانه وتعالى. ¶ 4 - متى يجوز أن نحكم على المسلم بالكفر؟",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "المسلم من أعلن شيئا من شعائر الإسلام: شهادة أو صلاة أو إحراما ونحو ذلك، ولو لم0نعلم شيئا عن صلاحه أو تقواه، وهذا المسلم المعلم للإسلام يجب أن نجري عليه أحكام الإسلام من إلقاء للسلام عليه ومحبته وموالاته ما لم يخرج من هذا الدين، ولا يجوز لنا أن نُخرِج مسلما من دائرة الإسلام إلا وفق القواعد الآتية: ¶ أولا: أن يعلن الفرد عن نفسه أنه كافر، أو يلتحق بأعداء الإسلام في أرض الحرب فيكون معهم على المسلمين، أو يعبد عبادات الكفار، كمثل هذا لاشك في كفره وردته. ¶ ثانيا: أن يقول قولا أو يعتقد عقيدة من عقائد الكفر غير متأول، كمن قال: إن الله في كل مكان ولم يشهد بأنه سبحانه وتعالى فوق عرشه وأن عرش الله فوق سماواته، أو من قال لا حكم لله إلا ف العبادات فقط وأما في السياسات والمعاملات فالحكم لنا أو للأمة، ومن ادعى أن بشرا غير الرسل معصومون عن الخطأ، وأنهم يشفعون عند الله وإن لم يأذن الله لهم، أو من ادعى علم الغيب أو شهد به لغير الله، أو من يطلعهم الله على الغيب من الرسل فقط، هذا وغيره من اعتقادات وأقوال حكم عامة السلف على كفر قائلها ومعتقدها، ولكنهم لا يكفرون قائلها ومعتقدها إلا إذا أقيمت عليه الحجة وعرف أن هذه العقيدة التي يعتقدها والقول الذي يقوله كفر بالله، وكان في ذلك غير متأول لآية من كتاب الله أو حديث من أحاديث النبي صلى الله عليه وسلم.",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "ثالثاً: من عمل عملا حكم الله أو رسوله على فاعله بأنه كافر كمن حكم في قضية ما وهو يعلم أنه يحكم بغير حكم الله سبحانه وتعالى، حيث يقول سبحانه وتعالى: {ومن لم يحكم بما أنزل الله فأولئك هم الكافرون} وكذلك من ترك الصلاة لقوله صلى الله عليه وسلم: [بين الرجل وبين الكفر ترك الصلاة]، وكذلك من رمى مسلماً بالكفر لقوله صلى الله عليه وسلم: [من قال لأخيه ياكافر وليس كما يقول إلا حار عليه] أي إلا رجع عليه الوصف، وكذلك من انتسب إلى غير أبيه وهو يعلمه، لقوله: [من انتسب لغير أبيه وهو يعلمه إلا كفر]. وهذه الأعمال وغيرها مما حكم الله ورسوله على فاعلها بالكفر، فلا شك أيضا أنه لا يُكفّر فاعلها إلا إذا كان عالما بأن ما يفعله مما نهى الله عنه وكفّر فاعله وذلك لقوله تعالى: {وما كان الله ليضل قوما بعد إذ هداهم حتى يبين لهم ما يتقون} وكذلك أن لا يكون مضطرا في ضرورة ملجئة لا حيلة له معها. ¶ وإن كان علماء المسلمين في مثل هذا الباب قد وقفوا موقفين من حيث الحكم بالكفر، فقال بعضهم من عمل عملا قد حكم الله على فاعله بالكفر فهو كافر كفرا مخرجا من ملة الإسلام، وإنّ صاحبه مخلد في النار.. وآخرون رأوا مثل هذه الأعمال كفرها دون كفر الاعتقاد، وهؤلاء لا يجعلون كفرا يخرج من ملة الإسلام إلا الكفر الاعتقادي فقط، وأما الكفر العملي فيرونه كفرا دون كفر لا يخرج من ملة الإسلام وهذا رأي ابن عباس من الصحابة وجمهور العلماء، ومنهم الأئمة الثلاثة أبو حنيفة ومالك والشافعي. ¶ وعلى كل حال فلا يجوز الحكم على مسلم بعينه بمكفر من هذه المكفرات قبل إقامة الحجة عليه والإعذار إلى الله فيه، ومعرفة بواطن أموره ولماذا صنع مثل ذلك.",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "ووفق هذه القواعد الثلاث نستطيع القول إن حكمنا على مسلم ما بأنه قد كفر يكون حكما صحيحا، وأما إطلاق القول على عواهنه في تكفير كل من فعل مكفّرا وإن لم تقم الحجة عليه، وكل من اعتقد عقيدة كفرية، وإن كان متأولا فلا شك أن هذا باطل وزور. ¶ وأما إطلاق الحكم على مجتمعاتنا كلها بأنها كافرة وجاهلية وبالتالي على من لم يعرف من الإسلام بأنه كافر لأنه يعيش في مجتمع زعموه كافرا فلا شك أن مثل هذا من الضلال البيّن لأنه تكفير للمسلمين وهدم للإسلام. ¶ 5 - هل نستطيع معرفة المسلم على الحقيقة؟ ¶ اعلم أخي أن حكم الله وشهادته تختلف عن حكمنا وشهادتنا وذلك أن الله إذا حكم فإنما بعلمه الذي لا يخطئ ولا يأتيه باطل من بين يديه ولا من خلفه، وأما أحكامنا فهي قاصرة وظاهرية فقد نشهد ظاهرا لرجل بالإسلام ولا يكون مسلما بل منافقا يظهر لنا غير ما يبطن، وقد نشهد على رجل بالكفر والردة ولا يكون كذلك عند الله سبحانه وتعالى.. كما قال صلى الله عليه وسلم: [إذا كفّر الرجل أخاه فقد باء بها أحدهما]، في رواية: [إن كان كما قال وإلا رجعت عليه] فعلم بذلك أن المسلم قد يشهد عليه أخوه بالكفر وليس هو كذلك. ¶ ثانيا: الخطأ في العفو خير من الخطأ في العقوبة: ¶ لأن نخطئ في العفو خير من أن نخطئ في العقوبة أعني إذا أخطأنا وحكمنا عل رجل بالإسلام بما ظهر لنا من إظهاره لبعض شعائر هذا الدين، ولم يكن الرجل كذلك عند الله سبحانه وتعالى فلا يضيرنا ذلك ولسنا بهذا ملومين عند الله، ولكن إن حكمنا على أحد من المسلمين بالكفر وهو ليس كذلك عند الله سبحانه وتعالى فقد تورطنا وتعرضنا لسخط الله وغضبه بل قد نخرج بهذا من الإسلام الذي أردنا إخراج غيرنا منه.",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "هذا ولم يأمرنا الله سبحانه وتعالى أن نشق قلوب الناس وأن نعرف حقيقة معتقدهم، وإنما أمرنا أن نحكم بما ظهر لنا من أحوالهم كما قال صلى الله عليه وسلم لخالد بن الوليد: [لم أؤمر أن أشق عن قلوب الناس] كذلك عندما ذكر عنه أن فلانا يقول بلسانه ما ليس في قلبه - (رواه مسلم) وكما قال أيضا صلى الله عليه وسلم لأسامة عندما قتل رجلا في الحرب شهد أن لا إله إلا الله عندما رفع السيف عليه قال النبي لأسامة: [أقتلته بعد أن قال لا إله إلا الله، وما تفعل بلا إله إلا الله] فقال: يا رسول الله إنما قالها متعوذاً، فقال له صلى الله عليه وسلم: [هلا شققت عن قلبه؟!] وهذا استفهام استنكاري لأنه لو شق قلبه لم يعرف أمسلم هو أم كافر، وهل قال ما قال مؤمنا أم متعوذا خائفا من السيف فقط. ¶ والمهم في هذا الصدد أن حكمنا بالإسلام لا يدخل أحدا الجنة، وحكمنا على رجل بالكفر والردة لا يدخله النار بالضرورة، فقد نخطئ في هذا وهذا كما قال صلى الله عليه وسلم: [إن الرجل ليعمل بعمل أهل الجنة فيما يبدو للناس وهو من أهل النار، وإن الرجل ليعمل بعمل أهل النار فيما يبدو للناس وهو مه أهل الجنة] (متفق عليه). ¶ والخطأ في الحكم على الناس لا يسلم منه أحد لأن الإيمان حقيقة قلبية لا يطَّلع عليها إلا علاَّم الغيوب سبحانه وتعالى، كما قال لنبيه: {ومن أهل المدينة مردوا على النفاق لا تعلمهم نحن نعلمهم}.",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "وخلاصة هذه الفقرة أننا إذا أخطأنا وحكمنا لرجل بالإسلام -لما ظهر لنا من أمره- وليس كذلك، فلا يضيرنا هذا عند الله، وليس هذا بمدخله الجنة -إن لم يكن كذلك في الحقيقة والواقع- ولكننا -ولاشك- ملومين عند الله إن أخرجنا رجلا من الإسلام -وهو لم يفعل أو لم يقل ما يكون به كافرا- لتحذير الرسول السابق: [من قال لأخيه يا كافر وليس كما قال إلا حار عليه] أي رجع عليه الوصف.. لذلك كان الخطأ في العفو خيرا من الخطأ في العقوبة كما أسلفنا.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "هذا ويترتب على إخراج رجل من الإسلام أضرار ومفاسد عظيمة إذا لم يكن كافراً فعلا، فبالحكم على رجل بالكفر يستباح دمه وعرضه وماله، ويجب على المسلمين قتاله وقتله إن تمكنوا من ذلك، ولا يرث أهله تركته، ولا يدفن في مقابر المسلمين إن مات على ما حكمنا عليه به من الكفر والردة، ويجب تطليق امرأته إن كانت تحته مسلمة وهدم نكاحه، وإبطال شهادته مطلقا، ولا شك أن هذه أمور في غاية الخطورة إذا لم تكن في نصابها الصحيح، وذلك أن المؤمن محبوب عند الله سبحانه وتعالى، متوعد من يعتدي على شيء من حرماته بغضب الله وسخطه، بل إن المعتدي على دم المسلم مخلد في النار كما قال تعالى: {ومن يقتل مؤمنا متعمدا فجزاؤه جهنم خالدا فيها وغضب الله عليه ولعنه، وأعد له جهنم وساءت مصيراً} ولذلك غضب الله على الخوارج وأمر رسول الله بقتلهم وقتالهم مع كثرة صلاتهم وصيامهم كما قال رسول الله صلى الله عليه وسلم فيهم: [يحقر أحدكم صلاته إلى صلاتهم، وصيامه إلى صيامهم يمرقون من الدين كما يمرق السهم من الرمية] ومروقهم من الدين إنما هو لاستحلالهم قتل المسلمين الذين استحلوا قتلهم بمعاصيهم وحكموا عليهم بالكفر وهم -أعني المحكوم عليهم- لم يكونوا كفارا في ميزان الله سبحانه وتعالى، ولذلك لم ينفع الخوارج اجتهادهم في العبادة مع قتلهم للمسلمين، ولهذا قلنا إن المفاسد العظيمة التي تتأتى من الجهل والخطأ بإخراج مسلم من الإسلام لا يعدلها شيء، لأنها في الحقيقة تعادل المروق من الدين والخلود في النار.",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "وأما الحكم على مسلم بأنه مسلم -وليس كذلك- فإن مفاسده قليلة جدا، بل تكاد تنعدم إذا عرفنا حقيقة الفرق بين الكفر والإيمان، ولم نقر مسلما على أن يعمل باطلا أو يقول باطلا، فإذا أنكرنا على المسلم فعله الباطل، سواء كان شركا أو كفرا أو معصية، فإننا براء عند الله، ثم اتبعنا مع كل مسلم القواعد الشرعية في المعاملات، فلم نزوجه إلا إذا عرفنا صدقه وأمانته، ولم نشتر منه أو نتبايع معه إلا كذلك أيضا، فلا شك أننا نكون في أمان وعافية. ¶ والمهم في هذا الصدد أن الخطأ في الحكم بالإسلام للمسلم الذي يُظهر شيئا من الإسلام خير من الخطأ في الحكم بالكفر على مسلم نخرجه من الدين وهو لا يستحق هذا الإخراج. ¶ 6 - من البدع قول من يقول:( لا نشهد لأحد بالإسلام إلا من عرفنا عقيدته)",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "قدمنا فساد الطرائق المحدثة التي أحدثها أهل الابتداع والغلو ممن يتوقفون في الحكم بالإسلام لأحد من أهل القبلة حتى يعلموا رضي الله عن حقيقة معتقده في زعمهم، وهؤلاء يكفر بعضهم بعضا ويلعن بعضهم بعضا ولقد ناقشت كثيرين منهم فوجدت منهم دعاة إلى هذه الزندقة التي هم عليها طيلة ثلاث سنوات ومع ذلك لا يعلم في الأرض مسلما غير نفسه وهو مع ذلك يستحل دماء كل المسلمين المصلين وأموالهم وأعراضهم، ويقول لا يمنعني من السيطرة عليها وحيازتها إلا أنني غير متمكن فقط، ولكن إذا كنت متمكناً ورفض هؤلاء دعوتي استبحت دماءهم وأعراضهم ولم أعترف بصلاتهم ولا بصيامهم، وهذا ما قاله لي غير واحد منهم، ولاشك أن هؤلاء -كما قلت لبعضهم- قد أتوا بكفر ٍومروقٍ من الدين لم تأت من الناشئة الأولى من الخوارج، لأن هؤلاء لا يحاربون إلا أهل الصلاة والصلاح من المسلمين ولا يوجهون سهامهم إلا إلى أهل الدعوة والخير ولا يبدأون حربهم إلا في المساجد التي يستضعفون أهلها ولا ينفرون من شيء في الدنيا تنفيرهم من الصلاة في المساجد الموجودة حاليا بحجة أنها في ظل سلاطين كفرة، وبهذا يبدؤون حربهم لأهل الصلاة وأهل الصلاح.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "فهل ثمة في الأرض كفر ومروق من الدين أعظم من هذا، ومع ذلك يظن هؤلاء المارقون أنهم أكمل المؤمنين إيمانا، وأعظمهم درجة عند الله، ويعتقدون في أنفسهم أن لا فضل للصحابة عليهم في علم ولا عمل وأنهم قد يبلغون منزلة في الإيمان أبلغ من منزلة الرسول نفسه ولقد ناقشت بعضهم في هذا فجعل نفسه في منزلة الصحابة في فهمه للدين، وإذا ذكرته بالسلف والأئمة قال لك نحن رجال وهم رجال مع العلم أنني ناقشت بعضهم ماذا تحفظ من القرآن فلم سجد عنده إلا جزأين فقط، ولم يقرأ من القرآن إلا القليل فضلا عن حفظه وفهمه، وعامتهم لا يحسن من العربية شيئا، وليس عنده من الأحاديث إلا بضع أحاديث لا يعلم من فقهها وفهمها شيئا يذكر، ويستحلون لأنفسهم الكذب على المسلمين، وإظهار غير معتقدهم بحجة أنهم ضعفاء غير متمكنين، ويكفرون غيرهم بتأويل سائغ ولا يكفرون أنفسهم بالتحريف الكامل للدين والعقيدة، ويفسقون غيرهم بالمعصية اليسيرة ويرتكبون هم العظائم ويعتقدون أنهم ضعفاء مضطرون، ولا يرجعون في فقه القرآن والسنة إلى سلف صالح لهم أو عالم يعتد بعلمه، أو فقيه أو مجتهد بل كل منهم يعتقد في نفسه الاجتهاد وفهم الدين وأخذ الأحكام هكذا رأسا من الكتاب والسنة، ويحملون الآيات والأحاديث على معان بعيدة كل البعد عما وضعت له وسيقت من أجله فالله المستعان على هذه النائبة الجديدة في النفاق والكفر والمروق التي شتت شمل المسلمين ومزقت جماعتهم.. واعتقد كل جاهل منهم أنه جماعة المسلمين وأن كل من عداه من عموم المسلمين إما كفار يُستحل دماؤهم وأعراضهم، وإما جاهليون لا يحكم لأحد منهم بإسلامه حتى يدخل فيما دخل هو فيه من الكفر والزندقة والمروق من الدين وسب المسلمين وتكفيرهم، ولقد أضعت من أوقاتي أوقاتا طويلة في مناقشتهم ونصحهم فمنهم من هدى الله ورجع عن غيه وضلالته ومنهم من لم يزده نصحي إلا غواية {ومن يرد الله فتنته فلن تملك من الله شيئا}.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "والخلاصة أننا نحكم بالإسلام لكل من أظهر لنا شيئا من الدين دون التفتيش عن حقيقة معتقده وهل فهم إلا الله أم لم يفهم معناها، ونعامل المسلمين بما ظهر لنا من أحوالهم ونكل سرائرهم إلى عالم السرائر سبحانه وتعالى. ¶ 7 - متى يجوز استحلال دم المسلم ¶ من المعلوم في الإسلام ضرورة أن ذم المسلم حرام على المسلمين، وقد علمنا أن المسلم هو من شهد الشهادتين أو أظهر شعيرة من شعائر الإسلام كالصلاة أو الإحرام ونحو ذلك، وفي ذلك يقول رسول الله صلى الله عليه وسلم: [إن دماءكم وأموالكم عليكم حرام كحرمة يومكم هذا في شهركم هذا في بلدكم هذا] وكان اليوم يوم عرفة، وهو يوم من شهر ذي الحجة المحرم وأعظم يوم في العام كله حرمة في الإسلام، والبلد الذي قال فيه الرسول هذا الحديث هو مكة وهي بلد حرام إلى يوم القيامة. ¶ متى يجوز قتل المسلم؟ ¶ وقد جاءت نصوص تبين الوقت والحال الذي يستحل فيه دم المسلم وأن ذلك محصور في ثلاث حالات فقط وهي الزنا مع الإحصان والنفس بالنفس، والردة، وذلك لحديث ابن مسعود في الصحيحين قال: قال رسول الله صلى الله عليه وسلم: [لا يحل دم امرىء مسلم يشهد أن لا إله إلا الله وأني رسول الله إلا بإحدى ثلاث: النفس بالنفس، والثيب الزاني، والمارق في الدين التارك الجماعة]. ¶ فالقصاص معلوم وهو قتل القاتل المتعمد، وأما الثيب الزاني فهو الرجل والمرأة إذا سبق لهما زواج ووقع منهما الزنا الذي يثبت باعتراف أو شهادة أربعة، وأما المارق في الدين فهو المرتد.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "وقد شرحنا الأحوال التي يحكم فيها على المسلم بالردة وأنها إعلانه للكفر أو إقامته لشعائره ولحوقه بالكفار، أو الخروج عن جماعة المسلمين بمعتقد يكفر صاحبه قد أقيمت عليه الحجة فيه، ولا مساغ للتأويل فيما ذهب إليه، أو من عمل عملا حكم الله على فاعله بالكفر يعمل ذلك متعمدا عالما بما يعمل قد أقيمت عليه الحجة وله مندوحة ألا يفعله -أعني أن لا يكون قد فعله مضطرا راهبا، أو راغبا- وكل ذلك أيضا مرهون باستتابته وهذه هي الحالات الثلاث التي يجوز فيها قتل المسلم وإهدار دمه. ¶ متى يجوز قتال المسلم: ¶ هناك فارق كبير بين قتل المسلم وقتاله، فالقتل معناه إهدار دمه والقضاء عليه، وأما القتال فهو دفع عدوان والتصدي لظلم وكف شر، وقد أجازت الشريعة المطهرة للمسلم أن يدفع الشر والعدوان عن نفسه وماله وعرضه ولو أدى ذلك إلى قتل المعتدي -ولو كان مسلما- ويدل لهذا آيات وأحاديث منها قوله صلى الله عليه وسلم في الحديث الذي يرويه البخاري ومسلم عن عبد الله بن عمر رضي الله عنهما: [من قُتِل دون ماله فهو شهيد] وفي الحديث أيضا أن رجلا قال لرسول الله: أرأيت إن جاء رجل يريد أخذ مالي قال: [لا تعطه]. قال: فإن أبى. قال: [قاتله]. قال فإن قتلني. قال [أنت في الجنة]. قال فإن قتلته. قال [هو في النار] وهذا نص في وجوب الدفع عن المال ولو أدى ذلك إلى قتل المعتدي، ولاشك أن الدفع عن النفس بطريق الأولى والأحرى وقد جاء منصوصاً عليه أيضا في قوله صلى الله عليه وسلم: [ومن قتل دون نفسه فهو شهيد] ولكن قتال المعتدي علينا غير قتله -أعني أنه يجب قتاله ودفعه وليس قتله- ومعنى القتال أن تدفع المسلم المعتدي على النفس والمال بما يندفع به، وهذا ما يسمى في الشريعة (بدفع الصائل) أي المعتدي على النفس أو العرض أو المال، وحكم هذا أن ندفعه بأيسر ما يندفع به فإذا اندفع بالسب دفعناه أو باليد أو العصا دفعناه، وإذا لم يندفع إلا بالسيف استعملناه.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "ويستوي في هذا الباب أن يكون الصائل أو المعتدي فردا واحدا أو جماعة وذلك لقوله تعالى: {وإن طائفتان من المؤمنين اقتتلوا فأصلحوا بينهما فإن بغت إحداهما على الأخرى فقاتلوا التي تبغي حتى تفيء إلى أمر الله، فإن فاءت فأصلحوا بينهما بالعدل وأقسطوا إن الله يحب المقسطين} فقوله تعالى: {فقاتلوا التي تبغي} نص في وجوب التصدي للفئة الباغية الظالمة حتى تثوب إلى رشدها وترجع إلى الحق وتذعن للصلح وتكف عن القتال والبغي. ¶ وقد شُرِع القتال أيضا لكف البغاة القائمين في وجه السلطان المسلم المبايَع له ، كما قاتل علي بن أبي طالب من قام في وجهه بعد إقرار البيعة له وذلك بعد مقتل عثمان رضي الله عنه، ولهذا كف عن مقاتلة أصحاب الجمل بمجرد تركهم للقتال، ولم يجهز علي جريحهم، ولم يتبع الفار منهم، ولم يستحل دماءهم ونساءهم. ¶ وكذلك جعل العلماء من هذا الباب قتال المتمالئين على ترك واجب أو فعل محرم كما قاتل أبو بكر مانعي الزكاة، وإن كان بعضهم لم يمتنع عن إقامة الصلاة ولكنهم لما تمالئوا على ترك فريضة ثابتة في الدين قاتلهم وقال: [لأقاتلن من فرق بين الصلاة والزكاة فإن الزكاة حق المال]. ومن هذا العرض يتبين لنا أن القتل غير القتال وأن القتل في ثلاث جرائم فقط منصوص عليها، وأما القتال فهو للبغي على الإمام أو على مجموعة المسلمين أو على فرد مسلم. ¶ 8 - أ: منهج أهل السنة في تقويم أخطاء الحكام ¶ من أوائل الأمور التي وقع الخلاف فيها بين المسلمين أسلوب تغيير المنكر. فبالرغم من أن هناك اتفاقا عاما أو إجماعا بين المسلمين جميعا على أن المنكر يجب تغييره بوسيلة من الوسائل الثلاث: اليد واللسان والقلب، فإن المسلمين اختلفوا قديما في الأسلوب الذي يجب أو يستحب تغيير المنكر بواسطته، وكذلك اختلفوا أيضا في المواضع التي يجوز استعمال اليد -أي القوة- فيها، ومتى يجوز استخدام اللسان، وما الأوقات التي يعذر المسلم فيها إن أنكر بقلبه فقط؟؟.",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "وبالرغم من أن المسلمين أيضا متفقين على وجوب اتباع الحكمة في كل ذلك إلا أن تفسير الحكمة يختلف من طائفة إلى أخرى، ومن فرد إلى فرد. ¶ ويظهر هذا الاختلاف واضحا جليا في إنكار منكر الإمام المعلم للإسلام، فبينما رأى الخوارج والمعتزلة وجوب إنكار منكر الإمام بكل صورة من صور الإنكار: اليد واللسان والقلب، نجد أن أهل السنة وعلماء السلف قديما وحديثا قالوا بتحريم إنكار منكر الإمام المعلن للإسلام باليد، وأنه لا يجوز إنكار منكره إلا باللسان والقلب فقط. ¶ مستند الخوارج والمعتزلة: ¶ وقد استند الخوارج والمعتزلة ، فيما ذهبوا إليه من وجوب الخروج على الإمام المسلم بالسيف إذا انحرف أو ظلم أو خرج في نظرهم عما يعتقدونه من الذين استندوا في ذلك إلى عموم قوله صلى الله عليه وسلم: [من رأى منكم منكرا فليغيره بيده فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان] (رواه مسلم) ،وقالوا إن هذا حديث عام ولم يخص فيه الرسول الإمام عن غيره ممن يعمل منكرا، وكذلك استدلوا بقول عمر بن الخطاب: [وإذا أسأت فقوموني!! فقال له رجل: لو رأينا فيك اعوجاجا لقومناه بسيوفنا!! فسكت عمر على ذلك، وهذا إقرار بجواز تقويم منكر الإمام العام وعوجه بالسيف. ¶ مستند السلف وأهل السنة والجماعة:",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "وقد رد علماء السنة والسلف على ما قاله الخوارج والمعتزلة في ذلك بقولهم: إن الرسول صلى الله عليه وسلم استثنى الإمام من تغيير مكره بالقوة، بل لم يجز أصلا إنكار منكره إلا باللسان فقط وقد جاء هذا في أحاديث كثيرة منها قوله صلى الله عليه وسلم في حديث ابن مسعود: [ستكون أثرة وأمور تنكرونها]! قالوا يا رسول الله فما تأمرنا؟ قال [تؤدون الحق الذي عليكم وتسألون الله الذي لكم] (رواه البخاري ومسلم) وكذلك حديث أم سلمة في مسلم عن النبي صلى الله عليه وسلم: [أنه يستعمل عليكم أمراء فتعرفون وتنكرون فمن كره فقد برىء ومن أنكر فقد سلم، ولكن من رضي وتابع]، قالوا يا رسول الله أفلا نقاتلهم؟! قال صلى الله عليه وسلم: [لا، ما صلوا] ا.هـ",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "قال أهل السنة والجماعة: وهذا نص في أن الإنكار على الإمام الذي يخلط في عمله وحكمه بين الحلال والحرام لا يجوز الخروج عليه بالسيف، بل إذا كره بقلبه فقد برئ، وإذا أنكر بلسانه فقد سلم ولكن من رضي وتابع كان مشاركا في الإثم والمعصية، وقد استفصل المسلمون رسول الله في جواز الخروج عليهم بالسيف حينئذ فأبى وقال: [لا، ما صلوا]، أي ما قاموا ملتزمين بالصلاة.. ويؤيد حديث أم سلمة هذا حديث عوف بن مالك في مسلم أيضا أن رسول الله صلى الله عليه وسلم قال: [خيار أئمتكم الذين تحبونهم ويحبونكم ويصلون عليكم وتصلون عليهم، وشرار أئمتكم الذين تبغضونهم ويبغضونكم، وتلعنونهم ويلعنونكم] قيل يا رسول الله: أفلا ننابذهم بالسيوف فقال: [لا ما أقاموا فيكم الصلاة! وإذا رأيتم من ولاتكم شيئا تكرهونه فاكرهوا عمله، ولا تنزعوا يدا من طاعة وهذا نص ظاهر واضح أن الإمام -وإن استحق اللعن من المسلمين، وكان بغيضا إليهم مبغضا لهم- لا يجوز الخروج عليه بالسيف مادام أنه من جملة المصلين!! وقال أهل السنة من الجماعة أيضا والسلف قاطبة: إنه لا يجوز الخروج على الإمام الذي مازال يصلي إلا أن يكفر كفرا بواحا، والبواح هو العلانية الشائع أي أن يعلن ذلك ولا يكون مُسرا به لأهل خاصته مثلا، واستندوا في ذلك أيضا إلى حديث جنادة بن أبي أمية قال: دخلنا على عبادة بن الصامت وهو مريض فقلنا حدثنا -أصلحك الله- بحديث ينفع الله به سمعته من رسول الله صلى الله عليه وسلم فقال: [دعانا رسول الله لله فبايعناه على السمع والطاعة في منشطنا ومكرهنا وعسرنا ويسرنا وأثرة علينا، وأن لا ننازع الأمر أهله قال: إلا أن تروا كفراً بواحاً عندكم من الله فيه برهان] (متفق عليه) وهذا نص ظاهر في عدم جواز منازعة الإمام الأمر إلا أن يعلن الكفر علانية.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "وأما استدلال الخوارج والمعتزلة بقول عمر فلا حجة فيه لأنه لم يقل قوموني بالسيف وإنما قال: قوموني فقط، وقول القائل لعمر: رضي الله عنه: لو رأينا فيك اعوجاجا لقومناه بسيوفنا تطاول منه على أمير المؤمنين لم يشأ أن يرد عليه وهو في مقام الإمام وفي خطبته الأولى حتى لا يتهم بالدفاع عن نفسه، وإلا فهذا الأمر أشبه بين السلف مما هو معلوم من الدين بالضرورة. ¶ 8 - ب: منهج أهل السنة في تقويم أخطاء الحكام ¶ لم يكتف أهل السنة والسلف بالاستدلال بالنصوص فقط لتأييد وجهتهم في عدم جواز إنكار منكر الإمام المسلم بالسيف والاكتفاء فقط باللسان والقلب. ¶ أقول لم يكتفوا بالنصوص فقط بل أيدوا آراءهم بالأدلة العقلية أيضا، وكذلك فعل الخوارج والمعتزلة، فقد زعموا أن الخروج على الإمام بالسيف أدعى لاستئصال مادة الشر، وأرهب للأئمة حتى لا يجاوزوا القرآن والسنة، ويخافوا البطش بهم إن هم جاروا أو ظلموا. ¶ وأما أهل السنة فإنهم قالوا: بل الضرر الواقع على جمهور المسلمين من ذلك أشد من انحراف الحاكم وظلمه، فإن السيف إذا وقع بين الأمة وقعت بسببه مفاسد كثيرة. فالإمام لابد وأن ينحاز له كثيرون معه، خاصة إذا كانت الشوكة بيده كالسلاح والجيوش وهؤلاء حتما سيتعصبون له ومن ذا يستطيع أن يصل إلى الإمام دون أن يقع القتل في مسلمين كثيرين يتترس بهم الإمام، وهذه الأحداث شواهد على ما نقول.. والأدهى من ذلك أن المنافقين من الحكام الذين يظهرون الإسلام.. وقد يبطنون غيره، سيتخذون من خروج بعض المسلمين عليهم ذريعة إلى التنكيل بالمسلمين عامة، واستئصال جذوره من المجتمع، والتضييق على دعاته، وقد فعلوا ومازالوا يفعلون ذلك عند كل بادرة يقام فيها في وجههم باليد والقوة.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "وهنا يقول الجاهلون الأغرار: وإذا كان الأمر كما تقول فمعنى هذا أن لا يُنشر الدين ولا يُنصر الإسلام بل ما يبنيه الدعاة في عام قد يهدمه السلطان المنافق في يوم، وهذا القول فيه من الجهل أمور كثيرة وذلك أن كلمة الحق أقوى من جبروت السلطان مهما كان، وصبر أهل الحق على حقهم وتعرضهم للأذى في سبيله وانتظارهم لفرج الله ورحمته كل ذلك من عوامل انكسار الباطل واندحاره مهما كان هذا الباطل.. وإذا فرضنا في السلطان النفاق وادعاء الإسلام زورا وبهتانا، فكيف إذا كان محبا للإسلام محبا للخير قد يحجم عن بعض تشاريعه لرغبة أو رهبة دنيوية، وقد يحب أن يسود الدين والفضيلة ولا يجد أعوانا للخير يعينونه في ذلك، وافتراض الشر دائما بالسلاطين من اتباع الظن ومن الحكم على القلوب التي لا يطلع عليها إلا الله ونحن نعلم أن القلوب بيد الله يصرفها كيف يشاء. ¶ شهادة التاريخ: ¶ والآن ماذا صنع الذين أرادوا تقويم عثمان رضي الله عنه بالسيف؟ وماذا صنع الذين خرجوا على علي؟ والعباسيون هل كانوا خيرا من الأمويين؟ وهل كان الشريف حسين الذي خرج على خلافة العثمانيين -على ما فيها- خيرا منهم؟ وماذا صنع الذين لا يفتأون يلوحون بقبضاتهم في الهواء ويزمجرون بها في السراديب. ¶ ولاشك بعد كل ذلك أن الحوار والدعوة باللسان يجب أن تكون الوسيلة الوحيدة للإصلاح في أوساط هذه الأمة، ولا يجوز بتاتا أن توجه سيوف هذه الأمة إلا إلى أعدائها الحقيقيين من الكفار الأصليين المحاربين للمسلمين أو إلى الذين خرجوا بيقين من دائرة الإسلام والمسلمين. ¶ 9 - مفهوم الكفر البواح",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "قد يثير الفصل السابق عن وسائل تغيير المنكر تساؤلات كثيرة، واعتراضات كثيرة أيضا، وقد ينبري للرد علينا بطرق غير مباشرة كثيرون، ومن أهم هذه الاعتراضات والشبهات التي قد أثيرت حول هذا الموضوع هي: ما مفهوم الكفر البواح؟ هل هو بأن يعلن الفرد عن نفسه أنه كافر؟ قالوا إن هذا لا يحصل عادة، وذهب هؤلاء المعترضون إلى أن الكفر البواح هو الخروج عن أحكام الدين، ولو في أمر واحد فقط، فقد قطع كلام هؤلاء في أن كل من خالف أحكام الإسلام ولو في قضية واحدة فهو كافر، وإن صلى وصام وأعلن أنه مسلم!! وهذا الذي توصل إليه هؤلاء المعترضون هو من أعظم الفساد في الأرض لأنه إخراج للمسلمين جميعا من الإسلام بل إخراج لأنفسهم أيضا منه لأنه لا يوجد فرد ما حاكما كان أو محكوما إلا وهو مقصر، أو خارج عن بعض أحكام الدين، وقد يكون هذا ضعفا أو تقصيرا أو جهلا أو خوفا أو غير ذلك.. ولو عرف هؤلاء الآثار المدمرة لفقههم المريض في هذه القضية الخطيرة لربما كفوا عن الكلام في العقائد دون روية وتبصر وتعلموا أيضا أن دراسة العقائد ومسائل الإيمان من أهم ما ينبغي على المسلمين فعله الآن، فليس كل من حمل بعض الحماس الديني، واستطاع أن ينقل بعض الأحاديث والآيات قد أصبح فقيها بها، وهذه أعظم مشكلاتنا في الوقت الحاضر: أنصاف وأرباع المتعلمين الذين يستعجلون الفتوى وخاصة في الأمور العقائدية الخطيرة!.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "والآن إليك بحول الله البيان لمفهوم (الكفر البواح) الذي عناه الرسول صلى الله عليه وسلم في حديثه الذي يرويه مسلم عن جنادة بن أمية، قال دخلنا على عبادة بن الصامت وهو مريض فقلنا: حدثنا أصلحك الله بحديث ينفع الله به، سمعته من رسول الله صلى الله عليه وسلم فقال: [دعانا رسول الله صلى الله عليه وسلم ، فبايعناه، فكان فيما أخذ علينا أن بايعنا على السمع والطاعة في منشطنا ومكرهنا وعسرنا ويسرنا وأثرة علينا وأن لا ننازع الأمر أهله قال: إلا أن تروا كفرا بواحا، عندكم من الله فيه برهان] -انظر مختصر مسلم للمنذري ص331- فالبواح هو الظهور والإعلان وهو ضد الخفاء وبالرغم من أن الإسلام قد أمرنا أن نحكم للمسلم بالإسلام بأي ظاهر يدل على ذلك فإنه قد شدد جدا علينا أن نُخرج مسلما من جماعة المسلمين إلا بيقين مطلق لا يقبل الشك أبدا، فنحن نحكم بالإسلام للشخص إذا رأيناه يعمل أي عمل يدل على الإسلام، كالشهادتين والصلاة، ففي صحيح مسلم عن عتبان بن مالك أنه قال: [أصابني في بصري بعض الشيء فبعثت إلى رسول الله صلى الله عليه وسلم أني أحب أن تأتيني فتصلي في منزلي، فأتخذه مصلى، قال: فأتى النبي صلى الله عليه وسلم ومن شاء الله من أصحابه فدخل وهو يصلي في منزلي وأصحابه يتحدثون بينهم، ثم أسندوا عظم ذلك وكبره إلى مالك بن دخشم، (أي أنهم اتهموا هذا الرجل بالنفاق وسوء الأفعال)، قالوا: -أي الصحابة- ودوا أنه دعا عليه رسول صلى الله عليه وسلم فهلك، أو أصابه شر.. فلما قضى رسول الله صلى الله عليه وسلم صلاته قال: [أليس يشهد أن لا إله إلا الله وأني رسول الله؟] قالوا إنه يقول ذلك وما هو في قلبه، قال رسول الله صلى الله عليه وسلم: [لا يشهد أحد أن لا إله إلا الله وأني رسول الله فيدخل النار أو تطعمه] ، وهذا نص واضح في أن النبي صلى الله عليه وسلم نهى أصحابه عن الحكم بنفاق رجل ظهرت لهم منه أفعاله القبيحة، مادام أنه يشهد أن لا إله إلا الله.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "وكذلك جاء في الحديث الصحيح أن رسول الله صلى الله عليه وسلم كان إذا غزا قوما انتظر إلى صلاة الفجر، فإن سمع أذانا كف عنهم، وإن لم يسمع أذانا هاجمهم، وهذا واضح أيضا أن الحكم بالإسلام يثبت للقوم إذا أعلنوا شعيرة من شعائر الإسلام، وهي الأذان، وأنهم يأخذوا بعض حقوق المسلمين، وهي عدم جواز الهجوم عليهم وقتالهم، وكذلك جاء النص القرآني في سورة الفتح الذي يعلن الل فيه أنه صرف المسلمين عن قتال الكفار في غزوة الحديبية لأن بمكة مسلمين مستترين، قال تعالى: {ولولا رجال مؤمنون ونساء مؤمنات لم تعلموهم أن تطئوهم فتصيبكم منهم معرة بغير علم ليدخل الله في رحمته من يشاء، لو تزيلوا لعذبنا الذين كفروا منهم عذابا أليما}، أي وتنحى هؤلاء المؤمنون وتميزوا وخرجوا عن مكة ولم يبق فيها إلا المشركون الخُلص لسلطناكم عليهم.. وهذا إعلان من الله لنا أن المؤمن - ولو كان مستترا أيضا - له كرامة المؤمنين في عدم جواز البطش بقومه، إلا إذا خرج من بين ظهرانيهم، فكيف بالذين يريدون الفتن في بلاد المسلمين، وأن يقتل المسلم أخاه، والحال أن هذه البلاد تقام فيها الصلاة وسائر العبادات؟! ¶ والمهم من كل ذلك أن الحكم بالإسلام إنما هو للظاهر، وكف اليد عن المسلم حق له وإن لم يقل لا إله إلا الله إلا تحت السيف كما جاء في الحديث الصحيح عن أسامة بن زيد، قال: [بعثنا رسول الله صلى الله عليه وسلم إلى الحرقة فصبحنا القوم فهزمناهم، ولحقت أنا ورجل من الأنصار رجلا منهم فلما غشيناه قال: لا إله إلا الله، فكف الأنصاري عنه وطعنته برمحي حتى قتلته، فلما قدمنا (إلى المدينة) بلغ النبي صلى الله عليه وسلم ما فعلته، فقال: يا أسامة أقتلته بعد أن قال لا إله إلا الله؟.. قلت: يا رسول الله كان متعوذا. قال: هلا شققت عن قلبه؟! فما زال يكررها حتى تمنيت أني لم أكن أسلمت قبل ذلك اليوم] (رواه البخاري ومسلم).",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "وكذلك جاء مثل هذا عن المقداد بن الأسود أنه قال لرسول الله صلى الله عليه وسلم: [أرأيت إن لقيت رجلا من الكفار فاقتتلنا، فضرب إحدى يدي بالسيف فقطعها، ثم لاذ مني بشجرة فقال: أسلمت لله. أأقتله يا رسول الله بعد أن قالها؟ فقال رسول الله صلى الله عليه وسلم: لا تقتله، فإن قتلته فإنه بمنزلتك قبل أن تقتله، وإنك بمنزلته قبل أن يقول كلمته التي قال] (متفق عليه) ومعنى هذا أن المسلم يكفر إذا قتل مسلما ومن مات مظلو ا بعد أن قال لا إله إلا الله فهو في الجنة. ¶ ومعنى هذا كله ، أن الحكم بالإسلام لشخص ما يتحقق إذا أظهر شيئا من الإسلام، وأنه يُحكم له بذلك، ويأخذ أحكام الإسلام من وجوب الكف عن دمه وماله وعرضه، وأنه لا يجوز الحك بتاتا بأنه منافق، وإن أظهر بعض أعمال المنافقين، لأن النفاق قضية قلبية لا يطلع عليها إلا الله سبحانه.. وأن القرائن التي قد توحي بأن شخصا ما أعلن الإسلام لحاجة في نفسه، أو لمنفعة مادية لرغبة أو رهبة، لا يجوز التعويل عليها مطلقا، وإذا عرفنا هذا وتأكدنا منه بقي أن نعرف ما اليقين الذي يجوز به إخراج فرد ما أو جماعة ما من الإسلام، وإلحاقهم بالكفار، وإجراء أحكام الكفر عليهم؟ ¶ 10 - التطرف آفة كل الشرائع",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "نشرنا مقالا لأحد الإخوة أنحى فيه باللائمة على من يقول: إن هناك تطرفا دينيا، فقال: [كبرت كلمة تخرج من أفواههم]، وسفه أقوال الذين ناقشوا ظاهرة التطرف، فنسبوها إلى التفسخ وانتشار الموبقات، واستفحال الظلم، وتردي السياسات العربية في الخنوع أمام إسرائيل، والتفريط بالأوطان، ورد كذلك على الذين نسبوا هذه الظاهرة إلى غير ذلك من الأسباب، ولما كان المقال بوجهه الذي نشر به يُفهم منه أنه لا تطرف حاصل أو قد حصل في فهم الدين والعمل به، وكانت هذه مغالطة كبيرة قد تجعل كل فعل انتسب إلى الدين بأنه من الدين، حتى وإن كان خارجا عنه، وبعيدا عن آدابه وأحكامه، لهذا أحببنا أن نفصل القول في هذا الأمر تنزيها للدين، ووضعا للأمور في مواضعها. ¶ الغلو والتشدد آفة في كل الشرائع:",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "فنقول.. وبالله التوفيق ، إن الغلو والتشدد والتنطع آفة في كل الشرائع السماوية، فقد غالى النصارى في نبيهم عيسى ابن مريم صلوات الله وسلامه عليه حتى عبدوه وزعموا أنه الله، أو ابن الله وقال الله رداً عليهم: {يا أهل الكتاب لا تغلوا في دينكم ولا تقولوا على الله إلا الحق إنما المسيح عيسى ابن مريم رسول الله وكلمته ألقاها إلى مريم وروح منه فلا تقولوا ثلاثة، انتهوا خيرا لكم} الآيات، وكذلك كان من تشددهم وتنطعهم اتخاذهم الرهبانية دينا لم يشرعه الله عليهم، كما قال تعالى: {ورهبانية ابتدعوها ما كتبناها عليهم إلا ابتغاء رضوان الله} الآية.. وكذلك تشدد اليهود في تحري الحق في زعمهم، فشددوا على أنفسهم، فشدد الله عليهم في كثير من الشرائع التي ألزمهم بها، كما حدث في شأن البقرة التي أُمروا بذبحها، وبشأن الانقطاع عن العمل يوم السبت وغير ذلك، ولذلك جاء النبي صلى الله عليه وسلم محذرا من التنطع والتشدد في الدين، فقال صلى الله عليه وسلم: [هلك المتنطعون، هلك المتنطعون.. هلك المتنطعون]، وكان الدين الذي بعث به النبي صلى الله عليه وسلم هو الحنيفية السمحة، وقال صلى الله عليه وسلم: [يسروا ولا تعسروا، وبشروا ولا تنفروا] وقالت عائشة رضي الله عنها: [ما خُير رسول الله بين أمرين إلا اختار أيسرهما ما لم يكن إثما، فإن كان إثما كان أبعد الناس عنه]. ¶ التشدد والتنطع درجات:",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "ولاشك أن التشدد والتنطع والتطرف في الدين درجات، فقد يكون في إلزام النفس بعبادة فوق الحد الذي شرعه الله، كمن يصوم النهار أبدا، أو يصلي الليل أبدا، ومثل هذا قال فيه الرسول: [أما أنا فأصوم وأفطر، وأصلي وأرقد، فمن رغب عن سنتي فليس مني]!. وقد يكون بتحريم الحلال على النفس، كمن يحرم على نفسه الزواج مثلا تبتلأ، ولا شك في حرمة ذلك، ومثل هذا النوع من التشدد خفيف الضرر، قليل الأثر، بل هو أمر طبيعي فطري يجابه المتدين بمجرد انفتاح قلبه إلى الخير، وانشراح صدره للإسلام، كما قال صلى الله عليه وسلم: [لكل عابد شرة ثم فترة، فمن كانت فترته إلى سُنة فقد هُدي، ومن كانت فترته إلى بدعة فقد ضل]. والشرة هي النهم، وازدياد الرغبة، والمقصود هنا النهم إلى كثرة العبادة، ثم تأتي بعد ذلك الفترة وهي السكون والراحة، فمن سكن إلى عبادة مشروعة فقد اهتدى، ومن ابتدع عبادة ولازمها بعد ذلك فقد ضل، وعلى كل حال هذا النوع من التشدد ليس آفة وليس خطراً لأنه إلى أمد محدود وعلاجه سهل ميسور.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "ولكن التشدد والتطرف الذي هو آفة الآفات وغاية الشرور وسبيل هدم الدين وتمزيق جماعة المسلمين، هو الغلو في التكفير، والتنطع بإخراج المسلم من الإسلام بالمعصية التي لا تبلغ درجة الكفر، واستحلال دمه وماله بذلك. وهذا النوع من الغلو هو الذي فرق أمة الإسلام في عهدها الأول، فعن طريقه استحلت طائفة من المسلمين دم الخليفة الراشد عثمان بن عفان رضي الله عنه، زاعمين أنه لا يسير على سنة الشيخين، واستحلوا بعد ذلك قتل علي بن أبي طالب رضي الله عنه، واستحلوا قتل معاوية وعمرو بن العاص، ثم حاربوا الخلفاء من بني أمية الواحد منهم بعد الآخر، وظل هذا دينهم في خلافة بني العباس، كل منهم يدعي نصر الدين، فيخرج مع مجموعة معه على المسلمين فيعمل فيهم القتل والتشريد، وفيهم قال رسول الله صلى الله عليه وسلم: [يخرج من ضئضئي هذا قوم يقرأون القرآن لا يجاوز حناجرهم يمرقون من الدين كما يمرق السهم من الرمية.. لئن أدركتهم لأقتلنهم قتل عاد]، وقال في رواية: [يقتلون أهل الإسلام ويدعون أهل الأوثان]. ¶ التطرف حديثا: ¶ ولاشك أنه قد وقع بعض أفراد وجماعات من المسلمين المعاصرين في هاوية التطرف، وقد كتب الدكتور الشيخ يوسف القرضاوي كتابا في ذلك، ولما سئل عن التطرف قال: (ومبلغ هذا التطرف وغايته حين يسقط عصمة الآخرين، ويستبيح دماءهم وأموالهم، ولا يرى لهم حرمة ولا ذمة، وذلك إنما يكون حين يخوض لجة التكفير واتهام جمهور الناس بالخروج من الإسلام أو عدم الدخول فيه أصلا -كما هي أقوال بعضهم- وهذا يمثل قمة التطرف الذي يجعل صاحبه في واد وسائر الأمة في واد آخر).",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "ويقول الأستاذ محمد الغزالي عن هذا الموضوع أيضا: (وعندما أبحث عن جراثيم الانحراف بين المتدينين أجد هذا اللون من \"الفراعنة\" وراء جملة المسالك التي نشجبها، ونضيق بأهلها، فالجماعة التي تحمل عنوان \"التكفير والهجرة\" مثلا تبنت أفكارها في السجون، ونمت أشواكها وراء القضبان.. هل أدافع بهذا القول عن التطرف.. لا.. فأي عالم مسلم يأبي العوج الفكري والانحرافات النفسية، إن ذات الشاب مختل المزاج، فصاحب الرسالة ما خُير بين أمرين إلا اختار أيسرهما، وهؤلاء الشباب ما خُيروا بين أمرين إلا اختاروا أصعبهما، والإسلام يقدم الدليل ويؤخر العنف، فما يلجأ إليه إلا كارها.. أما أولئك الشباب فقد نظروا إلى الأسلوب الذي عُوملوا به، واستبيحت به حرمتهم، فلم يروا أمامهم إلا السلاح). (العربي عدد يناير 1982م) ¶ وبهذه الكلمات القليلة فسر الأستاذ الغزالي الظاهرة وبين أسبابها. ¶ مخاطر العنف على حركة الجهاد الإسلامي: ¶ ولاشك أن هذه الحركات الغوغائية البائسة التي يقوم بها بعض المتطرفين بين آن وآخر، تعطي السلطات السياسية التي تريد بالمسلمين شرا الدليل المادي لاستباحة حرمات المسلمين وتقتيلهم وتشريدهم، وبذلك يكون هؤلاء أعظم عونا للسلطات الجائرة، بل إن كثيرا من هذه السلطات تفتعل هي أحيانا مثل هذه الأعمال وتنسبها إلى الجماعات الإسلامية، فيكون هذا مبررا لاستئصال النبت الإسلامي الجديد. ¶ 11 - هل تتعارض المصلحة الشرعية والنص الشرعي أحيانا؟!",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "قد يقابل العنوان السابق باستهجان أو استغراب ممن لم يخبر تجدد الوقائع واختلاف الأحوال، ويظن أن النص الشرعي لا يخالف المصلحة الشرعية مطلقا، وهذا خطأ لأن المصلحة الشرعية ثابتة بنصوص وقواعد شرعية أيضا.. أعني قد يتصور بليد الذهن وقاصر العلم أن نصا ما يجب أن يجري على إطلاقه، وفي كل الظروف والأحوال، وهذا خطأ، وذلك أن النصوص الشرعية مطلقة من حيث الزمان حقا، بمعنى أن ما شرعه الله في كتابه وعلى لسان رسوله هو تشريعه أبدا وإلى قيام الساعة، ولكن الله سبحانه وتعالى قد وضع قواعد وضوابط للتنفيذ والامتثال، كقوله تعالى: {لا يكلف الله نفسها إلا وسعها} ومعلوم أن وسع فلان غير وسع غيره ولذلك فالنص العام ينزل منازله بحسب الأفراد لا بحسب العموم، ولذلك جاءت الشريعة باستثناءات كثيرة للمضطر والمريض والمسافر والأعرج والأعمى، وذلك في الطعام والشراب والقتال، والأمر بالمعروف والنهي عن المنكر، وإعلان الإسلام، وقول كلمة الكفر، والصلاة والصيام، وسائر العبادات، وهذا معلوم مشهور، ولكن ما يقع الخلاف فيه من أهل العلم هو تغليب المصلحة الشرعية على تنفيذ نص شرعي، والسبب في الخلاف حول هذه القضية: أن المصلحة الشرعية لا يراها الناس بمنظور واحد، وكذلك الاختلاط وامتزاج المصالح الخاصة أحيانا بالمصالح الشرعية، وكذلك لقصور الإنسان عن معرفة ما يصلح له في الحقيقة مما لا يصلح له..",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "وعلى كل حال فالأخذ بالمصالح الشرعية من منهج الإسلام ومن أصوله الثابتة، ففي السنة غلب رسول الله صلى الله عليه وسلم جوانب المصلحة التي رآها، فقد شاور الصحابة في شأن أسرى بدر ، وكلهم أشار بما يرى أنه المصلحة للمسلمين، كما أشار عمر بأن يقتل الأسرى حتى لا يقوم للكفار قائمة بعد، وهذه مصلحة شرعية، وأشار أبوبكر وغيره بالإبقاء على حياتهم وأخذ فدية مالية منه ليتقوى بها المسلمون، ولعل الله أن يهدي الكفار، وهذه مصالح شرعية، وقد أخذ الرسول بما رآه مصلحة في نظره، وأقره الله على ذلك، وإن كان قد وجهه سبحانه أن المصلحة الحقيقية في الرأي الأول، وكذلك ترك رسول الله صلى الله عليه وسلم قتل المنافقين الذين أعلنوا الكفر كعبد الله ابن أبي والمستهزئين بالله ورسوله الذين نزل فيه قوله تعالى: {لا تعتذروا قد كفرتم بعد إيمانكم}، ومع ذلك لم يطبق الرسول صلى الله عليه وسلم فيهم حكم المرتد، وذلك خوفا من أن يتكلم الناس أن محمدا يقتل أصحابه، كما جاء في حديث الصحيحين، وهذا ترك لإعمال نص وهو قوله صلى الله عليه وسلم: [من بدل دينه فاقتلوه] أخذاً بتلك المصلحة الشرعية، أو بالأحرى خوف مفسدة شرعية، وهي تكلم الناس أن محمدا يقتل أصحابه، وفي هذا تنفير عن الدين. ¶ وكذلك ترك رسول الله صلى الله عليه وسلم تنفيذ حد القذف الثابت في القرآن على عبدالله بن أبي بن سلول رأس الإفك ورأس المنافقين، وذلك حذرا من إعلانه الردة وتمزيق جماعة المسلمين وانتقاض أحوال المدينة على الرسول، إذ كان عبدالله بن أبي زعيما مسموعا مطاعا في قومه، ومازال كذلك حتى وفاته.",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "وأما في حياة الصحابة رضوان الله عليهم، فقد أخذوا بكثير من المصالح الشرعية، ومن أشهر ذلك ما سنه عمر بن الخطاب رضي الله عنه في مسألة الخراج، وهي حبس الأرض المغنومة من الكفار على بيت المسلمين أبدا، وفرض ضريبة عليها وهي عشر ما يخرج منها ليكون في مصالح المسلمين العامة، وليس عند عمر في هذه القضية نص يحدد هذا الأمر، وإنما كان ذلك اجتهادا، ولاشك أنه اجتهاد صائب استفاد المسلمون منه طيلة حياة الدولة الإسلامية في عصور القوة والفتح، إذ كان دخل الخراج هو أعظم موارد بيت مال المسلمين، والذي توقف عليه إعداد الجيوش وإمداد المسلمين بالقوة العسكرية. ¶ والحق أن الأخذ بالمصالح الشرعية عند الصحابة لم يكن فقط في قضايا السياسات والمعاملات، بل تعدى ذلك إلى قضايا العبادات، فقد أفتى عمر بن الخطاب وابن مسعود بوجوب ترك الصلاة للجنب الذي لم يجد ماء يغتسل به، وأنه يجوز له الصلاة ولو لم يجد الماء شهرا، وقد أفتوا بذلك خوفا من أن يتهاون الناس في غسل الجنابة، كما قال عمر: [يوشك إن أحللنا لهم ذلك أن يتركوا الغسل إذا برد عليهم الماء]، وكذلك أفتى عمر بن الخطاب رضي الله عنه بوجوب إفراد الحج خوفا من هجران الناس للبيت في غير موسم الحج، وحملا للناس على أن يعتمروا في غير وقت الحج، وكذلك صلى عثمان رضي الله عنه بالناس في الحج الظهر والعصر أربعا خوفا من أن يظن الأعراب أن صلاة الظهر والعصر والعشاء ركعتين فقط.. وهذا قليل من كثير من اجتهاد الصحابة -رضوان الله عليهم- في الأخذ بالمصالح الشرعية في أمور العبادات، فضلا عن أمور المعاملات والسياسات. ¶ 12 - رأي الإمام ابن تيمية في تكفير المسلم",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "قال الإمام ابن تيمية: \" ولا يجوز تكفير المسلم بذنب فعله، ولا بخطأ أخطأ يه، كالمسائل التي تنازع فيها أهل القبلة، فإن الله تعالى قال: {آمن الرسول بما أنزل إليه والمؤمنون كل آمن بالله وملائكته وكتبه ورسله لا نفرق بين أحد من رسله وقالوا سمعنا وأطعنا غفرانك ربنا وإليك المصير}، وقد ثبت في الصحيح أن الله تعالى أجاب هذا الدعاء وغفر للمؤمنين خطأهم. ¶ والخوارج المارقون، الذين أمر النبي صلى الله عليه وسلم بقتالهم أمير المؤمنين علي بن أبي طالب -أحد الخلفاء الراشدين- واتفق على قتالهم أئمة الدين من الصحابة والتابعين ومن بعدهم، ولم يكفرهم علي بن أبي طالب وسعد بن أبي وقاص وغيرهما من الصحابة، بل جعلوهم مسلمين مع قتالهم، ولم يقاتلهم علي رضي الله عنه حتى سفكوا الدم الحرام، وانحازوا على أموال المسلمين، فقاتلهم لدفع ظلمهم وبغيهم، لا على أنهم كفار، ولهذا لم يسب حريمهم، ولم يغنم أموالهم. ¶ وإذا كان هؤلاء الذين ثبت ضلالهم بالنص والإجماع لم يكفروا، مع أمر الله رسوله صلى الله عليه وسلم بقتالهم، فكيف بطوائف المختلفين الذين اشتبه عليهم الحق في مسائل غلط فيها من هو أعلم منهم؟ فلا يحل لأحد من هذه الطوائف أن تكفر الأخرى، ولا تستحل دمها ومالها، وإن كانت فيها بدعة محققة، فكيف إذا كانت المكفرة لها مبتدعة أيضا؟. ¶ والأصل أن دماء المسلمين وأموالهم وأعراضهم محرمة من بعضهم على بعض، لا تحل إلا بإذن الله ورسوله.. قال النبي صلى الله عليه وسلم لما خطبهم في حجة الوداع: [إن دماءكم وأموالكم وأعراضكم عليكم حرام كحرمة يومكم هذا في بلدكم هذا وفي شهركم هذا]، وقال صلى الله عليه وسلم: [كل المسلم على المسلم حرام: دمه وماله وعرضه]. ¶ وقال: [لا ترجعوا بعدي كفارا يضرب بعضكم رقاب بعض]، وقال: [إذا قال المسلم لأخيه يا كافر! فقد باء بها أحدهما]، وهذه الأحاديث كلها في الصحاح.",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "وإذا كان المسلم متأولا في القتال أو التكفير لم يُكفر بذلك، كما قال عمر بن الخطاب رضي الله عنه عن حاطب بن أبي بلتعة: يا رسول الله دعني أضرب عنق هذا المنافق، فقال النبي صلى الله عليه وسلم: [إنه شهد بدرا، وما يدريك أن الله قد اطلع على أهل بدر، فقال اعملوا ما شئتم فقد غفرت لكم]؟ وهذا في الصحيحين. ¶ وكذلك ثبت في الصحيحين عن أسامة بن زيد أنه قتل رجلا بعد ما قال: لا إله إلا الله، وعظم النبي صلى الله عليه وسلم ذلك لما أخبره، وقال: [يا أسامة أقتلته بعدما قال لا إله إلا الله؟ وكرر ذلك عليه حتى قال أسامة: تمنيت أني لم أكن أسلمت إلا يومئذ]، ومع هذا لم يوجب عليه قودا، ولا دية، ولا كفارة، لأن كان متأولا ، ظن جواز قتل ذلك القائل، لظنه أنه قالها تعوذا. ¶ فهكذا السلف قاتل بعضهم بعضا من أهل الجمل وصفين ونحوهم ، وكلهم مسلمون مؤمنون، كما قال تعالى: {وإن طائفتان من المؤمنين اقتتلوا فأصلحوا بينهما فإن طغت إحداهما على الأخرى فقاتلوا التي تبغي حتى تفيء إلى أمر الله فإن فاءت فأصلحوا بينهما بالعدل واقسطوا إن الله يحب المقسطين}، فقد بين الله تعالى أنهم مع اقتتالهم، وبغي بعضهم على بعض أخوة مؤمنون، وأمر بالإصلاح بينهم بالعدل. ¶ ولهذا كان السلف مع الاقتتال يوالي بعضهم بعضا موالاة الدين، لا يعادون كمعاداة الكفار، فيقبل بعضهم شهادة بعض، ويأخذ بعضهم ا علم عن بعض، ويتوارثون ويتناكحون ويتعاملون بمعاملة المسلمين بعضهم مع بعض، مع ما كان بينهم من القتال والتلاعن وغير ذلك. ¶ وقد ثبت في الصحيح أن النبي صلى الله عليه وسلم ، سأل ربه: [ألا يُهلك أمته بسنة عامة، فأعطاه ذلك، وسأله ألا سلط عليهم عدوا من غيرهم، فأعطاه ذلك، وسأله ألا يجعل بأسهم بينهم، فلم يُعطه ذلك]. وأخبر أن الله لا يسلط عليهم عدوا من غيرهم يغلبهم كلهم حتى يكون بعضهم يقتل بعضا، وبعضهم يسبي بعضا.",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "وثبت في الصحيحين لما نزل قوله تعالى: {قل هو القادر على أن يبعث عليكم عذابا من فوقكم} قال: [أعوذ بوجهك] {أو من تحت أرجلكم} قال: [أعوذ بوجهك] {أو يلبسكم شيعا ويذيق بعضكم بأس بعض} وقال صلى الله عليه وسلم: [هاتان أهون]. ¶ هذا مع أن الله أمر بالجماعة والائتلاف، ونهى عن البدعة والاختلاف، وقال: {إن الذين فرقوا دينهم وكانوا شيعا لست منهم في شيء}، وقال النبي صلى الله عليه وسلم: [عليكم بالجماعة فإن يد الله على الجماعة]، وقال: [الشيطان مع الواحد وهو من الاثنين أبعد]. ¶ 13 - من أقوال الإمام ابن تيمية رحمه الله في السياسة الشرعية في الأمر بالمعروف والنهي عن المنكر ¶ قال رحمه الله ورضي الله عنه في كتابة الحسبة: \"معلوم أن الأمر بالمعروف والنهي عن المنكر وإتمامه بالجهاد هو من أعظم المعروف الذي أمرنا به، ولهذا قيل: ليكن أمرك بالمعروف ونهيك عن المنكر غير منكر، وإذا كان هو من أعظم الواجبات والمستحبات فالواجبات والمستحبات، لا بد أن تكون المصلحة فيها راجحة على المفسدة، إذ بهذا بُعِثت الرسل ونزلت الكتب، كالله لا يحب الفساد، بل كل ما أمر الله به فهو صلاح.",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "وقد أثنى الله على الصلاح والمصلحين: {والذين آمنوا وعملوا الصالحات}، وذم المفسدين في غير موضع، فحيث كانت مفسدة الأمر والنهي أعظم من مصلحته لم تكن بما أمر الله به، وإن كان في ترك واجب وفعل محرم، إذ المؤمن عليه أن يتقي الله في عباده، وليس عليه هداهم، وهذا معنى قوله تعالى: {يا أيها الذين آمنوا عليكم أنفسكم، لا يضركم من ضل إذا اهتديتم}، (المائدة: 105)، والاهتداء إنما يتم بأداء الواجب، فإذا قام المسلم بما يجب عليه من الأمر بالمعروف والنهي عن المنكر كما قام بغيره من الواجبات لم يضره ضلال الضلال، وذلك يكون تارة بالقلب وتارة بال سان وتارة باليد، فأما القلب فيجب بكل حال إذ لا ضرر في فعله، ومن لم يفعله فليس هو بمؤمن، كما قال النبي صلى الله عليه وسلم: [وذلك أدنى -أو أضعف- الإيمان]، وقال: [ليس وراء ذلك من الإيمان حبة خردل]، وقيل لابن مسعود: من ميت الأحياء؟ فقال: الذي لا يعرف معروفا ولا ينكر منكرا، وهذا هو المفتون الموصوف في حديث حذيفة بن اليمان.",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "وهنا يغلط فريقان من الناس: فريق يترك ما يجب من الأمر والنهي تأويلا لهذه الآية، كما قال أبو بكر الصديق رضي الله عنه في خطبته: إنكم تعدون هذه الآية: {عليكم أنفسكم لا يضركم من ضل إذا اهتديتم}، وأنكم تضعونها في غير موضعها، وإني سمعت النبي صلى الله عليه وسلم يقول: [إن الناس إذا رأوا المنكر فلم يغيروه أوشك أن يعمهم الله بعقاب منه]. والفريق الثاني من يريد أن يأمر وينهى إما بلسانه وإما بيده مطلقا من غير فقه وحلم وصبر ونظر فيما يصلح من ذلك وما لا يصلح، وما يقدر عليه وما لا يقدر، كما في حديث أبي ثعلبة الخشني: سألت عنها رسول الله صلى الله عليه وسلم قال: [بل ائتمروا بالمعروف وانهوا عن المنكر، حتى إذا رأيت شُحا مطاعا وهوى متبعا ودنيا مؤثرة وإعجاب كل ذي رأي برأيه، ورأيت أمرا لا يدام لك به فعليك بنفسك ودع عنك أمر العوام، فإن من ورائك أيام الصبر، والصبر فيهن على مثل قبض على الجمر، للعامل فيهن كأجر خمسين رجلا يعملون مثل عمله]، فيأتي بالأمر والنهي معتقدا أنه مطيع في ذلك لله ورسوله، وهو معتد في حدوده، كما انتصب كثير من أهل البدع والأهواء كالخوارج والمعتزلة والرافضة وغيرهم ممن غلط فيما أتاه من الأمر والنهي والجهاد على ذلك، وكان فساده، أعظم من صلاحه، ولهذا أمر النبي صلى الله عليه وسلم بالصبر على جور الأمة، ونهى عن قتالهم ما أقاموا الصلاة، وقال: [أدوا إليهم حقوقهم، وسلوا الله من حقوقكم] وقد بسطنا القول في ذلك في غير هذا الموضع.",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "ولهذا كان من أصول أهل السنة والجماعة لزوم الجماعة، وترك قتال الأئمة، وترك القتال في الفتنة، وأما أهل الأهواء كالمعتزلة فيرون القتال للأئمة من أصول دينهم، ويجعل المعتزلة أصول دينهم خمسة: التوحيد الذي هو سلب الصفات، والعدل الذي هو التكذيب بالقدر، والمنزلة بين المنزلتين، وإنفاذ الوعيد، والأمر بالمعروف والنهي عن المنكر الذي منه قتال الأئمة..",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "وقد تكلمت على قتال الأئمة في غير هذا الموضع، وجماع ذلك داخل القاعدة العامة فيما إذا تعارضت المصالح والمفاسد والحسنات والسيئات أو تزاحمت، فإنه يجب ترجيح الراجح منها فيما إذا ازدحمت المصالح والمفاسد وتعارضت المصالح والمفاسد، فإن الأمر والنهي وإن كان تضمنا لتحصيل مصلحة ودفع مفسدة فينظر في المعارض له، فإن كان الذي يفوت من المصالح أو يحصل من المفاسد أكثر لم يكن مأموراً به، بل يكون محرما إذا كانت مفسدته أكثر من مصلحته، لكن اعتبار مقادير المصالح والمفاسد هو بميزان الشريعة، فمتى قدر الإنسان على اتباع النصوص لم يعدل عنها، وإلا اجتهد برأيه لمعرفة الأشباه والنظائر، وقل أن تعوز النصوص من يكون خبيرا بها وبدلالتها على الأحكام، وعلى هذا إذا كان الشخص أو الطائفة جامعين بين معروف ومنكر بحيث لا يفرقون بينهما، بل إما أن يفعلوهما جميعاً أو يتركوهما جميعاً، لم يجز أن يؤمروا بمعروف ولا أن ينهوا عن منكر، بل ينظر فإن كان المعروف أكثر أُمر به، وإن استلزم ما هو دونه من المنكر، ولم ينه عن منكر يستلزم تفويت معروف أعظم منه، بل يكون النهي حينئذ من باب الصد عن سبيل الله والسعي في زوال طاعته وطاعة رسوله، وزوال فعل الحسنات، وإن كان المنكر أغلب نُهي عنه، وإن استلزم فوات ما هو دونه من المعروف، ويكون الأمر بذلك المعروف المستلزم للمنكر الزائد عليه أمراً بمنكر وسعيا في معصية الله ورسوله، وإن تكافأ المعروف والمنكر المتلازمان لم يؤمر بهما ولم ينه عنهما، فتارة يصلح الأمر، وتارة يصلح النهي، وتارة لا يصلح لا أمر ولا نهي، حيث كان المعروف والمنكر متلازمين، وذلك في الأمور المعينة الواقعة، وأما من جهة النوع فيؤمر بالمعروف مطلقا وينهى عن المنكر مطلقا، وفي الفاعل الواحد والطائفة الواحدة يؤمر بمعروفها ويُنهى عن منكرها، ويحمد محمودها ويذم مذمومها، بحيث لا يتضمن الأمر بمعروف فوات أكثر منه أو حصول منكر فوقه، ولا يتضمن النهي",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "عن المنكر حصول أنكر منه أو فوات معروف أرجح منه، وإذا اشتبه الأمر استبان المؤمن حتى يتبين له الحق، فلا يقدم على الطاعة إلا بعلم ونية، وإذا تركها كان عاصيا، فترك الأمر الواجب معصية، وفعل ما نهى عنه من الأمر معصية، وهذا باب واسع ولا حول ولا قوة إلا بالله (الحسبة في الإسلام ص43،42،41). انتهي منه بلفظه. ¶ الباب الثالث ¶ شبهات وردود ¶ 1 - هل كان محمد بن عبد الوهاب خارجا عن الدولة العثمانية؟ ¶ نشرت مجلة المجتمع بعددها رقم 472 الصادر في 17 ربيع الثاني سنة 1400 الموافق 4/3/1980م مقالا منسوبا إلى راشد السالم بعنوان: (رجل لكل العصور.. محمد عبد الوهاب). وقد نسب كاتب المقال إلى محمد بن عبدالوهاب خروجه على السلطان المسلم في وقته، حيث يقول الكاتب: (ومحمد بن عبدالوهاب أبرز رجال التاريخ المعاصر المعروفين بالخروج على السلطان المنحرف عن منهج الله، سواء كان انحرافه جزئيا أم كليا...) ا.هـ. ¶ ونسب الكاتب هذا الذي مدح به ابن عبدالوهاب في زعمه إلى الحسين بن علي رضي الله عنهما وابن الزبير وسعيد بن جبير، وذلك من الأقدمين، وقد أثنى أيضا بهذا وبغيره على طائفة من علماء الدعوة المحدثين كالأستاذ حسن البنا -رحمه الله- وسيد قطب، والأستاذ المودودي -رحمهم الله جميعا-.",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "وحيث إن هذا الأمر الذي مدح به الكاتب هؤلاء الرجال -في زعمه- يخالف الحقيقة أولا، وكذلك يمس عقيدة من عقائد أهل السنة والجماعة ثانيا، وهي أن السلطان المسلم لا يخرج عليه بالسيف مطلقا حتى لا يقع السيف بين المسلمين، فإنني قد رأيت من واجبي إنصافا للحق ووضعا للأمور في نصابها، ودفاعا عن هؤلاء الذين ينسبون إلى الخروج على الأمة -وهم من ذلك براء- أن أذكر الموقف الحقيقي لهؤلاء، وأن أدافع عن عقيدة من عقائد أهل السنة والجماعة يراد الآن تشويهها وتغييرها، وذلك لدفع الشباب المؤمن إلى محاربة بني جلدتهم من المسلمين، وبالتالي استنزاف طاقاتهم وجهودهم، وتمزيق جهادهم، وتفشيل دعوتهم، ووضعهم في كارثة بعد كارثة، وذلك لتظل الأمة ضعيفة متناحرة، ويفرح أعداؤها بعد ذلك، ويتمكنون من أرضها وديارها. ¶ وسواء كان الذين يكتبون هذه المقالات يعرفون الهدف النهائي من وراء دعوتهم المنحرفة أو لا يعرفون، فإنهم على كل حال يسهمون في دفع عجلة الإسلام إلى الوراء. ¶ الإمام محمد بن عبد الوهاب داع ملتزم بالمنهج السلفي:",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "فأما الإمام محمد بن عبد الوهاب الذي جعله صاحب المقال الآنف أبرز رجال التاريخ المعاصر المعروفين بالخروج على السلطان المنحرف عن منهج الله (حسب زعم القائل)، فإنه لم يكن كذلك بتاتا، فقد بدأ دعوته -كما يعلم الجميع- في البصرة وأخرج منها، ثم حريملة بلدته وأخرج منها، ثم في الدرعية التي احتضنه فيها أميرها محمد بن سعود، وعاهده هذا الأمير على أن نصر دعوته، وأن يجعل أسيافه في خدمة رسالته - فأين وكيف كان محمد بن عبدالوهاب في كل ذلك خارجا على السلطان؟! ولكن ما كادت دعوة ابن عبدالوهاب في التوحيد تنتشر حتى عاداه وعادى إمارة ابن سعود الأمراء حوله فبدأوه هم بالحرب والعداوة، فحاربهم دفاعا عن نفسه.. فهل كان في هذا خارجا على السلطان؟ ومعلوم أن الإمارات والمشيخات التي حاربت ابن عبدالوهاب كانت إمارات مستقلة، كأنها دول مستقلة في قلب هذه الجزيرة.",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "وأما ما زعمه الكاتب أيضا من أن محمد بن عبدالوهاب خرج على السلطان العثماني عبدالحميد خان الأول وسليم خان الثالث، فهذا كذب محض واختلاق، فمعلوم لكل من قرأ شيئا من التاريخ أن الأشراف في مكة كانوا هم نواب السلطان العثماني في بلاد الحجاز، وهؤلاء الأشراف ما كادوا يسمعون بدعوة ابن عبدالوهاب في الجزيرة حتى خافوا على أنفسهم منها، ورأوا أنها ستسلبهم الإتاوات والسحت الذي يأخذونه من القبور المقامة في بلاد الحجاز، وعلموا أن من دعوة بن عبدالوهاب هدم القبور وتحريم الذبح لها والصلاة عندها، ولذلك سيروا جيوشهم الجيش تلو الجيش يحارب ابن عبدالوهاب في نجد، ولم يقم الشيخ بأكثر من رد العدوان عن نفسه وعن دعوته..",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "فأين كان في هذا خارجا على السلطان!؟ ومع ذلك أرسل الشيخ محمد عبدالوهاب بوفد إلى الشريف أحمد بن سعيد شريف مكة، وكان على رأس هذا الوفد الشيخ عبدالعزيز بن عبدالله الحصين، وكان مع هذا الوفد هدايا وتحف كثيرة، وكتب الشيخ ابن عبدالوهاب مع هذا الوفد كتابا للشريف أحمد قال فيه بالنص: (المعروض لديك أدام الله فضل نعمه عليك حضرة الشريف أحمد بن الشريف سعيد أعزه الله في الدارين، وأعز به دين جده سيد ا لثقلين أن الكتاب لما وصل إلى الخادم \"يعني نفسه\"، وتأمل ما فيه من الكلام الحسن رفع يديه بالدعاء إلى الله بتأييد الشريف لما كان قصده نصر الشريعة المحمدية ومن تبعها، وعداوة من خرج، وهذا هو الواجب على ولاة الأمور)، ثم يقول في ختام رسالته (فإذا كان الله سبحانه قد أخذ ميثاق الأنبياء إن أدركوا محمدا صلى الله عليه وسلم على الإيمان به ونصرته، فكيف بنا ياأمته؟ فلابد من الإيمان به، ولابد من نصرته، لا يكفي أحدهما عن الآخر، وأحق الناس بذلك وأولاهم أهل البيت الذي بعثه الله منهم، وشرفهم على أهل الأرض به، وأحق أهل البيت بذلك من كان من ذريته صلى الله عليه وسلم ، وغير ذلك يعلم الشريف أعزه الله أن غلمانك من جملة الخدام، ثم أنتم في حفظ الله وحسن رعايته] (انظر حياة محمد بن عبد الوهاب ص322). ¶ فإذا كان الشيخ يجعل نفسه من جملة خدام الأشراف، فكيف يكون خارجاً على السلطان؟!.",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "ومع هذا فقد جاء من الأشراف بعد ذلك من جمع العلماء من أهل السوء الذين أفتوا بكفر محمد بن عبدالوهاب وخروجه على الناس بدين جديد، وعدم جواز تمكين أتباعه من حج البيت، ولذلك مُنع أهل نجد من أهل الدعوة من الحج، ثم جهز الشريف غالب بعد ذلك جيشا كثيفا لحرب الشيخ ابن عبدالوهاب في نجد، ولما لم يستطيعوا أن يبلغوا غايتهم في إخماد الدعوة استعانوا بالسلطان العثماني الذي تباطأ في هذا الأمر، ثم أوعز إلى محمد علي والي مصر وأمره بقتال من سماهم بالوهابيين، وذلك عندما أفتى له علماء السوء أنهم كفار مارقون.. ومعلوم أيضا أن محمد علي جهز عدة جيوش لحرب أتباع الشيخ ابن عبدالوهاب، وكان ذلك بعد وفاة الشيخ.. فأين كان الشيخ ابن عبدالوهاب في كل ذلك خارجا على السلطان؟!. ¶ هذا ومع أن الدولة العثمانية حاربت أتباع ابن عبدالوهاب بدعوى أنهم كفار عن طريق محمد علي باشا والي مصر، إلا أن أهل نجد والأمراء من أتباع الشيخ ابن عبدالوهاب لم يرفعوا لهم يدا من طاعة فيما يطيعون فيه الله ورسوله، وقد كتب الأمير عبدالله بن سعود مجموعة من الرسائل إلى محمد علي باشا والي مصر والسلطان محمود الغازي العثماني، يعلن في كل واحدة منها أنه عبد من عبيدهم ،وأنهم ما قاموا بدعوتهم في نجد إلا إصلاحا لأهلها، وإبعادا لهم عن الشرك والخرافة، وإقامة للصلاة والزكاة فيهم، وإنهم من جملة الأتباع والخدام للباب العالي العثماني ولواليه محمد علي باشا. ¶ وهذه فصول من الرسالة التي أرسلها الأمير عبدالله ابن سعود إلى السلطان محمود الغازي:",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "( بسم الله الرحمن الرحيم.. الحمد لله الذي جعل للداء العضال دواء، وحسم وألفي نيات الأعداء السيئة بالصلح والصلاح، اللذين كانا أول مانع من الوقوع في المهالك المهلكة، والصلاة والسلام على أشرف خلقه وأصفيائه محمد خاتم أنبيائه الذي بلغ أحسن أنبائه وبعد: فإني أطوف حول الكعبة آمال العبيد التي هي أعتاب دولة مولانا قطب دائرة الوجود، وروح جسد العالم الموجود، وملاذ الحاجز والبادي، ومحط رحال آمال الرائح والغادي، علم الأعلام ، إنسان عين أعيان الأنام، من نام في ظل عدله كل خائف، ولجأ إلى حماه كل عاقل عارف، ذي الأخلاق هي أرق من نسيم الصبا، مع الهيبة التي تحل من أجله الحبا، سلطان البرين، وخاقان البحرين، الذي برز بطلعته طالع السمو، السلطان ابن السلطان، سيدنا السلطان محمود الغازي، وأقدم عريضتي هذه المشتملة على الضراعة، وهي أنه لما كان عبدكم هذا من المسلمين الذين لا ينفكون عن أداء شروط الإسلام، التي هي إعلاء كلمة الشهادة وإقام الصلاة وإيتاء الزكاة وصيام رمضان وحج بيت الله الحرام، ومنع الظلمة من الإضرار بالناس كف أيديهم) ا.هـ. ثم بعد ذلك سرد الأمير عبدالله بن سعود كيف أن أشراف مكة افتروا عليه عند السلطان العثماني لقتاله، وأنهم كتبوا عرائض مزورة إلى السلطات باسم الأمير سعود بن عبدالعزيز بن محمد تعلن العصيان، ورفض الحجاج الذين يأتون من الآفاق، ويتابع الأمير رسالته قائلا: (وعلى العموم فإن كل ما نسب إلى عبدكم هذا من أمور الطغيان والخروج كلها ناشئ عن خدعة الشريف المشار إليه \"دسيسة\"، ثم يقول في ختام رسالته: (قدمت عريضتي هذه التي هي أشهر من المثل السائر مصداقا لصداقتي على أن لا أنفك عن قيد الإطاعة، وأن أعد من عبيدكم القائمين بجميع خدمات الدولة العليا، فهي برهان قاطع يشهد بأني قائم بالدعوات في الأعياد والمحافل وعلى المنابر بدوام عمركم ودولتكم). (انظر الدولة السعودية الأولى لعبدالرحيم عبدالرحيم ص392-393).",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "وأما كتاب الأمير عبد الله بن سعود أيضا إلى محمد علي باشا والي مصر، فقد كان وافيا مظهرا أن أتباع ابن عبد الوهاب لم يكونوا خوارج، فقد قال في كتابه بعد ديباجة طويلة ومدح لمحمد علي. ¶ (وبعد فغير خاف على جنابكم حقيقة ما نحن عليه، وما ندعو الناس إليه: أننا جاهدنا الأعراب حتى أقاموا الصلاة وآتوا الزكاة وألزمناهم صيام رمضان وحج بيت الله الحرام: ومنعناهم عن ظلم العباد، والسعي في الأرض بالفساد، وعن قطع السبيل والتعرض لحجاج بيت الله الحرام من الوافدين، فبعد ذلك شكوا إلى والي مكة غالب ورمونا بالكذب والبهتان، وخرجونا (أي اتهمونا بأننا خوارج)، وبدعونا، وقالوا فينا ما نحن منه براء، فسير علينا بأجناد وعدد وعدة فأعجزه الله وله الحمد والمنة فقاتلناهم دفعا لشره، ومقابلة لفعله القبيح ومكره، فرده الله بغيظه لم ينل خيرا، واستولينا على الحرمين الشريفين وجدة وينبع، فلما تمكنا من أوطانه فعلنا معه كل جميل، وأقررناه على ما كان تحت يده من البلدان، ووجهنا مدخول البنادر إليه، وأكرمناه غاية الإكرام توقيرا للنسب الشريف، وتعظيما للبلد الحرام).. ثم يقول بعد أن بين مكر الشريف بهم وتزويره رسائل إلى السلطان العثماني باسمهم: (فعلمنا أنه مطلوب الدولة العلية صيانة الممالك الإسلامية، لاسيما الأقطار الحجازية، ومن أعظمها صيانة الحرمين الشريفين، والذود عن حماها الأحمى بلا ريب.. ومنها الدعاء بحضرة سلطان السلاطين -نصره الله تعالى- على المنابر، وكف يد الأذى عن الوارد إلى الممالك المحروسة والصادر). ¶ فإذا كانت هذه هي صورة العلاقات القائمة بين أتباع الشيخ ابن عبدالوهاب بين الدولة العثمانية والوالي محمد علي باشا فكيف يقال بعد ذلك أن ابن عبدالوهاب خارج على السلطان العثماني وأن هذه هي عقيدة السلف؟! ¶ 2 - هل أمر حسن البنا بالخروج على حكم فاروق؟",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "في الموضوع السابق نشرنا الجزء الأول من ردنا على مقال راشد السالم المنشور في جريدة المجتمع رقم ،472 والذي زعم فيه كاتبه أن محمد بن عبدالوهاب كان من أبرز رجال التاريخ المعاصرين المعروفين بالخروج على السلطات.. وقد فندنا هذا الزعم الباطل، وبينا حقيقة دعوة الشيخ محمد بن عبدالوهاب، وأنه لم يكن في يوم من الأيام خارجيا، وقد جمع صاحب خط الشيخ محمد بن عبدالوهاب، ومن هؤلاء الأستاذ حسن البنا مؤسس [جماعة الإخوان المسلمين]، وحيث إن ذلك أيضا يناقض الحقيقة ويخالف الواقع، فإننا نتعرض هنا لبيان موقف الشيخ حسن البنا -رحمه الله- تجاه السلطة السياسية في عصره، مبينين إلى أي حد كان متعاونا ومؤيدا لها، بل وداعيا إلى تنصيب الملك فاروق خليفة للمسلمين، وكيف أنه لم يكتب ولم يعمل ما يناقض ذلك في حياته في الدعوة. ¶ فقد ذكر الأستاذ حسن البنا عن نفسه في كتابه (مذكرات الدعوة والداعية) ص78 أنه في فترة وجوده بالإسماعيلية وشى به بعض الناس لدى السلطة واتهموه بالعيب في الذات الملكية، وأنه جرى معه تحقيق في هذه التهمة وثبت بطلانها وأنه كان يملي على طلبته موضوعات يثني فيها على شجاعة الملك ويعدد مآثره، كما أنه شجع العمال يوم مرور الملك بالإسماعيلية إلى تحيته، وقال لهم: (لازم تذهبوا إلى الأرصفة وتحيوا الملك حتى يفهم الأجانب في هذا البلد أننا نحترم ملكنا ونحبه فيزيد احترامنا عندهم) ا.هـ. ¶ وذكر البنا أيضا في مذكراته (ص 235 و 237) أن جماعة الإخوان المسلمين اشتركت بعشرين ألف رجل مع جماعة الشبان المسلمين في احتفال تنصيب الملك فاروق ملكا على مصر بعد بلوغه الثامنة عشرة من عمره ورفع الوصاية عنه، وأنهم هتفوا بالبيعة للملك العظيم ورددوا شعارات إسلامية.",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "وقد كتبت بعد ذلك مجلة (الإخوان المسلمون) مقالات كثيرة تدعو الملك فاروق إلى أن يكون خليفة للمسلمين، وكان كثير من هذه المقالات بقلم الأستاذ البنا نفسه، وبعضها بقلم الأستاذ صالح عشماوي ومحمد الشافعي، وقد كتب الأستاذ البنا مقالا بعنوان: (إلى مقام صاحب الجلالة الملك فاروق الأول) 6 جمادي الأولى سنة 1375 ومقالا بعنوان: (أيها الإخوان تجهزوا) يقول فيه: (وإن لنا في جلالة الملك المسلم أيده الله أملا محققا) وكتب مقالا آخر بعنوان: (ملك يدعو وشعب يجيب - إلى جلالة الملك الصالح فاروق الأول من الإخوان المسلمين)، وكل هذه المقالات داعية للملك فاروق أن يتبنى قضية الإسلام، وأن يكون قائدا للأمة وخليفة للمسلمين، ومع أن الاحتفالات التي كانت تقام للملك بمناسبات كثيرة، كان يتخللها أنواع من الفساد والرقص وشرب الخمر، فإن الإخوان في ذلك الوقت شجبوا ذلك ولم يؤيدوه، واستمروا على سياستهم في دعوة الملك فاروق إلى الإسلام، وتهيئة المناخ له ليتخذ الطريق إليه مع كتاب: (الإخوان المسلمون والجماعات الإسلامية في الحياة السياسية المصرية 1928 - 1948) للدكتور زكريا سليمان بيومي، يقول فيه في ص209: (وجاء زواج الملك سنة 1938 ليحدث ما يعكر صفو العلاقات بين جماعة الإخوان والملك، فقد اعتكفت عن المشاركة في حفل الزواج لما حدث به من اختلاط ورقص وخمور في وقت ينادونه فيه بأمير المؤمنين، وألقت اللوم في ذلك على الشيخ المراغي، وطالبته بالحرص على اللقب، وحض الملك والحكومة على تطبيق شريعة الإسلام، ولكن الجماعة مع ذلك أعلنت عن عدم تخليها عن تأييد الملك والسعي معه لتحقيق أمنية الخلافة) انتهى. ¶ وقد استمر هذا الولاء من جانب جماعة (الإخوان المسلمين) ومؤسسها حسن البنا للحكم في مصر بالرغم من عدم الاستجابة الفعلية من القصر للنداءات المتكررة بحمل راية الإسلام وإعلان خلافته في الأرض.. أقول استمر هذا إلى مقتل الأستاذ حسن البنا.",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "فقد كتب الأستاذ حسن البنا رسالته المشهورة (نحو النور) في رجب سنة 1366هـ - 1947م بعد نهاية الحرب العالمية الثانية، وكذلك نشرت جريدة (الإخوان المسلمون) القرار الذي أصدرته جماعة: (شباب محمد) - وهي جماعة منشقة عن الإخوان، وقد دعت في هذا القرار كافة الجماعات الإسلامية والأزهر لمبايعة الملك فاروق بالخلافة، وطالبته بالإعداد للجهاد والدعوة (العدد 73 في 8 شوال سنة 1364هـ الموافق 14/9/1945). ¶ وفي رسالة الأستاذ البنا رحمه الله (نحو النور) التي هي بمثابة خطاب مطول أرسله إلى الملك فاروق، وكذلك إلى مصطفى النحاس وبقية الزعماء المصريين، قال الأستاذ البنا: (حضرة صاحب الجلالة الملك فاروق: السلام عليكم ورحمة الله وبركاته وبعد: فإنما حملنا على التقدم بهذه الرسالة إلى مقامكم الرفيع رغبة أكيدة في توجيه الأمة التي استرعاكم الله أمرها، ووكل إليكم شأنها (في عهدها الجديد) توجيها صالحا تقيمها على أفضل المسالك.. ولسنا نبغي من وراء ذلك شيئا، إلا أن نكون قد أدينا الواجب وتقدمنا بالنصيحة. ¶ ياصاحب الجلالة إن الله وكل إليكم أمر هذه الأمة، وجعل مصالحها ومستقبلها أمانة لديكم ووديعة عندكم، وأنتم مسئولون عن ذلك كله بين يدي الله تبارك وتعالى - (انظر رسالة نحو النور ص163 من مجموعة رسائل الشهيد حسن البنا). ¶ وقال أيضا في هذه الرسالة مخاطبا الملك فاروق: (فكونوا أول من يتقدم باسم رسول الله صلى الله عليه وسلم بقارورة الدواء من طب القرآن لاستنقاذ العالم المعذب المريض) ص191 ¶ وقال أيضا: (وبعد فهذه رسالة الإخوان المسلمين نتقدم بها، وإنا لنضع أنفسنا ومواهبنا وكل ما نملك تحت تصرف أية هيئة أو حكومة تريد أن تخطو بأمة الإسلام نحو الرقي والتقدم، نجيب الدعاء ونكون الفداء، ونرجو بذلك أن نكون قد أدينا أمانتنا وقلنا كلمتنا، والدين النصيحة لله ولرسوله ولكتابه ولأئمة المسلمين وعامتهم..).",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "وبعد فهذا موضوع يطول، وفيما سردناه كفاية وبيان، ورد على من زعم أن حسن البنا كان بطلا من أبطال الخروج على الحكام، حيث يقول في المقال الذي نحن بصدد الرد عليه: (كان محمد بن عبدالوهاب مجددا بمعنى الكلمة.. فهو بطل، كما أن حسن البنا بطل). ا.هـ. ¶ ونحن نعتقد حقا أن محمد بن عبدالوهاب كان مجددا وبطلا أيضا، ولكنه لم يخرج على السلطان المسلم كما زعم كاتب المقال، وكذلك نعتقد أن حسن البنا بطل، ولكن ليس على غرار البطولة التي أراد صاحب المقال أن يخلعها عليه، وإنما بطولة الدعوة إلى الله بالحسنى والكلمة الطيبة. ¶ الباب الرابع ¶ الساحة الكويتية والتطرف والعنف",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "الساحة الكويتية مثال رائع لمن يريد أن يعرف المدى الذي يمكن أن تصنعه الدعوة إلى الله وفق السياسة الشرعية، فعلى مدى عشر سنوات فقط من بدء الدعوة الفعلية في الساحة الكويتية، كان معظم الشباب قد توجه إلى المساجد، وكانت الفتيات اللاتي احتفلن بحرق العباءة وغطاء الوجه في عام 1957م، وذلك بجمع هذه العباءات في ساحة مدرسة ثانوية وحرقها وسط مهرجان يمثل قطع الصلة بالماضي، والانطلاق إلى عصر جديد بعيد عن التقيد بأخلاق الإسلام وعاداته.. هؤلاء الفتيات عُدن من جديد للباس الإسلام وأخلاقه، وبدأ ذلك بفتيات الجامعة.. اللاتي كن قد خرجن يوماً ما في مظاهرة يطالبن برفض التعليم الذي يستقل فيه الفتيان والفتيات بكلياتهم، ويطالبن بتعليم مختلط.. لقد كانت الدعوة الإسلامية التي تتبع السياسة الشرعية هي العامل الأول في هذا التحول المفاجئ، والفضل لله وحده سبحانه وتعالى.. ولم تكن القرارات الفوقية ولا القوانين التعسفية هي السبب في هذا الانقلاب الفكري، والتحول الثوري في العقليات والمفاهيم، علماً بأن هذا جميعه يحدث في بلد الدخل الفردي فيه هو أعلى دخل في العالم، ويمتلك فيه الأبناء والبنات أعظم حرية أسرية ليست موجودة في أي مكان في الدول العربية، وفي بلد متفتح على العالم أجمع، يسافر أبناؤه وبناته وشيبه وشبانه إلى كل دول العالم تقريبا، ويكاد ينزح عنه جميع أهله في فترع الصيف، حيث يجولون العالم شرقاً وغرباً، وهو سوق لكل أنواع المنتجات في العالم أجمع، وبالتالي هو سوق لكل الأفكار والعقائد والسياسات، ومع ذلك تنجح فيه الدعوة الإسلامية هذا النجاح الذي يكاد أن يكون منقطع النظير والشبيه، وكل ذلك في إطار دعوة سلمية علمية تعليمية دون أدنى إكراه أو ابتزاز. ¶ لاشك أن هذا يرشدنا إلى أنه لو خُليَ بين الناس وبين الاختيار، وأعطينا الحرية للعقائد والأفكار، فإن دعوة الإسلام لا تقوم لها دعوة، ولا تنافسها عقيدة..",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "ومن أجل ذلك كان حرصنا أن تبقى هذه الساحة الكويتية مكاناً آمنا لينمو الإسلام فيها النمو الطبيعي، وتتشربه نفوس أبنائه، ويتمثلونه بفطرتهم السليمة. ¶ ولكننا كنا نصطدم بين الحين والآخر بما يعكر صفو هذا الهدوء، وبمن يريد أن يعتسف الأمور، ويقطع الطريق على ركب الدعوة الإسلامية السليمة. ¶ فبعد قيام الثورة الإيرانية واستلامها الحكم في إيران، ظن بعض الذين لا يقرأون خلفيات الأحداث، ولا يطالعون عبر التاريخ، ظنوا أن الثورة الإيرانية إسلامية التوجه، وأنها الحليف الطبيعي لهم ضد الأنظمة التي لا تحكم بالإسلام، وأن الوقت قد حان لتفجير العالم الإسلامي من داخله لإقامة الخلافة الإسلامية.. كان هذا ظن بعض الناس في الأرض الإسلامية العربية، وقامت من أجل ذلك حركات وانتفاضات في كل بلد عربي تقريبا، وخاصة في مصر والسعودية وتونس وسوريا. ¶ وابتدأت عناصر إيرانية من الذين هيأتهم إيران لما يسمونه بتصدير الثورة تتصل بالعناصر العربية المستعدة والمهيأة لهذا التفجير، وابتدأت ليبيا وسوريا وإيران تشكل حلفا واحدا لتفجير العالم الإسلامي، وسارع مستشرقون وعملاء لروسيا وأمريكا وإسرائيل يعقدون ندوات ويدعون لها شخصيات إسلامية مرموقة لمناقشة مستقبل الإسلام.. المهم أنه عقد ما بين سنة 1980 و1982 عدة مؤتمرات سرية وعلنية كلها تستهدف كيفية تفجير الثورة الإسلامية العالمية، وللأسف أن الذي تزعم ذلك هو الحكم في سوريا وليبيا وإيران. وكان الهدف معلوما بالطبع لذوي البصائر، وهو أن المقصود هو الحيلولة دون نمو نشاط إسلامي حقيقي في البلاد العربية، وقطع الطريق على قيام حكم إسلامي سني، لتكون القيادة الإسلامية في العالم بيد المد الشيعي والباطني الذي يمثله سوريا وليبيا وإيران. ¶ ففي شهر ديسمبر سنة 1981 نشرت مجلة (الأوبزيرفر البريطانية) مقالا جاء فيه:",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "\"طار إلى لندن في نهاية الأسبوع الماضي ممثلو حركات إسلامية معارضة في عدة بلدان لعقد مؤتمر سري مدته ثلاثة أيام، يعتقد بأنه أول مؤتمر من نوعه يعقد على هذا المستوى. ¶ ويشير المؤتمر إلى تطور في الانبعاث الذي يجتاح العالم الإسلامي، وذهب الممثلون إلى لندن لإعطاء إطار عمل تنظيمي واستراتيجية مشتركة إلى الحركة الكبيرة الواسعة النطاق للنشاط الإسلامي. ¶ ورغم الجهود التي بذلت لإبقاء المؤتمر سريا، فإن من المعروف أنه ضم قادة جماعات وأحزاب معارضة إسلامية من غرب أفريقيا إلى الفلبين، ومن أفغانستان إلى تونس. ومن تلك البلدان حيث الحركات السرية الإسلامية أنشط، مثل مصر وسوريا والسودان والعراق، كانت بعض هذه الجماعات قد أقامت فعلا اتصالات فيما بينها، ويعتقد بأن مؤتمرات أصغر قد عقدت في مراكز أوروبية أخرى. ¶ لكن مؤتمر لندن يوحي بظهور شيء أشبه بدولية إسلامية موجهة ضد الأنظمة الحاكمة في كثير من بلدان آسيا وأفريقيا والشرق الأوسط، وهذه الجماعات لديها الكثير من الأمور المشتركة، وإن كانت همومها مختلفة، وأعضاوها في كل بلد تقريبا من الشباب خاصة وبصورة غالبة، وهي تتركز في الجوامع والجامعات\" ا.هـ (الوطن – الأربعاء 23/12/1981)",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "وقبل هذا المؤتمر بشهرين تقريبا عقدت ندوة في أمريكا لمجموعة من المستشرقين والمهتمين بالدراسات الإسلامية، وكانت تحت عنوان (لماذا تتعثر حركات البعث الإسلامي)، وكانت النتيجة التي خلص لها المؤتمرون والذين كان فيهم عدد كبير من ممثلي الحركات والتنظيمات الإسلامية في العالم أن السبب في تأخر البعث الإسلامي أن الجماعات الإسلامية تهتم بقضايا هامشية كالتربية والتعليم، والأمر بالمعروف والنهي عن المنكر، وبذلك تتشتت جهودها، وأن عليها إذا أرادت النجاح أن تحصر هدفها في دائرة واحدة من دوائر الصراع، وهو صراع الحكام فقط والوصول إلى السلطة السياسية، لأنه عن طريق الوصول إلى السلطة السياسية تتعدل كل القوانين والنظم، والعجيب أن هذا المؤتمر الاستشراقي العلني الذي عقد في أمريكا، والمؤتمر السري للتنظيمات الإسلامية السرية الذي عقد في لندن، قد توصلا إلى نتائج واحدة تقريبا، كان من أطرفها أن الاتحاد السوفيتي ليس عدوا للمسلمين، وإنما عدوهم فقط هو أمريكا؟!.. أليس هذا من أعجب العجب!! واسمع ما تقوله جريدة الاكسبريس الفرنسية عن مؤتمر لندن السري الذي عقد في منتصف ديسمبر عام 1981: تقول:",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "\"ومهما يكن من أمر، فإن الأحزاب الإسلامية في العالم بأسره التقت في منتصف ديسمبر الماضي في مؤتمر سري جدا عقد في لندن، وضم ممثلين عن كل الحركات الإسلامية من ثوار الفلبين المسلمين إلى ممثلي الحركة الإسلامية في مصر. وقد أرسلت إيران وليبيا ممثلين عنهما إلى المؤتمر الذي ناقش مطولا مسألة العلاقة مع الاتحاد السوفيتي، وحول هذه النقطة يقول الجامعي التونسي عبدالكريم: (اسمع نحن لا ننظر للعلاقات مع السوفيات من نفس الزاوية التي تنظرون منها، إن عدونا هنا هو الرأسمالية والمستعمرون الذين ألقوا بنا في الوحل، وليسوا السوفيات، وليس السوفيات هم من يساندون اسرائيل ويذلون العرب، طبعا السوفيات كفار، ولكنهم ليسوا أعداء تاريخين لنا حتى الآن على الأقل)، ولكن ماذا كان هذا المؤتمر السري؟ هل كان نواة لأممية إرهابية إسلامية؟ يجيب الدكتور رمضان: (أقول لكم بكل صراحة أنه في البداية لم يكن لدينا أي تحديد لسبب اجتماعنا، وحتى عندما افترقنا لم يكن الجواب قد أصبح واضحا، إن الوضع معقد جدا)، وإنه لكذلك فعلا بالنسبة للإخوان المسلمين على الأقل بعد أن صارت جماعات متطرفة تتخطاهم بمدى تعصبها، مما جعلها أشد عرضة للوقوع في فخ الأعداء\". ¶ وتقول (الأوبزيرفر البريطانية) حول هذه النقطة أيضا: ¶ \"ومن الاستنتاجات الرئيسية التي توصل المؤتمر لها في مراجعته للوضع العالمي أنه على الرغم من حرب الاتحاد السوفياتي في أفغانستان، فإن الولايات المتحدة تأخذ مكان الاتحاد السوفياتي كعدو رئيسي للعالم الإسلامي\". ¶ وتقول أيضا: ¶ \"وفي المقابل اعتبر الاتحاد السوفياتي حكيما وموثوقا، ويخدم قضية السلام، واستمع المؤتمر إلى أن السوفيات في كثير من أرجاء العالم يسعون للحوار مع المسلمين، وقد قيل إن السوفيات يودون لو يفكون ارتباطهم بالمأزق الأفغاني\" ا.هـ.",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "ولا نستطيع بالطبع أن نقول إن كل الذين اجتمعوا في هذا المؤتمر، وشاركوا في تلك الندوات كانوا عملاء أو أعداء للإسلام، بل حتما كان منهم أناس مخلصون يحبون الخير لأمتهم، ولكن ذلك المؤتمر السري كان أكبر من أن يعرف أبعاده الحقيقية معظم الذين شاركوا فيه، بل إن رجلا كسعيد رمضان، وهو الداعية المشهور زوج بنت الأستاذ البنا والذي يعيش في اوروبا منذ عام 1954 تقريبا لم يعرف من وراء هذا المؤتمر؟ ولماذا انعقد؟ وعلى أى شيء انفض؟ حيث يقول كما نشرت عنه الاكسبريس الفرنسية: ¶ \"أقول لكم بكل صراحة: إنه في البداية لم يكن لدينا أي تحديد لسبب اجتماعنا، وحتى عندما افترقنا لم يكن الجواب قد أصبح واضحا.. وإن الوضع معقد جدا، وإنه لكذلك فعلا بالنسبة للإخوان المسلمين على الأقل بعد أن صارت جماعات متطرفة تتخطاهم بمدى تعصبها، مما يجعلها أشد عرضة للوقوع في فخ الأعداء\" ا.هـ. ¶ ولذلك أيضا لم يستطع سعيد رمضان تحديد هدف المجموعة التي قتلت السادات، حيث يقول في نفس مقال الجريدة الفرنسية: (في لندن التقينا بالدكتور سعيد رمضان زوج ابنة حسن البنا، وأحد المفكرين الرئيسيين للإخوان، سألناه: \"ما رأيك يا دكتور بقتلة السادات؟ هل كانوا على حق في عمليتهم؟\" بعد تردد أجاب رمضان: \"يجب أن تدركوا أن اسم مجموعة (التكفير والهجرة) ليس سوى أحد اختراعات السلطة، وهذا يدل على المدى الذي بوساطته يمكن خلق أخبار ومعلومات من لا شيء.. لقد تصرف أولئك الشباب التعساء بهدي من إيمانهم وعواطفهم.. ولكن من يؤكد لنا أن كل العملية لم تكن مدبرة من الأساس؟ إن الوضع معقد جدا\". ا.هـ. ¶ ويقول أيضا: \"إن الوضع معقد على هذا الصعيد\"، كما يقول الدكتور رمضان: وهذا يسمح باللعب بالريح الإسلامية التي تهب على العالم الإسلامي، وحرفها في هذا الاتجاه أو ذاك، \"ففي كل عمل للحركة الإسلامية\" -يقول رمضان- \"يوجد رجال مخلصون وآخرون من المندسين\".",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "وحتى نعلم ما هو الشعور العام الذي انفض عنه مؤتمر لندن الآنف الذكر، نقرأ هذه الفقرة الأخيرة من مقال الجريدة البريطانية: ¶ \"ولمواجهة الأخطار اتفق المؤتمرون المسلمون عليها على سياسة زيادة الضغط على الحكومات العربية لإرغامها على تغيير نهجها، وكما قال أحد المؤتمرين في مجلس خاص: (يجب أن نحطم الوضع الراهن قبل أن يحطمنا\" ا.هـ. ¶ ومرة ثانية أقول لم نشك قط في أن عددا كبيرا من الذين يحضرون هذه المؤتمرات يكونون أناسا مخلصين محبين للخير، يريدون إعزاز أمتهم ونهضتها، ولكن حتما كان هناك مندسون يريدون قطع طريق النهضة الإسلامية، وقتل هذه الصحوة في مهدها، وتحويل مسارها لتخدم في النهاية الأهداف الشيعية في المنطقة، وتستخدم فقط من أجل محاربة النفود الأمريكي، وتكون النتيجة هي أن يكون المسلمون أداة فقط يُستغلون.. ثم يتسلم الراية غيرهم. ¶ لقد كنا نتابع هذه الأحداث ونحن مشفقون على الشباب الإسلامي المتوجه إلى الإسلام بنفوس منشرحة وصدور ملؤها الخير والإشراق والرغبة في العمل لنهضة أمته وتوحيد صفوفها، وكنا نعلم ما يدبر لهم في الخفاء، ولذلك رفعنا أصواتنا بالتحذير من الانسياق وراء الكلمات البراقة، وطالبنا الشباب دائما بتحديد الهدف جيدا، واتخاذ الوسيلة الصالحة للوصول إلى أهدافه، وتقدير كل خطوة قبل أن يخطوها، واتباع السياسة الشرعية في الدعوة إلى الله سبحانه وتعالى، والحذر من الانزلاق نحو الفتنة التي تستأصل جهوده وتدمر ما بناه.",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "وفي هذه الأثناء صدرت مجلة المجتمع بمقال رئيسي عرفت من أسلوبه أنه بقلم الأخ الدكتور عبدالله النفيسي، ثم علمت صدق ظني بعد ذلك من الأخ إسماعيل الشطي رئيس تحرير مجلة المجتمع، وبالرغم من أنني لا أتهم نية الكاتب، ولا أشك في صدقه، فهو أخ عزيز، ورجل فذ ذكي، إلا أنه كان متأثرا بالحُمى التي تغلي في شرايين طائفة من الشباب المسلم، الذي يرى ذل أمته وانهيارها، وتخاذل الحكام وقعودهم، ويرى أن الإصلاح بالطريقة التي من أجلها كتبنا هذه المقالات، ونشرنا هذا الكتاب بطيء جداً لا يوصل إلى نتيجة، وكان يريد -كما هي عادته- الحل الجذري، أو على حد تعبيره هو (وضع السكين في قاع الجرح) بدلا من علاجه بالمراهم والمجففات، وكان هذا المقال كما يلي بالنص: ¶ \"حصر دائرة الصراع: ¶ الحركة الإسلامية في حالة حرب مع أعدائها الفعليين بكل ما تعنيه كلمة الحرب من قتل وتشريد وتدمير ومثلة وتعذيب وإعدام. هذه حقيقة لا تنتطح فيها عنزان، وإذا كان الأمر كذلك. وهو قطعاً كذلك فمن باب أولى فهم قوانين الحرب أو مبادئ الحرب بتعبير أدق، ومن أهم مبادئ الحرب: تحديد العدو الفعلي؟ وبالتالي ضخ القوى ضده لتلافي بعثرتها وتشتيتها، ومن يدخل الحرب دون أن يحدد –بدقة- العدو والقوى الموالية والرديفة له، فإنما هو يدخل متاهة ومفازة تتبعثر فيها القوى والطاقات، ولا تتحقق منها نتيجة. إذن لابد -لكي تكون الحرب ناجحة وتحقق أهدافها- من حصر دائرة الصراع وتوجيه كل الناس للهدف الصحيح، وبالكيفية الصحيحة.",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "من هو العدو الفعلي واليومي للحركة الإسلامية؟ ومن هو المعوق الفعلي واليومي لمسيرة الحركة الإسلامية؟ ومن هو هذا العدو الذي يتسلح بالأجهزة المادية والإدارية والمالية والإعلامية، والذي يتمتع بـ (الشرعية) الواقعية في مواجهته للإسلام كدعوة وكحركة؟ وهل هذا العدو قوة مادية ظاهرة محسوسة وملموسة؟ أم أنه قوة خفية غير ظاهرة وغير محسوسة ولا ملموسة؟ وبقدر ما كانت الأسئلة محددة وواضحة، فهكذا ينبغي أن تكون الإجابة عليها. ¶ إن العدو الفعلي واليومي للحركة الإسلامية هو الأنظمة، وأن المعوق الفعلي واليومي لمسيرة الحركة الإسلامية هو الأنظمة، وأن العدو الفعلي الذي يتسلح بالأجهزة المادية والإدارية والمالية والإعلامية، والذي يتمتع بـ (الشرعية) الواقعية في مواجهته للإسلام كدعوة وكحركة هو أيضا الأنظمة. ¶ والأنظمة قوة مادية وظاهرة محسوسة وملموسة، وليست قوة خفية غير ظاهرة ولا محسوسة أو ملموسة. يرأس هذه الأنظمة رجال من لحم ودم وعظام، فيهم كل ضعف البشر، وخوف البشر، وارتجاف البشر، وفي طوعهم أجهزة يرأسها رجال أيضا، فيهم كل ما في أسيادهم من ضعف وخوف وانحدار وارتجاف، لا ينامون في الليل إلا تحت حراسة، ولا يأكلون الطعام إلا تحت حراسة، ولا يرتخون ويقهقهون في حضرة النساء إلا تحت حراسة. فالأنظمة إذن قوة واضحة نراها ليل نهار، وهي العقبة الكأداء أمام مسيرة الدعوة الإسلامية.",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "139",
            "nass": "إن معركة الحركة الإسلامية ليست هي مع الفتاة السافرة أو المتبرجة، وليست مع البرامج الهابطة في الأجهزة المرئية والمسموعة، وليست مع البنوك التي تمتص دماء الفقراء وتحقنها في كروش الأغنياء، ولست مع الحفلات الراقصة، ليست تلك هي معركة الحركة الإسلامية، ولا ينبغي أن تكون أو أن تحصر في هذه الدوائر الثانوية. إن المعركة الفعلية للحركة الإسلامية ينبغي أن تكون مع الأنظمة التي أفرزت هذا الواقع بتلك المواصفات، سواء الاقتصادية أو الاجتماعية أو الإعلامية. إن كل الظواهر السلبية في أي مجتمع من المجتمعات هي نتيجة طبيعية مفروزة من طبيعة النظام العام الذي يعيش في ظله المجتمع، وليست وليدة اختيارات فردية. إن تفشي الخمور والمخدرات والزنا واللواط -مثلا- في المجتمع الأميركي ليست نتيجة للاختيار الفردي بقدر ما هي نتيجة للنظام العام الذي يسود المجتمع الأميركي، والذي تقف على سنامه السلطة السياسية الأميركية، وما تمثله فعليا من مصالح القوى الاقتصادية، الاستثمارية والتجارية في ذلك المجتمع، بتعبير آخر إن الفرد الأميركي قابل للصلاح بقدر ما يصلح النظام العام الذي يعيش في ظله، بدليل أن العرب في الجاهلية كانت فيهم كل هذه المبادل وعندما صلح النظام العام عن طريق تأسيس دولة الرسول صلى الله عليه وسلم في المدينة المنورة صلح حال الفرد العربي في الجزيرة، وإن الفرد العربي اليوم قابل للصلاح، وقابل للالتزام بالإسلام وبشريعته بقدر ما يصلح النظام العام السياسي الذي يعيش رهينة في ظله. ¶ وباختصار نقول إنه إذا أرادت الحركة الإسلامية أن تحقق شيئا من خلال منهج عملها الحالي -والذي تعوزه الكثير من المراجعات- فينبغي أولا حصر دائرة الصراع وتحديد العدو والهدف.",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "إن بعثرة القوى الإسلامية في مواجهات جانبية من شأنها توسيع دائرة الصراع، وبالتالي تفريغ الطاقة الإسلامية في فراغ لن تتحصل منه فائدة تذكر لمجمل أهداف الدعوة. إن العدو الفعلي والمعوق الفعلي لمسيرة الدعوة هي الأنظمة، وليست الجماهير -بكل راياتها ومسمياتها- وإن العمل الإسلامي الذي يتحرك بمعزل عن هذه الحقيقة الجارحة لن يحقق أي نتيجة على المدى البعيد\". ا.هـ. ¶ وبعد أن قرأت هذا المقال ، وأنا أعيش أحزان أمتي وأفراحها، وعلمت المنعطف الخطير الذي يمكن أن يؤدي إليه نشر مثل هذا المقال، وهو أن ينصرف الشباب عما سماه المقال بالدوائر الثانوية والهامشية من العمل لتوجيه دفة الاقتصاد إلى الإسلام، وتحول الفتيات والفتيان إلى الدين الصحيح والتمسك بآداب الإسلام وأحكامه، فقد جعل المقال مثل هذا دوائر ثانوية، وبين أن عدو الأمة هو الأنظمة، ويجب حصر الحرب معهم فقط.. لقد كان المقال إعلان حرب على الأنظمة دون تحديد لماهية هذه الحرب ولا وسائلها ولا أهدافها ولا كيفيتها، ولا تعريف للمقصود بالأنظمة.. إنها حرب وكفى. ¶ ورأيت أن من واجبي قطع الطريق على الفتنة قبل أن تبدأ، وإنقاذ الشباب من غرور الكلمة، وخمرة الحماسة الفارغة، وإيقاف كل متكلم عند كلمته ليوضح مراده، ويصدع بما يرى أنه حق، ولا يترك الناس في البلبلة والتخمين والاضطراب، فنشرت مقالا في جريدة الوطن التي أتولى شئونها الدينية بعد ذلك المقال بثلاثة أيام فقط وكان هذا نصه: ¶ \"ماذا تريد مجلة المجتمع بالتحديد؟",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "في عدد الثلاثاء 13 محرم لعام 1402هـ الموافق 10/11/1981 في مقالها الرئيسي بعنوان (حصر دائرة الصراع) خرجت علينا مجلة المجتمع لتقول بالنص: (إن العدو الفعلي واليومي لمسيرة الحركة الإسلامية هو الأنظمة)، وتقول أيضا: (إن معركة الحركة الإسلامية ليست هي مع الفتاة السافرة أو المتبرجة، وليست مع البرامج الهابطة في الأجهزة المرئية والمسموعة، وليست مع البنوك التي تمتص دماء الفقراء وتحقنها في كروش الأغنياء، وليست مع دور السينما، وليست مع الحفلات الراقصة.. ليست هي تلك معركة الحركة الإسلامية، ولا ينبغي أن تكون أو أن تحصر في هذه الدوائر الثانوية.. إن المعركة الفعلية للحركة الإسلامية ينبغي أن تكون مع الأنظمة التي أفرزت هذا الواقع)، ثم تقول أيضا في نهاية المقال: (باختصار نقول إنه إذا أرادت الحركة الإسلامية أن تحقق شيئا من خلال منهج عملها الحالي، والذي تعوزه الكثير من المراجعات، فينبغي أولا حصر دائرة الصراع، وتحديد العدو والأهداف. ¶ ونحن إزاء هذه الدعوة السافرة إلى الفتنة وتضليل الشباب المسلم والزج به فيما يريد أعداء الأمة من تدمير نفسه وأمته ووطنه الإسلامي، نريد أن نطرح بعض الأسئلة على مجلة المجتمع التي تتبنى اليوم الدعوة إلى الفتنة بكل أبعادها، علها ترشدنا إلى مخططها الجديد. ¶ أولا: ماذا تعنون بالنظام؟ ¶ ماذا تعني مجلة المجتمع بكلمة الأنظمة؟ هل تعني بها الحكومات العربية الحالية؟ وهل تشمل دعوتها تدمير هذه الأنظمة وحربها كل الأنظمة العربية؟ أم بعضها دون بعضها؟. ¶ وإذا كان المراد بالأنظمة هو الحكومات؟ فهل رئيس الدولة فقط هو الحكومة؟ أم الحكومة والوزراء؟ وما رأيهم في وكلاء الوزراء أيضا؟ هل هؤلاء من النظام أم خارجون عنه؟ وما رأيهم بأعضاء المجالس النيابية؟ هل هم جزء من النظام أم لا؟ وما القاعدة في تحديد العدو وغير العدو؟.",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "وما رأي مجلة المجتمع في أفراد الجيوش العربية، وقوات الشرطة التي تحفظ الأنظمة وتحافظ على الأمن، هل هم داخلون في حكم الأنظمة أم لا؟ وهل إذا كانوا من الأنظمة فدمهم مهدور أيضا؟ وهل تستطيع (المجتمع) أن تفتينا في حكم الإسلام في دخول الجيش والشرطة؟ والعمل في الوزارات والمجالس النيابية.. هل هذه الأعمال جائزة أم محرمة؟. ¶ ثانيا: ماذا تعنون تماما بكلمة حرب؟ ¶ تقول مجلة المجتمع: (لابد لكي تكون الحرب ناجحة وتحقق أهدافها من حصر دائرة الصراع وتوجيه كل الناس للهدف الصحيح، وبالكيفية الصحيحة)، ونحن نسأل الآن عن هذه الحرب الناجحة!! ماذا تعنون تماما بكلمة حرب؟ هل تعنون الاغتيالات السياسية؟ أم تعنون الثورة المسلحة؟ ومن الذي سيقود هذه الحرب؟ وما هي الكيفية الصحيحة التي تدعون إليها؟ وماذا تعنون بدعوة كل الناس إلى هذه الحرب؟ أي ناس هؤلاء؟ وكيف ستدعون؟ الناس أعن طريق مجلة المجتمع التي تتبع هيئة رسمية هي إحدى مؤسسات النظام؟!. ¶ هذه بعض الأسئلة التي نوجهها –مخلصين- إلى القائمين على مجلة المجتمع ليعرفوا أولا بماذا ينطقون؟ وإلى أي شيء يدعون الناس.. وإذا كانت المجتمع قد أفلست من دعوة الشباب إلى الهداية والاستقامة، ودعوة الحكام إلى الاستقامة على أمر الله وتحكيم شريعته، ودعوة الشعوب إلى الدخول في الإسلام أقول إذا كانت مجلة المجتمع قد أفلست من ذلك فلتتق الله في الشباب الذي قد يفتر وينزلق إلى تدمير أمته ونفسه بهذا المسلك الخاطئ.",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "143",
            "nass": "باختصار (المجتمع) لا ترى جدوى من تحويل الفتاة السافرة إلى فتاة متحجبة عن طريق الإقناع ودعوة الخير، ولا ترى جدوى من إقامة بنوك إسلامية لتحل محل البنوك الربوية، ولا ترى جدوى من مزاحمة البرامج التافهة ببرامج هادفة في وسائل الإعلام، ولا ترى جدوى من كل هذا البناء للأمة بطريق الدعوى وشق طريق الخير والصبر على الأذى وتحمل الصعاب، وتنادي في الناس أن اتركوا كل ذلك، واحصروا دائرة الصراع في حرب الأنظمة!!. ¶ للأسف أن يكون كل هذا التضليل باسم الإسلام، وأن ينسب كل هذا العبث إلى هدي الرسول الكريم وحكمته..\".أ.هـ. ¶ لقد جاء المقال -بحمد الله- في وقته تماما، فقد ساعد الشباب المسلم على الإفاقة السريعة، ووضع أيديهم رأسا على الخلل، واستطاعوا بعد ذلك تحديد الهدف والاتجاه بعد أن كادت تضل بهم الطرق.. وأعتقد أننا وصلنا بحمد الله من خلال مقالي ذلك إلى صحوة عامة، وتعريف بالأخطاء التي يمكن أن تقع فيها الدعوات، وأشعر وأنا أكتب هذه السطور بعد عامين تماما من هذا المقال، أنه كان نقطة فاصلة في توجيه مسار الدعوة في الكويت، وإن كنت تعرضت خلال هذين العامين لصنوف الأذى والسباب والشتائم والاتهام بالعمالة للسلطات والخيانة للإسلام، والله المستعان.. وعنده يلتقي الفرقاء والخصماء.",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "المهم أن الساحة الكويتية حماها الله، وبقيت مكانا آمنا تسير في الدعوة الإسلامية سيرها الطبيعي الطيب، ويقوى عودها مع الأيام..ولم يستطع الذين دافعوا عن (مقال حصر دائرة الصراع) إلا أن يقولوا إن المقال لا يعني الكويت، وإنما يعني الأنظمة القمعية التي تحارب الدعوة كسوريا، وبالطبع كان هذا اعتذارا غير صحيح، لأنه في ظل تلك الأنظمة التي تحارب شباب الدعوة لا يهتم الشباب هناك بإقامة بنوك إسلامية، ولا بمحاربة السافرات، وبرامج التلفزيون، وإنما هم يلاحقون الحكام كما يلاحقهم الحكام.. والمقال لم يكن أصلا موجها لأولئك ولو كان موجها لهم لكان من باب تحصيل الحاصل، فضلا عن أن مجلة المجتمع لا تصل إلى سوريا حتى يكون المقال موجها للشباب هناك، وعلى كل حال فبالرغم من أننا لا نتهم نية الكاتب، إلا أننا نحاول دائما أن نفرق بين الخطأ والصواب.. لقد كان المقال خطأ بكل أبعاد كلمة خطأ، وكان الصواب بحمد الله ما قررناه، ونحمد الله سبحانه وتعالى أن كان لنا شرف التوجيه والإرشاد والترشيد والفضل لله وحده.. ويغفر الله لكل من أساء إلينا.. وسامح الله الجميع وعفا عنا وعنهم. ¶ الباب الخامس ¶ المفهوم الجديد للجهاد عند بعض الشباب المسلم ¶ بدأ منذ عام 1375هـ - 1965م تقريبا فهم جديد لمعنى الجهاد في الإسلام، وهذا الفهم الجديد نشأ عن تصورات عقائدية، ولأسباب وأحداث سبقت ظهور هذا الفهم وصاحبته، ونستطيع أن نلخص ونوجز أبعاد هذا الفهم الجديد لمعنى كلمة الجهاد فيما يلي: ¶ 1 - المجتمع الذي نعيش فيه مجتمع كافر، لأنه استبدل القوانين الإسلامية بالوضعية، وأن مظاهر الانحلال والفساد دبت فيه، وأن المعروف قد أصبح منكرا والمنكر قد أضحى معروفاً. ¶ 2 - أفراد هذا المجتمع وحكوماته مرتدون مارقون، والمظاهر الإسلامية في هذا المجتمع مظاهر كاذبة مضللة منافقة، فشيوخ الدين ممالئون للسلطان الكافر.",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "145",
            "nass": "3 - والمساجد مساجد ضرار، لأنها تسير في ركاب الحاكم الذي يحكم بغير ما أنزل الله، والمؤسسات الإسلامية سواء كانت أهلية، كجمعيات الخير والبر، أو حكومية كوزارات الأوقاف والجامعات الإسلامية، حكمها حكم المجتمع ما دامت أنها تستظل بظل الحكومات الكافرة. ¶ 4 - الجهاد مفروض لتغيير هذا الواقع وإحلال شريعة الله مكان شريعة الكفر. ¶ 5 - كل الوسائل السلمية لا تُجدي فتيلا، ولا توصل للهدف السابق، لأن كل عمل سلمي للدعوة يقابل بالدعاية الحكومية الكافرة، لأنها تملك المال ووسائل الإعلام من تلفزيون وإذاعة وصحافة، وكذلك تمتلك المدارس والجامعات، والوظائف، وتستطيع بذلك أن تفعل ما تريد، ولأنها تهدم والدعاة يبنون فإنها تسبقهم حتماً ، لأن الهدم أسهل من البناء. ¶ 6 - مادام الحكام كفرة والجهاد واجبا، فقد وجب الخروج عليهم وقتالهم بالسلاح، لأن الرسول أمر عندئذ بالخروج عليهم، كما قال صلى الله عليه وسلم: [إلا أن تروا كفرا بواحاً عندكم من الله فيه برهان]، والحكم بغير ما أنزل الله كفر بواح. ¶ 7 - في القتال يجوز الخداع، لأن الرسول قال: [الحرب خدعة]. ¶ 8 - ويجوز الاغتيال، لأنه أرسل من يغتال كعب بن الأشرف، وعبدالله بن سفيان، وغيرهما. ¶ 9 - يجوز إظهار خلاف ما يبطنه المسلم حتى يتمكن من قتل هؤلاء الأعداء. ¶ 10 - لا يجب في القتال أن تُرفع راية، أو يُعلن جهاد أو يُميز صف، لأن القتال فرض على كل أحد، والذي على الحق جماعة ولو كان وحده، فكيف لو كان هناك اثنان أو ثلاثة. ¶ 11 - يجوز قتل كل من تترس به الكافر ولو كان من المسلمين إذا كان لا يمكن قتل هذا الكافر إلا بهم وبذلك يجوز قتل الجنود والشرطة والجيش إذا حاولوا الدفاع عن الحكام الكفار. ¶ 12 - لا يجب إعلان القتال على الكفار، لأن رسول الله قاتل أقواما (وهم غارون) لا يعلمون بمقدمهم إليه.",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "146",
            "nass": "13 - ليس للنساء والأطفال حرمة، لأن أولاد الكفار من الكفار، وقد سئل الرسول عن أولاد الكفار ونسائهم يُقتلون في البيات (الهجوم الليلي) ، فقال: [هم منهم]. ¶ 14 - يجوز قتل الكفار، وهم الحكام والشعوب الراضية ليلا ونهارا وبغير إعلام وإشعار لهم، ولو قُتل في ذلك نساؤهم وأطفالهم. ¶ 15 - أموال هؤلاء (الكفار) أعني المسلمين الذين يعيشون في هذا المجتمع يجوز أخذها بكل سبيل، لأن أموال الكفار غنيمة للمسلمين، فيجوز غصبها وسرقتها ونهبها. ¶ 16 - نساء الكفار (أعني المسلمين الذين يعيشون في ظل النظام الوضعي) حلال أيضا استرقاقهم وسبيهم. ¶ 17 - لأن النظام نظام كافر، فالدار التي نعيش فيها دار حرب، وبذلك تكون كل ديار المسلمين الآن ديار حرب، يجوز فيها ما يجوز في دار الحرب من القتل والسلب والنهب والغصب والخطف. ¶ 18 - لا تجوز الصلاة بالمساجد، لأن الدولة الكافرة هي التي تنفق عليها وتعين أئمتها ومؤذنيها. ¶ 19 - لا يجوز تولي أي ولاية في هذه الحكومات، لا وزارة، ولا عمل في جيش أو شرطة، أو تعليم أو صناعة، لأن كل عمل حكومي هو إعانة للحكم الكافر. ¶ 20 - جميع النصارى واليهود وأهل الملل الأخرى الذين يعيشون في بلادنا (بلاد الحرب) لا عهد لهم ولا أمان، لأنهم محاربون للمسلمين، وبالتالي هم حربيون، وليسوا مستأمنين أو معاهدين أو أهل ذمة. ¶ 21 - لا يوجد الآن حكم إسلامي قط في الأرض، ولذلك يجب العمل لإيجاد هذا الحكم. ¶ 22 - ليست هناك طريقة لإيجاد الحكم الإسلامي إلا بالحرب، والحرب تكون وفق المفاهيم والأحكام السابقة. ¶ 23 - لا يجوز أن نحكم بالإسلام لأحد، إلا من عرفنا حقيقة معتقده، وأنه يوافقنا في كل ما قلناه آنفا، وكل من لا يعتقد هذه العقيدة تماما كما نعتقد فهو كافر يجب إلحاقه بمعسكر العدو وحربه معه.",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "24 - لا يجوز بتاتا تقديم حرب الاستعمار والكفار الخارجين كاليهود والأمريكيين والروس مثلا قبل حرب الأعداء القريبين، وهم هؤلاء الذين يُنسبون إلى الإسلام وليسوا كذلك!! ¶ 25 - أي شخص اختارته الجماعة التي تعتقد هذه الأفكار أميراً فهو أمير تجب طاعته وإن لم يعلم به غيرهم، فلا يشترط في الأمير العام الذي يعلن هذه الحرب، ويقوم بهذا الجهاد أن يكون ظاهرا ولا متمكناً، بل يكفي أن يبايعه رجل أو رجلان. ¶ 26 - الحكم الإسلامي هو ما في القرآن الكريم والحديث فقط، وفهم الصحابة ليس حجة علينا، وأقوال الأئمة والفقهاء ليست حجة، ويستطيع كل أحد أن يفهم القرآن والسنة ويستنبط منهما، وإن لم يدخل معهدا علميا أو جامعة أو تتلمذ على أي شيخ من الشيوخ، وفينا من هو أعلم من الصحابة، وأفقه من الأئمة!! ¶ 27 - يجوز الانبثاث في الجماعات الإسلامية العلنية القائمة لتحويل مسارها نحو هذا الفهم الجديد للإسلام. ¶ الرد على هذا المفهوم الجديد للجهاد: ¶ هذه هي خلاصة الفقه الجديد، أو المنهج الجديد للجهاد الذي تتبناه اليوم مجموعات شتى في أنحاء العالم الإسلامي، وعندي النصوص الكاملة لهذا الفقه من كتب هذه الطوائف الجديدة، ولا أشك أن بعض هؤلاء الذين جنح بهم فهمهم المريض إلى هذا الحد مخلصون محبون للخير، ولكن كم من مريد للخير لم يبلغه، ولا أشك أيضا في أن هناك من غير المخلصين، بل من الذين يريدون شراً بأمة الإسلام، وتحول ساحة الوطن الإسلامي إلى ساحة حرب حقيقية بين أبناء المسلمين أنفسهم، حيث يقتل بعضهم بعضا ويسبي بعضهم بعضا، بل ويغدر ويكذب ويغش ويتعلم النفاق الذي ليس بعده نفاق، واللؤم الذي ليس بعده لؤم قط. ¶ وصفحات الكتاب السابقة كانت ردا على كل هذه الأفكار المنحرفة الجانحة، ونستطيع أن نوجز الرد على هذا الفكر هنا أيضا بما يلي:- ¶ 1 - متى يكون المسلم كافراً:",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "لاشك أن تعميم القول بالكفر ليس بصحيح وهو مخالف لهدي القرآن والسنة، حيث أمرنا ألا نشهد إلا عن بينة.. وكيف نشهد أن مجتمعاً ما أصبح خاليا من الإسلام؟! والحال أن عامة أهله مسلمون، ممن يشهد أن لا إله إلا الله ويصلي ويصوم ويتقي الله عز وجل، ويتورع عن الحرام في مطعمه ومشربه ومأكله، وهو كذلك يكره الكفر والكافرين، ولا يرضي الله عنه ولا يوالي أعداء الدين، فكيف يكون أمثال هؤلاء كفاراً لمجرد سكناهم في بلد اختلطت فيها قوانين الكفر بقوانين الإسلام؟! علما بأن الله شهد بإسلام من يعيش في ديار الكفار مضطراً لا يستطيع الهجرة منها، كما قال تعالى: {إلا المستضعفين من الرجال والنساء والولدان لا يستطيعون حيلة ولا يهتدون سبيلا}، وهذا ودولة الإسلام قائمة في المدينة وما حولها، والأنصار يواسون ويفرحون بمن هاجر إليهم، ولا ينزل أحد من المهاجرين عند أنصاري إلا بقرعة.. فكيف الآن! وليس هناك من إمام يعلن أنه إمام المسلمين، وأن هلم إلى العيش في رحاب الإسلام، وأن هاجروا من الدار التي يستذل فيها المسلمون إلى الدار التي يعزون فيها!؟ هل في هذه الحالة يُسمى من يعيش في بلد يحكم بالقوانين الوضعية كافراً مرتدا لمجرد وجوده وسكناه في مثل هذه البلد؟ لاشك أن هذا قول من لم يفقه الدين، ولم يعرف الواقع. ¶ 2 - تعميم القول بكفر الحكام جميعاً خطأ:",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "لا شك أن الأمة قد ورثت هذه الحالة البائسة بعد غزو عسكري لأراضيها وأوطانها استمر زمانا طويلا، ففي بعض بلاد المسلمين بقيت عساكر الكفار قرنا من الزمان، ومنها قرنين وأكثر، استطاع الكفار فيها وضع قوانين الكفر، وتغيير العقول والقلوب، وتربية جيل يؤمن بأفكاره وعقائده من أبناء المسلمين، وليسوا جميعا على موقف واحد من الدين، وموقف واحد من الكفار المستعمرين، فهناك حكام يصلون ويصومون، وقد ورثوا هذا التركة بكل ما فيها، وهم يتمنون التخلص من قوانين الكفر، وإحلال قوانين الإسلام مكانها، وهناك آخرون انسلخوا من الدين ظاهرا وباطناً، أو انسلخوا باطنا وأبقوا شيئا من ظاهر الدين على أنفسهم كالصلاة في الأعياد، وإرضاء المسلمين ببعض الكلمات كالبسملة والحوقلة. ¶ ولا شك أن هذه الأصناف لا يجوز أن يكون الحكم عليها واحدا، وإلا كانت الشريعة غير حكيمة، والحال أن الشريعة حكيمة تُفرق بين المضطر وغيره، وبين المتأول والمتعمد، وبين المنافق والكافر، ولذلك فالحكم بالجملة على كل الحكام دفعة واحدة حكم يعوزه الصواب، وينقصه الحكمة، بل هو حكم متعد.. وقد رأينا وشاهدنا من حكام المسلمين من يتمنى ويسعى جاهدا لاستبدال قوانين الكفر بقوانين الإسلام، ومن يحب أن يسود الخير ويكثر أصحابه، كما أن منهم من هو بضد ذلك، فكيف يجوز أن يتساوى عندنا أهد الصدق والإيمان والصلاة بأهل النفاق والكفر ومحاربة الدين. ¶ 3 - قواعد الحكم بتكفير المسلم: ¶ لاشك أيضا أن للتكفير أصولا بيناها سابقا، ونوجزها الآن، وهي: لا يجوز أن يُحكم بالكفر على مسلم إذا رأيناه يفعل مكفرا من المكفرات إلا بالضوابط الآتية: ¶ أ – أن لا يكون جاهلا، فإذا كان جاهلا بحكم ما يفعله فلا يكفر حتى يتعلم وتُقام الحجة عليه.",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "ب - أن لا يكون متأولاً يرى أن ما يفعله من مخالفة شرعية إنما هو لمصلحة أعظم أو درءا لمفسدة أعظم، كما ترك الرسول صلى الله عليه وسلم تنفيذ بعض الحدود درءاً لمفسدة أعظم، ونحو ذلك. ¶ ج - أن لا يكون مضطرا ، كما قال تعالى: {لا يتخذ المؤمنون الكافرين أولياء من دون المؤمنين، ومن يفعل ذلك فليس من الله في شيء إلا أن تتقوا منهم تقاة}. ¶ والآيات في هذا المعنى -أعني الاضطرار- كثيرة جدا. ¶ ووفق هذه الضوابط يكون الحكم على معين ما أنه كافر، وأما إلقاء الكلام على عواهنه، وتكفير الناس دون العلم بحقيقة حالهم، فهذا لا يقدم عليه إلا رقيق الدين، قليل التقوى والخوف من الله، حيث يقول صلى الله عليه وسلم: [من قال لأخيه يا كافر وليس كما قال إلا حار عليه]. ¶ 4 - من ينفذ الحدود؟ ¶ لاشك أنه ليس هناك تلازم بين الحكم على شخص ما بالكفر والأمر بقتله أو قتله، وذلك أن تنفيذ القتل حداً كما هو في المرتد لا يجوز إلا للحاكم المسلم القائم الظاهر، أعني لا ينفذ الحدود إلا الإمام المسلم العام أو من ينوب عنه، وليس قتل المرتد هو من واجبات أو حقوق الأفراد، وإلا لقتل كل أحد من يريد قتله وزعم أنه مرتد، وهذه قضية إجماعية لا خلاف فيها بين المسلمين، أعني أن تطبيق الأحكام ليست للرعية وإنما هي للإمام، وذلك لأن ترك الرعية تقوم بتنفيذ العقوبات الشرعية (الحدود) يؤدي إلى الفوضى والفساد والاضطراب. ¶ وبسبب الجهل بهذه النقطة حدث الفساد في الأرض من الجماعات التي تدعي نُصرة الدين والجهاد، لأنهم ظنوا أن قتل المرتدين وقتالهم هو من حقوقهم، وأنه مُسند إليهم، وبذلك استحلوا دماء مخالفيهم في عقيدتهم التي شرحناها آنفاً، بل قتل بعضهم بعضاً عند أدنى خلاف بينهم فيما يعتقدونه، ظانين أن هذا من باب تنفيذ الحكم على المرتد، والحال أنه لا ينفذ حكم الردة إلا إمام قائم معين أو من ينوب منابه ويسد مسده، وهذه كما ذكرنا مسألة مُجمَع عليها.",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "151",
            "nass": "5 - لا تلازم بين تكفير الحاكم والخروج عليه: ¶ وقد ظن كثير من هؤلاء الشباب أيضا أن الحكم على حاكم ما، أو رئيس ما بالكفر يستلزم الخروج عليه بالسيف، وهذا خطأ أيضا، فليس كل حاكم كفر كفرا بواحا يلزم المسلمين الخروج عليه، مهما كانت الظروف والأحوال، بل إن الخروج عليه يستلزم اتباع السياسة الشرعية في ذلك، شأن ذلك شأن إنكار أي منكر من المنكرات، فكما لا يجوز إنكار المنكر بمنكر، ولا إزالة منكر يترتب على إزالته حدوث منكر أعظم منه، فكذلك الأمر في إنكار منكر الحاكم أو الرئيس الخارج على الدين المعلن للكفر، فمع الحكم بكفره فإن الخروج عليه بالسيف يستلزم أن يكون الخروج مؤديا إلى إزالة منكره دون أن يحدث ما هو شر من ذلك، كأن يأتي من هو أعظم منه شراً وبلاء على المسلمين، وكأن يحفزه ذلك إذا تمكن من الإفلات أن يستأسد على المسلمين، ويستبيح بيضتهم، ويهتك حرماتهم... وقد حدث هذا مراراً، فكم من حاكم ظالم أو فاجر، أو حتى كافر معلن للكفر قام عليه بعض الأفراد من أهل الحماسة الفارغة والغيرة الكاذبة، ففشلوا في تحقيق مآربهم، فكان هذا بلاء على المسلمين عامة، حيث استباح هذا الفاسق حمى المسلمين، وفضح حريمهم، ومزق جماعتهم، وتسلط بسيف القهر عليهم، فكان قيام مثل هؤلاء المغرورين المتحمسين الجاهلين بلاء على المسلمين وليس شفاء لأمراضهم، وإزاحة لعلتهم. ¶ والمهم هنا البيان أنه لا تلازم بتاتا بين الحكم بكفر حاكم ما، والخروج عليه، نعم يجب اعتقاد وجوب الخروج عليه، ولكن لا يجوز تنفيذ هذا الواجب إلا وفق السياسة الشرعية الحكيمة، وهي ألا يُزال منكر بمنكر، وأن لا يترتب على إزالة هذا المنكر منكر أعظم منه. ¶ 6 - ديار المسلمين الآن ليست ديار حرب: ¶ لاشك أن القول بأن ديار الإسلام الآن وأوطانهم ديار حرب قول فاجر، ليس عليه دليل من كتاب أو سنة أو فقه أو عقل أيضا، وذلك للأسباب الآتية:",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "أ - أنه لا يجوز أن تكون هناك دار حرب إلا إذا كان هناك دار إسلام، والقائلون بأن بلاد المسلمين الآن هي ديار حرب نسوا أن يذكروا لنا أين ديار الإسلام، وذلك أن ديار الكفار لا تسمى ديار حرب إلا لوجود ديار الإسلام التي تعلن الحرب عليها، وتحوز المسلمين، وتحميهم، أما إذا انعدمت دار الإسلام التي تحمي المسلمين وتدافع عنهم، وينطلق منها جحافلهم وجيوشهم، فإنه ينعدم أيضا وجود دار حرب، لأن الرسول صلى الله عليه وسلم لم يسم مكة دار حرب عندما كان يسكنها قبل الهجرة، بل لم يفرض الله عليه الحرب إلا بعد أن تكونت ووجدت دار الإسلام أولا، وعلى الذين يقولون إن الدار الفلانية دار حرب أن يوجدوا دار الإسلام أولا كما أوجدها الرسول دون قتال وسفك دماء. ¶ ب - أن القول بأن ديار الإسلام الآن وأوطانهم ديار حرب: معناه أن يتحول المسلمون إلى مجموعة من اللصوص والقتلة والمنافقين والمجرمين، وهذا ما حدث بالفعل مع الذين نادوا بذلك، فقد تحولوا بالفعل إلى قتلة بلا هدف ولا سياسة، ولصوص يسرقون ويغتصبون، بل استطاعوا أيضا استدراج الفتيات البريئات من أهلهن المسلمين بحجة أنهم كفار، وتزوجوا بهن دون ولاية أو تسجيل عقود!!. ¶ بل قال لي بعض هؤلاء: لو تمكنت من مال أي شخص، ولو كان يصلي، ولو كان من أنصار السنة وأهل التوحيد لسرقت ماله، واغتصبت زوجته، لأن كل هؤلاء ليسوا مسلمين، ونحن في دار حرب ،ومالهم مباح!! وسألته، وكنا في مدينة (بنها) وتعداد سكانها ربع مليون نسمة تعلم في هذه المدينة مسلما قال: لا!!.. فانظر مقدار هذا الفهم، وقلت له أيضا: ما يمنعك من أخذ مال غيرك واسترقاق أطفاله، وسبي نسائه؟ قال: لأنني غير مُمَكن فقط، أي لأني لا أملك تنفيذ ما أعتقد به من إباحة أموال ونساء هؤلاء. ¶ أقول.. لا شك أن القول بأن ديار المسلمين اليوم وأوطانهم ديار حرب يجعل ممن يقولون بهذا القول مجموعة من المنافقين، والقتلة، والمجرمين.",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "153",
            "nass": "ج - بالرغم من فظاعة وشر القول بأن ديار المسلمين الآن ديار حرب، إلا أن أصحاب هذا القول أيضا متناقضون فالمعروف أن دار الحرب لا تُقام فيها الحدود الشرعية، فمن شرب خمراً مثلا لا يُجلد، ومن سرق لا تقطع يده، وهذا أمر متفق عليه بين الفقهاء، وذلك حتى لا يلحق المسلم الذي يقع في معصية من المعاصي التي تستوجب حدا لا يلحق بالكفار، وللأسف أن أصحاب الفهم الجديد في الجهاد قد يتعللون عند مواجهتهم بالقول: لماذا تقتلون وتذبحون وتغتالون؟ يقولون نريد أن نقيم الحدود!! فكيف تكون مثل هذه حدود والحال أنتم تقولون إننا في دار حرب!! ودار الحرب لا تقام فيها الحدود، وكذلك لا يجوز إقامة حد في الإسلام إلا بتعيين إمام وقاض وشهود وتمكين للمتهم من الدفاع عن نفسه، فكيف يكون اغتيال شخص ما أو سرقة محل ما إقامة للحدود!!؟ ¶ ولا شك أن ديار المسلمين الآن وأوطانهم هي ديار إسلام مادام أهلها مسلمون، وإن غلب بعض أنظمة الكفر عليهم، وهم مطالبون بطاعة الحق فقط، ومأمورون بمعصية أنظمة الكفر وقوانينه لأنه لا طاعة لمخلوق في معصية الخالق، وهم مأمورون بالسعي والجهاد بكل معاني الجهاد التي شرحناها للوصول إلى تطبيق شرع الله سبحانه وتعالى كاملا، واتباع السياسة الشرعية في سعيهم وجهادهم، هذا هو الدين القويم والصراط المستقيم. ¶ 7 - حكم القتال دون تمييز الصفوف:",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "وأما القول بأنه يجوز قتال دون أن يتميز صف المسلمين من صفوف الكفار، فهو حرام وقول أعمى لا ينبني على فقه أو دين أو عقل، وهذه آيات القرآن، وأحاديث الرسول وتاريخ الصحابة والمسلمين كله شاهد أنه لا قتال إلا بعد تميز الصفوف، وانحياز أهل الإسلام إلى إمامهم وعلمهم، وانحياز أهل الكفر إلى قوادهم وجيشهم، فلم يأمر الله تعالى الرسول بالقتال إلا بعد أن تميز جيشه، وكانت له قاعدته في المدينة، وجماعته المستقلة التي تخرج وتبرز وحدها رافعة لواءها، معلنة أهدافها، معروفة أوصافها.. هذا هو الجهاد الإسلامي، صف مميز له هدف معلوم وراية مرفوعة ، وجماعة ظاهرة، وإمام قائم، وأما المجموعات السرية المختبئة في الجحور التي تخرج على الناس فجأة فتغدر وتقتل وتضرب على غير هدى فليسوا دعاة إسلام، وليس لفعلهم هذا شبه ولا مثال في كل تاريخ من يُقتدى به من أهل الإسلام.. وأما الاستدلال بأن الرسول غزا أقواما من بني المصطلق وهم غارون فنعم لقد فاجأهم الرسول، ولكن النذارة بلغتهم بأن الرسول قادم إليهم، وخرج الرسول صلى الله عليه وسلم وهو ذو علم، وصاحب جماعة وأمة، وله رسالة قد أبلغها في الآفاق، وجيش معروف، وأهداف واضحة، وقد أمر صلى الله عليه وسلم أن لا يحارب قوم حتى يدعوا إلى الإسلام أولا، فإن أبوا فالجزية، فإن أبوا فالحرب. (صحيح مسلم باب الإمارة). فهذه سنة رسول الله وسنة خلفائه الراشدين وسنة من يقتدي به من أهل الحق والدين.",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "155",
            "nass": "وأما أن الرسول قد أرسل من يغتال أفرادا من الكفار فنعم، فإن الإمام المسلم الظاهر له أن يرسل من يغتال من يؤذي المسلمين إذا لم يكن من يغضب له، وكان هو رأس شر، يموت الشر بموته ولا يستفحل بقتله، كما فعل الرسول مع كعب بن الأشرف، لأنه رجل واحد، رأس من رؤوس الشر، ليس له إلا جسد، ولا جيش وراءه ولا أمة تغضب له، وكذلك الحال مع عبدالله بن سفيان الذي كان يجمع للرسول أوباش الناس وأخلاطهم، وليس صاحب شرف أو قبيلة أو جماعة، فأرسل الرسول من يقتله وهو عبدالله بن أنيس، فتفرق كل هؤلاء الأوباش والأخلاط بعد أن قتله عبدالله بن أنيس رضي الله عنه.. وكذلك أرسل النبي من قتل سلام بن أبي الحقيق اليهودي بخيبر، لأنه رأس من رؤوس الشر إذا قُتل انتهى شر جماعته وخمدت نيرانهم، وقد كان.. فالاغتيال جائز في الإسلام إذا صدر الأمر به عن إمام ممكن وأمة قائمة، وكان الاغتيال لا يؤدي إلى ضرر أكبر منه.. ألا ترى كيف أوصى رسول الله صلى الله عليه وسلم حذيفة بن اليمان عندما أرسله ليأتي بخبر الكفار في الخندق، قال له الرسول: [اعرف الخبر ولا تحدث حدثا حتى تأتي]، كيف أن حذيفة أتاهم والريح تضربهم، والظلام يلفهم، وقد قال لهم أبو سفيان وقد كان قائدهم إني مرتحل.. ثم ركب ناقته ولم يفك وثاقها إلا بعد أن ركبها.. وقال حذيفة: لم يكن بيني وبينه شيء وأردت أن أقتله بسهم، ولكني تذكرت كلام رسول الله: [لا تُحدث حدثاً حتى تأتيني]، فأمسكت.. أرأيت لو قتل حذيفة بن اليمان أبا سفيان بن حرب في ذلك الوقت، مخالفا أمر رسول الله صلى الله عليه وسلم؟! ماذا ستكون النتيجة؟! لا شك أن هذه الغزوة ما كانت لتنتهي على ذلك النحو، وهو رجوع الكفار إلى مكة، واكتفاء المسلمين بقتال الله عنهم، بل إن الكفار القرشيين لو قُتل رئيسهم ما كان لهم أن يرجعوا هكذا فرارا، بل كانوا سيرجعون ويمكثون ويقاتلون مهما كلفهم ذلك من أمر، وكان في هذا كل البلاء على المسلمين.",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "والشاهد هنا أنه ليس كل شخص صالحاً لأن يغتال، بل للاغتيال أيضا في الإسلام أصوله وقواعده الشرعية، ولابد قبل إقدام الإمام المسلم عليه أن يقدر المصالح والمفاسد.. هذا هو شأن الاغتيال في الإسلام، فكيف يتناسب ذلك مع ما يفعله أفراد من الشباب الأغرار، تختمر عندهم فكرة ما أن فلانا عدوا لله أو أنه فعل كذا وكذا.. وقد يكون هذا بدفع من مخابرات الأنظمة الفاجرة، أو ممن يريد بالمسلمين شراً لإيقاع الفتن بينهم، فيغريهم بذلك، ويندفعون ليغتالوا، وقد ينجحوا في قتل غريمهم، ولكن الشر بعده يعم ويطم، وقد يفشلون فتكون الداهية أعظم.. فكيف يُقال والحال هذه إن مثل هذا جهاد، والحال أنه في معظمه غدر وإفساد واستبدال لشر أخف بشر أعظم. ¶ 8 - حكم تولي الولايات في الحكومات الكافرة:",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "وأما القول بأن حكوماتنا هذه كافرة بإطلاق، فقد بينا حكمه آنفا، وأما القول بأن تولي الولايات في الحكومات الكافرة لا يجوز شرعاً ، فهذا أيضا لا دليل عليه من كتاب ولا سنة، بل الكتاب والسنة على غير ذلك، فقد تولى يوسف صلى الله عليه وسلم وهو نبي كريم القيام على خزائن الأرض في مصر وهو منصب مشابه لمنصب وزارة المالية الآن، وهو وإن كان في شرع من سبقنا، إلا أنه لم يأت في شرعنا ما يخالفه، نعم جاء نهي النبي صلى الله عليه وسلم أن يكون المسلم جابياً أو شرطياً عند أئمة الجور (أحمد 4/133)، فلا يتعدى هذا إلا بدليل، وهو أنه يحرم أن يكون المسلم جابياً يجمع المكوس من الناس للحاكم ظلماً ، وكذلك أن يكون شرطياً يضرب الناس ليأخذ أموالهم، لأنه لا طاعة لمخلوق في معصية الخالق، وأما في ولاية لا يكون المسلم فيها عاصياً لله، كأن يكون معلماً، أو صانعاً أو زارعاً، أو مدافعاً عن أمته بالحق، أو نحو ذلك من ولايات ووظائف الحق، فهذا لا شيء فيه إن شاء الله، ولو كان الحاكم كافراً، فكيف إذا كان مسلماً ظالماً لنفسه، جامعاً بين المعصية والطاعة، لا شك أن تولي الولايات التي تعين المسلمين وترفق بهم، وتحجب أعداء الله عن الإفساد في الأرض أولى من تركها لأهل الشر والفساد، وبطانة السوء الذين يفسدون ولا يصلحون.. وبالجملة فالمسلمون المخلصون هم أولى الناس بتولي الولايات وتقلد المناصب، وإزاحة أهل الشر والفسق، وتسيير شؤون المسلمين إلى الخير، وليس العكس، حيث ينزوي المسلمون ويبتعدون مفسحين المجال لغيرهم، تاركين شؤون المسلمين بيد أعدائهم، فإن هذا من أعظم الفساد والشر.. نعم لا يجوز للمسلم إذا كان في ولاية ما أو منصب ما أن يكون منفذا للشر، عاملا به، بل لابد وأن تكون له شخصيته وعمله، ولابد وأن يكون ائتماره بأمر الله أولا، وأن يكون عمله في طاعة الله وليس في معصيته.",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "158",
            "nass": "والخلاصة أنه يجوز للمسلم أن يعمل ولو عند كافر مادام أن عمله مباح، وهو من أعمال الخير، فكيف إذا كان في عمله تقوية لشأن المسلمين، ورفع لمنزلتهم، وإبعاد لأهل الشر والفساد عن حصون المسلمين، والتحكم بأعراضهم وأموالهم. ¶ يقول الإمام ابن تيمية رحمه الله: \"وجميع الولايات الإسلامية إنما مقصودها الأمر بالمعروف والنهي عن المنكر، سواء في ذلك ولاية الحرب الكبرى، مثل نيابة السلطنة، والصغرى، مثل ولاية الشرطة، وولاية الحكم، أو ولاية المال، وهي ولاية الدواوين المالية، وولاية الحسبة..",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "لكن من المتولين من يكون بمنزلة الشاهد المؤتمن والمطلوب منه الصدق، مثل الشهود عند الحاكم، ومثل صاحب الديوان الذي وظيفته أن يكتب المستخرج والمصروف، والنقيب والعريف الذي وظيفته إخبار ذي الأمر بالأحوال، ومنهم من يكون بمنزلة الأمين المطاع والمطلوب منه العدل، مثل الأمير والحكم والمحتسب، وبالصدق في كل الأخبار، والعدل في الإنشاء من الأقوال والأعمال، تصلح جميع الأحوال، وهما قرينان كما قال الله تعالى: {وتمت كلمة ربك صدقاً وعدلاً} (الأنعام:115)، وقال النبي صلى الله عليه وسلم لما ذكر الظلمة: [من صدقهم بكذبهم وأعانهم على ظلمهم فليس مني ولست منه ولا يرد علي الحوض، ومن لم يصدقهم بكذبهم ولم يعنهم على ظلمهم فهو مني وأنا منه وسيرد علي الحوض]، وفي الصحيحين عن النبي أنه قال: [عليكم بالصدق، فإن الصدق يهدي إلى البر، وإن البر يهدي إلى الجنة، ولا يزال الرجل يصدق ويتحرى الصدق حتى يُكتب عند الله صديقاً، وإياكم والكذب، فإن الكذب يهدي إلى الفجور، وإن الفجور يهدي إلى النار، ولا يزال الرجل يكذب ويتحرى الكذب حتى يُكتب عند الله كذاباً]، ولهذا قال سبحانه وتعالى: {هل أنبئكم على من تنزل الشياطين؟ تنزل علي كل أفاك أثيم} (الشعراء:221)، وقال: {لنسفعن بالناصية ناصية كاذبة خاطئة} (العلق:15) ، فلهذا يجب على كل ولي أمر أن يستعين بأهل الصدق والعدل، وإذا تعذر ذلك استعان بالأمثل فالأمثل، وإن كان فيه كذب وظلم، فإن الله يؤيد هذا الدين بالرجل الفاجر، وبأقوام لا خلاف لهم، والواجب إنما هو فعل المقدور، وقد قال النبي صلى الله عليه وسلم أو عمر بن الخطاب رضي الله عنه: [من قلد رجلا على عصابة، وهو يجد في تلك العصابة من هو أرضى منه ، فقد خان الله وخان رسوله وخان المؤمنين]، فالواجب إنما هو الأرضى من الموجود، والغالب أنه لا يوجد كامل، فيفعل خير الخيرين، ويدفع شر الشرين، ولهذا كان عمر بن الخطاب يقول: \"أشكو إليك جلَد الفاجر وعجز",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "160",
            "nass": "التقي\"، وقد كان النبي صلى الله عليه وسلم وأصحابه يفرحون بانتصار الروم والنصارى على المجوس، وكلاهما كافر، لأن أحد الصنفين أقرب إلى الإسلام، وأنزل الله في ذلك سورة الروم لما اقتتلت الروم وفارس والقصة مشهورة وكذلك يوسف الصديق كان نائبا لفرعون مصر وهو وقومه مشركون، وفعل من العدل والخير ما قدر عليه، ودعاهم إلى الإيمان بحسب الإمكان\" ا.هـ. (الحسبة ص 6 و 7). ¶ والشاهد فيما سقناه من كتاب الحسبة للإمام ابن تيمية -رحمه الله- أن المسلم عليه أن يأمر بالمعروف وينهى عن المنكر بحسب استطاعته وتوليه الولايات التي يستطيع من خلالها أن يقوم بهذا الأمر.. وقد كان يوسف الصديق نائبا لفرعون مصر وهو وقومه مشركون وفعل يوسف من الخير ما قدر عليه وأمر بالمعروف ونهى عن المنكر بحسب استطاعته، ولا شك أن هناك ولايات كثيرة يستطيع المسلم من خلالها الأمر بالمعروف والنهي عن المنكر، وإن كان في ظلال حكم جائر، أو كافر، كوزارة التربية والتعليم، والأوقاف والدعوة، والشؤون، وغير ذلك.. اللهم إلا إذا كان المسلم في ولاية ما سببا لأمره بالمنكر ونهيه عن المعروف وصده عن سبيل الله، فإنه حينئذ لا يجوز له البقاء، ويحرم عليه العمل. ¶ 9 - منزلة العمل السلمي ، والدعوة والتربية في الإسلام:",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "161",
            "nass": "وأما القول بأن الدعوة السلمية، والأمر بالمعروف والنهي عن المنكر لا يغني فتيلاً في الإسلام، فهو قول خاطئ جداً بعيد عن الصواب، فقد جعل الرسول صلى الله عليه وسلم أعلى درجات الجهاد قول كلمة حق عند سلطان جائر، حيث يقول صلى الله عليه وسلم: [أفضل الجهاد كلمة حق عند سلطان جائر]، فكيف تكون كلمة الحق عند سلطان جائر هي أفضل الجهاد، ويقول قائل إن الأمر بالمعروف والنهي عن المنكر لا يغني فتيلاً، بل الأمر بالمعروف والنهي عن المنكر هو أصل الدين الأصيل، بل هو الذي من أجله جعل الله تبارك وتعالى المسلمين خير أمة أخرجت للناس، كما قال تعالى: {كنتم خير أمة أخرجت للناس تأمرون بالمعروف وتنهون عن المنكر وتؤمنون بالله} الآية، فكيف يُقال إن الدعوة السلمية لا تجدي!! ولاشك أن الذين قالوا هذا القول لم يعرفوا الغايات التي من أجلها شرع الله الأمر بالمعروف والنهي عن المنكر، وهي أداء الأمانة التي حملها الله لأهل العلم، كما قال تعالى: {وإذ أخذ الله ميثاق الذين أوتوا الكتاب لتبيننه للناس ولا تكتمونه} وقال تعالى: {إن الذين يكتمون ما أنزلنا من البينات والهدى من بعد ما بيناه للناس في الكتاب أولئك يلعنهم الله ويلعنهم اللاعنون} الآيات. ¶ والغاية الثانية هي هداية من كتب الله هدايته، والدعوة هي الطريق إلى ذلك. ¶ والثالثة هي إقامة الحجة لله حتى ينقطع عذر الكافرين يوم القيامة أمام ربهم. ¶ والرابعة من غايات الدعوة هي إقامة المجتمع المسلم، وتربية أفراده على الإسلام. ¶ والخامسة هي الذب عن دين الله، ودفع الشبهات التي تعترض الناس وتحول بينهم وبينه، وكل هذه أهداف عظيمة لا تتأتى إلا بالدعوة والجهاد السلمي والتعليم والرد على الشبهات والأمر بالمعروف والنهي عن المنكر.",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "162",
            "nass": "وأما القتال، فمع أنه في نفسه من خير أعمال الإسلام وأفضلها، إلا أنه شرع دفاعاً عن حوزة الدين، وتحطيماً للسدود التي يضعها الظالمون في وجه الأمر بالمعروف والنهي عن المنكر، وكسرا لشوكة الكافرين، وهو مع أهميته ومنزلته فإنه لا يجوز أن نُلغي به جهاد الكلمة، وبيان الحق، بل يجب أن يكون هذا في مكانه، وهذا في مكانه من هذه الشريعة المطهرة، وأما أن نُلغي هذا، ولا نوجه الشباب إلا للحرب فقط، ونجعل تعليمهم وتربيتهم في غرف مظلمة ولا يتعلمون إلا أساليب القتل والاغتيال، والتدمير، ولا يسمع الناس منهم كلمة حق، ثم نخرج بهم رأسا على الناس يقتلون ويخربون ويُفسدون دون أن يعلم الناس من هؤلاء؟ وماذا يريدون؟ وإلى أي شيء يدعون؟ فإن هذا من أكبر الباطل وأعظم الشر، وقد كتبنا فصلاً كاملاً من هذه الفصول عن أثر الدعوة السلمية بعنوان (الساحة الكويتية والتطرف والعنف)، فارجع إليه إن شئت. ¶ 10 - حكم غير المسلمين في أرض الإسلام:",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "163",
            "nass": "وأما القول بأن جميع النصارى والملل الأخرى، بل وجميع الطوائف عدا أهل السنة منهم لا عهد لهم أو أمان، ويجب قتلهم وقتالهم، فإن هذا أيضا من أعظم الشر والفساد.. ولا شك أن المسلمين اليوم ليسوا في وضع سياسي يسمح لهم بتطبيق ما طبقه المسلمون في عصورهم الزاهرة على أهل الذمة، كإلزامهم بزي خاص، وأخذ الجزية منهم، وعدم تمكينهم من إظهار شركهم وصلبانهم، أو بناء كنائس جديدة.. الخ، ولاشك أيضا أنه قد بينت طوائف تُنسب إلى الإسلام لعلها أشد شراً وفتكا وأذى من سائر الطوائف الأخرى وأن هؤلاء إن لم يعلنوا الحرب على المسلمين علانية، فإنهم سائرون فيها سراً بكل ما أوتوا من قوة فهم ممالئون لأعداء الله من الكفرة والمستعمرين، موالون لهم، هذا في غالب أحوالهم، إلا أنه يكون منهم أيضا من ولاؤه ومحبته لأهل وطنه من المسلمين، وقد أمرنا الله سبحانه وتعالى أن نشهد بالحق، وقال عن النصارى في وقت نزول الوحي على النبي محمد صلى الله عليه وسلم: {ليسوا سواء من أهل الكتاب أمة قائمة} الآيات، ولاشك أن إعلان الحرب هكذا من الجماعات الإسلامية على كل الطوائف غير الإسلامية، وغير السنية، إنما هو عمل أحمق جاهل لا يقره دين ولا عقل، لأن غايته أن يحرض الحكومات القائمة على أهل التدين الصحيح، ويمَكن لأعداء الإسلام من ديار الإسلام أكثر من تمكنهم الآن، وإنما البصيرة أن يُدعى إلى الإسلام الدعوة الصحيحة، وأن يُحاوَل قدر الإمكان أن توضع الأمور في نصابها، فلا يتسلم أمور المسلمين أعداؤهم، ولا يكون في جيوشهم وشرطتهم من ولاؤه لغير هذه الأمة، ومن قلبه مع أعدائها، ومن يتسلط عليها بدافعٍ من كفره أو طائفيته.. والواجب على الشباب المسلم أن يقدر كل هذه الأمور، وأن يعرف كيف يضع الأمور في مواضعها الصحيحة.",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "ولا شك أن الإسلام من خلال شريعته المطهرة لم يطارد غير المسلمين لكفرهم، بل حاربهم لعداوتهم وحربهم، ولما تخلوا عن العداوة والأذى ، فإن غير المسلمين عاشوا في بلاد الإسلام معززين مكرمين التكريم اللائق بهم، وهذه المسألة هي من أخطر ما تواجه الدعوة الإسلامية في الوقت الحاضر، وإن لم يعالجها الشباب المسلم بما تمليه المصالح الشرعية بعيداً عن الهوي والجهل والتعصب، فإن الريح ستعصف ببناء الإسلام، وستكون هذه الطوائف هي أعظم فتنة وبلاء على أمة الإسلام. ¶ 11 - من الذي يصح له الاجتهاد والاستنباط: ¶ وأما القول بأن كل أحد قادر على فهم الكتاب والسنة والاستنباط منهما، وحل مشاكل الأمة، وخاصة هذه المشاكل العويصة التي تحتاج إلى أرضية فكرية وسعة اطلاع هائل، ومعرفة بأحوال العالم اليوم، وسياسات الدول والحكومات.. خاصة بعد هذا التشعب والتداخل واهتمام كل دولة بما يحدث في الأخرى، نظرا لأن العالم قد أصبح كالقرية الواحدة، وأصبحت حياة كل دولة ترتبط بصورة أو بأخرى بما في الدول الأخرى، فبترول المسلمين مثلاً يعيش أكثر من شطر العالم عليه، وما يحدث في بلادنا يهم بالضرورة كل من ترتبط حياته بهذه المادة الحيوية، وهكذا.. ¶ وفي خلال هذا التشابك يصبح معرفة ما يجب على المسلمين عمله ليس أمراً هيناً، بل يحتاج إلى فقه عظيم ودراسات كثيرة لا تتأتى للمبتدئين، ولا للمنعزلين عما يدور في هذا العالم.",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "165",
            "nass": "هذا ، وشروط الاجتهاد التي دونها فقهاؤنا كثيرة، منها: الإحاطة أو شبهها بالكتاب والسنة، ومعرفة فقه الفقهاء، وأصول الفقه، وقواعد اللغة، وأن يكون ذا عقل راشد، وفهم سليم، وتقوى لله عز وجل، وبُعدٍ عن الهوى، ومعرفة بالمصالح والمفاسد، ومعرفة بأحوال الناس.. فكيف يقال بعد ذلك إن كل أحد يستطيع الاجتهاد وتقرير ما يُصلح هذه الأمة.. للأسف إن معظم ما قرأته مما كتبه أهل الفقه الجديد في الاجتهاد كانت من كتابات أناس لم يتعدوا الثلاثين من أعمارهم، بل كان كثير منهم دون ذلك بكثير، بل وكثير من هؤلاء لم يتتلمذوا تتلمذاً صحيحاً على علماء، أو فقهاء بل إن كثيراً منهم لم يكد يعدو وجوده في إطار الإسلام الصحيح سنة أو سنتين، وكان قبل ذلك بعيداً كل البعد عن مشاكل المسلمين وأحوالهم، بل بعيداً بنفسه كذلك عن أخلاقهم وصفاتهم، فهل يعقل أن يحرم الله علماء الأمة جميعا الفهم الصحيح لمعاني الجهاد، ويمتن بذلك على أفراد من الشباب هذا شأنهم ومبلغهم من العلم.",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "166",
            "nass": "ومرة ثانية نقول: إن للاجتهاد أصوله وضوابطه، وإن أعظم الاجتهاد ما يكون منه في شؤون المسلمين السياسية والاقتصادية والاجتماعية، فهذه أمور متجددة متغيرة، ويحتاج المفتي والمجتهد فيها أن يكون ملماً بمشكلاتها، وهذا عكس قضايا العبادات وشئون القربات، فإنها ثابتة لا تتغير.. أقول هذا لأنني رأيت كيف أن شابا صغيراً جمع نصوصاً عن كيفية وضع اليد في الصلاة بعد الركوع، وتتبع أقوال العلماء ثم رجح ما رآه، وظن بعد ذلك أنه مجتهد، وقال لي: أنا مجتهد لأنني اطلعت على أقوال العلماء في هذه المسألة، وكان هذا عندما بينت له ما معنى المجتهد، وطالبته بالمسائل التي اجتهد فيها، وكان له رأي، فذكر هذه المسألة ، فذكرت له أن هذه المسألة ليست الوحيدة في الصلاة، بل هناك في الصلاة وحدها أكثر من عشرة آلاف مسألة، فكيف بالصوم والحج وسائر العبادات الأخرى؟ وكيف بما وراء ذلك من شؤون المعاملات والسياسات.. لاشك أن الوصول إلى معرفة قضية واحدة أو عشر قضايا لا يجعل من الشاب مجتهداً، وإنما ذلك يحتاج إلى زمن طويل وعلم غزير بينا بعضه آنفا، ولست ممن يقول أنه لا يوجد الآن من يجتهد، بل لا يخلو وقت للإسلام إلا من قائم لله بحجة، كما قال صلى الله عليه وسلم: [لا تزال طائفة من أمتي على الحق لا يضرهم من خذلهم ولا من خالفهم حتى يأتي أمر الله وهم كذلك] (رواه مسلم).",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "167",
            "nass": "ولا شك أيضا أن الله سبحانه وتعالى قد كلفنا حدود استطاعتنا، ونحن لا نكلف أن نعمل إلا بما نظن وفق اجتهادنا أنه الحق، ومن الاجتهاد سؤال أهل العلم والشورى والنظر، وعدم الاستبداد بالرأي، ولو أن كل شاب متحمس يفعل ذلك، ويرجع إلى أهل العلم والرأي من المسلمين قبل أن يُقدِم على عمل ما من أعمال الجهاد والدعوة لصلحت أحوالنا ولوفقنا الله في أعمالنا، كما قال تعالى: {وأمرهم شورى بينهم} ولكن للأسف يخرج عليك كل يوم من لا فقه لهم ولا علم، ثم هم مستبدون برأيهم، ظانين أنهم قد بلغوا الغاية علماً وفهماً وجهاداً، والحال أنهم غير ذلك تماما. ¶ وختاماً ، فإننا ننصح هؤلاء الشباب أن يتقوا الله في أمتهم، وأن يخافوه سبحانه، وأن لا يُقدموا على أمر ما حتى يشاوروا أهل العلم والرأي من المسلمين، ففي هذا الخير كل الخير لهم، وفي هذا التعجيل بنصر الإسلام وعزه. ¶ الباب السادس ¶ آراء بعض العلماء المعاصرين في السياسة الشرعية في الدعوة ¶ أحببنا أن نختم هذه الفصول ببعض الآراء لأشهر رجال يعملون في حقل الدعوة الإسلامية في أيامنا هذه، وقد اخترنا من هؤلاء الأخيار الذين يشهد لهم الناس بالخير في طول البلاد الإسلامية وعرضها فضيلة الشيخ عبدالعزيز عبدالله بن باز، وأظنني لست بحاجة إلى تعريفه لأنه لا يجهله مسلم يعيش في عصرنا هذا، ويهتم بشيء من أمور المسلمين، ولا أحب أيضا أن أزكيه في هذا المقام، فبمقامه أكبر من تزكيتي مهما بلغت.. وأسأل الله أن يمد في عمره.. والعالم الجليل الثاني هو الأستاذ سيد سابق الداعية الجليل، صاحب كتاب فقه السنة الذي لا يكاد يخلو منه بيت طالب علم في العصر الحاضر، والعالم الثالث هو الأستاذ عمر التلمساني، ويكفيه أنه مازال منذ وفاة الأستاذ الهضيبي مرشد عام الإخوان المسلمين، مازال هو العضو الظاهر البارز كمرشد لجماعة الإخوان المسلمين، وإليك نصوص أقوالهم:",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "168",
            "nass": "1 - الشيخ عبد العزيز بن باز يرد على شبان مسلمين بأمريكا حول قضايا تكفير الحكام: ¶ اتصل بعض الشباب المسلمين الذي يدرسون في أميركا بالشيخ عبدالعزيز بن باز يسألونه في بعض الأمور التي تهم المسلمين في كل مكان، وقد تفضل الشيخ بالرد عليهم هاتفيا، وفيما يلي مجمل الأسئلة وردود الشيخ عليها: ¶ هناك من يقول بأن كتاب العقيدة الطحاوية لا يمثل عقيدة السلف، وأنه توجد فيه أخطاء، وبخاصة في الشرح، فهل هذا صحيح؟ ¶ الشيخ ابن باز: لا ، هذا ليس بصحيح، وفيه أخطاء قليلة نبه عليها الشارح، والتي طبع عليها أحمد الشاكر والشيخ ناصر الدين الألباني وشرحه طيب ومفيد وسلفي، وهو من تلاميذ ابن كثير رحمه الله والأخطاء قليلة في المتن ونبه عليها الشارح. ¶ ما قولك في قول أبي جعفر الطحاوي: \"ولا يكفر أحداً من أهل القبلة بذنب ما لم يستحله\"؟!. ¶ المراد بذنب أي دون الشرك أي المعاصي هذا هو قول أهل السنة والجماعة، أنه لا يكفر مسلماً بذنب دون الشرك كالزنا والسرقة، وهذا ردهم على الخوارج، والطحاوي مصيب بذلك القول: ¶ وأهل السنة والجماعة لا يرضون عن قول الخوارج بأن العاصي يخلد في النار، وكل كتب عقائد أهل السنة ينبه بها إلى هذه النقطة، وهذه هي عقيدة السلف، ومن خرج عن هذا فهو من عقيدة الخوارج والمعتزلة. ¶ هل يدخل ضمن هذه القاعدة الحكام والمحكومون؟ أم أنها خاصة بالمحكومين فقط؟. ¶ يدخل في هذه القاعدة الجميع: الحكام والمحكومون. ¶ ما قولك في حاكم لا يحكم بما أنزل الله، وهو يعتقد بأنه مخطئ، آثم في عمله هذا؟ ¶ من يفعل هذا يكون عاصياً ، وقد أتى كبيرة، عظيمة إذا كان لا يستحله، ولكنه تابع الناس لمقاصد سياسية أو لمقاصد دنيوية، ويكون عاصيا وكافراً دون كفر، وظالما دون ظلم، فإذا استحله، أو قال بأن القانون أفضل أو مساويا يكون كافراً عند جميع المسلمين.",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "169",
            "nass": "هناك من الناس من يقول إن هذا شركه أكبر، لأنه نازع الله في خاصية من خصائص الألوهية، وهي أن الحاكمية لله.. فما رأيكم؟ ¶ الحكم لله بلا شك، وكذلك المال لله، ولكن من أخذ المال بغير حق كالسرقة والغصب لا يكفر، هكذا من حكم بشيء برشوة، أما إذا حكم مستحلاً كفر. ¶ وإذا قلت بأن الحاكم لا يستحل هذا العمل، يقال إن هذه فتوى الشيخ عبدالعزيز بن باز في تعليقه على كتاب فتح المجيد، فالشيخ ابن باز كفرهم ولم يُفرق المستحل من غير المستحل، ويقال: بأنك علقت على هذا بقولك على الآية: {أفحكم الجاهلية يبغون ومن أحسن من الله حكماً لقوم يقنون}.. إن مثل هذا، وشر منه من اتخذ كلام الفرنجة قوانين يتحاكمون بها في الدماء والفروج والأموال، ويقدمها على ما علم وتبين له من كتاب الله وسنة رسول الله صلى الله عليه وسلم ، فهو بلا شك كافر مرتد إذا أصر عليها ولم يرجع إلى الحكم بما أنزل الله، ولا ينفعه أي اسم تسمى به، ولا أي عمل من ظواهر أعمال الصلاة والصيام ونحوها].. يقال بأن هذا هو كلامك في فتح المجيد. ¶ ما أعلم أن لي تعليقا مثل هذا، ومن الذي نسبه إلي (هذا كلام حامد الفقي والله أعلم) أ.هـ. ¶ هناك من الناس من يقول أنتم تضيعون أوقاتكم في بيان الشرك القديم، وهو التوسل بالقبور والاستغاثة بهم ، وتنسون الشرك الحديث، شرك الحاكمية أو شرك الحكام، وأولى عندهم الاشتغال بتكفير الحكام والعمل على الخروج عليهم من العمل في الدعوة في هذه الأيام.. فما قولكم في هذا؟ ¶ هذا غلط ، وهم مساكين، فالأولى تصحيح عقائد الناس وتبصيرهم، وتبيان لهم حقيقة الشرك والكفر من جهة الوثنية، ومن جهة الشيوعية، ومن جهة الإباحية، أما قولهم بالخروج على السلاطين، فهو من شأن الخوارج والمعتزلة، الخروج ليس فيه غير القتل والفساد، يقتلون ويُقتلون، فهم يبيدون أنفسهم ويبيدون الدعوة، وهذا فيه فساد عظيم.",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "170",
            "nass": "2 - رأي الشيخ سيد سابق حول السياسة الشرعية في الدعوة (تحقيق صحفي في جريدة الوطن) ¶ كتب نبيل الصفار: الشيخ الفقيه \"سيد سابق\" أحد أبرز أقطاب الدعوة الإسلامية المعاصرة، وهو من أولئك الذين تمرسوا بالعمل الإسلامي مروراً بمراحله مداً وجزراً، قرابة الأربعين عاما. والشيخ الفقيه، من المقربين للإمام حسن البنا رحمه الله وقد كان فضيلته أحد مؤسسي الخلايا السرية المقاتلة للاحتلال الإنجليزي. ¶ وسيد سابق في لقاء الشؤون الدينية في \"الوطن\" به يرسم خطوطا عريضة لشباب الانبثاقة الإسلامية المعاصرة، وهو عندما يتحدث عن بعض القضايا التي تعصف رياحها بالعمل الإسلامي، فإنما يضع يده على جراح توشك أن تتعمق وتغور في الأعماق، وتكاد تدمي أصحابها، وقد تتباين الآراء وتختلف في بعض ما يطرحه، ولكنها خطوة لابد منها لحوار إسلامي يرشد شباب الدعوة إلى الصراط المستقيم السوي في طريقٍ ملؤه الأشواك والعقبات. ¶ في بداية اللقاء يطرح فضيلته عدة أسس وضوابط يرى أهميتها للدعوة المعاصرة، حيث يقول: الملاحظ أن هناك يقظة تُبشر بخير، ولكن هذه اليقظة تفتقر إلى ثلاثة أمور: ¶ الأمر الأول: أنها تحتاج إلى توعية كاملة، فالحماس وحده لا يكفي والعاطفة الجياشة أيضا لا تكفي، بل لابد من أن يصحب ذلك الوعي الصحيح، والوعي بالظروف والمتطورات حولنا. ¶ والأمر الثاني: أن هذه الانبثاقة الطيبة تحتاج إلى تنظيم، فكل جماعة هي صاحبة نية طيبة وقصد حسن، ولا أتهم هؤلاء في نواياهم ولا إخلاصهم، ولكنهم لا يأتون البيوت من أبوابها، فهؤلاء بحاجة إلى تنظيم، والحياة الآن مبنية على النظام، والنظام هو الذي يوفر لنا الجهد.. ومن الملاحظ أن كل جماعة تبدأ من حيث انتهت جماعة أخرى، ثم تأتي جماعة أخرى لتبدأ من جديد، وهكذا تستمر العملية \"محلك سر\". ¶ والأمر الثالث: أن التنظيم يحتاج إلى قيادة، فالقيادة هي التي تضع الخطوات والأسس والقواعد الضامنة لنجاح الدعوة.",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "171",
            "nass": "فهذه الأمور الثلاثة هي التي تفتقر إليها الدعوة، ويجب على أي حركة من الحركات أن تبدأ واعية لأهدافها وغاياتها، عارفة بالأساليب والمعوقات، وكيف تستطيع أن تأخذ طريقها في وسط التيارات. ¶ ويحدد الشيخ الداعية سيد سابق ملامح الخطوة التالية، وهي التي اصطلح على تسميتها تنظيميا \"بالتجميع\"، حيث يقول فضيلته: لدينا عمال وسيدات وشبان وجامعيون لهم تدين، ولكن كل من أولئك يسير في طريق دون أن يكون له تلاق مع البقية، فتكون النتيجة قليلة الثمر، فلابد أن يضاف \"الوعي\" بعضه إلى بعض، ويكون للعمال منهج يسيرون عليه، وللشباب منهج في كيفية مواجهة القيادات، ومعرفة تنمية الأطفال على الطريقة الإسلامية، ويجب أن نعرف ماذا نقدم للمرأة، فلابد من التناسق وفقا لقاعدة موجهة، بحيث يمكن أن تثمر على أساسها الدعوة. ¶ لا صدام مع الأنظمة: ¶ وحول طبيعة وملامح التحرك الذي يجب أن تصطبغ به هذه الانبثاقة الإسلامية يقول الشيخ سيد: في هذه الحركة، ينبغي ألا نصطدم بالحكومات، لأن الاصطدام يؤدي إلى نتيجة خطأ، وموقفنا من الحكومات إن كانت مسلمة، أن نطالبها بالعمل بالإسلام والمزيد منه، وإن لم تكن مسلمة، نطالبها بأن تعمل بالإسلام، ولكن لا ندخل معها في صدام!. ¶ هناك بعض الآراء ترى أن الوضع الفاسد القائم، إنما هو بفعل الأنظمة الفاسدة، ولا يتغير هذا الواقع إلا بالمصادمة مع النظام الفاسد، فما رأيك؟",
            "page": "86",
            "part": "1"
        },
        {
            "hno": null,
            "id": "172",
            "nass": "المصادمة مع الحكومات خطر كبير لأن الحكومات عادة تملك المال والسلاح والقوة، وليس هناك قوة تستطيع أن تواجه هذه القوة، وعلى هذا تكون الدعوة التي تواجه الحكومات تقضي على نفسها بنفسها، فليس من الشجاعة أن أرى أسداً، وأقول أنا شجاع وأعبث بذيله، فليست تلك بشجاعة، والرسول عليه الصلاة والسلام، في ليلة من ليالي العقبة، جاءه الأنصار، وقالوا يا رسول الله: اسمح لنا أن نقتل الكفار كافة ونقضي على رؤوس الكفر، ولا يشرف النهار حتى تعلن الدعوة، وتكون ملكا، فقال الرسول عليه الصلاة والسلام: [لم أؤمر بهذا]، وكان بإمكان الرسول أن يقضي فعلا على كل الكفار، فهذا المنطق حق أريد به باطل، ولكن لابد من تربية الشعب الذي سيحمل الدعوة على أكتافه.. افرض أنني قتلت حاكماً أو اثنين أو ثلاثة، وأخذت الحكم، ولكن.. أين الشعب المهيأ الذي سيحمل الرسالة. ¶ ويضيف الشيخ سابق: إن الانقلاب المقبول هو الانقلاب الشرعي الذي يأتي عن طريق الأمة نفسها، وهي التي تطالب الحاكم بالعمل الإسلامي، أو [بالتنحي عن الحكم] فإذا بلغ الشعب ذلك، وكانت عنده القدرة والاستعداد على الإطاحة بحكومة والإتيان بحكومة مثالية وممثلة للإسلام، عندئذ اشترط لهذا ثلاثة شروط هي: عدم سفك الدماء، وعدم تخريب البلاد، وعدم إضعاف الدولة أمام غيرها. ¶ هل يُفهم من ذلك أن الدعوة الإسلامية التي لا ترى الأسس التي ذكرتها قد أخطأت سبيل التغيير السليم؟.",
            "page": "87",
            "part": "1"
        },
        {
            "hno": null,
            "id": "173",
            "nass": "يا سيدي ، ذلك أشبه \"بغسل الدم بالبول\"، وتغيير للخطأ بخطأ أكبر منه، ونحن غير مكلفين بذلك، وموقفنا \"من الحكام\" أن ندعوهم وننصحهم، وقد أخبرنا الرسول عليه السلام بثلاث مراحل: [من رأى منكم منكراً فليغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان]، ولم يأمرنا الرسول بأن نقتل أنفسنا، ولنا الحق أن نقتل أنفسنا بشرف، وأما أن تقتل النفس نفسها، فهذه عملية انتحارية وليست بجهاد، فالجهاد ما شرعه الله، والرسول عندما أخبر أن الحكام سيغيرون ويبدلون، فقال الصحابة: أفلا نقاتلهم، قال الرسول عليه السلام: [لا، ما أقاموا الصلاة]!. ¶ ولكن الرسول عليه السلام قال: [إلا أن تروا كفراً بواحاً]؟. نعم ، ولكن هذا مع ملاحظة الشروط التي ذكرتها. والحكم بغير ما أنزل الله، أليس من الكفر البواح؟ ¶ قد يكون ، ولكن يجب أن يكون عند القدرة على التغيير الذي لا يترتب عليه ضرر، وكما قلت فأنا لا أغسل الدم بالبول \"وإلا يبقى ما عملتش حاجة، وزودت النجاسة\"!. ¶ لا اغتيال في الإسلام: ¶ والشيخ سيد سابق لا يقر ما يسمى بالاغتيال السياسي، حيث يقول: لا يوجد في الإسلام اغتيال، الإسلام عنده النصيحة، وكلمة الحق التي تقال عند سلطان جائر، الرجل الذي قام إلى سلطان جائر فأمره ونهاه فقتله، \"ماقالش قام إلى إمام جائر، فصوبه وموته\"، ومن ناحية الحكم الشرعي، فالإسلام لا يرى هذا، إنما الإسلام يرى إعداد الأمة إعدادا كاملا، ثم الأمة هي التي تطالب بحقها، فإن كان لها حق وسكتت عنه فهي كالشيطان الأخرس، وإذا تكلمت تكون قد أدت الواجب الملقى على عاتقها، وربنا لا يكلفنا أكثر من طاقتنا. ¶ وجد التطرف الديني طريقه في عهد الخلفاء الأوائل متمثلاِ بالخوارج الذي أخبر الرسول عليه السلام عنهم، فهل للتطرف وجود في محل العمل الإسلامي المعاصر؟.",
            "page": "88",
            "part": "1"
        },
        {
            "hno": null,
            "id": "174",
            "nass": "في الحقيقة لا أحسب أن هناك تطرفاً في زماننا، فذاك التطرف \"الخوارج\" تصرف مذهبي عقيدي، والعقيدة لها أصول، وشكلت مدرسة قائمة بذاتها لها فلسفتها، ولا يوجد عندنا ما يمكن تسميته بتطرف، ولكن كل ما يوجد أن لدى بعض الأخوة يقظة ضمير، وقوة إيمان، وحينما يجدون أنفسهم في وسط الجاهلية الموجودة، يشعرون بآلام كثيرة للفرق الكبير جدا بين ما يدينون به ويعتقدونه، وبين الواقع القذر، فيحصل لديهم نفور من هذه النقائص التي يرونها. ¶ ما موقفنا من هذه الطائفة؟ ¶ هؤلاء جهلة ، ويجب أن يتم تعليمهم، ولا نرميهم بأكثر من الجهل. ¶ منحرفون لا متطرفون: ¶ هناك من الجماعات من ينسف عهد السلف الصالح، ولا يقرون له بمكانة، ولا يأخذون باجتهاد الخلفاء الراشدين أو الأئمة، ويعتزلون مساجد الدولة والمجتمعات، ألا يمكننا أن نسمي هذا تطرفاً؟ ¶ هؤلاء ليسوا متطرفين، وإنما هم منحرفون فعلاً، وبعيدون عن الإسلام، ويبدو لي أن الاستعمار يقظ، ويريد أن يوقع الفرقة بين المسلمين ليشغلهم عنه، ولذلك يقوم \"بتصنيع ناس مخصوصين باسم الإسلام\"، ويمد لهم، ويمكن لهم، وهم الذين روجوا هذه الأفكار، فيعمدون إلى تلقين الناس الأغرار الطيبين ذوي اليقظة والضمير الحي تلك الأفكار، في الوقت الذي يغيب فيه الإسلام، فيتلقون هذا دون أن يجدوا غيره، مشكلين مدرسة عقائدية جديدة، متبنين آراء غريبة جدا، دون الالتفات إلى أهل الرأي المخلصين، فهؤلاء كُونوا تكوينا خاصا ليكونوا نشازا في المجتمع الإسلامي والحركة الإسلامية، وباسم الدين، مثل جماعات التصوف، واتباع الطرق، الذين تم تكبيرهم في المجتمع الإسلامي ليكونوا معولا من معاول الهدم، وكذلك هؤلاء المتطرفون هم معول هدم، ولابد أن يكون هناك من يحركهم ولا نعرفه، والدليل على ذلك، أنهم يكثرون وينتشرون بشكل غير عادي، بينما يمضي دعاة الحق سنوات دون أن يتمكنوا من تجميع الناس حولهم، فكيف تمكن هؤلاء؟",
            "page": "89",
            "part": "1"
        },
        {
            "hno": null,
            "id": "175",
            "nass": "ألا تظن أن للحكومات يدا في تصنيع هؤلاء لأهداف ما؟ ¶ الدول تريد أن تشغل الناس بعضهم ببعض، فبدلا من أن تدخل معهم في معركة، تشغل حيزاً من الشباب بمثل ذلك، كجماعة القرآنيين، أو أصحاب السنن أو البدع، فالدولة تعرفهم وتتغاضى عنهم لتشغلهم عنها بما خلقوه لأنفسهم، أو بما خلقه العدو لهم. ¶ عبد الناصر من الإخوان: ¶ شيخ سيد ، من المعلوم أنك أحد أبرز الدعاة التنظيميين في دعوة الإخوان المسلمين في فترة مضت، وكان جمال عبدالناصر من ضمن المجموعة التي تعمل فيها، فهل كان جمال حقاً إخوانيا أم استغل الإخوان لصالحه؟!. ¶ سأقول كلمة حق في ذلك، أولا جمال عبد الناصر كان من الإخوان المسلمين يقيناً، وقد بايع مع كمال الدين حسين في ليلة واحدة على المصحف والمسدس، وكان جمال تابعاً للخلايا السرية، وبقي كذلك حتى قامت الثورة، وكانت فكرة الخلايا السرية أساسا محاربة الإنجليز، فإذا استطاع الإنجليز القضاء على الهيكل الظاهري، فيكون وجود الخلايا السرية باقيا كقوة، وقد كان لي دوران في الهيكل التنظيمي للإخوان، في الجماعات السرية وكذلك الظاهرة، ولم يكن أتباع الظاهر يعلمون بأني مسؤول إحدى الجماعات السرية الباطنة، والتي يتبعها جمال عبدالناصر، وعندما قام جمال بالثورة مع الإخوان الذين يعرفونه، ونجحت ثورته بدأ الخلاف، وأساس الخلاف الدائر كان حول \"من الذي سيحكم\"؟! وعندما كبر بدأ يتنكر ويقول: \"كنت بروح للشبان، وبروح للإخوان، وأروح لمصر الفتاة، وأروح للشيوعيين\" والجماعة المحيطة به تكتب مذكرات كاذبة، ومضى في طريقه المعروف. ¶ آراء الاستاذ عمر التلسماني حول بعض مسائل السياسة الشرعية في الدعوة حوار أجراه معه أحمد باقر: ¶ جريدة (الوطن) الكويتية - الجمعة: 25 يونيو سنة 1982",
            "page": "90",
            "part": "1"
        },
        {
            "hno": null,
            "id": "176",
            "nass": "الأستاذ عمر التلمساني غني عن التعريف، فهو زعيم من زعماء حركة الإخوان المسلمين، عاصرها منذ نشأتها الأولى على يد الأستاذ حسن البنا، وتحمل في سبيل دعوته السجن والبلاء مرات كثيرة، وحول حركة الإخوان المسلمين والتطرف الديني والسياسة في مصر والعالم الإسلامي كان لنا هذا الحوار الشائق مع عمر التلمساني في شقته بالقاهرة يوم الجمعة الماضي. ¶ يدور جدل كبير في أوساط الدعاة المسلمين عن كيفية الوصول إلى تطبيق الشريعة الإسلامية في مجتمعاتنا اليوم؟ وهناك أطراف متناقضة في فهم سيرة الرسول صلى الله عليه وسلم في كيفية الوصول إلى تطبيق الشريعة في زماننا هذا، بل إن هناك من يفسر حركات الدعاة القديمة بتفسيرات كما يريدها وكما يشتهيها هو، فما هو التفسير الحقيقي لدعوة الإمام الشيخ حسن البنا [دعوة الإخوان المسلمين] من هذه القضية؟",
            "page": "91",
            "part": "1"
        },
        {
            "hno": null,
            "id": "177",
            "nass": "التلمساني: لو أن الشباب المشتغل بالدعوة الإسلامية قرأ كتاب الله قراءة مستبصرة، وألم بأحاديث رسول الله صلى الله عليه وسلم وخلفائه الراشدين والسلف الصالح لتبين طريقه في الدعوة إلى تطبيق شرع الله في العالم الإسلامي كله، ولكن هذا الشباب بحكم حماسه واندفاعه يريد أن يحقق تطبيق الشريعة الإسلامية ما بين يوم وليلة، ولو كان هذا في قدر الله سبحانه وتعالى لأنجى نبيه صلوات الله وسلامه عليه من كثير من المتاعب والإهانات التي وُجهت إلى رسول الله صلى الله عليه وسلم طوال مكثه في مكة، ولكن الله سبحانه وتعالى، وقد أراد لأتباع هذا الدين أن يُحكموا عقولهم، وأن يُدبروا أمورهم وفق منطق العقل السليم، ولا أريد أن تكون العاطفة بعيدة عن موازين العقل، ولكن كما يقول إمامنا الشهيد: (ألجموا نزوات العواطف بنظرات العقول)، لابد للمسلم أن يكون صاحب عاطفة ولابد أن يكون عاقلا وحصيفا وأريباً، وما أصدق رسول الله صلى الله عليه وسلم يوم أن قال: [إن في المعاريض مندوحة لكل أريب].. الرسول عليه الصلاة والسلام المؤيد بالوحي من السماء، الذي أرسل الله له رسولا ليطبق الجبال على كفرة مكة فأبى هذا الرسول، وذهب إلى الطائف، فتسلط عليه غلمانها وسفهاؤها، ويقذف بالأحجار حتى يُدمى كعبه الشريف، فيأوى إلى حائط.. فماذا قال عليه الصلاة والسلام: [اللهم إليك أشكو ضعف قوتي وقلة حيلتي وهواني على الناس].. محمد عليه الصلاة والسلام لم يكن ضعيف القوة، ولم يكن قليل الحيلة، ولم يكن هيناً، أشرف الخلق عند الله لم يكن في مركز الهوان..",
            "page": "92",
            "part": "1"
        },
        {
            "hno": null,
            "id": "178",
            "nass": "ولكنها سنة الدعوة، والله سبحانه وتعالى لم يرد لهذا الدين أن يسير طوال مدة التاريخ إلى أن تقوم الساعة على المعجزات والأمور الخارقة للعادة، ولكن الله سبحانه وتعالى أراد أن تكون نواميس هذا الدين وقواعده وطرقه وأساليبه متمشية مع المنطق العقلي البشري، الذي يهتدي بكتاب الله وسنة نبيه صلى الله عليه وسلم.. لقد أوذي في مكة إيذاء شديداً، وكان يمر على آل ياسر، ومن أروع ما كان يقول: [صبراً آل ياسر، لا أملك لكم من الأمر شيئاً]، إن الرسول في هذه الكلمة عليه الصلاة والسلام يريد أن يقول للناس إنني مجرد من القوة التي أستطيع بها أن أدفع بها عن أصحابي الإساءة لهم، مع أنه لو قال: \"يارب نج آل ياسر\" لنجوا فوراً، ولكن الرسول عليه الصلاة والسلام يريد منا أن نعمل، وكتاب الله سبحانه وتعالى يريد منا أن نعمل، يقول: {وقل اعملوا} ، ولا شيء غير العمل، والنتائج إلى الله سبحانه وتعالى، أمرنا أن نأمر بالمعروف وننهى عن المنكر، وجعل الفقهاء لهذا الأمر مقياسا وضوابط، وقالوا: إن كان الأمر بالمعروف أو النهي عن المنكر يأتي بشر أكثر مما هو واقع فلا داعي لهذا، لأن الدين ينظر إلى المصلحة بدقة، وإلى الواقع بدقة، ولا يريد أن يكلف أحداً فوق طاقته، وحسبناً أن يقول الله سبحانه وتعالى: {لا يكلف الله نفساً إلا وسعها}، فإذا كان في بلد من البلاد دعاة إسلاميون يدعون إلى الله سبحانه، فكيف يتبادر إلى أذهانهم أنهم يستعملون العنف في الدعوة إلى الله، ويقاومون حكومة وجيشا وشرطة وبوليسا، وهم مجردون من كل هذا؟.. إن الله ينهانا أن نلقي بأنفسنا إلى التهلكة بأنفسنا.",
            "page": "93",
            "part": "1"
        },
        {
            "hno": null,
            "id": "179",
            "nass": "ويستطرد الأستاذ التلمساني: إن صحابياً جليلاً هو البراء بن مالك أو البراء بن عازب كان جسوراً جسارة تفوق الحد، وهو الصحابي الذي قال للمسلمين حين اعتصم المرتدون بحديقة بني حنيفة: ضعوني في المنجنيق واقذفوا بي إلى الحديقة، وأفتح لكم الباب من الداخل.. ولكن، وعندما كان عمر أميرا للمؤمنين، قال لقائد الجيش سعد بن أبي وقاص حول هذا الصحابي الجليل: \"لا تُوله إمرة سرية من السرايا على المسلمين أن يقدم بهم المهلكة\".. إذن ليست الأمور متعلقة بالحماس والاندفاع. ¶ وعندما كان رسول الله صلى الله عليه وسلم في مكة كان يصلي إلى الكعبة، وفوق الكعبة ثلاثمائة وستون صنما.. محمد الذي جاء بالتوحيد كان يصلي إلى الكعبة وفوقها الأصنام لم يمد يده إلى صنم واحد، لأنه لا يستطيع تبعا للسنن الكونية في هذا الدين، فلما واتته القوة ونصره الله وأيده بنصره وبالمؤمنين، دخل مكة وكان يشير على الأصنام واحدا واحدا فتتهاوى إلى الأرض، هل كان يدين بالولاء إلى هذه الأصنام حتى يصلي إليها وهي فوق الكعبة؟ الجواب بالنفي، لكنه كان لا يملك شيئا، فقد كانت تنقصه القوة المادية التي يستطيع بها أن يفعل ما يريد، فلما اشتد الإيذاء وأُذِن له بالهجرة استقر في المدينة ودخل المدينة، فماذا فعل؟ تحالف مع اليهود، فلما نكثوا نكثوا على أنفسهم لم ينكثوا عليه.. تحالف مع اليهود رغم أنه هو الذي بلغنا قرآن الله سبحانه وتعالى الذي يقول: {لتجدن أشد الناس عداوة للذين آمنوا اليهود والذين أشركوا}، وفعل ذلك لأن منطق العقل يقضي بهذا، كان يعقد المحالفات مع المسلمين ومع غير المسلمين.. إذن أطلب من شباب هذا اليوم أن يجعل لعقله سيطرة على تفكيره قبل أن يندفع.. نحن لا نريد أن نقول له أطفىء حماسك، فالرسول صلى الله عليه وسلم يقول: [نصرني الشباب]، شباب كل أمة هم عدتها في حاضرها وفي مستقبلها، ولكن لا نريد منهم أن يكونوا شباباً متهوراً، فالضرر في التهور أكثر من النفع.",
            "page": "94",
            "part": "1"
        },
        {
            "hno": null,
            "id": "180",
            "nass": "ثم هذا الشباب لو أنه جاد حقا في الوصول إلى الشريعة، والغد في كل أمة من الأمم لهذا الشباب، فبدلا من أن يُلقي بيده إلى التهلكة، ويصطدم مع القوة العادية التي تفوقه بمراحل، [وياليتها قوة داخلية، ولكنها قوة داخلية وخارجية]، فليحكم العقل، وليهتم بنشر الدعوة، ويصنع كل شاب من نفسه مسلما صحيحا، فلن تمضي عشر سنوات أو أكثر أو أقل حتى يكون هذا الشباب هو الذي يتولى أجهزة الحكم في الوطن الذي يقيم فيه، فإذا كان على رأس جهاز الشرطة مسلم تقي ينفذ أوامر الله، وعلى رأس الجيش تقي مسلم ينفذ أوامر الله، والقضاء والمالية والاقتصاد، والاجتماع، والأخلاق، والتعليم إذا كان على رأس كل جهاز من هذه الأجهزة مسلم فقد انتهى الأمر.. هو الذي سيدير وسيصل إلى ما يبتغي دون أن يخاطر بمن معه من الدعاة. ¶ وأقول للشباب كن واسع الصدر طويل الأناة، لا تندفع، لا تجعل إنسانا يجرك إلى معركة خاسرة يحدد هو مكانها وزمانها.. هذا الكلام يستتبع مني أن أقول إن الاغتيالات تنتج من الآثار أسوأ مما يُنتجه عدم الاغتيال، لأنه إذا اغتيل حاكم له بطانة وله أنصار وله مستفيدون كل هؤلاء لا يجدون أمامهم إلا ضرب الدعوات الإسلامية في البلد التي حدث فيها الاغتيال، وياليتهم يُحكمون حتى القانون الوضعي، فلا يحاكمون إلا من اغتال.. لا.. إنهم يضربون الدعوة في جميع أشخاصها، ومن يدري أن حوادث الاغتيال قد تُدبر أحيانا لضرب الدعوة الإسلامية، وينساق إليها الشباب وهم معصوبو الأعين.",
            "page": "95",
            "part": "1"
        },
        {
            "hno": null,
            "id": "181",
            "nass": "ويسكت الأستاذ التلمساني ثم يستطرد: \"تعالوا معنا إلى رسول الله صلى الله عليه وسلم في بعض المواقف الأخرى.. يمسكه أعرابي بثوبه من عند عنقه ويجذبه حتى يؤثر الرداء في عنقه الشريف، ويقول: يا محمد إنكم قوم مطل، ويهم عمر بشبابه أن يستل سيفه فيقتله، فيقول محمد صلى الله عليه وسلم: [لا يا عمر لا يقول الناس أن محمدا يقتل أصحابه مُرْه بحسن الاقتضاء ومرني بحسن الأداء]، محمد عليه الصلاة والسلام يُسمي الأعرابي الذي يفعل فيه ما فعل من أصحابه، [لا يقولون محمدا يقتل أصحابه] ليست هذه من التصرفات التي يجب أن يتبعها شباب الجيل لنصرة هذه الدعوة، كل ما يطلب منهم وهو سهل ميسور أن يقيموا من أنفسهم ومن أصدقائهم ومن أهليهم مسلمين أتقياء. ¶ ولو أن كل مجموعة من الشباب في حي من الأحياء أقامت من نفسها خادمة لهذا الحي، تزور أهله، وتقدم لهم المعونات في الأفراح والأحزان، تسأل عن مريضهم، تعينهم على نوائب الدهر، سيجدون من أهل الحي عطفاً وحباً ومودة، وسوف يستجيب هؤلاء لهذا الشباب بعد ذلك. ¶ حقيقة تنظيم حسن البنا: ¶ عدت أسأل: هل هذا رأيك فقط؟ أم هو كما تعتقد رأي حسن البنا مؤسس جماعة الإخوان؟ ¶ وأجاب: ¶ - هذا الرأي كونته من تعاليم الأستاذ حسن البنا، ومن قيادة الأستاذ حسن الهضيبي رحمة الله عليهما، فهما ما كانا يدعوان إلى صدام أبدا. ¶ ولكن هناك من يقول إن الشيخ حسن البنا أسس التنظيم السري للصدام والانقلاب؟ ¶ - هذا مفهوم خاطئ، فقد نشأ هذا التنظيم أول ما نشأ لمقاومة الإنجليز المستعمرين في مصر، واليهود الذين نزلوا في فلسطين، ولو أنك اطلعت على القضايا التي عرضت على المحاكم، والأوراق التي ضبطت، لرأيت أن التخطيط للهجوم والحرب والصدام لا يتفق مع البلد الذي يقيم فيه هذا الشباب، ولكن طبيعة الأرض كانت تملي على هؤلاء الشباب أن يتدربوا تدريبا معيناً على طبيعة الأرض التي سيقاتلون عليها اليهود في فلسطين.",
            "page": "96",
            "part": "1"
        },
        {
            "hno": null,
            "id": "182",
            "nass": "هل كان اغتيال الشيخ حسن البنا كنتيجة سلبية للاغتيال السياسي الذي قام به بعض الدعاة؟.. يقال مثلا إن هناك بعض المتحمسين على أيام الشيخ حسن البنا، قام باغتيال النقراشي، فرد أعوان النقراشي باغتيال حسن البنا. ¶ - هذا القول له جانب من الصحة، وحقيقة الأمر - ولعلي أعتذر إلى الشباب - بأني استشهد بغير مسلم.. بكتاب أو برسالة للدكتور [متشن] قال: إن الإخوان المسلمين لم يقتلوا النقراشي، ولكن النقراشي هو الذي قتل نفسه باستجابته إلى مطالب القصر والإنجليز - أعوان النقراشي - الذين كانوا يستفيدون منه قطعا، أرادوا أن يثبتوا أنهم رجال، وأنهم يثأرون، فاغتالوا عن طريق الحكومة التي كانت قائمة في ذلك الوقت الإمام الشيخ، واشترك فاروق في هذا الاغتيال، لأن الأستاذ البنا عندما نُقِل إلى مستشفى القصر العيني كان يمكن إسعافه، ولو أُسعف لنجا، ولكن حياته انتهت، وقدر الله لابد أن يتم، فأمر فاروق الأطباء أن يتركوه ينزف إلى أن مات. ¶ إذن فقد كان اغتياله رداً من أعوان النقراشي؟ ¶ - التلمساني: هكذا حصل.. ¶ هل بلغت رأيك هذا إلى الشباب المسلم في مصر؟ ¶ - لقد ذهبت إلى جميع الكليات في الجامعات المصرية، وتحدثت معهم في هذا بمنتهى الوضوح، وقلت لهم: إن الحكومات تكره الأسر، وتعتبر أن هذه الأسر خطر عليها، وأنا علانية أدعوكم إلى تكوين الأسر ولكن في شكل وصورة واضحة.. خمسة أو ستة من شباب الحي يجتمعون ويتدارسون ما يصلحهم وما يضرهم، وما ينفع الحي الذي يقيمون فيه، وما يؤدي إلى تفضيله على غيره من نظافته وصحته وأحواله.. كنت أدعو إلى هذا، وكنت أصارحهم بأنني ضد الاغتيالات. ¶ وماذا كان جوابهم؟",
            "page": "97",
            "part": "1"
        },
        {
            "hno": null,
            "id": "183",
            "nass": "- الكل كان يستمع، والدليل على أنهم كانوا يستمعون أن الأحداث الأخيرة أثبتت دائما أن أحدا من الإخوان المسلمين لم يشترك فيها، وكما سئلت أمام المدعي الاشتراكي هل كل الذين انحرفوا وتطرفوا بالمفاهيم الدينية من الإخوان المسلمين؟ أو كانوا من الإخوان المسلمين؟ إن هذا تجن على الحقيقة، لأن هذا الشباب لو وجد في صفوف الإخوان المسلمين متنفسا لأفكاره لبقي في الإخوان، واستعان بعددهم وكثرتهم، لكنه لم يجد متنفساً لآرائه في صفوف الجماعة، فخرج منها، وكون ما شاء. ¶ إني لا أهاجم الجماعات، ولكني أقول يجب على هذا الشباب أن يحكم عقله. ¶ تجربة السجن: ¶ إذن من قام بهذه العمليات المتطرفة لم يكن من الإخوان المسلمين؟ ¶ - لم يكونوا من الإخوان المسلمين، ورئيس جمهورية مصر صرح بعد الاغتيال بأن الإخوان المسلمين بعيدون عن هذا الفعل. ¶ هل كانت هناك محاولة فعلية لاغتيال جمال عبدالناصر في ميدان المنشية؟ ¶ - ثبت على لسان بعض الضباط الأحرار، وعلى لسان رئيس جمهورية مصر الأسبق محمد نجيب: أن هذه المؤامرة مدبرة من حاشية جمال عبدالناصر، ليوجدوا له شعبية من صفوف الشعب المصري. ¶ إذن لم يكن السجن الأخير [المحنة الأخيرة] التي عشتموها في السجن.. هل كان فيها تعذيب كسابقتها أيام عبدالناصر مثلا؟ ¶ - أنا سجنت سجناً انفراديا وباعدوا بيني وبين العالم كله من يوم أن قبضوا علي، كل الذين قُبض عليهم أيام سبتمبر الماضي كانوا مع بعضهم بعضاً (عداي)، فقد وضعوني في مكان منعزل، ولم يضعوا معي مخلوقا، وقطعوا ما بيني وبين العالم، لا جرائد ولا مجلات ولا إذاعات ولا شيء بالمرة، ربما هناك تعذيب وقع، ولكني لم أر شيئا. ¶ مستقبل مجلة الدعوة: ¶ هل تتوقع أن يفرج مرة أخرى عن مجلة الدعوة؟ وهل تعود إلى نشاطها؟ ¶ - لقد صدر حكم لصالح المجلة أمس الخميس 17 يونيو.. صدر حكم برفع الأختام الموضوعة على دار المجلة في ميدان التوفيقية، وفي ميدان السيدة زينب.",
            "page": "98",
            "part": "1"
        },
        {
            "hno": null,
            "id": "184",
            "nass": "الحمد لله.. هذا شيء عظيم جدا -شيخ عمر- لأنه بعد إغلاق المجلة حدث لغط كثير لا نعلم أين الصحيح منه، فهناك من يأتي ويقول هذه آراء الشيخ عمر التلمساني، وهناك من ينفي أن تكون هذه آراء الشيخ عمر التلمساني، حتى إن بعض الصحف الإسلامية التي تصدر خارج مصر - بعد إغلاق مجلة الدعوة المصرية - ظهر فيها إعلان كبير يحذر من قبول أي حديث ينسب إلى الشيخ عمر التلمساني في الجرائد المصرية، فهل هذا صحيح؟ وخاصة أن هذا الإعلان نشر بعد مقابلتكم الشهيرة في آخر ساعة؟ ¶ - كل كلمة صدرت في الصحف المصرية، أو المجلات المصرية أنا مسؤول عنها، ورصدت كما قلتها، بلا تحريف ولا تجريح، سواء أرضى هذا الناس أو لم يرضهم، ليس هذا في حسباني، أنا إذا تحدثت أنظر إلى الله سبحانه وتعالى وحده، لا أنظر إلى بشر، وأقول ما أعتقد أنه الحق، قد يكون ما أعتقد أنه حق خطأ، ولكن أقول وأنا مؤمن أنه صواب وإذا تبين وجه الخطأ فيه - طبعاً الإنسان يجب أن يعدل عن الخطأ إلى الصواب - وإنه لم يحرف عني كلام ولم يزد علي أو يزيف علي الكلام. ¶ المد الإسلامي لن يتوقف: ¶ شيخ عمر: كانت فترة السبعين إلى الثمانين فترة ذهبية بالنسبة للدعوة الإسلامية في مصر، خاصة في شباب الجامعات، وأنا كنت طالبا في جامعة الإسكندرية في هذه الفترة، وعاصرت هذه الدعوة.. فهل تعتقد أن هذا المد قد توقف الآن بعد اغتيال السادات، والإجراءات الأخيرة التي فرضت على الشعب كرد فعل لهذا الإجراء؟ أم أن هذا المد مازال مستمراً؟",
            "page": "99",
            "part": "1"
        },
        {
            "hno": null,
            "id": "185",
            "nass": "- هذا المد لم يتوقف، ولن يتوقف لأنها دعوة الله سبحانه وتعالى، والذين يقومون بها ليسوا طلاب دنيا أبدا، كلهم يطلبون تطبيق شرع الله سبحانه وتعالى في البلاد الإسلامية، ولعل من أكبر انتصارات هذه الدعوة أن الفترة التي ذكرتها، اضطرت الحكم القائم حينذاك أن يرصد في المادة الثانية من الدستور أن الشريعة الإسلامية هي المصدر الرئىسي للتقنين في مصر، هذا النص لم يطبق إلى الآن، ولكنه انتصار للدعوة الإسلامية.. أن يجبر الذين يقاومون الدعوة الإسلامية أن يتستروا خلف الإسلام، معنى هذا أن الإسلام لا يزال الصخرة المنيعة التي يتستر خلفها كل من يريد أن يؤذي دعاة الله سبحانه وتعالى. ¶ التطبيع: ¶ كيف تفسر الأوضاع العربية الحالية؟ وما موقفكم كدعاة مسلمين تمثلون حركة إسلامية شهيرة جداً من قضية التطبيع مع اليهود مثلا؟ ¶ لقد كتبت في هذا الموضوع في مجلة الدعو،ة وذكرت حوالي عشرين سببا في وقف التطبيع.. بعنوان (التطبيع شر كله) وكان هذا المقال من بين المقالات التي أثارت العهد الماضي، وأنا أعتقد لو أن جميع المسلمين في البلاد الإسلامية قاطعوا كل ما هو يهودي سيبوء التطبيع بالفشل، وأقول إن المسلم إذا رؤي سائرا مع يهودي، أو مآكلا له، أو مصادقا له يعتبر آثماً عند الله سبحانه وتعالى، إن كانت هذه المؤاكلة أو المصادقة عن إخلاص بالنسبة له. ¶ وبالنسبة لعودة مصر للصف العربي؟ ¶ - أيضا كتبت في هذا، واستغله العهد الماضي عندما قبض علي.. قال إن عمر يستعدي البلاد العربية على مصر، ولم أقل هذا، أنا قلت إنني سمعت أن المرحوم الملك خالد رجل طيب، فلو أن ربنا هداه وجمع جميع حكام المسلمين، ودعاهم إلى مؤتمر يعقد في مكة أو في المدينة بين رحاب البيت الحرام أو قبر الرسول عليه الصلاة والسلام، وتشاوروا في هدوء، لعلهم يصلون إلى نتيجة، فاعتبر العهد الماضي أن هذا استعداء للبلاد العربية على مصر! ¶ لماذا.. هل استثنيت مصر من تسيء إليهم؟",
            "page": "100",
            "part": "1"
        },
        {
            "hno": null,
            "id": "186",
            "nass": "عدت أسأل: ما هي أخبار الشيخ المحلاوي؟ ألا يزال مقبوضاً عليه؟ ¶ وهل هو من الإخوان؟ ¶ - لا ليس من الإخوان تنظيماً ، ولكنه رجل فاضل أنا لا أقول فيه شيئاً. ¶ و(السنانيري)؟ لقد التقيت به في الكويت قبل عدة سنوات، هل تعتقد أنه توفي من التعذيب؟ أو قتل قتلاً صريحاً كما قالت بعض المجلات الإسلامية؟ ¶ - لو قلت هذا أقوله بغير علم، لأني لم أحضر الحادث، \"لا شفته وهو يشنق نفسه ولا شفته وهو يقتل.. فكيف أصدر حكماً؟! أنا أعرف كمال تماماً، وأعرف دينه، وأعرف تقواه وما كان عليه، وأعرف زهده وتجرده، كل هذا أعرفه عن المرحوم كمال السنانيري، إنما كيف أحكم كمسلم على قضية لم أحضر وقائعها، ولم أستمع فيها إلى كل الأطراف، وأعتقد أن الأيام كفيلة بإظهار الحقيقة. ¶ والشيخ مصطفى مشهور؟ ¶ - موجود في أوروبا، خرج قبل الأحداث، فلما أعلنت الأحكام العرفية وحدث ما حدث فضل البقاء. ¶ وأحداث أسيوط التي حدثت مع الاغتيال، ألم يقم بها الإخوان؟ ¶ لم يقم بها الإخوان، وصدقني إلى الآن لا أعرف تفاصيلها بالضبط، لم أسمع عن أحداثها إلا من الجانب الحكومي، والجانب الحكومي صورها بصورة ناس انحدروا من الجبل في يوم العيد وقتلوا الأبرياء.. هذا تصوير الحكومة، إنما هم ليسوا من الإخوان، وليس لدي علم بتفاصيل هذا الحادث. ¶ صرحت أيام السادات وقلت \"أنا ادعو الله ان يطيل حكمك\".. نريد أن نعرف كيف حدث هذا التصريح ما هي خلفياته وماذا كنت تقصد فيه لأن هناك من فسره تفسيرات سيئة جداً؟",
            "page": "101",
            "part": "1"
        },
        {
            "hno": null,
            "id": "187",
            "nass": "للأسف الشديد أن هذا الاعتراض من بعض الناس مثل من يقول \"ولا تقربوا الصلاة\" أو كمن يقول \"إني كفرت\".. الذي حدث أنني دعيت إلى منتدى للفكر الإسلامي عقده السادات ودعيت بإلحاح ورفضت بإلحاح لدرجة عجزت عن مداومة الرد فقلت أحضر حاضر، فحضرت فلما بدأ ينهال علي بالاتهام بالتخريب والتحريض والاستثارة، وعيب يا عمر وما يصحش يا عمر يعني لدرجة وهو بيتكلم قلت له إن الكلام ده عليه رد اللي أنت بتقوله. قال لي لما أخلص رد علي. فلما خلص وقفت أرد عليه وكان من حديثي وأنا بكلمه قلت له في العهد اللي أنت حكمت فيه مصر وجدنا فرصة أن ندعو فيها إلى الله مطمئنين وكنت بذلك أرجو أن يطول عهدك إلى أطول فترة ممكنة ولكن هذا الكلام الذي قلته لو قاله غيرك لي لشكوته إليك أما أنت. محمد أنور السادات رئيس جمهورية مصر فلا أشكوك إلا إلى الله.. وكل من رآه يقول إن \"البايب\" الذي في فمه ارتعش فال اسحب شكواك فقلت لقد رفعت إلى الله وانتهى.. لا أظن أن الناس لو جمعوا بين هذا وذاك يستطيعون أن يقولوا هذه الدعوة بل على العكس هناك واحد من أنصار عصام العطار أخذ الكلمات من الجريدة وذهب لفرد من الإخوان في المسجد، وقال له كفر عمر التلمساني. قال له: لماذا؟ قال: إنه يقول للسادات إني أتمنى أن يطول حكمك أكبر مدة ممكنة؟ شوف المناسبة، شوف إيه الكلام! شوف إيه اللي قيل وبعدين احكم عليه، إنما كده كفرت على طول كده بالسهولة دي، هو لم يكن يتصور أني أقول له حاجة، لم يكن يتصور أن إنسانا في مصر يقف ويقول له هذا الكلام مواجهة، مش من ورائه. ¶ هذا التصريح في الحقيقة ساهم بشكل أو بآخر في تزايد الخلافات التي حدثت بين التنظيم الدولي للإخوان، وبعض التنظيمات التي انشقت عن الإخوان كالتي ذكرتها قبل قليل؟",
            "page": "102",
            "part": "1"
        },
        {
            "hno": null,
            "id": "188",
            "nass": "والله شوف يا أخي أحمد يعني الرسول صلى الله عليه وسلم تحدث من هذا وقال: \"الملتمسون للبراء العيب\" يحاولون أن ينسبوا إلى أي أخ مسلم أي عيب.. ما حيلتي.. أنتم تشتموني، أنا لن أشتمكم. ¶ وهناك من الدعاة من يقول لي أنك حاولت أن تلاين الحكم الخائن، ورغم ذلك حبسك. ¶ فقلت له أنا لم ألاينهم تجارة ليبعدوا عني، لكن ألاينهم لأن هذه طبيعتي أولا، وأسلوب الدعوة الذي فهمته من حسن البنا وحسن الهضيبي في طريق تبليغ الدعوة، فسواء أكرموني أو أهانوني.. الوضع عندي واحد، هم على العكس عرضوا علي أني أكون عضوا في مجلس الشورى، وعرض علي السادات بإلحاح فرفضت بإلحاح ، وبعثت له أناسا من المقربين، وقلت له: أوعى تنزل اسمي في كشف المعينين في مجلس الشورى، لأني حاعتذر وأن هذا فيه إشكال وموقف سياسي مش ظريف بالنسبة لي وهم يحاولون أن يكرموني فلم أتأثر، فأنا لم أعاملهم بهذا الأسلوب حتى أكتسب ودهم أو عطفهم.. قطعاً لا، أنا في غنى أوله وآخره لرضاء الله سبحانه وتعالى. ¶ انتهى الحديث الشائق والممتع، فشكرت الأستاذ عمر التلمساني وودعته على أمل أن ألقاه في زيارة أخرى بحول الله تعالى لنناقش قضايا أخرى مهمة من جوانب أعمال الدعاة إلى الله تعالى.",
            "page": "103",
            "part": "1"
        }
    ],
    "t33520": []
}