{
    "b33521": [
        {
            "id": "1",
            "nass": "آثار الافتراق على الأمة الإسلامية ¶ د. عثمان علي حسن ¶ الأستاذ بكلية الشريعة ¶ جامعة قطر ¶ بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين والصلاة والسلام على رسوله الأمين ¶ الافتراق من آثار الاختلاف ونتائجه وليس من لوازمه، أي يمكن للناس أن يختلفوا مع اجتماع الكلمة وحصول الألفة. وقد اختلف خيار الصحابة في كثير من المسائل العلمية والعملية ولم ينحل عقد الأخوة، ولم ينصرم حبل المودة بينهم، فكان الاختلاف توسعة ورحمة وتنوعاً وإثراء. ¶ الافتراق حالة مرضية كانت في الأمم قبلنا، وهو صفة بارزة في اليهود والنصارى، وقد حُذرنا أن نكون مثلهم: (ولا تكونوا كالذين تفرقوا واختلفوا من بعد ما جاءتهم البينات وأولئك لهم عذاب عظيم) [سورة آل عمران:105]، لكن استفاد متأخروهم من دروس سابقيهم، حتى سعى بابا الفاتيكان ليبرأ اليهود من جريمتهم التاريخية في سفك دم المسيح (على حد زعمهم). هذه العقيدة التي تطاولت عليها القرون، وتعاقبت عليها أجيال النصارى، يراد لها أن لا تكون عائقاً دون الالتقاء والتعاون، ونحن نملك من أسباب الالتقاء والتعاون والتنسيق ما لا يملكه غيرنا، ونواجه من دواعي ذلك ومبرراته وأسبابه ما يحتم اجتماع الكلمة واتحاد الموقف وتراص الصفوف. ¶ تناسوا اختلافاتهم الدينية والمذهبية والعرقية في سبيل الرقي بمجتمعاتهم. فهل نعتبر من تاريخنا أو تاريخهم؟ (والذين كفروا بعضهم أولياء بعض إلا تفعلوه تكن فتنة في الأرض وفساد كبير) [سورة الأنفال: 73]. ¶ الأصل في الإسلام وأهله الاجتماع لا الافتراق، والتعاون لا التصارع، والتآخي لا التعادي، والاتحاد والترابط لا التشتت والتباعد، هذا ما أمر به الإسلام أهله المنتسبين إليه، المتمسكين به.. فلا يوجد دين ولا مذهب دعا إلى هذه الأمور وعُني بها وحرص عليها كما هو الحال عليه في الإسلام..",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "فشرع الإسلام من مناهج التوحيد وشعائر التعبد وشرائع التكافل الاجتماعي ما يعين على تحقيقها وتعميقها؛ فهناك التذكير بأن أصل الخلقة واحد، من نفس واحدة، والمعبود واحد، والقبلة واحدة، والمرجعية واحدة، والصراط واحد، والناس خلف إمام واحد في الصلاة وفي السياسة، وهناك كفالة اليتيم، وإغاثة الملهوف، ورعاية الأرملة والمسكين، وهناك الأمر بالمعروف والنهي عن المنكر، والتناصح، والتشاور، والتحابب إلى غير ذلك مما يحارب روح العصبية ونوازع الصراع والافتراق.. وهناك النهي عن العصبية باسم الجنس أو النوع أو الوطن أو القبيلة أو اللون، بل كلكم لآدم وآدم من تراب.. ¶ ولهذا جاءت النصوص الشرعية بالنهي عن الاختلاف والافتراق، كما في قوله تعالى: (ياأيها الذين آمنوا إن تطيعوا فريقا من الذين أوتوا الكتاب يردوكم بعد إيمانكم كافرين وكيف تكفرون وأنتم تتلى عليكم آيات الله وفيكم رسوله ومن يعتصم بالله فقد هدي إلى صراط مستقيم يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون واعتصموا بحبل الله جميعاً ولا تفرقوا واذكروا نعمة الله عليكم إذ كنتم أعداء فألف بين قلوبكم فأصبحتم بنعمته إخواناً وكنتم على شفا حفرة من النار فأنقذكم منها كذلك يبين الله لكم آياته لعلكم تهتدون ولتكن منكم أمة يأمرون بالمعروف وينهون عن المنكر وأولئك هم المفلحون ولا تكونوا كالذين تفرقوا واختلفوا من بعد ما جاءتهم البينات وأولئك لهم عذاب عظيم) [سورة آل عمران:100 ــ 105].",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وجاء في سبب نزولها ما أخرجه ابن إسحق وابن جرير وابن المنذر وغيرهم عن زيد بن أسلم قال: مرَّ شاس بن قيس ــ وكان شيخاً قد عسا في الجاهلية، عظيم الكفر، شديد الضغن على المسلمين شديد الحسد لهم ــ على نفر من أصحاب رسول الله صلى الله عليه وسلم من الأوس والخزرج في مجلس قد جمعهم، يتحدثون فيه، فغاظه ما رأى من إلفتهم وجماعتهم وصلاح ذات بينهم على الإسلام، بعد الذي كان بينهم من العداوة في الجاهلية فقال: قد اجتمع ملأ بني قيلة بهذه البلاد، والله ما لنا معهم إذا اجتمع ملؤهم بها من قرار، فأمر فتى شاباً معه من يهود، فقال: اعمد إليهم فاجلس معهم، ثم ذكرهم يوم بعاث، وما كان قبله، وأنشدهم بعض ما كانوا تقاولوا فيه من الأشعار، وكان يوم بعاث يوما اقتتلت فيه الأوس والخزرج وكان الظفر فيه للأوس على الخزرج، ففعل فتكلم القوم عند ذلك، وتنازعوا وتفاخروا، حتى تواثب رجلان من الحيين على الرُّكب، أوس بني قيظى أحد بني حارثة من الأوس، وجبار بن صخر أحد بني سلمة من الخزرج، فتقاولا، ثم قال أحدهما لصاحبه، إن شئتم والله، رددناه الآن جذعة، وغضب الفريقان جميعاً، وقالوا: قد فعلنا، السلاح السلاح، موعدكم الظاهرة ــ والظاهرة الحرة ــ فخرجوا إليها، وانضمت الأوس بعضها إلى بعض، والخزرج بعضها إلى بعض، على دعواهم التي كانوا عليها في الجاهلية، فبلغ ذلك رسول الله صلى الله عليه وسلم، فخرج إليهم فيمن معه من المهاجرين من أصحابه حتى جاءهم، فقال: يا معشر المسلمين الله الله، أبدعوى الجاهلية وأنا بين أظهركم؟ أبعد إذ هداكم الله إلى الإسلام، وأكرمكم به، وقطع به عنكم أمر الجاهلية، واستنقذكم به من الكفر، وألف به بينكم، ترجعون إلى ما كنتم عليه كفاراً؟ فعرف القوم أنها نزعة من الشيطان، وكيد من عدوهم لهم، فألقوا السلاح، وبكوا، وعانق الرجال بعضهم بعضاً، ثم انصرفوا مع رسول الله صلى الله عليه وسلم، سامعين مطيعين، قد أطفأ الله عنهم كيد عدو الله",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "شاس، وأنزل الله في ذلك الآيات من سورة آل عمران(¬1).. ¶ فالآيات ترشد إلى عدة نقاط تتعلق بموضوعنا وهي: ¶ - تقدير الأعداء لمكانة الجماعة والاجتماع، والوحدة والاتحاد، ولهذا يعملون على تقويضها لدى المسلمين، ويسعون في سبيل ذلك سعياً حثيثاً. ¶ - أن من وسائل الأعداء الخبيئة والخبيثة في حرب المسلمين؛ ضرب وحدتهم وتفتيت جماعتهم، وذلك ببعث نوازع الفرقة بينهم؛ من اختلافات دينية أوطائفية أومذهبية أوعرقية أوقومية أوتاريخية أوغيرها. ¶ - أن الفرقة من دعاوى الجاهلية ومن الكفر، فعبَّر عن الترابط بالإيمان، وعن الاختلاف بالكفر، وفي الحديث: التارك لدينه المفارق للجماعة(¬2). ¶ - الحذر الحذر من تحقيق مقاصد الأعداء في تفريق كلمة المسلمين، فيتم ذلك بأيدٍ مسلمة، كما قالوا في حكمتهم: الشجرة إنما يقطعها أحد أغصانها، فنكون كالذين يُخربون بيوتهم بأيديهم، وينوبون عن أعدائهم في مهمتهم! ¶ - أن الاعتصام والاجتماع منّة من الله تعالى على عباده تتحق بطاعته وطاعة رسوله والاستمساك بحبله المتين، وبالأمر بالمعروف والنهي عن المنكر. ¶ - النهي عن التشبه بالأمم السابقة في التفرق والاختلاف، وهذا الأمر كثر الحديث عنه في القرآن الكريم. ¶ - اختلاف الأجناس والألوان والأوطان واللغات والطبقات والثقافات ليس بالضرورة عامل تفريق وتنازع بقدر ما هو عامل تعارف وتكامل وتكافل وإثراء، فالله لم ينهنا عن الانتساب لقبائلنا وأوطاننا ونحو ذلك، وإنما نهانا عن التعصب لها، وأن تكون هي معيار الصواب والخطأ، وأساس الولاء والبراء، وأساس ذلك الإيمان والعمل الصالح: (إن أكرمكم عند الله أتقاكم) [سورة الحجرات: 13]. ¶ ¬__________ ¶ (¬1) انظر الدر المنثور للسيوطي: 2/57 ــ 58. ¶ (¬2) صحيح البخاري: 12/201، وصحيح مسلم: 5/106.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "- من أبشع أنواع الافتراق، الافتراق بعد معرفة الحق، وهذه علامة الهوى، ودلالة العجب، وشارة البطر: أبدعوى الجاهلية وأنا بين أظهركم. وإن كان رسول الله صلى الله عليه وسلم غاب بشخصه فهو موجود بهديه وسنته. ¶ - التنازع يُشغل الأمة بنفسها عن مهمتها الرسالية في الدعوة إلى الخير، (ولتكن منكم أمة يدعون إلى الخير..). ¶ وقال تعالى: (وأطيعوا الله ورسوله ولا تنازعوا فتفشلوا وتذهب ريحكم واصبروا إن الله مع الصابرين) [سورة الأنفال: 46]. هذه الآية تأتي ضمن عوامل النصر الحقيقية: من الثبات وذكر الله وطاعة الله ورسوله وتجنب الشقاق والنزاع والصبر، والحذر من البطر والرياء. ¶ فواضح جدا أن التنازع هو أحد أسباب الهزيمة الرئيسة، كما أن تجنبه من أسباب النصر الرئيسة، ولا يتنازع الناس إلا بسبب تعدد القيادات، وبسبب الهوى، حينما يجعل كل واحد من نفسه قائداً وموجهاً ولا يقبل من غيره ذلك، ثم يركبه الهوى في تحسين ذاته ونفسه، فيرى من نفسه الحق المطلق، أما مجرد اختلاف أوجه النظر في المسألة الواحدة فليس من أسباب التنازع، لو تجرد صاحب النظر عن الهوى والإعجاب بالنفس. ¶ فإذا وقع التنازع بسبب الهوى والعُجب تغيرت النفوس، وخُدش صفاء الأخوة، فكان الانتصار للنفس لا للحق والصواب، وللذات لا للجماعة والأمة، فتذهب القوى بتشتيتها، وتضعف بتمزيقها، فلو وقعت الهزيمة لم يكن أمراً عجباً (قل هو من عند أنفسكم) [سورة آل عمران: 165]. بل العجب أن يكون النصر مع وجود هذا التنازع، أو غيره من عوامل الهزيمة. ولنا في غزوة أحد عبر وعبر..",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "الأصل في العلاقة بين أهل الإيمان رابطة الأخوة (إنما المؤمنون إخوة) [سورة الحجرات: 10]. ويُوالى المؤمن ويُعادى، ويُحب ويُبغض على قدر ما فيه من الإيمان والطاعة وضدهما.. فإن حدث ما يعكر صفاء هذا التآخي وجب الإسراع إلى إصلاحه ولو بقتال من بغى (وإن طائفتان من المؤمنين اقتتلوا فأصلحوا بينهما فإن بغت إحداهما على الأخرى فقاتلوا التي تبغي حتى تفيء إلى أمر الله فإن فاءت فأصلحوا بينهما بالعدل وأقسطوا إن الله يحب المقسطين، إنما المؤمنون إخوة فأصلحوا بين أخويكم واتقوا الله لعلكم ترحمون) [سورة الحجرات: 9ــ10]، إلى هذه الدرجة يكون الحرص على تماسك الصف الإسلامي، وفي الحديث: ((من أراد أن يفرق أمر هذه الأمة وهي جميع فاضربوه بالسيف كائنا ما كان))(¬1). وفي آخر: ((إذا بويع لخليفتين فاقتلوا الآخر منهما)). ¶ ومنع الإسلام من كل ما من شأنه يؤدي إلى التفرق والتنازع من الشحناء والبغضاء، والتنابز بالألقاب والسخرية واللمز، والغيبة والنميمة، وسوء الظن والتجسس والتحسس، والتدابر، وغير ذلك من المعاني المذمومة والأخلاق المرذولة(¬2). ¶ وحذر القرآن الكريم من الفرقة، وجعلها من العقوبات القدرية لمن خالف أمر الله، قال تعالى: (قل هو القادر على أن يبعث عليكم عذاباً من فوقكم أو من تحت أرجلكم أو يلبسكم شيعاً ويذيق بعضكم بأس بعض) [سورة الأنعام: 65]. ¶ وفي السنة: حديث ابن عمر قال: ((خطبنا عمر بالجابية فقال: يا أيها الناس، إني قمت فيكم مقام رسول الله صلى الله عليه وسلم فينا، فقال: أوصيكم بأصحابي، ثم الذين يلونهم، ثم الذين يلونهم، عليكم بالجماعة، وإياكم والفرقة، فإن الشيطان مع الواحد، وهو من الاثنين أبعد، من أراد بحبوحة الجنة فليزم الجماعة))(¬3). ¶ ¬__________ ¶ (¬1) صحيح مسلم: 6/22. ¶ (¬2) انظر الآيتين: 11 و12 من سورة الحجرات. ¶ (¬3) رواه الترمذي في الفتن: 2166، والحاكم في مستدركه: 1/114، وصححه ووافقه الذهبي.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وحديث أبي الدرداء: ((ألا أخبركم بخير من درجة الصلاة والصيام والصدقة؟ قالوا: بلى يا رسول الله، قال: صلاح ذات البين، فإن فساد ذات البين هي الحالقة)). قال الترمذي: ويروى عن النبي صلى الله عليه وسلم أنه قال: ((هي الحالقة، لا أقول: تحلق الشعر، ولكن تحلق الدين))(¬1). ¶ ومن الحكم الموروثة قصة الأب الذي بيَّن لأبنائه أهمية اتحادهم وخطورة تفرقهم، حيث لم يستطيعوا تكسير العصي مجتمعة، فأنشأ يقول: ¶ كونوا جميعاً يا بني إذا اعترى ... ... خطب ولا تتفرقوا آحادا ¶ تأبى العصي إذا اجتمعن تكسراً ... ... وإذا افترقن تكسرت أفرادا ¶ إن أعداء الإسلام يعرفون ــ وبدقة ــ مكامن الخطر في أمة الإسلام، ومن ذلك وحدتهم واجتماع كلمتهم، وتصافي قلوبهم، فيعملون على بذر الخلاف بين الأمة، لإضعاف الكلمة وتشتيت الجهود، وكسر الشوكة، وإيهان العزيمة. هذا شأنهم وهو ما يُتوقع منهم، وينسجم مع أهدافهم من العلو في الأرض والاستكبار فيها بغير الحق. لكن شأننا أن لا نعطيهم الفرصة، وأن نسد أمامهم الأبواب، ونردم دونهم الثغرات التي يتسللون من خلالها، فكيف إذا تحول الشأن إهمالاً وعدم مبالاة؟ بل الأدهي أن يمارس فعلَ الأعداء أبناء الجلدة واللسان والدين، فينوبونهم في أداء المهمة، ويحملون عنهم عبء المسئولية، فيبوؤون بالإثم، ويكتشحون بالعار. ¶ آثار الافتراق ¶ (1) الفشل وذهاب القوة: شمولية الفشل لمناحي الحياة، وهذا يعني موت الأمة بأسرها، وهو ما عبر عنه القرآن الكريم بذهاب الريح، حتى تعود الأمة أعداداً بلا عدة، وأرقاماً بلا معنى، أي الحالة الغثائية التي لا تحافظ على موجود ولا تلوي على مطلوب، فتتداعى الأكلة إلى قصعة الأمة، فيطمع فيها كل قوي وضعيف، وإنما يأكل الذئب من الغنم القاصية. ¶ ¬__________ ¶ (¬1) رواه الترمذي في صفة القيامة: 2511، وأبو داود في الأدب: 4919.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "لقد عرف الخوارج عبر التاريخ بقوة العزيمة وشدة البطش، وعظيم الإخلاص لأفكارهم والتفاني لها، لكن مع ذلك كان يكثر بينهم الخلاف والنزاع لأتفه الأسباب، وكان هذا من عوامل هزائمهم المتكررة، وقد فطن لذلك المهلب بن أبي صفرة ــ الذي كان ترساً للمسلمين منهم ــ فكان يبعث إليهم من يبث الخلاف بينهم لتفريقهم وإضعافهم، فيُكفى مؤنة حربهم وقتالهم(¬1). ¶ (2) زعزعة الثقة بالعلماء والحكام والأمة، بل بالإسلام ومناهج العاملين والداعين إليه، فقد جرت عادة الناس في الربط بين الداعي ودعوته نجاحاً وفشلاً. ومن ثم إتاحة الفرصة لظهور تيارات من التشكيك والدعوة للانسلاخ من الدين على نحو ما ظهر في أوربا المسيحية في مقدمات عصر النهضة، فانظر كم يجني أهل التنازع على الأمة ودينها ورسالتها! ¶ ( ¶ ¬__________ ¶ (¬1) انظر: شرح نهج البلاغة: 2/49، والكامل للمبرد: 2/277 ــ 279، ورغبة الأمل للمرصفي: 8/91 ــ 92.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "3) إتاحة الفرص لاحتواء بعض الرموز أو بعض الجماعات أو بعض الدول من قِبل أعداء الأمة والانفراد بها؛ إغراء وإغواء، على نحو ما حدث في محنة كعب بن مالك وقد هجره المسلمون فيمن هجروا من المتخلفين عن تبوك بأمر رسول الله صلى الله عليه وسلم حتى يقضي الله فيه وفي صاحبيه، فكتب إليه ــ وهو في هذه الحال العصيبة، وقد ضاقت عليه الأرض بما رحبت وضاقت عليه نفسه ــ ملك غسان: أما بعد، فقد بلغنا أن صاحبك قد جفاك، ولم يجعلك الله بدار هوان ولا مضيعة، فالحق بنا نواسك. قال كعب: فقلت حين قرأتها، وهذه أيضاً من البلاء، فتيممت بها التنور فسجرتها(¬1).. إنها فتنة وبلاء وابتلاء لا يقوى عليه إلا الموفقون، ومن كان في ثبات كعب بن مالك وإيمانه، وقليل ماهم. ومن هنا يبرز مغزى قوله صلى الله عليه وسلم: عليكم بالجماعة وإياكم والفرقة فإن الشيطان مع الواحد وهو من الاثنين أبعد(¬2). ¶ (4) انتزاع البركة من الأفراد والجماعة ومن الأمة بأسرها، وتركها لنفسها، تصديقاً لقوله صلى الله عليه وسلم: ((إن الله لا يجمع أمتي أو قال أمة محمد صلى الله عليه وسلم على ضلالة، ويد الله مع الجماعة ومن شذ شذ إلى النار))(¬3). ¶ (5) من آثار الافتراق: التخاذل المتبادل بين أفراد الأمة وجماعاتها ودولها وحكوماتها، وأن يُسلم بعضهم بعضاً إلى الأعداء والفتن، بل والتحرش بهم، وتهييج الأعداء عليهم؛ نكاية ووشاية وشماتة. وقد قال صلى الله عليه وسلم: ((المسلم أخو المسلم لا يظلمه ولا يخذله ولا يُسلمه..)). ¶ ( ¶ ¬__________ ¶ (¬1) انظر: البخاري ومسلم وأحمد. ¶ (¬2) سنن الترمذي: 2166، والحاكم وصححه على شرط الشيخين ووافقه الذهبي: 1/114. ¶ (¬3) متفق عليه.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "6) الافتراق والتعادي يؤكد ما يقوله المستشرقون أن العالم الإسلامي لم ينعم بالهدوء إلا صدراً من جيل الخلافة الراشدة، وبعدها تعرضت دولة الإسلام إلى النزاعات والصراعات الداخلية التي لم تنقطع، وربما ربطوا ذلك ــ ظلماً وزوراً ــ بطبيعة الدين نفسه، وقد اشتهرت صراعاتنا السياسية على كافة المنابر وعلى الملأ حتى شاعت مقولة: اتفق العرب على أن لا يتفقوا، والعرب رحى الإسلام ومصدر قوته.. ¶ (7) الافتراق والتعادي يحرم الأمة من محاسن الاختلاف، وهو ما يعبر عنه باختلاف التنوع، وهو ثروة علمية ضخمة تميز بها التراث الفقهي الإسلامي، تدل على قوة إبداع، وعمق تفكير، وتوفر مساحة واسعة ومتنوعة من الآراء والاجتهادات تستفيد منها الأمة في مواجهة مستجدات الحياة المعاصرة، وتنوعها، وتفاوتها من بلد إلى بلد، ومن بيئة إلى بيئة، ولقد اشتهر عن الخليفة الراشد عمر بن عبد العزيز رضي الله عنه قوله: \"ما يسرني أن أصحاب رسول الله صلى الله عليه وسلم لم يختلفوا، لأنهم لو لم يختلفوا لكان الناس في شدة، فلما اختلفوا كان الناس في سعة\"(¬1). ¶ (8) التنازع والتفرق يصيب البعض بالإحباط والتثبيط فينزوي بعيدا، وينكفئ على نفسه مؤثراً السلامة كما تزيِّن له نفسه، فتُحرم الأمة من خيره وجهده وإضافاته، وربما كان أسوة سيئة، ونموذجاً سلبياً لغيره، فيقوى تيار الانعزال والانزواء، فتجمد حركة الأمة، ويضعف رصيدها في مجال الإبداع والتقدم. ¶ ( ¶ ¬__________ ¶ (¬1) جامع بيان العلم لابن عبد البر: 2/80.",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "9) لولا التنازع والتمزق لما تسنى لأحد أن يملي على الأمة ويفرض عليها خيارات تخالف دينها ومصالحها ومستقبلها، لكن ما حيلة الضعيف إلا أن يخضع لإرادة الأقوياء، ومن خلال ذلك مررت ما يسمى بمشاريع التسوية الظالمة والهاضمة للحقوق في فلسطين والبوسنة والعراق والسودان وغيرها، فتقدم التنازلات، وتنتزع الاعترافات، بل وأحياناً تقدم المبادرات والتبرعات لاسترضاء العدو الغاشم، أو للحصول على صك البراءة من تهمة الإرهاب ونحوه، ولسان الحال يقول: ¶ فليتك تحلو والحياة مريرة ... ... وليتك ترضى والأنام غضاب ¶ وليت الذي بيني وبينك عامر ... ... وبيني وبين العالمين خراب ¶ إذا صح منك الود فالكل هين ... ... وكل الذي فوق التراب تراب ¶ (10) التنازع والتفرق يُشغل الأمة عن همومها العظام، وتحدياتها الجسام، وتستمرئ الأمة حرباً طاحنة فيما بينها، حتى يأكل بعضها بعضاً، ويلعن بعضها بعضاً، كان الأولى أن توجه هذه الجهود والطاقات نحو البناء والتنمية ومواجهة الأعداء الذين يدورون حول الأسوار ويلوذون بالأبواب؛ يتحينون الفرص، ويرقبون الصيد، عسى أن يفوزوا منه بغفلة.. ¶ فمن الخيانة للأمة أن يُحمى الوطيس، وتُنصب المناجيق، ويتقاذف الناس بكلمات هي أشد من الحجارة، وأنكى من السهام من أجل مسائل تحتمل أكثر من وجه وتقبل أكثر من تفسير، فهي من مسائل الاجتهاد، التي دلت على سعة هذا الدين ومرونته، المصيب فيها مأجور والمخطئ فيها معذور، وخطؤه فيها مغفور، بل هو ــ بنص الحديث ــ مأجور. ¶ لهذا كان من الواجب على الدعاة والمفكرين الإسلاميين أن يشغلوا جماهير المسلمين بهموم أمتهم الكبرى، ويلفتوا أنظارهم وعقولهم وقلوبهم إلى ضرورة التركيز عليها والتنبيه لها، والسعي الجاد ليحمل كل فرد جزءاً منها، وبذلك يتوزع العبء الثقيل على العدد الكبير، فيسهل القيام به(¬1). ¶ ( ¶ ¬__________ ¶ (¬1) انظر: الصحوة الإسلامية بين الاختلاف المشروع والتفرق المذموم للدكتور يوسف القرضاوي ص: 84 ــ 85.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "11) التنازع والتفرق يُفقد الناس والأمة الشعور بوحدة الجسد ووحدة الهم ووحدة المصير، مما يحدو بكل طائفة أن تتصرف بمفردها بمعزل عن الأمة، وربما أدى ذلك التصرف الانفرادي إلى مآس تعود على الأمة جمعاء بآثارها وتبعاتها.. ¶ (12) إشاعة روح التفرق والتمزق، وبروز المزيد من النحل والطوائف المتناحرة، بل جرت العادة أن التيار الواحد ينقسم على نفسه مرات ومرات، حتى خرج تعدادها عن المألوف وتجاوزت المعروف، وبعضها يقوم وليس لها من مبرر؛ فإن اختلف ثلاثة مع جماعة شكلوا جماعة أخرى، وإذا فصل خمسة من تنظيم أنشأوا تنظيما جديداً، وإن طردت مجموعة من حركة كونت حركة تصحيحية! ¶ كان لتعدد الطوائف في الماضي مبررات، قد تكون محل نظر، وقد يكون لأصحابها أدلة شرعية معتبرة، واجتهادات مبررة، ومع هذا فقد كان هؤلاء متخلقين بأدب الخلاف وقيمه لا يخرجون عنه، أما اليوم فقد بات الخلاف خلافاً بلا أدب، واختلافاً بلا علم، وتكاثراً بلا مبرر، إنما هو التنافس على المغانم، والتنصل والهروب من المغارم، والتهافت على الدعاية والأضواء، والإقبال على الأخذ، والإدبار عن العطاء(¬1).. ¶ فيتهاون الجميع بمخاطر التفرق، بعد أن يكون قد ركبهم الهوى واستبد بهم الغرور وحب الذات، لا يعظمون حرمة، ولا يرقبون في أمتهم إلاً ولا ذمة.. ¶ وهناك آثار أخرى أجملها في النقاط التالية: ¶ - تعميق الغرور والإعجاب بالرأي. ¶ - تعميق الهوى. ¶ - سوء الظن بالآخرين، واتهام النوايا. ¶ - العصبية للرأي والزعيم والإقليم والحزب. ¶ - تناكر القلوب واحتقان النفوس بالبغضاء. ¶ - الانشغال عن معالي الأمور ومتطلبات الريادة والسيادة. ¶ - تتبع عثرات الآخرين. ¶ - ضياع كثير من الواجبات الدينية. ¶ - صد الناس عن سبيل الهدى. ¶ - تثبيط العزائم. ¶ - انتشار حالات الانزواء الفردي والجماعي بين الأمة طلباً للسلامة ومن ثم حرمان المجتمع من مشاركتهم في الخير والإصلاح. ¶ ¬__________ ¶ (¬1) انظر: الإيدز الحركي لفتحي يكن ص: 25 ــ 26.",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "هل تفرق الأمة قدر لازم؟(¬1) ¶ قد يتصور بعض الناس أن تفرق الأمة أمر لازم فرضه القدر وأخبر به الشرع، فلا مناص منه، ولا مهرب منه، وربما استدلوا على ذلك بالأحاديث التي فيها الإخبار بوقوع البأس بين الأمة، مثل حديث: ((سألت ربي ثلاثا، فأعطاني اثنتين، ومنعني واحدة، سألت ربي أن لا يُهلك أمتي بالسنة فأعطانيها، وسألته أن لا يُهلك أمتي بالغرق فأعطانيها، وسألتها أن لا يجعل بأسهم بينهم فمنعنيها))(¬2). ¶ وفي حديث آخر: ((سألت ربي عز وجل ثلاث خصال، فأعطاني اثنتين، ومنعني واحدة. سألت ربي عز وجل أن لا يهلكنا بما أهلك به الأمم قبلنا، فأعطانيها، وسألت ربي عز وجل أن لا يظهر علينا عدوا من غيرنا، فأعطانيها، وسألت ربي عز وجل أن لا يلبسنا شيعاً فمنعنيها))(¬3). ¶ فإن كان الله قد ضمن للأمة عدم الاستئصال بالكوارث الطبيعية، أو بالعدوان الخارجي، إلا أنه لم يضمن عدم الاستئصال بواسطة أنفسهم، وهو ما عبر عنه بالبأس الشديد بين أطراف الأمة، حتى يكون بعضها يُهلك بعضها، ويُسبي بعضها بعضاً. ¶ والجواب أن يقال: إن الله علَّق عصمة الأمة من الاستئصال الداخلي بالاستجابة لأمره والالتزام بشرعه، فأمرُها بيدها إن هي أرادت العصمة، متعلِّق بها، عليها أن تؤدي شرطه؛ وهو الالتزام بالدين، والاعتصام بالوحدة والاجتماع، فإن فعلت ذلك عزَّت وسادت وانتصرت على عدوها، وإن أهملت ذلك الالتزام وذلك الاعتصام ذاقت وبال أمرها، وكانت هي السبب في هذه العقوبة.. ¶ ¬__________ ¶ (¬1) انظر: الصحوة الإسلامية بين الاختلاف المشروع والاختلاف المذموم ص: 30 وما بعدها. ¶ (¬2) صحيح مسلم كتاب الفتن ح: 2889. ¶ (¬3) ذكره ابن كثير في تفسير الآية 65 من سورة الأنعام 2/141.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "فالحديث لا يعني بحال أن يكون تفرق الأمة وتسلط بعضها على بعض أمراً لازماً ودائماً وعاماً، يشمل كل الأزمنة وكل الأمكنة، وكل الأحوال، وإلا لم يكن هناك معنى لنصوص الأمر بالاعتصام والاجتماع والنهي عن التفرق والاختلاف، وما أكثرها! ولكان ذلك في حكم تكليف ما لا يطاق، وهو من العبث الذي تُنزه عنه شريعة الإسلام، بل وأحكام العقلاء.. ¶ فهذا الداء الذي تصاب به الأمة بسبب تفريطها في الالتزام والاعتصام قد يحدث في مكان دون مكان، وفي زمان دون زمان، وبين قوم معينين دون غيرهم.. ¶ وفي بعض الأحاديث ما يؤكد أن جعل بأس الأمة بينها يكون عقوبة من الله لها على انحرافها عن شرعه، كما في حديث ابن عمر مرفوعا: ((وما لم تحكم أئمتهم بكتاب الله، إلا جعل الله بأسهم بينهم)). ¶ كما أن أحاديث أخرى بشَّرت بغلبة الأمة وعلو كلمتها وبسط سلطانها، وأنه سيبلغ ما بلغ الليل والنهار، وستفتح رومية، ولا يبقى بيت مدر ولا وبر إلا أدخله الله هذا الدين.. فهذا الفتح حينما يستقيم أمر الأمة، وتلك العقوبة والانحسار حينما تنحرف الأمة.. فلكلٍ أسبابه ودواعيه، والحبل بيد الأمة إن شاءت شَدَّته، وإن شاء أرخته، أو تركته.. (وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم في الأرض كما استخلف الذين من قبلهم وليمكنن لهم دينهم الذي ارتضى لهم وليبدلنهم من بعد خوفهم أمناً يعبدونني لا يشركون بي شيئاً ومن كفر بعد ذلك فأؤلئك هم الفاسقون) [سورة النور: 55]. (الذين إن مكناهم في الأرض أقاموا الصلاة وآتوا الزكاة وأمروا بالمعروف ونهوا عن المنكر ولله عاقبة الأمور) [سورة الحج: 41]. ¶ وأخيراً.. ¶ إن دواعي الاتفاق والاجتماع لدينا أكثر وأعمق مما عند غيرنا من الأمم والحضارات، ومع ذلك اجتمعوا وافترقنا، وتضامنوا وتنازعنا، وتناسوا ما كان بينهم، ونحن نحرص على بعثه وإثارته وتحريك الصدور به.. فما زادنا ذلك إلا فشلاً وذهاب ريح..",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "فهل نعتبر؛ فنلتزم بتعاليم ديننا، ونستصحب قيم أسلافنا، ونستحضر ما نواجهه من تحديات ماثلة، توشك أن تأتي على كل شيء؟ ¶ الله نسأل الإخلاص في القصد، والسداد في القول، والرشاد في العمل، وصلى الله على نبينا محمد وآله وسلم تسليماً كثيراً..",
            "page": "15",
            "part": "1"
        }
    ],
    "t33521": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "ط§ظ„ط§ظپطھط±ط§ظ‚ ط¹ظ„ظ‰ ط§ظ„ط£ظ…ط© ط§ظ„ط¥ط³ظ„ط§ظ…ظٹط©"
        }
    ]
}