{
    "b33563": [
        {
            "id": "1",
            "nass": "الأوائل السنبلية وذيلها ¶ تأليف ¶ الإمام العلامة الفقيه المسند الشيخ محمد سعيد سنبل المكي ¶ توفي سنة (1175 هـ) رحمه الله تعالى ¶ ويليها ¶ -[ العجالة المكية ]- ¶ في أسانيد الشيخ محمد سعيد سنبل إلى مؤلفي الكتب الحديثية المذكورة في أوائله السنبلية ¶ تأليف ¶ العلامة المحدث المسند الفقيه الشيخ محمد يس الفاداني المكي ¶ توفي سنة (1412 هـ ) رحمه الله تعالى ¶ اعتنى بها ¶ عبد الفتاح أبو غدة ¶ اعتنى بإخراجها ¶ سلمان عبد الفتاح أبو غدة ¶ دار البشائر الإسلامية ¶ الطبعة الأولى ¶ 1427",
            "page": null,
            "part": null
        },
        {
            "id": "2",
            "nass": "العجالة المكية في أسانيد الشيخ محمد سعيد سنبل إلى مؤلفي الكتب الحديثية المذكورة في أوائله السنبلية ¶ تخريج علم الدين محمد يس بن محمد عيسى الفاداني الأندنوسي المكي المدرس بدار العلوم الدينية وبالحرم المكي ¶ ولد سنة 1335 وتوفي سنة 1412 رحمه الله تعالى ¶ اعتنى بها عبد الفتاح أبو غدة ¶ ولد سنة 1336 وتوفي سنة 1417 رحمه الله تعالى",
            "page": "117",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "بسم الله الرحمن الرحيم ¶ الحمد لله رب العالمين، والصلاة والسلام على سيدنا محمد أشرف المرسلين، وعلى آله وصحبه أجمعين. أما بعد. فيقول العبد الحقير أسير العجز والتقصير، علم الدين محمد يس بن محمد عيسى الفاداني: ¶ اعلم رحمك الله أنه قد أحدث المتأخرون من المشتغلين بالحديث، نوعاً في الكتب الحديثية، يسمى بالأوائل، وهو عبارةٌ عن كتابٍ يضم جملةً من أوائل الكتب المصنفة في الحديث النبوي، وقصدوا بذلك تسهيل قراءته في مجلس واحد. ¶ وأول هؤلاء -على ما أعلم- الحافظ ابن الديبع الشيباني الزبيدي، ومنهم في الحجاز العلامة المسند الشيخ محمد بن سليمان الروداني المكي، والمسند الشيخ عبد الله بن سالم البصري المكي، والقاضي محمد تاج الدين ابن عبد المحسن القلعي الحنفي المكي، والمفتي الشيخ محمد سعيد سنبل المكي. ¶ ثم من بعدهم الشريف محمد بن علي السنوسي المكي، والسيد محمد علي بن ظاهر الوتري المدني. ¶ غير أن المتداول منها عندنا بالديار الحجازية، هي الأوائل التي جمعها الشيخ محمد سعيد سنبل. وقد قلد وتبع في سياقه غالباً التاج القلعي في",
            "page": "119",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "((أوائله))، وزعم بعضهم أنه اختصرها من ((أوائل)) الروداني، ولم يذكر في ذلك مستنداً، ولم يأثره عن أحد، فيحتمل أن يكون الأمر كما ذكره. ¶ هذا، ولما لم يذكر في ((أوائله)) هذه أسانيده إلى أصحاب تلك الكتب الحديثية، في حين أن الرجوع إلى الأثبات المعتمدة في ذلك صعبٌ وعسر، سيما في هذا العصر، أحببت أن أخرج له في هذه ((العجالة)) أسانيده إليهم فأقول، وعلى الله الاعتماد: ¶ يروي الشيخ محمد سعيد سنبل عن شيوخه الثلاثة: ¶ أولاً: عن الشيخ محمد أبي الطاهر الكوراني، عن مسندي الحجاز الخمسة: أبيه المنلا إبراهيم بن حسن الكوراني، وحسن العجيمي، وعبد الله البصري، وأحمد النخلي، ومحمد بن سليمان الروداني. ¶ ثانياً: الشيخ عيد بن علي الأزهري البرلسي، عن عبد الله البصري. ¶ ثالثاً: الشيخ أحمد النخلي. ¶ وهو والبصري والعجيمي ثلاثتهم عن المنلا إبراهيم الكوراني. ¶ ويروي البصري، والنخلي أيضاً عن الروداني. ¶ أما المنلا إبراهيم الكوراني فيروي عن الصفي أحمد القشاشي، عن أبي المواهب أحمد بن علي الشناوي، عن أبيه، عن العارف بالله عبد الوهاب بن محمد الشعراني، عن شيخ الإسلام زكريا والجلال السيوطي. ¶ وأما الروداني فيروي عن الشهاب أحمد الخفاجي، عن الشمس الرملي، والبرهان العلقمي، والسراج عمر بن الجائي، والبدر حسن الكرخي، الأول الرملي عن زكرياء، والثلاثة الأخيرة عن السيوطي. ¶ هذه أسانيده وهي عامة متصلة إلى الإمامين زكرياء والسيوطي.",
            "page": "120",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وسنذكر فيما بعد أسانيده الخاصة المتصلة بمؤلفي الكتب الحديثية عن طريقهما أو عن طريق أحدهما. ¶ 1- صحيح البخاري ¶ يرويه الشيخ محمد سعيد سنبل بسنده إلى زكرياء، عن شيخ الإسلام حافظ العصر أبي الفضل أحمد بن علي بن حجر الكناني العسقلاني ثم المصري، عن أبي إسحاق إبراهيم بن أحمد بن عبد الواحد التنوخي، البعلي الأصل، الدمشقي المنشأ، نزيل القاهرة المعروف بالبرهان الشامي، عن المسند المعمر أبي العباس أحمد بن أبي طالب الصالحي الحجار، سماعاً لجميعه، عن الشيخ الصالح سراج الدين أبي عبد الله الحسين بن المبارك بن محمد بن يحيى الربعي الزبيدي الأصل البغدادي الوفاة، سماعاً منه. ¶ عن الشيخ أبي الوقت عبد الأول بن عيسى السجزي الهروي الصوفي، سماعاً منه، عن الشيخ أبي الحسن عبد الرحمن بن محمد بن المظفر الداودي، سماعاً منه، عن أبي محمد عبد الله بن أحمد بن حمويه الحموي السرخسي، سماعاً منه، عن أبي عبد الله محمد بن يوسف الفربري سماعاً، عن مؤلفة الإمام أبي عبد الله محمد بن إسماعيل بن إبراهيم بن المغيرة بن بردزبه الجعفي مولاهم البخاري المتوفى بخرتنك، قرية بظاهر سمرقند، على ثلاث فراسخ منها، سنة 256هـ. ¶ وكتابه هذا هو أصح كتابٍ بين أظهرنا بعد كتاب الله.",
            "page": "121",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "2- صحيح مسلم ¶ يرويه الشيخ محمد سعيد سنبل بالسند السابق إلى زكرياء، عن مسند، الديار المصرية، عز الدين عبد الرحيم بن محمد، المعروف بابن الفرات القاهري الحنفي، عن أبي الثناء محمود بن خليفة المنبجي، عن الحافظ شرف الدين عبد المؤمن بن خلف الدمياطي، بإجازته، عن أبي الحسن المؤيد بن محمد الطوسي النيسابوري، بسماعه من فقيه الحرم أبي عبد الله محمد بن الفضل الفراوي، أنا أبو الحسين عبد الغافر بن محمد بن عبد الغافر الفارسي، أنا أبو أحمد محمد بن عيسى الجلودي، ثنا أبو إسحاق إبراهيم بن محمد بن سفيان الزاهد النيسابوري، عن مؤلفه الإمام مسلم بن الحجاج القشيري النيسابوري، المتوفى بنيسابور سنة 261هـ. ¶ 3- سنن أبي داود ¶ يرويها الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن العز بن الفرات، عن أبي حفص عمر بن الحسن بن مزيد بن أميلة المراغي، عن الفخر أبي الحسن علي بن أحمد بن عبد الواحد ابن البخاري، عن أبي حفص عمر بن محمد بن طبرزد البغدادي، أنا به الشيخان أبو البدر إبراهيم بن محمد بن منصور الكرخي وأبو الفتح مفلح بن أحمد بن محمد الدومي، سماعاً عليهما ملفقاً، قالا أنا بها الحافظ الكبير أبو بكر أحمد بن علي بن ثابت الخطيب البغدادي، أنا أبو عمرو القاسم بن جعفر بن عبد الواحد الهاشمي، أنا أبو علي محمد بن أحمد بن عمرو اللؤلؤي، أنا بها مؤلفها الإمام الحجة أبو داود سليمان بن الأشعث السجستاني، المتوفى بالبصرة سنة 275هـ. ¶ قيل: وهو أول من صنف في السنن، وفيه نظر.",
            "page": "122",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "4- الجامع للترمذي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن العز بن الفرات، عن أبي حفص عمر ابن أميلة المراغي، عن الفخر ابن البخاري، عن ابن طبرزد، أنا أبو الفتح عبد الملك بن أبي القاسم عبد الله بن أبي سهل الكروخي، عن أبي عامر محمد بن القاسم الأزدي، وأبي بكر أحمد بن عبد الصمد التاجر الغورجي، وأبي نصر عبد العزيز بن أحمد الهروي الترياقي، إلا الجزء الأخير وهو من أول مناقب ابن عباس إلى آخر الكتاب، فسمعه الكروخي من أبي المظفر عبيد الله بن علي بن يس الدهان الهروي، قالوا جميعاً: أنا أبو محمد عبد الجبار بن محمد بن عبد الله الجراحي المروزي، أنا الشيخ الثقة الأمين أبو العباس محمد بن أحمد التاجر المحبوبي، عن مؤلفه الإمام الحجة أبي عيسى محمد بن سورة الترمذي، المتوفى بترمذ، أو ببوغ وهي قرية من قرى ترمذ، على ستة فراسخ منها، سنة 279هـ. ¶ 5- المجتبى للنسائي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن الحافظ ابن حجر العسقلاني، عن أبي إسحاق إبراهيم التنوخي، بسماعه على أيوب بن نعمة النابلسي، ثنا إسماعيل بن أحمد العراقي، عن عبد الرزاق بن إسماعيل القومسي، أنا أبو محمد عبد الرحمن بن أحمد الدوني، أنا أبو نصر أحمد بن الحسين القاضي الدينوري المعروف بالكسار، أنا الحافظ أبو بكر أحمد بن محمد بن إسحاق القاضي الدينوري المعروف بابن السني، أنا مؤلفه الإمام الحافظ الناقد أبو عبد الرحمن أحمد بن شعيب بن علي النسائي، المتوفى بالرملة بمدينة فلسطين من أرض الشام، سنة 303هـ. ¶ وهو آخر أصحاب الكتب الستة وفاة وأطولهم سناً.",
            "page": "123",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "6- سنن ابن ماجه ¶ يرويها الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن الحافظ ابن حجر بقراءته على أبي الحسن علي بن أبي المجد الدمشقي، عن أبي العباس الحجار، عن أنجب بن أبي السعادات، أخبرنا أبو زرعة طاهر بن الحافظ أبي الفضل محمد بن طاهر المقدسي، أنا أبو منصور محمد بن الحسين بن الهيثم المقومي، أنا أبو طلحة القاسم بن أبي المنذر الخطيب، أنا أبو الحسن علي بن إبراهيم بن سلمة بن بحر القطان، أنا بها مؤلفها الإمام الحجة أبو عبد الله محمد بن يزيد بن ماجه القزويني، المتوفى سنة 273هـ. ¶ 7- مسند الدارمي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن مسند الدنيا محمد بن مقبل الحلبي، عن جويرية بنت أحمد الكردي الهكاري، أنا أبو الحسن علي بن عمر الكردي الهكاري، أنا أبو المنجا عبد الله بن عمر اللتي حضوراً لجميعه، أنا أبو الوقت، أنا الداودي، أنا السرخسي، أنا أبو عمران عيسى بن عمر السمرقندي، أخبرنا مؤلفه الإمام الحجة أبو محمد عبد الله بن عبد الرحمن الدارمي السمرقندي، المتوفى بمرو سنة 265هـ. ¶ له أساند عاليةٌ، وثلاثياته أكثر من ثلاثيات البخاري. ¶ 8- موطأ الإمام مالك ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن الحافظ ابن حجر، عن المسند المعمر عمر بن حسن بن أميلة المراغي، عن عز الدين أحمد بن إبراهيم بن عمر الفاروثي، أنا أبو إسحاق إبراهيم بن يحيى بن",
            "page": "124",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "أبي حفاظ المكناسي، أنا أبو الحسين محمد بن محمد بن سعيد بن زرقون، بإجازته من أبي عبد الله أحمد بن محمد بن عبد الله بن فلبون بن الحصار الخولاني، عن أبي عمرو عثمان بن أحمد القيجاطي، عن أبي عيسى يحيى بن عبد الله بن يحيى بن يحيى بن يحيى، عن عم أبيه أبي مروان عبيد الله بن يحيى بن يحيى، عن أبيه يحيى بن يحيى المصمودي الليثي، عن الإمام الحجة القدوة مالك بن أنس الأصبحي، المتوفى بالمدينة المنورة سنة 179هـ. ¶ 9- موطأ الإمام محمد بن الحسن ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن المسند محمد بن مقبل الحلبي، عن الصلاح محمد بن أحمد بن إبراهيم بن أبي عمر المقدسي الحنبلي، عن الفخر أبي الحسن علي بن أحمد بن البخاري، عن أبي الفتوح الحصري، بسماعه على محمد بن عبد الباقي بن البطي، بسماعه على أبي الفضل أحمد بن الحسن بن خيرون وأبي الحسن علي بن الحسين بن أيوب، قالا أخبرنا أبو طاهر عبد الغفار بن محمد بن جعفر المؤدب، أنا به أبو علي محمد بن أحمد بن الحسن الصواف، ثنا به أبو علي بشر بن موسى بن صالح الأسدي، ثنا به أبو جعفر أحمد بن محمد بن مهران النسوي، أنا به الإمام الحجة الهمام صاحب أبي حنيفة محمد بن الحسن الشيباني، المتوفى سنة 189هـ. ¶ 10- جامع مسانيد الإمام أبي حنيفة ¶ يرويه الشيخ محمد سعيد سنبل، عن الشيخ محمد أبي الطاهر الكوراني، عن أبي الأسرار حسن العجيمي، عن أبي الوفاء أحمد بن محمد العجل اليمني، عن الإمام يحيى بن مكرم الطبري، عن الشيخ نور الدين",
            "page": "125",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "علي بن سلامة المكي، عن أبي المحاسن يوسف بن عبد الصمد بن يوسف البكري، قال: أخبرنا أبو الفضل محيي الدين صالح بن عبد الله بن الصباح الكوفي الأزدي، قال: أخبرنا مؤلفه الإمام الفقيه قاضي القضاة أبو المؤيد محمد بن محمود بن محمد الخوارزمي المتوفى سنة 665هـ. ¶ وقد جمع المؤلف فيه بين خمسة عشر من مسانيد الإمام أبي حنيفة التي جمعها له فحول علماء الحديث: ¶ 1- مسند الأستاذ أبي محمد الحارثي البخاري: ¶ قال أبو المؤيد: فقد أخبرني به الأئمة الأربعة بقراءتي عليهم: الإمام أقضى قضاة الأنام، أخطب خطباء الشام، جمال الدين أبو الفضائل عبد الكريم بن عبد الصمد بن محمد بن أبي الفضل الأنصاري الحرستاني، والشيخ الثقة صفي الدين إسماعيل بن إبراهيم بن يحيى الدرجي القرشي المقدسي، بقراءتي عليهما بجامع دمشق، والشيخ الإمام شمس الدين يوسف بن قزغلي بن عبد الله، سبط الإمام الحافظ أبي الفرج بن الجوزي، بقراءتي عليه بسفح جبل الصالحين بظاهر دمشق، والشيخ الإمام أبو بكر بن محمد عمر الفرغاني، بجامع دمشق عند رأس يحيى بن زكريا. ¶ قالوا جميعاً: أخبرنا القاضي الإمام شيخ الإسلام جمال الدين أبو القاسم عبد الصمد بن محمد أبي الفضل الأنصاري الحرستاني، قراءةً عليه ونحن نسمع، بجامع دمشق -إلا شمس الدين سبط ابن الجوزي فإنه",
            "page": "126",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "قال: إجازةً- قال: أخبرني الإمامان: أبو الفرج سعيد بن أبي الرجاء الصيرفي، وأبو الخير محمد بن أحمد الباغباني إجازةً، قال الباغباني: أخبرنا أبو عمرو عبد الوهاب بن محمد بن إسحاق بن يحيى بن منده الأصفهاني، وقال الصيرفي: أخبرنا أبو بكر أحمد بن الفضل الباطرقاني، قالا: أخبرنا الشيخ الإمام أبو عبد الله محمد بن يحيى بن إسحاق بن مندة الأصبهاني قال: أخبرنا الحافظ أبو محمد عبد الله بن محمد بن يعقوب بن الحارث الحارثي البخاري صاحب ((المسند)). ¶ 2- ((مسندٌ)) جمع طلحة: ¶ قال أبو المؤيد: فقد أخبرني به المشايخ الثلاثة: الصاحب الصدر الكبير العالم المتبحر النحرير العلامة أستاذ دار الخلافة المعظمة والإمامة المكرمة، محيي الدين أبو محمد يوسف ابن شيخ الإسلام أبي الفرج عبد الرحمن بن علي بن الجوزي، بقراءتي عليه بدار الخلافة، والقاضي الإمام فخر الدين نصر الله بن علي بن عبد الرشيد سبط الحافظ أبي العلاء الحسن بن أحمد الهمذاني إذناً، قالا: أخبرنا الإمام ابن الإمام، المستضيء بأمر الله أبو محمد الحسن أمير المؤمنين ابن الإمام أبي المظفر يوسف المستنجد بالله أجازةً، قال: أخبرني الشيخ عبد المغيث بن زهير الحربي إجازةً، (ح). ¶ وأخبرني به عالياً الشيخان المعمران: أبو منصور عبد القادر بن أبي نصر القزويني بقراءتي عليه أيضاً، والشيخ يوسف بن أحمد مناولةً،",
            "page": "127",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "كلاهما عن عبد المغيث بن زهير بن زهير إجازةً، قال: أخبرنا أبو البركات عبد الوهاب بن المبارك بن أحمد الأنماطي، قال: أخبرنا أبو الحسين أحمد بن محمد بن عبد الله بن النقور، -قال: أخبرنا أبو عبد الله أحمد بن محمد بن يوسف بن دوست العلاف-، قال: أخبرنا الحافظ أبو القاسم طلحة بن محمد بن جعفر الشاهد العدل، المعروف بالغار صاحب ((المسند)). ¶ 3- ((مسند)) جمع ابن المظفر: ¶ قال أبو المؤيد: فقد أخبرني به المشايخ الأربعة: الصدر الصاحب الكبير المعظم ابن الجوزي المذكور، بقراءتي عليه داخل دار الخلافة، والشيخ أبو المظفر يوسف بن علي بن حسن، والشيخ علي بن معالي، والشيخ عبد اللطيف المعروف بالخيمي، أنا كلهم عن القاضي الإمام شمس الدين عبيد الله بن محمد بن عبد الجليل الساوي إجازةً، قال: أخبرنا الشيخ أبو البركات عبد الوهاب بن المبارك بن أحمد الأنماطي، قال: أخبرنا الشيخ أبو الحسن المبارك بن عبد الجبار بن أحمد الصيرفي، قال: أخبرنا أبو محمد الحسن بن علي بن محمد الجوهري، قال: أخبرنا أبو الخير محمد بن المظفر بن موسى بن عيسى بن محمد صاحب ((المسند)). ¶ 4- ((مسند)) جمع الإمام الحافظ أبي نعيم أحمد بن عبد الله بن أحمد الأصفهاني: ¶ قال أبو المؤيد: فقد أخبرني به المشايخ الأربعة: أبو عبد الله",
            "page": "128",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "محمد بن عثمان بن عمرو قاضي القضاة شهاب الدين أبي علي الحسن ابن قاضي القضاة عبد القاهر الشهرزوري بالموصل، وضياء الدين صقر بن يحيى بن صقر بحلب، ونجيب الدين أبو إسحاق إبراهيم بن خليل بن عبد الله، بدمشق إذناً، قالوا جميعاً: أخبرنا أبو الفرج يحيى بن محمود بن سعد الثقفي إذناً، قال: أخبرني أبو علي الحسن بن أحمد الحداد، عن الحافظ أبي نعيم أحمد بن عبد الله بن أحمد الأصفهاني صاحب ((المسند)). ¶ 5- ((مسند)) جمع الشيخ الثقة العدل أبي بكر محمد بن عبد الباقي بن محمد بن عبد الله المعروف بقاضي بيمارستان: ¶ قال أبو المؤيد: أخبرني به أيضاً المشايخ الأربعة: الشيخ الثقة تاج الدين أحمد بن أبي الحسن بن أحمد بن العريني بقراءتي عليه بالخريبة من مدينة السلام بروايته عن المشايخ الثلاثة: أبي علي عبد السلام بن أبي الخطاب، وأبي بكر عتاب بن الحسن بن سعيد بن البنا، وأبي محمد عبد الله بن أحمد بن أبي المجد بروايتهم جميعاً عن القاضي أبي بكر محمد بن عبد الباقي صاحب ((المسند)). ¶ والشيخ أبو محمد إبراهيم بن محمود بن سالم، والصاحب الصدر الكبير العلامة أستاذ دار الخلافة والإمامة محيي الدين أبو محمد يوسف بن عبد الرحمن بن علي بن الجوزي، وأبو عبد الله محمد بن علي بن بقاء إذناً. ¶ بروايتهم عن المشايخ الثلاثة: أبي الفرج عبد الرحمن بن علي بن الجوزي، وأبي القاسم ذاكر بن كامل، وأبي القاسم يحيى بن أسعد بن بوش، بروايتهم جميعاً عن القاضي الإمام أبي بكر محمد بن عبد الباقي بن محمد بن عبد الله الأنصاري صاحب ((المسند)).",
            "page": "129",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "6- ((مسند)) جمع الإمام الحافظ صاحب الجرح والتعديل أبي أحمد عبد الله بن عدي الجرجاني: ¶ قال أبو المؤيد: فقد أخبرني المشايخ: أبو محمد الحسن بن أحمد بن هبة الله بن محمد بن هبة الله إذناً، قال: أخبرنا أبو المحاسن محمد بن عبد الخالق الجوهري، قال: أخبرنا السيد ظفر بن داعي العلوي، قال: أخبرنا أبو القاسم حمزة بن يوسف السهمي، قال: أخبرنا الحافظ أبو أحمد عبد الله بن عدي صاحب ((المسند)). ¶ 7- ((مسند)) رواه الحسن بن زياد اللؤلؤي صاحب أبي حنيفة عن أبي حنيفة: ¶ قال أبو المؤيد: فقد أخبرني به المشايخ الأربعة: الصاحب الصدر الكبير العلامة أستاذ دار الخلافة والإمامة محيي الدين أبو محمد يوسف بن عبد الرحمن بن علي الجوزي، بقراءتي عليه بدار الخلافة، والشيخ أبو محمد إبراهيم بن محمود بن سالم، والشيخ أبو نصر الأغر بن أبي الفضائل بن أبي نصر، وأبو عبد الله محمد بن علي بن بقاء، وآخرون، إذناً، قالوا: جميعاً: أخبرنا الحافظ أبو الفرج عبد الرحمن بن علي بن الجوزي، أنبأه سماعاً، والباقون إذناً إن لم يكن سماعاً. ¶ قال: أخبرنا أبو القاسم إسماعيل بن أحمد بن عمر بن أحمد السرمقندي، قال: أخبرنا أبو القاسم عبد الله بن الحسن بن محمد الخلال، قال: أخبرنا أبو الحسن عبد الرحمن بن عمر بن أحمد، قال: أخبرنا أبو الحسن محمد بن إبراهيم بن حبيش البغوي، قال: حدثنا أبو عبد الله محمد بن شجاع الثلجي، قال حدثنا الحسن بن زياد اللؤلؤي صاحب أبي حنيفة عن أبي حنيفة.",
            "page": "130",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "8- ((مسند)) جمع القاضي أبي الحسن الأشناني: ¶ قال أبو المؤيد: فقد أخبرنا بالأخبار التي أودعها في هذا الكتاب ونظمها، المشايخ الثلاثة: تقي الدين يوسف بن أحمد بن أبي الحسن الإسكاف، بقراءتي عليه ببغداد، والشيخ أبو محمد إبراهيم بن محمود بن سالم، والشيخ أبو عبد الله محمد بن علي بن بقاء، إذناً، قالوا: أخبرنا المشايخ الثلاثة أبو القاسم ذاكر بن كامل بن محمد بن حسين بن محمد الخفاف، وأبو القاسم يحيى بن أسعد بن بوش، والقاضي عبد الرحمن العمري، إذناً، قالوا: أخبرنا الحافظ أبو عبد الله الحسين بن محمد بن خسرو البلخي، قال: أخبرنا أبو الفضل أحمد بن الحسين بن خيرون، قال: أخبرنا خالي أبو علي، قال: أخبرنا الإمام الحافظ القاضي أبو الحسن عمر بن الحسن الأشناني. ¶ 9- ((مسند)) جمع أبي بكر أحمد بن محمد بن خالد بن حلي الكلاعي: ¶ قال أبو المؤيد: فقد أخبرني به المشايخ الأربعة: عبد اللطيف بن عبد المنعم بن علي بن نصر الحراني، والشيخ شرف الدين أبو عبد الله محمد بن محمد بن محمد بن عبد الوهاب بن علي بن علي، بقراءتي عليه بمدينة السلام، في مجلسين متفرقين، والشيخان أبو المنصور عبد القادر بن أبي نصر القزويني ويوسف بن أحمد بن أبي الحسن إذناً، قالوا جميعاً: أخبرنا عبد الوهاب بن علي بن علي بن سكينة، قال: أخبرنا أبو القاسم علي بن أحمد بن محمد البشري، قال: أخبرنا أبو الحسن محمد بن عبد الرحمن بن جعفر بن خشنام، قال: حدثنا الإمام الحافظ أبو بكر أحمد بن محمد بن خالد بن حلي الكلاعي صاحب ((المسند)).",
            "page": "131",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "10- ((مسند)) جمع أبي عبد الله الحسين بن محمد بن خسرو: ¶ قال أبو المؤيد: أخبرني به المشايخ الثلاثة: الصدر الكبير المعظم ابن الجوزي المذكور، بقراءتي عليه ببغداد، والشيخ أبو محمد إبراهيم بن محمود بن سالم، والشيخ أبو عبد الله محمد بن علي بن بقاء إذناً، قالوا: أخبرنا المشايخ الثلاثة: أبو القاسم ذاكر بن كامل بن محمد بن الحسين بن محمد الخفاف، وأبو القاسم يحيى بن أسعد بن بوش الخباز، وأبو الفرج عبد الرحمن بن علي بن الجوزي، إذناً، قالوا: أخبرنا الإمام الحافظ أبو عبد الله الحسين بن محمد بن خسرو البلخي صاحب ((المسند)). ¶ 11- ((مسند)) يرويه أبو يوسف يعقوب بن إبراهيم القاضي عن أبي حنيفة، ويسمى ((نسخة أبي يوسف)). ¶ قال أبو المؤيد: فقد أخبرني به المشايخ: الصدر الكبير العلامة أستاذ دار الخلافة والإمامة أبو محمد يوسف بن أبي الفرج عبد الرحمن بن علي ابن الجوزي، والشيخ أبو محمد إبراهيم بن محمود بن سالم، والشيخ أبو عبد الله محمد بن على بن بقاء، وآخرون إذناً، قالوا: أخبرنا المشايخ الثلاثة أبو الفرج عبد الرحمن بن علي ابن الجوزي، وأبو القاسم ذاكر بن كامل، وأبو القاسم يحيى بن أسعد بن بوش إذناً، قالوا: أخبرنا القاضي أبو بكر محمد بن عبد الباقي بن محمد بن عبد الله الأنصاري إجازةً، قال: أخبرنا أبو محمد الحسن الجوهري، قال: أخبرنا أبو بكر محمد الأبهري، قال: حدثنا أبو عروبة الحسين بن محمد بن مودود الحراني، قال: حدثنا جدي عمرو بن أبي عمرو، قال: حدثنا الإمام أبو يوسف القاضي يعقوب بن إبراهيم الأنصاري.",
            "page": "132",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "12- ((مسند)) يرويه محمد بن الحسن الشيباني عن أبي حنيفة، ويسمى ((نسخة محمد)) عن أبي حنيفة: ¶ قال أبو المؤيد: فأخبرنا هؤلاء المشايخ الثلاثة إذناً بإسنادهم إلى أبي محمد الجوهري، عن أبي بكر الأبهري، عن أبي عروبة الحراني، عن جده، عن الإمام محمد بن الحسن الشيباني. 13- ((مسند)) يرويه حماد بن أبي حنيفة، عن أبيه أبي حنيفة: ¶ قال أبو المؤيد: فقد أخبرني به المشايخ: تقي الدين يوسف بن أحمد بن أبي الحسن الإسكاف، بمدينة السلام، وموفق الدين أبو عبد الله محمد بن هارون بن محمد الثعلبي، وجمال الدين أبو الفتح نصر الله بن محمد بن إلياس الأنصاري، وأخوه نجم الدين أبو غالب المظفر بن محمد بن إلياس، وغيرهم، إذناً وكتابةً، بدمشق، كلهم عن أبي طاهر بن بركات بن إبراهيم بن طاهر بن بركات الخشوعي، قال: أخبرنا أبو الحسن علي بن المسلم بن محمد السلمي، قال: أخبرنا أبو نصر أحمد بن محمد بن سعيد الصوفي، قال: أخبرنا أبو الحسن علي بن أبي ربيعة، قال: أخبرنا أبو عبد الله محمد بن حفص الطالقاني، قال: حدثنا صالح بن محمد الترمذي، قال: حدثنا الإمام حماد بن أبي حنيفة. ¶ 14- ((مسند)) جمع محمد بن الحسن الشيباني، معظمه عن التابعين، ورواه عنه، يسمى ((الآثار)): ¶ قال أبو المؤيد: فقد أخبرني به المشايخ الأربعة: الصدر الكبير العلامة",
            "page": "133",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "أستاذ دار الخلافة والإمامة محيي الدين أبو محمد يوسف بن عبد الرحمن بن علي ابن الجوزي، بقراءتي عليه بدار الخلافة من مدينة السلام، وأبو محمد إبراهيم بن محمود بن سالم، وأبو عبد الله محمد بن علي بن بقاء، وأبو المظفر يوسف بن علي بن حسن، إذناً، بروايتهم عن المشايخ الأربعة أيضاً: أبي الفرج عبد المنعم بن عبد الوهاب بن كليب، وأبي القاسم ذاكر بن كامل بن محمد بن الحسين، وأبي القاسم يحيى بن أسعد بن بوش، وأبي السعادات نصر الله بن عبد الرحمن القزاز، إذناً. ¶ بروايتهم جميعاً عن أبي سعد أحمد بن عبد الجبار الصيرفي إذناً، قال: أخبرنا القاضي أبو القاسم علي بن المحسن التنوخي، قال: أخبرنا أبو إسحاق إبراهيم بن أحمد الطبري، قال: أخبرنا محمد بن أحمد الرازي، قال: أخبرنا أبو عامر عمر بن تميم بن سيار، قال: أخبرنا أبو سليمان موسى ابن سليمان الجوزجاني، قال: أخبرنا الإمام محمد بن الحسن الشيباني. ¶ وزاد عليهم الشيخ الأول محيي الدين بن الجوزي، فرواه عن والده الإمام الحافظ أبي الفرج عبد الرحمن بن علي بن الجوزي إذناً، عن أبي الفتح محمد بن عبد الباقي المعروف بابن البطي، عن أبي الفضل أحمد بن الحسن بن خيرون، عن القاضي أبي عبد الله الحسين بن علي الصيمري، عن أبي إسحاق إبراهيم بن أحمد الطبري، عن أبي بكر محمد بن أحمد بن عيسى، عن عبدك الرازي، عن أبي عامر بن تميم بن سيار، عن أبي سليمان الجوزجاني، عن محمد بن الحسن الشيباني. ¶ وأنبأنا به عالياً المشايخ الأربعة: ضياء الدين صفز، وشرف الدين عبد الرحمن بن عبد الرحيم بن عبد الرحمن، كلاهما بحلب، ورشيد الدين",
            "page": "134",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "أحمد بن المفرج بن مسلمة، بدمشق، وأبو محمد إبراهيم بن محمود بن سالم، ببغداد، قالوا: أخبرنا أبو الفتح محمد بن عبد الباقي المعروف بابن البطي بإسناده المذكور إلى صاحب الكتاب محمد بن الحسن الشيباني. ¶ 15- ((مسند)) جمع الإمام الحافظ ابن أبي العوام السعدي: ¶ قال أبو المؤيد: فقد أنبأني به عالياً المشايخ الخمسة شيخ شيوخ أرباب الطريقة وإمام أئمة أصحاب الحقيقة نجم الدين أبو الجناب أحمد بن عمر بن محمد بن عبد الله الخوارزمي الخيوقي، بجرجانية خوارزم، ونجم الدين أبو بكر عبد الله بن محمد ابن أبي بكر أحمد بن خلف البلخي، ورشيد الدين أبو الفضل إسماعيل بن أحمد بن الحسن العراقي، كلاهما بدمشق، وضياء الدين صفز بن يحيى بن صفز، بحلب، وأبو نضر الأغر بن أبي الفضائل ابن أبي نصر، ببغداد. ¶ بروايتهم جميعاً عن الإمام الحافظ شيخ الإسلام أبي طاهر أحمد بن محمد بن أحمد بن محمد السلفي الأصفهاني، إجازةً إن لم يكن سماعاً، قال: أخبرنا أحمد بن أبي العباس الرازي، قال: أخبرنا القاضي أبو عبد الله محمد بن سلامة القضاعي، قال: أخبرنا أبو العباس أحمد بن محمد بن عبد الله بن محمد بن أبي العوام، قال: -أخبرني أبي، قال-: أخبرني أبي أبو القاسم عبد الله بن محمد بن أبي العوام صاحب ((المسند)). ¶ 11- مسند الإمام الشافعي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الحافظ السيوطي والزين زكرياء، قال السيوطي: أخبرتني أم الفضل هاجر بنت الشرف",
            "page": "135",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "محمد بن محمد القرشي، قالت: أخبرني بها السراج عمر بن محمد الكومي سماعاً، قال: أخبرنا أبو الحسن علي بن عبد المؤمن بن عبد العزيز الحارثي، أنا إسماعيل بن إبراهيم بن أبي اليسر التنوخي. وقال الزين زكرياء: أنا الحافظ ابن حجر، عن الصلاح محمد بن أحمد بن أبي عمر المقدسي، ثم الصالحي، عن الفخر أبي الحسن علي ابن البخاري. ¶ قال هو وإسماعيل التنوخي: أنا أبو طاهر بركات بن إبراهيم الخشوعي الدمشقي، أنا الأمين أبو محمد هبة الله بن أحمد الأكفاني الدمشقي، أنا أبو بكر محمد بن علي بن محمد السلمي، أنا أبو القاسم تمام بن محمد الرازي، وعبد الرحمن بن عمر بن نصر الشيباني، قالا: أنا أبو علي الحسن بن حبيب بن عبد الملك الحصائري الفقيه، أنا الربيع بن سليمان بن عبد الجبار المرادي المصري، أنا الإمام الجليل محمد بن إدريس الشافعي، المتوفى بمصر سنة 204هـ. ¶ 12- سنن الإمام الشافعي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكرياء، عن الحافظ ابن حجر، عن أبي الفرج عبد الرحمن بن أحمد الغزي، عن علي بن إسماعيل القرشي، عن عبد المحسن بن عبد العزيز المخزومي، عن محمد بن أحمد الأرتاحي، عن علي بن عمر الموصلي، عن عبد الباقي بن فارس المقري، عن الميمون بن حمزة الحسيني، عن أبي جعفر أحمد بن محمد الطحاوي، عن إسماعيل بن يحيى المزني، عن الإمام المجتهد أبي عبد الله محمد بن إدريس الشافعي.",
            "page": "136",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "13- مسند الإمام أحمد ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن العز بن الفرات، عن أبي حفص عمر بن الحسن بن أميلة المراغي، عن الفخر ابن البخاري، أنا أبو علي حنبل بن عبد الله بن الفرج المكبر، أنا أبو القاسم هبة الله بن محمد بن عبد الواحد بن الحصين، أنا أبو علي الحسن بن علي التميمي ابن المذهب الواعظ، أنا أبو بكر أحمد بن جعفر القطيعي، ثنا عبد الله ابن الإمام أحمد، ثني أبي الإمام أبو عبد الله أحمد بن محمد بن حنبل الشيباني المروزي، ثم البغدادي، المتوفى ببغداد سنة 241هـ. ¶ 14- كتاب الآثار للإمام محمد ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم في ((موطأ مالك)) من رواية محمد بن الحسن، وبالسند إلى الزين زكرياء، عن العز عبد الرحيم بن الفرات الحنفي، عن قاضي القضاة عز الدين أبي محمد عبد العزيز بن محمد بن إبراهيم بن سعد الله بن جماعة الكناني، أنبأنا أبو القاسم أحمد بن هبة الله بن عساكر الدمشقي، قال: أخبرنا أبو محمد عبد الرحيم بن عبد الكريم السمعاني إذناً، -عن والده أبي سعد عبد الكريم السمعاني، عن سعيد بن أبي الرجاء، عن أبي الحسين الإسكاف، عن أبي عبد الله بن منده، عن الحارثي الحافظ، عن أبي محمد عبد الرحيم بن داود السمناني-، قال: أخبرنا إسماعيل بن توبة القزويني، أخبرنا به مؤلفه الإمام محمد بن الحسن، عن أبي حنيفة وغيره من مشايخه. ¶ 15- سنن الدارقطني ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكرياء، عن العز عبد الرحيم بن الفرات، عن أبي الثناء محمود بن خليفة المنبجي، عن",
            "page": "137",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "الحافظ الشرف الدمياطي، عن أبي الحسن علي بن الحسين المعروف بابن المقير، عن أبي الكرم المبارك بن الحسن الشهرزوري، عن أبي الحسين محمد بن علي بن المهتدي بالله، عن مؤلفه الحافظ أبي الحسن علي بن عمر الدارقطني، المتوفى ببغداد سنة 385هـ. ¶ 16- مستخرج أبي نعيم على صحيح مسلم ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكرياء والجلال السيوطي، كلاهما عن التقي بن فهد والكمال محمد بن محمد بن أحمد بن الزين، كلاهما عن أم عبد الله عائشة بنت محمد بن عبد الهادي المقدسية الصالحية، عن أم زينب بنت الكمال أحمد بن عبد الرحيم المقدسية، عن أبي الحجاج يوسف بن خليل الدمشقي، عن مسعود بن أبي منصور الجمال، عن أبي علي الحسن بن أحمد الحداد، عن المؤلف الإمام الحافظ أبي نعيم الأصبهاني، المتوفى بأصبهان سنة 430هـ. ¶ 17- سنن أبي مسلم الكشي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكرياء، عن الحافظ ابن حجر، عن الحافظ أبي إسحاق إبراهيم التنوخي، عن أبي العباس أحمد بن أبي طالب الحجار، عن أبي الفضل جعفر بن علي الهمذاني، عن أبي طاهر أحمد بن محمد السلفي، عن أحمد بن عبد الغفار بن أشته، عن علي بن يحيى ابن عبدكويه، عن فاروق بن عبد الكبير، عن مؤلفه أبي مسلم إبراهيم بن عبد الله الكشي، المتوفى ببغداد سنة 292هـ.",
            "page": "138",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "18- سنن سعيد بن منصور ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكرياء، عن الحافظ ابن حجر، قال: أنبأنا عمر بن محمد بن سليمان البالسي، عن محمد بن أبي بكر بن أحمد بن عبد الدائم، عن جده، عن مسعود بن علي بن عبد الله الصفار، أنا أبو محمد عبد الوهاب بن المبارك الأنماطي، أنا أبو الفضل أحمد بن الحسن بن خيرون الباقلاني، أنا أبو علي الحسن بن أحمد بن شاذان، أنا دعلج بن أحمد السجزي، ثنا محمد بن علي بن زيد الصائغ، ثنا الحافظ الكبير أبو عثمان سعيد بن منصور الخراساني، المتوفى بمكة سنة 227هـ، وبها صنف ((السنن)). ¶ وهي من مظان المعضل، والمنقطع، والمرسل، كمؤلفات ابن أبي الدنيا. ¶ 19- مصنف ابن أبي شيبة ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكرياء، عن الحافظ ابن حجر، عن أبي إسحاق التنوخي، عن أبي العباس أحمد بن أبي طالب الحجار، عن أبي الفضل جعفر بن علي الهمذاني، عن أبي القاسم خلف بن بشكوال، عن عبد الرحمن بن محمد بن عتاب، عن أبي عمر بن عبد البر، عن أحمد بن عبد الله الباجي، عن أبيه، عن عبد الله بن يونس المقبري، عن بقي بن مخلد، عن المؤلف أبي بكر عبد الله بن محمد بن أبي شيبة الواسطي الكوفي، المتوفى سنة 235هـ.",
            "page": "139",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "20- كتاب شرح السنة للبغوي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن محمد ابن مقبل الحلبي، عن الصلاح محمد بن أحمد المقدسي، عن الفخر ابن البخاري، عن فضل الله بن محمد النوقاني، عن مؤلفه الإمام الحافظ محيي السنة أبي محمد الحسين بن مسعود البغوي، المتوفى سنة 516هـ. ¶ 21- كتاب المصابيح للبغوي ¶ يرويه الشيخ محمد سعيد سنبل بالسند الذي يروي به ((شرح السنة))، وكذا يروي به سائر تصانيف البغوي. ¶ 22- مسند الطيالسي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن محمد بن مقبل الحلبي، عن الصلاح محمد المقدسي، عن الفخر ابن البخاري، عن أبي المكارم ابن اللبان، وأبي جعفر الصيدلاني، قالا: أنا أبو علي الحداد، أنا أبو نعيم الحافظ، ثنا عبد الله بن جعفر بن أحمد بن فارس الأصبهاني، ثنا يونس بن حبيب العجلي، ثنا الإمام الحافظ أبو داود سليمان بن داود الطيالسي، المتوفى بالبصرة سنة 203هـ. ¶ قيل: وهو أول مسندٍ صنف، وهو مردودٌ بأن هذا صحيحٌ لو كان هو الجامع له، لتقدمه، لكن الجامع له غيره، وهو بعض حفاظ خراسان، جمع فيه ما رواه يونس بن حبيب عنه خاصةً. ¶ 23- مسند عبد بن حميد ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكرياء، عن مسند الدنيا محمد بن مقبل الحلبي، عن جويرية بنت أحمد الكردي",
            "page": "140",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "الهكاري، أنا أبو الحسن علي بن عمر الكردي، أنا أبو المنجا بن عمر اللتي حضوراً في الرابعة، أنا أبو الوقت، أنا الداودي، أنا السرخسي، أنا إبراهيم بن خزيم الشاشي، أنا الحافظ عبد بن حميد بن نصر الكسي، المتوفى سنة 249هـ. ¶ 24- مسند الحارث بن أبي أسامة ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم، إلى الزين زكرياء، عن محمد بن مقبل، عن الصلاح المقدسي، عن الفخر ابن البخاري، عن أبي المكارم أحمد بن محمد اللبان عن أبي علي الحسن بن أحمد الحداد، عن الحافظ أبي نعيم أحمد بن عبد الله الإصفهاني، ثنا أبو بكر أحمد بن يوسف بن خلاد بن منصور بن أحمد النصيبي، ثنا أبو محمد الحارث بن محمد بن أبي أسامة زاهر التميمي، المتوفى يوم عرفة سنة 282هـ. ¶ 25- مسند البزار ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكرياء، عن الحافظ ابن حجر، أنا أبو العباس أحمد بن أبي بكر المقدسي في كتابه، عن يحيى بن محمد بن سعد، عن جعفر بن علي، عن محمد بن عبد الرحمن الخضري، عن عبد الرحمن بن محمد بن عتاب، ثني أبي، أنا القاضي أبو أيوب سليمان بن خلف، إجازةً سنة 446، أنا القاضي أبو عبد الله محمد بن أحمد بن يحيى بن مفرج، ثنا محمد بن أيوب بن حبيب الرقي المعروف بالصموت، عن الإمام الحافظ الثقة أبي بكر أحمد بن عمرو بن عبد الخالق البزار، المتوفى بالرملة سنة 292هـ.",
            "page": "141",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "26- مسند أبي يعلى ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكرياء، عن محمد بن مقبل، عن الصلاح المقدسي، عن الفخر ابن البخاري، عن أبي روح عبد العزيز بن محمد الهروي، أنا تميم بن أبي سعيد الجرجاني، أنا أبو سعيد محمد بن عبد الرحمن الكنجرودي، أنا محمد بن أحمد بن حمدان، أنا الحافظ أبو يعلى أحمد بن علي التميمي الموصلي، المتوفى سنة 307هـ، وقد جاوز المئة. ¶ 27- معجم أبي يعلى ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن الحافظ ابن حجر، عن أبي يعلى معين بن عثمان نزيل دمشق، عن عبد الرحمن بن عبد الحليم بن تيمية، عن يحيى بن أبي منصور الصيرفي، عن علي بن محمد الموصلي، عن محمد بن عبد الملك بن خيرون، عن الحسن بن علي الجوهري، عن محمد بن النضر النحاس، عن مؤلفه الحافظ أبي يعلى. ¶ 28- كتاب الزهد والرقائق لابن المبارك ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن محمد بن مقبل، عن الصلاح المقدسي، عن الفخر ابن البخاري، عن أبي حفص بن طبرزد، عن أبي غالب أحمد بن الحسن بن البناء، عن الحسن بن علي الجوهري، عن أبي بكر محمد بن إسماعيل الوراق، عن يحيى بن محمد بن صاعد، عن الحسين بن حسن المروزي، عن المؤلف",
            "page": "142",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "الإمام الحافظ أبي عبد الرحمن عبد الله بن المبارك الحنظلي المروزي، المتوفى بهيت، وهي مدينة على الفرات سنة 181هـ. ¶ وفي هذا الكتاب أعني ((كتاب الزهد والرقائق)) له من زيادة المروزي من غير ابن المبارك، ومن زيادات ابن صاعد عن شيوخه. ¶ 29- نوادر الأصول للحكيم الترمذي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن الحافظ أحمد بن حجر، عن أبي الحسن علي بن أبي المجد، عن سليمان بن الصالحي، عن عيسى بن عبد العزيز، عن أبي سعد عبد الكريم بن محمد السمعاني، عن أبي الفضل محمد بن علي بن سعيد بن المطهر، عن إسحاق ابن إبراهيم بن محمد البوقي الخطيب، عن أبي بكر محمد بن عبد الرحمن المقرئ، عن أبي نصر أحمد بن أحيد بن حمدان البيكندي، عن مؤلفه الحافظ أبي عبد الله الحكيم محمد بن علي الترمذي، المتوفى مقتولاً ببلخ سنة 295هـ. ¶ 30- كتاب الدعاء للطبراني ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن محمد ابن مقبل، عن الصلاح المقدسي، عن الفخر ابن البخاري، عن محمد بن أبي زيد الكراني، عن محمود بن إسماعيل الصيرفي، عن محمد بن أحمد ابن فاذشاه، عن المؤلف أبي القاسم سليمان بن أحمد الطبراني، المتوفى سنة 360هـ، عن مئة سنة وعشرة أشهر.",
            "page": "143",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "31- اقتضاء العلم العمل للخطيب البغدادي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن الحافظ ابن حجر، أنا داود بن سليمان بن داود بن عمر بن يونس الخطيب، عن يوسف بن طاهر بن يوسف بن يحيى، أنا أبو طاهر بركات بن إبراهيم الخشوعي، أخبرنا هبة الله بن الأكفاني، عن مؤلفه الحافظ أبي بكر أحمد بن علي الخطيب البغدادي، المتوفى ببغداد سنة 463هـ. ¶ ودفن بباب حرب إلى جنب قبر بشر الحافي. ¶ 32- تاريخ يحيى بن معين على الرجال ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكرياء، عن الحافظ ابن حجر، عن أبي هريرة بن محمد الذهبي، عن أبي زكرياء يحيى بن محمد بن سعد، عن الحسن بن يحيى بن الصباح، أنا عبد الله بن رفاعة بن غدير السعدي، أنا أبو الحسن علي بن الحسن الخلعي، أنا عبد الرحمن بن عمر النحاس، أنا أبو سعيد أحمد بن محمد بن زياد الأعرابي، عن أبي الفضل عباس بن محمد الدوري، عن الإمام الحافظ أبي زكرياء يحيى بن معين المري، المتوفى بالمدينة المنورة سنة 233هـ. ¶ 33- مصنف عبد الرزاق الصنعاني ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكرياء، عن الحافظ ابن حجر، عن أبي الفرج عبد الرحمن بن أحمد الغزي، عن أبي النون يونس بن إبراهيم الدبوسي، عن أبي الحسن علي بن الحسين بن المقير، عن أبي الفضل محمد بن ناصر السلامي، عن عبد الوهاب بن محمد بن منده، عن محمد بن عمر الكوكبي، عن أبي القاسم الطبراني،",
            "page": "144",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "عن أبي إسحاق إبراهيم الدبري، عن الإمام الحجة أبي بكر عبد الرزاق بن همام الصنعاني، المتوفى سنة 211هـ. ¶ 34- السنن الصغرى للبيهقي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن العز ابن الفرات، عن أبي حفص عمر بن الحسن بن أميلة المراغي، عن الفخر ابن البخاري، عن أبي القاسم عبد الصمد بن محمد الحرستاني، عن زاهر بن طاهر الشحامي، عن الإمام الحافظ أبي بكر أحمد بن الحسين البيهقي، المتوفى بنيسابور سنة 458هـ، وحمل تابوته إلى بيهق، ودفن بها بخسروجرد، وهي من قراها. ¶ 35- السنن الكبرى للبيهقي ¶ يرويه الشيخ محمد سعيد سنبل بالسند الذي يروي به ((السنن الصغرى)) له، وكذا سائر تصانيفه. ¶ 36- كتاب دلائل النبوة للبيهقي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن الحافظ ابن حجر، عن شيخ الإسلام سراج الدين عمر البلقيني، عن الحافظ أبي الحجاج يوسف بن عبد الرحمن المزي، عن الرشيد محمد بن أبي بكر العامري، عن أبي القاسم الحرستاني، عن أبي عبد الله محمد بن الفضل الفراوي، عن الحافظ أبي بكر البيهقي. ¶ 37- مستخرج أبي عوانة على صحيح مسلم ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء والسيوطي، كلاهما عن التقي بن فهد، عن أم عبد الله عائشة بنت محمد بن عبد الهادي",
            "page": "145",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "المقدسية الصالحية المعمرية، عن الحافظ أبي الحجاج يوسف بن عبد الرحمن المزي، عن أبي الفضل أحمد بن عساكر الدمشقي، عن القاسم بن عبد الله الصفار، عن هبة الرحمن بن القشيري الزاهد، عن عبد الحميد بن عبد الرحمن البحيري، عن عبد الملك بن الحسن الإسفرائني، عن مؤلفه الإمام أبي عوانة يعقوب بن إسحاق النيسابوري الإسفرائني، المتوفى بإسفرايين سنة 316هـ. ¶ 38- صحيح ابن حبان ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن العز ابن الفرات، عن أبي الثناء محمود المنبجي، عن الحافظ الشرف عبد المؤمن الدمياطي، عن أبي الحسن علي بن الحسين المعروف بابن المقير، عن أبي الكرم المبارك بن الحسن الشهرزوري، عن أبي الحسين محمد بن علي ابن المهتدي بالله، عن الحافظ أبي الحسن علي بن عمر الدارقطني، عن المؤلف أبي حاتم محمد بن حبان التميمي البستي، المتوفى ببست سنة 354هـ. ¶ 39- المستدرك على الصحيحين للحاكم ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكريا، عن العز ابن الفرات، عن محمود المنبجي، عن الشرف الدمياطي، عن ابن المقير، عن أبي الفضل أحمد بن طاهر الميهني، عن أبي بكر أحمد بن علي بن خلف الشيرازي، عن الحافظ الحجة الحاكم أبي عبد الله محمد بن عبد الله النيسابوري، المتوفى بنيسابور سنة 405هـ. ¶ وكتابه هذا هو المعروف (بالمستدرك على الصحيحين) مما لم يذكراه وهو على شرطهما أو شرط أحدهما أو لا على شرط واحد منهما.",
            "page": "146",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "40- صحيح ابن خزيمة ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى الزين زكريا، عن العز ابن الفرات، قال: أخبرنا به القاضي عز الدين بن جماعة الكناني، أنبأنا أبو الفضل أحمد بن عساكر، عن أبي روح الهروي، قال: أخبرنا به زاهر بن طاهر، أنا بقطع منه متواليةٍ ملفقةٍ أبو سعيد الكنجروذي، وأبو سعيد المقري، ومحمد بن محمد بن يحيى الوراق، وأبو المظفر القشيري، وأبو القاسم القاري، بسماع الجميع للمقروء عليهم على أبي طاهر محمد بن الفضل بن محمد بن إسحاق بن خزيمة، قال: أخبرني جدي الحافظ أبو بكر محمد بن إسحاق بن خزيمة، المتوفى سنة 311هـ. ¶ 41- صحيح الإسماعيلي ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكريا والسيوطي، كلاهما عن التقي ابن فهد، عن أم عبد الله عائشة بنت محمد المقدسية، عن أبي نصر محمد بن محمد الشيرازي، عن أبي القاسم علي بن عبد الرحمن بن الجوزي، عن يحيى بن ثابت بن بندار، عن أبيه ثابت، عن أبي بكر أحمد بن محمد البرقاني، أخبرنا مؤلفه الإمام الحافظ أبو بكر أحمد بن إبراهيم الإسماعيلي الجرجاني، المتوفى سنة 371هـ. ¶ وصحيحه هذا مستخرج على صحيح البخاري. ¶ 42- كتاب عمل اليوم والليلة لابن السني ¶ يرويه الشيخ محمد سعيد سنبل بالسند المتقدم إلى زكرياء، عن الحافظ ابن حجر، عن أبي إسحاق التنوخي، عن أبي العباس الحجار، عن أبي الفضل جعفر الهمذاني، عن أبي طاهر السلفي، عن عبد الرحمن بن",
            "page": "147",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "أحمد الدوني، عن أبي نصر الكسار، عن مؤلفه الإمام الحجة أبي بكر أحمد بن محمد بن إسحاق الدينوري، المعروف بابن السني، المتوفى سنة 364هـ. ¶ 43- جمع الفوائد للشيخ محمد بن سليمان المغربي ¶ يرويه الشيخ محمد سعيد سنبل، عن محمد أبي الطاهر الكوراني، وعبد الله البصري، وأحمد النخلي، ثلاثتهم عن المؤلف محمد بن سليمان المغربي الروداني ثم المكي، المتوفى سنة 1094هـ، والمدفون بسفح جبل قاسيون، من دمشق الشام. ¶ وصلى الله على سيدنا ومولانا محمد النبي الأمي وعلى آله وصحبه وسلم تسليماً كثيراً، والحمد لله رب العالمين.",
            "page": "148",
            "part": "1"
        }
    ],
    "t33563": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الغلاف"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "العجالة المكية"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "1- صحيح البخاري"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": null,
            "tit": "2- صحيح مسلم"
        },
        {
            "id": "7",
            "lvl": "1",
            "sub": "1",
            "tit": "3- سنن أبي داود"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": null,
            "tit": "4- الجامع للترمذي"
        },
        {
            "id": "8",
            "lvl": "1",
            "sub": "1",
            "tit": "5- المجتبى للنسائي"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": null,
            "tit": "6- سنن ابن ماجه"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": "1",
            "tit": "7- مسند الدارمي"
        },
        {
            "id": "9",
            "lvl": "1",
            "sub": "2",
            "tit": "8- موطأ الإمام مالك"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "9- موطأ الإمام محمد بن الحسن"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": "1",
            "tit": "10- جامع مسانيد الإمام أبي حنيفة"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "11- مسند الإمام الشافعي"
        },
        {
            "id": "21",
            "lvl": "1",
            "sub": null,
            "tit": "12- سنن الإمام الشافعي"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": null,
            "tit": "13- مسند الإمام أحمد"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": "1",
            "tit": "14- كتاب الآثار للإمام محمد"
        },
        {
            "id": "22",
            "lvl": "1",
            "sub": "2",
            "tit": "15- سنن الدارقطني"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": null,
            "tit": "16- مستخرج أبي نعيم على صحيح مسلم"
        },
        {
            "id": "23",
            "lvl": "1",
            "sub": "1",
            "tit": "17- سنن أبي مسلم الكشي"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "18- سنن سعيد بن منصور"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": "1",
            "tit": "19- مصنف ابن أبي شيبة"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "20- كتاب شرح السنة للبغوي"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": "1",
            "tit": "21- كتاب المصابيح للبغوي"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": "2",
            "tit": "22- مسند الطيالسي"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": "3",
            "tit": "23- مسند عبد بن حميد"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": null,
            "tit": "24- مسند الحارث بن أبي أسامة"
        },
        {
            "id": "26",
            "lvl": "1",
            "sub": "1",
            "tit": "25- مسند البزار"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": null,
            "tit": "26- مسند أبي يعلى"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": "1",
            "tit": "27- معجم أبي يعلى"
        },
        {
            "id": "27",
            "lvl": "1",
            "sub": "2",
            "tit": "28- كتاب الزهد والرقائق لابن المبارك"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": null,
            "tit": "29- نوادر الأصول للحكيم الترمذي"
        },
        {
            "id": "28",
            "lvl": "1",
            "sub": "1",
            "tit": "30- كتاب الدعاء للطبراني"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": null,
            "tit": "31- اقتضاء العلم العمل للخطيب البغدادي"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": "1",
            "tit": "32- تاريخ يحيى بن معين على الرجال"
        },
        {
            "id": "29",
            "lvl": "1",
            "sub": "2",
            "tit": "33- مصنف عبد الرزاق الصنعاني"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": null,
            "tit": "34- السنن الصغرى للبيهقي"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": "1",
            "tit": "35- السنن الكبرى للبيهقي"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": "2",
            "tit": "36- كتاب دلائل النبوة للبيهقي"
        },
        {
            "id": "30",
            "lvl": "1",
            "sub": "3",
            "tit": "37- مستخرج أبي عوانة على صحيح مسلم"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": null,
            "tit": "38- صحيح ابن حبان"
        },
        {
            "id": "31",
            "lvl": "1",
            "sub": "1",
            "tit": "39- المستدرك على الصحيحين للحاكم"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": null,
            "tit": "40- صحيح ابن خزيمة"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": "1",
            "tit": "41- صحيح الإسماعيلي"
        },
        {
            "id": "32",
            "lvl": "1",
            "sub": "2",
            "tit": "42- كتاب عمل اليوم والليلة لابن السني"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "43- جمع الفوائد للشيخ محمد بن سليمان المغربي"
        }
    ]
}