{
    "b33613": [
        {
            "id": "1",
            "nass": "الأَحَادِيثُ الْعَشْرَةُ الاخْتِيَارِيَّةُ الْعُشَارِيَّةُ الأَسَانِيدِ ¶ مِنْ مَسْمُوعَاتِ الْحَافِظِ شِهَابِ الدِّينِ أَحْمَدَ بْنِ حَجَرٍ الْعَسْقَلانِيِّ ¶ ـــ ،،، ـــ",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ ¶ الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ ، وَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلَّمَ ¶ قَالَ الشَّيْخُ الإِمَامُ العلاَّمَةُ الْحَافِظُ شَيْخُ الإِسْلامِ شِهَابُ الدِّينِ أَحْمَدُ بْنُ حَجَرٍ الْعَسْقَلانِيُّ سَقَى اللهُ ثَرَاهُ ، وَبَوَّاهُ مِنَ الْجَنَّةِ مَنْزِلاً بِمِنِّهِ وَكَرَمِهِ . آمِينَ آمِينَ آمِينَ : ¶ الْحَمْدُ للهِ الْمَلِكِ الأَعْلَى ، وَسَلَّمَ اللهُ عَلَى أَشْرَفِ الْمَخْلُوقِينَ مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ وَصَلَّى . ¶ أمَّا بَعْدُ . فَهَذِهِ أَحَادِيثُ عُشَارِيَّاتُ الأَسَانِيدِ تَتَبَّعَتُهَا مِنْ مَسْمُوعَاتِي ، وَالْتَقَطْتُهَا مِنْ مَرْوِيَاتِي . وَمِنَ الْمَعْلُومِ أَنَّ هَذَا الْعَدَدَ هُوَ أَعْلَى مَا يَقَعُ لِعَامَّةِ مَشَايِخِي الَّذِينَ حَمَلْتُ عَنْهُمْ ، وَقَدْ جَمَعْتُ ذَلِكَ ، فَقَارَبَ الأَلْفَ مِنْ مَسْمُوعَاتِي مِنْهُمْ . ¶ وَأَمَّا هَذِهِ الأَحَادِيثُ ، وَإِنْ كَانَ فِيهَا قُصُورٌ عَنْ مَرْتَبَةِ الصِّحَاحِ ، فَقَدْ تَحَرَيْتُ فِيهَا جَهْدِي ، وَانْتَقَيْتُهَا مِنْ مَجْمُوعِ مَا عِنْدِي ، وَبَيَّنْتُ عِلَّةَ كُلِّ حَدِيثٍ بِعَقَبِهِ ، وَأَوْضَحْتُ مَا فِيهِ لِلْمُنْتَبِهِ . وَاللهُ الْمُسْتَعَانُ ، لا إِلَهَ إِلاَّ هُوَ الْكَرِيْمُ الْمَنَّانُ .",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "ــ[ الْحَدِيثُ الأَوَّلُ ]ــ ¶ قَرَأْتُ عَلَى الْعَلاَّمَةِ أَبِي إِسْحَاقَ إِبْرَاهِيمَ بْنِ أَحْمَدَ بْنِ عَبْدِ الْوَاحِدِ بْنِ عَبْدِ الْمُؤْمِنِ الْبَعْلِيِّ بِالْقَاهِرَةِ قُلْتُ لَهُ : أَخْبَرَكُمْ أبُو الْعَبَّاسِ أَحْمَدُ بْنُ الْفَخْرِ عَبْدِ الرَّحْمَنِ بْنِ يُوسُفَ بْنِ مُحَمَّدٍ الْبَعْلِيُّ قَالَ : أنَا مُحَمَّدُ بْنُ إِسْمَاعِيلََ بْنِ أَحْمَدَ الْمَقْدِسِيُّ قَالَ : أنَا يَحْيَى بْنُ مَحْمُوْدِ بْنِ سَعْدٍ قَالَ : أَخْبَرَنَا فَاطِمَةُ بِنْتُ عَبْدِ اللهِ بْنِ أَحْمَدَ بْنِ عَقِيلٍ وَأبُو عَدْنَانَ مُحَمَّدُ بْنُ أَحْمَدَ بنِ الْمُطَهَّرِ بْنِ أبِي نِزَارٍ قَالا : أَخْبَرَنَا مُحَمَّدُ بْنُ عَبْدِ اللهِ بْنِ رِيذَةَ قَالَ : أَخْبَرَنَا سُلَيْمَانُ بْنُ أَحْمَدَ بْنِ أَيُّوبَ اللَّخْمِيُّ قَالَ : أَخْبَرَنَا عُبَيْدُ اللهِ بْنُ رُمَاحِسَ الْقَيْسِيُّ بِرَمَادَةِ الرَّمْلَةِ سَنَةَ أَرْبَعٍ وَسَبْعِينَ وَمِائَتَيْنِ حَدَّثَنَا أَبُو عَمْرٍو زِيَادُ بن طَارِقٍ وَكَانَ قَدْ أَتَتْ عَلَيْهِ عِشْرُونَ وَمِائَةُ سَنَةٍ قَالَ : سَمِعْتُ أَبَا جَرْوَلٍ زُهَيْرَ بْنَ صُرَدٍ الْجُشَمِيَّ يَقُولُ : لَمَّا أَسَرَنَا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ حُنَيْنٍ يَوْمَ هَوَازِنَ ، وَذَهَبَ يُفَرِّقُ السَّبْيَ أَتَيْتُهُ ، فَأَنْشَدْتُهُ أقُولُ : ¶ امْنُنْ عَلَيْنَا رَسُولَ اللهِ فِي كَرَمٍ ... فَإِنَّكَ الْمَرْءُ نَرْجُوهُ ونَنَتْظِرُ ¶ امْنُنْ عَلَى بَيْضَةٍ قَدْ عَاقَهَا قَدَرٌ ... مُشَتَّتٌ شَمْلُهَا فِي دَهْرِهَا غِيَرُ ¶ أَبْقَتْ لَنَا الدَّهْرَ هَتَّافًا عَلَى حُزُنٍ ... عَلَى قُلُوبِهِمُ الْغَمَّاءُ وَالْغُمُرُ ¶ إِنْ لَمْ تَدَارَكْهُمُ نَعْمَاءُ تَنْشُرُهَا ... يَا أَرْجَحَ النَّاسِ حِلْمًا حِينَ يُخْتَبَرُ ¶ امْنُنْ عَلَى نِسْوَةٍ قَدْ كُنْتَ تَرْضَعُهَا ... إِذْ فُوكَ يَمْلأُهُ مِنْ مَخْضِهَا الدُّرَرُ ¶ إِذْ أَنْتَ طِفْلٌ صَغِيرٌ كُنْتَ تَرْضَعُهَا ... وَإِذْ يَزِينُكَ مَا تَأْتِي وَمَا تَذَرُ ¶ لا تَجْعَلَنَّا كَمَنْ شَالَتْ نَعَامَتُهُ ... فَاسْتَبِقِ مِنَّا فَإِنَّا مَعْشَرٌ زُهِرُ ¶ إِنَّا لَنَشْكُرُ لِلنَّعْمَاءِ إِذْ كُفِرَتْ ... وَعِنْدَنَا بَعْدَ هَذَا الْيَوْمِ مُدَّخَرُ ¶ فَأَلْبِسِ الْعَفْوَ مَنْ قَدْ كُنْتَ تَرْضَعُهُ ... مِنْ أُمَّهَاتِكَ إِنَّ الْعَفْوَ مُشْتَهَرُ ¶ يَا خَيْرَ مَنْ مَرَحَتْ كَمْتُ الْجِيَادِ بِهِ ... عِنْدَ الْهَيَّاجِ إِذَا مَا اسْتَوْقَدَ الشَّرَرُ ¶ إِنَّا نُؤمِّلُ عَفْوًا مِنْكَ نَلْبَسُهُ ... هَادِي الْبَرِيَّةِ إِذْ تَعْفُو وَتَنْتَصِرُ ¶ فَاعْفُ عَفَا اللهُ عَمَّا أَنْتَ رَاهِبُهُ ... يَوْمَ الْقِيَامَةِ إِذْ يَهْدِي لَكَ الظُّفَرُ",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "فَلَمَّا سَمِعَ هَذَا الشَّعْرَ ، قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : مَا كَانَ لِي وَلِبَنِي عَبْدِ الْمُطَّلِبِ فَهُوَ لَكُمْ ، وَقَالَتْ قُرَيْشٌ : مَا كَانَ لَنَا فَهُوَ للهِ وَلِرَسُولِهِ ، وَقَالَتِ الأَنْصَارُ : مَا كَانَ لَنَا فَهُوَ للهِ وَلِرَسُولِهِ . ¶ قَالَ الطَّبَرَانِيُّ : لا يُرْوَ عَنْ زُهَيْرِ بْنِ صُرَدٍ بِهَذَا التَّمَامِ إِلاَّ بِهَذَا الإِسْنَادِ ، تَفَرَّدَ بِهِ عُبَيْدُ اللهِ بْنُ رَمَاحِسَ اهـ . ¶ قُلْتُ : حَدِيثٌ حَسَنٌ غَرِيبٌ ، رَوَاهُ أبُو الْحَسَنِ بْنُ قَانِعٍ فِي مُعْجَمِهِ عَنْ عُبَيْدِ اللهِ بْنِ عَلِيٍّ الْخَوَّاصِ عَنْ عُبَيْدِ اللهِ ، فَوَقَعَ لنَا بَدَلاً عَالِيَاً . وَرَوَاهُ الْحَافِظُ ضِيَاءُ الدِّينِ الْمَقْدِسِيُّ فِي كِتَابِهِ الأَحَادِيثِ الْمُخْتَارَةِ مِمَّا لَيْسَ فِي وَاحِدٍ مِنَ الصَّحِيحَيْن مِنْ وَجْهَيْنِ إِلَى الطَّبَرَانِيِّ . فَقَرَأْتُ عَلَى فَاطِمَةَ بِنْتِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ الْمُنَجَّا بِدِمَشْقَ عَنْ سُلَيْمَانَ بْنِ حَمْزَةَ الْمَقْدِسِيِّ أَنَّ الْحافِظَ أَبَا عَبْدِ اللهِ مُحَمَّدَ بْنَ عَبْدِ الوَاحِدِ الْمَقْدِسِيَّ الضِّيَاءَ أَخْبَرَهُمْ سَمَاعَاً عَلَيْهِ قَالَ بَعْدَ أَنْ أَخْرَجَ هَذَا الْحَدِيثَ : زُهَيْرٌ لَمْ يَذْكُرْهُ الْبُخَارِيُّ وَلا ابْنُ أَبِي حَاتِمٍ فِي كِتَابِيْهِمَا ، وَلا زِيَادُ بْنُ طَارِقٍ ، وَقَدْ رَوَى عَمْرُو بْنُ شُعَيْبٍ عَنْ أَبِيهِ عَنْ جَدِّهِ نَحْوَ هَذِهِ الْقِصَّةِ وَالشِّعْرَ . وَسَاقَهُ مِنْ طَرِيقِ الطَّبَرَانِيِّ بِتَمَامِهِ .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "قُلْتُ : وَلا أَعْلَمُ لِلْحَافِظِ ضِيَاءِ الدِّينِ فِي تَصْحِيحِهِ سَلَفَاً ، لَكِنْ رُوَاتُهُ لَمْ يُجَرَّحُوا ، وَقَدْ صَرَّحَ كُلٌّ مِنْهُمْ بِالسَّمَاعِ مِنْ شَيْخِهِ ، فَهُوَ فَرْدٌ غَرِيبٌ لا وَجْهَ لِتَضْعِيفِهِ ، وَأَمَّا قَوْلُ الإِمَامِ أَبِي عُمَرَ بْنِ عَبْدِ الْبَرِّ فِيمَا قَرَأْتُ عَلَى أَحْمَدَ بْنِ عَلِيِّ بْنِ مُحَمَّدٍ سبط الرقِيِّ بِدِمَشْقَ قُلْتُ لَهُ : أَخْبَرَكُمُ الإِمَامُ أبُو عَبْدِ اللهِ مُحَمَّدُ بْنُ جَابِرٍ الْقَيْسِيُّ حُضُورَاً وَإِجَازَةً قَالَ : أَنَا الإِمَامُ القاضِي أبُو الْعَبَّاسِ أَحْمَدُ بْنِ مُحَمَّدِ بنِ الْحَسَنِ بْنِ الْغَمَّازِ قَالَ : أَنَا الْحافِظُ أَبُو الرَّبِيعِ سُلَيْمَانُ بْنُ مُوسَى بْنِ سَالِمٍ الْكِلاعِيُّ سَمَاعَاً قَالَ : أجَازَنِي أبُو عَبْدِ اللهِ مُحَمَّدُ بنُ سَعِيْدِ بْنِ أَحْمَدَ بْنِ زَرْقُونَ عَنْ أَبِي عِمْرَانَ مُوْسَى بْنِ أَبِي تَلِيدٍ ثَنَا الْحَافِظُ أبُو عُمَرَ فِي كِتَابِ الاسْتِيعَابِ لَهُ قَالَ : زُهَيْرُ بْنُ صُرَدٍ أَبُو صُرَدٍ الْجُشَمِيُّ السَّعْدِيُّ مِنْ بَنِي سَعْدِ بْنِ بَكْرٍ ، وَقِيلَ : يُكْنَى أبَا جَرْوَلٍ ، كَانَ رَئِيسَ قَوْمِهِ ، وَقَدِمَ عَلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي وَفْدِ هَوَازِنَ إِذْ فَرَغَ مِنْ حُنَيْنٍ . فَسَاقَ أبُو عُمَرَ الْقِصَّةَ ، ثُمَّ أَسْنَدَهَا منْ طَرِيقِ مُحَمَّدِ بْنِ إِسْحَاقَ ، ثُمَّ قَالَ فِي آخِرِهِ : إِلاَّ أنَّهُ فِي الشِّعْرِ يَعْنِي الَّذِي سَاقَهُ بَيْتَيْنِ لَمْ يَذْكُرْهُمَا مُحَمَّدُ بْنُ إِسْحَاقَ فِي حديثِهِ ، وَذَكَرَهُمَا عُبَيْدُ اللهِ بْنُ رُمَاحِسَ عَنْ زِيَادِ بْنِ طَارِقٍ عَنْ زِيَادِ بْنِ صُرَدِ بْنِ زُهَيْرِ بْنِ صُرَدٍٍ عَنْ أَبِيهِ عَنْ جَدِّهِ زُهَيْرِ بْنِ صُرَدٍٍ أَبِي جَرْوَلٍ : أَنَّهُ حَدَّثَهُ هَذَا الْحَدِيثَ انْتَهَى . فَمَا أَعْلَمُ لَهُ مُتَابِعَاً عَلَى ذَلِكَ ، وَلا سَاقَ إِسْنَادَهُ إِلَى عُبَيْدِ اللهِ بْنِ رُمَاحِسَ حَتَّى نَعْلَمَ حَالَ مَنْ زَادَ هَذَيْنِ فِي إِسْنَادَهِ ، وَقَدْ رَوَاهُ عَنْ ابْنِ رُمَاحِسَ الْمَذْكُورِ : أبُو الْقَاسِمِ الطَّبَرَانِيُّ الَّذِي سُقْنَاهُ مِنْ طَرِيقِهِ ، وَأَبُو جَعْفَرٍ أَحْمَدُ بْنُ إِسْمَاعِيلَ بْنِ الْقَاسِمِ بْنِ عَاصِمٍ ، َوأَبُو سَعِيدٍ أحْمَدُ بْنُ مُحَمَّدِ بْنِ زِيَادِ بْنِ الأَعْرَابِيِّ الْحَافِظُ الزَّاهِدُ ، وَأَبُو بَكْرٍ مُحَمَّدُ بْنُ أحْمَدَ بْنِ مَحْمُوَيْهِ الْعَسْكَرِيُّ ، وَأَبُو الْحَسَنِ أَحْمَدُ بْنُ زَكَرِيَّا ، وَالأَمِيْرُ بَدْرٌ الْحمامِيُّ ، وَالْحَسَنُ بْنُ زَيْدٍ الْجَعْفَرِيُّ ، وَمُحَمَّدُ بْنُ إِبْرَاهِيمَ بْنِ عِيسَى الْمَقْدِسِيُّ ، وَعُبَيْدُ اللهِ بْنُ عَلِيٍّ الْخَوَّاصُ . فَهَؤُلاءِ عَدَدٌ مِنَ الثِّقَاتِ رَوَوْهُ عَنْ عُبَيْدِ اللهِ بْنِ رُمَاحِسَ قَالَ : ثَنَا زِيَادٌ قَالَ : سَمِعْتُ أبَا جَرْوَلٍ ، فَالظَّاهِرُ أَنَّ قَوْلَهُمْ أَقْرَبُ إِلَى الصَّوَابِ ، وَالْعَدَدُ الْكَثِيْرُ أَولَى بِالْحِفْظِ مِنَ الْوَاحِدِ ، لا سِيَّمَا وَهُوَ لَمْ يُسَمْ .",
            "page": "5",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "وَأَمَّا الَّذِي أُنْبِئْتُ عَنِ الْحَافِظِ أبِي عَبْدِ اللهِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عُثْمَانَ الذَّهَبِيِّ رَحِمَهُ اللهُ قَالَ فِي « كِتَابِ الْمِيزَانِ » لَهُ فِي تَرْجَمَةِ عُبَيْدِ اللهِ بْنِ رُمَاحِسَ : « وَكَانَ مُعَمِّرَاً ، مَا رَأَيْتُ لِلْمُتَقَدِّمِينَ فِيهِ جَرْحَاً وَمَا هُوَ بِمُعْتَمَدٍ عَلَيْهِ ، ثُمَّ رَأْيَتُ الْحَدِيثَ الَّذِي رَوَاهُ لَهُ عِلَّةٌ قَادِحَةٌ ، قَالَ أبُو عُمَرَ ابْنُ عَبْدِ الْبَرِّ فِي شِعْرِ زُهَيْرٍ : رَوَاهُ عُبَيْدُ اللهِ بْنُ رُمَاحِسَ عَنْ زِيَادِ بْنِ طَارِقٍ عَنْ زِيَادِ بْنِ صُرَدِ بْنِ زُهَيْرِ عَنْ أَبِيهِ عَنْ جَدِّهِ زُهَيْرِ بْنِ صُرَدٍ ، فَعَمَدَ عُبَيْدُ اللهِ إِلَى الإِسْنَادِ ، فَأَسْقَطَ رَجُلَيْنِ مِنْهُ ، وَمَا قَنَعَ بِذَلِكَ حَتَّى صَرَّحَ بِأَنَّ زِيَادَ بْنَ طَارِقٍ قَالَ : حَدَّثَنِى زُهَيْرٌ ، هَكَذَا هُوَ فِي مُعْجَمِ الطَّبَرَانِيِّ وَغَيْرِهِ بِإِسْقَاطِ اثْنَيْنِ مِنْ سَنَدِهِ » انْتَهَى . ¶ فَهَذَا تَحَكُّمٌ بِلا دَلِيلٍ ، وَسِيَاقُ الذَّهَبِيِّ يُوهِمُ أنَّ الْجَمِيعَ مِنْ كَلامِ ابْنِ عَبْدِ الْبَرِّ ، وَلَيْسَ كَذَلِكَ ، بَلْ انْتَهَى كَلامُ ابْنِ عَبْدِ الْبَرِّ قَبْلَ قَوْلِهِ فَعَمَدَ ، وَمِنْ قَوْلِهِ فَعَمَدَ إِلَى آخِرِهِ قَالَهُ الذَّهَبِيُّ مِنْ عِنْدِ نَفْسِهِ بَانِيَاً عَلَى مَا حَكَاهُ ابْنُ عَبْدِ الْبَرِّ ، وَمُضَعِّفَاً بِهِ الْحَدِيثَ ، وَقَدْ قَدَّمْنَا أنَّ قَوْلَ ابْنِ عَبْدِ الْبَرِّ لَمْ يُسْنِدْهُ . وَأَمَّا مَا قَرَأْتُ عَلَى شَيْخِنَا أَبِي الْفَضْلِِ ابْنِ الْحُسَيْنِ الشَّافِعِيِّ فِي آخِرِ أَرْبَعِينِهِ الْعُشَارِيَّةِ : وَإِنَّمَا ذَكَرْتُ هَذِهِ الأَحَادِيثَ التُّسَاعِيَّةَ لِبَيَانِ أَمْرِهَا ، خُصُوصَاً هَذَا الأَخِيْرَ الَّذِي فِيهِ إِسْقَاطُ رَجُلَيْنِ ، فَقَدْ أَوْرَدَهُ الْحَافِظُ الشَّرِيفُ عِزُّ الدِّينِ الْحُسَيْنِيُّ فِي ثُمَانِيَّاتِ النَّجِيبِ ، وَالْحَافِظُ أَبُو الْفَتْحِ الْيَعْمُرِيُّ فِي ثُمَانِيَّاتِ مُؤْنِسَةَ خَاتُونَ وَسُبَاعِيَّاتِهَا انْتَهَى ، فإنه قلَّدَ فِي ذلكَ الْحَافِظَ أَبَا عَبْدِ اللهِ الذَّهَبِيَّ الَّذِي قَدَّمْنَاهُ ، وَاللهُ أَعْلمُ .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ــ[ الْحَدِيثُ الثَّانِي ]ــ ¶ حَدِيثُ جَمْرَةَ بِنْتِ عَبْدِ اللهِ الْيَرْبُوعِيَّةَ ¶ قَرَأْتُ عَلَى مَرْيَمَ بِنْتِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الأَذْرَعِيِّ بِالْقَاهِرَةِ قُلْتُ لَهَا : أَنْبَأَكُمْ يُونُسُ بْنُ إِبْرَاهِيمَ بْنِ عَبْدِ الْقَوِي الْعَسْقَلانِيُّ عَنْ أبِي الْحَسَنِ بْنِ أَبِي عَبْدِ اللهِ بْنِ أَبِي الْحَسَنِ أنَّ مُحَمَّدَ بْنَ عُبَيْدِ اللهِ الزَّاغُونِيَّ وَمُحَمَّدَ بْنَ نَاصِرٍ السُّلامِيَّ الْحَافِظَ وَعِدَّةً أَجَازُوهُ قَالُوا : أَنَا أبُو الْقَاسِمِ عَلِيُّ بْنُ أَحْمَدَ بْنِ مُحَمَّدٍ الْبُسْرِيُّ إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعَاً قَالَ : كَتَبَ إِلَىَّ الإِمَامُ أبُو عَبْدِ اللهِ عُبَيْدُ اللهِ بنُ مُحَمَّدِ بْنِ بَطَّةَ الْعُكْبَرِيُّ قالَ : أَنَا أبُو الْقَاسِمِ عبدُ اللهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ حَدَّثَنِي يَحْيَى هُوَ ابْنُ عَبْدِ الْحمِيدِ الْحمَّانِيُّ ثَنَا عَطْوَانُ بْنُ مِشْكَانَ قَالَ : حَدَّثَتْنِي جَمْرَةُ بِنْتُ عَبْدِ اللهِ الْيَرْبُوعِيَّةُ قَالَتْ : ذَهَبَ بِي أَبِي إِلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعْدَمَا قَدْ رُدِدَتْ عَلَى أَبِي الإِبِلَ ، فَقَالَ : يا رَسُولَ اللهِ ؛ ادْعُ اللهَ لابْنَتِي هَذِهِ ، قَالَتْ : فَأَجْلَسَنِي فِي حِجْرِهِ ، وَوَضَعَ يَدَهُ عَلَى رَأْسِي ، وَدَعَا لِي . ¶ أَخْرَجَهُ شَيْخُنَا أبُو الْفَضْلِ فِي أَرْبَعِينِهِ . قَالَ : هَذَا حَدِيثٌ حَسَنٌ ، وَيَحْيَى الْحِمَّانِيُّ إِمَامٌ حَافِظٌ ، وَقَدْ اخْتُلِفَ فِيهِ ، فَوَثَّقَهُ ابْنُ نُمَيْرٍ وَابْنُ مَعِينٍ ، وَاخْتَلَفَ كَلامُ أَحْمَدَ بْنِ حَنْبَلٍ ، فَوَثَّقَهُ مَرَّةً ، وَنَسَبَهُ مَرَّةً إِلَى الْكَذِبِ . وَعَطْوَانُ رَوَى عَنْهُ جَمَاعَةٌ ، وَقَالَ فِيهِ أَبُو حَاتِمٍ : شَيْخٌ لَيْسَ بِمُنْكَرِ الْحَدِيثِ كَتَبْنَا عَنْ رَجُلَيْنِ عَنْهُ . ¶ لَمْ يَنْفِرَدْ بِهِ يَحْيَى الْحِمَّانِيُّ ، بَلْ تَابَعَهُ عَلَيْهِ أبُو مَعْمَرٍ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ الْقَطِيعِيُّ ، رُوِينَاهُ فِي رُبَاعِيَّاتِ الشَّافِعِيِّ مِنْ طَرِيقِهِ . ¶ ____ قَالَ أَبُو مُحَمَّدٍ ______ ¶ حَسَنٌ غَرِيبٌ . وَأَخْرَجَهُ الطَّبَرَانِي « الْكَبِيْرُ »(24/209/537) عَنْ مُحَمَّدِ بْنِ عَبْدِ اللهِ الْحَضْرَمِيِّ وَالْحُسَيْنِ بْنِ إِسْحَاقَ التُّسْتَرِيِّ ، وَابْنُ قَانِعٍ « مُعْجَمُ الصَّحَابَةِ »(2/77) عَنْ عَبْدِ اللهِ بْنِ مُحَمَّدٍ الْوَرَّاقِ ، وَأَبُو نُعَيْمٍ « مَعْرِفَةُ الصَّحَابَةِ »(6925) ، وَالْعِرَاقِيُّ « الأَرْبَعُونَ الْعُشَارِيَّةُ السَّامِيَةُ »( ح 29) كِلاهُمَا مِنْ طَرِيقِ أَبِي الْقَاسِمِ الْبَغَوِىِّ ، أَرْبَعَتُهُمْ _ الْبَغَوِيُّ وَمُتَابِعُوهُ _ عَنْ يَحْيَى بْنِ عَبْدِ الْحَمِيدِ الْحِمَّانِيِّ ثَنَا عَطْوَانُ بْنُ مُشْكَانَ حَدَّثَتْنِي جَمْرَةُ بِنْتُ عَبْدِ اللهِ الْيَرْبُوعِيَّةُ بِهِ . ¶ ولَمْ يَتَفَرَّدْ الْحِمَّانِيُّ عَنْ عَطْوَانَ ، فَقَدْ تَابَعَهُ الإِمَامُ الثِّقَةُ الثَّبْتُ : أَبُو مَعْمَرٍ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ الْقَطِيعِيُّ . ¶ فَقَدْ قَالَ أَبُو نُعَيْمٍ « مَعْرِفَةُ الصَّحَابَةِ »(6925) : حَدَّثَنَا الْحَسَنُ بْنُ مُحَمَّدِ بْنِ رَزِينٍ ثَنَا عَبْدُ اللهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ عَنْ يَحْيَى بْنِ عَبْدِ الْحَمِيدِ (ح ) وَحَدَّثَنَا عَبْدُ الْمَلِكِ بْنُ الْحَسَنِ الْمُعَدِّلُ ثَنَا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ مَرْزُوقٍ ثَنَا أَبُو مَعْمَرٍ إِسْمَاعِيلُ بْنُ إِبْرَاهِيمَ قَالا : ثَنَا عَطْوَانُ بْنُ مُشْكَانَ قَالَ : حَدَّثَتْنِي جَمْرَةُ بِنْتُ عَبْدِ اللهِ الْيَرْبُوعِيَّةُ قَالَتْ : ذَهَبَ بِي أَبِي إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، فَذَكَرَهُ . ¶ وَأَخْرَجَهُ كَذَلِكَ أَبُو يَعْلَى كَمَا فِي « الْمَطَالِبِ الْعَالِيَةِ »(4224) ، وَالدَّوْلابِيُّ « الْكُنَى وَالأَسْمَاءُ »(1344) عَنْ زَكَرِيَّا السَّاجِيِّ ، كِلاهُمَا عَنْ أَبِي مَعْمَرٍ الْقَطِيعِيِّ ثَنَا عَطْوَانُ قَالَ : حَدَّثَتْنِي جَمْرَةُ الْحَنْظَلِيَّةُ قَالَتْ : أَتَيْتُ النَّبيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَعْدَمَا وَرَدَتْ عَلَيْهِ إِبَلُ الصَّدَقَةِ ، فَمَسَحَ رَأْسِي ، وَدَعَا لِي بِخَيْرٍ . ¶ قُلْتُ : فَهَذَانِ إِسْنَادَانِ مُتَعَاضِدَانِ صَالِحَانِ . وَعَطْوَانُ بْنُ مُشْكَانَ ضَبِّيٌّ مَعْرُوفٌ مَشْهُورٌ ، وَهُوَ مَوْلَى جَمْرَةَ الْيَرْبُوعِيَّةِ ، وَكُنْيَتُهُ أَبُو أَسْمَاءَ . قَالَ ابْنُ أَبِي حَاتِمٍ « الْجَرْحُ وَالتَّعْدِيلُ » : عَطْوَانُ أَبُو أَسْمَاءَ الْخَيَّاطُ . رَوَى عَنْ مَوْلاتِهِ جَمْرَةَ . رَوَى عَنْهُ : بَكْرُ بْنُ الأَسْوَدِ الْعَائِذِىُّ الْكُوفِىُّ ، وَأَبُو مَعْمَرٍ الْقَطِيعِىُّ . سَأَلْتُ أَبِى عَنْهُ ، فَقَالَ : كَتَبْنَا عَنْ رَجُلَيْنِ عَنْهُ : أَبِي مَعْمَرٍ الْقَطِيعِىِّ وَبَكْرِ بْنِ الأَسْوَدِ ، وَهُوَ شَيْخٌ لَيْسَ بِمُنْكَرِ الْحَدِيثِ .",
            "page": "7",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ــ[ الْحَدِيثُ الثَّالِثُ ]ــ ¶ « حَدِيثُ مَنْ أَخَذْتُ كَرِيْمَتَيْهِ فِي الدُّنْيَا » ¶ قَرَأْتُ عَلَى فَاطِمَةَ بِنْتِ مُحَمَّدِ بْنِ أحمدَ بْنِ عُثْمَانَ بْنِ الْمُنَجَّا التَّنُوخِيَّةِ بِدِمَشْقَ عَنْ سُلَيْمَانَ بْنِ حَمْزَةَ قالَ : أَنَا مُحَمَّدُ بْنُ عِمَادٍ فِي كِتَابِهِ عَنْ أَبِي الْقَاسِمِ هِبَةِ اللهِ بْنِ الْحُسَيْنِ بْنِ أبِي شَرِيكٍ وهُوَ آخِرُ مَنْ حَدَّثَ عَنْهُ قَالَ : أنَا أبُو الْحُسَيْنِ أحْمَدُ بْنُ مُحَمَّدِ بْنِ النَّقُورِ ثَنَا أَبُو الْقَاسِمِ عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى بْنِ دَاوُدَ بْنِ الْجَرَّاحِ إِمْلاءً ثَنَا أَبُو الْقَاسِمِ عَبْدُ اللهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ ثَنَا شَيْبَانُ بْنُ فَرُّوخَ ثَنَا سَعْيدُ بْنُ سُلَيْمٍ الضَّبِّيُّ عنْ أنسٍ قَالَ قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « قَالَ اللهُ تَبَارَكَ وَتَعَالَى : مَنْ أَخَذْتُ كَرِيْمَتَيْهِ فِي الدُّنْيَا لَمْ أَرْضَ لهُ إِلاَّ الْجَنَّةَ » ، فَقَالَ أَنَسٌ : يَا رَسُولَ اللهِ ؛ وَإِنْ كَانَتْ وَاحِدَةً ، قَالَ : « وَإِنْ كَانَتْ وَاحِدَةً » . ¶ _____ قَالَ أَبُو مُحَمَّدٍ _____ ¶ ** قَالَ الْحَافِظُ الذَّهَبِيُّ « سِيَرُ الأَعْلامِ »(22/380) : « ابْنُ عِمَادٍ ؛ أَبُو عَبْدِ اللهِ مُحَمَّدُ بْنُ عِمَادِ بْنِ مُحَمَّدِ بْنِ الْحُسَيْنِ بْنِ عَبْدِ اللهِ بْنِ أَبِي يَعْلَى الْجَزَرِيُّ الْحَرَّانِيُّ . الشَّيْخُ الْجَلِيْلُ ، الْمُسْنِدُ الثِّقَةُ ، التَّاجِرُ . ¶ وُلِدَ بِحَرَّانَ يَوْم النَّحْرِ سَنَةَ اثْنَتَيْنِ وَأَرْبَعِيْنَ وَخَمْسِمِائَةٍ . ¶ وَسَمِعَ بِمِصْرَ مِنْ : أَبِي مُحَمَّدٍ بنِ رِفَاعَةَ « الْخِلَعِيَّاتِ » الْعِشْرِيْنَ . ¶ وَسَمِعَ بِالثَّغْرِ مِنَ : السِّلَفِيِّ . وَسَمِعَ بِبَغْدَادَ مِنِ : ابْنِ البَطِّيِّ ، وَأَبِي حَنِيْفَةَ الْخَطِيْبِيِّ ، وَأَحْمَدَ بْنِ المُقَرَّبِ ، وَيَحْيَى بْنِ ثَابِتٍ ، وَأَبِي بَكْرٍ ابْنِ النَّقُّوْرِ ، وَابْنِ الْخَشَّابِ ، وَشُهْدَةَ ، وَجَمَاعَةٍ . ¶ وَسَمِعَ بِالقَاهِرَةِ مِنْ : عَلِيِّ بْنِ نَصْرٍ الأَرْتَاحِيِّ الرَّاوِي عَنْ أَبِي عَلِيٍّ بْنِ نَبْهَانَ . ¶ وَأَجَاز لَهُ : هِبَة اللهِ بْنُ أَبِي شَرِيْكٍ الْحَاسِبُ ، وَأَبُو القَاسِمِ سَعِيْدُ ابْنُ البَنَّاءِ ، وَأَبُو الوَقْتِ السِّجْزِيُّ بِإِفَادَة خَالِهِ الْمُحَدِّثِ حَمَّادٍ الْحَرَّانِيِّ . سَافَرَ مُدَّةً ، وَسكنَ الإِسْكَنْدَرِيَّةَ ، وَصَارَ مُسْنِدَهَا . ¶ حَدَّثَ عَنْهُ : ابْنُ النَّجَّارِ ، وَالْمُنْذِرِيُّ ، وَعَبْد الْمُنْعِمِ ابْنُ النَّجِيْبِ ، وَأَبُو مُحَمَّدٍ ابْنُ الشَّمْعَةِ ، وَأَبُو العِزِّ ابْنُ مَحَاسِنَ ، وَعَلِيُّ بْنُ عَبْدِ اللهِ الْمَنْبِجِيُّ ، وَعطيَّة بْنُ مَاجِدٍ ، وَكَافُوْرُ الصَّوَّافُ ، وَجَمَالُ الدِّيْنِ مُحَمَّدُ بْنُ أَحْمَدَ الشَّرِيْشِيُّ . ¶ وَحَدَّثَنَا عَنْهُ : مُحَمَّدُ بْنُ الْحُسَيْنِ الفُوِّيُّ ، وَعَلِيُّ بْنُ أَحْمَدَ الْحُسَيْنِيُّ ، وَيَحْيَى بْنُ أَحْمَدَ الْجُذَامِيُّ . ¶ وَآخِرُ مَنْ رَوَى عَنْهُ بِالإِجَازَةِ : القَاضِي تَقِيُّ الدِّيْنِ بْنُ قُدَامَةَ . ¶ قَالَ عُمَرُ بْنُ الْحَاجِبِ : شَيْخٌ ، عَالِمٌ ، فَقِيْهٌ صَالِحٌ ، كَثِيْرُ الْمَحْفُوْظِ ، ثِقَةٌ ، حَسَنُ الإِنْصَاتِ ، كَثِيْرُ السَّمَاعِ ، وَأُصُوْلُهُ بِأَيْدِي الْمُحَدِّثِيْنَ . ¶ قُلْتُ : طَالَ عُمُرُهُ ، وَرُحِلَ إِلَيْهِ . تُوُفِّيَ فِي عَاشرِ صَفَرٍ سَنَةَ اثْنَتَيْنِ وَثَلاَثِيْنَ وَسِتِّمِائَةٍ » . ¶ *** قَالَ « سِيَرُ الأَعْلامِ »(20/257) : « هِبَةُ اللهِ بْنُ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ عَبْدِ اللهِ البَغْدَادِيُّ ¶ الشَّيْخُ الْمُعَمَّرُ ، الْمُسْنِدُ ، أَبُو الْقَاسِمِ بْنُ أَبِي عَبْدِ اللهِ بْنِ أَبِي شَرِيْكٍ الْبَغْدَادِيُّ الْحَاسِبُ . ¶ قَالَ : وُلِدَتْ فِي صَفَرٍ سَنَةَ إِحْدَى وَسِتِّيْنَ وَأَرْبَعِمِائَةٍ . ¶ سَمِعَ : أَبَاهُ ، وَأَبَا الْحُسَيْنِ بْنَ النَّقُّوْرِ . ¶ قَالَ السَّمْعَانِيُّ : كَتَبْتُ عَنْه ُ، وَكَانَ عَلَى التَّرِكَاتِ ، وَكَانَتِ الأَلسَنَة مُجْمِعَةً عَلَى الثَّنَاء السَّيِّئ عَلَيْهِ ، وَكَانُوا يَقُوْلُوْنَ : إِنَّهُ لَيْسَتْ لَهُ طَرِيقَةٌ مَحْمُوْدَةٌ ، مَاتَ فِي صَفَرٍ ، أَوْ أَوَائِل رَبِيْعٍ الأَوّلِ سَنَة ثَمَانٍ وَأَرْبَعِيْنَ وَخَمْسِمِائَةٍ . ¶ قُلْتُ : وَرَوَى عَنْهُ : أَبُو الفَرَجِ ابْنُ الْجَوْزِيِّ ، وَأَبُو الفُتُوْحِ مُحَمَّدُ بْنُ عَلِيٍّ الْجُلاَجِلِيُّ ، وَالفَتْحُ بْنُ عَبْدِ السَّلاَمِ ، وَآخَرُوْنَ ، وَأَجَازَ لِمُحَمَّدِ بْنِ عِمَادٍ الْحَرَّانِيِّ . ¶ أَخْبَرَنَا أَحْمَدُ بنُ إِسْحَاقَ أَخْبَرَنَا الفَتْحُ بْنُ عَبْدِ اللهِ الْكَاتِبُ أَخْبَرَنَا هِبَةُ اللهِ بْنُ أَبِي شَرِيْكٍ أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدٍ البَزَّازُ حَدَّثَنَا عِيْسَى بْنُ عَلِيِّ أَخْبَرَنَا يَحْيَى بْنُ مُحَمَّدٍ حَدَّثَنَا عَبْدُ الْجَبَّارِ بْنُ الْعَلاَءِ حَدَّثَنَا سُفْيَانُ عَنِ ابْنِ جُرَيْجٍ عَنْ عَطَاءٍ عَنْ زَيْدِ بْنِ خَالِدٍ قَالَ : قَالَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « مَنْ جَهَّزَ غَازِياً ، أَوْ حَاجّاً ، أَوْ مُعْتَمِرَاً ، أَوْ خَلَفَهُ فِي أَهْلِهِ ، فَلَهُ مِثْلُ أَجْرِهِ » اهـ .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "هَذَا حَدِيثٌ حَسَنٌ . رَوَاهُ الْبُخَارِيُّ مِنْ طَرِيقِ عَمْرِو بْنِ أَبِي عَمْرٍو ، وَالتِّرْمِذِيُّ مِنْ طَرِيقِ أَبِي ظِلالٍ ، كِلاهُمَا عَنْ أَنَسٍ بِغَيْرِ هَذَا اللَّفْظِ . وَسَعِيدُ بْنُ سُلَيْمٍ أَثْبَتَ الْبُخَارِيُّ سَمَاعَهُ مِنْ أَنَسٍ ، وَقَدْ تَابَعَهُ أَبُو ظِلالٍ ، وَعَمْرُو بْنُ أَبِي عَمْرٍو مولَى الْمُطَّلِبِ ، وَأَشْعَثُ بْنُ عَبْدِ اللهِ ، وَجَمَاعَةٌ كُلُّهُمْ عَنْ أَنَسٍ ، وَلأَصْلِهِ شَوَاهِدٌ يَقْوَى بِهَا ، وَاللهُ أَعْلَمُ . ¶ ____ قَالَ أَبُو مُحَمَّدٍ ______ ¶ مُنْكَرٌ بِهَذَا التَّمَامِ . وَأَخْرَجَهُ ثَلاثِيَّاً أَبُو يَعْلَى « الْمُسْنَدُ »(4237) قَالَ : حَدَّثَنَا شَيْبَانُ بْنُ فَرُّوخٍ ثَنَا سَعِيدُ بْنُ سُلَيْمٍ الضَّبِّيُّ ثَنَاْ أَنَسُ بنُ مَالِكٍ قَالَ قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « قَالَ اللهُ : إِذَا أَخَذْتُ كَرِيْمَتَيْ عَبْدِي ، لَمْ أَرْضَ لَهُ ثَوَابَاً دُونَ الْجَنَّةِ » ، قَالَ : قُلْتُ : يَا رَسُولَ اللهِ ، وَإِنْ كَانَتْ وَاحِدَةً ؟ قَالَ : « وَإِنْ كَانَتْ وَاحِدَةً » . ¶ وَأَخْرَجَهُ رُبَاعِيَّاً ابْنُ عَدِيٍّ « الْكَامِلُ »(3/402) قَالَ : أَخْبَرَنَا أَبُو يَعْلَى وَمُحَمَّدُ بْنُ سَعِيدِ بْنِ مِهْرَانَ الأَبُلِّيُّ وَعَبْدُ اللهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ قَالُوا : حَدَّثَنَا شَيْبَانُ ثَنَا سَعِيدُ بْنُ سُلَيْمٍ الضُّبَعِيُّ ثَنَاْ أَنَسُ بنُ مَالِكٍ : فَذَكَرَهُ مَرْفُوعَاً بِتَمَامِهِ . ¶ قُلْتُ : هَكَذَا نَسَبَهُ أَبُو أَحْمَدَ ضُبَعِيَّاً ، وَسَاقَ لَهُ حَدِيثَاً آخَرَ مُنْكَرَاً . ¶ وَقَالَ : « وَعِنْدَ شَيْبَانَ بْنِ فَرُّوخَ عَنْ سَعِيدٍ عَنْ أَنَسٍ أَحَادِيثٌ غَيْرُ مَا ذَكَرْتُ ، حَدَّثَنَا بِهَا عِمْرَانُ السَّخَتْيَانِيُّ . ¶ وَهُوَ مِنْ أَصْحَابِ أَنَسٍ الَّذِينَ يَرْوُونَ عَنْهُ مِمَّنْ لَيْسَ هُمْ مَعْرُوفِينَ ، وَلا حَدِيثُهُمْ بِالْمَعْرُوفِ الَّذِي يُتَابَعُهُ أَحَدٌ عَلَيْهِ ، وَهُوَ فِي عِدَادِ الضُّعَفَاءِ الَّذِينَ يَرْوُونَ عَنْ أَنَسٍ » . ¶ وَأَخْرَجَهُ سُدَاسِيَّاً الْخَطِيبُ « تَارِيْخُ بَغْدَادَ »(1/355) قَالَ : حَدَّثنَا الْقَاضِي أبُو جَعْفَرٍ السُّمْنَانِيُّ مِنْ حِفْظِهِ بَعْدَ أَنْ كُفَّ بَصَرُهُ قَالَ : لَقَّنَنَا أَبُو الْقَاسِمِ نَصْرُ بْنُ أَحْمَدَ بْنِ الْخَلِيلِ الْمَوْصِلِيُّ الْمَعْرُوفُ بِابْنِ الْمُرَجَّي بِالْمَوْصَلِ قَالَ : لَقَّنَنِي أَبُو يَعْلَى الْمَوْصِلِيُّ قَالَ : لَقَّنَنِي شَيبَانُ بْنُ فَرَّوخَ الأَبُلِّيُّ قَالَ : لَقَّنَنِي سَعِيدٌ بْنُ سُلَيْمٍ قَالَ : لَقَّنَنِي أَنَسُ بْنُ مَالِكٍ أَنَّ النَّبيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : فَذَكَرَهُ . ¶ وَأَخْرَجَهُ تُسَاعِيَّاً الذَّهَبِيُّ « مِيزَانُ الاعْتِدَالِ »(3/209) قَالَ : أَخْبَرَنَا أَحْمَدُ بْنُ هِبَةِ اللهِ ابْنُ تَاجِ الأُمَنَاءِ أَخْبَرَنَا أَبُو رَوْحٍ عَبْدُ الْمُعِزِّ الْهَرَوِيُّ كِتَابَةً أَخْبَرَنَا تَمِيمٌ الْجُرْجَانِىُّ أَخْبَرَنَا أَبُو سَعْدٍ الْكَنْجَرُوذِىُّ أَنَا أَبُو عَمْرٍو ابْنُ حَمْدَانَ أَنَا أَبُو يَعْلَى ثَنَا شَيْبَانُ بْنُ فَرُّوخٍ ثَنَا سَعِيدُ بْنُ سُلَيْمٍ الضَّبِّيُّ ثَنَاْ أَنَسُ بنُ مَالِكٍ : فَذَكَرَهُ . ¶ وَقَالَ أَبُو عَبْدِ اللهِ الذَّهَبِيُّ « الْمِيزَانُ »(3/209) : « سَعِيدُ بْنُ سُلَيْمٍ الضَّبِّيُّ ، وَيُقَالُ : ابْنُ سُلَيْمَانَ ، وَيُقَالُ : الضُّبَعِيُّ . ¶ مَا ذَكَرَهُ أَحَدٌ غَيْرُ ابْنِ عَدِىٍّ ، وَقَالَ : ضَعِيفٌ . بَلَى : وَذَكَرُهُ الأَزْدِيُّ ، وَقَالَ : مَتْرُوكٌ » . ¶ قُلْتُ : وَقَدْ جَاءَ سَعِيدٌ فِي هَذَا الْحَدِيثِ بِزِيَادَةٍ مُنْكَرَةٍ لَمْ يُتَابَعْ عَلَيْهَا ، وَهِيَ « وَإِنْ كَانَتْ وَاحِدَةً » . وَالْحَدِيثُ مَحْفُوظٌ عَنْ أَنَسٍ بِدُونِهَا ، رَوَاهُ عَنْهُ : أَشْعَثُ الْحُدَّانِيُّ ، وَعَاصِمٌ الأَحْوَلُ ، وَعَمْرُو بْنُ أبِي عَمْرٍو ، وَقَتَادَةُ ، أَرْبَعَتُهُمْ بِأَلْفَاظٍ مُقَارِبَةٍ لِلْفَقْرَةِ الأُولَى « مَنْ أَذْهَبْتُ كَرِيْمَتَيْهِ ، فَصَبَرَ وَاحْتَسَبَ ، كَانَ ثَوَابُهُ الْجَنَّةَ » . ¶ فَأَمَّا [1] حَدِيثُ عَمْرٍو مَوْلَى الْمُطَّلِبِ : فَأَصَحُّهَا إِسْنَادَاً ، وَأَتْقَنُهَا سِيَاقَاً . ¶ قَالَ الْبُخَارِيُّ (5653) : حَدَّثَنَا عَبْدُ اللهِ بْنُ يُوسُفَ ثَنَا اللَّيْثُ حَدَّثَنِي ابْنُ الْهَادِ عَنْ عَمْرٍو مَوْلَى الْمُطَّلِبِ عَنْ أَنَسِ بْنِ مَالِكٍ رَضِيَ اللهُ عَنْهُ قَالَ : سَمِعْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ : « إِنَّ اللهَ قَالَ : إِذَا ابْتَلَيْتُ عَبْدِي بِحَبِيبَتَيْهِ ، فَصَبَرَ ، عَوَّضْتُهُ مِنْهُمَا الْجَنَّةَ » . ¶ وَأَخْرَجَهُ كَذَلِكَ أَحْمَدُ (3/144) ، وَالْبُخَارِيُّ « الأَدَبُ الْمُفْرَدُ »(534) ، وَأَبُو يَعْلَى (3711) ، وَالْبَيْهَقِيُّ « الْكُبْرَى »(3/375) و« شُعَبُ الإِيْمَانِ »(7/191/9958) و« الآدَابُ »(739) ، وَالْبَغَوِيُّ « شَرْحُ السُّنَّةِ »(1426) مِنْ طُرُقٍ عَنِ اللَّيْثِِ حَدَّثَنِي ابْنُ الْهَادِ عَنْ عَمْرٍو مَوْلَى الْمُطَّلِبِ بْنِ حَنْطَبٍ عَنْ أَنَسٍ بِهِ . ¶ وَأَمَّا [2] حَدِيثُ أَشْعَثَ الْحُدَّانِيِّ : ¶ فَقَدْ قَالَ أَحْمَدُ (3/283) : حَدَّثَنَا عَفَّانُ ثَنَا نُوحُ بْنُ قَيْسٍ ثَنَا الأَشْعَثُ بْنُ جَابِرٍ الْحَدَّانِيُّ عَنْ أَنَسِ بْنِ مَالِكٍ عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : « قَالَ رَبُّكُمْ عَزَّ وَجَلَّ : مَنْ أَذْهَبْتُ كَرِيْمَتَيْهِ ، ثُمَّ صَبَرَ وَاحْتَسَبَ ، كَانَ ثَوَابُهُ الْجَنَّةَ » . ¶ وَأَخْرَجَهُ كَذَلِكَ أَبُو يَعْلَى (4285) ، وَالْبَيْهَقِيُّ « شُعَبُ الإِيْمَانِ »(7/192/9962،9961) ، وَالْخَطِيبُ « تَارِيْخُ بَغْدَادَ » (14/446) و« مُوَضِّحُ الأَوْهَامِ »(1/229) ، وَابْنُ حَجَرٍ « تَغْلِيقُ التَّعْلِيقِ »(5/35) من طرق عن نُوحِ بْنِ قَيْسٍ ثَنَا أَشْعَثُ الْحُدَّانِيُّ عَنْ أَنَسٍ بِهِ . ¶ قُلْتُ : وَهَذَا إِسْنَادٌ مُتَّصِلٌ حَسَنٌ . وَأَشْعَثُ بْنُ عَبْدِ اللهِ بْنِ جَابِرٍ الْحُدَّانِي ، وَقَدْ يُنْسَبُ إِلَى جَدِّهِ ، وَقدُ يُقَالُ : الْحُمْلِيُّ ، بَصْرِيٌّ ثِقَةٌ سَمِعَ أَنَسَاً . ¶ قَالَ أَبُو عَبْدِ اللهِ « التَّارِيْخُ الْكَبِيْرُ »(1/433/1394) : أَشْعَثُ أَبُو عَبْدِ اللهِ الْحُمْلِىُّ سَمِعَ أَنَسَاً عَنِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : إِذَا أَكَلَ فَلَيْلَعَقْ أَصَابَعَهُ . قَالَهُ لِى أَحْمَدُ ثَنَا حَبَّانَ ثَنَا هَارُونَ الْمُقْرِئُ ثَنَا أَشْعَثُ . ¶ وَقَالَ فِي تَرْجَمَةٍ سَابِقَةٍ « التَّارِيْخُ الْكَبِيْرُ »(1/429/1382) : أَشْعَثُ بْنُ جَابِرٍ الْحُدَّانِي الأَعْمَى عَنِ الْحَسَنِ وَشَهْرِ بْنِ حَوْشَبٍ . رَوَى عَنْهُ : نُوحُ بْنُ قَيْسٍ . وَرَوَى مَعْمَرٌ عَنْ أشْعَثَ بْنِ عَبْدِ اللهِ عَنْ شَهْرٍ عَنْ أَبِى هُرَيْرَةَ فِي الْوَصِيَّةِ . وَرَوَى غَيْرُهُ عَنْ أَشْعَثَ بْنِ جَابِرٍ عَنْ شَهْرٍ . قَالَ لِى عَلِىُّ بْنُ نَصْرٍ : أَشْعَثُ بْنُ عَبْدِ اللهِ بْنِ جَابِرٍ أَبُو عَبْدِ اللهِ الأَعْمَى . ¶ قُلْتُ : هَكَذَا جَعَلَهُمَا أَبُو عَبْدِ اللهِ اثْنَيْنِ ، وَفَرَّقَ بَيْنَهُمَا أَنَّ الْحُمْلِيَّ رَوَى عَنْ أَنَسٍ ، وَأَنَّ الْحُدَّانِيَّ رَوَي عَنِ الْحَسَنِ وَشَهْرٍ ، وَالصَّوَابُ أَنَّهُمَا وَاحِدٌ كَمَا قَالَ الْحَافِظُ عَبْدُ الْغَنِيِّ بْنُ سَعِيدٍ . ¶ قَالَ ابْنُ مَاكُولا « الإِكْمَالُ »(2/253) : وَأَمَّا الْحُمْلِيُّ بِضَمِّ الْحَاءِ الْمُهْمَلَةِ وَسُكُونِ الْمِيمِ ، فَهُوَ أَشْعَثُ بْنُ عَبْدِ اللهِ الْحُمْلِيُّ عَنْ أَنَسٍ ، وَهُوَ أَشْعَثُ الْحُدَّانِيُّ ، وَهُوَ أَشْعَثُ بْنُ جَابِرٍ ، رَوَي عَنْهُ مَعْمَرٌ وَغَيْرُهُ ، قَالَهُ عَبْدُ الْغَنِيُّ . ¶ قَالَ ابْنُ أَبِي حَاتِمٍ « الْجَرْحُ وَالتَّعْدِيلُ »(2/273) : أَخْبَرَنَا ابْنُ أَبِى خَيْثَمَةَ فِيمَا كَتَبَ إِلَيَّ قَالَ : سَمِعْتُ يَحْيَى بْنَ مَعِينٍ يَقُولُ : أَشْعَثُ بْنُ جَابِرٍ الْحُدَّانِىُّ ثِقَةٌ بَصِيْرٌ . وَأَخْبَرَنَا عَبْدُ اللهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ فِيمَا كَتَبَ إِلَيَّ قَالَ أَبِى : أَشْعَثُ بْنُ جَابِرٍ الْحُدَّانِىُّ لا بَأْسَ بِهِ . وَسَأَلْتُ أَبِي عَنْهُ فَقَالَ : شَيْخٌ . ¶ وَنَسَبَهِ الْعُقَيْلِيُّ إِلَى الْوَهْمِ فِي حَدِيثِ عَبْدِ اللهِ بْنِ مُغَفَّلٍ « لا يَبُولَنَّ أَحَدُكُمْ فِي مُسْتَحَمِهِ » . ¶ فَقَالَ الذَّهَبِيُّ « الْمِيْزَانُ »(1/430) : « قَوْلُ الْعُقَيْلِىِّ : فِي حَدِيثِهِ وَهْمٌ لَيْسَ بِمُسَلَّمٍ إِلَيْهِ ، وَأَنَا أَتَعَجَّبُ كَيْفَ لَمْ يُخَرِّجْ لَهُ الْبُخَارِيُّ وَمُسْلِمٌ » . وَقَالَ فِي « مَنْ تُكُلِّمَ فِيهِ وَهُوَ مُوَثَّقٌ » : ثِقَةٌ . ¶ وَأَمَّا [3] حَدِيثُ عَاصِمٍ الأَحْوَلِ : ¶ فَقَالَ الطَّبَرَانِيُّ « الأَوْسَطُ »(3492) و« الصَّغِيْرُ »(398) : حَدَّثَنَا الْحُسَيْنُ بْنُ بَيَانٍ الْعَسْكَرِيُّ ثَنَا سَهْلُ بْنُ عُثْمَانَ ثَنَا أَبُو الأَحْوَصِ عَنْ عَاصِمٍ الأَحْوَلِ عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « يَقُولُ اللهُ : مَنْ أَذْهَبْتُ كَرِيْمَتَيْهِ ، فَصَبَرَ وَاحْتَسَبَ ، لَمْ أَرْضَ لَهُ ثَوَابَاً دُونَ الْجَنَّةِ » . ¶ قَالَ أَبُو الْقَاسِمِ : لَمْ يَرْوِهِ عَنْ عَاصِمٍ إِلاَّ أَبُو الأَحْوَصِ سَلامُ بْنُ سُلَيْمٍ ، تَفَرَّدَ بِهِ سَهْلُ بْنُ عُثْمَانَ ، وَلا نَعْلَمُ رَوَاهُ عَنْ سَهْلٍ إِلاَّ إِبْرَاهِيمُ بْنُ أَرُومَةَ الأَصْبَهَانِيُّ الْحَافِظُ ، وَالْحُسَيْنُ بْنُ بَيَانٍ . ¶ قُلْتُ : وَهَذَا إِسْنَادٌ رِجَالُهُ مُوَثَّقُونَ كُلُّهُمْ . وَسَهْلُ بْنُ عُثْمَانَ ، هُوَ ابْنُ فَارِسٍ الْعَسْكَرِيُّ أَبُو مَسْعُودٍ الرَّازِيُّ ، حَافِظٌ ثِقَةٌ مُكْثِرٌ ، وَلَهُ غَرَائِبُ كَثِيْرَةٌ . ¶ وَأَمَّا [4] حَدِيثُ قَتَادَةَ : ¶ فَقَالَ الْخَطِيبُ « مُوَضِّحُ الأَوْهَامِ »(1/468) : أَخْبَرَنِي أَبُو الْقَاسِمِ الأَزْهَرِيُّ أَنَا مُحَمَّدُ بْنُ الْمُظَفَّرِ الْحَافِظُ ثَنَا مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ سُلَيْمَانَ الْبَاغَنْدِيُّ ثَنَا شَيْبَانُ ثَنَا أَبُو أُمَيَّةَ الْحَبَطِيُّ ثَنَا قَتَادَةُ عَنْ أَنَسٍ قَالَ قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « قَالَ رَبُّكُمْ تَعَالَى : مَنْ أَخَذْتُ كَرِيْمَتَيْهِ فِي الدُّنْيَا ، فَصَبَرَ وَاحْتَسَبَ ، لَمْ أَرْضَ لَهُ ثَوَابَاً إِلاَّ الْجَنَّةِ » . ¶ قُلْتُ : وَهَذَا مُنْكَرُ بِهَذَا الإِسْنَادِ ، تَفَرَّدَ بِهِ أَيُّوبَ بْنُ خَوْطٍ أَبُو أُمَيَّةَ الْحَبَطِيُّ ، وَهُوَ مَتْرُوكُ الْحَدِيثِ . ¶ قَالَ أَبُو أَحْمَدَ ابْنُ عَدِيٍّ « الْكَامِلُ »(1/348) : « أَيُّوبُ بْنُ خَوْطٍ أَبُو أُمَيَّةَ الْبَصْرِيُّ . ¶ حَدَّثَنَا الْحُسَيْنُ بْنُ يُوسُفَ ثَنَا أَبُو عِيسَى التِّرْمِذِيُّ ثنا أحْمَدُ بْنُ عَبْدَةَ الآمُلِيُّ ثَنَا وَهْبُ بْنُ زَمْعَةَ عَنْ عَبْدِ اللهِ بْنِ الْمُبَارَكِ : أَنَّهُ تَرَكَ حَدِيثَ أَيُّوبَ بْنِ خَوْطٍ . ¶ حَدَّثَنَا ابْنُ حَمَّادٍ ثَنَا عَبْدُ اللهِ بْنُ أَحْمَدَ بْنِ حَنْبَلٍ حَدَّثَنِي حُسَيْنٌ أَظُنُّهُ ابْنَ عِيسَى قَالَ : تَرَكَ ابْنُ الْمُبَارَكِ أَيُّوبَ بْنَ خَوْطٍ . ¶ حَدَّثَنَا الْجُنَيْدِيُّ ثَنَا الْبُخَارِيُّ قَالَ : أَيُّوبُ بْنُ خَوْطٍ الْبَصْرِيُّ أَبُو أُمَيَّةَ ، يَقُالُ الْحَبَطِيُّ تَرَكَهُ ابْنُ الْمُبَارَكِ وَغَيْرُهُ . ¶ سَمِعْتُ ابْنَ حَمَّادٍ يَقُولُ : قَالَ الْبُخَارِيُّ : أَيُّوبُ بْنُ خَوْطٍ أَبُو أُمَيَّةَ الْبَصْرِيُّ تَرَكَهُ ابْنُ الْمُبَارَكِ وَغَيْرُهُ . ¶ حَدَّثَنَا ابْنُ حَمَّادٍ ثَنَا عَبَّاسٌ قَالَ : سَمِعْتُ يَحْيَى بْنَ مَعِينٍ يَقُولُ : أَيُّوبُ بْنُ خَوْطٍ لا يُكْتَبُ حَدِيثُهُ لَيْسَ بِشَيْءٍ ، وَقَالَ عَمْرُو بْنُ عَلِيٍّ : أَيُّوبُ بْنُ خَوْطٍ يكنى أبا أمية كَانَ خَرَّازَاً فِي دَارِ عَمْرٍو ، وَكَانَ أُمِّيَّاً لا يَكْتُبُ ، فَوَضَعَ كِتَابَاً ، فَكَتَبَهُ عَلَى مَا يُرِيدُ ، فَكَانَ يُعَامِلُ بِهِ النَّاسَ ، وَلَمْ يَكُنْ مِنْ أَهْلِ الْكَذِبِ ، كَانَ كَثِيْرَ الْغَلَطِ ، كَثِيْرَ الْوَهْمِ ، يَقُولُ بِالْقَدَرِ ، مَتُروكُ الْحَدِيثِ . ¶ سَمِعْتُ ابْنَ حَمَّادٍ يَقُولُ : قَالَ السَّعْدِيُّ : أَيُّوبُ بْنُ خَوْطٍ مَتْرُوكٌ . وَقَالَ النَّسَائِيُّ : أَيُّوبُ بْنُ خَوْطٍ مَتْرُوكُ الْحَدِيثِ » . ¶ وَقَالَ أَبُو أَحْمَدَ : رَوَى عَنْ قَتَادَةَ عَنْ أَنَسٍ أَحَادِيثَ مَنَاكِيْرَ . وَهُوَ عِنْدِي كَمَا ذَكَرَهُ عَمْرُو بْنُ عَلِيٍّ : أَنَّهُ كَثِيْرُ الْغَلَطِ وَالْوَهْمِ ، وَلَيْسَ مِنْ أَهْلِ الْكَذِبِ .",
            "page": "9",
            "part": "1"
        },
        {
            "id": "11",
            "nass": ".............................................................. ¶ ____ قَالَ أَبُو مُحَمَّدٍ ______ ¶ وَرَوَاهُ كَذَلِكَ عَنْ أَنَسٍ : أَبُو ظِلالٍ الْقَسْمَلِيُّ ، وَحَمِيدَةُ بِنْتُ ثَابِتٍ الْبُنَانِيِّ عَنْ أَبِيهَا . ¶ فَأَمَّا [5] حَدِيثُ أَبِي ظِلالٍ ، فَاخْتُلِفَ عَنْهُ عَلَى وَجْهَيْنِ : ¶ [ الأَوَّلُ ] قَالَ التِّرْمِذِيُّ (2400) : حَدَّثَنَا عَبْدُ اللهِ بْنُ مُعَاوِيَةَ الْجُمَحِيُّ ثَنَا عَبْدُ الْعَزِيزِ بْنُ مُسْلِمٍ ثَنَا أَبُو ظِلالٍ عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « إِنَّ اللهَ يَقُولُ : إِذَا أَخَذْتُ كَرِيْمَتَيْ عَبْدِي فِي الدُّنْيَا لَمْ يَكُنْ لَهُ جَزَاءٌ عِنْدِي إِلاَّ الْجَنَّةَ » . ¶ وَقَالَ عَبْدُ بْنُ حُمَيْدٍ « الْمُنْتَخَبُ »(1227) : ثَنَا يَزِيدُ بْنُ هَارُونَ أَنَا أَبُو ظِلالٍ قَالَ : دَخَلْتُ عَلَى أَنَسِ بْنِ مَالِكٍ ، فَقَالَ لِي : ادْنُهْ ، مَتَّى ذَهَبَ بَصَرُكَ ؟ ، قُلْتُ : وَأَنَا ابْنُ سَنَتَيْنِ فِيمَا زَعَمَ أَهْلَي ، فَقَالَ : أَلا أُبَشِّرُكَ بِمَا تَقَرُّ بِهِ عَيْنُكَ ؟ ، قُلْتُ : بَلَى ، قَالَ : مَرَّ ابْنُ أُمِّ مَكْتُومٍ بِرَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، فَسَلَّمَ عَلَيْهِ ، ثُمَّ مَضَى ، فَقَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : فَذَكَرَهُ . ¶ وَأَخْرَجَهُ الْبَيْهَقِيُّ « شُعَبُ الإِيْمَانِ »(7/192/9959) مِنْ طَرِيقِ عَفَّانَ عَنْ حَمَّادِ بْنِ سَلَمَةَ عَنْ أَبِي ظِلالٍ بِنَحْوِه . ¶ وَقالَ الدَّوْلابِيُّ « الْكُنَى وَالأَسْمَاءُ » : أَخْبَرَنِي أَحْمَدُ بْنُ شُعَيْبٍ قَالَ : أنْبَأَ إِسْحَاقُ بْنُ إِبْرَاهِيمَ ثَنَا مَرْوَانُ بْنُ مُعَاوِيَةَ قَالَ : حَدَّثَنَا أَبُو ظِلالٍ هِلالُ بْنُ مَيْمُونٍ الْقَسْمَلِيُّ قَالَ : سَأَلَنِي أَنَسُ بْنُ مَالِكٍ عَنْ ذَهَابِ بَصَرِي فَأَخْبَرْتُهُ ، فَقَالَ : لأُخْبِرَنَّكَ حَدِيثَاً ، حَدَّثَنَا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ جَبْرَائِيلَ عَلَيْهِ السَّلامُ عَنْ رَبِّهِ عَزَّ وَجَلَّ قَالَ : « يَقُولُ اللهُ سُبْحَانَهُ : مَا مِنْ عَبْدٍ أَخَذْتُ كَرِيْمَتَيْهِ ، فَصَبَرَ وَاحْتَسَبَ ، إِلاَّ لَمْ أَرْضَ لَهُ ثَوَابَاً دُونَ الْجَنَّةِ » . ¶ قَالَ أَبُو عِيسَى : هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ مِنْ هَذَا الْوَجْهِ ، وَأَبُو ظِلالٍ اسْمُهُ هِلالٌ . ¶ قُلْتُ : هَكَذَا رَوَاهُ عَبْدُ الْعَزِيزِ بْنُ مُسْلِمٍ ، وَمَرْوَانُ بْنُ مُعَاوِيَةَ ، يَزِيدُ بْنُ هَارُونَ ثَلاثَتُهُمْ عَنْ أَبِي ظِلالٍ بِنَحْوِ رِوَايَةِ الْجَمَاعَةِ ، إِلاَّ أَنَّ يَزِيدَ وَحَمَّادَاً ذَكَرَا حِكَايَةِ مُرُورِ ابْنِ أُمِّ مَكْتُومٍ بِرَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، وَجَعَلاهَا سَبَبَاً لِلْحَدِيثِ . ¶ [ الثَّانِي ] قَالَ الطَّبَرَانِيُّ « الأَوْسَطُ »(8855) : حَدَّثَنَا مِقْدَامُ بْنُ دَاوُدَ ثَنَا أَسَدُ بْنُ مُوسَى ثَنَا أَشْرَسُ بْنُ الرَّبِيعِ أَبُو شَيْبَانَ الْهُذَلِيُّ ثَنَا أَبُو ظِلالٍ الْقَسْمَلِيُّ أَنَّهُ دَخَلَ عَلَى أَنَسِ بْنِ مَالِكٍ ، فَقَالَ لَهُ : يَا أَبَا ظِلالٍ ، مَتَّى أُصِيبَ بَصَرُكَ ؟ ، قَالَ : لا أَعْقِلُهُ ، قَالَ : أَفَلا أُحَدِّثُكَ حَدِيثَاً حَدَّثَنَا بِهِ نَبِيُّ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ جِبْرِيلَ عَلَيْهِ السَّلامُ عَنْ رَبِّهِ تَعَالَى ، قَالَ : « إنَّ اللهَ قَالَ : يَا جِبْرِيلُ ، مَا ثَوَابُ عَبْدِي إِذَا أَخَذْتُ كَرِيْمَتَيْهِ إِلاَّ النَّظَرَ إِلَى وَجْهِي ، وْالْجِوَارَ فِي دَارِي » ، وَلَقَدْ رَأَيْتُ أَصْحَابَ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَبْكُونَ حَوْلَهُ ، يُرِيدُونَ أَنْ تَذْهَبَ أَبْصَارُهُمْ . ¶ وَقَالَ أَبُو الْقَاسِمِ : « لَمْ يَرْوِ هَذَا الْحَدِيثَ عَنْ أَشْرَسَ إِلاَّ أَسَدُ بْنُ مُوسَى » . ¶ قُلْتُ : لَمْ يَتَفَرَّدْ أَسَدُ بْنُ مُوسَى ، فَقَدْ رَوَاهُ اثْنَانِ آخَرَانِ عَنْ أَشْرَسَ . ¶ قَالَ الدَّوْلابِيُّ « الْكُنَى وَالأَسْمَاءُ »(831) : حَدَّثَنَا أَبُو يَحْيَى عَبْدُ اللهِ بْنُ أَحْمَدَ بْنِ أَبِي مَيْسَرَةَ ثَنَا النُّعْمَانُ بْنُ عُمَرَ أَبُو الْمُفَضَّلِ ثَنَا أَشْرَسُ أَبُو شَيْبَانَ الْهُذَلِيُّ قَالَ : حَدَّثَنِي أَبُو ظِلالٍ عَنْ أَنَسِ بْنِ مَالِكٍ قَالَ : قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « قَالَ اللهُ تَعَالَى : ثَوَابُ عَبْدِي إِذَا أَخَذْتُ كَرِيْمَتَيْهِ النَّظَرُ إِلَى وَجْهِي ، وُحُلُولُ دَارِي » . ¶ وَقَالَ الْبَيْهَقِيُّ « شُعَبُ الإِيْمَانِ »(7/192/9960) : أَخْبَرَنَا أَبُو عَبْدِ اللهِ الْحَافِظُ وَمُحَمَّدُ بْنُ مُوسَى قَالا : نَا أَبُو الْعَبَّاسِ الأَصَمُّ نَا أَبُو أُسَامَةَ الْحَلَبِيُّ نَا أُمُّ مُحَمَّدِ بِنْتُ أَخِي أَشْرَسَ حَدَّثَنِي عَمِّي أَشْرَسَ عَنْ أَبِي ظِلالٍ عَنْ أَنَسٍ قَالَ : قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : حَدَّثَنِي جِبْرِيلُ عَنْ رَبِّ الْعَالَمِينَ ، فَذَكَرَ نَحْوَهُ . ¶ قُلْتُ : وَهَذَا الْحَدِيثُ مُنْكَرٌ بِهَذَا الْمَتْنِ . وَمَدَارُ رِوَايَاتِهِ عَلَى أَبِي ظِلالٍ الْقَسْمَلِيِّ الْبَصْرِيِّ ، شَيْخٍ يَرْوِي عَنْ أَنَسٍ الْمَنَاكِيْرَ وَالأَبَاطِيلَ ، وَمَا لا يُشْبِهُ أَحَادِيثَ الثِّقَاتِ عَنْهُ ، كَأَنَّهُ الْمُتَعَمِّدُ لَهَا . قَالَ الدُّورِيُّ عَنْ يَحْيَى بْنِ مَعِينٍ : ضَعِيفٌ لَيْسَ بِشَيْءٍ . ¶ قَالَ أَبُو جَعْفَرٍ الْعُقَيْلِيُّ « الضُّعَفَاءُ » : هِلالٌ أَبُو ظِلالٍ الْقَسْمَلِىُّ عَنْ أَنَسٍ ، عِنْدَهُ مَنَاكِيْرُ . حَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ ثَنَا الْعَبَّاسُ قَالَ : سَمِعْتُ يَحْيَى قَالَ : أَبُو ظِلالٍ الْقَسْمَلِيُّ لَيْسَ بِشَيْءٍ . حَدَّثَنِي آدَمُ بْنُ مُوسَى قَالَ : سَمِعْتُ الْبُخَارِيَّ قَالَ : هِلالٌ أَبُو ظِلالٍ الْقَسْمَلِيُّ عَنْ أَنَسٍ ، عِنْدَهُ مَنَاكِيْرُ . وَحَدَّثَنَا مُحَمَّدُ بْنُ أَحْمَدَ ثَنَا مُعَاوِيَةُ بْنُ صَالِحٍ قَالَ : سَمِعْتُ يَحْيَى قَالَ : أَبُو ظِلالٍ الْقَسْمَلِيُّ اسْمُهُ هِلالُ بْنُ كَثِيْرٍ لَيْسَ بِشَيْءٍ . ¶ وَقَالَ ابْنُ حِبَّانَ : « أَبُو ظِلالٍ الْقَسْمَلِىُّ مِنْ أَهْلِ الْبَصْرَةِ ، وَاسْمُ أَبِيهِ سُوَيْدٌ الأَزْدِيُّ الأَحْمَرِيُّ ، وَقَدْ قِيلَ : إِنَّهُ هِلالُ بْنُ أَبِى هِلالٍ . يَرْوِى عَنْ أَنَسِ بْنِ مَالِكٍ ، رَوَى عَنْهُ جَعْفَرُ بْنُ سُلَيْمَانَ الضُّبَعِىُّ ، وَمَرْوَانُ بْنُ مُعَاوِيَةَ . كَانَ شَيْخَاً مُغَفَّلاً ، يَرْوِى عَنْ أَنَسٍ مَا لَيْسَ مِنْ حَدِيثِهِ ، لا يَجُوزُ الاحْتِجَاجُ بِهِ بِحَالٍ » . ¶ قُلْتُ : وَمِنْ أَنْكَرِ مَا رَوَى عَنْ أَنَسٍ مَرْفُوعَاً : « إِنَّ عَبْدَاً فِي جَهَنَّمَ يُنَادِي أَلْفَ سَنَةٍ : يَا حَنَّانُ يَا مَنَّانُ ، فَيَقُولُ اللهُ عَزَّ وَجَلَّ لِجِبْرِيلَ عَلَيْهِ السَّلام : اذْهَبْ ، فَأْتِنِي بِعَبْدِي هَذَا ، فَيَذْهَبُ جِبْرِيلُ عَلَيْهِ السَّلامُ ، فَيَجِدُ أَهْلَ النَّارِ مُكِبِّينَ عَلَى وُجُوهِهِمْ يَبْكُونَ ، فَيَرْجِعُ إِلَى رَبِّهِ عَزَّ وَجَلَّ ، فَيُخْبِرُهُ ، فَيَقُولُ : ائْتِنِي بِهِ ، فَإِنَّهُ فِي مَكَانِ كَذَا وَكَذَا ، فَيَجِيءُ بِهِ ، فَيُوقِفُهُ عَلَى رَبِّهِ عَزَّ وَجَلَّ ، فَيَقُولُ لَهُ : يَا عَبْدِي كَيْفَ وَجَدْتَ مَكَانَكَ ، وَكَيْفَ وَجَدْتَ مَقِيلَكَ ؟ ، فَيَقُولُ : يَا رَبِّ شَرَّ مَكَانٍ ، وَشَرَّ مَقِيلٍ ، فَيَقُولُ : رُدُّوا عَبْدِي ، فَيَقُولُ : يَا رَبِّ ، مَا كُنْتُ أَرْجُو إِذْ أَخْرَجْتَنِي مِنْهَا أَنْ تَرُدَّنِي فِيهَا ، فَيَقُولُ : دَعُوا عَبْدِي » . ¶ أَخْرَجَهُ أَحْمَدُ (3/230) ، وَابْنُ أَبِي الدُّنْيَا « حُسْنُ الظَّنِّ بِاللهِ »(110) ، وَابْنُ أَبِي حَاتِمٍ « التَّفْسِيْرُ »(15572) ، وَأَبُو يَعْلَى (4210) ، وَابْنُ خُزيْمَةَ « التَّوْحِيدُ وَإِثْبَاتُ صِفَاتِ الرَّبِّ » ، وَابْنُ حِبَّانَ « الْمَجْرُوحِينَ »(3/85) ، وَالْبَغَوِيُّ « شَرْحُ السُّنَّةِ »(4361) و« مَعَالِمُ التَّنْزِيلِ » ، وَابْنُ الْجَوْزِيُّ « الْمَوْضُوعَاتُ »( 3/ 267) مِنْ طُرُقٍ عَنْ سَلاَّمِ بْنِ مِسْكِينٍ عَنْ أَبِي ظِلالٍ عَنْ أَنَسِ بْنِ مَالِكٍ مرفوعاً بِنَحْوِهِ . ¶ رَوَاهُ عَنْ سَلاَّمِ بْنِ مِسْكِينٍ : الْحَسَنُ بْنُ مُوسَى الأَشَيْبُ ، وَشَيْبَانُ بْنُ فَرُّوخَ ، وَأَبُو نَصْرٍ عَبْدُ الْمَلِكِ بْنُ عَبْدِ الْعَزِيزِ التَّمَّارُ ، وَأَبُو النُّعْمَانِ مُحَمَّدُ بْنُ الْفَضْلِ السَّدُوسِيُّ ، وَمُسْلِمُ بْنُ إِبْرَاهِيمَ الْفَرَاهِيدِيُّ . ¶ قُلْتُ : وَهَذِهِ أَسَانِيدُ رِجَالُهَا ثِقَاتٌ كُلُّهُمْ ، خَلا أَبَا ظِلالٍ الْقَسْمَلِيَّ ، وَهُوَ الْمُتَّهَمُ بِهِ . ¶ وَأَمَّا [6] حَدِيثُ وَحَمِيدَةُ بِنْتُ ثَابِتٍ الْبُنَانِيِّ عَنْ أَبِيهَا : ¶ قَالَ ابْنُ الأَعْرَابِيِّ « مُعْجَمُهُ »(428) : أَخْبَرَنَا الدَّقِيقِيُّ يَعْنِي مُحَمَّدَ بْنَ عَبْدِ الْمَلِكِ حَدَّثَتْنَا عُفَيْرَةُ بِنْتُ وَاقِدٍ الْبَصْرِيَّةُ قَالَتْ : حَمِيْدَةُ حَدَّثَتْنِي تَعْنِي بِنْتَ ثَابِتٍ الْبُنَانِيِّ قَالَتْ : أَلا أُحَدِّثُكُمْ حَدِيثَاً لَيْسَ بَيْنِي وَبَيْنَ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِيهِ إِلاَّ رَجُلَيْنِ ، أَحَدُهُمَا أَبِي ، كَانَ أَنَسٌ وَأَبُو ظِلالٍ فِي بَيْتِ ثَابِتٍ ، فَقَالَ أَنَسٌ : يَا أَبَا ظِلالٍ ؛ مَتَّى فَقَدْتَ بَصَرَكَ ؟ ، فَقَالَ : وَأَنَا صَبِيٌّ لا أَعْقَلُ ، قَالَ : أَلا أُحَدِّثُكَ حَدِيثَاً حَدَّثَنِيهُ حَبِيبِى صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَرْوِيهِ عَنْ جِبْرِيلَ ، وَجِبْرَائِيلُ يَرْوِيهِ عَنِ رَبِّهِ عَزَّ وَجَلَّ ، « قَالَ اللهُ : يَا جِبْرِيلُ ؛ مَا جَزَاءُ مَنْ سَلَبْتُهُ كَرِيْمَتَيْهِ ، فَقَالَ : سُبْحَانَكَ لا عِلْمَ لَنَا إِلاَّ ماَ عَلَّمْتَنَا ، قَالَ : جَزَاؤُهُ الْخُلُودُ فِي دَارِي ، وَالنَّظَرُ إِلَى وَجْهِي » . ¶ وَأَخْرَجَهُ كَذَلِكَ ابْنُ حِبَّانَ « الثِّقَاتُ »(9/4) ، وَاللأَلْكَائِيُّ « شَرْحُ أُصُولِ الاعْتِقَادِ »(3/522) كِلاهُمَا مِنْ طَرِيقِ الدَّقِيقِيِّ حَدَّثَتْنَا عُفَيْرَةُ بِنْتُ وَاقِدٍ بِنَحْوِهِ . ¶ قُلْتُ : وَهَذَا إِسْنَادٌ لا يَتَقَوَّى بِسَابِقِهِ ، وَلا يُحْتَمَلُ بِمُفْرَدِهِ ، فَإِنَّ عُفَيْرَةَ وَحَمِيدَةَ كِلْتَيْهِمَا لا تُعْرَفَانِ إِلا فِي هَذِهِ الرِّوَايَةِ .",
            "page": "10",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "ــ[ الْحَدِيثُ الرَّابِعُ ]ــ ¶ حَدِيثُ أَنَسٍ فِي وُضُوءِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ¶ أَخْبَرَنَا أبُو الْعَبَّاسِ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْحَقِّ الدِّمَشْقِيُّ بِهَا عَنْ زَيْنَبَ بِنْتِ يَحْيَى بْنِ عَبْدِ الْعَزِيزِ بْنِ عَبْدِ السَّلامِ سَمَاعَاً قَالَتْ : أَنَا إبْرَاهِيمُ بْنُ خَلِيلٍ قَالَ : أَنَا يَحْيَى بْنُ مَحْمُوْدٍ الثَّقَفِيُّ قَالَ : أَنَا مُحَمَّدُ بْنُ أَحْمَدَ أَبُو عَدْنَانَ حُضُورَاً وَأُمُّ إبْرَاهِيمَ الْجُوزْدَانِيَّةُ سَمَاعَاً قَالا : أنَا مُحَمَّدُ بْنُ عَبْدِ اللهِ قالَ : أنَا أَبُو الْقَاسِمِ سُلَيْمَانُ بْنُ أَحْمَدَ الطَّبَرَانِيُّ حَدَّثَنَا جَعْفَرُ بْنُ حُمَيْدِ بْنِ عَبْدِ الْكَرِيْمِ بْنِ فَرُّوخِ بْنِ دَيْزَجَ بْنِ بِلالِ بْنِ سَعْدٍ الأَنْصَارِيُّ الدِّمَشْقِيُّ قَالَ : حَدَّثَنِي جَدِّي لأُمِّي عُمَرُ بْنُ أَبَانَ بْنِ مَعْقِلٍ الْمَدِينِيُّ قَالَ : أَرَانِي أَنَسُ بْنُ مَالِكٍ الْوُضُوءَ ، أَخَذَ رِكْوَةً فَوَضَعَهَا عَلَى يَسَارِهِ ، وَصَبَّ عَلَى يَدِهِ الْيُمْنَى ، فَغَسَلَهَا ثَلاثَاً ، ثُمَّ أَدَارَ الرِّكْوَةَ عَلَى يَدِهِ الْيُمْنَى ، فَغَسَلَهَا ثَلاثَاً ، وغسلَ وَجْهَهُ ثَلاثَاً ، وَيَدَيْهِ إِلَى الْمِرْفَقَيْنِ ثَلاثَاً ، وَمَسَحَ رَأْسَهُ ثَلاثَاً ، وَأَخَذَ مَاءً جَدِيدَاً لِصِمَاخَيْهِ ، فَمَسَحَ صِمَاخَيْهِ ، فَقُلْتُ : يَا عَمِّ قَدْ مَسَحْتَ أُذُنَيْكَ ! ، فَقَالَ : يَا غُلامُ إِنَّهُمَا مِنَ الرَّأْسِ لَيْسَ هُمَا مِنَ الْوَجْهِ ، ثُمَّ قَالَ : يَا غُلامُ هَلْ رَأَيْتَ وَفَهِمْتَ أَوْ أُعِيدُ عَلَيْكَ ؟ ، فَقُلْتُ : قَدْ كَفَانِي وَقَدْ فَهِمْتُ ، قَالَ : هَكَذَا رَأَيْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَتَوَضَّأُ . ¶ وَبِهِ إلَى الطَّبَرَانِيُّ قَالَ : لَمْ يَرْوِ عُمَرُ بْنُ أَبَانَ عَنْ أَنَسٍ حَدِيثَاً غَيْرَ هَذَا اهـ . ¶ حَدِيثٌ غَرِيبٌ منْ هّذّا الْوَجْهِ ، وَعُمَرُ بْنُ أَبَانَ ذَكَرَهُ ابْنُ حِبَّانَ فِي الثِّقَاتِ . ¶ ____ قَالَ أَبُو مُحَمَّدٍ ______ ¶ ضَعِيفٌ . وَأَخْرَجَهُ ثُلاثِيَّاً الطَّبَرَانِيُّ « الأَوْسَطُ »(3362) و« الصَّغِيْرُ »(322) قَالَ : حَدَّثَنَا جَعْفَرُ بْنُ حُمَيْدِ بْنِ عَبْدِ الْكَرِيْمِ بْنِ فَرُّوخَ بْنِ دَيْزَجَ بْنِ بِلالِ بْنِ سَعْدٍ الأَنْصَارِيُّ الدِّمَشْقِيُّ قَالَ : حَدَّثَنِي جَدِّي لأُمِّي عُمَرُ بْنُ أَبَانَ بْنِ مُفَضَّلٍ الْمَدَنِيُّ قَالَ : أَرَانِي أَنَسُ بْنُ مَالِكٍ الْوُضُوءَ ، فَذَكَرَ الْحَدِيثَ . ¶ وَأَخْرَجَهُ ثُمَانِيَّاً أبُو حَيَّانَ التَّوْحِيدِيُّ كَمَا فِي « نَفْحِ الطِّيبِ »(2/562) : أَخْبَرنِي الْمُحَدِّثُ النَّجِيبُ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الْمُؤَيَّدِ الْهَمْدَانِيُّ بِقِرَاءتِهِ عَلَيْهِ ، وَالْجَلِيلَةُ السُّلْطَانِيَّةُ مُؤْنِسَةُ بِنْتُ الْمَلِكِ الْعَادِلِ أَبِي بَكْرٍ ابْنِ أَيُّوبَ بْنِ شَادِي قِرَاءةً عَلَيْهَا وَأنَا أَسْمَعُ قَالا : أَنْبَأَنَا أبُو الْفَخْرِ أَسْعَدُ بْنُ سَعِيدِ بْنِ رَوْحٍ فِي كِتَابِهِ قَالَ : أَخْبَرَتْنَا فَاطِمَةُ بِنْتُ عَبْدِ اللهِ الْجُوزْدَانِيَّةُ أَنْبَأَنَا أبُو بَكْرٍ مُحَمَّدُ بْنُ عَبْدِ اللهِ بْنِ رِيْذَةَ الأَصْبَهَانِيُّ أَنْبَأَنَا الْحَافِظُ أبُو الْقَاسِمِ الطَّبَرَانِيُّ بِإِسْنَادِهِ وَمَتْنِهِ تَامَّاً . ¶ وَثُمَانِيَّاُ أَيْضَاً الذَّهَبِيُّ « مِيزَانُ الاعْتِدَالِ »(2/132) قَالَ : أَخْبَرَنَا ابْنُ سَلامَةَ أَخْبَرَنَا ابْنُ سَلامَةَ إِجَازَةً عَنِ الرَّازَانِىِّ أَخْبَرَنَا أبُو عَلِىٍّ يَعْنِي الْحَدَّادَ أَخْبَرَنَا أَبُو نُعَيْمٍ أَخْبَرَنَا الطَّبَرَانِيُّ حَدَّثَنَا جَعْفَرُ بْنُ حُمَيْدِ بْنِ عَبْدِ الْكَرِيْمِ بْنِ فَرُّوخَ بْنِ دَيْزَجَ بْنِ بِلالِ بْنِ سَعْدٍ الأَنْصَارِيُّ الدِّمَشْقِيُّ حَدَّثَنِى جَدِّى لأُمِّى عِمْرَانُ بْنُ أَبَانَ بْنِ مَعْقَلٍ الْمَدَنِىُّ قَالَ : أَرَانِى أَنَسُ بْنُ مَالِكٍ الْوُضُوءَ ، فَمَسَحَ صِمَاخَيْهِ ، وَقَالَ : يَا غُلامُ إِنَّهُنَّ مِنَ الرَّأْسِ ، هَكَذَا رَأَيْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَتَوَضَّأُ . ¶ قُلْتُ : كَذَا وَرَدَ بِالْمِيزَانِ « عِمْرَانُ بْنُ أَبَانَ بْنِ مَعْقَلٍ » ، وَالْوَارِدُ بِكُلِّ الْمَصَادِرِ « عُمَرُ بْنُ أَبَانَ بْنِ مُفَضَّلٍ » . ¶ وَأَخْرَجَهُ عُشَارِيَّاً الْعِرَاقِيُّ « الأَرْبَعِينَ الْعُشَارِيَّةِ »( ح40) قَالَ : أَخْبَرَنِي أَبُو عَبْدِ اللهِ مُحَمَّدُ بْنُ أَبِي الْقَاسِمِ الْفَارِقِيُّ بِقِرَاءتِي عَلَيْهِ بِالْقَاهِرَةِ قَالَ : أَنَا أَبُو مُحَمَّدٍ عَبْدُ الْمُؤْمِنِ بْنُ خَلَفٍ الدِّمْيَاطِيُّ أَنَا أَبُو الْمُظَفَّرِ صَقْرُ بْنُ يَحْيَى بْنِ صَقْرٍ الْحَلَبِيُّ وَاللَّفْظُ لَهُ وَإِبْرَاهِيمُ بْنُ خَلِيلٍ الدِّمَشْقِيُّ وَمُحَمَّدُ بْنُ إِسْمَاعِيلَ بْنِ أَحْمَدَ الْمَقْدِسِيُّ قَالُوا : أَخْبَرَنَا أَبُو الْفَرَجِ يَحْيَى بْنُ مَحْمُودٍ الثَّقَفِيُّ أَنَا أَبُو عَدْنَانَ مُحَمَّدُ بْنُ أَحْمَدَ بْنِ أَبِي نَزَارٍ وَفَاطِمَةُ الْجُوزْدَانِيَّةُ قَالا : أَخْبَرَنَا أَبُو بَكْرٍ ابْنُ رِيذَةَ أَنَا أَبُو الْقَاسِمِ الطَّبَرَانِيُّ بِإِسْنَادِهِ وَمَتْنِهِ تَامَّاً . ¶ قَالَ الْحَافِظُ الذَّهَبِيُّ : عُمَرُ بْنُ أَبَانَ لا يُدْرَى مَنْ هُوَ ! ، وَالْحَدِيثُ إِنَّمَا دَلَّنَا عَلَى ضَعْفِهِ .",
            "page": "11",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "ــ[ الْحَدِيثُ الْخَامِسُ ]ــ ¶ « كَانَ أَنَسُ بْنُ مَالِكٍ يَمُرُّ بِنَا كُلَّ جُمُعَةٍ عَلَى بِرْذَوْنٍ » ¶ قَرَأْتُ عَلَى مَرْيَمَ بِنْتِ أَحْمَدَ بْنِ قَاضِي الْقُضَاةِ الدِّمَشْقِيِّ قُلْتُ لَهَا : أَخْبَرَكُمْ يُونُسُ بْنُ إِبْرَاهِيمَ الْكِنَانِيُّ إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعَاً عَنْ عَلِيِّ بْنِ الْحُسَيْنِ النَّجَّارِ عَنْ مُحَمَّدِ بْنِ عُبَيْدِ اللهِ أَنَّ أَبَا الْقَاسِمِ عَلِيَّ بْنَ أَحْمَدَ بْنِ مُحَمَّدٍ أَخْبَرَهُمْ إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعَاً قَالَ : كَتَبَ إلَيَّ أبُو عَبْدِ اللهِ عُبَيْدُ اللهِ بْنُ مُحَمَّدٍ الْفَقِيهُ قَالَ : أَنَا أَبُو الْقَاسِمِ عَبْدُ اللهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ ثَنَا أبُو نَصْرٍ التَّمَّارُ هُوَ عَبْدُ الْمَلِكِ بْنُ عَبْدِ العَزِيْزِ الْكِسَائِيُّ حَدَّثَتْنَا أُمُّ نَهَارٍ قَالَتْ : كَانَ أَنَسُ بْنُ مَالِكٍ يَمُرُّ بِنَا كُلَّ جُمُعَةٍ عَلَى بِرْذَوْنٍ ، وَعَلَيْهِ قَلَنْسُوةٌ لاطِئَةٌ ، وَكَانَ يَخْضِبُ بِالصُّفْرَةِ . ¶ إِسْنَادٌ حَسَنٌ مَوْقُوفٌ ، وَأبُو نَصْرٍ التَّمَّارُ أَجَلُّ مِنْ أنْ يُنَبَّهَ عَلَى قَدْرِهِ ، وَأُمُّ نَهَارٍ بَصْرِيَّةٌ ، وَقَدْ أُنْبِئْتُ عَنِ الْحَافِظِ أبِي عَبْدِ اللهِ الذَّهَبِيِّ قَالَ : وَمَا عَلِمْتُ فِي النِّسَاءِ مَنْ اتُّهِمَتْ وَلا مَنْ تَرَكُوهَا .",
            "page": "12",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "ــ[ الْحَدِيثُ السَّادِسُ ]ــ ¶ « مَنْ صَلَّى الْقِبْلَتَيْنِ جَمِيعَاً مَعَ رسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ » ¶ وَبِهِ إلَى الْبَغَوِيِّ ثَنَا مُحَمَّدُ بْنُ كَثِيْرِ بْنِ مَرْوَانَ أبُو عَبْدِ الرَّحْمَنِ الْفِهْرِيُّ ثَنَا إِبْرَاهِيمُ بْنُ أَبِي عَبْلَةَ سَمِعْتُ عَبْدَ اللهِ بْنَ أُمِّ حَرَامٍ ، وَقَدْ صَلَّى الْقِبْلَتَيْنِ جَمِيعَاً يَعْنِي مَعَ رسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ . ¶ هَكَذَا وَقَعَ فِي هَذِهِ الرِّوَايَةِ ، وَقَدْ رَوَاهُ مُحَمَّدُ بْنُ هِشَامٍ ابْنُ أَبِي الدُّمَيْلِ عَنْ مُحَمَّدِ بْنِ كَثِيْرِ ثَنَا إِبْرَاهِيمُ بْنُ أَبِي عَبْلَةَ قَالَ : رَأَيْتُ عَبْدَ اللهِ بْنَ أُمِّ حَرَامٍ ، وَأَخْبَرَنِي أنَّهُ صَلَّى مَعَ رسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْقِبْلَتَيْنِ . ¶ وَهَكَذَا رَوَاهُ الطَّبَرَانِيُّ فِي مُسْنَدِ الشَّامِيِّينَ ، وَإِبْرَاهِيمُ بْنُ أَبِي عَبْلَةَ ثِقَةٌ مِنْ صِغَارِ التَّابِعِينَ . وَمُحَمَّدُ بْنُ كَثِيْرِ أبُو عَبْدِ الرَّحْمَنِ الْفِهْرِيُّ ضَعَّفَهُ ابْنُ مَعِينٍ وَغَيْرُهُ ، وَرَوَى عَنِ اللَّيْثِ وَابْنِ لَهِيعَةَ وَغَيْرِهِمَا ، وَلا يَبْعُدُ سَمَاعُهُ مِنْ إِبْرَاهِيمَ بْنِ أَبِي عَبْلَةَ ، وَقَدْ تَابَعَهُ عَلَيْهِ أبُوهُ كَثِيْرٌ الْفِهْرِيُّ ، أَخْرَجَهُ أَحْمَدُ بْنُ حَنْبَلٍ فِي مُسْنَدِهِ مِنْ طَرِيقِهِ .",
            "page": "13",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "ــ[ الْحَدِيثُ السَّابِعُ ]ــ ¶ « طَبَقَاتُ أُمَّتِي خَمْسُ طَبَقَاتٍ » ¶ قَرَأْتُ عَلَى فَاطِمَةَ بِنْتِ الْعَزِّ مُحَمَّدِ بْنِ أحْمَدَ بْنِ عُثْمَانَ التَّنُوخِيَّةِ بِدِمَشْقَ قُلْتُ لَهَا : أَنْبَأَكِ سُلَيْمَانُ بْنُ حَمْزَةَ بْنِ أَبِي عُمَرَ عَنْ مُحَمَّدِ بْنِ عماد الْحَرَّانِيِّ أنَّ هِبَةَ اللهِ بْنَ الْحُسَيْنِ بْنِ أبِي شَرِيكٍ أَنْبَأَهُ قَالَ : أنَا أبُو الْحُسَيْنِ أحْمَدُ بْنُ مُحَمَّدِ بْنِ النَّقُورِ ثَنَا أَبُو الْقَاسِمِ عِيسَى بْنُ عَلِيِّ بْنِ عِيسَى بْنِ الْجَرَّاحِ إِمْلاءً ثَنَا أبُو الْقَاسِمِ الْبَغَوِيُّ ثَنَا كَامِلُ بْنُ طَلْحَةَ ثَنَا عَبَّادُ بْنُ عَبْدِ الصَّمَدِ أبُو مَعْمَرٍ نَا أنَسُ بْنُ مَالِكٍ أنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : « طَبَقَاتُ أُمَّتِي خَمْسُ طَبَقَاتٍ ، كُلُّ طَبَقَةٍ أَرْبَعُونَ سَنَةً ، فَطَبَقَتِي وَطَبَقَةُ أَصْحَابِي أَهْلُ الْعِلْمِ وَالإيْمَانِ ، وَالَّذِينَ يَلُونَهُمْ إِلَى الثَّمَانِينَ أَهْلُ الْبِرِّ وَالتَّقْوَى ، وَالَّذِينَ يَلُونَهُمْ إِلَى الْعِشْرِينَ وَمِائَةٍ أَهْلُ التَّرَاحُمِ وَالتَّوَاصُلِ ، وَالَّذِينَ يَلُونَهُمْ إِلَى السِّتِينَ وَمِائَةٍ أَهْلُ التَّقَاطُعِ وَالتَّدَابُرِ ، وَالَّذِينَ يَلُونَهُمْ إِلَى الْمِائَتَيْنِ أَهْلُ الْهَرْجِ وَالْحَرْبِ » . ¶ قُلْتُ : هَذَا حَدِيثٌ ضَعِيفٌ رَوَاهُ أبُو عَبْدِ اللهِ ابْنُ مَاجَهْ فِي كِتَابِ الْفِتَنِ مِنْ كِتَابِ السُّنُنِ لَهُ عنْ نَصْرِ بْنِ عَلِيٍّ الْجَهْضَمِيِّ عَنْ نُوحِ بْنِ قَيْسٍ عَنْ عَبْدِ اللهِ بْنِ مَعْقِلٍ عَنْ يَزِيدَ بنِ أَبَانَ الرَّقَاشِيِّ عَنْ أَنَسٍ نَحْوَهُ . وَعَبَّادٌ وَيَزِيدُ ضَعِيفَانِ ، وَلَهُ شَوَاهِدٌ كُلُّهَا ضِعَافٌ ، مِنْهَا : أنَّ عَلِيَّ بْنَ حُجْرٍ رَوَاهُ عَنْ إِبْرَاهِيمَ بْنِ مُطَهَّرٍ الْفِهْرِيِّ - وَلَيْسَ بِعُمْدَةٍ – عَنْ أَبِي الْمَلِيحِ بْنِ أُسَامَةَ الْهُذَلِيِّ عَنْ أَبِيهِ ، وَمِنْهَا مَا رَوَاهُ يَحْيَى بْنُ عَنْبَسَةَ الْقُرَشِيُّ وَهُوَ تَالِفٌ عَنِ الثَّوْرِيِّ عَنْ مُحَمَّدِ بْنِ الْمُنْكَدِرِ عَنْ ابْنِ عَبَّاسٍ نَحْوَهُ . ¶ وَأنَا أَوْرَدْتُهُ لأَنَّ لَهُ مُتَابِعَاً ، وَلِكَوْنِهِ فِي إِحْدَى السُّنُنِ .",
            "page": "14",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "ــ[ الْحديثُ الثَّامِنُ ]ــ ¶ حَدِيثُ « لا يُفْضَضْ فُوكَ » ¶ قَرَأْتُ عَلَى عَلِيِّ بْنِ مُحَمَّدِ بْنِ أَبِي الْمَجْدِ بِالْقَاهِرَةِ قُلْتُ لَهُ : أَخْبَرَكُمْ سُلَيْمَانُ بْنُ حَمْزَةَ وَغَيْرُهُ إِذْنَاً عَنْ أَبِي الْحَسَنِ بْنِ الْحُسَيْنِ الآجُرِّيِّ وَغَيْرِهِ عَنْ سَعِيدِ بْنِ أَحْمَدَ بْنِ الْحَسَنِ الْبَنَّا أّنَّ أَبَا نَصْرٍ مُحَمَّدَ بْنَ مُحَمَّدِ بْنِ عَلِيٍّ الزَّيْنَبِيَّ أَخْبَرَهُمْ قَالَ : أَنَا أَبُو طَاهِرٍ مُحَمَّدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ الْعَبَّاسِ الْمُخَلِّصُ فِي السَّادِسِ مِنْ حَدِيثِهِ قَالَ : نَا أَبُو الْقَاسِمِ عَبْدُ اللهِ بْنُ مُحَمَّدِ بْنِ عَبْدِ الْعَزِيزِ الْبَغَوِيُّ ثَنَا دَاوُدُ بْنُ رُشَيْدٍ ثَنَا يَعْلَى بْنُ الأَشْدَقِ قَالَ : سَمِعْتُ النَّابِغَةَ يَقُولُ : أَنْشَدْتُ النَّبيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : ¶ بَلَغْنَا السَّمَاءَ مَجْدَنَا وَجُدُودُنَا ... وَإِنَّا لَنَرْجُوا فَوْقَ ذَلِكَ مَظْهَرَا ¶ فَقَالَ : « أَيْنَ الْمَظْهَرُ يَا أَبَا لَيْلَى ؟ » ، قُلْتُ : الْجَنَّةُ ، قَالَ : « أَجَلْ إِنْ شَاءَ اللهُ » ، ثُمَّ قُلْتُ : ¶ وَلا خَيْرَ فِي حِلْمٍ إِذَا لَمْ يَكُنْ لَهُ ... بَوَادِرُ تَحْمِي صَفْوَهْ أَنْ يُكَدَّرَا ¶ وَلا خَيْرَ فِي جَهْلٍ إِذَا لَمْ يَكُنْ لَهُ ... حَلِيمٌ إِذَا مَا أَوْرَدَ الأَمْرَ أَصْدَرَا ¶ فَقَالَ لِي رَسُول اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « لا يُفْضَضْ فُوكَ » مَرَّتَيْنِ . ¶ قُلْتُ : رَوَاهُ الْبَزَّارُ فِي مُسْنَدِهِ عَنْ هَاشِمِ بْنِ الْقَاسِمِ الْحَرَّانِيِّ ، وَالْحَسَنُ بْنُ سُفْيَانَ فِي مُسْنَدِهِ عَنِ الْوَلِيدِ بْنِ عَبْدِ الْمَلِكِ الْحَرَّانِيِّ ، كِلاهُمَا عَنْ يَعْلَى بْنِ الأَشْدَقِ ، فَوَقَعَ لَنَا بَدَلاً عَالِيَاً . وَرَوَاهُ الدَّارَقُطْنِيُّ فِي الْمُؤْتَلِفِ وَالْمُخْتَلِفِ مِنْ طَرِيقِ الرَّحَّالِ بْنِ الْمُنْذِرِ عَنْ أَبِيهِ عَنْ جَدِّهِ أَبِي أُسَامَةَ وَكَانَ قَدْ وَفَدَ إِلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ النَّابِغَةِ الْجَعْدِيِّ قَالَ : أَتَيْتُ النَّبيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، فَقُلْتُ .... فَذَكَرَهُ .",
            "page": "15",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "قِصَّةُ النَّابِغَةِ مَشْهُورَةٌ عَنْهُ مِنْ طُرُقٍ ، وَبِالسَّنَدِ الْمُتَقَدِّمِ فِي الْحَدِيثِ الأَوَّلِ إِلَى الإِمَامِ أَبِي عُمَرَ ابْنِ عَبْدِ الْبَرِّ قَالَ فِي تَرْجَمَةِ النَّابِغَةِ : وَفَدَ عَلَى النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُسْلِمَاً ، وَأَنْشَدَهُ ، وَدَعَا لَهُ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، وَكَانَ مِنْ أَوَّلِ مَا أَنْشَدَهُ قَوْلَهُ فِي قَصِيدَتِهِ الرَّائِيَّةِ : ¶ أَتَيْتُ رَسُولَ اللهِ إِذْ جَاءَ بِالْهُدَى ... وَيَتْلُو كِتَابَاً كَالْمَجَرَّةِ نَيِّرَا ¶ ثُمَّ سَاقَ الْحَدِيثَ وَالشِّعْرَ مِنْ طَرِيقِ الْحَارِثِ بْنِ أَبِي أُسَامَةَ قَالَ : حَدَّثَنَا الْعَبَّاسُ بْنُ الْفَضْلِ ثَنَا مُحَمَّدُ بْنُ عَبْدِ اللهِ التَّمِيمِيُّ قَالَ : حَدَّثَنِي الْحَسَنْ بْنُ عُبَيْدِ اللهِ حَدَّثَنِي مَنْ سَمِعَ النَّابِغَةَ الْجَعْدِيَّ يَقُولُ : أَتَيْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، فَأَنْشَدْتُهُ قَوْلِي ... فَذَكَرَ أَبْيَاتَاً مِنَ الْقَصِيدَةِ . ¶ ثُمَّ قَالَ أبُو عُمَرَ : فِي رِوَايَةِ يَعْلَى بْنِ الأَشْدَقِ وَعَبْدِ اللهِ بْنِ جَرَادٍ : أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ لَهُ : « أَجَدْتَ ، لا يُفْضِضِ اللهُ فَاكَ » . ¶ ثُمَّ قَالَ أبُو عُمَرَ : قَدْ رُوِينَا هذا الْخَبَرَ مِنْ وُجُوهٍ كَثِيْرَةٍ عَنِ النَّابِغَةِ الْجَعْدِيِّ مِنْ طَرِيقِ يَعْلَى بْنِ الأَشْدَقِ وَغَيْرِهِ . ¶ قُلْتُ : فَبَانَ أَنًَّ لِلْحَدِيثِ أَصْلاً ، فَلِذَلِكَ خَرَّجْتُهُ ، وَاللهُ الْمُسْتَعَانُ . وَرُوِينَاهُ فِي الأَرْبَعِينَ الْبِلْدَانِيَّةِ لِلسِّلَفِيِّ مِنْ طَرِيقٍ أُخْرَى أَخْرَجَهَا بِإِسْنَادٍ غَرِيبٍ إِلَى الأَصْمَعِيِّ عَنْ أَبِي عَمْرٍو ابْنِ الْعَلاءِ عَنْ نَصْرِ بْنِ عَاصِمٍ اللَّيْثِيِّ عَنْ أَبِيهِ عَنِ النَّابِغَةِ بِطُولِهِ . ¶ وَطَرِيقُ عَبْدِ اللهِ بْنِ جَرَادٍ الَّتِي أَشَارَ إِلَيْهَا رُوِينَاهَا فِي غَرِيبِ الْحَدِيثِ لِلْخَطَّابِيِّ مِنْ طَرِيقِ سُلَيْمَانَ بْنِ أَحْمَدَ الْحَرَشِيِّ عَنْ عَبْدِ اللهِ بْنِ مُحَمَّدِ بْنِ حَبِيبٍ الْكَعْبِيِّ عَنْ مُهَاجِرِ بْنِ سُلَيْمٍ عَنْ عَبْدِ اللهِ بْنِ جَرَادٍ قَالَ : سَمِعْتُ نَابِغَةَ ابْنَ أبِي جَعْدَةَ فَذَكَرَ نَحْوَهُ ، وزادَ فِي آخِرِهِ قَالَ : فَنَظَرْتُ إِلَيْهِ ، وَكَأنَّ فَاهُ الْبَرَدُ الْمُنْهَلَّ تَرِفُّ غُرُوبُهُ . وَسُلَيْمَانُ هُوَ الْوَاسِطِيُّ ضَعِيفٌ .",
            "page": "16",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "ــ[ الْحَدِيثُ التَّاسِعُ ]ــ ¶ حَدِيثُ « يَا أُمَّ سُلَيْمٍ ، كُلِي وَأَطْعِمِي مَنْ شِئْتِ » ¶ أخْبَرَنَا عُمَرُ بْنُ مُحَمَّدِ بْنِ أَحْمَدَ الْبَالِسِيُّ بِدِمَشْقَ قَالَ : أخْبَرَتْنَا زَيْنَبُ بِنْتُ الْكَمَالِ أََحْمَدَ بْنِ عَبْدِ الرَّحِيمِ سَمَاعَاً عَلَيْهَا قَالَتْ : أنَا عَبْدُ الْخَالِقِ بْنُ أَنْجَبَ النِّشْتِبْرِيُّ فِي كِتَابِهِ عَنْ وَجِيهِ بْنِ طَاهِرٍ قَالَ : أَنَا أَبُو حَامِدٍ أَحْمَدُ بْنُ الْحَسَنِ الأَزْهَرِيُّ قَالَ : أنَا أبُو مُحَمَّدٍ الْحَسَنْ بْنُ مُحَمَّدٍ الْمَخْلَدِيُّ ثَنَا أبُو الْعَبَّاسِ مُحَمَّدُ بْنُ إِسْحَاقَ السَّرَّاجُ ثَنَا قُتَيْبَةُ بْنُ سَعِيدٍ ثَنَا أبُو هَاشِمٍ كَثِيْرُ بْنُ عَبْدِ اللهِ الأَبُلِيُّ سَمِعْتُ أَنَسَ بْنَ مَالِكٍ يُحَدِّثُ مُعَاوِيَةَ بْنِ قُرَّةَ قَالَ : دَخَلَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ وَأَنَا ابْنُ ثَمَانِ سِنِينَ ، وَكَانَ أَبِي تُوفِّي ، وَتَزَوَّجَتْ أُمِّي بِأَبِي طَلْحَةَ ، وَكَانَ أبُو طَلْحَةَ إِذْ ذَاكَ لَمْ يَكُنْ لَهُ شَيْءٌ ، وَرُبَّمَا بِتْنَا اللَّيْلَةَ وَاللَّيْلَتَيْنِ بِغَيْرِ عَشَاءٍ ، فَوَجَدْنَا كَفَّاً مِنْ شَعِيرٍ ، فَطَحَنَتْهُ ، وَعَجَنَتْهُ ، وَخَبَزَتْ مِنْهُ قُرْصَيْنِ ، وَطَلَبَتْ شَيْئَاً مِنَ اللَّبَنِ مِنْ جَارَةٍ لَهَا أَنْصَارِيَّةٍ ، فَصَبَّتْ عَلَى الْقُرْصَيْنِ ، وَقَالَتْ : اذْهَبْ فَادْعُ بِأَبِي طَلْحَةَ تَأْكُلانِ جَمِيعَاً ، فَخَرَجْتُ أَشْتَدُّ فَرَحَاً لِمَا أُرِيدُ أَنْ آكُلَ ، فَإِذَا أَنَا بِرَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ َوَأَصْحَابِهِ ، فَدَنَوْتُ مِنَ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، فَقُلْتُ : إِنَّ أُمِّي تَدْعُوكَ ، فَقَامَ النَّبيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، وَقَالَ لأَصْحَابِهِ : « قُومُوا » ، فَجَاءَ حَتَّى انْتَهَى إِلَى قَرِيبٍ مِنْ مَنْزِلِنَا ، فَقَالَ لأَبِي طَلْحَةَ : « هَلُ صَنَعْتُمْ شَيْئَاً دَعَوْتُمُونَا إِلَيْهِ ؟ » ، فَقَالَ أبُو طَلْحَةَ : وَالَّذِي بَعَثَكَ بِالْحَقِّ نَبِيَّاً ؛ مَا دَخَلَ فَمِي مُنْذُ غَدَاةِ أَمْسِ شَيْءٌ ! ، قَالَ : « فَلأَي شَيْءٍ دَعَتْنَا أُمُّ سُلَيْمٍ ، ادْخُلْ فَانْظُرْ » ،",
            "page": "17",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "فَدَخَلَ أبُو طَلْحَةَ ، فَقَالَ : يَا أُمَّ سُلَيْمٍ ، لأَي شَيْءٍ دَعَوْتِ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ؟ ، قَالَتْ : مَا فَعَلْتُ غَيْرَ أَنِّي اتَّخَذْتُ قُرْصَيْنِ مِنْ شَعِيْرٍ ، وَطَلَبْتُ مِنْ جَارَتِي الأَنْصَارِيَّةِ لَبَنَاً ، فَصَبَبْتُ عَلَى الْقُرْصَيْنِ ، وَقُلْتُ لابْنِي أَنَسٍ : اذْهَبْ فَادْعُ أَبَا طَلْحَةَ تَأْكُلانِ جَمِيعَاً ، فَخَرَجَ أبُو طَلْحَةَ ، فَقَالَ لِلنَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الَّذِي قَالَتْ أُمُّ سُلَيْمٍ ، فَقَالَ النَّبيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « ادْخُلْ بِنَا يَا أَنَسُ » ، فَدَخَلَ النَّبُّي صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأبُو طَلْحَةَ وَأَنَا مَعَهُمْ ، فَقَالَ : « يَا أُمَّ سُلَيْمٍ ، ائْتِينِي بِقُرْصَيْكِ » ، فَأَتَتْهُ بِهِ ، فَوَضَعَهُ بَيْنَ يَدَيْهِ ، وَبَسَطَ النَّبيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَدَيْهِ عَلَى الْقُرْصَيْنِ ، وَفَرَّقَ بَيْنَ أَصَابِعِهِ ، فَقَالَ : « يَا أَبَا طَلْحَةَ ، اذْهَبْ فَادْعُ مِنْ أَصْحَابِنَا عَشَرَةً » ، فَدَعَا بِعَشَرَةٍ ، فَقَالَ لَهُمْ : « اقْعُدُوا ، وَسَمُّوا اللهَ ، وَكُلُّوا مِنْ بَيْنِ أَصَابِعِي » ، فَقَعَدُوا ، فَقَالُوا : بِسْمِ اللهِ ، فَأَكَلُوا مِنْ بَيْنِ أَصَابِعِهِ حَتَّى شَبِعُوا ، فَقَالُوا : شَبِعْنَا ، فَقَالَ : « انْصَرِفُوا » ، وَقَالَ لأَبِي طَلْحَةَ : « ادْعُ بِعَشَرَةٍ أُخْرَى » ، فَمَا زَالَ يَذْهَبُ عَشَرَةٌ وَيَجِيءُ عَشَرَةٌ ، حَتَّى أَكَلَ مِنْهُمْ ثَلاثَةٌ وَسَبْعُونَ رَجُلاً ، ثُمَّ قَالَ : « يَا أَبَا طَلْحَةَ َ، وَيَا أَنَسُ ؛ تَعَالَوْا » ، فَأَكَلَ النَّبيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأبُو طَلْحَةَ وَأَنَا مَعَهُمْ حَتَّى شَبِعْنَا ، ثُمَّ إِنَّهُ رَفَعَ الْقُرْصَيْنِ ، فَقَالَ : « يَا أُمَّ سُلَيْمٍ ، كُلِي وَأَطْعِمِي مَنْ شِئْتِ » ، فَلَمَّا أَبْصَرَتْ أُمُّ سُلَيْمٍ ذَلِكَ أَخَذَتْهَا الرَّعْدَةُ – يَعْنِي مِنَ التَّعَجُّبِ ! - . ¶ قُلْتُ : هَذَا حَدِيثٌ غَرِيبٌ مِنْ هَذَا الْوَجْهِ ، وَهُوَ مَشْهُورٌ عَنْ أَنَسٍ . وَفِي الإِسْنَادِِ الَّذِي أَوْرَدْنَاهُ مَقَالٌ مِنْ جِهْةِ كَثِيْرِ بْنِ عَبْدِ اللهِ ، فَقَدْ تَكَلَّمُوا فِيهِ كَثِيْرَاًَ ، وَلَكِنَّهُ لَمْ يَنْفَرِدْ بِهِ ، فَقَدْ تَابَعَهُ إِسْحَاقُ بْنُ عَبْدِ اللهِ بْنِ أَبِي طَلْحَةَ عَنْ أَنَسٍ ؛ أَخْرَجَهُ الْبُخَارِيُّ مِنْ طَرِيقِهِ بِمَعْنَاهُ ، وَاللهُ الْمُوَفِّقُ .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "ــ[ الْحَدِيثُ الْعَاشِرُ ]ــ ¶ حديثُ « اكْفُلُوا لِي بِسِتٍّ أَكْفُلْ لَكُمِ الْجَنَّة » ¶ قَرَأْتُ عَلَى مَرْيَمَ بِنْتِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ الأَذْرَعِيِّ بِظَاهِرِ الْقَاهِرَةِ قُلْتُ لَهَا : أَخْبَرَكُمْ يُونُسُ بْنُ إِبْرَاهِيمَ الدَّبُوسِيُّ سَمَاعَاً عَلَيْهِ قَالَ : أَنَا عَلِيُّ بْنُ الْحُسَيْنِ إِجَازَةً إِنْ لَمْ يَكُنْ سَمَاعَاً : أَنْبَأَنَا أبُو الْكَرَمِ الْمُبَارَكُ بْنُ الْحُسَيْنِ الشَّهْرَزُورِيُّ عَنِ الشَّيْخَيْنِ أَبِي مُحَمَّدٍ عَبْدُ اللهِ بْنُ مُحَمَّدِ بْنِ هَزَارْمَرَدْ الصَّرِيفِينِيِّ وَأَبِي الْحُسَيْنِ أَحْمَدَ بْنِ مُحَمَّدِ بْنِ النَّقُورِ قَالا : أَنَا عُمَرُ بْنُ إِبْرَاهِيمَ الْكتاني ، وَقَرَأْتُ عَلَى التَّقِيِّ عَبْدِ اللهِ بْنِ مُحَمَّدِ بْنِ أَحْمَدَ بْنِ عُبَيْدِ اللهِ عَنْ أَحْمَدَ بْنِ أَبِي طَالِبٍ أَنَا مُحَمَّدُ بْنُ عَبْدِ الْوَاحِدِ فِي كِتَابِهِ عَنْ مُحَمَّدِ بْنِ عُبَيْدِ اللهِ الزَّاغُونِيِّ أَنَا أبُو نَصْرٍ الزَّيْنَبِيُّ أَنَا أبُو طَاهِرٍ الْمُخَلِّصُ قَالا : ثَنَا عَبْدُ اللهِ بْنُ مُحَمَّدٍ ثَنَا طَالُوتُ بْنُ عَبَّادٍ ثَنَا فَضَّالُ بْنُ جُبَيْرٍ عَنْ أَبِي أُمَامَةَ قَالَ سمعت رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ : « اكْفُلُوا لِي بِسِتٍّ أَكْفُلْ لَكُمِ الْجَنَّةَ : إِذَا حَدَّثَ أَحَدُكُمْ فَلا يَكْذِبْ ، وَإِذَا اؤْتُمِنَ فَلا يَخُنْ ، وَإِذَا وَعَدَ فَلا يُخْلِفْ ، غُضُّوا أَبْصَارَكُمْ ، وَكُفُّوا أَيْدِيَكُمْ ، وَاحْفَظُوا فُرُوجَكُمْ » . ¶ قُلْتُ : هَذَا حَدِيثٌ حَسَنٌ ، وَطَالُوتُ بْنُ عَبَّادٍ ، قَالَ فِيهِ أبُو حَاتِمٍ : صَدُوقٌ ، وَضَعَّفَهُ غَيْرُهُ ، كَذَا قَالَ ابْنُ الْجَوْزِيِّ . ¶ قَالَ الذَّهَبِيُّ : وَقَدْ تَعِبْتُ فِي التَّفْتِيشِ لأَجِدَ أَحَدَاً ضَعَّفَهُ فَلَمْ أَقْدِرْ عَلَى ذَلِكَ . ¶ ____ قَالَ أَبُو مُحَمَّدٍ ______ ¶ (3) مُنْكَرٌ بِهَذَا الإِسْنَادِ . أَخْرَجَهُ أَبُو طَاهِرٍ الْمُخَلِّصُ « سَبْعَةُ مَجَالِسَ مِنَ الأَمَالِي »(3) قال : حَدَّثَنَا أبُو الْقَاسِمِ عَبْدُ اللهِ بْنُ مُحَمَّدٍ الْبَغَوِيُّ بِإِسْنَادِهِ وَمَتْنِهِ . ¶ وَأَخْرَجَهُ كَذَلِكَ ابْنُ حِبَّانَ « الْمَجْرُوحِينَ »(2/204) ، وَابْنُ عَدِيٍّ « الْكَامِلُ »(6/21) ، وَالْخَطِيبُ « تَارِيْخُ بَغْدَادَ »(7/392) ، وَأَبُو سَعْدٍ السَّمْعَانِيُّ « أَدَبُ الإِمْلاءِ وَالاسْتِمَلاءِ »( ص39) ، وَابْنُ تَيْمِيَّةَ « الأَرْبَعِينَ حَدِيثَاً »( ح32) ، والذَّهَبِيُّ « تَذْكِرَةُ الْحَفَّاظِ »(4/1447) ، وَالْحُسَيْنِيُّ « ذَيْلُ تَذْكِرَةِ الْحَفَّاظِ »(1/74) جَمِيعَاً عَنْ طَالُوتِ بْنِ عَبَّادٍ ، وَالطَّبَرَانِيُّ « الْكَبِيْرُ »(8/262/8018) عَنْ مُحَمَّدِ بْنِ عَرْعَرَةَ ، وَابْنُ عَبْدِ الْبَرِّ « التَّمْهِيدُ »(5/81) عَنْ عَبْدِ الْوَاحِدِ بْنِ غِيَاثٍ ، ثَلاثَتُهُمْ عَنْ فَضَّالِ بْنِ جُبَيْرٍ عَنْ أَبِي أُمَامَةَ بِمِثْلِهِ . ¶ قُلْتُ : وَيَشْهَدُ لأَصْلِ الْحَدِيثِ : أَحَادِيثٌ يُعَضِّدُ بَعْضُهَا بَعْضَاً عَنْ : عُبَادَةَ بْنِ الصَّامِتِ ، وَأَنَسِ بْنِ مَالِكٍ . ¶ قَالَ الإِمامُ أَحْمَدُ (5/323) : حَدَّثَنَا سُلَيْمَانُ بْنُ دَاوُدَ الْهَاشِمِيُّ نَا إِسْمَاعِيلُ بْنُ جَعْفَرٍ نَا عَمْرٌو عَنِ الْمُطَّلِبِ عَنْ عُبَادَةَ بْنِ الصَّامِتِ أَنَّ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : « اضْمَنُوا لِي سِتَّاً أَضْمَنْ لَكُمُ الْجَنَّةَ : اصْدُقُوا إِذَا حَدَّثْتُمْ ، وَأَوْفُوا إِذَا وَعَدْتُمْ ، وَأَدُّوا إِذَا ائْتُمِنْتُمْ ، وَاحْفَظُوا فُرُوجَكُمْ ، وَغُضُّوا أَبْصَارَكُمْ ، وَكُفُّوا أَيْدِيَكُمْ » . ¶ وَأَخْرَجَهُ كَذَلِكَ ابْنُ أَبِي الدُّنْيَا « مَكَارِمُ الأَخْلاقِ »(116) ، وَابْنُ خُزَيْمَةَ « حَدِيثُ إِسْمَاعِيلَ بْنِ جَعْفَرٍ »(395) ، وَالْخَرَائِطِيُّ « مَكَارِمُ الأَخْلاقِ »(179) و« اعْتِلالُ الْقُلُوبِ »(281) ، وَابْنُ حِبَّانَ (271) ، وَالْحَاكِمُ (4/399) ، وَالْبَيْهَقِيُّ « الْكُبْرَى »(6/288) و« شُعَبُ الإِيْمَانِ »(4/205، 320/4802، 5256) مِنْ طُرُقٍ عَنْ إِسْمَاعِيلَ بْنِ جَعْفَرٍ عَنْ عَمْرٍو مَوْلَي الْمُطَّلِبِ عَنِ الْمُطَّلِبِ عَنْ عُبَادَةَ بْنِ الصَّامِتِ مَرْفُوعَاً بِهِ . ¶ قُلْتُ : وَهَذَا إِسْنَادٌ رِجَالُهُ ثِقَاتٌ ، لَكِنَّهُ مُنْقَطِعٌ . الْمُطَّلِبُ بْنُ عَبْدِ اللهِ بْنِ حَنْطَبٍ ثِقَةٌ كَثِيْرُ الْحَدِيثِ ، لَكِنْ عَامَّةُ حَدِيثِهِ مَرَاسِيلٌ ، وَلا سَمَاعَ لَهُ مِنْ عُبَادَةَ بْنِ الصَّامِتِ . ¶ قَالَ التِّرْمِذِيُّ « جَامِعُهُ »( ح2840) : قَالَ مُحَمَّدُ بْنُ إِسْمَاعِيل : وَلا أَعْرِفُ لِلْمُطَّلِبِ بْنِ عَبْدِ اللهِ سَمَاعَاً مِنْ أَحَدٍ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلاَّ قَوْلَهُ حَدَّثَنِي مَنْ شَهِدَ خُطْبَةَ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ . وسَمِعْت عَبْدَ اللهِ بْنَ عَبْدِ الرَّحْمَنِ يَقُولُ : لا نَعْرِفُ لِلْمُطَّلِبِ سَمَاعَاً مِنْ أَحَدٍ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ . قَالَ عَبْدُ اللهِ : وَأَنْكَرَ عَلِيُّ بْنُ الْمَدِينِيِّ أَنْ يَكُونَ الْمُطَّلِبِ سَمِعَ مِنْ أَنَسٍ . ¶ وَقَالَ ابْنُ أَبِي حَاتِمٍ « الْمَرَاسِيلُ » : سَمِعْتُ أَبِي يَقُولُ : الْمُطَلَّبُ بْنُ عَبْدِ اللهِ بْنِ حَنْطَبٍ عَامَّةُ حَدِيثِهِ مَرَاسِيلٌ ، لَمُ يُدْرِكْ أَحَدَاً مِنَ أَصْحَابِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلاَّ سَهْلَ بْنَ سَعْدٍ ، وَأَنَسَاً ، وَسَلَمَةَ بْنَ الأَكْوَعِ ، وَمَنْ كَانَ قَرِيبَاً مِنْهُمْ ، وَلَمْ يَسْمَعْ مِنْ جَابِرٍ ، وَلا مِنْ زَيْدِ بْنِ ثَابِتٍ ، وَلا مِنْ عِمْرَانَ بْنِ حُصَيْنٍ . ¶ وَأَمَّا حَدِيثُ أَنَسِ بْنِ مَالِكٍ ، فَمِنْ رِوَايَةِ أَهْلِ مِصْرَ عَنْهُ : ¶ أَخْرَجَهُ أَبُو يَعْلَى (4257) ، وَالْخَرَائِطِيُّ « مَكَارِمُ الأَخْلاقِ »(174) ، وَالْحَاكِمُ (4/399) ، وَالْبَيْهَقِيُّ « شُعَبُ الإِيْمَانِ »(4/78/4355) ، وَالْخَطِيبُ « مُوَضِّحُ أَوْهَامِ الْجَمْعِ وَالتَّفْرِيقِ »(2/168) ، وَابْنُ عَبْدِ الْبَرِّ « التَّمْهِيدُ »(5/79) مِنْ طُرُقٍ عَنِ اللَّيْثِ بْنِ سَعْدٍ عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ عَنْ سَعْدِ بْنِ سِنَانٍ عن أَنَسٍ عَنِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : « تَقَبَّلُوا لِي سِتَّاً أَتَقَبَّلْ لَكُمُ الْجَنَّةَ : إِذَا حَدَّثَ أَحَدُكُمْ فَلا يَكْذِبْ ، وَإِذَا وَعَدَ فَلا يُخْلِفْ ، وَإِذَا اؤْتُمِنَ فَلا يَخُنْ ، وَغُضُّوا أَبْصَارَكُمْ ، وَاحْفَظُوا فُرُوجَكُمْ ، وَكُفُّوا أَيْدِيَكُمْ » . ¶ قُلْتُ : هَذَا إِسْنَادِ مِصْرِيٌّ حَسَنٌ ، رِجَالُهُ مُوَثَّقُونَ ، غَيْرَ أَنَّهُمْ اخْتَلَفُوا فِى اسْمِ التَّابِعِيِّ رَاوِيهِ عَنْ أَنَسٍ ، كَمَا اخْتَلَفَ عَلَيْهُ غَيْرُهُمْ عَلَى ثَلاثَةِ أَقْوَالٍ : ¶ ( الأَوَّلُ ) سِنَانُ بْنُ سَعْدٍ ، هَكَذَا يَقُولُه عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ : عَمْرُو بْنُ الْحَارِثِ ، وَابْنُ لَهِيعَةَ ، وَمُحَمَّدُ بْنُ إِسْحَاقَ ، وَابْنُ أَبِي ذِئْبٍ ، وَسَعِيدُ بْنُ أَبِي أَيُّوبَ ، وَاللَّيْثُ مِنْ رِوَايَةِ عَبْدِ اللهِ بْنِ صَالِحٍ عَنْهُ . ¶ ( الثَّانِي ) سَعْدُ بْنُ سِنَانٍ ، هَكَذَا يَقُولُهُ عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ : اللَّيْثُ بْنُ سَعْدِ مِنْ رِوَايَةِ مُعْظَمِ أَصْحَابِهِ عَنْهُ ، وَلا يُتَابِعُ عَلَيْهِ . ¶ ( الثَّالِثُ ) سَعِيدُ بْنُ سِنَانٍ ، هَكَذَا رَوَى مُحَمَّدُ بْنُ إِسْحَاقَ عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ عَنْهُ عِدَّةَ أَحَادِيثَ سَمَّاهُ فِي بَعْضِهَا سَعِيدُ بْنُ سِنَانٍ ، وَفِي بَعْضِهَا سَعْدُ بْنُ سِنَانٍ ، وَفِي بَعْضِهَا سِنَانُ بْنُ سَعْدٍ ، قَالَهُ أَبُو بَكْرٍ الْخَطِيبُ فِي « مُوَضِّحُ أَوْهَامِ الْجَمْعِ وَالتَّفْرِيقِ »(2/168) . ¶ وَأَصَحُّ مَا فِي هَذِهِ الأَسْمَاءِ وَأَصْوَبُهُ « سِنَانُ بْنُ سَعْدٍ » ، كَمَا صَوَّبَهُ الْبُخَارِيُّ وَابْنُ حِبَّانَ وَابْنُ يُونُسَ وَابْنُ شَاهِينَ وَجَمَاعَةٌ . ¶ قَالَ أَبُو عِيسَى التِّرْمِذِيُّ : « وسَمِعْتُ مُحَمَّدَاً ـ يَعْنِي الْبُخَارِيَّ ـ يَقُولُ : وَالصَّحِيحُ سِنَانُ بْنُ سَعْدٍ » . ¶ وَقَالَ ابْنُ حِبَّانَ فِي « مَشَاهِيْرِ عُلَمَاءِ الأَمْصَارِ »( ص122) : « سِنَانُ بْنُ سَعْدٍ . مِنْ جِلَّةِ الْمِصْرِيِّينَ ، وَهُوَ الَّذِي يُخْطِئُ الرُّوَاةُ فِيهِ ، مِنْهُمْ مَنْ قَالَ : سَعْدُ بْنُ سِنَانٍ ، وَقَالَ بَعْضُهُمْ سَعِيدُ بْنُ سِنَانٍ . وَالصَّحِيحُ : سِنَان بْن سَعْدٍ وَاللهُ أَعْلَمُ » . ¶ وَقَالَ فِى « الثِّقَاتِ »(4/336/3210) : « سِنَان بْن سَعْدٍ . يَرْوِي عَنْ أَنَسِ بْنِ مَالِكٍ . حَدَّثَ عَنْهُ الْمِصْرِيُّونَ ، وَهُمْ مُخْتَلِفُونَ فِيهِ ، يَقُولُونَ سَعْدُ بْنُ سِنَانٍ ، وَسَعِيدُ بْنُ سِنَانٍ ، وَسِنَانُ بْنُ سَعِيدٍ . وَأَرْجُو أَنْ يَكُونَ الصَّحِيحُ : سِنَانُ بْنُ سَعْدٍ » . وَقَدْ اعْتَبْرَتُ حَدِيثَهُ ، فَرَأَيْتُ مَا رُوِيَ عَنْ سِنَانِ بْنِ سَعْدٍ يُشْبِهُ أَحَادِيثَ الثِّقَاتِ ، وَمَا رُوِي عَنْ سَعْدِ بْنِ سِنَانٍ وَسَعِيدِ بْنِ سِنَانٍ فِيهِ الْمَنَاكِيْرُ كَأَنَّهُمَا اثْنَانِ فَاللهُ أَعْلَمُ » . ¶ وَقَالَ أَبُو حَفْصِ بْنُ شَاهِينَ « تَارِيْخُ أَسْمَاءِ الثِّقَاتِ »(ص104) : « قَالَ أَحْمَدُ بْنُ صَالِحٍ : سِنَانُ بْنُ سَعْدٍ ثِقَةٌ ، لَيْسَ فِي قَلْبِي مِنْ حَدِيثِهِ شَيْءٌ ، هُوَ مِنْ أَهْلِ الْبَصْرَةِ » . ¶ وَقَالَ الأَمِيْرُ ابْنُ مَاكُولا « الإِكْمَالِ »(4/443) : « سِنَانُ بْنُ سَعْدٍ الْكِنْدِيُّ عَنْ أَنَسٍ وَعَنْ أَبِيهِ . رَوَى عَنْهُ : يَزِيدُ بْنُ أَبِي حَبِيبٍ ، وَمُحَمَّدُ بْنُ يَزِيدِ بْنِ أَبِي زِيَادٍ الثَّقَفِيُّ . وَقِيلَ فِيهِ : سَعْدُ بْنُ سِنَانٍ . قَالَ أَبُو سَعِيدٍ بْنُ يُونُسَ : وَسِنَانُ بْنُ سَعْدٍ أَصَحُّ » . ¶ قُلْتُ : وَفِي مَعْنَى الْحَدِيثِ مَا أَخْرَجَهُ الْبَيْهَقِيُّ « شُعَبُ الإِيْمَانِ »(4/364/5424) مِنْ حَدِيثِ أَبِي إِسْحَاقَ السَّبِيعِيِّ عَنِ الزُّبَيْرِ مَرْفُوعَاً ، لَكِنَّهُ مُنْقَطِعٌ .",
            "page": "19",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "وَلَمْ يَنْفَرِدْ بِهِ ، بَلْ تَابَعَهُ عَلَيْهِ أبُو مُسْلِمٍ إِبْرَاهِيمُ بْنُ عَبْدِ اللهِ الْكَجِّيُّ الْحَافِظُ الثِّقَةُ عَنْ مُحَمَّدِ بْنِ عَرْعَرَةَ بْنِ الْبِرْنَدِ السَّامِيِّ الْمُتَّفَقِ عَلَى إِخْرَاجِ حَدِيثِهِ فِي الصَّحِيحَيْنِ عَنْ فَضَّالِ بْنِ جُبَيْرٍ ، فَأَمَّا فَضَّالُ فَذَكَرَهُ الْحَافِظُ أبُو أَحْمَدَ الْعَسَّالُ فِي تَارِيْخِهِ ، قَالَ : فَضَّالُ بْنُ جُبَيْرٍ بَصْرِيٌّ سَمِعَ مِنْ أَبِي أُمَامَةَ ، وَسَاقَ لَهُ هَذَا الْحَدِيثَ مِنْ طَرِيقِ مُطَّيِّنٍ عَنْ طَالُوتَ ، وَلَمْ يُخَرِّجْهُ . وَذَكَرَهُ أبُو حَاتِمٍ فَضَعَّفَهُ فِيمَا ذَكَرَ الْكِنَانِيُّ عَنْهُ ، وَلَمْ أَرَهُ فِي كِتَابِ ابْنِ أَبِي حَاتِمٍ ، وَأَوْرَدَ لَهُ ابْنُ عَدِيٍّ وَابْنُ حِبَّانَ أَحَادِيثَ اسْتَنْكَرَاهَا ، وَقَدْ أَخْرَجَ لَهُ الْحَاكِمُ فِي الْمُسْتَدْرَكِ . ¶ وَلِحَدِيثِهِ شَوَاهِدُ مِنْهَا : عَنْ عُبَادَةَ بْنِ الصَّامِتِ فِي صَحِيحِ ابْنِ حِبَّانَ وَمُسْتَدْرَكِ الْحَاكِمِ ، وَعَنْ أَنَسٍ فِي مُسْنَدِ أَحْمَدَ بْنِ مَنِيعٍ وَالْحَسَنِ بْنِ سُفْيَانَ وَأَبِي يَعْلَى ، وَعَنْ أَبِي هُرَيْرَةَ فِي الْمُعْجَمِ الأَوْسَطِ لِلطَّبَرَانِيِّ وَغَيْرِهِ ، وَعَنِ الزُّبَيْرِ بْنِ عَدِيٍّ مُرْسَلاً فِي الزُّهْدِ لِسَعِيدِ بْنِ مَنْصُورٍ ، وَاللهُ الْمُوَفِّقُ . ¶ آخَرُ الْعَشْرَةِ الْعُشَارِيَّاتِ لِشَيْخِ الإِسْلامِ ابْنِ حَجَرٍ . ¶ وَالْحَمْدُ للهِ وَحْدَهُ ، وَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمَاً كَثِيْرَاً أَبَدَاً إِلَى يَوْمِ الدِّينِ . ¶ وَالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ .",
            "page": "20",
            "part": "1"
        }
    ],
    "t33613": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "قَالَ الشَّيْخُ الإِمَامُ العلاَّمَةُ الْحَافِظُ شَيْخُ الإِسْلامِ شِهَابُ الدِّينِ أَحْمَدُ بْنُ حَجَرٍ الْعَسْقَلانِيُّ"
        },
        {
            "id": "1",
            "lvl": "2",
            "sub": "2",
            "tit": "فَهَذِهِ أَحَادِيثُ عُشَارِيَّاتُ الأَسَانِيدِ تَتَبْعَتُهَا مِنْ مَسْمُوعَاتِي"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": null,
            "tit": "[ الْحَدِيثُ الأَوَّلُ ] حَدِيثُ زُهَيْرِ بْنِ صُرَدٍ الْجُشَمِيّ :"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "[ الْحَدِيثُ الثَّانِي ] حَدِيثُ جَمْرَةَ بِنْتِ عَبْدِ اللهِ الْيَرْبُوعِيَّةِ :"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "[ الْحَدِيثُ الثَّالِثُ ] حَدِيثُ أَنَسِ بْنِ مَالِكٍ :"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "[ الْحَدِيثُ الرَّابِعُ ] حديثُ أَرَانِي أَنَسُ بْنُ مَالِكٍ الْوُضُوءَ :"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "[ الْحَدِيثُ الْخَامِسُ ] حَدِيثُ أُمِّ نَهَارٍ : كَانَ أَنَسُ بْنُ مَالِكٍ يَمُرُّ بِنَا كُلَّ جُمُعَةٍ عَلَى بِرْذَوْنٍ :"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "[ الْحَدِيثُ السَّادِسُ ] حَدِيثُ عَبْدِ اللهِ بْنِ أُمِّ حَرَام وَقَدْ صَلَّى الْقِبْلَتَيْنِ جَمِيعَاً :"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "[ الْحَدِيثُ السَّابِعُ ] حَدِيثُ أَنَسٍ « طَبَقَاتُ أُمَّتِي خَمْسُ طَبَقَاتٍ » :"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "[ الْحديثُ الثَّامِنُ ] حَدِيثُ النَّابِغَةِ الْجَعْدِيِّ :"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "[ الْحَدِيثُ التَّاسِعُ ] حَدِيثُ أنَسٍ فِي بَرَكَةِ طِعَامِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ :"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "[ الْحَدِيثُ الْعَاشِرُ ] حَدِيثُ أَبِي أُمَامَة « اكْفُلُوا لِي بِسِتٍّ أَكْفُلْ لَكُمِ الْجَنَّةَ » :"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "آخَرُ الْعَشْرَةِ الْعُشَارِيَّاتِ لِشَيْخِ الإِسْلامِ ابْنِ حَجَرٍ ."
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": "1",
            "tit": "وَالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ ."
        }
    ]
}