{
    "b33620": [
        {
            "id": "1",
            "nass": "« جُزْءُ الْبِطَاقَةِ » لِلْحَافِظِ أبِي القَاسِمِ الْكِنَانِيُّ ¶ حَمْزَةَ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ العَبَّاسِ الْكِنَانِيِّ الْمِصْرِيِّ ¶ الْمُتَوَفَّى سَنَةََ سَبْعٍ وَخَمْسِينَ وَثَلاثِ مِائَةٍ بِمِصْرَ ¶ ــــ ،،، ــــ ،،، ــــ ¶ رِوَايَةُ أبِي الْحَسَنِ عَلِيِّ بْنِ عُمَرَ بْنِ مُحَمَّدِ بْنِ حِمِّصَةَ الْحَرَّانِيِّ عَنْهُ ¶ رِوَايَةُ أبِي صَادِقٍ مُرْشِدِ بْنِ يَحْيَى بْنِ الْقَاسِمِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ الْمَقْدِسِيِّ عَنْهُ ¶ رِوَايَةُ أبِي القَاسِمِ هِبَةِ اللهِ بْنِ عَلِيِّ بْنِ مَسْعُودِ بْنِ ثَابِتِ بْنِ هَاشِمِ بْنِ غَالِبٍ البُوصِيرِيِّ عَنْهُ ¶ رِوَايَةُ أبِي عِيسَى عَبْدِ اللهِ بْنِ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ عَلاَّقٍ عنهُ ¶ رِوَايَةُ أبِي الفَتْحِ مُحَمَّدِ بْنِ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْمَيْدُومِيِّ الْمِصْرِيِّ عَنْهُ",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "تَرْجَمَةُ أبِي الْقَاسِمِ الْكِنَانِيِّ ¶ ـــ ،، ـــ ¶ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ العَبَّاسِ أَبُو الْقَاسِمِ الْكِنَانِيُّ الْمِصْرِيُّ ، صَاحِبُ ( مَجْلِسِ الْبِطَاقَةِ ) . ¶ الإمَامُ ، الْحَافِظُ ، الْقُدْوَةُ ، مُحَدِّثُ الدِّيَارِ الْمِصْرِيَّةِ . وُلِدَ سَنَةَ خَمْسٍ وَسَبْعِيْنَ وَمِائَتَيْنِ . ¶ وَسَمِعَ : عِمْرَانَ بْنَ مُوْسَى الطَّبِيبَ ، وَمُحَمَّدَ بْنَ سَعِيْدٍ السَّرَّاجَ ، وَأَبَا عَبْدِ الرَّحْمَنِ النَّسَائِيَّ ، وَالْحَسَنَ بْنَ أَحْمَدَ بْنِ الصَّيْقَلِ ، وَسَعِيْدَ بْنَ عُثْمَانَ الْحَرَّانِيَّ ، وَأَبَا يَعْقُوْبَ الْمَنْجَنِيْقِيَّ ، وَدَاوُدَ بْنَ شَيْبَةَ ، وَعَبْدَانَ الأَهْوَازِيَّ ، وَأَبا يَعْلَى الْمَوْصِلِيَّ ، وَمُحَمَّدَ بْنَ الْمُعَافَا الصَّيْدَاوِيَّ ، وَجَمَاهِرَ بْنَ مُحَمَّدٍ الزَّمْلَكَانِيَّ ، وَأَبا خَلِيْفَةَ الْجُمَحِيَّ ، لَحِقَهُ بِالْبَصْرَةِ ، وَعِدَّةً بِالْحِجَازِ وَالْعِرَاقَيْنِ . ¶ وَجَمَعَ وَصَنَّفَ ، وَكَانَ مُتْقِنَاً مُجَوِّدَاً ، ذَا تَأَلُّهٍ وَتعبُّدٍ . ¶ حَدَّثَ عَنْهُ : الدَّارَقُطْنِيُّ ، وَابْنُ مَنْدَهَ ، وَعَبْدُ الْغَنِيِّ بْنُ سَعِيْدٍ ، وَتَمَّامُ بْنُ مُحَمَّدٍ الرَّازِيُّ ، وَشُعَيْبُ بْنُ الْمِنْهَالِ ، وَعَبْدُ الرَّحْمَنِ بْنُ عُمَرَ بْنِ نَصْرٍ ، وَعَلِيُّ بْنُ حِمِّصَةَ الْحَرَّانِيُّ ، وَإِسْمَاعِيْلُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عُمَرَ بْنِ النَّحَاسِ ، وَأَحْمَدُ بْنُ فَتْحٍ الْقُرْطُبِيُّ ابْنُ الرَّسَّانِ ، وَمُحَمَّدُ بْنُ إِبْرَاهِيْمَ الْمُشْكَيَالِيُّ الطُّلَيْطِلِيُّ ، وَأَبُو الْحَسَنِ القَابِسِيُّ ، وَخَلائِقٌ . ¶ قَالَ أَبُو عَبْدِ اللهِ الْحَاكِمُ : حَمْزَةُ الْمِصْرِيُّ هُوَ عَلَى تَقَدُّمِهِ فِي مَعْرِفَةِ الْحَدِيْثِ أَحَدُ مَنْ يُذْكَرُ بِالزُّهْدِ وَالْوَرَعِ وَالْعِبَادَةِ .",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "قَالَ مُحَمَّدُ بْنُ عَلِيٍّ الصُّوْرِيُّ : سَمِعْتُ عَبْدَ الْغَنِيِّ الْحَافِظَ يَقُوْلُ - وَجَرَى ذِكْرُ حَمْزَةَ بْنِ مُحَمَّدٍ - ، فَقَالَ : كُلُّ شَيْءٍ لَهُ فِي سَنَةِ خَمْسٍ ؛ وُلِدَ سَنَةَ خَمْسٍ وَسَبْعِيْنَ ، وَأَوَّلُ سمَاعِهِ فِي سَنَةِ خَمْسٍ وَتِسْعِيْنَ ، وَرَحَلَ إِلَى العِرَاقِ سَنَةَ خَمْسٍ وَثَلاَثِ مِائَةٍ . ¶ قَالَ الصُّوْرِيُّ : كَانَ حَمْزَةُ حَافِظَاً ثَبْتَاً . ¶ قَالَ ابْنُ زُولاَقَ : حَدَّثَنِي الْحَافِظُ قَالَ : رَحَلْتُ سنَةَ خَمْسٍ ، فَدَخَلتُ حَلَبَ ، وَقَاضِيَهَا أَبُو عَبْدِ اللهِ بْنُ عَبْدَةَ ، فَكَتَبْتُ عَنْهُ ، فَكَانَ يَقُوْلُ لِي : لَوْ عَرَفْتُكَ بِمِصْرَ لَمَلأْتُ رَكَائِبَكَ ذَهَبَاً ، فَيُقَالُ : أَعْطَاهُ مِائَتِي دِيْنَارٍ تَرَحَّلَ بِهَا إِلَى الْعِرَاقِ . ¶ قَالَ أَبُو عُمَرَ بْنُ عَبْدِ الْبَرِّ : سَمِعْتُ عَبْدَ اللهِ بْنَ مُحَمَّدِ بْنِ أَسَدٍ : سَمِعْتُ حَمْزَةَ الْكِنَانِيَّ يَقُوْلُ :خَرَّجْتُ حَدِيْثَاً وَاحِدَاً عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ نَحْوِ مِائَتِي طَرِيْقٍ ، فَدَاخَلَنِي لِذَلِكَ مِنَ الْفَرَحِ غَيْرُ قَلِيْلٍ ، وَأُعْجِبْتُ بِذَلِكَ ، فرَأَيْتُ يَحْيَى بْنَ مَعِيْنٍ فِي الْمَنَامِ ، فَقُلْتُ : يَا أَبا زَكَرِيَّا ، خَرَّجْتُ حَدِيْثَاً مِنْ مائتَي طَرِيْقٍ ، فَسَكَتَ عَنِّي سَاعَةً ، ثُمَّ قَالَ : أَخْشَى أَنْ تَدْخُلَ هَذِهِ تَحْتَ « أَلهَاكُمُ التَّكَاثُرُ »[ التَّكَاثُرُ :1] . ¶ قَالَ أَبُو عَبْدِ اللهِ بْنُ مَنْدَهَ : سَمِعْتُ حَمْزَةَ بْنَ مُحَمَّدٍ الْحَافِظَ يَقُوْلُ :كُنْتُ أَكْتُبُ الْحَدِيْثَ ، فَلاَ أَكْتُبُ وَسَلَّمَ بَعْدَ صَلَّى اللهُ عَلَيْهِ ، فَرَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْمَنَامِ ، فَقَالَ لِي : أَمَا تَخْتِمُ الصَّلاَةَ عليَّ فِي كِتَابِكَ ؟! .",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "قَالَ الذَّهَبِيُّ : أَنْبَأَنَا الْخَضِرُ بْنُ حَمَّوَيْهِ عَنِ القَاسِمِ بْنِ عَلِيٍّ ثَنَا أَبِي أَخْبَرْنَا ابْنُ الأَكْفَانِيِّ أَخْبَرَنَا سَهْلُ بْنُ بِشْرٍ سَمِعْتُ عَلِيَّ بْنَ عُمَرَ الحَرَّانِيَّ سَمِعْتُ حَمْزَةَ بْنَ مُحَمَّدٍ الْحَافِظَ - وَجَاءهُ غَرِيبٌ - ، فَقَالَ : إِنَّ عَسْكَرَ أَبِي تَمِيمٍ يَعْنِي الْمَغَارِبَةَ الإِسْمَاعِيليَّةَ قَدْ وَصَلُوا إِلَى الإِسْكَنْدَرِيَّةِ ، فَقَالَ : اللَّهُمَّ لاَ تُحْيِنِي حَتَّى تُريَنِي الرَّايَاتِ الصُّفْرِ ، فَمَاتَ حَمْزَةُ ، وَدَخَلَ عَسْكَرُهُمْ بَعْدَ مَوْتِهِ بثَلاَثَةِ أَيَّامٍ . ¶ قُلْتُ: هَؤُلاَءِ عَسْكَرُ الْمُعِزِّ الْعُبَيْدِيِّ الإِسْمَاعِيليَّةُ ، تَمَلَّكُوا مِصْرَ فِي هَذَا الْوَقْتِ ، وَبَنَوْا فِي الْحَالِ مَدِينَةَ الْقَاهِرَةِ الْمُعِزِّيَّةِ ، فَأَمَاتُوا السُّنَّةَ ، وَأَظهَرُوا الرَّفْضَ ، وَدَامَتْ دَوْلَتُهُمْ أَزيدَ مِنْ مِائَتِي عَامٍ ، حَتَّى أَبَادَهُمُ السُّلْطَانُ صَلاَحُ الدِّينِ الأيُّوبِيُّ رَحِمَهُ اللهُ تَعَالَى . ¶ « سِيَرُ أَعْلامِ النُّبَلاءِ »(16/182:180) . ¶ ـــ ،،، ـــ",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ ¶ أَخْبَرَنَا الشَّيْخُ الإِمَامُ الْمُسْنِدُ الْمُعَمِّرُ الرِّحْلَةُ صَدْرُ الدِّينِ أبُو الفَتْحِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْمَيْدُومِيُّ قَالَ : أَنَا أبُو عِيسَى عَبْدُ اللهِ بْنُ عَبْدِ الْوَاحِدِ بْنِ مُحَمَّدِ بْنِ عَبْدِ الْوَاحِدِ بْنِ عَلَّاقٍ : أَنَا أبُو القَاسِمِ هِبَةُ اللهِ بْنُ عَلِيِّ بْنِ مَسْعُودٍ الْبُوصِيرِيُّ : أَنَا أبُو صَادِقٍ مُرْشِدُ بْنُ يَحْيَى بْنِ القَاسِمِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ خَلَفٍ الْمَدَنِيُّ الْمَقْدِسِيُّ بِقِرَاءةِ الْحَافِظِ أَبِي طَاهِرٍ أَحْمَدَ بْنِ مُحَمَّدِ السِّلَفِيِّ الأَصْبَهَانِيِّ عَلَيْهِ وَأنَا أَسْمَعُ فِي ذِي الْحَجَّةِ سَنَةَ سِتَّ عَشَرَةَ وَخَمْسِمِائَةٍ : أَنَا الشَّيْخُ أبُو الْحَسَنِ عَلِيُّ بْنُ عُمَرَ بْنِ مُحَمَّدِ بْنِ حِمِّصَةَ الْحَرَّانِيُّ قِرَاءةً عَلَيْهِ وَأَنَا أَسْمَعُ قَالَ : ثَنَا الشَّيْخُ الْحَافِظُ أبُو القَاسِمِ حَمْزَةُ بْنُ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُحَمَّدِ بْنِ العَبَّاسِ الْكِنَانِيُّ إِمْلاءً فِي سَلْخِ رَبِيعٍ الأَوَّلِ سَنَةَ سَبْعٍ وَخَمْسِينَ وَثَلاثِ مِائَةٍ ، وَفِيهَا مَاتَ رَحِمَهُ اللهُ قَالَ :",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "[ 1 ] أَخْبَرَنَا الْحَسَنُ بْنُ أَحْمَدَ بْنِ سُلَيْمَانَ ثَنَا أبُو مُصْعَبٍ أَحْمَدُ بْنُ أَبِي بَكْرٍ الزُّهْرِيُّ ثَنَا عَبْدُ الْعَزِيزِ بْنُ أَبِي حَازِمٍ عَنْ أَبِيه عَنْ عُبَيْدِ اللهِ بْنِ مِقْسَمٍ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ قَالَ : سَمِعْتُ رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ يَقُولُ : « يَأْخُذُ الْجَبَّارُ سَمَاوَاتِهِ وَأَرْضَهُ بِيَدَيْهِ جَمِيعَاً ، فَجَعَلَ يَقْبِضُهُمَا وَيَبْسُطُهُمَا ، ثُمَّ يَقُولُ : أَنَا الْجَبَّارُ .. أَنَا الْمَلِكُ .. أَيْنَ الْجَبَّارُونَ .. أَيْنَ الْمُتَكَبِّرُونَ ؟ » ، قَالَ : وَيَمِيلُ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ يَمِينِهِ وَعَنْ شِمَالِهِ ، حَتَّى نَظَرْتُ إِلَى الْمِنْبر ،ِ يَتَحَرَّكُ مِنْ أَسْفَلِ شَيْءٍ مِنْهُ ، حَتَّى إِنِّي أَقُولُ أَسَاقِطٌ هُوَ بِرَسُولِ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ . ¶ قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ : وَهَذَا حَدِيثٌ صَحِيحٌ .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "[ 2 ] أَخْبَرَنَا عِمْرَانُ بْنُ مُوسَى بْنِ حُمَيْدٍ الطَّبِيبُ ثَنَا يَحْيَى بْنُ عَبْدِ اللهِ بْنِ بُكَيْرٍ حَدَّثَنَى اللَّيْثُ بْنُ سَعْدِ عَنْ عَامِرِ بْنِ يَحْيَى الْمَعَافِرِىِّ عَنْ أَبِي عَبْدِ الرَّحْمَنِ الْحُبُلِيِّ قَالَ : سَمِعْتُ عَبْدَ اللهِ بْنَ عَمْرٍو يَقُولُ : قَالَ رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ : « يُصَاحُ بِرَجُلٍ مِنْ أُمَّتِي عَلَى رُءُوسِ الْخَلائِقِ يَوْمَ الْقِيَامَةِ ، فَيُنْشَرُ لَهُ تِسْعَةٌ وَتِسْعُونَ سِجِلاً ، كُلُّ سِجِلٍّ مِنْهَا مَدَّ الْبَصَرِ ، ثُمَّ يَقُولُ اللهُ تَبَارَكَ وتَعَالَى لَهُ : أَتُنْكِرُ مِنْ هَذَا شَيْئَاً ؟ ، فَيَقُولُ : لا يَا رَبِّ ، فَيَقُولُ عَزَّ وَجَلَّ : أَلَكَ عُذْرٌ أوْ حَسَنَةٌ ، فَيُهَابُ الرَّجُلُ ، فَيَقُولُ : لا يَا رَبِّ ، فَيَقُولُ عَزَّ وَجَلَّ : بَلَى ، إِنَّ لَكَ عِنْدَنَا حَسَنَاتٍ ، وَإِنَّهُ لا ظُلْمَ عَلَيْكَ ، فَتُخْرَجُ لَهُ بِطَاقَةٌ فِيهَا : أَشْهَدُ أَنْ لا إِلَهَ إِلا اللهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ ، فَيَقُولُ : يَا رَبِّ مَا هَذِهِ الْبِطَاقَةُ مَعَ هَذِهِ السِّجِلاتِ ؟ ، فَيَقُولُ عَزَّ وَجَلَّ : إِنَّكَ لا تُظْلَمُ ، فَتُوضَعُ السِّجِلاتُ فِي كِفَّةٍ ، وَالْبِطَاقَةُ فِي كِفَّةٍ ، فَطَاشَتِ السِّجِلاتُ ، وَثَقُلَتِ الْبِطَاقَةُ » . ¶ قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ : وَلا أَعْلَمُهُ رَوَى هَذَا الْحَدِيثَ غَيْرُ اللَّيْثِ بْنِ سَعْدٍ ، وَهُوَ مِنْ أَحْسَنِ الْحَدِيثِ وَبِاللهِ التَّوْفِيقُ . ¶ قَالَ الشَّيْخُ أبُو الْحَسَنِ : أَنَا حَضَرْتُ رَجُلاً فِي الْمَجْلِسِ ، وَقَدْ زَعَقَ عِنْدَ هَذَا الْحَدِيثِ وَمَاتَ ، وَشَهِدْتُ جَنَازَتَهُ ، وَصَلَّيْتُ عَلَيْهِ .",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "[ 3 ] أَخْبَرَنَا مُحَمَّدُ بْنُ إِسْمَاعِيلَ الْبَغْدَادِيُّ ثَنَا ابْنُ أَبِي صَفْوَانَ ثنَا ابْنُ أَبِي عَدِيٍّ ثنَا شُعْبَةَ عَنْ عَبْدِ اللهِ بْنِ بِشْرٍ الْخَثْعَمِيِّ عَنْ أَبِي زُرْعَةَ بْنِ عَمْرِو بْنِ جَرِيرٍ عَنْ أَبِي هُرَيْرَةَ قَالَ : كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا سَافَرَ ، فَرَكِبَ رَاحِلَتَهُ ، قَالَ بِإِصْبَعِهِ هَكَذَا ، وَقَالَ : « اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ ، وَالْخَلِيفَةُ فِي الأَهْلِ والْمَالِ ، اللَّهُمَّ اصْحَبْنَا بِنُصْحٍ ، وَاقْلِبْنَا بِذِمَّةٍ ، اللَّهُمَّ ازْوِ لَنَا الأَرْضَ ، وَهَوِّنْ عَلَيْنَا السَّفَرَ ، أَعُوذُ بِكَ مِنْ وَعْثَاءِ السَّفَرِ وَكَآبَةِ الْمُنْقَلَبِ » . ¶ قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ : وَلا أَعْلَمُ أَحَدَاً رَوَى هَذَا الْحَدِيثَ عَنْ شُعْبَةَ غَيْرُ ابْنِ أَبِي عَدِيٍّ وَاللهُ أَعْلَمُ . ¶ __________ ¶ (3) صَحِيحٌ . أَخْرَجَهُ التِّرْمِذِىُّ (3438) ، وَالنَّسَائِيُّ « الْكُبْرَى »(4/460/7938 و5/249/8802 و6/129/10337) و« الْمُجْتَبَى »(8/273) و« عَمَلُ الْيَوْمِ وَاللَّيْلَةِ »(503) ، وَابْنُ عَبْدِ الْبَرِّ « التَّمْهِيدُ »(24/354) ، وَالرَّافِعِيُّ « التَّدْوِينُ فِى أَخْبَارِ قَزْوِينَ » (3/215) جَمِيعَاً عَنْ ابْنِ أَبِي عَدِيٍّ عَنْ شُعْبَةَ عَنْ عَبْدِ اللهِ بْنِ بِشْرٍ الْخَثْعَمِيِّ عَنْ أَبِي زُرْعَةَ عَنْ أَبِي هُرَيْرَةَ بِهِ . ¶ وَلَمْ يَتَفَرَّدْ بِهِ ابْنُ أَبِي عَدِيٍّ عَنْ شُعْبَةَ ، فَقَدْ تَابَعَهُ عَنْهُ عَبْدُ اللهِ بْنُ الْمُبَارَكِ . ¶ قَالَ أَبُو عِيسَى : « كُنْتُ لا أَعْرِفُ هَذَا إِلا مِنْ حَدِيثِ ابْنِ أَبِي عَدِيٍّ ، حَتَّى حَدَّثَنِي بِهِ سُوَيْدٌ . ¶ حَدَّثَنَا سُوَيْدُ بْنُ نَصْرٍ حَدَّثَنَا عَبْدُ اللهِ بْنُ الْمُبَارَكِ حَدَّثَنَا شُعْبَةُ بِهَذَا الإِسْنَادِ نَحْوَهُ بِمَعْنَاهُ . ¶ قَالَ أَبُو عِيسَى : هَذَا حَدِيثٌ حَسَنٌ غَرِيبٌ مِنْ حَدِيثِ أَبِي هُرَيْرَةَ لا نَعْرِفُهُ إِلا مِنْ حَدِيثِ شُعْبَةَ » . ¶ قُلْتُ : هَذَا إِسْنَادٌ رِجَالُهُ كُلُّهُمْ ثِقَاتٌ ، وَعَبْدُ اللهِ بْنُ بِشْرٍ الْخَثْعَمِيُّ شَيْخٌ لِشُعْبَةَ صَالِحُ الْحَدِيثِ . ¶ ذَكَرَهُ ابْنُ حِبَّانَ فِى « كِتَابِ الثِّقَاتِ »(7/17/8808) . ¶ وَقَالَ الذَّهَبِىُّ « الْكَاشِفِ »(1/541/2648) : « عَبْدُ اللهِ بْنُ بِشْرٍ الْخَثْعَمِيُّ الْكَاتِبُ . عَنْ : أَبِي زُرْعَةَ الْبَجَلِيِّ ، وَعُرْوَةَ الْبَارِقِيِّ . وَعَنْهُ : شُعْبَةُ ، وَالسُّفْيَانَانِ . ثِقَةٌ » . ¶ وَلَهُ شَاهِدٌ مِنْ حَدِيثِ عَبْدِ اللهِ بْنِ عُمَرَ . ¶ أَخْرَجَهُ مُسْلِم ٌ« كِتَابُ الْحَجِّ »(1342) قَالَ : حَدَّثَنِي هَارُونُ بْنُ عَبْدِ اللهِ ثَنَا حَجَّاجُ بْنُ مُحَمَّدٍ قَالَ قَالَ ابْنُ جُرَيْجٍ أَخْبَرَنِي أَبُو الزُّبَيْرِ أَنَّ عَلِيَّاً الأَزْدِيَّ أَخْبَرَهُ أَنَّ ابْنَ عُمَرَ عَلَّمَهُمْ : أَنَّ رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ كَانَ إِذَا اسْتَوَى عَلَى بَعِيرِهِ خَارِجًا إِلَى سَفَرٍ كَبَّرَ ثَلاثًا ، ثُمَّ قَالَ : « سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ ، اللَّهُمَّ إِنَّا نَسْأَلُكَ فِي سَفَرِنَا هَذَا الْبِرَّ وَالتَّقْوَى ، وَمِنَ الْعَمَلِ مَا تَرْضَى ، اللَّهُمَّ هَوِّنْ عَلَيْنَا سَفَرَنَا هَذَا ، وَاطْوِ عَنَّا بُعْدَهُ ، اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ ، وَالْخَلِيفَةُ فِي الأَهْلِ ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ وَعْثَاءِ السَّفَرِ ، وَكَآبَةِ الْمَنْظَرِ وَسُوءِ الْمُنْقَلَبِ فِي الْمَالِ وَالأَهْلِ » . قال : وَإِذَا رَجَعَ قَالَهُنَّ ، وَزَادَ فِيهِنَّ : « آيِبُونَ تَائِبُونَ عَابِدُونَ لِرَبِّنَا حَامِدُونَ » . ¶ وَأَخْرَجَهُ كَذَلِكَ الطَّيَالِسِيُّ (1931) ، وَعَبْدُ الرَّزَّاقِ (9232) ، وَأَحْمَدُ (2/150،144) ، وَعَبْدُ بْنُ حُمَيْدٍ (833) ، وَالدَّارِمِىُّ (2673) ، وَأَبُو دَاوُدَ (2599) ، وَالتِّرْمِذِىُّ (3447) ، وَالنَّسَائِيُّ « الْكُبْرَى »(6/141،451/10382،11466) و« عَمَلُ الْيَوْمِ وَاللَّيْلَةِ » (548) ، وَابْنُ خُزَيْمَةَ (2542) ، وَابْنُ حِبَّانَ (2685،2684) ، وَابْنُ عَدِىٍّ « الْكَامِلُ » (5/180) ، وَأَبُو نُعَيْمٍ « الْمُسْتَخْرَجُ »(4/16/3126) ، وَالْبَيْهَقِىُّ « الْكُبْرَى »(2/251) ، وَابْنُ عَبْدِ الْبَرِّ « التَّمْهِيدُ »(24/355) ، وَالْمِزِّىُّ « تَهْذِيبُ الْكَمَالِ »(21/43) مِنْ طُرُقٍ عَنْ أَبِى الزُّبَيْرِ الْمَكِّيِّ نَا عَلِيُّ بْنُ عَبْدِ اللهِ الأَزْدِيُّ عَنْ ابْنِ عُمَرَ بِهِ . ¶ قُلْتُ : هَذَا إِسْنَادٌ رِجَالُهُ ثِقَاتٌ كُلُّهُمْ ، وَعَلِيٌّ الأَزْدِيُّ هُوَ ابْنُ عَبْدِ اللهِ الْبَارِقِيُّ ، ثِقَةٌ غَيْرُ مُكْثِرٍ ، جُمْلَةُ مَا لَهُ فِى « الْكُتُبِ السِّتَّةِ » خَمْسَةُ أَحَادِيثَ : ثَلاثَةٌ عَنْ ابْنِ عُمَرَ ، وَاثْنَانِ عَنْ عُبَيْدِ بْنِ عُمَيْرٍ . ¶ قَالَ الْبُخَارِيُّ « التَّارِيْخُ الْكَبِيْرُ »(6/283/2410) : « عَلِيُّ بْنُ عَبْدِ اللهِ الْبَارِقِيُّ الأَزْدِيُّ . وَبَارِقُ : جَبَلٌ نَزَلَهُ سَعْدُ بْنُ عَدِيِّ بْنِ حَارِثَةَ بْنِ عَمْرِو بْنِ عَامِرِ بْنِ ثَعْلَبَةَ بْنِ امْرِئِ الْقَيْسِ بْنِ مَازِنِ بْنِ الأَزْدِ ، فَسُمُّوا بِهِ . سَمِعَ : ابْنَ عُمَرَ . رَوَى عَنْهُ : يَعْلَى بْنُ عَطَاءٍ ، وَقَتَادَةُ ، وَأَبُو الزُّبَيْرِ ، وَأَبُو بِشْرٍ . قَالَ إِسْحَاقُ : هُوَ مِنْ قَوْمِ مُحَمَّدِ بْنِ وَاسِعٍ ، يُكْنَى أَبَا عَبْدِ اللهِ . وَقَالَ أَيُّوبُ عَنْ غَيْلانِ بْنِ جَرِيرٍ عَنْ عَلِيٍّ الْعُمَانِيِّ » . ¶ وَذَكَرَهُ ابْنُ حِبَّانَ فِى « كِتَابِ الثِّقَاتِ » و « مَشَاهِيرِ عُلَمَاءِ الأَمْصَارِ »(ص94) وَقَالَ : « عَلِيٌّ الْبَارِقِيُّ هُوَ عَلِيُّ بْنُ عَبْدِ اللهِ بْنِ سَعْدٍ الأَزْدِيُّ أبُو عَبْدِ اللهِ ، مِنْ رَهْطِ مُحَمَّدِ بْنِ وَاسِعٍ . كَانَ يَخْتِمُ الْقُرْآنَ فِي رَمَضَانَ فِي كُلِّ لَيْلَةٍ » . وَأَوْرَدَهُ ابْنُ عَدِيٍّ فِى « الْكَامِلِ »(5/180) ، وَلَمْ يَتَكَلَّمْ فِيهِ أَحَدٌ ، وَقَالَ : لا بَأْسَ بِهِ عِنْدِي .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "[ 4 ] أَخْبَرَنَا مُحَمَّدُ بْنُ سَعِيدِ بْنِ عُثْمَانَ بْنِ عَبْدِ السَّلامِ السَّرَّاجُ ثَنَا أبُو صَالِحٍ يَعْنِي عَبْدَ اللهِ بْنَ صَالِحٍ قَالَ حَدَّثَنَى إِبْرَاهِيمُ بْنُ سَعْدٍ عَنِ ابْنِ شِهَابٍ عَنِ الْقَاسِمِ بْنِ مُحَمَّدٍ عَنْ عَائِشَةَ رَضِى اللهُ عَنْهَا قَالَتْ : دَخَلَ عَلَيَّ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَنَا مُسْتَتِرَةٌ بِقِرَامٍ فِيهِ صُورَةٌ ، فَتَلَوَّنَ وَجْهُهُ ، ثُمَّ تَنَاوَلَ السِّتْرَ فَهَتَكَهُ ، ثُمَّ قَالَ : « إِنَّ مِنْ أَشَدِّ النَّاسِ عَذَابَاً يَوْمَ الْقِيَامَةِ الَّذِينَ يُشَبِّهُونَ بِخَلْقِ اللهِ » . ¶ قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ : وَقَدْ رَوَى هَذَا الْحَدِيثَ ابْنُ عُيَيْنَةَ عَنْ ابْنِ شِهَابٍ عَنِ الْقَاسِمِ مِثْلَهُ .",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "[ 5 ] أَخْبَرَنَا سَعِيدُ بْنُ عُثْمَانَ الْحَرَّانِيُّ ثَنَا مَخْلَدُ بْنُ مَالِكٍ ثَنَا حَفْصُ بْنُ مَيْسَرَةَ عَنْ صِدِّيقِ بْنِ مُوسَى وَإِسْمَاعِيلَ بْنِ رَافِعٍ وَأَبِي الْفَضْلِ الْكُوفِيِّ عَنْ أَبِي بُرْدَةَ بْنِ أَبِي مُوسَى الأَشْعَرِيِّ عَنْ أَبِيهِ عَنْ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : « إِذَا كَانَ يَوْمُ الْقِيَامَةِ أَعْطَى اللهُ الرَّجُلَ مِنْ أُمَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْيَهْودِيَّ وَالنَّصْرَانِيَّ ، فَيَقُولُ اللهُ عَزَّ وَجَلَّ : افْدِ بِهَذَا نَفْسَكَ » . ¶ قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ : وَهَذَا حَدِيثٌ حَسَنٌ ، لا أَعْلَمُ أَحَدَاً رَوَاهُ غَيْرُ حَفْصِ بْنِ مَيْسَرَةَ (1) ، وَلا رَوَاهُ عَنْ حَفْصٍ غَيْرُ مَخْلَدِ بْنِ مَالِكٍ وَاللهُ أَعْلَمُ . ¶ __________ ¶ (1) قُلْتُ : لَوْ قَالَ أبُو الْقَاسِمِ : لا أَعْلَمُ أَحَدَاً رَوَاهُ عَنْ صِدِّيقِ بْنِ مُوسَى وَإِسْمَاعِيلَ بْنِ رَافِعٍ وَأَبِي الْفَضْلِ الْكُوفِيِّ غَيْرُ حَفْصِ بْنِ مَيْسَرَةَ لَكَانَ أَضْبَطَ وَأَتْقَنَ ! ، وَكَذَلِكَ قَالَ الطَّبَرَانِيُّ . ¶ فَقَدْ أَخْرَجَهُ الطَّبَرَانِيُّ « الْكَبِيْرُ »(13/ رقم1583) و« الأَوْسَطُ »(620) قَالَ : حَدَّثَنَا أَحْمَدُ بْنُ عَلِيٍّ الآبَّارُ قَالَ : نَا مَخْلَدُ بن مَالِكٍ قَالَ : نا حَفْصُ بْنُ مَيْسَرَةَ عَنْ صِدِّيقِ بْنِ مُوسَى عَنْ أَبِي بُرْدَةَ بْنِ أَبِي مُوسَى عَنْ أبِي مُوسَى عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : « إِذَا كَانَ يَوْمُ الْقِيَامَةِ ، أُعْطِيَ الرَّجُلُ مِنْ أَمَةِ مُحَمَّدٍ الْيَهُودِيَّ وَالنَّصْرَانِيَّ ، فَيُقَالُ : افْدِ بِهَذَا نَفْسَكَ مِنَ النَّارِ » . ¶ وَقَالَ أبُو الْقَاسِمِ : لَمْ يَرْوِ هَذَا الْحَدِيثَ عَنْ صِدِّيقٍ إِلا حَفْصُ بْنُ مَيْسَرَةَ . ¶ قُلْتُ : وَالْحَدِيثُ مَشْهُورٌ عَنْ أَبِي بُرْدَةَ بْنِ أَبِي مُوسَى عَنْ أبِي مُوسَى ، رَوَاهُ عَنْهُ عِدَّةٌ مِنْ أَصْحَابِهِ : سَعِيدُ بْنُ أَبِي بُرْدَةَ ، وعَوْنُ بْنُ عَبْدِ اللهِ بنِ عُتْبَةَ ، وطَلْحَةُ بْنُ يَحْيَى بْنِ طَلْحَةَ التَّيْمِيُّ ، وَبُرَيْدُ بْنُ عَبْدِ اللهِ بْنِ أَبِي بُرْدَةَ ، وَعَبْدُ الْمَلِكِ بْنِ عُمَيْرٍ ، وَسَالِمٌ أبُو النَّضْرِ ، وَعَبْدُ اللهِ بْنُ عُثْمَانَ بْنِ خُثَيْمٍ ، وَعَمْرُو بْنُ قَيْسٍ السَّكُونِيُّ ، وَأَبُو حَنِيفَةَ النُّعْمَانُ بْنُ ثَابِتٍ ، وَالْوَلِيدُ بْنُ عُقْبَةَ أبُو وَهْبٍ ، وَإِسْمَاعِيلُ بْنُ أَبِي الْوَسِيمِ . ¶ قَالَ الإِمَامُ مُسْلِمٌ « كِتَابُ التَّوْبَةِ »(2767) : حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ثَنَا عَفَّانُ بْنُ مُسْلِمٍ ثَنَا هَمَّامٌ ثَنَا قَتَادَةُ أَنَّ عَوْنَاً وَسَعِيدَ بْنَ أَبِي بُرْدَةَ حَدَّثَاهُ أَنَّهُمَا شَهِدَا أَبَا بُرْدَةَ يُحَدِّثُ عُمَرَ بْنَ عَبْدِ الْعَزِيزِ عَنْ أَبِيهِ عَنْ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : « لا يَمُوتُ رَجُلٌ مُسْلِمٌ إِلا أَدْخَلَ اللهُ مَكَانَهُ النَّارَ يَهُودِيَّاً أَوْ نَصْرَانِيَّاً » ، قَالَ : فَاسْتَحْلَفَهُ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ بِاللهِ الَّذِي لا إِلَهَ إِلا هُوَ ثَلاثَ مَرَّاتٍ أَنَّ أَبَاهُ حَدَّثَهُ عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، قَالَ : فَحَلَفَ لَهُ ، قَالَ : فَلَمْ يُحَدِّثْنِي سَعِيدٌ أَنَّهُ اسْتَحْلَفَهُ ، وَلَمْ يُنْكِرْ عَلَى عَوْنٍ قَوْلَهُ . ¶ حَدَّثَنَا إِسْحَقُ بْنُ إِبْرَاهِيمَ وَمُحَمَّدُ بْنُ الْمُثَنَّى جَمِيعَاً عَنْ عَبْدِ الصَّمَدِ بْنِ عَبْدِ الْوَارِثِ أَخْبَرَنَا هَمَّامٌ ثَنَا قَتَادَةُ بِهَذَا الإِسْنَادِ نَحْوَهُ ، وَقَالَ : عَوْنُ بْنُ عُتْبَةَ . ¶ حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ثَنَا أَبُو أُسَامَةَ عَنْ طَلْحَةَ بْنِ يَحْيَى عَنْ أَبِي بُرْدَةَ عَنْ أَبِي مُوسَى قَالَ قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « إِذَا كَانَ يَوْمُ الْقِيَامَةِ دَفَعَ اللهُ عَزَّ وَجَلَّ إِلَى كُلِّ مُسْلِمٍ يَهُودِيَّاً أَوْ نَصْرَانِيَّاً ، فَيَقُولُ : هَذَا فِكَاكُكَ مِنْ النَّارِ » . ¶ وَقَالَ الإِمَامُ أَحْمَدُ (4/402) : حَدَّثَنَا أَبُو الْمُغِيرَةِ وَهُوَ النَّضْرُ بْنُ إِسْمَاعِيلَ الْقَاصُّ حَدَّثَنَا بُرَيْدٌ عَنْ أَبِي بُرْدَةَ عَنْ أَبِي مُوسَى قَالَ قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « إِذَا كَانَ يَوْمُ الْقِيَامَةِ لَمْ يَبْقَ مُؤْمِنٌ إِلا أُتِيَ بِيَهُودِيٍّ أَوْ نَصْرَانِيٍّ ، حَتَّى يُدْفَعَ إِلَيْهِ ، يُقَالُ لَهُ : هَذَا فِدَاؤُكَ مِنْ النَّارِ » ، قَالَ أَبُو بُرْدَةَ : فَاسْتَحْلَفَنِي عُمَرُ بْنُ عَبْدِ الْعَزِيزِ بِاللهِ الَّذِي لا إِلَهَ إِلا هُوَ : أَسَمِعْتَ أَبَا مُوسَى يَذْكُرُهُ عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : قَالَ : قُلْتُ : نَعَمْ ، فَسُرَّ بِذَلِكَ عُمَرُ . ¶ وَقَالَ الْبَزَّارُ (3198) : أَخْبَرَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ يَحْيَى بْنِ سَعِيدٍ قَالَ : أَخْبَرَنَا زَيْدُ بْنُ الْحُبَابِ قَالَ : أَخْبَرَنَا الْوَلِيدُ بْنُ عُقْبَةَ أَبُو وَهْبٍ قَالَ : أَخْبَرَنَا أَبُو بُرْدَةَ عَنْ أَبِي مُوسَى قَالَ : قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « إِذَا كَانَ يَوْمُ الْقِيَامَةِ جِيءَ بِالْيَهُودِ وَالنَّصَارَى ، فَقِيلَ : هَذَا فِدَاؤُكَ مِنَ النَّارِ يَا مُسْلِمُ ، يَعْنِي يَدْفَعُ إِلَى كُلِّ رَجُلٍ مِنْهُمْ رَجُلا مِنْهُمْ » . ¶ (3199) : وَأَخْبَرَنَا أَبُو كُرَيْبٍ قَالَ : أَخْبَرَنَا أَبُو مُعَاوِيَةَ قَالَ : أَخْبَرَنَا إِسْمَاعِيلُ بْنُ أَبِي الْوَسِيمِ عَنْ أَبِي بُرْدَةَ عَنْ أَبِي مُوسَى عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِنَحْوِهِ . ¶ وَقَالَ الرُّويَانِيُّ « الْمُسْنَدُ »(497) : أَخْبَرَنَا أَحْمَدُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ وَهْبٍ نَا عَمِّي حَدَّثَنِي سَعِيدُ بْنُ أَبِي أَيُّوبَ حَدَّثَنِي أبُو الْقَاسِمِ رَجُلٌ مِنْ أَهْلِ حِمْصَ عَنْ عَمْرِو بْنِ قَيْسٍ السَّكُونِيِّ عَنِ أَبِي بُرْدَةَ بْنِ أبِي مُوسَى عَنْ أَبِيهِ عَنِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَنَّه قَالَ : « إِنَّ أُمَّتِي أُمَّةٌ مَرْحُومَةٌ ، مَغْفُورٌ لَهَا ، جَعَلَ اللهُ عَذَابَهَا بِأَيْدِيهَا فِي الدُّنْيَا ، فَإِذَا كَانَ يَوْمُ الْقِيَامَةِ أُعْطِي كُلُّ رَجُلٍ مِنْ أُمَّتِي رَجُلاً مِنْ أَهْلِ الأَدْيَانِ ، فَيُقَالُ : هَذَا فِدَاؤُكَ مِنَ النَّارِ » . ¶ وَأَخْرَجَ أَبُو نُعَيْمٍ « مُسْنَدُ أبِي حَنِيفَةَ »(204) مِنْ طَرِيقِ عَوْنِ بْنِ جَعْفَرٍ الضَّبِّيِّ ثَنَا أبُو حَنِيفَةَ عَنْ أَبِي بُرْدَةَ عَنْ أَبِي مُوسَى قَالَ قَالَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : « إِنَّ أُمَّتِي أُمَّةٌ مَرْحُومَةٌ ، عَذَابُهَا بِأَيْدِيهَا فِي الدُّنْيَا ، فَإِنْ كَانَ يَوْمُ الْقِيَامَةِ أُعْطِي كُلُّ رَجُلٍ مِنْهُمْ يَهُودَيَّاً أَوْ نَصْرَانِيَّاً ، قِيلَ لَهُ : هَذَا فِدَاؤُكَ مِنَ النَّارِ » . ¶ قُلْتُ : وَلَمْ يَتَفَرَّدْ بِهِ أَبُو بُرْدَةَ ، فَقَدْ رَوَاهُ عَنْ أبِي مُوسَى جَمَاعَةٌ . وَتَخْرِيْجُ طُرُقِ الْحَدِيثِ بِالْمُطَوَّلاتِ أَلْيَقُ .",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "[ 6 ] أَخْبَرَنَا عَبْدُ اللهِ بْنُ أَحْمَدَ بْنِ مُوسَى بْنِ زِيَادٍ الْعَسْكَرِيُّ ثَنَا زَيْدُ بْنُ الْحَرِيشِ ثَنَا وَكِيعٌ عَنْ سُفْيَانَ عَنْ يَزِيدَ أَبِي خَالِدٍ عَنْ إِبْرَاهِيمَ السَّكْسَكِيِّ عَنْ ابْنِ أَبِي أَوْفَى قَالَ : جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ : يَا رَسُولَ اللهِ إِنِّي لا أَسْتَطِيعُ آخُذَ شَيئاً مِنَ الْقُرْآنِ ، فَعَلِّمْنِي مَا يُجْزِئُنِي ، فَقَالَ : « قُلْ سُبْحَانَ اللهِ ، وَالْحَمْدُ للهِ ، وَلا إِلَهَ إِلا اللهُ ، وَاللهُ أَكْبَرُ ، وَلا حَوْلَ وَلا قُوَّةَ إِلا بِاللهِ » ، نَحْوَ حَدِيثِ مِسْعِرٍ عَنْ إِبْرَاهِيمَ السَّكْسَكِيِّ عَنْ ابْنِ أَبِي أَوْفَى عَنِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، وَثَبَّتَنِي فِيهِ غَيْرُهُ . ¶ قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ : وَأَبُو خَالِدٍ هَذَا هُوَ أبُو خَالِدٍ الدَّالانِيُّ ، وَاسْمُهُ يَزِيدُ بْنُ عَبْدِ الرَّحْمَنِ ، وَبِاللهِ التَّوْفِيقُ .",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "[ 7 ] أَخْبَرَنَا أَبُو عَبْدِ اللهِ مُحَمَّدُ بْنُ دَاوُدَ بْنِ عُثْمَانَ بْنِ سَعِيدِ بْنِ أَسْلَمَ الصَّدَفِيُّ ثَنَا يَحْيَى بْنُ يَزِيدَ يُكْنَى أَبَا شَرِيكٍ ثَنَا ضِمَامُ بْنُ إِسْمَاعِيلَ عَنْ مُوسَى بْن وَرْدَانَ عَنْ أَبِي هُرَيْرَةَ عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : « أَكْثِرُوا مِنْ شَهَادَةِ أَنْ لا إِلَهَ إِلا اللهُ ، قَبْلَ أَنْ يُحَالَ بَيْنَكُمْ وَبَيْنَهَا ، وَلَقِّنُوهَا مَوْتَاكُمْ » . ¶ [ 8 ] أَخْبَرَنَا أبُو بَكْرٍ أَحْمَدُ بْنُ مُحَمَّدِ بْنِ نَافِعٍ ثَنَا أَبُو مُصْعَبٍ الزُّهْرِيُّ ثَنَا مَالِكُ بْنُ أَنَسٍ عَنِ ابْنِ شِهَابٍ عَنْ سَعِيدِ بْنِ الْمُسَيَّبِ عَنْ أَبِي هُرَيْرَةَ : أَنَّ رَجُلاً مِنْ أَهْلِ الْبَادِيَةِ أَتَى النَّبيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، فَقَالَ : إِنَّ امْرَأَتِي وَلَدَتْ غُلامَاً أَسْوَدَ ، فَقَالَ النَّبيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ : هَلْ لَكَ مِنْ إِبِلٍ ؟ ، قَالَ : نَعَمْ ، قَالَ : مَا أَلْوَانُهَا ؟ ، قَالَ : حُمْرٌ ، قَالَ : هَلْ فِيهَا مِنْ أَوْرَقَ ؟ ، قَالَ : نَعَمْ ، قَالَ : فَأَنَّى تَرَى ذَلِكَ ؟ ، قَالَ : نَزَعَهُ عِرْقٌ ، قَالَ : « وَلَعَلَّ هَذَا نَزَعَهُ عِرْقٌ » . ¶ قَالَ حَمْزَةُ بْنُ مُحَمَّد : وَهَذَا حَدِيثٌ حَسَنٌ صَحِيحٌ ، رَوَاهُ يُونُسُ بْنُ يَزِيدَ الأَيْلِيُّ عَنِ الزُّهْرِيِّ عَنْ أَبِي سَلَمَةَ بْنِ عَبْدِ الرَّحْمَنِ عَنْ أَبِي هُرَيْرَةَ عَنِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، وَكِلاهُمَا مَحْفُوظٌ ، وَبِاللهِ التَّوْفِيقُ .",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "[ 9 ] أَخْبَرَنَا عَبْدُ السَّلامِ بْنُ سَهْلٍ السُّكَّرِيُّ ثَنَا مُحَمَّدُ بْنُ أَبِي خَلَفٍ ثَنَا حُصَيْنُ بْنُ عُمَرَ ثَنَا إسْمَاعِيلُ بْنُ أَبِي خَالِدٍ عَنْ قَيْسِ بْنِ أَبِي حَازِمٍ عَنْ جَرِيرِ بْنِ عَبْدِ اللهِ قَالَ : لَمَّا بُعِثَ النَّبيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَتَيْتُهُ ، لأُبَايِعَهُ ، فَقَالَ لِي : مَا حَاجَتُكَ يَا جَرِيرُ ؟ ، قُلْتُ : جِئْتُ لأَسْلَمَ عَلَى يَدَيْكَ ، قَالَ : فَأَلْقَى لِي كِسَاءهُ ، ثُمَّ أَقْبَلَ عَلَى أَصْحَابِهِ ، فَقَالَ : « إِذَا أَتَاكُمْ كَرِيْمُ قَوْمٍ فَأَكْرِمُوهُ » .",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "[ 10 ] أَخْبَرَنَا أَبُو عَبْدِ اللهِ مُحَمَّدُ بْنُ أَحْمَدَ الْعُرَيْنِيُّ ثَنَا زُهَيْرُ بْنُ عَبَّادٍ ثَنَا حَفْصُ بْنُ مَيْسَرَةَ عَنْ زَيْدِ بْنِ أَسْلَمَ عَنْ عَمْرِو بْنِ مُعَاذٍ الأَنْصَارِيِّ عَنْ جَدَّتِهِ حَوَاءَ قَالَتْ : سَمِعْتُ النَّبيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ : « رُدُّوا السَّائِلَ وَلَوْ بِظِلْفٍ مُحْرَقٍ » . ¶ __________ ¶ (10) صَحِيحٌ . أَخْرَجَهُ ابْنُ عَسَاكِرَ « تَارِيْخُ دِمَشْقَ »(15/240) مِنْ طَرِيقِ أَبِى الْقَاسِمِ الْكِنَانِىِّ بِإِسْنَادِهِ وَمَتْنِهِ سَوَاءً . ¶ وَأَخْرَجَهُ ابْنُ سَعْدٍ « الطَّبَقَاتُ »(8/460) ، وَالطَّبَرَانِيُّ « الْكَبِيْرُ »(24/220/558) ، وَالْقُضَاعِىُّ « مُسْنَدُ الشِّهَابِ »(930) ، وَالْبَيْهَقِيُّ « شُعُبُ الإِيْمَانِ »(3/228/3400) مِنْ طُرُقٍ عَنْ سَعِيدِ بْنِ مَنْصُورٍ ثَنَا حَفْصُ بْنُ مَيْسَرَةَ ثَنَا زَيْدُ بْنُ أَسْلَمَ عَنْ عَمْرِو بْنِ مُعَاذٍ الأَنْصَارِيِّ عَنْ جَدَّتِهِ حَوَاءَ بِهِ . ¶ وَتَابَعَ حَفْصَ بْنَ مَيْسَرَةَ عَنْ زَيْدِ بْنِ أَسْلَمَ بِهَذَا الإِسْنَادِ : هِشَامُ بْنُ سَعْدٍ ، وَزُهَيْرُ بْنُ مُحَمَّدٍ . أَخْرَجَهُ ابْنُ أَبِى عَاصِمٍ « الآحَادُ وَالْمَثَانِي »(6/153) ، وَالطَّبَرَانِيُّ « الْكَبِيْرُ » (24/220/557) مِنْ طَرِيقَيْنِ عَنْ هِشَامِ بْنِ سَعْدٍ عَنْ زَيْدِ بْنِ أَسْلَمَ عَنْ عَمْرِو بْنِ مُعَاذٍ الأَنْصَارِيِّ عَنْ جَدَّتِهِ بِهِ . ¶ وَأَخْرَجَهُ أَحْمَدُ (6/435) عَنْ عَبْدِ الْمَلِكِ بْنِ عَمْرٍو ، وَابْنُ بَشْكُوَالٍ « غَوَامِضَ الأَسْمَاءِ الْمُبْهَمَةِ »(1/419) عَنْ عَبْدِ الرَّحْمَنِ بْنِ مَهْدِىٍّ ، كِلاهُمَا عَنْ زُهَيْرِ بْنِ مُحَمَّدٍ عَنْ زَيْدٍ عَنْ عَمْرِو بْنِ مُعَاذٍ الأَنْصَارِيِّ قَالَ : إِنَّ سَائِلاً وَقَفَ عَلَى بَابِهِمْ ، فَقَالَتْ لَهُ جَدَّتُهُ حَوَّاءُ : أَطْعِمُوهُ تَمْرًا ، قَالُوا : لَيْسَ عِنْدَنَا ، قَالَتْ : فَاسْقُوهُ سَوِيقَاً ، قَالُوا : الْعَجَبُ لَكِ نَسْتَطِيعُ أَنْ نُطْعِمَهُ مَا لَيْسَ عِنْدَنَا ! ، قَالَتْ : إِنِّي سَمِعْتُ رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ يَقُولُ : « لا تَرُدُّوا السَّائِلَ ، وَلَوْ بِظِلْفٍ مُحْرَقٍ » .",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "[ 11 ] أَخْبَرَنَا أَحْمَدُ بْنُ عَلِيِّ بْنِ الْمُثَنَّى ثَنَا أَحْمَدُ بْنُ إِبْرَاهِيمَ الدَّوْرَقِيُّ ثَنَا عَبْدُ الرَّحْمَنِ بْنُ مَهْدِيٍّ ثَنَا مُعَاوِيَةُ بْنُ صَالِحٍ عَنْ يُونُسَ بْنِ سَيْفٍ عَنِ الْحَارِثِ بْنِ زِيَادٍ عَنْ أَبِي رُهْمٍ وَهُوَ السَّمْعِيُّ عَنْ الْعِرْبَاضِ بْنِ سَارِيَةَ قَالَ سَمِعْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ : اللَّهُمَّ عَلِّمْ مُعَاوِيَةَ الْكِتَابَ وَالْحِسَابَ ، وَقِهْ الْعَذَابِ . رَضِىَ اللهُ تَعَالَى عَنْهُ وَعَنْ جَمِيعِ أَصْحَابِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ .",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ : وَقَدْ رَوَى عَنْ مُعَاوِيَةَ رَضِىَ اللهُ تَعَالَى عَنْهُ جَمَاعَةٌ مِنْ أَصْحَابِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ . فَمِمَّنْ رَوَى عَنْهُ : عَبْدُ اللهِ بْنُ عَبَّاسٍ ، وَعَبْدُ اللهِ بْنُ عَمْرٍو ، وَعَبْدُ اللهِ بْنُ الزُّبَيْرِ ، وَجَرِيرُ بْنُ عَبْدِ اللهِ الْبَجَلِيُّ ، وَمُحَمَّدُ بْنُ مَسْلَمَةَ ، وَمُعَاوِيَةُ بْنُ حُدَيْجٍ ، وَأَبُو سَعِيدٍ الْخُدرِيُّ ، وَأبُو الطُّفِيلِ ، وَالسَّائِبُ بْنُ يَزِيدَ . ¶ [ 12 ] فَأَمَّا حَدِيثُ ابْنِ عَبَّاسٍ ، فَرَوَاهُ عَنْهُ طَاوُسُ وَمُجَاهِدٌ وَعَطَاءٌ : أَنَّهُ قَصَّرَ عَنِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِشْقَصٍ . ¶ __________ ¶ (12) قَالَ الإِمَامُ الْبُخَارِيُّ « كِتَابُ الْحَجِّ »(1730) : حَدَّثَنَا أَبُو عَاصِمٍ عَنْ ابْنِ جُرَيْجٍ عَنْ الْحَسَنِ بْنِ مُسْلِمٍ عَنْ طَاوُسٍ عَنْ ابْنِ عَبَّاسٍ عَنْ مُعَاوِيَةَ رَضِيَ اللهُ عَنْهُ قَالَ : قَصَّرْتُ عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِشْقَصٍ . ¶ وَقَالَ الإِمَامُ مُسْلِمٌ « كِتَابُ الْحَجِّ »(1246) : حَدَّثَنَا عَمْرٌو النَّاقِدُ ثَنَا سُفْيَانُ بْنُ عُيَيْنَةَ عَنْ هِشَامِ بْنِ حُجَيْرٍ عَنْ طَاوُسٍ قَالَ قَالَ ابْنُ عَبَّاسٍ : قَالَ لِي مُعَاوِيَةُ : أَعَلِمْتَ أَنِّي قَصَّرْتُ مِنْ رَأْسِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عِنْدَ الْمَرْوَةِ بِمِشْقَصٍ ، فَقُلْتُ لَهُ : لا أَعْلَمُ هَذَا إِلا حُجَّةً عَلَيْكَ . ¶ وحَدَّثَنِي مُحَمَّدُ بْنُ حَاتِمٍ ثَنَا يَحْيَى بْنُ سَعِيدٍ عَنْ ابْنِ جُرَيْجٍ حَدَّثَنِي الْحَسَنُ بْنُ مُسْلِمٍ عَنْ طَاوُسٍ عَنْ ابْنِ عَبَّاسٍ : أَنَّ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ أَخْبَرَهُ قَالَ : قَصَّرْتُ عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِشْقَصٍ ، وَهُوَ عَلَى الْمَرْوَةِ ، أَوْ رَأَيْتُهُ يُقَصَّرُ عَنْهُ بِمِشْقَصٍ ، وَهُوَ عَلَى الْمَرْوَةِ . ¶ وَقَالَ الإِمَامُ أَحْمَدُ (4/97،98) : حَدَّثَنَا مَرْوَانُ بْنُ شُجَاعٍ حَدَّثَنِي خُصَيْفٌ عَنْ مُجَاهِدٍ وَعَطَاءٍ عَنِ ابْنِ عَبَّاسٍ أَنَّ مُعَاوِيَةَ أخْبَرَهُ : أَنَّهُ رَأَى رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَصَّرَ مِنْ شَعَرِهِ بِمِشْقَصٍ ، فَقُلْتُ لابْنِ عَبَّاسٍ : مَا بَلَغَنَا هَذَا الأَمْرُ إِلا عَنْ مُعَاوِيَةَ ! ، فَقَالَ : مَا كَانَ مُعَاوِيَةُ عَلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مُتَّهَمَاً . ¶ حَدَّثَنَا مُحَمَّدُ بْنُ بَكْرٍ وَرَوْحٌ حَدَّثَنَا ابْنُ جُرَيْجٍ أَخْبَرَنِي الْحَسَنُ بْنُ مُسْلِمٍ عَنْ طَاوُسٍ عَنْ عَبْدِ اللهِ بْنِ الْعَبَّاسِ أَنَّ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ قَالَ : قَصَّرْتُ عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِشْقَصٍ عَلَى الْمَرْوَةِ ، أَوْ رَأَيْتُهُ يُقَصَّرُ عَنْهُ بِمِشْقَصٍ عَلَى الْمَرْوَةِ . ¶ حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ثَنَا أبُو أَحْمَدَ الزُّبَيْرِيُّ عَنْ سُفْيَانَ عَنْ جَعْفَرِ بْنِ مُحَمَّدٍ عَنْ أَبِيهِ عَنِ ابْنِ عَبَّاسٍ عَنْ مُعَاوِيَةَ قَالَ : رَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يُقَصِّرُ بِمِشْقَصٍ .",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "[ 13 ] وَأَمَّا حَدِيثُ عَبْدِ اللهِ بْنِ عَمْرٍو ، فَرَوَاهُ أبُو الْمُطَرِّفِ الْمُغِيرَةُ بْنُ مُطَرِّفٍ الْوَاسِطِيُّ عَنْ هِشَامِ بْنِ عُرْوَةَ عَنْ أَبِيهِ عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو : فِي يَوْمِ عَاشُورَاءِ أَنَّ اللهَ تَبَارَكَ وَتَعَالَى لَمْ يَكْتُبْ عَلَيْكُمْ صِيَامَهُ . ¶ __________ ¶ (13) أَخْرَجَهُ الطَّبَرَانِيُّ « الْكَبِيْرُ »(19/313/708) و« الأَوْسَطُ »(4973) قَالَ : حَدَّثَنَا الْقَاسِمُ بْنُ زَكَرِيَّا وَعَبْدُ اللهِ بْنُ أَحْمَدَ وَعَلِيُّ بْنُ سَعِيدٍ الرَّازِيُّ قَالُوا : حَدَّثَنَا بِشْرُ بن مُعَاذٍ الْعَقَدِيُّ ثَنَا أَبُو الْمُطَرِّفِ الْمُغِيرَةُ بْنُ مُطَرِّفٍ الْوَاسِطِيُّ ثَنَا هِشَامُ بن عُرْوَةَ عَنْ أَبِيهِ عَنْ عَبْدِ اللهِ بن عَمْرٍو عَنْ مُعَاوِيَةَ قَالَ : خَطَبَنَا رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَوْمَ عَاشُورَاءَ ، فَقَالَ : « هَذَا يَوْمٌ لَمْ يُكْتَبْ عَلَيْكُمْ صِيَامُهُ ، وَأَنَا صَائِمٌ ، فَمَنْ شَاءَ أَنْ يَصُومَ فَلْيَصُمْ ، وَمَنْ شَاءَ أَنْ يُفْطِرَ فَلْيُفْطِرْ » .",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "[ 14 ] وَأَمَّا حَدِيثُ عَبْدِ اللهِ بْنِ الزُّبَيْرِ ، فَرَوَاهُ سَعِيدُ بْنُ بَشِيْرٍ عَنْ جَعْفَرِ بْنِ أَبِي وَحْشِيَّةَ عَنْ سَعِيدِ بْنِ جُبَيْرٍ عَنْ عَبْدِ اللهِ بْنِ الزُّبَيْرِ . ¶ __________ ¶ (14) أَخْرَجَهُ الطَّبَرَانِيُّ « الْكَبِيْرُ »(19/314/710) و« الأَوْسَطُ »(3885) قالَ : حَدَّثَنَا أَحْمَدُ بْنُ مُحَمَّدِ بْنِ صَدَقَةَ الْبَغْدَادِيُّ وَعَلِيُّ بْنُ سَعِيدٍ الرَّازِيُّ قَالا : ثَنَا الْهَيْثَمُ بْنُ مَرْوَانَ الدِّمَشْقِيُّ ثَنَا زَيْدُ بْنُ يَحْيَى بْنِ عُبَيْدٍ ثَنَا سَعِيدُ بْنُ بَشِيْرٍ عَنْ أَبِي بِشْرٍ عَنْ سَعِيدِ بْنِ جُبَيْرٍ أَنَّ عَبْدَ اللهِ بْنَ الزُّبَيْرِ قَالَ لِمُعَاوِيَةَ فِي الْكَلامِ الَّذِي جَرَى بَيْنَهُمَا فِي بَيْعَةِ يَزِيدَ : وَأَنْتَ يَا مُعَاوِيَةُ أَخْبَرَتْنِي أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : « إِذَا كَانَ فِي الأَرْضِ خَلِيفَتَانِ ، فَاقْتُلُوا أَحَدَهُمَا » . ¶ وَقَالَ أَبُو الْقَاسِمِ : « لَمْ يَرْوِ هَذَا الْحَدِيثَ عَنْ عَبْدِ اللهِ بْنِ الزُّبَيْر إِلا سَعِيدُ بْنُ جُبَيْرٍ ، وَلا عَنْ سَعِيدٍ إِلا أَبُو بِشْرٍ ، وَلا عَنْ أَبِي بِشْرٍ إِلا سَعِيدُ بْنُ بَشِيْرٍ ، تَفَرَّدَ بِهِ زَيْدُ بْنُ يَحْيَى بْنِ عُبَيْدٍ » . ¶ قُلْتُ : فَأَمَّا زَيْدُ بْنُ يَحْيَى بْنِ عُبَيْدٍ الدِّمَشْقِيُّ فَثِقَةٌ مَأْمُونٌ ، وَكَانَ مِنْ أَهْلِ الْفَتْوَى بِدِمَشْقَ . وَأَمَّا سَعِيدُ بْنُ بِشْرٍ الأَزْدِيُّ الْبَصْرِيُّ الشَّامِيُّ فَضَعِيفٌ يَهِمُ وَيَغْلَطُ ، يُتَّقَى مِنْ حَدِيثِهِ مَا تَفَرَّدَ بِهِ ، وَلَمْ يُتَابَعْ عَلَيْهِ .",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "[ 15 ] وَأَمَّا حَدِيثُ جَرِيرِ بْنِ عَبْدِ اللهِ الْبَجَلِيِّ ، فَرَوَاهُ الشَّعْبِيُّ وَعَامِرُ بْنُ سَعْدٍ الْبَجَلِيُّ عَنْ جَرِيرِ بْنِ عَبْدِ اللهِ الْبَجَلِيِّ فِي وَفَاةِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ ابْنُ ثَلاثٍ وَسِتِّينَ . ¶ __________ ¶ (15) أَخْرَجَهُ الإِمَامُ مُسْلِمٌ « كِتَابُ الْفَضَائِلِ »(2352) قَالَ : حَدَّثَنَا ابْنُ الْمُثَنَّى وَابْنُ بَشَّارٍ وَاللَّفْظُ لابْنِ الْمُثَنَّى قَالا : حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ ثَنَا شُعْبَةُ سَمِعْتُ أَبَا إِسْحَاقَ يُحَدِّثُ عَنْ عَامِرِ بْنِ سَعْدٍ الْبَجَلِيِّ عَنْ جَرِيرٍ : أَنَّهُ سَمِعَ مُعَاوِيَةَ يَخْطُبُ ، فَقَالَ : مَاتَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ ابْنُ ثَلاثٍ وَسِتِّينَ ، وَأَبُو بَكْرٍ وَعُمَرُ وَأَنَا ابْنُ ثَلاثٍ وَسِتِّينَ . ¶ وَقَالَ الإِمَامُ أَحْمَدُ (4/96،97) : حَدَّثَنَا رَوْحٌ ثَنَا شُعْبَةُ ثَنَا أَبُو إِسْحَاقَ قَالَ سَمِعْتُ عَامِرَ بْنَ سَعْدٍ سَمِعْتُ جَرِيرَ بْنَ عَبْدِ اللهِ يَقُولُ : سَمِعْتُ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ يَقُولُ وَهُوَ يَخْطُبُ : تُوُفِّيَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ ابْنُ ثَلاثٍ وَسِتِّينَ ، وَتُوُفِّيَ أَبُو بَكْرٍ رَضِيَ اللهُ عَنْهُ وَهُوَ ابْنُ ثَلاثٍ وَسِتِّينَ ، وَتُوُفِّيَ عُمَرُ وَهُوَ ابْنُ ثَلاثٍ وَسِتِّينَ ، قَالَ مُعَاوِيَةُ : وَأَنَا الْيَوْمَ ابْنُ ثَلاثٍ وَسِتِّينَ . ¶ حَدَّثَنَا أَبُو نُعَيْمٍ ثَنَا يُونُسُ بَعْنِي ابْنَ أَبِي إِسْحَاقَ عَنْ أَبِي السَّفَرِ عَنْ عَامِرٍ الشَّعْبِيِّ عَنْ جَرِيرٍ قَالَ : كُنْتُ عِنْدَ مُعَاوِيَةَ ، فَقَالَ تُوُفِّيَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ ابْنُ ثَلاثٍ وَسِتِّينَ ، وَتُوُفِّيَ أَبُو بَكْرٍ رَضِيَ اللهُ عَنْهُ وَهُوَ ابْنُ ثَلاثٍ وَسِتِّينَ ، وَتُوُفِّيَ عُمَرُ رَضِيَ اللهُ عَنْهُ وَهُوَ ابْنُ ثَلاثٍ وَسِتِّينَ .",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "[ 16 ] وَأَمَّا حَدِيثُ مُحَمَّدِ بْنِ مَسْلَمَةَ ، فَرَوَاهُ أبُو بَكْرٍ الْكُلَيْبِيُّ عَنْ مُحَمَّدِ بْنِ أَبِي يَحْيَى الأَسْلَمِيِّ عَنْ خَالِدِ بْنِ أَبِي الْمُهَاجِرِ عَنْ مُحَمَّدِ بْنِ مَسْلَمَةَ : فِي يَوْمِ عَاشُورَاءِ : أَيْنَ عُلَمَاؤُكثمْ يَا أَهْلَ الْمَدِينَةِ . ¶ قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ : لا أَعْلَمُهُ يُرْوَى هَذَا الْحَدِيثُ إِلا مِنْ هَذَا الطَّرِيقِ ، وَلا أَحْسَبُ خَالَدَ بْنَ أَبِي الْمُهَاجِرِ هَذَا سَمِعَ مِنْ مُحَمَّدِ بْنِ مَسْلَمَةَ ، وَاللهُ أَعْلَمُ .",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "[ 17 ] وَأَمَّا حَدِيثُ مُعَاوِيَةَ بْنِ حُدَيْجٍ ، فَرَوَاهُ يَزِيدُ بْنُ أَبِي حَبِيبٍ عَنْ سُوَيْدِ بْنِ قَيْسٍ عَنْ مُعَاوِيَةَ بْنِ حُدَيْجٍ ، وَهُوَ حَدِيثٌ صَحِيحٌ ثَابِتُ الإِسْنَادِ ، رَوَاهُ عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ : جَعْفَرُ بْنُ رَبيِعَةَ ، وَعَمْرُو بْنُ الْحَارِثِ ، وَاللَّيْثُ بْنُ سَعْدٍ ، وَعَبْدُ اللهِ بْنُ لَهِيعَةَ . وَاللهُ وَلِي التَّوْفِيقِ .",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "[ 18 ] وَأَمَّا حَدِيثُ أَبِي سَعِيدٍ الْخُدْرِيِّ ، فَرَوَاهُ مَرْحُومُ بْنُ عَبْدِ الْعَزِيزِ عَنْ أَبِي نَعَامَةَ السَّعْدِيِّ عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ . ¶ قَالَ حَمْزَةُ بْنُ مُحَمَّدٍ : لا أَعْلَمُهُ يُرْوَى هَذَا الْحَدِيثُ إِلا بِهَذَا الإِسْنَادِ ، وَهُوَ حَدِيثٌ حَسَنٌ صَحِيحٌ . ¶ __________ ¶ (18) أَخْرَجَهُ الإِمَامُ مُسْلِمٌ « كِتَابُ الذِّكْرِ وَالتَّوْبَةِ »(2701) قَالَ : حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ثَنَا مَرْحُومُ بْنُ عَبْدِ الْعَزِيزِ عَنْ أَبِي نَعَامَةَ السَّعْدِيِّ عَنْ أَبِي عُثْمَانَ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ : خَرَجَ مُعَاوِيَةُ عَلَى حَلْقَةٍ فِي الْمَسْجِدِ ، فَقَالَ : مَا أَجْلَسَكُمْ ؟ ، قَالُوا : جَلَسْنَا نَذْكُرُ اللهَ ، قَالَ : آللهِ مَا أَجْلَسَكُمْ إِلا ذَاكَ ؟ ، قَالُوا : وَاللهِ مَا أَجْلَسَنَا إِلا ذَاكَ ، قَالَ : أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ ، وَمَا كَانَ أَحَدٌ بِمَنْزِلَتِي مِنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَقَلَّ عَنْهُ حَدِيثًا مِنِّي ، وَإِنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ خَرَجَ عَلَى حَلْقَةٍ مِنْ أَصْحَابِهِ ، فَقَالَ : « مَا أَجْلَسَكُمْ ؟ » ، قَالُوا : جَلَسْنَا نَذْكُرُ اللهَ وَنَحْمَدُهُ عَلَى مَا هَدَانَا لِلإِسْلامِ ، وَمَنَّ بِهِ عَلَيْنَا ، قَالَ : « آللهِ مَا أَجْلَسَكُمْ إِلا ذَاكَ » ، قَالُوا : وَاللهِ مَا أَجْلَسَنَا إِلا ذَاكَ ، قَالَ : « أَمَا إِنِّي لَمْ أَسْتَحْلِفْكُمْ تُهْمَةً لَكُمْ ، وَلَكِنَّهُ أَتَانِي جِبْرِيلُ ، فَأَخْبَرَنِي أَنَّ اللهَ عَزَّ وَجَلَّ يُبَاهِي بِكُمْ الْمَلائِكَةَ » . ¶ وَأَخْرَجَهُ كَذَلِكَ ابْنُ أبِي شَيْبَةَ (6/59/29469) ، وابْنُ أبِي عَاصِمٍ « الآحَادُ والْمَثَانِي »(1/383) ، والْمِزِّيُّ « تَهْذِيبُ الْكَمَالِ » (27/369) كِلاهُمَا عَنْهُ ، وَأَحْمَدُ (4/92) عَنْ عَلِيِّ بْنِ بَحْرٍ ، وَالتِّرْمِذِيُّ (3379) عَنْ مُحَمَّدِ بْنِ بَشَّارٍ ، وَالنَّسَائِيُّ (5426) عَنْ سَوَّارِ بْنِ عَبْدِ اللهِ ، وَأبُو يَعْلَى (7387) ، وَعَنْهُ ابْنُ حِبَّانَ (813) عَنْ أَحْمَدَ بْنِ إبْرَاهِيمَ الدَّوْرَقِيِّ ، وَابْنُ صَاعِدٍ « زَوَائِدُ زُهْدِ ابْنِ الْمُبَارَكِ »(1120) عَنِ الْحُسَيْنِ بْنِ الْحَسَنِ الْمَرْوزِيِّ وَيَعْقُوبَ الدَّوْرَقِيِّ ، وَالطَّبَرَانِيُّ « الْكَبِيْرُ »(19/311/701) و« الدُّعَاءُ »(1780) عَنْ مُسَدَّدٍ وَأبِي الْوَلِيدِ الطَّيَالِسِيِّ ، وَالْبَيْهَقِيُّ « شُعُبُ الإِيْمَانِ »(1/400/532) عَنْ مُسَدَّدٍ ، تِسْعَتُهُمْ _ مُسَدَّدٌ وَمُتَابِعُوهُ _عَنْ مَرْحُومِ بْنِ عَبْدِ الْعَزِيزِ ثَنَا أَبُو نَعَامَةَ عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ بِهِ .",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "[ 19 ] وَأَمَّا حَدِيثُ أَبِي الطُّفِيلِ ، فَرَوَاهُ شُعْبَةُ عَنْ قَتَادَةَ عَنْ أَبِي الطُّفِيلِ ، رَوَاهُ عَنْ شُعْبَةَ : يَحْيَى بْنُ عَبَّادٍ يُكْنَى أَبَا عَبَّادٍ فِي اسْتِلامِ الرُّكْنِ الْيَمَانِي ، لا أَحْفَظُهُ إِلا مِنْ هَذَا الطَّرِيقِ ، وَاللهُ أَعْلَمُ . ¶ __________ ¶ (19) قَالَ الإِمَامُ أَحْمَدُ (4/94) : حَدَّثَنَا مُحَمَّدُ بْنُ جَعْفَرٍ وَحَجَّاجٌ ثَنَا شُعْبَةُ قَالَ سَمِعْتُ قَتَادَةَ يُحَدِّثُ عَنْ أَبِي الطُّفَيْلِ قَالَ : قَدِمَ مُعَاوِيَةُ وَابْنُ عَبَّاسٍ ، فَطَافَ ابْنُ عَبَّاسٍ فَاسْتَلَمَ الأَرْكَانَ كُلَّهَا ، فَقَالَ لَهُ مُعَاوِيَةُ : إِنَّمَا اسْتَلَمَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الرُّكْنَيْنِ الْيَمَانِيَّيْنِ ، قَالَ ابْنُ عَبَّاسٍ : لَيْسَ مِنْ أَرْكَانِهِ شَيْءٌ مَهْجُورٌ . قَالَ حَجَّاجٌ قَالَ شُعْبَةُ : النَّاسُ يَخْتَلِفُونَ فِي هَذَا الْحَدِيثِ يَقُولُونَ : مُعَاوِيَةُ هُوَ الَّذِي قَالَ : لَيْسَ مِنْ الْبَيْتِ شَيْءٌ مَهْجُورٌ ، وَلَكِنَّهُ حَفِظَهُ مِنْ قَتَادَةَ هَكَذَا . ¶ و (4/98) : حَدَّثَنَا يَحْيَى بْنُ سَعِيدٍ عَنْ شُعْبَةَ حَدَّثَنِي قَتَادَةُ عَنْ أَبِي الطُّفَيْلِ قَالَ : حَجَّ ابْنُ عَبَّاسٍ وَمُعَاوِيَةُ ، فَجَعَلَ ابْنُ عَبَّاسٍ يَسْتَلِمُ الأَرْكَانَ كُلَّهَا ، فَقَالَ مُعَاوِيَةُ : إِنَّمَا اسْتَلَمَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ هَذَيْنِ الرُّكْنَيْنِ الْيَمَانِيَّيْنِ ، فَقَالَ ابْنُ عَبَّاسٍ : لَيْسَ مِنْ أَرْكَانِهِ مَهْجُورٌ . ¶ قُلْتُ : هَذَا الْحَدِيثُ بِهَذَا الْمَتْنِ مَقْلُوبٌ ، وَفَدْ رَوَاهُ سَعِيدُ بْنُ أبِي عَرُوبَةَ عَنْ قَتَادَةَ عَلَى الصَّوابِ « كَانَ مُعَاوِيَةُ يَسْتَلِمُ الأَرْكَانَ كُلَّهَا ، ويقول : لَيْسَ مِنْ أَرْكَانِهِ شَيْءٌ مَهْجُورٌ » ، وَكَذَلِكَ رَوَاهُ عَبْدُ اللهِ بْنُ عُثْمَانَ بْنِ خُثَيْمٍ عَنْ أَبِي الطُّفَيْلِ . ¶ قَالَ الإِمَامُ أَحْمَدُ (1/372) : حَدَّثَنَا رَوْحٌ وَعَبْدُ الْوَهَّابِ عَنْ سَعِيدٍ يَعْنِي ابْنَ أبِي عَرُوبَةَ عَنْ قَتَادَةَ عَنْ أَبِي الطُّفَيْلِ قَالَ : كَانَ مُعَاوِيَةُ لا يَأْتِي عَلَى رُكْنٍ مِنْ أَرْكَانِ الْبَيْتِ إِلا اسْتَلَمَهُ ، فَقَالَ ابْنُ عَبَّاسٍ : إِنَّمَا كَانَ نَبِيُّ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسْتَلِمُ هَذَيْنِ الرُّكْنَيْنِ ، فَقَالَ مُعَاوِيَةُ : لَيْسَ مِنْ أَرْكَانِهِ شَيْءٌ مَهْجُورٌ . قَالَ عَبْدُ الْوَهَّابِ : الرُّكْنَيْنِ الْيَمَانِيَ وَالْحَجَرَ . ¶ (1/332) : حَدَّثَنَا عَبْدُ الرَّزَّاقِ ثَنَا مَعْمَرٌ وَالثَّوْرِيُّ عَنِ عَبْدِ اللهِ بْنِ عُثْمَانَ بْنِ خُثَيْمٍ عَنْ أَبِي الطُّفَيْلِ قَالَ : كُنْتُ مَعَ ابْنِ عَبَّاسٍ وَمُعَاوِيَةَ ، فَكَانَ مُعَاوِيَةُ لا يَمُرُّ بِرُكْنٍ إِلا اسْتَلَمَهُ ، فَقَالَ ابْنُ عَبَّاسٍ : إِنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لَمْ يَكُنْ لِيَسْتَلِمَ إِلا الْحَجَرَ وَالْيَمَانِيَ ، فَقَالَ مُعَاوِيَةُ : لَيْسَ شَيْءٌ مِنْ الْبَيْتِ مَهْجُورَاً . ¶ (1/372 ) : حَدَّثَنَا رَوْحٌ ثَنَا الثَّوْرِيُّ ثَنَا عَبْدُ اللهِ بْنُ عُثْمَانَ بْنِ خُثَيْمٍ عَنْ أَبِي الطُّفَيْلِ قَالَ : كُنْتُ مَعَ مُعَاوِيَةَ وَابْنِ عَبَّاسٍ ، وَهُمَا يَطُوفَانِ حَوْلَ الْبَيْتِ ، فَكَانَ ابْنُ عَبَّاسٍ يَسْتَلِمُ الرُّكْنَيْنِ ، وَكَانَ مُعَاوِيَةُ يَسْتَلِمُ الأَرْكَانَ كُلَّهَا ، فَقَالَ ابْنُ عَبَّاسٍ : كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ لا يَسْتَلِمُ إِلا هَذَيْنِ الرُّكْنَيْنِ الْيَمَانِيَ وَالأَسْوَدَ ، فَقَالَ مُعَاوِيَةُ : لَيْسَ مِنْهَا شَيْءٌ مَهْجُورٌ . ¶ وَكَذَلِكَ رَوَاهُ أَصْحَابُ ابْنِ عَبَّاسٍ عَنْهُ « كَانَ ابْنُ عَبَّاسٍ يَسْتَلِمُ الرُّكْنَيْنِ ، وَكَانَ مُعَاوِيَةُ يَسْتَلِمُ الأَرْكَانَ كُلَّهَا » . ¶ قَالَ الإِمَامُ أَحْمَدُ (1/217) : حَدَّثَنَا مَرْوَانُ بْنُ شُجَاعٍ حَدَّثَنِي خُصَيْفٌ عَنْ مُجَاهِدٍ عَنِ ابْنِ عَبَّاسٍ : أَنَّهُ طَافَ مَعَ مُعَاوِيَةَ بِالْبَيْتِ ، فَجَعَلَ مُعَاوِيَةُ يَسْتَلِمُ الأَرْكَانَ كُلَّهَا ، فَقَالَ لَهُ ابْنُ عَبَّاسٍ : لِمَ تَسْتَلِمُ هَذَيْنِ الرُّكْنَيْنِ ، وَلَمْ يَكُنْ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَسْتَلِمُهُمَا ! ، فَقَالَ مُعَاوِيَةُ : لَيْسَ شَيْءٌ مِنْ الْبَيْتِ مَهْجُورَاً ، فَقَالَ ابْنُ عَبَّاسٍ : لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللهِ أُسْوَةٌ حَسَنَةٌ ، فَقَالَ مُعَاوِيَةُ : صَدَقْتَ .",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "[ 20 ] وَأَمَّا حَدِيثُ السَّائِبِ بْنِ يَزِيدَ ، فَرَوَاهُ ابْنُ جُرَيْجٍ عَنْ عُمَرَ بْنِ عَطَاءِ بْنِ أَبِي الْخُوَارِ عَنْ السَّائِبِ بْنِ يَزِيدَ فِي صَلاةِ الْجُمُعَةِ . ¶ فَهَذَا جُمْلَةُ مَا انْتَهَى إِلَيْنَا مِنْ حَدِيثِ أَصْحَابِ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْهُ رَضِىَ اللهُ تَعَالَى عَنْهُمْ (1) . ¶ __________ ¶ (20) أَخْرَجَهُ الإِمَامُ مُسْلِمٌ « كِتَابُ الْجُمُعَةِ »(883) قَالَ : حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ ثَنَا غُنْدَرٌ عَنْ ابْنِ جُرَيْجٍ أَخْبَرَنِي عُمَرُ بْنُ عَطَاءِ بْنِ أَبِي الْخُوَارِ أَنَّ نَافِعَ بْنَ جُبَيْرٍ أَرْسَلَهُ إِلَى السَّائِبِ بْنِ أُخْتِ نَمِرٍ يَسْأَلُهُ عَنْ شَيْءٍ رَآهُ مِنْهُ مُعَاوِيَةُ فِي الصَّلاةِ ، فَقَالَ : نَعَمْ ، صَلَّيْتُ مَعَهُ الْجُمُعَةَ فِي الْمَقْصُورَةِ ، فَلَمَّا سَلَّمَ الإِمَامُ ، قُمْتُ فِي مَقَامِي ، فَصَلَّيْتُ ، فَلَمَّا دَخَلَ أَرْسَلَ إِلَيَّ ، فَقَالَ : لا تَعُدْ لِمَا فَعَلْتَ ، إِذَا صَلَّيْتَ الْجُمُعَةَ فَلا تَصِلْهَا بِصَلاةٍ حَتَّى تَكَلَّمَ أَوْ تَخْرُجَ ، فَإِنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَمَرَنَا بِذَلِكَ : أَنْ لا تُوصَلَ صَلاةٌ بِصَلاةٍ حَتَّى نَتَكَلَّمَ أَوْ نَخْرُجَ . ¶ وحَدَّثَنَا هَارُونُ بْنُ عَبْدِ اللهِ ثَنَا حَجَّاجُ بْنُ مُحَمَّدٍ قَالَ قَالَ ابْنُ جُرَيْجٍ أَخْبَرَنِي عُمَرُ بْنُ عَطَاءٍ أَنَّ نَافِعَ بْنَ جُبَيْرٍ أَرْسَلَهُ إِلَى السَّائِبِ بْنِ يَزِيدَ ابْنِ أُخْتِ نَمِرٍ الْحَدِيثَ بِمِثْلِهِ . ¶ وَقَالَ الإِمَامُ أَحْمَدُ (4/95) : حَدَّثَنَا عَبْدُ الرَّزَّاقِ وَابْنُ بَكْرٍ قَالا أَنَا ابْنُ جُرَيْجٍ أَخْبَرَنِي عُمَرُ بْنُ عَطَاءِ بْنِ أَبِي الْخُوَارِ بِمِثْلِهِ . ¶ (1) قُلْتُ : وَالرُّوَاةُ مِنَ الصَّحَابَةِ عَنْ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ أَكْثَرُ مِمَّا ذَكَرَ أبُو الْقَاسِمِ الْكِنَانِيُّ ، فَقَدْ رَوَى عَنْهُ كَذَلِكَ : أبُو الدَّرْدَاءِ ، وَالنُّعْمَانُ بْنُ بَشِيْرٍ ، وَيَزِيدُ بْنُ جَارِيَةَ الأَنْصَارِيُّ ، وَأَبُو أُمَامَةَ بْنُ سَهْلِ بْنِ حُنَيْفٍ .",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وَرَوَى عَنْهُ وُجُوهُ التَّابِعِينَ مِنْ أَهْلِ الْمَدِينَةِ وَمَكَّةَ وَالْكُوفَةِ وَالْبَصْرَةِ وَالشَّامِ ، وَهَذِهِ مَنْزِلَةٌ عَظِيمَةٌ ، وَدَرَجَةٌ شَرِيفَةٌ ، وَنَسْأَلُ اللهَ حُسْنَ التَّوْفِيقِ وَالسَّلامَةَ فِي الدِّينِ ، وَبِهِ نَسْتَعِينُ . ¶ [ 21 ] أَخْبَرَنَا مُحَمَّدُ بْنُ عَوْنٍ الْكُوفِيُّ ثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي قَالَ : حَدَّثَنِي أَخِي مُحَمَّدٌ قَالَ : قَالَ عَلِيُّ بْنُ الْفُضَيْلِ لأَبِيهِ : يَا أَبَتِ مَا أَحْلَى كَلامِ أَصْحَابِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : يَا بُنِي ؛ وَتَدْرِي لِمَا حَلا ؟ ، قَالَ : لا ، قَالَ : لأَنَّهُمْ أَرَادُوا بِهِ اللهَ تَبَارَكَ وَتَعَالَى . ¶ ــــ ،،، ــــ",
            "page": "25",
            "part": "1"
        }
    ],
    "t33620": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "جُزْءُ الْبِطَاقَةِ لِلْحَافِظِ أبِي القَاسِمِ الْكِنَانِيُّ "
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "تَرْجَمَةُ أبِي الْقَاسِمِ الْكِنَانِيِّ"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "1",
            "tit": "الإمَامُ ، الْحَافِظُ ، الْقُدْوَةُ ، مُحَدِّثُ الدِّيَارِ الْمِصْرِيَّةِ"
        },
        {
            "id": "2",
            "lvl": "2",
            "sub": "2",
            "tit": "حَمْزَةُ الْمِصْرِيُّ هُوَ عَلَى تَقَدُّمِهِ فِي مَعْرِفَةِ الْحَدِيْثِ أَحَدُ مَنْ يُذْكَرُ بِالزُّهْدِ وَالْوَرَعِ وَالْعِبَادَةِ"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": null,
            "tit": "سَمِعْتُ حَمْزَةَ الْكِنَانِيَّ يَقُوْلُ :خَرَّجْتُ حَدِيْثَاً وَاحِدَاً عَنِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مِنْ نَحْوِ مِائَتِي طَرِيْق"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "حَمْزَةَ بْنَ مُحَمَّدٍ الْحَافِظَ يَقُوْلُ :كُنْتُ أَكْتُبُ الْحَدِيْثَ ، فَلاَ أَكْتُبُ وَسَلَّمَ بَعْدَ صَلَّى اللهُ عَلَيْهِ ، فَرَأَيْتُ النَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي الْمَنَامِ"
        },
        {
            "id": "4",
            "lvl": "2",
            "sub": null,
            "tit": "وَصَلَ عَسْكَر الرَّافِضَةِ إِلَى الإِسْكَنْدَرِيَّةِ ، فَقَالَ : اللَّهُمَّ لاَ تُحْيِنِي حَتَّى تُريَنِي الرَّايَاتِ الصُّفْرِ ، فَمَاتَ حَمْزَةُ ، وَدَخَلَ عَسْكَرُهُمْ بَعْدَ مَوْتِهِ بثَلاَثَةِ أَيَّامٍ ."
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": "أَخْبَرَنَا الشَّيْخُ الإِمَامُ الْمُسْنِدُ الْمُعَمِّرُ الرِّحْلَةُ صَدْرُ الدِّينِ أبُو الفَتْحِ مُحَمَّدُ بْنُ مُحَمَّدِ بْنِ إِبْرَاهِيمَ الْمَيْدُومِيّ"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "[ 1 ] عَنْ عَبْدِ اللهِ بْنِ عُمَرَ قَالَ : سَمِعْتُ رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ يَقُولُ : « يَأْخُذُ الْجَبَّارُ سَمَاوَاتِهِ وَأَرْضَهُ بِيَدَيْهِ جَمِيعَاً"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "[ 2 ] عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو يَقُولُ : قَالَ رَسُولُ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ : « يُصَاحُ بِرَجُلٍ مِنْ أُمَّتِي عَلَى رُءُوسِ الْخَلائِقِ يَوْمَ الْقِيَامَةِ"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "[ 3 ] عَنْ أَبِي هُرَيْرَةَ قَالَ : كَانَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِذَا سَافَرَ ، فَرَكِبَ رَاحِلَتَهُ ، قَالَ بِإِصْبَعِهِ هَكَذَا ، وَقَالَ : « اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "[ 4 ] عَنْ عَائِشَةَ رَضِى اللهُ عَنْهَا قَالَتْ : دَخَلَ عَلَيَّ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأَنَا مُسْتَتِرَةٌ بِقِرَامٍ فِيهِ صُورَةٌ ، فَتَلَوَّنَ وَجْهُهُ"
        },
        {
            "id": "10",
            "lvl": "2",
            "sub": null,
            "tit": "[ 5 ] عَنْ أَبِي مُوسَى الأَشْعَرِيِّ عَنْ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : « إِذَا كَانَ يَوْمُ الْقِيَامَةِ أَعْطَى اللهُ الرَّجُلَ مِنْ أُمَّةِ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ الْيَهْودِيَّ وَالنَّصْرَانِيّ"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "[ 6 ] عَنْ ابْنِ أَبِي أَوْفَى قَالَ : جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَقَالَ : يَا رَسُولَ اللهِ إِنِّي لا أَسْتَطِيعُ آخُذَ شَيئاً مِنَ الْقُرْآنِ ، فَعَلِّمْنِي مَا يُجْزِئُنِي"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": null,
            "tit": "[ 7 ] عَنْ أَبِي هُرَيْرَةَ عَنْ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ : « أَكْثِرُوا مِنْ شَهَادَةِ أَنْ لا إِلَهَ إِلا اللهُ ، قَبْلَ أَنْ يُحَالَ بَيْنَكُمْ وَبَيْنَهَا"
        },
        {
            "id": "12",
            "lvl": "2",
            "sub": "1",
            "tit": "[ 8 ] عَنْ أَبِي هُرَيْرَةَ : أَنَّ رَجُلاً مِنْ أَهْلِ الْبَادِيَةِ أَتَى النَّبيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ، فَقَالَ : إِنَّ امْرَأَتِي وَلَدَتْ غُلامَاً أَسْوَد"
        },
        {
            "id": "13",
            "lvl": "2",
            "sub": null,
            "tit": "[ 9 ] عَنْ جَرِيرِ بْنِ عَبْدِ اللهِ قَالَ : لَمَّا بُعِثَ النَّبيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ أَتَيْتُهُ ، لأُبَايِعَهُ ، فَقَالَ لِي : مَا حَاجَتُكَ يَا جَرِيرُ ؟"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "[ 10 ] عَنْ جَدَّتِهِ حَوَاءَ قَالَتْ : سَمِعْتُ النَّبيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ : « رُدُّوا السَّائِلَ وَلَوْ بِظِلْفٍ مُحْرَقٍ » ."
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "[ 11 ] عَنْ الْعِرْبَاضِ بْنِ سَارِيَةَ قَالَ سَمِعْتُ رَسُولَ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ : اللَّهُمَّ عَلِّمْ مُعَاوِيَةَ الْكِتَابَ وَالْحِسَابَ ، وَقِهْ الْعَذَابِ ."
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "[ 12 ] فَأَمَّا حَدِيثُ ابْنِ عَبَّاسٍ ، فَرَوَاهُ عَنْهُ طَاوُسُ وَمُجَاهِدٌ وَعَطَاءٌ : أَنَّهُ قَصَّرَ عَنِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بِمِشْقَصٍ ."
        },
        {
            "id": "17",
            "lvl": "2",
            "sub": null,
            "tit": "[ 13 ] وَأَمَّا حَدِيثُ عَبْدِ اللهِ بْنِ عَمْرٍو ، فَرَوَاهُ أبُو الْمُطَرِّفِ الْمُغِيرَةُ بْنُ مُطَرِّفٍ الْوَاسِطِيُّ عَنْ هِشَامِ بْنِ عُرْوَةَ عَنْ أَبِيهِ عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو : فِي يَوْمِ عَاشُورَاءِ"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "[ 14 ] وَأَمَّا حَدِيثُ عَبْدِ اللهِ بْنِ الزُّبَيْرِ ، فَرَوَاهُ سَعِيدُ بْنُ بَشِيْرٍ عَنْ جَعْفَرِ بْنِ أَبِي وَحْشِيَّةَ عَنْ سَعِيدِ بْنِ جُبَيْرٍ عَنْ عَبْدِ اللهِ بْنِ الزُّبَيْرِ"
        },
        {
            "id": "19",
            "lvl": "2",
            "sub": null,
            "tit": "[ 15 ] وَأَمَّا حَدِيثُ جَرِيرِ بْنِ عَبْدِ اللهِ الْبَجَلِيِّ ، فَرَوَاهُ الشَّعْبِيُّ وَعَامِرُ بْنُ سَعْدٍ الْبَجَلِيُّ عَنْ جَرِيرِ بْنِ عَبْدِ اللهِ الْبَجَلِيِّ فِي وَفَاةِ النَّبيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ ابْنُ ثَلاثٍ وَسِتِّين"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "[ 16 ] وَأَمَّا حَدِيثُ مُحَمَّدِ بْنِ مَسْلَمَةَ ، فَرَوَاهُ أبُو بَكْرٍ الْكُلَيْبِيُّ عَنْ مُحَمَّدِ بْنِ أَبِي يَحْيَى الأَسْلَمِيِّ عَنْ خَالِدِ بْنِ أَبِي الْمُهَاجِرِ عَنْ مُحَمَّدِ بْنِ مَسْلَمَةَ : فِي يَوْمِ عَاشُورَاءِ"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "[ 17 ] وَأَمَّا حَدِيثُ مُعَاوِيَةَ بْنِ حُدَيْجٍ ، فَرَوَاهُ يَزِيدُ بْنُ أَبِي حَبِيبٍ عَنْ سُوَيْدِ بْنِ قَيْسٍ عَنْ مُعَاوِيَةَ بْنِ حُدَيْج"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "[ 18 ] وَأَمَّا حَدِيثُ أَبِي سَعِيدٍ الْخُدْرِيِّ ، فَرَوَاهُ مَرْحُومُ بْنُ عَبْدِ الْعَزِيزِ عَنْ أَبِي نَعَامَةَ السَّعْدِيِّ عَنْ أَبِي عُثْمَانَ النَّهْدِيِّ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "[ 19 ] وَأَمَّا حَدِيثُ أَبِي الطُّفِيلِ ، فَرَوَاهُ شُعْبَةُ عَنْ قَتَادَةَ عَنْ أَبِي الطُّفِيل"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "[ 20 ] وَأَمَّا حَدِيثُ السَّائِبِ بْنِ يَزِيدَ ، فَرَوَاهُ ابْنُ جُرَيْجٍ عَنْ عُمَرَ بْنِ عَطَاءِ بْنِ أَبِي الْخُوَارِ عَنْ السَّائِبِ بْنِ يَزِيدَ فِي صَلاةِ الْجُمُعَةِ ."
        },
        {
            "id": "25",
            "lvl": "2",
            "sub": null,
            "tit": "[ 21 ] أَخْبَرَنَا مُحَمَّدُ بْنُ عَوْنٍ الْكُوفِيُّ ثَنَا أَحْمَدُ بْنُ أَبِي الْحَوَارِي"
        }
    ]
}