{
    "b33634": [
        {
            "hno": null,
            "id": "1",
            "nass": "منتخب من كتاب أزواج النبي صلى الله عليه وسلم ¶ لمحمد بن الحسن بن زبالة (ت 199ه) ¶ رواية الزبير بن بكار (ت 256ه) ¶ تحقيق: الدكتور أكرم ضياء العمري ¶ تقديم: بقلم فضيلة نائب رئيس الجامعة الإسلامية ¶ د. عبد الله عبد الله الزايد ¶ الحمد لله نحمده ونستعينه ونستغفره ونتوب إليه ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا ومن نزغات الشياطين، من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد ألا إله إلا الله وحده لا شريك له وأشهد أن سيدنا محمدا عبد الله ورسوله صلى الله عليه وسلم وعلى آله وأصحابه وأتباعهم بإحسان إلى يوم الدين. ¶ أما بعد فإن من أولى ما ينبغي أن تهتم به الجامعات رعاية البعث العلمي ونشر المعرفة التي منها العناية بكتب التراث الإسلامي وما يتصل به والجامعة الإسلامية أولى الجامعات بذلك إذ كان لها جهود معروفة لدى العاملين بها في انتقاء الكثير من المخطوطات النادرة التي وفرت للباحثين والمؤلفين والدارسين، في أقسام الدراسات العليا عددا كبيرا مما يحتاجون إليه من كتب التراث.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "ومن قدر له زيارة المكتبة المركزية بالجامعة وخبر ما فيها يعلم هذا تمام العلم وتبعا لنشاط الجامعة في توفير هذه المخطوطات إلى جانب الكتب والمؤلفات المطبوعة القيمة المنتقاة تم إنشاء المجلس العلمي وق باشر عمله منذ عامين ثم إنشاء مركز خاص للبحث هذا العام 1400/ 1401ه تابع للمجلس العلمي. وقد بدأت بواكير إنتاج المجلس العلمي بالظهور. وهذا الكتاب الذي تقدمه الجامعة لقراء العربية \"أزواج النبي صلى الله عليه وسلم\" لمحمد بن الحسن بن زبالة من أقدم ما وصل إلينا من المصنفات التي أفردت أزواج النبي صلى الله عليه وسلم بمؤلف خاص إنه الأثر الوحيد الباقي فيما نعلم من مؤلفات محمد بن الحسن بن زبالة \"المتوفى عام 199ه\" وهو لفضيلة الدكتور/ أكرم ضياء العمري رئيس قسم الدراسات العليا بالجامعة المعروف لدى الأوساط العلمية بالدقة والاستيعاب والأمانة العلمية وسوف يظهر للقارئ أثر المحقق دقة وعمقا واستيعابا كما ذكرت إلى جانب الالتزام بالمنهج العلمي في التحقيق. ¶ هذا وإني لأرجو أن تكون هذه البداية الطيبة عنوانا لالتزام الجامعة بتقديم كل نافع للمسلمين ولكل من أراد الحق ولا يفوتني بهذه المناسبة أن أشكر الله أولا على ما يسره من أسباب مكنتنا من تحقيق الكثير مما نورم من التعليم والبداية بنشر التراث ثم أشكر حكومة هذه المملكة المسلمة وفي مقدمتها جلالة الملك خالد وولي عهد صاحب السمو الملكي الرئيس الأعلى لهذه الجامعة على ما يولونه من دعم متواصل لهذه الجامعة. ¶ وأخيراً فإني أهيب بالباحثين من أعضاء هيئة التدريس بالجامعة وغيرهم أن يدلوا بدلوهم وينهضوا بواجبهم في خدمة العلوم الإسلامية ومدها بروافد جديدة من البحوث الأصلية والمبتكرة والتحقيقات العلمية الرصينة. ¶ والله من وراء القصد ولا حول ولا قوة إلا بالله وآخر دعوانا أن الحمد لله رب العالمين",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "مقدمة ¶ الحمد الله رب العالمين، والصلاة والسلام على نبيه الكريم. ¶ وبعد: فإن \"المنتخب من كتاب أزواج النبي\" لمحمد بن الحسن بن زبالة أقدم ما وصل إلينا من المصنفات التي أفردت أزواج النبي صلى الله عليه وسلم؛ حيث فقدت المصنفات الأولى الأخرى التي ألفها محمد بن عمر الواقدي (1) (ت 207هـ) وعلي بن محمد المدائني (ت 220هـ) (2) والآخرون (3). ¶ وأصل كتاب أزواج النبي لابن زبالة مفقود، ولم يبق منه سوى هذا المنتخب الذي رواه الزبير بن بكار (ت 256ه) عن المؤلف، وقد وصلت إلينا منه نسخة فريدة مخطوطة في دار الكتب الظاهرية، وقد اعتمدت عليها في التحقيق. ¶ ويلاحظ أنّ \"المنتخب\" أغفل ذكر سودة بنت زمعة من أمهات المؤمنين كما أغفل ذكر أسماء بنت النعمان الكندية، وأميمة بنت النعمان ابن شرحبيل والأخيرتان لم يدخل بهما الرسول صلى الله عليه وسلم. ¶ __________ ¶ (1) ابن النديم، الفهرست ص 144، وتاريخ التراث العربي لسزكين: 1/ 475. ¶ (2) ابن النديم، الفهرس ص 148. ¶ (3) نشر الدّكتور ناصر الحلاوي كراسة بعنوان (تسمية أزواج النبي صلى الله عليه وسلم) لأبي عبيد معمر بن المثنى (ت 208هـ) في مدينة البصرة. كما وصل إلينا كتاب (الذرية الطاهرة) لأبي بشر محمد بن أحمد الدولابي (ت 310هـ) وهو مخطوط في كوبريلي 428/ 2 ومنه نسخة في مكتبة حسن حسني عبد الوهاب بتونس، وتقع في خمسين ورقة، وقد أشار إليهما د. فؤاد سزكين في تاريخ التراث العربي (1/ 275)، وقد وصل إلينا (كتاب الأربعين في مناقب أمهات المؤمنين) جمع فخر الدين أبي منصور عبد الرحمن بن عساكر (ت 620ه) وهو مخطوط منه صورة في مكتبة الجامعة الإسلامية بالمدينة المنورة، ويقع في 54 ورقة، وقد كتبت للمؤلف وقرئت عليه سنة 615هـ.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "وفي الختام أسجّل شكري للقائمين على شؤون الجامعة الإسلامية وعلى رأسهم فضيلة الدّكتور عبد الله بن عبد الله الزايد نائب رئيس الجامعة الإسلامية لما أبدوه من اهتمام ورعاية تجاه النّشاط العلمي في الجامعة مما يبعث على الأمل والتفاؤل كما أسجّل شكري وتقديري للعالم الفاضل الأستاذ الدّكتور محمّد محمد أبى شهبة وللأخ الفاضل الدّكتور محمود الميرة لما أبديا من ملاحظات قيّمة أسهمت في خدمة الكتاب. ¶ فجزاهما الله خير الجزاء، وأشكر أيضاً إدارة وعمّال مطبعة الجامعة الإسلامية على جهودهم في إخراج الكتاب بهذه الصّورة. ¶ والله وليّ التوفيق .. ¶ د. أكرم العُمري ¶ المدينة المنوّرة ¶ محمّد بن الحسن بن زبالة (ت 199ه) ¶ هو: محمّد بن الحسن بن أبي الحسن القرشي المخزومي المدني (1). المعروف بابن زبالة ـ بفتح الزاي وتخفيف الموحدة ـ (2)، عدّه ابن حجر من كبار الطّبقة العاشرة (3). ¶ وقد ذكر المزي في تهذيب الكمال/ ورقة 593، قائمة طويلة بأسماء من روى عنهم من شيوخه وأقرانه، وأسماء من رووا عنه ولم تزد عليها مصادر ترجمته الأخرى سوى اثنين من الرواة عنه لذلك اعتمدت ما ذكره المزي فأثبته فيما يلي: ¶ من روى عنهم ابن زبالة: ¶ إبراهيم بن إسماعيل بن أبي حبيبة الأشهلي. ¶ وإبراهيم بن أبي بكر بن المنكدر. ¶ وإبراهيم بن جعفر بن محمود بن محمد بن مسلمة الأنصاري. ¶ وإبراهيم بن عبد الله بن سعد السالمي. ¶ وإبراهيم بن على الرافعي. ¶ وإبراهيم بن قدامة بن إبراهيم الجمحى. ¶ وإبراهيم بن محمد بن عبد الرحمن الزهري. ¶ وإبراهيم بن محمد بن أبي يحيى الأسلمي. ¶ وإدريس بن محمد بن يونس الظفرى. ¶ وأسامة بن زيد بن أسلم. ¶ وأسامة بن حفص المدني. ¶ وإسحاق بن إبراهيم بن بشير. ¶ وإسحاق بن إبراهيم بن نسطاس مولى كثير بن الصلت. ¶ وإسحاق بن عيسى. ¶ وإسماعيل بن عبد الله. ¶ وأبو حمزة أنس بن عياض الليثي. ¶ وأيوب بن واصل البصرى. ¶ __________ ¶ (1) المزي: تهذيب الكمال 1/ ق 593. ¶ (2) ابن حجر: التقريب 2/ 154. ¶ (3) المصدر السّابق.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "وجعفر بن صالح بن جعفر. ¶ وحاتم بن إسماعيل المدني. ¶ وجعدة بن عبد الرحمن الأسلمي. ¶ والحسين بن مصعب. ¶ والحكم بن سليمان. ¶ والحكم بن الصلت المؤذن. ¶ وحنظلة بن عمرو بن حنظلة بن قيس الزرقي. ¶ وخالد بن إسماعيل. ¶ وداود بن إسماعيل بن إبراهيم. ¶ وداود بن مسكين. ¶ والزبير بن حبيب بن ثابت بن عبد الله بن الزبير. ¶ وزبر بن محمد الفهرى. ¶ وزكريا بن إبراهيم بن عبد الله بن مطيع. ¶ وزكريا بن منظور القرظي. ¶ وسبرة بن عبد العزيز بن الربيع بن سبرة الجهني. ¶ وسعد بن سعيد بن أبي سعيد المقبري. ¶ وسفيان بن حمزة الأسلمي. ¶ وسفيان بن عيينة. ¶ وسليمان بن بلال. ¶ وسليمان بن سالم المدني. ¶ وسليمان بن طالوت. ¶ وسليمان بن عمرو القرظي. ¶ وصالح بن قدامة بن إبراهيم الجمحي. ¶ وصخر بن مالك بن إياس بن مالك الأسلمي. ¶ وطالوت بن مسلم العامري. ¶ وعاصم بن سويد الأنصاري القبائي. ¶ وعبادة بن فروة الأنصاري. ¶ وعبد الله بن جعفر المخرمي. ¶ وأبو عبد العزيز عبد الله بن عبد العزيز الليثي. ¶ وعبد الله بن عصمة. ¶ وعبد الله بن عمر بن القاسم العمري. ¶ وعبد الله بن محمد بن عبد الله بن إسماعيل بن أبي حبيبة الأشهلي. ¶ وأبو علقمة عبد الله بن محمد بن عبد الله بن أبي فروة الفروي. ¶ وعبد الله بن محمد بن عجلان. ¶ وعبد الله بن نافع الصانع. ¶ وعبد الله بن وهب المصري. ¶ وعبد الله بن يزيد بن عياض. ¶ وعبد الجبار بن محمد. ¶ وعبد الرحمن بن أبى الرجال. ¶ وعبد الرحمن بن زيد بن أسلم. ¶ وعبد الرحمن بن سعد بن عمار المؤذن. ¶ وعبد الرحمن بن عبد الله بن زياد. ¶ وعبد الرزاق بن همام الصنعاني. ¶ عبد العزيز بن أبان القرشي. ¶ عبد العزيز بن أبي حازم. ¶ عبد العزيز بن محمد الدراوردي. ¶ عبد الملك بن بكر بن أبي ليلى المزني. ¶ وعبد الملك بن قدامة بن ابراهيم الجمحي. ¶ وعبد الملك بن وهب الأسلمي. ¶ وعبد المهيمن بن عباس بن سهل بن سعد الساعدي. ¶ وعطاف بن خالد المخزومي. ¶ وعلي بن عبد الحميد بن زياد بن صيفي بن صهيب. ¶ وعلي بن أبي علي المهلبي.",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "وعمر بن عثمان بن عمر بن موسى بن عبيد الله بن معمر التميمي. ¶ وعمر بن هارون البلخي. ¶ وعمرو بن عبد الرحمن بن عمرو بن سهل. ¶ وعوف بن مسكين البلوي. ¶ وعيسى بن سبرة بن حيان المدني. ¶ وعيسى بن موسى بن سعيد الأنصاري. ¶ وعيسى بن يونس بن أبي إسحق. ¶ والقاسم بن عبد الله بن عمر العمري. ¶ والقاسم بن نافع السوارقي. ¶ وكثير بن جعفر بن أبي كثير. ¶ ومالك بن أنس. ¶ ومحمد بن إسماعيل بن أبي فديك. ¶ ومحمد بن أبي جعفر بن أبي كثير. ¶ ومحمد بن طلحة التيمي. ¶ ومحمد بن عبد الرحمن الأنصاري. ¶ ومحمد بن فضالة بن سلمة بن كيسان. ¶ ومحمد بن فليح بن سليمان. ¶ ومحمد بن معن الغفاري. ¶ ومحمد بن موسى الفطري. ¶ ومحمد بن يعقوب بن عتبة. ¶ ومروان بن معاوية الفزاري. ¶ ومطرف بن مازن قاضي صنعاء. ¶ والمغيرة بن عبد الرحمن المخزومي. ¶ والمنذر بن عبد الله الحزامي. ¶ والمنذر بن محمد بن المنكدر. ¶ وموسى بن شيبة بن عمرو بن عبد الله بن كعب بن مالك. ¶ وموسى بن يعقوب الزمعي. ¶ ونصر بن مزاحم المنقري. ¶ ونوفل بن عمارة. ¶ وهشام بن عبد الله بن عكرمة المخزومي. ¶ ووكيع بن الجراح. ¶ ويحي بن محمد. ¶ ويعلى بن سلام. ¶ ويعلى بن عبيد الطنافسي. ¶ من رووا عن ابن زبالة: ¶ أحمد بن الخليل القومسي. ¶ وأحمد بن صالح بن سعد بن عبد الرحمن الحنظلي. ¶ وأحمد بن صالح المصري. ¶ وأحمد بن الحرب. ¶ وأبو يحي عبد الله بن أحمد بن أبي مسرة المكي. ¶ وعبد الله بن أبي سلمة بن أزهر. ¶ وأبو بكر بن عبد الرحمن بن عبد الملك بن شيبة الحزامي. ¶ وابنه عبد العزيز بن محمد بن الحسن بن زبالة. ¶ وعمر بن شبة النميري. ¶ ومحمد بن الوليد الكرخي. ¶ وهارون بن عبد الله الحمال. ¶ وأضاف ابن حجر في تهذيب التهذيب (1) إلى الرواة عنه: ¶ أحمد بن الوليد بن أبان الكرابيسي. ¶ والزبير بن بكار. ¶ رأي المحدثين فيه: ¶ __________ ¶ (1) تهذيب التهذيب: 9/ 115.",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "يتبين من أقوال (1) جهابذة النقاد فيه أنه ضعيف ضعفاً شديداً في الحديث. وأنّ معظمهم مجمع على ترك حديثه، لكن أبا حاتم يرى أنه على ضعفه لا يترك حديثه، وقد وضعه كل من أبي زرعة وأبي حاتم الرازيين في مصاف الواقدي. ومعروف أنّ الواقدي مثل ابن زبالة متّهم أيضاً بالكذب والوضع ومحكوم عليه بأنّه متروك في الحديث، ولكن هل يعني ذلك تركهما في الأخبار المتعلقة بالسيرة والمغازي والتاريخ على مادتهما وكثرة مروياتهما وسعة اطلاعهما؟. ¶ والمحدثون رغم تشدّدهم في قبول الأحاديث واشتراطهم العدالة في سائر رجال الإسناد والاتصال بين الرواة إلى الرسول صلى الله عليه وسلم. ¶ لكنهم في الأخبار التاريخية المتعلقة بعصر السيرة والخلفاء الراشدين أظهروا تساهلاً ومرونة في اطلاع على هذه الأخبار والاهتمام بها ونقلها في مصنفاتهم رغم حكمهم على مصنفيها بالضعف الشديد في الأحاديث ورفضهم مروياتهم فيه. ¶ روى الخطيب البغدادي بإسناده عن إبراهيم الحربي قال: كان أحمد ابن حنبل يوجه في كل جمعة بحنبل بن إسحق إلى ابن سعد، بأخذ منه جزأين من حديث الواقدي، ينظر فيهما إلى الجمعة الأخرى، ثم يردهما ويأخذ غيرهما (2). ¶ __________ ¶ (1) انظر هذه الأقوال في المصادر التالية: ابن أبي حاتم: الجرح والتعديل ج 3ق 2/ 228.أبو زرعة الرازي: كتاب الضعفاء ص 402.والمزي: تهذيب الكمال 1/ ق 594.والذهبي: ميزان الاعتدال 2/ 625،514.وابن الحجر: لسان الميزان 5/ 136.وتهذيب التهذيب: 9/ 115 - 117. وتقريب التهذيب: 2/ 154. ¶ (2) تاريخ بغداد: 5/ 312، وسير أعلام النبلاء: 7/ 215ب، ومختصر طبقات علماء الحديث لابن عبد الهادي: ق 128.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "والواقدي حكم عليه ابن حجر بأنه متروك الحديث، ومع ذلك فانه لخص مغازيه لنفسه فكان يحتفظ بها، ونقل أقوال الواقدي في الأخبار المتعلقة بأحداث السيرة في مؤلفاته كالإصابة وفتح الباري، ولا شك أنّ إهمال كل المعلومات التي ذكرها الواقدي وابن زبالة وأمثالهما خسارة كبيرة لغزارتها ولقيمتها التاريخية الكبيرة. ولا شك أيضاً أنّه لا يمكن التعويل عليهما وعلى أمثالهما في أمور العقيدة والشريعة، ولكن من التعسف الذي لا مبرّر له أن ترفض \"الأخبار\" التي رووها جملة بحجة أنهما متروكان في الحديث، ولعمري لو قارنّا بين الواقدي قاضي الكرخ زمن المأمون وبين مدوني الأخبار التاريخية عند الأمم الأخرى لبان فضله وعلا شأنه عليهم بل كان من أصلحهم خلقاً وأصدقهم قولاً، وربما دخل عليه من كثرة مروياته وعدم احتياطه وتوسعه في كتاباته ونقله عن مجاهيل لا نجد لهم تراجم في كتب علم الرجال، ولكن أليست الروايات التاريخية التي تستند إليها تواريخ الأمم الأخرى دون أسانيد؟؟ بل الإسناد من خصائص الأمّة الإسلامية، لم تسبق إليه ولم تدرك فيه. ¶ ثقافة ابن زبالة ومؤلفاته:",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "ومحمد بن الحسن بن زبالة ذو باع طويل في حفظ الأخبار ووصف الأماكن والديار، وقد اعتمده السمهودي (ت 911ه) في مؤلفه (وفاء الوفاء) ونقل منه كثيراً من المعلومات عن خطط المدينة (1) مما يدل على أهمية ونفاسة معلومات ابن زبالة التي ضمنها مؤلفه المفقود عن تاريخ المدينة والذي وقف عليه الحافظ السخاوي (ت902ه) وقد وصف بأنه مجلد ضخم (2)، كما اقتبس منه ابن حجر في الإصابة (3)، كذلك نقل الزبير بن بكار في كتابه (الموفقيات) (4) و (نسب قريش وأخبارها) (5) عن ابن زبالة روايات طويلة في الأخبار التي تتضمن في كثير من الأحيان بعض الأشعار وتتقدمها الأسانيد على طريقة الإخباريين في القرن الثاني الهجري، وإلى جانب اهتمام ابن زبالة بخطط المدينة وتأليفه فيها، فقد صنف (كتاب مثالب الأنساب)، ويبدو أنه عرض فيه ببعض أهل المدينة فجفوه كما ذكر الساجى (6). ¶ __________ ¶ (1) درس الدكتور صالح أحمد العلى الاقتباسات عن ابن زبالة في السمهودي وغيره في بحث بعنوان \"المؤلفات العربية عن المدينة والحجاز\" نشره في مجلة المجمع العلمي العراقي مجلد 11ص 12 - 24 (بغداد -1964م). ¶ (2) سزكين: تاريخ التراث العربي: 1/ 553. ¶ (3) شاكر عبد المنعم: موارد ابن حجر في الإصابة 2/ 585حاشية (3) حيث ذكر أن ابن حجر سماه (أخبار المدينة) ونقل عنه في ثمانية مواضع. ¶ (4) الزبير بن بكار: الموفقيات 127، 145، 155، 168، 197 - 198، 231، 344 - 345، 376 - 377، 399، 495، 517، 523. ¶ (5) الزبير بن بكار: نسب قريش وأخبارها: 148، 374، 471، 523. ¶ (6) ابن حجر: تهذيب التهذيب: 9/ 115 - 117. ¶ والساجي هو: أبو يحيى زكريا بن يحيى الساجي البصري (ت 307ه) محدث بصرة، جمع وصنّف، وفقدت مصنفاته (أكرم العمري: موارد الخطيب في تاريخ بغداد 324).",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "أما كتابه الآخر فهو (أزواج النبي) صلى الله عليه وسلم الذي وصل إلينا هذا المنتخب منه من رواية الزبير بن بكار عنه، ورغم أنه لا يعطى صورة دقيقة عن سعة روايات الأصل، لكن أهميته تبقى كبيرة فهو الأثر الوحيد الباقي من مؤلفات ابن زبالة، ويوضح إلى حد ما أسلوبه في التصنيف، ويقدم نماذج كثيرة من مروياته، وقد وجدت تراجم معظم رجال الأسانيد في كتب علم الرجال، ومعظمهم من رجال الكتب الستة. ¶ كما لاحظت اتفاق المتون في كثير من الأحيان مع ما ورد في المصادر التاريخية الأخرى (1)، مما يوضح إمكان الإفادة من معلوماته في الدراسة التاريخية فيما يتعلق بالخطط والأخبار، فهو أحد كبار الإخباريين الذين برزوا في القرن الثاني الهجري ومهدوا الطريق أمام المؤرخين الكبار. ¶ وقد ذكر ابن حجر أنه توفي قبل سنة مائتين للهجرة (2). ¶ توثيق نسبة الكتاب لابن زبالة: ¶ كتب على الورقة الأولى من النسخة الخطية ما نصه \"منتخب من كتاب أزواج النبي صلى الله عليه وسلم عن الزبير بن بكار\" فلم يصل إلينا كتاب (أزواج النبي) كاملاً بل منتخب منه فقط، ولا نعرف من الذي انتخبه؟ ولم تسم المصادر للزبير بن بكار، ولا لابن زبالة كتاباً بهذا العنوان (3) وإن كان فؤاد سزكين قد ذكره ضمن مؤلفات الزبير بن بكار بالاعتماد على ما ذكر في عنوان النسخة الخطية فقط (4). ¶ __________ ¶ (1) وهذا الوصف قد لا ينطبق على سائر مرويات ابن زبالة؛ إذ ربما اختار المنتخب الروايات وفق معايير معينة. ¶ (2) ابن حجر: تقريب التهذيب: 2/ 154. ¶ (3) محمود شاكر: مقدمته لكتاب (جمهرة نسب قريش لزبير بن بكار). ¶ وسامي مكي العاني: مقدمته لكتاب (الموفقيات لزبير بن بكار). ¶ وسزكين: تاريخ التراث العربي: 1/ 552 - 553. ¶ (4) سزكين: تاريخ التراث العربي: 1/ 510.",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "وإذا كانت المصادر قد سكتت عن تسمية الكتاب ونسبته للزبير أو لابن زبالة فإن الذي دعاني إلى تحديد نسبته والقول بأنه لابن زبالة، وأن الزبير بن بكار مجرد راوية له هو أن سائر الروايات في المنتخب يرويها الزبير عن ابن زبالة سوى روايتين لم يسندهما الزبير لابن زبالة واحدة تبين اسم مبهم والأخرى تتناول مسألة لغوية، وهذا دليل كاف على أن الكتاب لابن زبالة وليس للزبير بن بكار كما كتب على ورقة العنوان في النسخة الخطية. ¶ وصف النسخة والسماعات وتاريخ النسخة: ¶ تقع النسخة الخطية من (المنتخب من كتاب أزواج النبي) في عشر ورقات ذات وجهين، كتبت بخط نسخ دقيق معجم، ومعدل عدد الأسطر في كل صفحة 23سطراً، ومعدل الكلمات في كل سطر 15كلمة، وقد أصابتها عوادي الزمن فانطمست بعض كلماتها، كما وقع سقط يسير خلالها. ¶ وقد سجل في الورقة 8تاريخ سماع النسخة ونصه: ¶ \"بلغت من أوله بقراءتي على أبي الحسين محمد بن أحمد بن على الكوفي وابن طاهر والمبارك بن عبد الجبار بن أحمد الصيرفي، وذلك على باب داره لثمان بقين من جمادى الآخر في سنة أربع وأربعين وأربعمائة\". ¶ وهذا التاريخ يدل على تاريخ النسخة فهو بخط ناسخ الأصل وقد ذكر كاتب النسخة آخرها أشعاراً وشروحاً لغوية وحكايات وملحا عن أبي عبيد الله محمد بن عمران المرزباني، كما ذكر أشعاراً للقاضي أبي الطيب طاهر بن عبد الله بن طاهر بن عمر الآملي، ووقع ذلك كله في ورقتين، هما الثانية عشر والثالثة عشر، وفيهما سجل سماعه للأشعار والحكايات بتاريخ جمادى الآخر سنة أربع وأربعين وأربعمائة وهو نفس تاريخ سماع نسخة (المنتخب من أزواج النبي). ¶ ومن المؤسف أن كاتب النسخة والذي يملك حق روايتها لم يذكر اسمه فلم نعرف صاحب الفضل في كتابة هذه النسخة الفريدة التي وصلت إلينا. ¶ دراسة سند الكتاب: ¶ محمد بن الحسن بن زبالة الزبير بن بكار ¶ أبو الحسن محمد بن أحمد بن البراء العبدي ¶ أبو عمرو عثمان بن أحمد الدقاق = ابن السماك",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "أبو الحسن أحمد بن محمد بن موسى بن القاسم بن الصلت ¶ أبو الحسين محمد بن أحمد ¶ أبو طالب محمد بن على ¶ ابن على الصيرفي الكوفي ¶ ابن الفتح الحربي ¶ وقد ورد ذكر سند النسخة في أول الورقة 2/ أ وهو أول الكتاب ونصه: ¶ \"أخبرنا أبو الحسين محمد بن أحمد بن على الصيرفي الكوفي بقراءتي عليه على باب داره أنبا أبو الحسن أحمد بن محمد بن موسى بن القاسم ابن الصلت في سنة خمس وتسعين وثلاثمائة قال: أنبا أبو عمرو عثمان بن أحمد الدقاق المعروف بابن السماك قراءة عليه في ذي الحجة سنة سبع وثلاثين وثلاثمائة، أنبا أبو الحسن محمد بن أحمد بن البراء قراءة عليه، ثنا الزبير بن البكار سنة ست وأربعين ومائتين، ثني محمد بن الحسن وهو ابن زبالة\". ¶ ثم أعيد ذكر سند النسخة في الورقة 8/ ب وهي منتصف الكتاب وفي أوله: ¶ \"أخبرنا الشيخ أبو طالب محمد بن علي بن الفتح الحربي بقراءتي عليه قال: أخبرنا أبو الحسن أحمد بن محمد بن موسى بن القاسم بن الصلت إجازة، قال أنبا أبو عمرو عثمان\" ... بمثل السند المذكور قبله. ومن ذلك يتبين أن نصف الكتاب قرىء على أبي الحسين محمد بن أحمد ابن على الصيرفي الكوفي، وذلك من الورقة 2/ أ إلى نهاية الورقة 8/ أ، أما النصف الثاني منه فقرىء على الشيخ أبي طالب محمد بن على بن الفتح الحربي، من الورقة 8/ ب الى نهاية الورقة 11/ ب، وأن الصيرفي والحربي تحملاه بالإجازة عن أبي الحسن أحمد بن محمد بن موسى بن القاسم بن الصلت الذي تحمله بدوره عن أبي عمرو عثمان بن أحمد الدقاق المعروف بابن السماك قراءة عليه، وابن السماك قرأه علي أبي الحسن محمد بن أحمد ابن البراء الذي سمعه من الزبير بن بكار، الذي سمعه بدوره من مؤلفه محمد بن الحسن بن زبالة.",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "فأما أبو الحسن محمد بن أحمد بن على الصيرفي الكوفي، فقد ولد سنة سبع وثمانين وثلاثمائة، ومات سنة إحدى وخمسين وأربعمائة وقد ذكر الخطيب أنّ سماعه كان صحيحاً (1)، والخطيب يعرفه معرفة وثيقة، فالصيرفي أحد شيوخه، كما أن الخطيب حجة في الحكم على صحة السماعات للكتب لاهتمامه الكبير بذلك، وهو اهتمام معروف لدى معاصريه من المحدثين الذين كشفوا عن تزوير البعض للسماعات، كما أثبتوا صحة السماعات لآخرين. ¶ وأما أبو طالب محمد بن علي بن الفتح بن محمد بن على الحربي المعروف بالعشاري، فقد ولد في محرم سنة ست وستين وثلاثمائة ومات يوم الثلاثاء في 29جمادى الأولى سنة إحدى وخمسين وأربعمائة من الهجرة، وقد وصفه الخطيب البغدادي بأنه \"ثقة دين صالح\" (2) أما الحافظ ابن حجر فيصفه بأنه \"شيخ صدوق معروف\" لكنه ذكر أنهم أدخلوا عليه أشياء فحدث بها بسلامة باطن، لذلك علق الحافظ ابن حجر على توثيق الخطيب له بقوله: ليس بحجة، وهذه العبارة من أخف ألفاظ الجرح كقولهم \"فيه ضعف\" أو \"فيه مقال\". ¶ وقد خرج العشاري مشيخة عن أصحاب البغوي سمعها الحافظ ابن حجر (3)، وروي العشاري روايات كثيرة عن الحافظ الدار قطني ويبدو أنه روي أيضا كتاب الثقات لابن شاهين، كما يظهر من بعض الاقتباسات عن الكتاب بواسطته (4). ¶ وأما أبو الحسن أحمد بن محمد بن موسى بن القاسم بن الصلت فهو أهوازي الأصل ومولده ببغداد سنة أربع وعشرين وثلثمائة، ومات بها تسع وأربعمائة، وقد أدركه الخطيب البغدادي وأخذ عنه ووصفه بأنه كان \"صدوقا صالحا\" (5). ¶ __________ ¶ (1) تاريخ بغداد: 1/ 324 - 325. ¶ (2) الخطيب: تاريخ بغداد: 3/ 107. وانظر ابن كثير: البداية والنهاية: 12/ 85. ¶ (3) ابن حجر العسقلاني: لسان الميزان: 5/ 301 - 303. ¶ (4) أكرم العمري: موارد الخطيب البغدادي في تاريخ بغداد: 523. ¶ (5) الخطيب: تاريخ بغداد: 4/ 370، والذهبي: تذكرة الحفاظ: 3/ 1049.",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "وأما أبو عمرو عثمان بن أحمد الدقاق المعروف بابن السماك، فقد توفي سنة أربع وأربعين وثلاثة مائة، وقد وصفه الخطيب البغدادي بأنه كان \"ثقة ثبتا\" (1) وهو توثيق يدل على ما كان عليه من مستوى عال في العدالة والضبط والإتقان، وذكر الدار قطني أنه \"أكثر الكتاب\"، وكتب الكتب الطوال والمصنفات بخطه\" (2)، ويبدوا أنه كان معنيا بالإسناد، وبالحصول على حق رواية النسخ والمصنفات والأحاديث عن طريق سماعه لها على الشيوخ لذلك أطلق عليه الحافظ الذهبي لقب مسند بغداد\" (3). ¶ وقد وصل إلينا كتاب الديباج وأجزاء من حديثه وفوائده وأماليه وصفحة من \"وفيات شيوخه\" (4). ¶ وأما أبو الحسن محمد بن أحمد بن البراء العبدي، فقد توفي سنة إحدى وتسعين ومائتين، وهو مؤرخ ثقة، له كتاب التاريخ وكتاب الروضة، وهما مفقودان، وتوجد اقتباسات كثيرة من كتاب التاريخ في المصادر التي وصلت إلينا (5). ¶ وأما الزبير بن بكار رواية النسخة عن المؤلف فهو القرشي الأسدي الزبيري، ولد عام اثنتين وسبعين ومائة، وتوفي عام ست وخمسين ومائتين للهجرة، وهو أحد كبار الأدباء والإخباريين والنسابين، وثقه الدار قطني والخطيب البغدادي والحافظ الذهبي، وذكره أحمد بن على السليماني في كتاب الضعفاء له في عداد من يضع الحديث، وقال مرة: \"منكر الحديث\". ¶ ورد الحافظ ابن حجر على تضعيف السليماني للزبير بن بكار بقوله: \"وهذا جرح مردود، ولعله استنكر إكثاره عن الضعفاء، مثل محمد بن الحسن بن زبالة وعمر أبي بكر المؤملي، وعامر بن صالح الزبيري وغيرهم، فان في كتاب النسب عن هؤلاء أشياء كثيرة مستنكرة\" ¶ __________ ¶ (1) الخطيب: تاريخ بغداد: 11/ 302 - 303. ¶ (2) الخطيب: تاريخ بغداد: 11/ 303. ¶ (3) تذكرة الحفاظ: 865. ¶ (4) أكرم العمري: موارد الخطيب في تاريخ بغداد: 436. ¶ (5) المصدر السابق: 162 - 163.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "وقال الحافظ الذهبي:\"لا يلتفت إلى قول أحمد بن على السليماني\" (1). ¶ وقد طبعت القطعة التي وصلت إلينا من كتابه \"جمهرة نسب قريش وأخبارها\"، كما طبعت القطعة التي وصلت إلينا من كتابه الآخر \"الأخبار الموفقيات\" (2)، وكذلك مؤلفه \"أخبار أبي دهبل الجمحي (3) \"). ¶ عملي في التحقيق: ¶ نظراً لقدم النسخة ودقة خطها ووجود بعض السقط والطمس فيها، كان لابد لتصحيحها من تخريج رواياتها ومقابلتها مع المتابعات والشواهد في المصادر الأخرى، وخاصة طبقات ابن سعد، والمعرفة والتاريخ للفسوي، والمنتخب من ذيل المذيل للطبري، والاستيعاب لابن عبد البر، والإصابة لابن حجر، والأقسام المتعلقة بأزواج الرسول صلى الله عليه وسلم في تاريخ الطبري، والسيرة النبوية لابن كثير. ¶ وكذلك كان لابد لضبط رجال الأسانيد من الوقوف على تراجمهم في كتب الرجال، ونظراً لأن هذه الكتب مرتبة على حروف المعجم، ولأن رجال الأسانيد في \"المنتخب من أزواج النبي\" معظمهم من رجال الكتب الستة، فإننا لم نشأ التوسع في تراجمهم، ولا الإطالة بذكر مظان تراجمهم إلا إذا دعت الحاجة لذلك. ¶ وقد وردت بعض الألفاظ الغريبة التي كان لابد من بيان معانيها، وأغفلت في النسخة بعض العناوين الضرورية فوضعتها وحصرتها بين قوسين معقوفين. ¶ قصّة تزوج خديجة رضي الله عنها (4) ¶ __________ ¶ (1) انظر مقدمة الأستاذ محمود محمد شاكر لكتاب (جمهرة نسب قريش وأخبارها لزبير بن بكار) ص 55 - 57. ¶ (2) حققه د. سامي مكي العاني، ونشر في سلسلة إحياء التراث الإسلامي التي تصدرها رئاسة ديوان الأوقاف ببغداد، مطبعة العاني بغداد - 1972م. ¶ (3) نشره كرنكو في مجلة جمعية الاستشراق الإسلامية الملكية بلندن عام 1910م. ¶ (4) العنوان ليس في الأصل.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "(ق 2أ) أخبرنا أبو الحسين محمد بن أحمد بن علي الصيرفي الكوفي بقراءتي عليه على باب داره، أنبا أبو الحسن أحمد بن محمد بن موسى بن القاسم بن الصلت في سنة خمس وتسعين وثلاثمائة، قال: أنبا أبو عمرو عثمان بن أحمد الدقاق المعروف بابن السماك قراءة عليه في ذي الحجة سنة سبع وثلاثين وثلاثمائة، أنبا أبو الحسن محمد بن أحمد بن البراء قراءة عليه، ثنا الزبير بن بكار سنة ست وأربعين ومائتين، ثني محمد بن الحسن وهو ابن زبالة، ثني غير واحد من أهل العلم منهم عبد العزيز بن محمد (1) ¶ __________ ¶ (1) الدراوردي، محدث صدوق، توفي سنة سبع وثمانين ومائة. ¶ ... (ابن حجر: تقريب التهذيب: 1/ 512).",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "عن هشام بن عروة (1) وأسامة بن حفص (2) عن يونس (3) عن ابن شهاب (4) وعبد الرزاق بن همام (5) عن معمر (6) عن ابن شهاب وعبد الله بن وهب (7) عن الليث بن سعد (8) وبعضهم يزيد على بعض وإلى كل قد أسندت حديثهم أن رسول الله صلى الله عليه وسلم لما استوى وبلغ أشده وليس له كثير من المال استأجرته خديجة بنت خويلد إلى سوق حباشة (9) واستأجرت معه رجلا من قريش، فقال رسول الله صلى الله عليه وسلم (10): \"ما رأيت صاحبة خيرا من خديجة، ما كنا نرجع أنا وصاحبي إلا وعندها تحفة من طعام تخبؤه لنا\"، قال الليث في حديثه: استأجرته بسَقْب (11) ¶ __________ ¶ (1) هشام بن عروة بن الزبير، ثقة فقيه، مات سنة خمس أو ست وأربعين وله سبع وثمانون سنة. (تقريب التهذيب: 2/ 319). ¶ (2) أسامة بن حفص المدني، صدوق. (تقريب التهذيب: 1/ 52). ¶ (3) يونس بن يزيد بن أبي النجاد الأيلي، محدث فقيه، مات سنة تسع وخمسين ومائة. (تقريب التهذيب: 2/ 386) ¶ (4) محمد بن مسلم بن شهاب الزهري (ت124هـ) أحد أئمة المحدثين، عني بالسيرة عناية خاصة وصنف فيها، لكن مصنفه فُقِد وبقيت اقتباسات كثيرة منه في المصادر التي وصلت إلينا. (انظر دراسة د. عبد العزيز الدروي: نشأة علم التاريخ عند العرب. وهوروفتس: المغازي الأولى ومؤلفوها). ¶ (5) الصنعاني صاحب المصنف المطبوع بتحقيق الشيخ حبيب الرحمن الأعظمي. ¶ (6) معمر بن راشد الأزدي مولاهم، البصري نزيل اليمن، ثقة ثبت فاضل، مات سنة أربع وخمسين ومائة. (تقريب التهذيب 2/ 266) وقد وصل إلينا بعض مسنده في الحديث. ¶ (7) عبد الله بن وهب بن مسلم القرشي المصري، محدث حافظ ثقة، توفي سنة سبع وتسعين ومائة. (تهذيب التهذيب 6/ 71 - 74). ¶ (8) الليث بن سعد، إمام مصر، صاحب مذهب مندرس. ¶ (9) سوق حباشة: من أسواق العرب في الجاهلية، يقام بتهامة ثمانية أيام في السنة. (البكري معجم ما استعجم 2/ 418، وياقوت: معجم البلدان). ¶ (10) في مصنف عبد الرزاق 5/ 320 زيادة \"وهو يحدث عنها\". ¶ (11) السقب: ولد الناقة الذكر ساعة يولد. (المعجم الوسيط مادة \"سقب\").",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "يدفعه إليه غلامها ميسرة، فرأى ميسرة إذا رجع من سفره من يمنه وخلقه والبركة في سفره والزيادة في الربح ما اشتد به حبه إياه، فقدم وهو يهتف (1) به، فسبق إلى خديجة فأخبرها ما أصاب من الظفر والربح وما رأى من رسول الله صلى الله عليه وسلم، قالت: فأرنيه، فلما أقبلت العير أشار لها إليه، وإذا سحابة تظله وتسير معه، فأمرت له بسَقْب آخر وعلقه قلبها لما أراد الله بها من السعادة (2). ¶ وقال هشام في حديث عن أبيه (3): استأجرته إلى الشام وخرج معه غلامها ميسرة حتى قدما الشام، فنزل رسول الله صلى الله عليه وسلم في ظل شجرة صومعة قريبا من راهب، فاطلع الراهب إلى ميسرة فقال: \"من نزل تحت الشجرة؟ \" فقال: رجل من قريش من أهل الحرم، قال: \"ما نزل تحت هذه الشجرة قط إلا نبي\". قال: وكان رسول الله صلى الله عليه وسلم إذا كانت الظهيرة (2ب) واشتد الحر لم يزل ملكان يظلانه من الشمس، فلما قدم ميسرة على خديجة أخبرها بقول الراهب وما رأى من الملكين، فبعثت إلى رسول الله صلى الله عليه وسلم فقالت: يا ابن عم، أني قد رغبت فيك (4). ¶ __________ ¶ (1) أي يلهج بذكره. ¶ (2) رواية الليث هذه ليست في مصنف عبد الرزاق بل وصل كلام الزهري. ¶ (3) عروة بن الزبير بن العوام، تابعي ثقة فقيه، توفي سنة أربع وتسعين. (تقريب التهذيب 2/ 19) ومن أوائل من اهتموا بالسيرة وتدوين المغازي. ¶ (4) ليس في مصنف عبد الرزاق حديث هشام عن أبيه عروة، بل وصل كلام الزهري.",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "قال ابن شهاب في حديثه: قال رسول الله صلى الله عليه وسلم: فلما قدمت من سوق حباشة قلت لصاحبي: انطلق بنا نتحدث عند خديجة، فبينا نحن نتحدث عندها إذا دخلت علينا منتشية (1) من مولدات قريش فقالت: محمد هذا (2) والذي يحلف به إن جاء لخاطباً، فقلت: كلاّ، فلمّا خرجت أنا وصاحبي قال: أمن خِطبة خديجة تستحيي؟ فوالله ما من قرشية إلا تراك لها كفواً، فرجعت إليها مرة أخرى أنا وصاحبي فجاءت تلك الوليدة فقالت مثل قولها الأوّل، فقلت: أجل - على استحياء - فلم تعصنا (3) خديجة ولا أختها، فانطلقت إلى أبيها خويلد بن أسد وهو ثمل من الشراب، فقالت: هذا ابن أخيك محمد يخطب خديجة وقد رضيت، فدعاه فسأله عن ذلك (4) فأنكحه فخلقت (5) أباها، وحلّت عليه حلّة (6) فدخل رسول الله صلى الله عليه وسلم بها، فلما صحا الشيخ من سكره قال: ما هذا الخلوق وما هذه الحلّة؟ قالت أخت خديجة: كساكها ابن أخيك محمد، زوّجته خديجة وقد بنا بها، فأنكر الشيخ، ثم صار إلى أن سلّم واستحيا وطفقت رجاز من قريش تقول: ¶ لا تزهدي خديج في محمد *** جَلد (7) يُضيء كضياء الفَرقد ¶ __________ ¶ (1) منتشية: أي قد جاوزت حد الصغر. (المعجم الوسيط مادة \"نشأة\") أو الناهد التي تشتهي الرجل، كما ذكر خلال الحديث عند عبد الرزاق (المصنف 5/ 320) وانظر في حاشية هذه الصفحة منه قراءة أخرى للكلمة وهي (مستنشئة) وهي الكاهنة أو اسم علم لها كما في تاج العروس 1/ 128 نقلا عن ابن الأثير، وفيه: وقال غيره: هي الكاهنة سميت بذلك لأنها تستنشئ الأخبار: أي تبحث عنها. ¶ (2) في مصنف عبد الرزاق \"أمحمد هذا \". ¶ (3) هكذا أيضاً في مصنف عبد الرزاق 5/ 320. ¶ (4) في مصنف عبد الرزاق زيادة \"فخطب إليه\" بعد \"ذلك\". ¶ (5) أي طيّبته بالخلوق، وهو نوع من الطِّيْب يخلط بالزعفران (سبل الهدى والرشاد 2/ 227). ¶ (6) الحلة: الثوب الجيد الجديد. ¶ (7) جلد: قويّ.",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "قال: فلبث رسول الله صلى الله عليه وسلم مع خديجة حتى ولدت له بعض بناته وكان لها وله القاسم وولدت له بناته الأربع، زينب وفاطمة ورقية وأم كلثوم (1). ¶ قال هشام بن عروة عن أبيه: فخرج رسول الله صلى الله عليه وسلم إلى عمومته فذكر لهم ما قالت له خديجة، فخرج معه حمزة بن عبدالمطلب حتى دخل (ق 2 أ) على عمها عمرو بن أسد فزوَّجه، فولدت له قبل أن ينزل عليه الوحي ولده كلهم: القاسم والطاهر والطيب ورقية وزينب وأم كلثوم وفاطمة. ¶ وأخبرنا محمد بن أحمد بن البراء، ثنا الزبير بن بكار، حدثني محمد بن الحسن، عن عبد الله بن محمد (2) عن هشام بن عروة عن أبيه قال: قال عمرو بن أسد: محمد بن عبد الله بن عبد المطلب يخطب خديجة هذا الفَحْل لا يُقْرَع أنفه (3). ¶ __________ ¶ (1) انظر رواية الزهري هذه في مصنف عبد الرزاق 5/ 320 - 321، وفيها زيادة يسيرة أخرها وقارن برواية ابن عباس في مجمع الزوائد (9/ 220). ¶ (2) أحسبه عبد الله بن محمد بن يحيى بن عروة (مجمع الزوائد 9/ 219 وانظر ميزان الاعتدال 2/ 486، ولسان الميزان 3/ 331). ¶ (3) رواه الطبراني في المعجم الكبير (مجمع الزوائد 9/ 219). ¶ ولا يقرع أنفه: لا يضرب أنفه، وذلك لكرامته على أهله، والمشهور أنّ قائل ذلك هو أبو سفيان عندما بلغه تزويج رسول الله صلى الله عليه وسلم ابنته أم حبيبة، ويرى ابن دحية: أن \"يقرع\" - بالراء - تصحيف، وأن الصواب \"يقدع\" بالدال المهملة، والمعنى واحد. (انظر ابن دحية: المصباح المضي في كتاب النبي الأمي ورسله إلى ملوك الأرض من عربي وعجمي 2/ 46)",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "ثنا محمد، ثنا الزبير بن بكار، حدثني محمد بن الحسن عن عبد الله بن وهب (1) عن الليث بن سعد (2) قال: أرسلت خديجة إلى عمها عمرو بن أسد فصنعت له طعاما وشرابا حتى إذا أخذ فيه الشراب أرسلت إلى رسول الله صلى الله عليه وسلم أن أقبل أنت ونفر من أهل بيتك فليخطبوا إليه فانه سيزوجك، فأتوه فكلموه فزوجها رسول الله صلى الله عليه وسلم فأمرت مكانها بحلة حِبَرة فألقيت عليه وببعير فنحر فأكل منه الناس وبطيبٍ فطُيِّب به فلما أفاق من الخمر قال: ما هذا العبيرُ وما هذا الحبيرُ وما هذا النحيرُ؟ قالوا: زوجت محمد بن عبد الله خديجة بنت خويلد، قال: ما فعلت، قالت خديجة: لا تجمع علي أمرين: أفِتَتَّ عليَّ بنفسي ولم تؤامرني، ثم تسفِّه نفسك عند قريش وقد حضرك فلان وفلان، فإن الرجل وإن يكن حدث السن قليل المال فإن له نسبا فاضلا من قومه، فاسكت على ما صنعتَ فأنا كنت أحقَّ بالغضب منك، فقبل ذلك وسكت عنه وبنى بها رسول الله صلى الله عليه. ¶ __________ ¶ (1) القرشي مولاهم المصري، ثقة - تقدم. ¶ (2) إمام مصر - تقدم.",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "ثنا محمد، ثنا الزبير، حدثني محمد بن الحسن عن عبد السلام بن عبد الله (1) عن معروف بن خربوذ (2) قال: قال عمار بن ياسر: أنا أعلم الناس بتزويج رسول الله صلى الله عليه خديجة، كنت صديقا له من الجاهلية فأقبلت معه وهو ابن بضع وعشرين سنة، فمررنا بين الصفا والمروة، فإذا خديجة (3ب) وأختها تبيعان أدما بالحزورة (3)، فنظرت خديجة إلى رسول الله صلى الله عليه وكان يستضاء به في الليلة الظلماء وينظر إليه الناظر حتى يسام (4) ¶ __________ ¶ (1) لعلّه عبد السلام بن عبد الله المذحجي، يروي عن بعض التابعين، مجهول، (الذهبي: ميزان الاعتدال 2/ 616). ¶ (2) المكي، صدوق ربما وهم، وكان إخبارياً علامة، (تقريب التهذيب 2/ 264). ¶ (3) الحزورة: كانت سوق بمكة، وقد دخلت في المسجد الحرام لما زيد فيه، ويرى الدارقطني أن تشديد الواو تصحيف، (ياقوت: معجم البلدان). ¶ (4) يسأم: يديم النظر إليه فلا يبرح عنه ولا يملّ منه.",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "قال عمار: فلحقتني هالة فقالت: يا عمار أما لصديقك هذا حاجة في خديجة قال: فلم يكن حاجتها المال إنما حاجتها الصلاح فقلت: والله ما أدري، قالت: فأخبره، فأتيت رسول الله صلى الله عليه فأخبرته فقال: واضعها (1) وعدها يوما فآتيها فيه، قال: ففعلت فلما كان ذلك اليوم سألت (2) عمها عمرو بن أسد حتى سكر، ثم دهنته بدهن أصفر، وطرحت عليه برد حبرة (3) وجاء رسول الله صلى الله عليه في نفر من أصحابه فتزوجها، ثم انصرفوا، فلما أفاق الشيخ قال: ما هذه النقيعة (4) - يعني البقرة -؟ وما هذا البرد؟ وما هذا الدهن؟ قالوا: هذه نقيعة وبرد أهداه لك ختنك، قال: ومن ختني؟ قال: محمد بن عبد الله بن عبد المطلب، فصاح وخرج يشتد حتى أتى باب الكعبة فقال: يا معشر قريش إن خديجة وهالة غلبتاني على نفسي وزعمتا أني زوجت رجلا لا أعرفه فكيف يكون هذا؟. ¶ فخلا به بنو هاشم فقالوا: له لا تكلم بهذا فنحن نشهد أنك زوجته. فقال: ابعثوا إليه حتى أنظر إليه فوالله ما أعرفه. فلما نظر إليه قال: إن كنت زوجته فكسبيل ذاك (5). وإن ولم أكن زوجته فأشهدكم أني قد زوجته. ¶ __________ ¶ (1) وافقها. ¶ (2) سقت بدلا من سألت. ¶ (3) الحبرة: ثوب من قطن أو كتان مخطط كان يصنع باليمن. ¶ (4) النقيعة: ما يذبح للضيافة سواء أكان بقرة أم غيرها. ¶ (5) في السيرة النبوية لابن كثير 1/ 267، ودلائل النبوة للبيهقي 1/ 424 \"فسبيل ذاك\" وقارن الرواية بطولها بما رواه الطبراني والبزار من طريق عمر بن أبي بكر المؤملي وهو متروك (مجمع الزوائد 9/ 221)",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "قال: فكان عمار يقول: هذا تزويج رسول الله صلى الله عليه وسلم خديجة ويغضب إذا قيل استأجرته وأرسلته فولدت له خديجة قبل أن يكرمه الله بما أكرمه من النبوة والرسالة القاسم ورقية وزينب وأم كلثوم وولدت له في الإسلام الطيب وهو عبد الله وفاطمة (1). ¶ __________ ¶ (1) يلاحظ اختلاف الروايات فيمن تولى تزويج خديجة - رضي الله عنها- وقد قال الواقدي: الثبت عندنا المحفوظ من أهل العلم أن أباها مات قبل حرب الفجار، وأن عمها عمرو بن أسد هو الذي زوجها لمزيد حفظ الثبت وهو الزهري خصوصاً، وقد رواه عن صحابي من السابقين (الزرقاني: شرح المواهب اللدنية 1/ 202). ¶ ... وأما ابن إسحاق فذكر أن أباها خويلد هو الذي زوجها، وقد وردت أحاديث مسندة إلى ابن عباس وجابر بن سمرة تؤيده (مجمع الزوائد 9/ 22)، وأسانيدها جيدة، وانظر رواية جابر بن سمرة في المعجم الكبير 1/ 230. ¶ ... قال الشيخ محمد محمد أبو زهرة (خاتم النبيين 1/ 197) \"إن احتمال أن يعقد رجل من أشراف العرب عقد زواج وهو سكران يستنكره العرف والعقل، ولا يمكن أن يقدم عليه أبو طالب وهو كبير ومسنّ، ووكيل النبي صلى الله عليه وسلم في الزواج\". ¶ ... وقال الشيخ محمد محمّد أبو شهبة في كتابه إليّ: \"إن هذه الرواية مخالفة للظروف والواقع، وللبيئة التي حدثت فيها، فبنو هاشم في الذروة من قريش نسباً وشرفاً، وقد صدع بهذه الحقيقة أبو طالب في مجمع حافل بالسادات، فما نازعه فيها منازع، ثم أن مثل سيدنا محمد صلى الله عليه وسلم في شبابه الغض، ورجولته النادرة، وخلقه الكامل ونسبه السامق الذي يطاول السماء ممن تتطاول إلى مصاهرته أعناق الأشراف، فهذا أبو سفيان بن حرب بن أمية بن عبد الشمس: وهو من هو في عداوته للنبي صلى الله عليه وسلم ومن أبناء عمومة بني هاشم، لما بلغه أن النبي تزوج السيدة أم حبيبة ابنته ـ ولم يكن أسلم بعد - قال: \"هذا الفحل لا يقدع أنفه\".",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "ثنا محمد، ثنا الزبير بن بكار، ثني محمد بن الحسن عن عبد العزيز ابن محمد (1) (4 أ) عن محمد بن عبد الرحمن بن المغيرة (2) قال كانت أمامة بنت أبي العاص وأمها زينب بنت رسول الله صلى الله عليه وسلم عند علي بن أبي طالب فلما توفي عنها قال لها: لا تزوجي فإن أردت التزويج (3) فلا تخرجي عن رأي المغيرة بن نوفل، فخطبها معاوية بن أبي سفيان فجاءت إلى المغيرة تستأمره، فقال لها أنا خير لك منه، فاجعلي أمرك إلي ففعلت، فدعا رجالا فتزوجها (4). ¶ __________ ¶ (1) الدراوردي، محدث صدوق، تقدم. ¶ (2) محمد بن عبد الرحمن بن المغيرة بن الحارث بن أبي ذئب القرشي العامري المدني، من طبقة الإمام مالك بن أنس، توفي سنة ثمان وخمسين ومائة، (ابن حجر: تهذيب التهذيب 9/ 303 - 307). ¶ (3) في مجمع الزوائد 9/ 255 \"الزواج\" بدل \"التزويج\". ¶ (4) جاء في طبقات ابن سعد 8/ 27 من طريق أخرى من رواية محمد بن عبد الرحمن بن المغيرة أيضا: أن أمامة بنت أبي العاص قالت للمغيرة بن نوفل بن الحارث: أن معاوية قد خطبني، فقال لها تزوجين ابن آكلة الأكباد؟! فلو جعلت ذلك إليّ، قالت: نعم، قال: قد تزوجتك. ¶ ... قال ابن أبي ذئب: فجاز نكاحه. ¶ ... وجاء في مجمع الزوائد 9/ 255: رواه الطبراني بإسناد منقطع وفيه محمد بن الحسن ابن زبالة وهو ضعيف، وزاد بعد قوله: (فدعا رجالاً فتزوجها) ما يلي: (فهلكت أمامة بنت أبي العاص عند المغيرة بن نوفل، ولم تلد له فليس لزينب عقب).",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "ثنا محمد، ثنا الزبير بن بكار، ثني محمد بن الحسن عن أنس بن عياض (1) عن أبي بكر بن عثمان (2) وغيره قال: وأما رقية بنت رسول الله صلى الله عليه فكانت عند عتبة بن أبي لهب وبنى بها، فلما أنزل على رسول الله صلى الله عليه وسلم {َبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ} (3) قالت العوراء أم جميل بنت حرب بن أمية وهي أم عتبة بن أبي لهب وهي حمالة الحطب: أيهجونا محمد ونمسك ابنته فطلقها ننكحك غيرها، فأنكحته بنت أبي العاص بن أمية فولدت له جارية فتزوجها يزيد بن أبي سفيان بن حرب، ثم خلف على رقية بنت رسول الله صلى الله عليه عثمان بن عفان فولدت له عبدالله فمات واشتكت رقية المرض الذي توفيت فيه مخرج رسول الله صلى الله عليه إلى بدر، ولذاك تخلف عثمان بن عفان عن بدر، فهلكت رقية من ذلك المرض. ¶ وأما أم كلثوم فكانت عند عتبه بن أبي لهب ولم يدخل بها حتى تنبأ الله تبارك وتعالى محمداً صلى الله عليه وسلم فقال أبو لهب: رأسي من رأسك حرام حتى تفارق ابنته ففارقها, فخلف على أم كلثوم بنت رسول الله صلى الله عليه عثمان فهلكت عنده. ¶ __________ ¶ (1) الليثي ا لمدني، محدث ثقة، مات سنة مائتين، (تقريب التهذيب1/ 84)، وهو من شيوخ الزبير بن بكار أيضاً. ¶ (2) في الأصل \"أبي بكر عثمان\" وعليه علامة التضبيب، والصواب ما أثبته وهو أبو بكر بن عثمان بن سهل بن حنيف الأنصاري الأوسي المدني، ذكره ابن حبان في الثقات، (تهذيب التهذيب 12/ 23) ¶ (3) سورة المسد، آية 1.",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "ثنا محمد، ثني محمد بن الحسن عن محمد بن عبدالرحمن بن هشام (1) عن ابن جريج (2) قال: لما وضعت عند القبر قال رسول الله صلى الله عليه وسلم: لينزل في قبرها رجلان لم يقارفا (3) النساء البارحة، فنزل في قبرها رجلان كان أحدهما طلحة بن عبيد الله (4). ¶ قال: وكانت فاطمة عند علي بن أبي طالب فولدت له الحسن والحسين وزينب وأم كلثوم ورقية، فكانت زينب بنت علي عند (4 ب) ابن عمها عبد الله بن جعفر (5)، فولدت له علي بن عبد الله وأم كلثوم بنت عبد الله التي تزوجها الحجاج بن يوسف (6)، ففرق بينهما عبد الملك ابن مروان وهو كان أذن له فيه تزوجها، وكانت أم كلثوم بنت علي عند عمر بن الخطاب فولدت له زيدا فقتل زيد بن عمر خالد بن أسلم مولى عمر، قد قتله وهو لا يعرفه رماه بحجر. وتزوج رقية بنت علي (7) إبراهيم بن نعيم النحام (8) فلم تلد منه، ثم هلك عمر عن أم كلثوم فتزوجها عبد الله بن جعفر فلم تلد منه (9). ¶ __________ ¶ (1) محمد بن عبد الرحمن بن هشام المخزومي الأوقص، قاضي المدينة ضعيف، (ميزان الاعتدال: 3/ 625) ¶ (2) عبد الملك بن عبد العزيز بن جريج المكي، ثقة فقيه فاضل، وكان يدلس ويرسل مات سنة خمسين ومائة، (التقريب 1/ 520). ¶ (3) قارف النساء: داناهن وخالطهن، كناية عن الجماع، (انظر فتح الباري 3/ 209). ¶ (4) نزول طلحة - رضي الله عنه - في قبرها ثابت في صحيح البخاري من طريق آخر، (انظر فتح الباري 3/ 151، 209). ¶ (5) عبد الله بن جعفر بن أبي طالب. ¶ (6) الثقفي والي العراق، مشهور. ¶ (7) في الأصل: \"عمر\" وهو خطأ. ¶ (8) إبراهيم بن نعيم بن النحام العدوي ممن ولد في عهد النبي صلى الله عليه وسلم وقتل يوم الحرة، (ابن حجر: الإصابة 1/ 96). ¶ (9) ذكر ابن حزم أن الذي تزوجها بعد عمر رضي الله عنه عون بن جعفر بن أبي طالب، ثم خلف عليها بعده محمد بن جعفر بن أبي طالب، ثم خلف عليه بعده عبد الله بن جعفر بن أبي طالب. (جمهرة أنساب العرب 38).",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "ثنا محمد، ثنا الزبير بن بكار، ثني محمد بن حسن عن إبراهيم بن محمد (1) عن جعفر بن محمد (2) عن أبيه (3) من ولد النبي صلى الله عليه من خديجة: القاسم وعبد الله وفاطمة وزينب ورقية وأم كلثوم. ¶ ثنا محمد ثنا الزبير ثني محمد بن حسن عن عبد العزيز بن محمد (4) عن جعفر بن محمد (5) عن أبيه (6) قال: توفي القاسم ابن رسول الله صلى الله عليه بمكة فمرّ رسول الله صلى الله عليه وسلم وهو آت من جنازته على العاص بن وائل وابنه عمرو، فقال عمرو حين رأى رسول الله صلى الله عليه: إني لأشنؤه، فقال العاص: لا جرم لقد أصبح أبتر فأنزل الله عز وجل {إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ} (7). ¶ __________ ¶ (1) إبراهيم بن محمد بن أبي يحيى الأسلمي، متروك، توفي سنة أربع وثمانين ومائة أو إحدى وتسعين ومائة، (تهذيب التهذيب 1/ 158 - 161). ¶ (2) جعفر بن محمد الصادق، إمام فقيه، مات سنة ثمان وأربعين ومائة. (تهذيب التهذيب 9/ 103 - 105). ¶ (3) محمد بن علي الباقر، ثقة، مات سنة أربع عشرة ومائة، (تهذيب التهذيب 9/ 350 - 351). ¶ (4) الدراوردي، تقدم. ¶ (5) الإمام الصادق، تقدم. ¶ (6) الباقر، تقدم. ¶ (7) الكوثر، آية 3، وذكر هذه الرواية السيوطي في الدر المنثور (6/ 404) فقال: وأخرج الزبير بن بكار وابن عساكر عن جعفر بن محمد عن أبيه قال: توفي القاسم فذكره مثله.",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "ثنا محمد، ثنا الزبير، ثني محمد بن حسن عن عبد الله بن وهب (1) عن ابن لهيعة (2) عن أبي الأسود محمد بن عبد الرحمن بن نوفل (3) قال: ولدت خديجة بنت خويلد لرسول الله صلى الله عليه، القاسم والطاهر والطيب وعبد الله وزينب ورقية وأم كلثوم وفاطمة (4). ¶ __________ ¶ (1) القرشي مولاهم المصري، ثقة، تقدم. ¶ (2) عبد الله بن لهيعة الحضرمي المصري القاضي، صدوق، خلط بعد احتراق كتبه، ورواية ابن المبارك وابن وهب عنه أعدل من غيرهما، مات سنة أربع وسبعين ومائة. (تقريب التهذيب 1/ 444). ¶ (3) هو يتيم عروة بن الزبير، ثقة، مات سنة بضع وثلاثين ومائة. (تقريب التهذيب 2/ 185). ¶ (4) روى الزبير بن بكار هذه الرواية من طريق شيخه إبراهيم بن المنذر عن ابن وهب أيضاً (ابن كثير: السيرة النبوية 4/ 608)، ومن العلماء من اعتبر الذكور اثنين، وقالوا: إنّ الطّيّب والطّاهر لقبان لعبد الله، ومنهم من يرى أنهم ثلاثة وأنّ الطّيّب لقب لعبد الله.",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "ثنا محمد، ثنا الزبير، ثني محمد بن حسن عن حاتم بن إسماعيل (1) عن محمد بن عجلان (2) عن عامر بن عبد الله (3) عن عمرو بن سليم (4) عن أبي قتادة (5) قال: رأيت رسول الله صلى الله عليه وهو حامل أمامة بنت أبي العاص بنت زينب ابنة رسول الله صلى الله عليه فكلما ركع وضعها وإذا قام حطها (6). ¶ ثنا محمد، ثنا الزبير، ثني محمد بن الحسن، ثني عبد العزيز بن محمد (7) عن الثقة عنده: أنّ رجلاً من أهل الحيرة رأى خديجة بنت خويلد بن أسد بن عبد العزى بن قصي في الجاهلية فقال: إن هذه لزوج النبي صلى الله عليه الذي يبعث في الأميين. ¶ __________ ¶ (1) حاتم بن إسماعيل المدني الحارثي مولاهم، صحيح الكتاب، صدوق يهم، مات سنة ست أو سبع وثمانين ومائة. (تقريب التهذيب 1/ 137). ¶ (2) محمد بن عجلان المدني، صدوق، إلاّ أنه اختلطت عليه أحاديث أبي هريرة، مات سنة ثمان وأربعين ومائة. (تقريب التهذيب 2/ 190). ¶ (3) عامر بن عبد الله بن الزبير بن العوام الأسدي المدني، أبو الحارث ثقة عابد، مات سنة إحدى وعشرين ومائة. (تقريب التهذيب 1/ 388). ¶ (4) عمرو بن سليم بن خلدة، الأنصاري الزرقي، ثقة من كبار التابعين، مات سنة أربع ومائة (تقريب التهذيب 2/ 70). ¶ (5) أبو قتادة الأنصاري، صحابي، مات سنة 54هـ. (تقريب التهذيب 2/ 463). ¶ (6) أخرجه مسلم من طريق محمد بن عجلان أيضاً والبخاري من طريق عامر بن عبد الله أيضاً، ولفظهما أتم وفيهما \"سجد\" بدل \"ركع\" (فتح الباري1/ 590 - 591). ¶ (7) الدراوردي، تقدم.",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "ثنا محمد، ثنا الزبير، ثني (5 أ) محمد بن حسن، ثني أسامه بن حفص (1) وغيره عن يونس بن يزيد (2) عن ابن شهاب (3) قال: تزوج رسول الله صلى الله عليه خديجة بمكة وهي أول امرأة تزوج، وكانت قبله عند أبي هالة التميمي (4). ¶ ثنا محمد، ثنا الزبير، ثني محمد بن حسن، ثني أنس بن عياض (5) عن أبي بكر بن عثمان الأوسي (6) وغيره من أهل العلم: أن رسول الله صلى الله عليه تزوج خديجة بنت خويلد بن أسد بن عبد العزى بن قصي، وهي أول امرأة تزوجها وهو يومئذ ابن ثلاثين سنة (7)، وكانت قبله عند عتيق بن عائذ (8) بن عبد الله بن عمرو بن مخزوم، فولدت له جارية يقال لها أم محمد، فتزوجها ابن عم لها يقال له صيفي بن أبي رفاعة بن عائذ بن عبد الله، وهلك عتيق عن خديجة فتزوجها أبو هالة بن مالك (9) ¶ __________ ¶ (1) المدني، صدوق، تقدم. ¶ (2) الأيلي، محدث ثقة، تقدم. ¶ (3) الإمام الزهري، تقدم. ¶ (4) أخرجه من طريق ابن زبالة الطبراني في المعجم الكبير وزاد آخره \"وتزوجها رسول الله صلى الله عليه وسلم وهو ابن إحدى وعشرين سنة، وتوفيت لسبع مضين من مبعثه\". (مجمع الزوائد 9/ 219). ¶ (5) الليثي المدني، محدث ثقة، تقدم. ¶ (6) في الأصل غير واضحة، وما أثبته من ترجمته في التقريب 2/ 398 وفيها أن ابن حبان ذكره في الثقات. ¶ (7) المشهور عند علماء السيرة أنه كان في الخامسة والعشرين من عمره. ¶ (8) في تاريخ الطبري 3/ 161 \"عابد\". ¶ (9) وفي جمهرة أنساب العرب لابن حزم ص 210 أنه \"أبوهالة هند بن زرارة بن النباش بن عدي بن حبيب بن صرد بن سلامة بن جَرْدَة بن أسيد بن عمرو بن تميم ابن مر ... وقيل هم من ولد وقدان بن حبيب\". ¶ ... وذكر الطبري أنه \"أبو هالة بن النباش بن زرارة بن وقدان بن حبيب\" (المنتخب ص 593). ¶ ... أما رواية ابن زبالة فتنسبهم إلى بني مالك بن عمرو بن تميم، (جمهرة أنساب العرب لابن حزم ص 211).",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "أحد بن عمرو بن تميم ثم أحد بني أسيد، وبعض الناس يقول: أبو هالة قبل عتيق، فولدت لأبي هالة هالة وهند (1) وولدت لرسول الله صلى الله عليه القاسم والطاهر والطيب وزينب ورقية وأم كلثوم وفاطمة، فأما الذكور فماتوا كلهم بمكة وأما البنات فتزوجن كلهن. ¶ ثنا محمد، ثنا الزبير، ثني محمد بن حسن عن خالد بن إسماعيل (2) عن ابن جريج (3) قال: نكح رسول الله صلى الله عليه خديجة وهو ابن سبع وثلاثين سنة (4). ¶ ثنا محمد، ثنا الزبير، ثني محمد بن الحسن عن محمد بن فليح (5) عن يزيد بن عياض (6) عن ابن شهاب (7) قال: وكانت خديجة بنت خويلد عند النبي صلى الله عليه قبل أن ينزل عليه القرآن ثم نزل عليه القرآن وهي عنده، وهي أول من صدق النبي صلى الله عليه وآمن به ثم توفيت بمكة قبل أن يخرج رسول الله صلى الله عليه إلى المدينة بثلاث سنين (8). ¶ __________ ¶ (1) هما من أسماء الذكور. (انظر الإصابة في تمييز الصحابة 4/ 594، 611). ¶ (2) خالد بن إسماعيل المخزومي المدني، ذكره الحافظ المزي في شيوخ ابن زبالة، متروك الحديث، (الذهبي: ميزان الاعتدال 1/ 267، والمزي: تهذيب الكمال 1/ 593). ¶ (3) عبد الملك بن عبد العزيز بن جريج المكي، ثقة فقيه، تقدم. ¶ (4) رواه الطبراني من طريق ابن زبالة. (مجمع الزوائد 9/ 219). ¶ (5) محمد بن فليح بن سليمان، الأسلمي أو الخزاعي، المدني، صدوق يهم، مات سنة سبع وتسعين ومائة. (تقريب التهذيب 2/ 201). ¶ (6) يزيد بن عياض بن جعدبة الليثي المدني، أبو الحكم، نزيل البصرة، كذبه مالك وغيره. (تقريب التهذيب 2/ 369). ¶ (7) الإمام الزهري. ¶ (8) رواه الطبراني من طريق ابن زبالة في المعجم الكبير. (مجمع الزوائد 9/ 219 - 220).",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "ثنا محمد، ثنا الزبير، ثني محمد بن حسن عن أسامة بن حفص (1) عن يونس (2) عن ابن شهاب (3) عن عروة (4) عن عائشة (5) قالت: توفيت خديجة قبل أن تفرض الصلاة (6). ¶ ثنا محمد، ثنا الزبير، ثني محمد بن حسن عن عبد العزيز بن محمد (7) عن موسى بن عقبة (8) عن كريب (9) عن ابن عباس (10) قال: قال رسول الله صلى الله عليه وسلم: \"سيدة نساء أهل الجنة مريم بنت عمران ثم فاطمة ثم خديجة ثم آسية امرأة فرعون\" (11). ¶ __________ ¶ (1) المدني، صدوق، تقدم. ¶ (2) يونس بن يزيد الأيلي، ثقة، تقدم. ¶ (3) الإمام الزهري، تقدم. ¶ (4) عروة بن الزبير بن العوام، تابعي ثقة، تقدم. ¶ (5) عائشة الصديقة أم المؤمنين رضي الله عنها. ¶ (6) أوردها الفسوي من طريق الزهري عن عروة مرسلاً، (ابن كثير: البداية والنهاية 3/ 127)، ورواها الطبراني من طريق ابن زبالة كما في مجمع الزوائد (9/ 220). ¶ (7) الدراوردي. ¶ (8) موسى بن عقبة بن أبي عياش الأسدي، مولى آل الزبير، ثقة فقيه، إمام في المغازي، مات سنة إحدى وأربعين ومائة. (تقريب التهذيب 2/ 286). ¶ (9) كريب بن أبي مسلم الهاشمي مولاهم، المدني، مولى ابن عباس ثقة، مات سنة ثمان وتسعين. (تقريب التهذيب 2/ 134). ¶ (10) عبد الله بن عباس بن عبد المطلب، ابن عم رسول الله صلى الله عليه وسلم. مات سنة ثمان وستين، وهو أحد فقهاء الصحابة المكثرين من الرواية. (تقريب التهذيب 1/ 425). ¶ (11) ذكره الذهبي في سير أعلام النبلاء 2/ 86 من طريق الدراوردي أيضاً، لكنه يذكر \"إبراهيم\" بدل \"موسى\" وذكره الهيثمي في مجمع الزوائد (9/ 223) من حديث ابن عباس، وقال: رواه الطبراني وفيه ابن زبالة وهو ضعيف، لكن وقع فيه \"سيدات\" بدل \"سيدة\".",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "ثنا محمد، ثنا الزبير، ثني محمد بن حسن، ثني إبراهيم بن محمد الثوباني (1) عن محمد (5 ب) بن زيد بن مهاجر بن قنفذ (2): أن عجوزا سوداء دخلت على النبي صلى الله عليه فحياها وقال: كيف أنتم وكيف حالكم؟ فلما خرجت قالت عائشة: يا رسول الله ألهذه السوداء تحيي وتصنع ما أرى؟ قال \"إنها كانت تغشانا في حياة خديجة، وإن حسن العهد من الإيمان\" (3). ¶ ثنا محمد، ثنا الزبير، ثني سليمان بن عبد الله، ثني شيخ من أهل مكة قال: هي أم زفر ماشطة خديجة (4). ¶ ثنا محمد، ثنا الزبير، ثني محمد بن الحسن عن مروان بن معاوية (5) عن وائل بن داود (6) عن عبد الله البهي قال: أطعم رسول الله صلى الله عليه خديجة من عنب الجنة (7) ¶ __________ ¶ (1) لم أقف على ترجمته. ¶ (2) محمد بن زيد بن مهاجر بن قنفذ القرشي التيمي المدني، تابعي ثقة. (تهذيب التهذيب 9/ 173) وورد في الأصل \"يزيد\" بدل \"زيد\" وهو خطأ. ¶ (3) الحديث مرسل، وقد ذكره الذهبي في سير أعلام النبلاء 2/ 118 عن معمر عن الزهري عن عروة عن عائشة، وقارن بكنز العمال 13/ 691 - 692، نقلاً من شعب الإيمان للبيهقي من طرق عن عائشة وسماها (جثامة المزنية) وذكر أن الرسول صلى الله عليه وسلم غيّره إلى (حنانة). ¶ (4) انظر: الوفا بأحوال المصطفى 646. ¶ (5) مروان بن معاوية بن الحارث الفزاري الكوفي، ثقة حافظ مات سنة ثلاث وتسعين ومائة، (تقريب التهذيب 2/ 239). ¶ (6) وائل بن داود التيمي الكوفي، محدث ثقة، من الطبقة السادسة كما في تقريب التهذيب 2/ 329. ¶ (7) أورده الهيثمي في مجمع الزوائد 9/ 225 عن عائشة رضي الله عنها، وقال: \"رواه الطبراني في الأوسط وفيه من لم أعرفه، وأورده في مجمع البحرين في زوائد المعجمين 3/ 353 من طريق مروان بن معاوية الفزاري بمثل إسناد المؤلف وقال: لم يروه عن البهي إلى وائل تفرد به مروان\". ¶ وقد روى الطبراني من طريق ابن زبالة الرواية التالية التي ربما حذفها المنتخب من هذا المؤلف وهي \"عن سعيد بن كثير قال: جاء جبريل عليه السلام إلى النبي صلى الله عليه وسلم وهو بحراء فقال: هذه خديجة قد جاءت تحبس في عرزتها، فقيل لها: إن الله يقرئك السلام، فلما جاءت فقال لها: \"إن جبريل أعلمني بك وبالحس الذي في عرزتك قبل أن تأتي. فقال: الله يقرئها السلام\" مجمع الزوائد (9/ 225).",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "\"قصة تزوج عائشة رضي الله عنها\" ¶ ثنا محمد، ثنا الزبير، ثني محمد بن حسن ثني غير واحد منهم عن الثقة عنده ومحمد بن طلحة (1) قالا: تزوج رسول الله صلى الله عليه بعد سودة عائشة بنت أبي بكر في شوال سنة عشر من النبوة قبل الهجرة بثلاث سنين (2) وأولم عليها بهدايا الأنصار وطلبوا في ذلك إذنه، فأذن لهم فاتعدوا المسجد وغدوا عليه بالقنع (3) فيها التمر والجفنة فيها الودك (4) لحم أو غيره وكان يومها كثير الأطباق والجفان. ¶ ثنا محمد، ثنا الزبير، ثني محمد بن الحسن عن غير واحد من أهل العلم منهم أسامة بن حفص عن يونس (5) عن ابن شهاب (6): أن رسول الله صلى الله عليه وسلم تزوج عائشة بنت أبي بكر في شوال سنة عشر من النبوة قبل الهجرة بثلاث سنين، وأعرس بها بالمدينة في شوال على رأس ثمانية عشر شهراً من مهاجره إلى المدينة\" (7) وتوفيت عائشة ليلة الثلاثاء لسبع عشرة مضت من شهر رمضان بعد الوتر سنة ثمان وخمسين ودفنت في ليلتها (8). ¶ __________ ¶ (1) محمد بن طلحة بن عبد الرحمن بن طلحة بن عبد الله بن عثمان التيمي، أبو عبد الله الطويل، مات سنة ثمانين ومائة. (تهذيب التهذيب 9/ 237). ¶ (2) في الإصابة 4/ 359 \"وقال الزبير بن بكار: تزوجها بعد موت خديجة قيل بثلاث سنين\". ¶ (3) القنع: الطبق من عسب النخل يؤكل عليه، أو تجعل فيه الفاكهة وغيرها. (المعجم الأوسط: مادة \"قنع\"). ¶ (4) الودك: الدسم. ¶ (5) يونس بن يزيد الأيلي، تقدم. ¶ (6) الزهري، تقدم. ¶ (7) ابن عبد البر: الاستيعاب بحاشية الإصابة 4/ 356 - 357. ¶ (8) رواه الطبراني في المعجم الكبير بأخصر من هذا من طريق ابن زبالة. (مجمع الزوائد 9/ 228).",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "ثنا محمد، ثنا الزبير، ثني محمد بن الحسن عن محمد بن حسن بن غزية عن ابن البسام سعيد (1) بن عمارة بن غزية عن أبيه (2) عن أبي سلمة ابن عبد الرحمن (3) عن عائشة قالت: خرجنا مع رسول الله صلى الله عليه في غزوة بدر حتى إذا كنا بالأثيل (4) عند الأراك قالت فذهبت لحاجتي فدخلت في خلال الأراك فبينا أنا كذلك إذا نحن بشخص رجل يتخلل الأراك على بعير، فذهبت فإذا رسول الله صلى الله عليه وسلم، فأقبل حتى نزل عندي (6 أ) فلما فرغت من حاجتي قال: \"تعالي أسابقك فشددت درعي على بطني ثم خططنا خطا فعجت عليه فاستبقنا فسبقني فقال: هذه مكان ذي المجاز\" (5). ¶ __________ ¶ (1) هكذا في الأصل وقد وقع اضطراب في السند، ولم أتمكن من تصحيحه لعدم وقوفي عليه، وابن زبالة إما أن يروي عن عمارة بن غزية مباشرة، أو بواسطة شيخ، وفي الأصل وضعت علامة التضبيب فوق \"البسام\" و \"سعيد\" للشك، ويحتمل أن تصحيح \"محمد بن حسن بن غزية\" هو \"محمد بن موسى أبو غزية\" انظر نسب قريش وأخبارها ص 63، وهو محمد بن موسى أبو غزية القاضي المدني، يروي عن مالك ويروي عن الزبير بن بكار، ضعيف. (ميزان الاعتدال 4/ 49، ولسان الميزان 5/ 398). ¶ (2) عمارة بن غزية بن الحارث الأنصاري المدني، لا بأس به، مات سنة أربعين ومائة. (تقريب التهذيب 2/ 51). ¶ (3) أبو سلمة بن عبد الرحمن بن عوف الزهري المدني، ثقة مكثر، مات سنة أربع وتسعين. (تقريب التهذيب 2/ 430). ¶ (4) الأثيل: موضع قرب المدينة على الطريق إلى بدر. (ياقوت: معجم البلدان). ¶ (5) ذو المجاز: موضع في عرفة كانت تقوم فيه سوق ثمانية أيام. (ياقوت: معجم البلدان).",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "وكان جاء يوما ونحن بذي المجاز وأنا جارية قد بعثني أبي بشيء فقال: أعطنيه فأبيت فسعيت وسعى على أثري فلم يدركني (1). ¶ ثنا محمد، ثنا الزبير، ثني محمد بن الحسن عن عبد العزيز بن محمد (2) عن عبيد الله بن عمر (3) عن سيار أبي الحكم (4) عن عائشة أنها قالت: رأيت جبريل عليه السلام عليه عمامة حمراء سادلها بين كتفيه. ¶ ثنا محمد، ثنا الزبير، ثني محمد بن الحسن عن المغيرة بن عبدالرحمن (5) عن هشام بن عروة، عن أبيه (6) قال: قال رسول الله صلى الله عليه وسلم: \"فضل عائشة على النساء كفضل الثريد على سائر الطعام\" (7). ¶ __________ ¶ (1) أخرجه الإمام أحمد بإسناد آخر من حديث عائشة، وفيه اختلاف في الألفاظ، (المسند 6/ 264 ط. المكتب الإسلامي بالأفسيت) وأبو داود: سنن، كتاب الجهاد، باب في السبق على الرجل 3/ 65 - 66 من طريق أبي سلمة عن عائشة مختصرا جدا بإسناد آخر، وابن ماجه: سنن، رقم 1979 بإسناد آخر من حديث عائشة مختصر جدا، ونقل المحقق عن مجمع الزوائد أن إسناده صحيح على شرط البخاري. ¶ (2) الدراوردي تقدم. ¶ (3) عبيد الله بن عمر بن حفص بن عاصم بن عمر بن الخطاب العمري المدني، ثقة ثبت. (تقريب التهذيب 1/ 537). ¶ (4) سيار أبو الحكم العنزي، ثقة، مات سنة اثنتين وعشرين ومائة (تقريب التهذيب 1/ 343). ¶ (5) المغيرة بن عبد الرحمن بن الحارث المخزومي، صدوق فقيه، كان يهم، مات سنة ست أو ثمان وثمانين. (تقريب التهذيب 2/ 269). ¶ (6) عروة بن الزبير بن العوام، ثقة، تقدم. ¶ (7) الحديث هنا مرسل أخرجه ابن سعد من حديث عائشة (الطبقات 8/ 55) وابن عبد البر من حديث أنس وأبي موسى الأشعري. (الاستيعاب بحاشية الإصابة 4/ 358). ¶ ... والحديث في صحيح البخاري بإسناد آخر (انظر فتح الباري 7/ 106) وقد اتفق الشيخان على إخراجه من طرق عن أبي طوالة.",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "ثنا محمد ثنا الزبير ثني محمد بن حسن عن حاتم بن إسماعيل (1) عن مصعب بن ثابت (2) عن عطاء بن دينار أبو ريان (3) عن يزيد بن أبي حبيب (4) قال: قال رسول الله صلى الله عليه: \"للرجال حواري (5) وللنساء حوارية، فحواري الرجال الزبير، وحوارية النساء عائشة\". ¶ وقال أبو الحسن محمد بن البراء: سمعت الزبير يقول: حواري الزبير قال: خُلْصَاني (6)، ومن ذلك قيل للدقيق الحُوَّارَى (7) خلصان الدقيق. قال: وسمعت الزبير يقول: لم يقل الناس في مواتيهم \"واحَرَباه\" حتى مات حرب بن أمية فصحن النساء وقلن: \"واحَرْباه\" فأماله الناس واحَرَباه (8). ¶ __________ ¶ (1) حاتم بن إسماعيل المدني الحارثي مولاهم، تقدم. ¶ (2) مصعب بن ثابت بن عبد الله بن الزبير بن العوام الأسدي، لين الحديث، مات سنة سبع وخمسين ومائة (تقريب التهذيب 2/ 251). ¶ (3) عطاء بن دينار الهذلي أبو الريان ا لمصري، صدوق، مات سنة ست وعشرين ومائة (تقريب التهذيب 2/ 21) ووقع في الأصل \"أو ابن زبان\" بدل \"أبو الريان\". ¶ (4) يزيد بن أبي حبيب المصري، أبو رجاء، ثقة فقيه، وكان يرسل مات سنة ثمان وعشرين ومائة. (تقريب التهذيب 2/ 363). ¶ (5) الحواري: الذي أخلص وأختير ونقي من كل عيب، وتطلق أيضا على الصاحب والناصر. ¶ (6) الخلصان: الخالص من الأصحاب. ¶ (7) الحوارى: الدقيق الأبيض وهو لباب الدقيق. ¶ (8) قال في تاج العروس (1/ 206 مادة \"حرب\"): \"كان حرب بن أمية إذا مات لأحد ميت سألهم عن حاله ونفقته وكسوته وجميع ما يفعله، فيصنعه لأهله ويقوم به لهم، فكانوا لا يفقدون من بيتهم إلا صوته فيخف حزنهم لذلك، فلما مات حرب بكى عليه أهل مكة ونواحيها، فقالوا: واحرْبا ـ بالسكون ـ ثم فتحوا الراء، واستمر ذلك في البكاء في المصائب فقالوه في كل ميت يعز عليهم\".",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "ثنا محمد ثنا الزبير ثني محمد بن حسن عن عبد الله بن وهب (1)، عن ابن جريج (2) عن نافع (3) وغيره من أهل العلم قال: صلينا على عائشة وأم سلمة زوجتي النبي صلى الله عليه وسط البقيع والإمام يوم صلينا على عائشة أبو هريرة وحضر ذلك عبد الله بن عمر (4) ودخل قبر عائشة عبدالله وعروة ابنا الزبير والقاسم وعبد الله ابنا محمد بن أبي بكر وعبد الله بن عبد الرحمن بن أبي بكر، وماتت سنة ثمان وخمسين من رمضان لسبع عشرة مضت منه بعد (6 ب) الوتر ودفنت من ليلتها (5). ¶ __________ ¶ (1) القرشي المصري، تقدم. ¶ (2) عبد الملك بن عبد العزيز بن جريج، تقدم. ¶ (3) مولى ابن عمر. ¶ (4) أخرج هذه الرواية يعقوب بن سفيان من طريق ابن وهب أيضا (المعرفة والتاريخ 1/ 215) وأوضحت رواية ابن سعد (طبقات 8/ 53) من طريق ابن جريج عن نافع أيضا أن أبا هريرة كان أميراً على المدينة من قبل مروان بن الحكم أميرها أثناء سفره للعمرة، وأن ابن عمر لم ينكر الصلاة عليها في البقيع، لكن رواية ابن سعد هذه من طريق الواقدي وهو متروك. ¶ (5) قارن بطبقات ابن سعد 8/ 53، والزيادة منه، ورواه الطبراني عن ابن زبالة (مجمع الزوائد 9/ 228) وفيه سقط.",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "ثنا محمد ثنا الزبير ثني محمد بن حسن عن عثمان بن طلحة (1) عن أبي عبد الرحمن السلمي (2) عن أبيه، عن أم سلمة زوج النبي صلى الله عليه: أن عائشة لما توفيت قالت أم سلمة: ... (3) إليك والله ما كان على الأرض نسمة أحب إلى رسول الله صلى الله عليه منك، ثم أدركتها فقالت: أستغفر الله بعد أبيها، وماتت عائشة في خلافة معاوية بن أبي سفيان. ¶ ثنا محمد ثنا الزبير ثني محمد بن حسن عن معن بن عيسى (4) عن فائد (5) عن منقذ الحفار (6) قال: كان من المقبرة قبران مطابقان (7) بالحجارة ليس فيها غيرهما: قبر عائشة زوج النبي صلى الله عليه وسلم، وقبر الحسن ابن علي رضي الله عنهما ¶ __________ ¶ (1) لم أجد له ترجمة. ¶ (2) عبد الله بن حبيب بن ربيعة أبو عبد الرحمن السلمي الكوفي، ثقة ثبت، مات بعد سنة سبعين، ولأبيه صحبة. (تقريب التهذيب 2/ 408). ¶ (3) الكلمة رسمها (اذهبتي) ولم أتبينها، ويبدو أنه وقع سقط هنا ففي مستدرك الحاكم (4/ 13) بإسناد صالح كما قال الذهبي في سير أعلام النبلاء (2/ 134) من طريق \"ابن أبي مليكة: أن أم سلمة رضي الله عنها سمعت الصرخة على عائشة رضي الله عنها فقالت لجارية: اذهبي فانظري، فجاءت فقالت: وجبت. فقالت أم سلمة: والذي نفسي بيده لقد كانت أحب الناس ... \". ¶ (4) معن بن عيسى بن يحيى بن دينار الأشجعي مولاهم القزاز المدني أحد أئمة الحديث، ثقة، مات بالمدينة سنة ثمان وتسعين ومائة (تهذيب التهذيب 10/ 252 - 253). ¶ (5) لعله فائد المدني مولى عبادل (ميزان الاعتدال 3/ 340، وتهذيب التهذيب8/ 256). ¶ (6) لم أقف على ترجمته. . ¶ (7) كانا على حذو واحد.",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "قصة تزوج النبي صلى الله عليه وسلم حفصة بنت عمر بن الخطاب. ¶ ثنا محمد ثنا الزبير ثني محمد بن حسن عن أسامة بن حفص (1) عن يونس (2) عن ابن شهاب (3) ومحمد بن طلحة (4) عن عمر بن عبد الرحمن (5): أن رسول الله صلى الله عليه تزوج حفصة بنت عمر، وكانت قبله عند خنيس بن حذافة (6) وقد شهد بدراً، وأمهرها رسول الله صلى الله عليه بساطاً ووسادتين وكساء رحباً يفترشان في القيظ والشتاء نصفه ويلتحفان نصفه وإناءين أخضرين، وأولم عليها المهاجرون دون الأنصار وطبة مأقوطة بسمن وتمر عجوة وسويقاً مكتوتاً، وكانت تفخر على عائشة تقول: قومي وحزبي خير من قومك وحزبك. ¶ ثنا محمد ثنا الزبير ثني محمد بن حسن عن محمد بن موسى أبي غزية عن سعيد بن أبي زيد عن ربيح بن عبد الرحمن بن أبي سعيد (7) عن أبيه عن جده قال: تزوج رسول الله صلى الله عليه حفصة بنت عمر في شعبان على رأس ثلاثين شهراً من هجرته قبل أحد بشهرين (8). ¶ __________ ¶ (1) أسامة بن حفص المدني، صدوق، تقدم. ¶ (2) يونس بن يزيد الأيلي، ثقة، تقدم. ¶ (3) الزهري، إمام ثقة، تقدم. ¶ (4) محمد بن طلحة التيمي الطويل، تقدم. ¶ (5) في الأصل كتب (عثمان) فوق (عمر) ولعله عمر بن عبد الرحمن المخزومي، تابعي، ثقة، (تهذيب التهذيب 7/ 472) فإن كان عثمان فلعله عثمان بن عبدالرحمن التيمي، تابعي ثقة (تهذيب التهذيب 7/ 133). ¶ (6) خنيس بن حذافة بن قيس القرشي السهمي، أصابته جراح يوم أحد، فمات منها (ابن حجر: الإصابة 1/ 456) وقد ثبت زواج النبي منها بعد أحد خلاف رواية ابن زبالة التي تشير إلى زواج النبي صلى الله عليه وسلم منها قبل أحد بشهرين. ¶ (7) ربيح بن عبد الرحمن بن أبي سعيد الخدري المدني، يقال اسمه سعيد وربيح لقب، من الطبقة السابعة. (تقريب التهذيب 1/ 243). ¶ (8) المتن في طبقات ابن سعد 8/ 58 وهو هنا أتم، وأورده الطبري بإسناد آخر في المنتخب من ذيل المذيل ص 603 وهو في مستدرك الحاكم (4/ 15) من طريق الواقدي. .",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "ثنا محمد ثنا الزبير ثني محمد بن حسن عن محمد بن إسماعيل (1) عن ابن أبي مليكة (2): أن النبي صلى الله عليه وسلم طلق حفصة فجزع عمر وهلع وقال: لو كان لله من آل عمر حاجة ما طلق رسول الله صلى الله عليه حفصة، فلما خرج رسول الله صلى الله عليه للصلاة أذن بلال ثم أقام الصلاة، فلما قام رسول الله صلى الله عليه من القبلة رجع حتى أتى بيت حفصة فقال: \"إن جبريل عرض لي من القبلة فقال: راجع حفصة فإنها صؤوم قؤوم وإنها زوجتك في الجنة\" (3) ثم ذهب السوق ... (4) ¶ __________ ¶ (1) محمد بن إسماعيل بن مسلم بن أبي فديك، صدوق، مات سنة ثمانين ومائة. (تقريب التهذيب 2/ 145). ¶ (2) عبد الله بن عبيد الله بن عبد الله بن أبي مليكة بن عبد الله بن جدعان المدني، تابعي ثقة فقيه، مات سنة سبع عشرة ومائة. (تقريب التهذيب 1/ 431). ¶ (3) قابل بابن سعد 8/ 58 بإسناد رجاله ثقات من مرسل قتادة مرة وعن قيس بن يزيد بألفاظ مقاربة مرة أخرى، ومن مرسل ابن سيرين وبكير بن عبد الله وفي إسناديهما الواقدي وهو متروك والحديث أورده الهيثمي أيضا في مجمع الزوائد 9/ 245 وقال: \"رواه الطبراني ورجاله رجال الصحيح عن قيس بن يزيد\" وفيه عن عمار بن ياسر، وقال: رواه الطبراني والبزار وفي إسناديهما الحسن بن جعفر وهو ضعيف، وفيه عن أنس رواه الطبراني في الأوسط وفيه من لم أعرفهم، والصواب أنه قيس بن زيد، تابعي صغير كما ذكر ابن حجر في الإصابة (5/ 559 - 560) وساق الحديث من مسند الحارث بن أبي أسامة من طريق قيس بن زيد هذا من قوله (راجع حفصة). ¶ (4) الفراغ في الأصل كلمات مقطوعة لم أتبين منها سوى كلمة \"السوق\" وهو آخر الورقة 6ب.",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "(7 أ) سعيد بن أبي زيد عن ربيح بن عبد الرحمن بن أبي سعيد الخدري عن أبيه عن جده قال: توفيت حفصة بنت عمر سنة خمس وأربعين وصلى عليها مروان بن الحكم وهو عامل المدينة يومئذ عن موضع الجنائز، وجعل عليها نعشاً ومشى معها إلى البقيع وجلس حتى فرغ من دفنها وحملها مروان بين عمودي السرير من دار بني حزم (1) إلى دار (المغيرة بن) (2) شعبة وحملها أبو هريرة بين عمودي سريرها من دار (المغيرة بن) (3) شعبة إلى قبرها (4) وأرسل مروان بن الحكم حين انصرف من حفرتها إلى عبد الله بن عمر بعزيمة من الصحيفة التي كانت عندها فمحاها ونزل في قبر حفصة بنت عمر عبد الله وعاصم ابنا عمر وعبيد الله (5) وسالم وحمزه بنو عبد الله ابن عمر (6). ¶ __________ ¶ (1) في الأصل غير واضحة، وما أثبته من طبقات ابن سعد 8/ 60 وانظر: المنتخب من ذيل المذيل ص 603. ¶ (2) سقطت من الأصل، وما أثبته من طبقات ابن سعد 8/ 60، ومستدرك الحاكم 4/ 15، والإصابة 7/ 583. ¶ (3) سقطت من الأصل، وما أثبته من طبقات ابن سعد 8/ 60، ومستدرك الحاكم 4/ 15، والإصابة 7/ 583. ¶ (4) قارن بالمنتخب من ذيل المذيل ص 603 بإسناد آخر. ¶ (5) في طبقات ابن سعد 8/ 60 والمنتخب من ذيل المذيل ص 603 والمستدرك 4/ 15 (عبد) بدل (عبيد). ¶ (6) قارن بالمنتخب من ذيل المذيل ص 603.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "قصة تزوج النبي صلى الله عليه وسلم زينب بنت خزيمة الهلالية. ¶ ثنا محمد ثنا الزبير ثني محمد بن حسن عن أسامة بن حفص (1) عن يونس (2) عن ابن شهاب (3)، وعن أنس ـ يعني بن عياض (4) ـ عن أبي بكر ابن عثمان (5): أن رسول الله صلى الله عليه تزوج زينب بنت خزيمة بن الحارث (6) بن عبد الله أحد نساء بني عبد مناف بن هلال بن عامر بن صعصعة، وكان يقال لها أم المساكين، تزوجها بالمدينة وكانت قبله عند الطفيل بن الحارث بن المطلب، شهد بدراً، ويقال كانت عند عبيدة بن الحارث، مات من الجراحة التي أصابته يوم بدر (7) وأصدقها رسول الله صلى الله عليه عشرة أواقٍ (8)، وأولم عليها جزوراً، فكثر المساكين فتركهم الناس والطعام ثم غدا الناس على النبي صلى الله عليه وقد خلا لهم وجهه، فجعل الرجل يأتي بالهريسة، فلم يجتمع لهم إلا الهرايس فدعا النبي صلى الله عليه أن يبارك لهم فيها. ¶ __________ ¶ (1) المدني، صدوق، تقدم. ¶ (2) يونس بن يزيد الأيلي، ثقة، تقدم. ¶ (3) الزهري، ثقة، تقدم. ¶ (4) الليثي المدني، ثقة، تقدم. ¶ (5) أبو بكر بن عثمان الأوسي المدني، ذكره ابن حبان في الثقات، تقدم. ¶ (6) الزيادة من طبقات ابن سعد 8/ 82، والمنتخب من ذيل المذيل ص 595. ¶ (7) في طبقات ابن سعد 8/ 82 أن الطفيل طلقها فتزوجها عبيدة بن الحارث، وصرح الطبري بأنه قول الواقدي. ¶ (8) في طبقات ابن سعد 8/ 82 أنه \"أصدقها اثنتي عشرة أوقية ونشا\".",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "حدثنا محمد ثنا الزبير ثني محمد بن حسن عن غير واحد منهم إبراهيم بن محمد (1) عن عبد المجيد بن سهل (2) وكثير بن زيد (3) عن المطلب (4): أن زينب بنت خزيمة كانت قبل النبي صلى الله عليه عند الطفيل ابن الحارث بن المطلب، فلما خطبها رسول الله صلى الله عليه جعلت أمرها إليه فتزوجها واشهد وأصدقها اثنتي \"عشرة أوقية ونشاً (5) وكان تزويجه إياها في شهر رمضان\" (6) على رأس إحدى وثلاثين شهراً من مهاجره (7 ب) فمكثت عنده ثمانية أشهر، وتوفيت في آخر شهر ربيع الآخر على رأس تسعة وثلاثين شهراً، ودفنها رسول الله صلى الله عليه بالبقيع وصلى عليها صلى الله عليه (7). ¶ __________ ¶ (1) لعله إبراهيم بن محمد بن أبي يحيى الأسلمي، متروك، تقدم. ¶ (2) عبد المجيد بن سهل بن عبد الرحمن بن عوف الزهري، ثقة، تقدم، من الطبقة السادسة. (تقريب التهذيب 1/ 516 وتهذيب التهذيب 6/ 380). ¶ (3) كثير بن زيد الأسلمي المدني، أبو محمد، صدوق يخطئ، مات في آخر خلافة المنصور العباسي. (تقريب التهذيب 2/ 131 - 132). ¶ (4) المطلب بن عبد الله بن حنطب (المنتخب من ذيل المذيل ص 595) المخزومي صدوق، كثير التدليس، من الطبقة الرابعة عند ابن حجر (تقريب التهذيب 2/ 254). ¶ (5) النش: نصف أوقية أي عشرون درهما. ¶ (6) في الأصل ممسوح وما أثبته من طبقات ابن سعد 8/ 82 والمنتخب من ذيل المذيل ص 596. ¶ (7) أخرجها ابن سعد (الطبقات 8/ 82) والطبري: المنتخب من ذيل المذيل ص595 من طريق كثير بن زيد أيضا.",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "قصة تزوج النبي صلى الله عليه وسلم أم سلمة (1) بنت أبي أمية. ¶ ثنا محمد ثنا الزبير ثني محمد بن حسن عن القاسم بن عبد الله (2) عن حسين بن عبد الله (3) عن أبيه (4) عن جده (5) أن النبي صلى الله عليه خطب أم سلمة قالت: كيف بي ورجالي بمكة؟ فقال النبي صلى الله عليه: \"يزوجك ابنك ويشهد لك رجال من أصحاب رسول الله صلى الله عليه\"، فاجتمعوا لذاك فخطبها إلى ابنها فقال: ما تسوق إليها من الصداق؟ فقال \"كما أصدقت عائشة: صحفة كثيفة وفراشا حَشْوُهُ ليف ومجشّة\". فقال الغلام: وما المجشة؟ قال: الرحا ثم دخل عليها رسول الله صلى الله عليه في الظلمة ليلة، دخل عليها فوطئ على ابنتها زينب، فصاحت فقال النبي صلى الله عليه وسلم: \"ما هذا؟ قالوا: زينب ثم دخل عليها ليلة أخرى في ظلمة، فقال: انظروا زنابكم هذه لا أطأ عليها\"، ودخلت زينب على النبي صلى الله عليه وهو يغتسل فنضح في وجهها، قال: فحدثني بعض ولدها أنه لم يزل يرى في وجهها ماء الشباب حتى كبرت وعجزت. ¶ __________ ¶ (1) اسمها هند، مشهورة بكنيتها، معروفة باسمها، وشذ من قال: أن اسمها رملة. (ابن حجر، الإصابة 4/ 423). ¶ (2) القاسم بن عبد الله بن عمر العمري المدني، متروك، رماه أحمد بالكذب، مات بعد الستين والمائة، (تقريب التهذيب 2/ 118). ¶ (3) حسين بن عبد الله بن عبيد الله بن عباس بن عبد المطلب الهاشمي المدني، ضعيف، من الخامسة، مات سنة أربعين ومائة أبو بعدها بسنة. (تقريب التهذيب 1/ 176). ¶ (4) عبد الله بن عبيد الله بن عباس الهاشمي، ثقة، من الرابعة، (تقريب التهذيب 1/ 431). ¶ (5) عبيد الله بن عباس بن عبد المطلب الهاشمي، من صغار الصحابة، مات بالمدينة سنة سبع وثمانين. (تقريب التهذيب 1/ 534).",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "ثنا محمد ثنا الزبير ثني محمد بن حسن عن عبد العزيز بن محمد (1) عن محمد بن عبد الله بن عمرو بن عثمان (2): أن النبي صلى الله عليه لم يكن يشرب شراباً فيه ريح، وأنه كان ينصرف إلى بيت أم سلمة فيلعق من عسل عندها، وأن بعض أزواجه أرسل إلى بعض إذا جاءكن فقلن: ما ريح هذه المغافير (3) منك؟ ففعلن فترك أن يلعق من عكة أم سلمة، كان لا يأكل طعاماً فيه ريح (4). ¶ __________ ¶ (1) الدراوردي، تقدم. ¶ (2) الأموي المدني، يلقب بالديباج، صدوق، قتل سنة خمس وأربعين ومائة. (تقريب التهذيب 2/ 179). ¶ (3) صمغ حلو له رائحة كريهة يسيل من شجر العرفط، (العضاه) انظر: فتح الباري 9/ 377 - 378. ¶ (4) ذكر الحافظ ابن حجر اختلاف الروايات في صاحبة العسل وبين أن طريق الجمع الحمل على التعدد للتوفيق بين الأحاديث الصحيحة، وأن أثبت الروايات إن جنح إلى الترجيح أنها زينب بنت جحش، وأن القول بأنها أم سلمة مرجوحة لشذوذها وإرسالها. (راجع فتح الباري 9/ 376 - 377).",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "ثنا محمد ثنا الزبير ثني محمد بن حسن عن غير واحد من أهل العلم منهم عبد الله بن وهب (1) عن ابن جريج (2) عن نافع (3) وأنس بن عياض (4) عن أبي بكر بن عثمان (5): أن أم سلمة زوج النبي صلى الله عليه توفيت في ذي (ق 8 أ) القعدة سنة تسع وخمسين من مهاجر النبي صلى الله عليه (6) وصلى عليها أبو هريرة بالبقيع ونزل في قبرها وسلمة وعمر ابناها وعبد الله بن عبد الله بن أبي أمية وعبد الله بن وهب بن زمعة (7). ¶ ثنا محمد ثنا الزبير ثني محمد بن حسن عن محمد بن جعفر بن أبي كثير (8) عن يونس (9) عن ابن شهاب (10) قال كانت أم سلمة زوج النبي صلى الله عليه آخر نساء النبي صلى الله عليه وفاة. ¶ __________ ¶ (1) القرشي المصري، ثقة، تقدم. ¶ (2) عبد الملك بن عبد العزيز بن جريج، ثقة فقيه، تقدم. ¶ (3) نافع مولى عبد الله بن عمرن، ثقة ثبت، فقيه، تقدم. ¶ (4) أنس بن عياض الليثي المدني، ثقة، تقدم. ¶ (5) الأوسي المدني، ذكره ابن حبان في الثقات، تقدم. ¶ (6) جزم ابن عبد البر أنها توفيت في خلافة يزيد بن معاوية سنة ستين، وقيل أنها توفيت في شهر رمضان أو شوال سنة تسع وخمسين، وصرح ابن حجر بأن القول الأخير للواقدي، وقال: إنه ليس بجيد لما ثبت في صحيح مسلم من كونها حية في خلافة يزيد بن معاوية وقال الهيثمي في مجمع الزوائد (9/ 246): وآخر من هلكت أم سلمة زمن يزيد بن معاوية (سنة اثنتين وستين) وقال: رواه الطبري ورجاله ثقات. ويلاحظ أن سائر هذه الروايات تخالف رواية بان زبالة هذه في كونها توفيت في ذي القعدة (انظر الاستيعاب بحاشية الإصابة، والإصابة 4/ 422، 424، 459 - 460) ولكن ذكر ابن سعد من طريق الواقدي رواية مطابقة لما ذكره ابن زبالة. (طبقات ابن سعد 8/ 87 ط. بيروت). ¶ (7) قارن بالمنتخب من ذيل المذيل ص 604. ¶ (8) محمد بن حعفر بن أبي كثير الأنصاري، مولاهم، المدني، ثقة من السابعة. (تقريب التهذيب 2/ 150). ¶ (9) يونس بن يزيد الأيلي، ثقة، تقدم. ¶ (10) الزهري، ثقة، تقدم.",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "ثنا محمد ثنا الزبير حدثني محمد بن حسن عن إبراهيم بن علي (1) قال: حفر لسالم البانكي مولى محمد بن علي (2) بالبقيع فأخرجوا حجراً طويلاً فإذا فيه مكتوب: هذا قبر أم سلمة زوج النبي صلى الله عليه وهو مقابل خوخة آل نبيه. فأهيل عليه التراب و حفر لسالم موضع آخر. ¶ قصة تزويج النبي صلى الله عليه وسلم جويرية بنت الحارث. ¶ ثنا محمد ثنا الزبير ثني محمد بن حسن عن سفيان بن عيينة (3) عن ابن أبي نجيح (4) عن مجاهد (5): أن جويرية قالت للنبي صلى الله عليه: إن نساءك يفخرن علي، قال: أو لم أعظم صداقك؟ ألم أعتق كل أسير من بني المصطلق؟ (6). ¶ __________ ¶ (1) إبراهيم بن علي بن حسن بن أبي رافع المدني، نزيل بغداد ضعيف، من التاسعة. (تقريب التهذيب 1/ 40) ¶ (2) محمد بن علي بن عبد الله بن عباس الهاشمي، مات سنة أربع أو خمس وعشرين ومائة. (تقريب التهذيب 2/ 193). ¶ (3) سفيان بن عيينة بن أبي عمران الهلالي الكوفي ثم المكي، ثقة حافظ فقيه إمام حجة مات سنة ثمان وتسعين ومائة. (تقريب التهذيب 1/ 312). ¶ (4) عبد الله بن أبي نجيح الثقفي، ثقة رمي بالقدر، وربما دلس مات سنة إحدى وثلاثين ومائة. (تقريب التهذيب 2/ 456). ¶ (5) مجاهد بن جبر المكي، إمام في التفسير وفي العلم، ثقة، مات سنة إحدى أو اثنتين أو ثلاث أو أربع ومائة. (تقريب التهذيب 2/ 229). ¶ (6) أخرجه ابن سعد من طريق شيخه الواقدي من حديث ابن عيينة أيضا وفيه ((يقلن لم يتزوجك رسول الله)) بعد ((يفخرن علي)) وفيه ((أربعين)) بدل ((كل أسير)). (الطبقات لابن سعد 8/ 117 ط. بيروت) ورواه الحاكم والطبراني مرسلا ورجال الطبراني رجال الصحيح، كلاهما من طريق ابن عيينة بمثل حديث ابن سعد (المستدرك 4/ 25 ومجمع الزوائد 9/ 250 وقارن بكنز العمال 13/ 707 من رواية عبد الرزاق عن مجاهد أيضا).",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "ثنا محمد ثنا الزبير ثني محمد بن حسن عن إسحاق بن عيسى (1) ابن بنت داود بن أبي هند عن يحيى بن عمارة (2) الأنصاري عن أبيه: قد تزوج رسول الله صلى الله عليه جويرية بنت الحارث بن أبي ضرار بن الحارث بن مالك بن جذيمة بن سعد بن عمرو بن سعد هو المصطلق، أخذها يوم المريسيع و كانت قبله عند صفوان ابن ذي شقر (3)، وكان قد قال شعراً يومئذ: ¶ أنا ابن ذي شقر وجدي مبذول رمح طويل وحسام مصقول ¶ وقد علمت اليوم أني مقتول ¶ __________ ¶ (1) إسحاق بن عيسى القشيري البصري، صدوق يخطئ، من التاسعة. (تقريب التهذيب 1/ 60). ¶ (2) في الأصل ((عمر)) ولعل الصواب ما أثبته وهو يحيى بن عمارة بن أبي حسن الأنصاري المازني، هو وأبوه ثقتان، وجده صحابي. (انظر تقريب التهذيب 2/ 49، 354، والمعرفة والتاريخ 1/ 388، وتهذيب التهذيب 11/ 259) فالرواية مرسلة. ¶ (3) سماه الواقدي ((صفوان بن مالك بن جذيمة ذو الشفر)) ولكن وقع في طبقات ابن سعد 8/ 116 ط. بيروت، والمنتخب من ذيل المذيل ص 608 ((ذو الشفر)) وفي تاريخ الطبري 3/ 165 ((مالك بن صفوان)) وسماه ابن حجر ((مسافع بن صفوان المصطلقي)) (الإصابة 4/ 265).",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "ثنا محمد ثنا الزبير ثني محمد بن حسن عن غير واحد من أهل العلم منهم أسامة بن حفص (1) عن يونس (2) عن ابن شهاب (3) وأنس بن عياض (4) عن أبي بكر بن عثمان (5): أن رسول الله صلى الله عليه سبى جويرية بنت الحارث بن أبي ضرار أحد خزاعة ثم أحد بني المصطلق يوم المريسيع، وكانت قبله عند ابن عم لها فجاء أبوها فافتداها ثم أنكحها رسول الله صلى الله عليه بعد، وتوفيت في شهر ربيع الأول سنة ست وخمسين وصلى عليها مروان بن الحكم (6). ¶ (قصة تزويج النبي صلى الله عليه وسلم ريحانة) (7). ¶ __________ ¶ (1) المدني، صدوق، تقدم. ¶ (2) يونس بن يزيد الأيلي، ثقة، تقدم. ¶ (3) الزهري، ثقة، تقدم. ¶ (4) الليثي المدني، ثقة، تقدم. ¶ (5) الأوسي المدني ذكره ابن حبان في الثقات، تقدم. ¶ (6) ورد هنا في الأصل ذكر سماع نصه ((بلغت من أوله بقراءتي على أبي الحسين محمد ابن أحمد بن علي الكوفي وابن طاهر والمبارك بن عبد الجبار بن أحمد الصيرفي، وذلك على باب داره لثمان بقين من جمادى الآخرة من سنة أربع وأربعين)). ¶ (7) العنوان ليس في الأصل.",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "(ق أ) أخبرنا الشيخ أبو طالب محمد بن علي بن الفتح الحربي بقراءتي عليه قال: أخبرنا أبو الحسن أحمد بن محمد بن موسى بن القاسم ابن الصلت إجازة أبنا أبو عمرو عثمان بن أحمد الدقاق المعروف بابن السماك قراءة عليه في ذي الحجة سنة سبع وثلاثين وثلاثمائة أبنا (أبو الحسن محمد ابن أحمد بن البراء قراءة عليه ثنا) (1) الزبير بن بكار ثني محمد بن حسن بن زباله عن محمد بن موسى (2) عن يعقوب بن محمد بن أبي صعصعة (3) عن أيوب بن عبد الرحمن بن عبد الله بن صعصعة (4): أن ريحانة بنت زيد بن عمرو بن خنافة (5) قالت: كنت تحت زوج محب لي مكرم (6) فقلت: لا أستخلف بعده، وكنت ذات جمال، فلما سبي بنو قريظة عرض السبي على رسول الله صلى الله عليه فكنت فيمن عرض عليه فأمر بي فعزلت وكان يكون له صفي من كل غنيمة، فلما عزلت خار الله لي فأرسل (بي) إلى بيت أم (7) المنذر بنت قيس أياماً حتى قتل الأسارى وفرق السبي، فدخل رسول الله صلى الله عليه عليّ (8) فدعاني فأجلسني بين يديه، فقال: \"إن اخترت الله ¶ __________ ¶ (1) سقط من الأصل وبعضه في الحاشية ولا يكاد يقرأ، وقد أكملته من ا لورقة (2 أ) أول الكتاب. ¶ (2) محمد بن موسى الفطري، المدني صدوق، رمي بالتشيع، من السابعة. (تقريب التهذيب 2/ 211، وتهذيب التهذيب 9/ 480). ¶ (3) يعقوب بن محمد بن أبي صعصعة، لم أجده. ¶ (4) أيوب بن عبد الرحمن بن عبد الله بن صعصعة، صدوق، من السادسة. (تقريب التهذيب 1/ 90، وتهذيب التهذيب 1/ 408). ¶ (5) من بني النضير. (الطبري: المنتخب من ذيل المذيل ص 596) وفي الإصابة 7/ 658 (ريحانة بنت شمعون بن زيد). ¶ (6) ذكر الطبري أن الحكم من بني قريظة ونقل عن الواقدي أنه من بني النضير. (المنتخب 596). ¶ (7) في الأصل ((بن)) والتصويب من طبقات ابن سعد 8/ 129 ط. بيروت، وأم المنذر هي سلمى بنت قيس. (طبقات ابن سعد 8/ 131). ¶ (8) في طبقات ابن سعد بعدها ((فتحييت منه حياء)) وفي ابن كثير: السيرة النبوية4/ 605 زيادة ((فتجنبت منه حياء)).",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "ورسوله اختارك رسول الله صلى الله عليه لنفسه\" فقلت: فإني أختار الله ورسوله (1) فلما أسلمت اعتقني وتزوجني وأصدقني اثنتي عشرة أوقية ونشا كما كان يصدق نساءه، وأعرس بي في بيت أم المنذر، وكان يقسم لي كما يقسم لنسائه، وكان رسول الله صلى الله عليه وسلم بها معجباً، لا تسأله شيئاً إلا أعطاها إياه، لقد قيل لها: لو كنت سألت رسول الله صلى الله عليه سبي قريظة لأعتقهم، فكانت تقول: لم يخل بي حتى فرق السبي، فلم تزل عنده حتى توفيت مرجعه من حجة الوداع فدفنها بالبقيع (2) وكان تزوجه إياها (3) سنة ست من الهجرة (4). ¶ ثنا محمد ثنا الزبير بن بكار ثني محمد بن حسن عن إسحاق بن عيسى (5) عن يحيى بن عمر (6) عن أبيه قال: كانت عند النبي صلى الله عليه ريحانة بنت شمعون أمة له (7). ¶ __________ ¶ (1) في الأصل بالحاشية. ¶ (2) اختلف المؤرخون في وفاتها أقبل الرسول صلى الله عليه وسلمأم بعده؟ من غير ترجيح. ¶ (3) في طبقات ابن سعد زيادة ((في المحرم)). ¶ (4) أخرج ابن سعد هذه الرواية بطولها بإسناد آخر من طريق شيخه الواقدي، (الطبقات 8/ 129 - 130 ط. بيروت) وأوردها ابن كثير من طريق الواقدي أيضا. (السيرة النبوية 4/ 605). ¶ ... وقد ذكر ابن إسحاق من طريق شيخه أيوب بن عبد الرحمن بن عبد الله بن صعصعة أيضا رواية مرسلة تفيد أنها كانت ملك يمين ولم يتزوجها لرغبتها في التخفيف عليه وعليها (سيرة ابن هشام 3/ 725) وورد في بعض الروايات الأخرى أنهها رغبت إلى ا لنبي صلى الله عليه وسلم أن يبقيها على ملك اليمين وأن تكون مملوكة لأنه أهون عليه وعليها، ولعل هذا القول هو الأرجح فلم يُعرف أن النبي صلى الله عليه وسلم كان يقسم لها أو للسيدة مارية القبطية (الإصابة في تمييز الصحابة 4/ 309) ¶ (5) إسحاق بن عيسى القشيري البصري، صدوق يخطئ، تقدم. ¶ (6) لم أجد له ترجمة. ¶ (7) ذكر ابن زبالة في (أخبار المدينة) له أنها كانت تسكن في منزل من دار قيس بن قهد (الإصابة 7/ 659).",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "زينب بنت جحش (1) ¶ ثنا محمد ثنا الزبير بن بكار ثني محمد بن حسن عن عبد العزيز بن أبان (2) عن عيسى بن طهمان (3) عن أنس بن مالك (4) قال: كانت زينب تفخر على نساء النبي صلى الله عليه تقول: الله عز وجل أنكحني من السماء (5). ¶ صفية بنت حيي (6) ¶ أنبا محمد أنبا الزبير ثني محمد بن حسن عن محمد بن إسماعيل (7) عن ابن أبي مليكة (8): أن اسم صفية حبيبة ولكنها سميت صفية لأنها كانت صفية للنبي صلى الله عليه يوم خيبر (9). ¶ قصة تزوج النبي صلى الله عليه وسلم أم حبيبة (10) بنت أبي سفيان. ¶ __________ ¶ (1) العنوان ليس في الأصل. ¶ (2) عبد العزيز بن أبان القرشي الأموي الكوفي، نزيل بغداد، متروك مات سنة سبع ومائتين. (تقريب التهذيب 1/ 508). ¶ (3) عيسى بن طهمان الجشمي البصري، نزيل الكوفة، صدوق، من الخامسة. (تقريب التهذيب 2/ 98). ¶ (4) أنس بن مالك بن النضر الأنصاري الخزرجي، خادم رسول الله صلى الله عليه وسلم (تقريب التهذيب 1/ 84). ¶ (5) أخرجها البخاري وابن سعد من طريق عيسى بن طهمان أيضا (فتح الباري13/ 404 والطبقات 8/ 106 ط. بيروت) وقد ساق ابن سعد الحديث من طريق آخر عن أنس بن مالك أيضا، ورجاله رجال الصحيح (الطبقات ج7 قسم 1/ 73) وهي رضي الله عنها تشير إلى قوله تعالى: {فَلَمَّا قَضَى زَيْدٌ مِنْهَا وَطَراً زَوَّجْنَاكَهَا} الأحزاب 37. ¶ (6) العنوان ليس في الأصل. ¶ (7) محمد بن إسماعيل بن مسلم بن أبي فديك المدني، أبو إسماعيل، صدوق، مات سنة ثمانين ومائة (تقريب التهذيب 2/ 145). ¶ (8) عبد الله بن عبيد الله بن عبد الله بن أبي مليكة، تابعي ثقة فقيه، تقدم. ¶ (9) كانت صفية زوجة لسلام بن مشكم، وخلف عليها بعد وفاته كنانة بن الربيع بن أبي الحقيق، فقتل صبراً في خيبر، ثم اصطفاها النبي صلى الله عليه وسلم فأسلمت وأعتقها وتزوجها. (تاريخ الطبري 3/ 165 - 166) ¶ (10) اسمها رملة (طبقات ابن سعد 8/ 96 ط. بيروت، والمنتخب من ذيل المذيل ص 604).",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "أنبا محمد أنبا الزبير ثني محمد بن حسن عن عبد الله بن عمرو بن زهير (1) عن إسماعيل بن عمرو (2) قال: قالت أم حبيبة: كنت بأرض الحبشة مع زوجي عبيد الله بن جحش، فرأيته بأسوأ صورة وشرها (3) ففزعت وقلت: تغيّرت والله حاله، فلما أصبحت قال لي: إني نظرت في الدين فلم أر ديناً خيراً من النصرانية (4) ورجع إلى النصرانية، فقلت له: والله ما خير لك (5) وأخبرته ما رأيت له، فلم يحفل بذلك، وأكبّ على الخمر حتى مات، أرى في النوم كأنّ آتياً (6) يقول لي: يا أم المؤمنين، ففزعت فأوّلت أن رسول الله صلى الله عليه يتزوجني فما هو إلا أن انقضت عدتي فما شعرت إلا برسول النجاشي جارية يقال لها أبرهة (7)، كانت تقوم على ثيابه ودهنه، فاستأذنت عليّ فأذنت لها فقالت: إن الملك يقول لك إن رسول الله صلى الله عليه كتب إلى أن أزوِّجكه، فقلت: بشرك الله بخير، وقالت: يقول لك الملك وكّلي من يزوجك، فأرسلت إلى خالد بن سعيد (8) فوكلته، وأعطيت أبرهة سوارين من فضة وخَدْمتين (9) كانتا علي وخواتيم فضة كانت في أصابع رجلي سروراً بما بشرتني به، فلما كان العشي أمر النجاشي جعفر بن أبي طالب ومن هناك من المسلمين ¶ __________ ¶ (1) لم أعثر على ترجمته. ¶ (2) إسماعيل بن عمرو بن سعيد بن العاص الأموي، تابعي ثقة. (تهذيب التهذيب1/ 320). ¶ (3) ومثله في المستدرك 4/ 21 وفي طبقات ابن سعد ((وأشوهه)). ¶ (4) في طبقات ابن سعد ((وكنت قد دنت بها، ثم دخلت في دين محمد، ثم قد رجعت إلى النصرانية)). ¶ (5) كلمة لك سقطت من الأصل وأكملتها من المنتخب من ذيل المذيل ص 605. ¶ (6) في الأصل ليست ظاهرة وهي في طبقات ابن سعد والمنتخب من ذيل المذيل ((كأن أتاني آت)). ¶ (7) في الأصل ليست ظاهرة وهي في طبقات ابن سعد. ¶ (8) في ابن سعد زيادة ((بن العاص)) بعد ((سعيد)) وكذلك في المنتخب من ذيل المذيل، وخالد بن سعيد بن العاص صحابي معروف كان يكتب للنبي صلى الله عليه وسلم، وله دور في الفتوح وحرب المرتدين. ¶ (9) الخدم: الخلخال.",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "يحضرون (1) وخطب النجاشي فقال: الحمد لله الملك القدوس السلام المؤمن المهيمن العزيز الجبار، أشهد ألا إله إلا الله وأشهد أن محمداً عبده ورسوله، وأنه هو الذي بشر به عيسى بن مريم، أما بعد، فإن رسول الله صلى الله عليه كتب إلي أن أزوجه أم حبيبة بنت أبي سفيان فأجابت (2) إلى ما دعا إليه رسول الله صلى الله عليه وسلم، وقد أصدقها (3) أربع مائة دينار، ثم سكب الدنانير بين أيدي القوم، فتكلم خالد بن سعيد فقال: الحمد لله أحمده وأستغفره (4)، وأشهد أن لا إله إلا الله وأن محمداً عبده ورسوله أرسله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، أما بعد، فقد أجبت إلى ما دعا إليه رسول الله صلى الله عليه وزوجته أم حبيبة بنت أبي سفيان فبارك الله لرسوله (5) ودفع الدنانير إلى خالد بن سعيد فقبضها ثم أرادوا أن يقوموا فقال: اجلسوا فإن سنة الأنبياء إذا تزوجوا أن يؤكل طعام على التزوج (6) فدعا بطعام فأكلوا ثم تفرقوا (7). ¶ __________ ¶ (1) في المنتخب من ذيل المذيل وابن دحية: المصباح المضيء 2/ 42 ((فحضروا)) بعد ((يحضرون)). ¶ (2) في ابن سعد والمنتخب من الذيل المذيل والمصباح المضيء ((فأجبت)). ¶ (3) في ابن سعد والمنتخب والمصباح المضيء ((أصدقتها)). ¶ (4) في ابن سعد ((وأستنصره))، وفي المنتخب ((وأستعينه وأستنصره)) ¶ (5) في ابن سعد ((رسول الله)) بدل ((رسوله)). ¶ (6) في ابن سعد والمنتخب ص 606 ((التزويج)). ¶ (7) أخرجها ابن سعد من طريق ((الواقدي حدثنا عبد الله بن عمرو بن زهير)) وفيها زيادة مطولة آخرها (الطبقات8/ 97 - 98 ط. بيروت) وأخرجها الطبري من طريق الواقدي المذكورة أيضا في ـ المنتخب من ذيل المذيل ص 606 والحاكم في المستدرك 4/ 25.",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "ثنا محمد ثنا الزبير ثني محمد بن حسن عن محمد بن طلحة (1) قال: قدم خالد وعمرو بن ((سعيد بن)) (2) العاص من أرض الحبشة عام الهدنة. ¶ أبنا محمد أبنا الزبير ثنا محمد بن حسن عن سفيان بن عيينة (3) عن سعيد بن بشير (4)، عن قتادة (5): أن النجاشي زوج النبي صلى الله عليه أم حبيبة بنت أبي سفيان بأرض الحبشة (ق 9 ب) فأصدق عنه مائتي دينار. ¶ أبنا محمد أبنا الزبير ثني محمد بن حسن عن إسحاق بن عيسى (6) عن يحيى بن عمر (7) عن أبيه قال: ولي عقدة نكاح أم حبيبة رجل من قريش عند النجاشي أربعمائة دينار وقلادة ¶ أنبا محمد أنبا الزبير ثني محمد بن حسن عن حسن بن علي (8) قال: هدمت منزلي من دار علي بن أبي طالب، فحفرنا في ناحية منه، فأخرجنا حجراً فإذا فيه مكتوب: هذا قبر رملة بنت صخر فأعدناه في مكانه (9). ¶ __________ ¶ (1) محمد بن طلحة بن عبد الرحمن التيمي الطويل، تقدم. ¶ (2) في الأصل ((قدم خالد بن الوليد وعمرو بن العاص)) والتصويب من الإصابة 1/ 407 وخالد وعمرو أخوان. ¶ (3) سفيان بن عيينة بن أبي عمران الهلالي، ثقة حافظ إمام، تقدم. ¶ (4) سعيد بن بشير الأزدي، ضعيف، مات في حدود سنة سبعين ومائة. (تقريب التهذيب 1/ 292، وتهذيب التهذيب 4/ 9 - 10). ¶ (5) قتادة بن دعامة السدوسي البصري، تابعي ثقة ثبت، مات سنة بضع عشرة ومائة. (تقريب التهذيب 2/ 123). ¶ (6) إسحاق بن عيسى القشيري البصري، صدوق يخطئ، تقدم. ¶ (7) لم أعثر على ترجمته. ¶ (8) هكذا في الأصل ((الحسن بن علي)) وفي الاستيعاب ((علي الحسين))، فإن كان علي الحسين بن علي بن أبي طالب الهاشمي، فإن ابن زبالة لم يدركه، فهو من التابعين مات سنة أربع وتسعين أو خمس وتسعين. (تهذيب التهذيب 7/ 304 - 307) ولم يذكر المزي الحسن بن علي ضمن شيوخ ابن ربالة. ¶ (9) الرواية في الاستيعاب بحاشية الإصابة 4/ 306 وفيه ((روي عن علي بن الحسين)) ولم يذكر أول الإسناد، وفيه ((قدمت)) بدل ((هدمت)) وهو تصحيف.",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "قصة تزوج الرسول صلى الله عليه وسلم ميمونة بنت الحارث. ¶ أبنا محمد أبنا الزبير ثني محمد بن حسن عن غير واحد منهم (1) أنس ابن عياض (2) عن أبي بكر بن عثمان (3) ويونس (4) عن ابن شهاب (5) وإبراهيم بن محمد (6) عن الثقة وعبيدة بن حميد (7) عن منصور (8) عن مجاهد (9): أن رسول الله صلى الله عليه تزوج ميمونه بنت الحارث بن حزن بن بجير بن الهزم بن رويبه بن عبد الله بن هلال بن عامر بن صعصعة ابن بكر بن هوازن بن منصور بن عكرمة بن خصفة بن قيس بن عيلان، وكانت قبله عند (مسعود بن) (10) عمرو، وعمرو أحد بني قعدة بن غيرة ابن عوف عند أبي رهم بن عبد العزى بن أبي قيس العامري (11) وساق إليها بيتا تاماً وخادماً ومتاعاً (12). وأولم عليها ونحر جزوراً، وهي التي وافقت خطبة رسول الله صلى الله عليه وهي ¶ __________ ¶ (1) يلاحظ أن ابن زبالة لا يكتب ح للتحويل كما هي عادة المحدثين، فقد روى هنا عن أربعة من شيوخه هم: أنس ويونس وإبراهيم وعبيدة. ¶ (2) أنس بن عياض الليثي المدني، ثقة تقدم. ¶ (3) أبو بكر بن عثمان الأوسي المدني، تقدم. ¶ (4) يونس بن يزيد الأيلي، ثقة تقدم. ¶ (5) ابن شهاب الزهري، ثقة تقدم. ¶ (6) لعله إبراهيم بن محمد بن أبي يحيى الأسلمي المدني من شيوخ ابن زبالة، متروك تقدم. ¶ (7) عبيدة بن حميد بن صهيب التيمي الكوفي المعروف بالحذاء، صدوق ربما أخطأ، مات سنة تسعين ومائة. (تهذيب التهذيب 7/ 82، و تقريب التهذيب 1/ 547). ¶ (8) منصور بن المعتمر السلمي الكوفي، ثقة، مات سنة اثنتين وثلاثين ومائة. (تهذيب التهذيب 10/ 312). ¶ (9) مجاهد بن جبر المكي المخزومي، مات سنة اثنتين أو ثلاث ومائة. (تهذيب التهذيب 10/ 42). ¶ (10) سقطت من الأصل وانظر الطبري: المنتخب من ذيل المذيل 611، وفي تاريخ الطبري3/ 166 ((عمير بن عمرو)) وفي ابن سعد 8/ 132 ط. بيروت ((كان مسعود ابن عمرو بن عمير تزوج ميمونة في الجاهلية ثم فارقها)). ¶ (11) في المنتخب من ذيل المذيل 611 أنه مات عنها. ¶ (12) أما الواقدي فذكر بإسناده إلى عمرة أن مهرها كان خمسمائة درهم. (ابن سعد الطبقات 8/ 137).",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "تسير على بعيرها فقالت: البعير وما تحمل لله ولرسوله، وهي خالة بني العباس بن عبد المطلب (1)، عبد الله وأخوته، تزوجها رسول الله صلى الله عليه بمكة وبنى بها بسرف (2) في عمرة القضية، وتوفيت بسرف، فخرج عليها ابن عباس فقال: إذا رفعتم السرير فلا تزعزعوا ولا تزلزلوا، فإنه كان لرسول الله صلى الله عليه تسع نسوة، فكان يقسم لثمان ولا يقسم لواحدة (3)، وصلى عليها ابن عباس، ونزل في قبرها، ونزل معه عبد الرحمن بن خالد ابن الوليد، ويزيد بن الأصم (4) وعبيد الله الخولاني (5)، وماتت سنة إحدى وستين وهي آخر من مات من أزواج النبي صلى الله عليه (6). ¶ __________ ¶ (1) هي أخت أم الفضل زوجة العباس بن عبد المطلب (انظر المنتخب من ذيل المذيل ص611). ¶ (2) سرف: موضع قرب مكة يبعد عنها بضعة أميال من جهة طريق المدينة. ¶ (3) انظر قول ابن عباس في ابن سعد: الطبقات 8/ 140 ط. بيروت، وقد أخرج مسلم في صحيحه (2/ 1086) وأحمد بإسناد صحيح في مسنده (1/ 231) من طرق أخرى قول ابن عباس (إذا رفعتم السرير) إلى قوله (ولا يقسم لواحدة). ¶ (4) يزيد بن الأصم البكائي، ابن أخت ميمونة أم المؤمنين، ثقة، مات سنة ثلاث ومائة. (تقريب التهذيب 2/ 362). ¶ (5) عبيد الله بن الأسود الخولاني، ربيب ميمونة، زوج النبي صلى الله عليه وسلم، ثقة من الطبقة الثالثة، (تقريب التهذيب 2/ 530). ¶ (6) وهذه الروايات موافقة لما ذكره الواقدي (طبقات ابن سعد 8/ 140 والمنتخب من ذيل المذيل 611) وقد روى ابن سعد أثرا صححه ابن حجر يدل على وفاتها قبل عائشة رضي الله عنها وعائشة ماتت قبل الستين بلا خلاف، وقد جزم يعقوب بن سفيان بأن ميمونة ماتت سنة تسع وأربعين، ورجحه ابن حجر (الإصابة4/ 413).",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "ذكر مارية أم إبراهيم عليه السلام. ¶ أنبا محمد أنبا الزبير ثني محمد بن حسن عن محمد بن طلحة (1) عن سعيد بن عبد الرحمن بن حسان عن أبيه (2) وعن إسحاق بن إبراهيم (3) عن عبد الله بن حارثة بن النعمان (4): أن رسول الله صلى الله عليه لما رجع من الحديبية سنة ست بعث ستة نفر، ثلاثة مصطحبين، حاطب بن أبي بلتعة إلى المقوقس، وشجاع بن وهب إلى الحارث ابن أبي شمر، ودحية الكلبي إلى قيصر (10 أ) فخرجوا حتى انتهوا إلى وادي القرى (5) فسلك حاطب إلى المقوقس بكتاب من رسول الله صلى الله عليه فيه: ¶ ((بسم الله الرحمن الرحيم)) ¶ من محمد رسول الله إلى المقوقس عظيم القبط، سلامٌ على من اتبع الهدى أما بعد: فإني أدعوك بداعية الإسلام، أسلم تسلم، وأسلم يؤتك الله أجرك مرتين، فإن توليت فإن عليك إثم القبط، {يَا أَهْلَ الْكِتَابِ تَعَالَوْا إِلَى كَلِمَةٍ سَوَاءٍ بَيْنَنَا وَبَيْنَكُمْ أَلاّ نَعْبُدَ إِلاّ اللَّهَ وَلا نُشْرِكَ بِهِ شَيْئاً وَلا يَتَّخِذَ بَعْضُنَا بَعْضا ً أَرْبَاباً مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ} (6). ¶ __________ ¶ (1) محمد بن طلحة بن عبد الرحمن التيمي الطويل، تقدم. ¶ (2) عبد الرحمن بن حسان بن ثابت الأنصاري، تابعي، مات سنة أربع ومائة. (تهذيب التهذيب 6/ 162). ¶ (3) يوجد اثنان من شيوخه بهذا الاسم هما إسحاق بن إبراهيم بن نسطاس والآخر إسحاق بن إبراهيم بن بشير. (تهذيب الكمال للمزي 1 ق 593). ¶ (4) الأنصاري النجاري المدني. ¶ (5) وادي القرى: يقع بين تيماء وخيبر على الطريق من المدينة إلى الشام وكان من أعمال المدينة، وقد سمي بذلك لأنه من أوله إلى آخره قرى منظومة. (ياقوت: معجم البلدان مادة ((قرى)) و ((وادي القرى))). ¶ (6) آل عمران 64.",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "وختم الكتاب (1)، فخرج به حاطب حتى قدم الإسكندرية، فانتبذ إلى حاجبه، فلم يُلبثه أن أوصل إليه كتاب رسول الله صلى الله عليه وسلم فقال خيراً، وأخذ الكتاب فجعله في حق من عاج وختم عليه ودفعه إلى جارية ثم دعا كاتباً له يكتب بالعربية، فكتب إلى النبي صلى الله عليه وسلم بكتاب فيه: ¶ (بسم الله الرحمن الرحيم، لمحمد بن عبد الله من المقوقس عظيم القبط، سلام، أما بعد: فقد قرأت كتابك، وفهمت ما تدعو إليه وقد علمت أن نبياً قد بقي، وقد كنت أظن أنه يخرج بالشام، وقد أكرمت رسولك وبعثت إليك بجاريتين لهما مكان في القبط عظيم، وكسوة وقد أهديت لك بغلة تركبها، والسلام (2). ولم يزد على ذلك ولم يسلم، وأهدى النبي صلى الله عليه وسلم بغلة بيضاء، فبقيت حتى كان زمن معاوية وأهدى له مارية وأختها سيرين أنزلهما رسول الله صلى الله عليه على أم سليم بنت ملحان، وكانت جارية وضيئة، فعرض رسول الله صلى الله عليه عليهما الإسلام فأسلمتا (3)، فوطئ رسول الله صلى الله عليه مارية وحولها إلى مال له بالعالية، وكان من أموال بني النضير، فكانت فيه في الصيف وفي خرافة النخل (4)، وبنى لها منزلا فكان يأتيها فيه، وكانت حسنة الدين، ووهب سيرين لحسان بن ثابث فولدت له عبد الرحمن (5) ¶ __________ ¶ (1) وقد أورد الكتاب كل من ابن عبد الحكم في فتوح مصر والقسطلاني والقزويني والسيوطي والزيلعي والقلقشندي (محمد حميد الله: مجموعة الوثائق السياسية للعهد النبوي والخلافة الراشدة ص 105 - 106) ¶ (2) أورد هذا الكتاب ابن عبد الحكم والقسطلاني والقلقشندي وآخرون (انظر محمد حميد الله: مجموعة الوثائق السياسية 107) وفيه ((رسلك)) بدل ((رسولك)). ¶ (3) ذكر الطبري أن حاطبا عرض عليهما الإسلام فأسلمتا (المنتخب من ذيل المذيل ص 617). ¶ (4) الخرافة: ما يجتنى من الفواكه في الخريف، والمقصود أنها تقيم فيها في الصيف والخريف. ¶ (5) قارن بابن سعد 1/ 134 من قوله ((وأهدى له مارية)) بإسناد آخر واختلاف يسير في المتن. ¶ ... وقارن بابن كثير: السيرة النبوية 4/ 601 من طريق الواقدي.",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "ثنا محمد ثنا الزبير ثني محمد بن حسن عن محمد بن موسى (1) عن فليح بن سليمان (2) عن أيوب بن عبد الرحمن بن صعصعة (3) عن أيوب بن بشير (4) قال: قالت عائشة: ما غرت على امرأة إلا دون ما غرت على مارية، وذاك أنها كانت جميلة من النساء وأعجب بها رسول الله صلى الله عليه وكان أنزلها من أول ما قدم بها في بيت لحارثة بن النعمان (5) فكانت جارتنا فكان عامة (10 ب) النهار والليل عندها حتى قذعنا (6) لها فجزعت فحولها إلى العالية، وكان يختلف هناك فكان ذلك أشد علينا، ثم رزق منها الولد وحرمناه منه (7). ¶ __________ ¶ (1) محمد بن موسى الفطري المدني، صدوق رمي بالتشيع، تقدم. ¶ (2) فليح بن سليمان بن أبي المغيرة الخزاعي أو الأسلمي، المدني، صدوق كثير الخطأ، مات سنة ثمان وستين ومائة. (تقريب التهذيب 2/ 114). ¶ (3) أيوب بن عبد الرحمن بن صعصعة، صدوق، تقدم. ¶ (4) أيوب بن بشير بن سعد بن النعمان المدني، له رؤية، وثقه أبو داود و غيره، ومات سنة خمس وستين. (تقريب التهذيب 1/ 88). ¶ (5) حارثة بن النعمان بن نفيع الأنصاري من بني النجار، صحابي معروف، شهد بدرا، (الإصابة بحاشية الاستيعاب 1/ 298 - 299) وبيوت حارثة بن النعمان تقع في شمال ما بين باب الرحمة وباب جبريل (العياشي: المدينة بين الماضي والحاضر 427). ¶ (6) في الأصل فرغنا وفي الإصابة 8/ 12 فزعنا والقذع: الشتم، والمقصود أنهن لم يتلطفن معها بالكلام، وكن شديدات عليها، ويظهرن لها الجفوة بالكلام وحاشاهن أن يشتمن بفاحش القول. ¶ (7) أخرجها ابن سعد 8/ 212 - 213 ط. بيروت عن حديث عائشة رضي الله عنها بإسناد آخر من طريق الواقدي.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "أبنا محمد أبنا الزبير ثني محمد بن حسن عن محمد بن طلحة (1) عن ربيعة بن عثمان (2) عن أبان بن صالح (3) قال: بعث المقوقس إلى رسول الله صلى الله عليه بجاريتين فارهتين وبغلة من مراكبه وألف مثقال من ذهب وعشرين ثوبا لينا (4) وغير ذلك (5) وأمر لحاطب بمائة مثقال وخمسة أثواب. ¶ أبنا محمد أبنا الزبير ثني محمد بن حسن عن إبراهيم بن محمد (6) عن ابن أبي سبرة (7) عن يحيى بن شبل (8) عن أبي جعفر (9) قال: رأيت مأبوراً الخصي الذي قدم مع مارية وأختها وشهدت جنازته، مات بالمدينة سنة ستين، وكان يوم مات شيخا كبيراً. ¶ __________ ¶ (1) محمد بن طلحة التيمي الطويل، تقدم. ¶ (2) ربيعة بن عثمان بن ربيعة التيمي المدني، مات سنة أربع وخمسين ومائة. (تهذيب التهذيب 3/ 259 - 260). ¶ (3) أبان بن صالح بن عمير القرشي، ثقة، مات سنة بضع عشرة ومائة (تهذيب التهذيب 1/ 94 - 95). ¶ (4) في الأصل ((من لين)) وقد تكون مصحفة وأنها ((من ليف)) وما أثبته من المنتخب من ذيل المذيل 617. ¶ (5) قارن بالطبري: المنتخب 617 من طريق آخر. ¶ (6) لعله إبراهيم بن محمد بن أبي يحيى الأسلمي، تقدم. ¶ (7) أبو بكر بن عبد الله بن محمد بن أبي سبرة القرشي العامري المدني، رموه بالوضع، من السابعة، مات سنة اثنتين وستين ومائة. (تقريب التهذيب 2/ 397). ¶ (8) يحيى بن شبل البلخي، مقبول، من السابعة. (تقريب التهذيب 2/ 349) وقال الذهبي: لا يعرف (ميزان الاعتدال 4/ 385). ¶ (9) لم يذكر في شيوخ يحيى بن شبل، ولم يتميز عندي.",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "أنبا محمد أنبا الزبير ثني محمد بن حسن عن إبراهيم بن محمد عن محمد بن عبد الله عن (1) ابن شهاب عن أبي بكر بن محمد بن عمرو بن حزم عن عمرة عن عائشة أنها قالت: من سقي ألبان الضأن ابيضَّ وسَمُن (2). ¶ __________ ¶ (1) هكذا في الأصل ((عن)) ولعل الصواب ((بن)) لأن إبراهيم بن محمد إن كان الأسلمي فإنه يروي عن محمد بن عبد الله بن مسلم بن شهاب الزهري. ¶ (2) قارن بالسيرة النبوية لابن كثير 4/ 603، وبالمستدرك للحاكم 4/ 39 حيث فصَّل الحاكم الخبر من طريق الزهري عن عروة عن عائشة قالت: (( ... وكانت مارية أمة قليلة اللبن، فابتيعت له ـ أي لابنها إبراهيم عقب ولادتها به ـ ضأنة لبون، فكان يغذي بلبنها، فحسن عليه لحمه، قالت عائشة رضي الله عنها: فدخل به عليّ النبي صلى الله عليه وسلم ذات يوم فقال: \"كيف ترين الشبه؟ \" فقلت: من غذي بلبن الضأن ليحسننّ لحمه.",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "أنبا محمد أنبا الزبير حدثني محمد بن حسن عن محمد بن طلحة (1) عن إسحاق بن إبراهيم (2) عن عبد الله بن حارثة (3) وسعيد بن عبد الرحمن (4) وأيوب (5) عن مشيختهم قالوا: كان رسول الله صلى الله عليه معجباً بمارية وكانت بيضاء جعدة جميلة، فأنزلها رسول الله صلى الله عليه بالعالية بالقف في الدار الذي يقال له اليوم مشربة أم إبراهيم (6)، كان يختلف إليها هناك، وضرب عليها الحجاب وكان يطأها فحملت، فوضعت هناك إبراهيم ابنها، وكانت قابلتها سلمى مولاة النبي صلى الله عليه امرأة أبي رافع، فأخبرته فخرج فبشر النبي صلى الله عليه فوهب له عبداً (7)، فلما كان يوم سابعه عق عنه بكبش وحلق رأسه، حلقه أبو هند (8)، وسماه يومئذ، وتصدق بوزن شعره على المساكين ورقاً (9)، وأخذوا شعره فجعلوه في الأرض مدفوناً، فتنافس فيه نساء الأنصار من ترضعه منهن، وأحبوا أن يفرغوا مارية للنبي صلى الله عليه لما يعلمون من هواه فيها (10)، وكانت لرسول الله صلى الله عليه قطعة من غنم (11) ¶ __________ ¶ (1) التيمي الطويل، تقدم. ¶ (2) يوجد اثنان من شيوخ ابن زبالة بهذا الاسم هما: إسحاق بن إبراهيم بن نسطاس، وإسحاق بن إبراهيم بن بشير. (تهذيب الكمال 1/ق 593). ¶ (3) عبد الله بن حارثة بن النعمان الأنصاري، تقدم. ¶ (4) سعيد بن عبد الرحمن بن حسان بن ثابت الأنصاري، تقدم. ¶ (5) أيوب بن عبد الرحمن بن صعصعة، صدوق، تقدم. ¶ (6) مشربة أم إبراهيم معروفة بالعالية، وبئرها داخل مسجد المشربة الذي يقع الآن وسط مقبرة مسورة، وهو مهجور، وتبعد المشربة نحو ثلاثة كيلو متر عن المسجد النبوي من جهة الجنوب الشرقي منه. (العياشي: المدينة بين الماضي والحاضر 426 - 428). ¶ (7) في ابن كثير: السيرة النبوية 4/ 601: عقداً. ¶ (8) أبو هند الأنصاري البياضي. (الإصابة 4/ 614 والاستيعاب بحاشية الإصابة 4/ 215). ¶ (9) الورق: الفضة. ¶ (10) قارن بابن سعد 8/ 212 من طريق آخر، وكذلك 1/ 134 - 135، وبالمنتخب من ذيل المذيل 617. ¶ (11) في الأصل كلمة رسمها ((صار)) ولم أتبينها.",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "ترعى بالقف ولقاح بذي الجدر (1) تروح عليها، وكانت تؤتى بلبنها كل ليلة فتشرب منه وتسقي ابنها، فكان جسمها وجسم ابنها حسناً، فجاءت أم بردة بنت المنذر بن يزيد بن لبيد بن خداش بن عامر بن غنم بن عدي بن النجار وزوجها (11 أ) البراء بن أوس بن خالد بن الجعد بن عوف بن مبذول بن عمرو بن غنم بن مازن بن النجار، فكلمت رسول الله صلى الله عليه أن ترضع إبراهيم فأعطاها إياه، فكانت ترضعه بلبن ابنها، فكان عندهم في بني مازن بن النجار وترجع به إلى أمه مارية ويأتي رسول الله صلى الله عليه بيت أم بردة فيقيل عندها، ويؤتى بإبراهيم إليه (2)، وكان رسول الله صلى الله عليه يصله به، وأعطى أم بردة قطعة من نخل، فناقلت بها إلى مال عبد الله بن زمعة (3)، وتوفي إبراهيم في بني مازن عند أم بردة وهو ابن ثمانية عشر شهراً (4)، فقال رسول الله صلى الله عليه: \"إن له مرضعة تتم رضاعه في الجنة\" (5)، وغسلته أم بردة، وحمل من بيت أم بردة على سرير ¶ __________ ¶ (1) ذو الجدر: مرعى على ستة أميال من المدينة بناحية قباء، كانت فيها لقاح رسول الله صلى الله عليه وسلم تروح عليه إلى أن أغير عليها وأخذت. (ياقوت: معجم البلدان، مادة ((جدر))). ¶ (2) قارن بابن سعد 1/ 136 من قوله ((فتنافست)) ولكن من طريق آخر. ¶ (3) عبد الله بن زمعة بن الأسود بن المطلب بن أسد القرشي، صحابي مشهور، استشهد يوم الدار مع عثمان رضي الله عنه. (تهذيب التهذيب 1/ 416). ¶ (4) في مصنف عبد الرزاق 7/ 494 ((ستة عشر شهراً)) وقال الحافظ ابن حجر: ((جزم الواقدي بأنه مات يوم الثلاثاء لعشر ليال خلون من شهر ربيع الأول سنة عشر))، وقال ابن حزم: مات قبل النبي صلى الله عليه وسلم بثلاثة أشهر، واتفقوا على أنه وُلد في ذي الحجة سنة ثمان. (فتح الباري 3/ 174). ¶ (5) حديث: ((إن لإبراهيم لمرضعا في الجنة)) بهذا المتن في صحيح البخاري من حديث البراء، (فتح الباري 3/ 174، 244)، وأخرجه من طريق آخر عبد الرزاق في المصنف 7/ 494.",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "صغير، وصلى عليه رسول الله صلى الله عليه بالبقيع، فقيل له: يا رسول الله أين ندفنه؟ قال: عند فرطنا (1) عثمان بن مظعون، وكان عثمان أول من دفن بالبقيع (2). ¶ وتوفي رسول الله صلى الله عليه ومارية في ملكه، فعتقت فاعتدت ثلاث حيض بعده، وكانت في مشربتها ينفق عليها أبو بكر حتى توفي، ثم ولي عمر فكان يصنع مثل ذلك حتى توفيت في أول خلافة عمر لسنتين من خلافته في شهر رمضان، فرثى عمر يحشر الناس إلى شهودها، ثم حطوها من منزلها، حتى وضعوها ببقيع الغرقد ثم صلى عليها عمر وقبروها بالبقيع (3). ¶ أبنا محمد أنبا الزبير ثني محمد بن حسن عن عبد الله بن وهب (4) عن ابن لهيعة (5) عن عمر مولى غفرة (6) أن رسول الله صلى الله عليه قال: (7) في أهل الذمة: أهل المدرة السوداء السحم الجعاد فإن لهم نسباً وصهراً، قال عمر مولى غفرة: نسبهم أنّ أم إسماعيل النبي منهم وصهرهم أن رسول الله صلى الله عليه وسلم استسرَّ منهم. ¶ قال ابن لهيعة: أم إسماعيل هاجر وهي أم العرب من (8) قرية كانت أمام الفَرَما (9)، وأم إبراهيم مارية سُرِّية النبي صلى الله عليه وسلم التي أهدى له المقوقس من حَفْن (10) من كورة أَنْصِنا (11). ¶ __________ ¶ (1) الفَرَط: السابق. ¶ (2) قارن بابن سعد 1/ 144 من قوله ((وأعطى أم بردة)) من طريق آخر مع تقديم وتأخير. ¶ (3) قارن بالطبري: المنتخب من ذيل المذيل 618 من قوله ((ينفق عليها أبو بكر)) من طريق الواقدي. ¶ (4) عبد الله بن وهب القرشي المصري، ثقة، تقدم. ¶ (5) عبد الله بن لهيعة الحضرمي المصري، صدوق خلط بعد احتراق كتبه، تقدم. ¶ (6) عمر بن عبد ا لله المدني، مولى غُفرة، ضُعِّف، وكان كثير الإرسال مات سنة خمس أو ست وأربعين. (تقريب التهذيب 2/ 59). ¶ (7) في الأصل: قال الله. ¶ (8) في الأصل: من أم العرب قرية. ¶ (9) الفرما: مدينة في سيناء على ساحل البحر المتوسط. ¶ (10) حَفْن: قرية من كورة أنصنا (ابن كثير: السيرة النبوية 4/ 600). ¶ (11) في الأصل: نصبا، والتصويب من ياقوت، معجم البلدان.",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "أنبا محمد أنبا الزبير ثني محمد بن حسن عن محمد بن إسماعيل (1) عن عبد الله بن محمد (11 ب) بن عمر بن علي بن أبي طالب (2): أن إبراهيم ابن النبي صلى الله عليه توفي، فخرج به، وخرج النبي صلى الله عليه يمشي أمام سريره، ثم جلس على قبره، ثم دلى في قبره فلما رآه رسول الله صلى الله عليه قد وضع في القبر دمعت عيناه، فلما رأى أصحابه ذلك بكوا حتى ارتفعت أصواتهم، فأقبل عليه أبو بكر فقال: يا رسول الله تبكي وأنت تنهانا عن البكاء؟ فقال النبي صلى الله عليه: \"يا أبا بكر تدمع العين، ويوجع القلب ولا نقول ما يسخط الرب\" قال: ثم دفن، فقال النبي صلى الله عليه وسلم: هل من أحد يأتينا بماء نطهر به قبر إبراهيم؟ قال: فأتي بماء فرش على قبر إبراهيم، ثم وضع يده اليمنى من عند رأسه ثم قال: ختمت عليك بالله من الشيطان الرجيم. ¶ أبنا محمد أبنا الزبير ثني محمد بن حسن عن محمد بن إسماعيل (3) عن عبد الله بن محمد بن عمر (4) عن أبيه: أن رسول الله صلى الله عليه رش على قبر إبراهيم ابنه، وختم عليه بيديه، وقال عند رأسه: السلام عليكم. ¶ __________ ¶ (1) محمد بن إسماعيل بن مسلم بن أبي فديك، صدوق، تقدم. ¶ (2) المدني، مقبول، مات في خلافة المنصور العباسي. (تقريب التهذيب 1/ 448). ¶ (3) محمد بن إسماعيل بن مسلم بن أبي فديك، تقدم. ¶ (4) عبد الله بن محمد بن عمر بن علي بن أبي طالب، تقدم.",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "ما جاء فيما أوتى النبي صلى الله عليه وسلم من القوة في الجماع. ¶ أبنا محمد أبنا الزبير ثني محمد بن حسن عن جابر بن إسماعيل (1) عن أسامه بن زيد (2) عن صفوان بن سليم (3) قال: قال رسول الله صلى الله عليه: \"لقينى جبريل بقدر فأكلت منها وأعطيت الكُفَيت (4) وقاع أربعين رجلا (5) \". ¶ __________ ¶ (1) جابر بن إسماعيل الحضرمي المصري، أبو عباد، مقبول، من الطبقة الثامنة. (تقريب التهذيب 1/ 122). ¶ (2) أسامة بن زيد الليثي المدني، صدوق يهم، مات سنة ثلاث وخمسين ومائة. (تهذيب التهذيب 1/ 208 - 210، تقريب التهذيب 1/ 53). ¶ (3) صفوان بن سليم المدني، أبو عبد الله الزهري مولاهم، ثقة عابد مُفْت، رمي بالقدر، مات سنة اثنتين وثلاثين ومائة. (تقريب التهذيب 1/ 368). ¶ (4) القوة على الجماع. ¶ (5) أخرجه ابن سعد من طريق شيخه الواقدي عن أسامة بن زيد الليثي، (الطبقات 8/ 192) وقارن بروايات أخرى لابن سعد (كنز العمال 16/ 345) ورفعه أبو نعيم في الحلية (8/ 376) من طريق صفوان بن سليم عن عطاء بن يسار عن أبي هريرة وذكره ابن الجوزي في حديث جابر بن عبد الله مختصرا. (الوفا بأحوال المصطفى 649) والحديث ذكره السيوطي في الجامع الصغير بلفظه كما هنا وقال: أخرجه ابن سعد في الطبقات عن صفوان بن سليم مرسلا، وقال المناوي في فيض القدير (1/ 100): ((والحديث وصله أبو نعيم والديلمي من حديث صفوان عن عطاء عن أبي هريرة رضي الله عنه يرفعه، ورواه الخطيب وابن السني في الطب عن أبي حذيفة مرفوعا، ثم إن فيه سفيان بن وكيف، قال الذهبي: عن أبي زرعة: متهم بالكذب))، وأوره ابن ا لجوزي في الموضوعات (3/ 16). ¶ ... وأحاديث الهريسة تكلم عنها أكثر من جمع الموضوعات (انظر الفوائد المجموعة للشوكاني ص 176 وما علقه المحقق عبد الرحمن المعلمي فيها، وقد أطال الكلام، وانظر ا لعجلوني: كشف الخفاء 1/ 175 حيث قال: أكل الهريسة لم يثبت منها شيء. وانظر ابن حجر المكي في الفتاوى الحديثية ص 124 والسيوطي: تدريب الرواي ص 190",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "أبنا محمد أبنا الزبير ثني محمد بن حسن عن محمد بن إسماعيل (1) عن ابن أبي ملكية (2) قال: قال رسول الله صلى الله عليه: \"أن جبريل أتاني بالهريس فشدَّ بها ظهري\" (3). ¶ أبنا محمد أبنا الزبير ثني محمد بن حسن عن إسحاق بن عيسى (4) عن أبي حرة (5) عن الحسن (6) قال: قال رسول الله صلى الله عليه: \"أتاني جبريل بهريس من الجنة فقال أصب منها أو نل منها فإنها جيدة من الباه\" (7). ¶ أنبا محمد أنبا الزبير ثني محمد بن حسن عن مالك بن أنس (8) عن رجل من آل (9) أبي رافع: أن رسول الله صلى الله عليه أعطي من الجماع ما شاء الله، فلما كانت الليلة التي أعطي فيها ما أعطي طاف على نسائه، فكلما فرغ من امرأة اغتسل، قال أبو رافع ـ وكان معه تلك الليلة ـ: لو تركت الغسل حتى يكون غسلاً بمرة، قال رسول الله صلى الله عليه: \"هو أطهر أو أطيب\" (10) ـ يشك فيه ـ. ¶ __________ ¶ (1) محمد بن إسماعيل بن مسلم بن أبي فديك، صدوق، تقدم. ¶ (2) عبد الله بن عبيد الله بن عبد الله بن أبي مليكة، تابعي ثقة فقيه، تقدم. ¶ (3) انظر حاشية (5) من الصفحة السابقة. ¶ (4) إسحاق بن عيسى القشيري البصري، صدوق يخطئ، تقدم. ¶ (5) أبو حرة واصل بن عبد الرحمن البصري، صدوق، كان يدلس عن الحسن، مات سنة اثنتين وعشرين ومائتين. (تهذيب التهذيب 11/ 104، وتقريب التهذيب 2/ 328 - 329). ¶ (6) في الأصل: الحسين، وعليه علامة التضبيب للشك فيه، والصواب ما أثبته وهو الحسن البصري الواعظ المشهور. ¶ (7) انظر الصفحة السابقة. ¶ (8) مالك بن أنس الإمام صاحب الموطأ. ¶ (9) ليست واضحة في الأصل، وأبو رافع لعله القبطي مولى رسول الله صلى الله عليه وسلم. (تهذيب التهذيب 12/ 92 - 93). ¶ (10) قارن بابن سعد 8/ 192 وفيه ((أخبرنا محمد بن عمر حدثني معاوية بن عبد الله بن عبيد الله بن أبي رافع عن أبيه عن جدته سلمى مولاة رسول الله صلى الله عليه وسلم ... ((وفيه أن سلمى هي التي كانت تصب له الغسل)).",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "أنبا محمد أنبا الزبير ثني محمد بن حسن عن محمد بن الفضيل (1) عن خصيف (2) قال: قلت لسعيد بن جبير (3): الزنا أشد أم قذف المحصنات؟ قال: لا بل الزنا، قال: فقلت: إن الله يقول: {إِنَّ الَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ الْغَافِلاتِ الْمُؤْمِنَاتِ لُعِنُوا فِي الدُّنْيَا وَالآخِرَةِ} (4) قال إنما هذا فيمن كانت (5) (6). ¶ __________ ¶ (1) محمد بن الفضيل بن عزوان الكوفي، صدوق، مات سنة أربع وتسعين ومائة. (تهذيب التهذيب 9/ 405 - 406، وتقريب التهذيب 2/ 200 - 201). ¶ (2) خصيف بن عبد الرحمن الجزري الحضرمي، صدوق سيئ الحفظ خلط بآخره، ورمى بالإرجاء، مات سنة سبع وثلاثين ومائة. (تقريب التهذيب 1/ 224، ووقع فيه ((الخصيب)) وهو تصحيف). ¶ (3) سعيد بن جبير الكوفي، ثقة ثبت فقيه، قتل بين يدي الحجاج الثقفي سنة خمس وتسعين. (تقريب التهذيب 1/ 292). ¶ (4) النور: 23. ¶ (5) الكلمة لا تبين. ¶ (6) في حاشية الصفحة (( ... في أثر علقه بالإجازة ابن طاهر)).",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "ثبت مصادر الدراسة والتحقيق ¶ الاستيعاب في معرفة الأصحاب، لابن عبد البر (بحاشية الإصابة) الإصابة، للحافظ ابن حجر (مع الاستيعاب). ¶ البداية والنهاية، للحافظ ابن كثير، مطبعة السعادة، القاهرة 1351ه (1932م). ¶ تاريخ بغداد، للخطيب البغدادي، مطبعة السعادة، القاهرة 1349ه (1931م). ¶ تاريخ التراث العربي، تأليف فؤاد سزكين، الهيئة المصرية العامة للكتاب - 1977م. ¶ تاريخ الطبري، لمحمد بن جرير الطبري، تحقيق محمد أبي الفضل ابراهيم، ط. دار المعارف بمصر ¶ تذكرة الحفاظ للذهبي، ط. مجلس دائرة المعارف العثمانية حيدر آباد الدكن - 1955 م ¶ تقريب التهذيب، للحافظ ابن حجر العسقلاني، تحقيق عبدالوهاب عبد اللطيف، نشر المكتبة العلمية بالمدينة المنورة 1395ه (1975 م). ¶ تهذيب التهذيب، للحافظ ابن حجر العسقلاني، مطبعة مجلس دائرة المعارف العثمانية بحيدر آباد الدكن - (1325ه - 1327ه). ¶ تهذيب الكمال، للحافظ المزي (مخطوطة). ¶ جمهرة أنساب العرب، لابن حزم، تحقيق عبد السلام هارون، مصر1382ه (1962م) ¶ سنن أبي داود، مطبعة البابي الحلبي، مصر- 1371هـ (1952م). ¶ سنن ابن ماجة، تحقيق محمد فؤاد عبد الباقي، مصر. (1372 - 1373ه). ¶ سير أعلام النبلاء، للذهبي (مخطوطة). ¶ السيرة النبوية لابن كثير، تحقيق مصطفى عبد الواحد، مصر. ¶ الطبقات الكبرى، لابن سعد، ط. ليدن إلا ما بيت أنه في طبعة بيروت. ¶ لسان العرب، لابن المنظور، دار صادر. ¶ لسان الميزان، لابن حجر العسقلاني، مطبعة مجلس دائرة المعارف العثمانية، حيدر آباد الدكن - 1329ه. ¶ فتح الباري لابن حجر العسقلاني، المطبعة السلفية. ¶ مجمع البحرين في زوائد المعجمين، للحافظ الهيثمي (مخطوطة). ¶ مجمع الزوائد ومنبع الفوائد، للحافظ الهيثمي، نشر مكتبة القدسي القاهرة 1352ه. ¶ مجموعة الوثائق السياسية للعهد النبوي والخلافة الراشدة، لمحمد حميدالله، ط. 2، نشر دار الإرشاد، بيروت 1389ه (1969م).",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "المدينة بين الماضي والحاضر، لإبراهيم على العياشى، نشر المكتبة العلمية بالمدينة المنورة - 1392ه (1972م). ¶ مسند أحمد بن حنبل. ¶ المصباح المضئ في كتاب النبي الأمي ورسله إلى ملوك الأرض من عربي وعجمي، لأبي عبد الله محمد بن علي بن محمد بن حديدة الأنصاري المصري (ت 783 ه) طبع بحيدر آباد الدكن (1976 - 1977م). ¶ مصنف عبد الرزاق، تحقيق حبيب الرحمن الأعظمي، ط بيروت. ¶ معجم البلدان، لياقوت الحموي ط. بيروت. ¶ المعجم الوسيط، لإبراهيم أنيس وزملائه، نشر مجمع اللغة العربية بمصر 1972 م. ¶ المعرفة والتاريخ، ليعقوب بن سفيان، تحقيق د. أكرم ضياء العمري مطبعة الإرشاد، بغداد 1973 - 1976 م. ¶ المنتخب من ذيل المذيل، تحقيق محمد أبي الفضل إبراهيم دار المعارف بمصر، (بدون تاريخ) ¶ مختصر طبقات علماء الحديث لابن عبد الهادي (مخطوطة). ¶ موارد الخطيب البغدادي في تاريخ بغداد، تأليف أكرم ضياء العمري دار القلم بدمشق - 1975 م ¶ الموفقيات، للزبير بن بكار، تحقيق سامي مكي العاني، مطبعة العاني بغداد. ¶ ميزان الاعتدال، للذهبي، تحقيق محمد بن علي البجاوي، مصر - 1383ه. ¶ نسب قريش، للزبير بن بكار، تحقيق محمود شاكر، مصر. ¶ الوفاء بأحوال المصطفى، لابن الجوزي، تحقيق مصطفى عبدالواحد مطبعة السعادة، مصر - 1386ه (1966 م).",
            "page": "73",
            "part": "1"
        }
    ],
    "t33634": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "منتخب من كتاب أزواج النبي صلى الله عليه وسلم"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "2",
            "tit": "تقديم: بقلم فضيلة نائب رئيس الجامعة الإسلامية"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "محمّد بن الحسن بن زبالة"
        },
        {
            "id": "10",
            "lvl": "1",
            "sub": null,
            "tit": "توثيق نسبة الكتاب لابن زبالة"
        },
        {
            "id": "15",
            "lvl": "1",
            "sub": null,
            "tit": "عملي في التحقيق"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "بداية الكتاب"
        },
        {
            "id": "17",
            "lvl": "1",
            "sub": null,
            "tit": "خديجة بنت خويلد"
        },
        {
            "id": "35",
            "lvl": "1",
            "sub": null,
            "tit": "قصة تزوج عائشة رضي الله عنها"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "قصة تزوج النبي صلى الله عليه وسلم حفصة بنت عمر بن الخطاب"
        },
        {
            "id": "44",
            "lvl": "1",
            "sub": null,
            "tit": "قصة تزوج النبي صلى الله عليه وسلم زينب بنت خزيمة الهلالية."
        },
        {
            "id": "46",
            "lvl": "1",
            "sub": null,
            "tit": "قصة تزوج النبي صلى الله عليه وسلم أم سلمة (1) بنت أبي أمية"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "قصة تزويج النبي صلى الله عليه وسلم جويرية بنت الحارث"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "قصة تزويج النبي صلى الله عليه وسلم ريحانة"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "قصة تزوج النبي صلى الله عليه وسلم أم حبيبة (10) بنت أبي سفيان"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": "1",
            "tit": "صفية بنت حيي"
        },
        {
            "id": "58",
            "lvl": "1",
            "sub": null,
            "tit": "قصة تزوج الرسول صلى الله عليه وسلم ميمونة بنت الحارث."
        },
        {
            "id": "60",
            "lvl": "1",
            "sub": null,
            "tit": "ذكر مارية أم إبراهيم عليه السلام."
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "ما جاء فيما أوتى النبي صلى الله عليه وسلم من القوة في الجماع."
        },
        {
            "id": "72",
            "lvl": "1",
            "sub": null,
            "tit": "ثبت مصادر الدراسة والتحقيق"
        }
    ]
}