{
    "b33640": [
        {
            "id": "1",
            "nass": "الكتاب: مجلس من أمالي أبي العباس منير بن أحمد الخشاب ¶ المؤلف: أبو العباس منير بن أحمد الخشاب ¶ المتوفى: 412 هـ ¶ المحقق: حسن محمد عبه جيه ¶ الناشر: مجلة الأحمدية - العدد 22 ¶ الطبعة: 1427 هـ - 2006 م ¶ ملاحظة: الكتاب موافق ومقابل على المطبوع ¶ مصدر الكتاب: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 24 - 11 - 2011 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "مجلس من أمالي أبي العباس منير بن أحمد بن الحسن بن منير رحمه الله ¶ رواية الحافظ أبي إسحاق إبراهيم بن سعيد الحبال، عنه ¶ رواية القاضي أبي بكر محمد بن عبد الباقي الأنصاري، عنه ¶ رواية الشيخ أبي حفص عمر بن محمد بن معمر بن طبرذد، عنه ¶ بسم الله الرحمان الرحيم ¶ أخبرنا الشيخ أبو حفص عمر بن محمد بن معمر بن طبرذد البغدادي قراءة عليه ونحن نسمع في مستهل ربيع الأول سنة أربع وست مئة. ¶ قال: أنبأنا أبو بكر محمد بن عبد الباقي بن محمد الأنصاري قراءة عليه وأنا أسمع. ¶ قال: قرأت على أبي إسحاق الحبال في يوم الثلاثاء نصف شوال سنة خمس وسبعين وأربع مئة.",
            "page": "270",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "قلت له: أخبركم أبو العباس منير بن أحمد بن الحسن بن علي بن منير قراءة عليه في شعبان من سنة اثنتي عشرة وأربع مئة: ¶ 1 - أخبرنا أبو الحسن علي بن عبد الله بن عبد الرحمان بن أبي مطر سنة ثمان وثلاثين وثلاث مئة، حدثنا أحمد بن محمد بن عبدويه، حدثنا سفيان بن عيينة، عن الأعمش، عن شقيق بن سلمة، عن حذيفة بن اليمان قال: كنت مع رسول الله صلى الله عليه وسلم يوما حتى انتهى إلى سباطة قوم، فتنحيت، فبال قائما، قال لي: أدن فدنوت منه حتى كنت عند رجليه، فتوضأ، ومسح على خفيه.",
            "page": "271",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "2 - أخبرنا ابن أبي مطر، حَدَّثَنَا الرَّبِيعُ بْنُ سُلَيْمَانَ، حَدَّثَنَا عَبْدُ اللهِ بْنُ وَهْبٍ، حَدَّثَنَا اللَّيْثُ بْنُ سَعْدٍ، عَنْ عَيَّاشِ بْنِ عَبَّاسٍ، عَنْ زَيْدِ بْنِ أَسْلَمَ، عَنْ أَبِيهِ، أَنَّ عُمَرَ بن الخطاب، خَرَجَ إِلَى الْمَسْجِدِ يَوْمًا فَوَجَدَ مُعَاذَ بْنَ جَبَلٍ عِنْدَ قَبْرِ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَبْكِي، فَقَالَ: مَا يُبْكِيكَ يَا مُعَاذُ؟ قَالَ: يُبْكِينِي حَدِيثٌ سَمِعْتُهُ مِنْ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، سمعت رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: الْيَسِيرُ مِنَ الرِّيَاءِ شِرْكٌ، وَمَنْ عَادَى أَوْلِيَاءَ اللهِ فَقَدْ بَارَزَ اللَّهَ بِالْمُحَارَبَةِ، إِنَّ اللَّهَ يُحِبُّ الأَبْرَارَ الأَتْقِيَاءَ الأَنقيَاءَ، الَّذِينَ إِذا غَابُوا لَمْ يُفْتَقَدُوا، وَإِذا حَضَرُوا لَمْ يُعْرَفُوا، قُلُوبُهُمْ مَصَابِيحُ الْهُدَى، يَخْرُجُونَ مِنْ كُلِّ غَبْرَاءَ مُظْلِمَةٍ.",
            "page": "273",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "3 - حدثنا أبو بكر محمد بن أحمد بن عبد العزيز بن أبي الأصبغ إملاء منه سنة ثمان وثلاثين وثلاث مئة، حدثنا أبو بكر محمد بن حماد، حدثنا أبو عمر الحوضي، حدثنا هشام الدستوائي , عن يَحْيَى بْن أَبِي كَثِيرٍ، عَنْ هِلاَلِ بْنِ أَبِي مَيْمُونَةَ، عَنْ عَطَاءِ بْنِ يَسَارٍ رِفَاعَةَ الْجُهَنِيِّ حدثه قَالَ: أَقْبَلْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَتَّى إِذَا كُنَّا بِالْكَدِيدِ، أَوْ بِقُدَيْدٍ جَعَلَ رِجَالٌ مِنَّا يَسْتَأْذِنُونَ إِلَى أَهْلِيهِمْ فَيَأْذَنُ لَهُمْ فَحَمِدَ اللَّهَ وَقَالَ خَيْرًا , و قَالَ: مَا بَالكم يكون شِقِّ الشَّجَرَةِ الَّتِي يلِي رَسُولَ اللهِ صَلَّى الله عَلَيْهِ وَسَلَّمَ أَبْغَضَ إِلَيْكُمْ مِنَ الآخَرِ فَلَمْ نرَ عِنْدَ ذَلِكَ مِنَ الْقَوْمِ إِلاَّ بَاكِيًا، فَقَالَ رَجُلٌ: يَا رَسُولَ اللهِ، إِنَّ الَّذِيَ يَسْتَأْذِنُكَ بَعْدَ هَذَه لَسَفِيهٌ , فَحَمِدَ اللَّهَ وَقَالَ خَيْرًا وَقَالَ: أَشْهَدُ عِنْدَ اللهِ لاَ يَمُوتُ عَبْدٌ يَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ، صادقا مِنْ قَلْبِهِ ثُمَّ سدد إِلاَّ سَلَكَ به فِي الْجَنَّةِ و قد وَعَدَنِي رَبِّي , عز وجل , أَنْ يُدْخِلَ الْجَنَّةَ مِنْ أُمَّتِي سَبْعِينَ أَلْفًا لاَ حِسَابَ عَلَيْهِمْ وَلاَ عَذَابَ وَإِنِّي لأَرْجُو أَنْ تتدخلوها حَتَّى تتَبَوَّأوا أَنْتُمْ، وَمَنْ صَلُحَ مِنْ آبائكم و أَزْوَاجِكُمْ مَسَاكِنَ الْجَنَّةِ. وَقَالَ: إِذَا مَضَى نصف اللَّيْلِ أَوْ ثُلُث اللَّيْلِ، نزل اللَّهُ , تعالى , فَيَقُولُ: لَا أَسْأَلُ عَنْ عِبَادِي أَحَدًا غَيْرِي، مَنْ يَسْتَغْفِرُنِي أَغْفِرْ لَهُ، مَنْ يَدْعُونِي أَسْتَجِبْ لَهُ، مَنْ يَسْأَلُنِي أُعْطِهِ، حَتَّى يَنْفَجِرَ الصبح.",
            "page": "275",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "4 - حدثنا بن أبي الأصبغ، حدثنا أبو بكر بن حماد، حدثنا موسى بن إسماعيل، حدثنا أبان بن زياد، حدثنا يحيى بن أبي كثير أن هلال بن أبي ميمونة حدثه أن عطاء بن يسار حدثه أن رفاعة بن عرابة الجهني حدثه قال: أقبلنا مع رسول الله صلى الله عليه وسلم حتى إذا كنا بالكديد أو بقديد. وساق الحديث بمثل معنى حديث هشام.",
            "page": "277",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "5 - حدثنا أبو عمر محمد بن عيسى القزويني سنة ثمان وثلاثين وثلاث مئة، حدثنا محمد بن عبد الله بن سليمان الحضرمي، حدثنا نعيم بن يعقوب بن أبي المتئد أبو المتئد، حدثنا عبد العزيز النرمقي، عَنْ يَحْيَى الْبَكَّاءِ، عَنِ ابْنِ عُمَرَ قَالَ: تَجَشَّأَ رَجُلٌ، عِنْدَ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ، فَقَالَ: أقصر عَنَّا جُشَاءَكَ، فَإِنَّ أَكْثَرَكُمْ شِبَعًا فِي الدُّنْيَا، أَطولكم جُوعًا يَوْمَ الْقِيَامَةِ.",
            "page": "278",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "6 - حدثنا القزويني، حدثنا محمد بن عبد الله الحضرمي، حدثنا أحمد بن أسد، حدثنا بن يعقوب أبو المتئد، بهذا الحديث. قال أبو جعفر: ثم لقيته - سمعت أبا عمر القزويني يقول: سمعت أبا جعفر الحضرمي يقول: سألت محمد بن عبد الله بن نمير عن أبي المتئد نعيم بن يعقوب؟ فقال: ذلك الذهب المصفى.",
            "page": "279",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "7 - حدثنا القزويني، حدثنا قاسم بن محمد بن حماد السمسار بالكوفة، حدثنا أبو بلال الأشعري، حدثنا عبد الله بن مسعر بن كدام، عن أبيه، عن وبرة، عن ابن عمر، أن النبي صلى الله عليه وسلم قال لرجل: (تنقه، وتوقه).",
            "page": "280",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "8 - حدثنا أبو عبد الله محمد بن محمد بن أحمد بن عيسى الخياش إملاء في شهر ربيع الأول من سنة خمس وأربعين وثلاث مئة، حدثنا أبو زكريا العلاف وهو يحيى بن أيوب، حدثنا أحمد بن عمرو بن السرح، حدثنا ابن وهب، قال: حَدَّثَنَا حَيْوَةُ بْنُ شُرَيْحٍ، عن الوليد بن أَبِي الْوَلِيدِ عن عِمْرَانَ بْنَ أَبِي أَنَسٍ، عَنْ أَبِي خِرَاشٍ السُّلَمِيِّ سَمِعَ النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: مَنْ هَجَرَ أَخَاهُ سَنَةً كان كَسَفْكِ دَمِهِ.",
            "page": "281",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "9 - حدثنا ابن الخياش، حدثنا أبو الزنباع روح بن الفرج القطان، حدثنا إبراهيم بن محمد الشافعي، حَدَّثَنَا سُفْيَانُ، عَنْ حَكِيمِ بْنِ جُبَيْرٍ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ أن النبي صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: إِنَّ لِكُلِّ شَيْءٍ سَنَامًا، وَسَنَامُ الْقُرْآنِ سُورَةُ الْبَقَرَةِ، وإن َفِيهَا آيَةٌ هي سَيِّدة آيِ الْقُرْآنِ - يعني: آية الكرسي - ما قريء بها فِي بَيْتٍ فِيهِ شَيْطَانٌ إِلاَّ خَرَجَ مِنْهُ.",
            "page": "282",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "10 - أخبرنا أبو العباس محمد بن جعفر بن محمد بن كامل الحضرمي سنة تسع وثلاثين وثلاث مئة، حدثنا خير بن عرفة، حدثنا أبو أيوب سليمان بن عبد الرحمان الدمشقي، حدثني إسماعيل بن عياش، حدثني بحير بن سعد، عن خالد بن معدان، عن جبير بن نفير، عن أبي الدرداء، عن رسولَ الله صلى الله عليه وسلم، قال: (قال الله تعالى: ابنَ آَدَمَ، لاَ تَعْجَزَنَّ مِنَ أَرْبَعِ رَكَعَاتٍ مِنْ أَوَّلِ النَّهَارِ، أَكْفِكَ آخِرَهُ).",
            "page": "283",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "11 - أخبرنا محمد بن جعفر المصاحفي، حدثنا عبد الرحمان بن معاوية القنبي، حدثنا عمرو بن خالد، حدثنا عبيد الله بن عمرو، عن عبد الملك بن عمير، عن مصعب بن سعد، و عن عَمْرَو بْنَ مَيْمُونٍ الأَوْدِيَّ، قَالاَ: كَانَ سَعْدٌ يُعَلِّمُ بَنِيهِ هَؤُلاَءِ الكَلِمَاتِ كَمَا يُعَلِّمُ المكتب الغِلْمَانَ، أنَّ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَتَعَوَّذُ بهنَّ دُبُرَ الصَّلاَةِ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ البُخْلِ، و أَعُوذُ بِكَ مِنَ الجُبْنِ، وَأَعُوذُ بِكَ من أَرْذَلِ العُمُرِ، وَأَعُوذُ بِكَ مِنْ فِتْنَةِ الدُّنْيَا، وَ عَذَابِ القَبْرِ.",
            "page": "284",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "12 - حدثنا أبو عبد الله محمد بن محمد بن أحمد بن الخياش، حدثنا أحمد بن داود المكي، حدثنا عبد الله ابن عائشة، حدثنا حسين بن حسن، حدثنا إبراهبم بن الزبرقان، حدثنا مجالد، عن الشعبي قال: لما قال إبليس: {ثُمَّ لآتِيَنَّهُم مّن بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أيمانهم وَعَن شَمَائِلِهِمْ} قال الله تعالى: إذا أنزل عليهم رحمة من فوقهم.",
            "page": "286",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "13 - حدثنا أبو العباس أحمد بن إبراهيم بن محمد بن جامع السكري إملاء سنة خمس وأربعين وثلاث مئة (حدثنا أبو عبد الله أحمد بن علي بن سهل المروزي) حدثنا الحكم بن موسى، حدثنا عيسى، (عن) حمزة الزيات، عن الأعمش، عن علي بن مدرك، عن أبي زرعة، عن أبي هريرة في قوله عز وجل: {وَمَا كُنْتَ بِجَانِبِ الطُّورِ إِذْ نَادَيْنَا} قال: نودي أن يا أمة محمد أعطيتكم قبل أن تسألوني، أجبتكم قبل أن تدعوني.",
            "page": "287",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "14 - حدثنا محمد بن أحمد بن أبي الأصبغ سنة ثمان وثلاثين وثلاث مئة، حدثنا يحيى بن أيوب العلاف، حدثنا أبو صالح يعني الحراني قال: حدثنا الفضل بن ميمون البصري، عن معاوية (بن) قرة المزني، عن سالم بن عبد الله بن عمر قال: قال لي أبي: يا بني، ما فرحت بشيء بعد الإسلام فرحي بأن قلبي لم (يشبه) شيء من هذه الأهواء.",
            "page": "288",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "15 - حدثنا أبو بكر عبد الله بن (محمد بن) الخصيب القاضي إملاء، حدثنا أحمد بن يحيى بن إسحاق، حدثنا أحمد بن يونس، حدثنا زائدة، عن هشام قال: كان الحسن ومحمد يقولان: لاتجالسوا أصحاب الأهواء، ولاتؤووهم، ولاتسمعوا منهم. ¶ قال زائدة: قال هشام: قال محمد: انظروا هذا الحديث فإنما هو دينكم.",
            "page": "289",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "16 - أنشدنا أبو الحسن أحمد بن (بهزاد بن) مهران السيرفي سنة تسع وثلاثين قال: أَنْشَدَنا الْغَلاَبِيُّ قَالَ: أَنْشَدَنا إِسْحَاقُ بْنُ خَلَفٍ الشَّاعِرُ ¶ إِنِّي رَضِيتُ عَلِيًّا قُدْوَةً عَلَمًا ¶ …كَمَا رَضِيتُ عَتِيقًا صَاحِبَ الْغَارِ ¶ وَقَدْ رَضِيتُ أَبَا حَفْصٍ وَشِيعَتَهُ ¶ …وَمَا رَضِيتُ بِقَتْلِ الشَّيْخِ فِي الدَّارِ ¶ كل الصحابة عندي قدوة علم ¶ …فهل على بهذا القول من عار ¶ إن كنت تعلم إنى لا أحبهم ¶ …إلا لوجهك فاعتقني من النار ¶ آخره، والحمد لله رب العالمين، وصلواته على نبينا محمد وآله وصحبه وسلم تسليما كثيرا.",
            "page": "290",
            "part": "1"
        }
    ],
    "t33640": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "أمالي ابن الخشاب"
        }
    ]
}