{
    "b33649": [
        {
            "hno": null,
            "id": "2",
            "nass": "جزء فيه أحاديث يحيي بن معين برواية أبي منصور يحيي بن أحمد الشيباني ¶ تحقيق ودراسة الدكتور عبد الله محمد حسن دمغو قسم اللغة العربية والدراسات الإسلامية كلية التربية بالمدينة المنورة - جامعة الملك عبد العزيز",
            "page": null,
            "part": null
        },
        {
            "hno": null,
            "id": "3",
            "nass": "بسم الله الرحمن الرحيم ¶ (مقدمة التحقيق) ¶ الحمد لله رب العالمين، والصلاة والسلام علي أشرف الأنبياء وسيد المرسلين، نبينا محمد بن عبد الله، وعلي آله وصحبه أجمعين. أما بعد. ¶ فإن أجلّ ما صرفت فيه النفوس، واستثمرت فيه الأوقات، خدمة السنة النبوية، علي صاحبها أفضل الصلاة وأزكي السلام، وإن من أنواع التأليف فيها «الأجزاء الحديثية. والجزء في اصطلاح المحدّثين: تأليف الأحاديث المروية عن رجل واحد، سواء كا ذلك في طبقة الصحابة أو من بعدهم 1 ¶ والأجزاء الحديثية المطبوعة كثيرة، وما كان منها مخطوط أكثر، وتكفيك نظرة إلي ما ضمتّه المكتبة الظاهرية بدمشق وحدها لتتأكد من حقيقة م ذكرت، بل إنك لو استعرضت الأئمة التي ضمّت هذه الأجزاء أحاديثهم لوجدتهم من المشهورين، طن لم يكونوا من أشهر علماء هذا العلم، ومن بين هؤلاء الإمام الجهبذ أبو زكريا يحيي بن معين البغدادي، صنو الإمام أحمد بن حنبل، ورفيقه في طلب العلم، ولم قارنت بينهما من جهة ما وصلنا من أحاديثهما أو مصنّفاتهما، لوجدت الفرق كبيرا، فهذا الإمام أحمد بن حنبل يكفيه كتابه العظيم «المسند»، الذي حوي ثلاثين ألف حديث تقريبا، وليس هو الكتاب الوحيد الذي وصلنا من مصنّفاته، أما الإمام ابن معين، فلا نجد بين أيدينا من آثاره ومصنفاته الحديثية سوي ثلاثة أجزاء حوت ما لا يزيد مجموعها علي ثلاثمائة حديث، مع ما ذكر عنه أنه كتب بيده ستمائة ألف حديث. ¶ __________ ¶ (1) الحطة في ذكر الصحاح الستة للقنوجي ص: (68)",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "ولأن اثنين من هذه الأجزاء قد خدما من قبل أخوين فاضلين، وقدّماهما بحثين مكمّلين للحصول علي درجة الماجستير بجامعة الملك سعود، وبقي الثالث دون تحقيق أو خدمة، مع ما تقدّم من أهميّته، لذا استقر في نفسي تحقيقه ودراسته وخدمته بما يليق به، - فيما أحسب -، وبذلك أكون قد أكملت عقد آثار هذا الإمام الحديثية، وأخرجته إلي طلبة العلم ليستفيدوا منه، بعد أن ظلّ سنوات عديدة حبيسا في خزائن المخطوطات، ولعلي أكون بهذا قد وفّيت هذا الإمام بعض حقه، وجلّيت جانبا مهما من جوانب شخصيته الحديثية. ¶ والله أسأل أن يجعل عملي خالصا لوجهه الكريم، وأن يجعله في موازيني ووالديّ، ومشايخي، وأهلي، (يوم لا ينفع مال ولا بنون إلا من أتي الله بقلب سليم). ¶ والحمد لله رب العالمين، وصلي الله علي نبينا محمد وآله وصحبه أجمعين.",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "ترجمة الإمام يحي بن معين (1) ¶ الإمام يحي بن معين أحد أئمة هذا العلم الكبار، ولذلك ترجم له كثيرون من المتقدمين، والمتأخرين، والمعاصرين، وتعتبر الترجمة الضافيد التي كتبها شيخنا الفاضل الدكتور أحمد نور سيف حفظه الله في مقدمة تحقيقه كتاب التاريخ له - برواية الدوري - من أوسع ما كتب حوله، حيث جمع فيها ما تفرّق في كتب المتقدمين والمتأخرين، وأضاف إليها معلومات جديدة توصّل إليها من خلال بحثه، وقد استغقت خمسا وعشرين ومائة صفحة. ¶ ثم جاء أخونا الشيخ/بن عبد الله السناني حفظه الله، فأكمل عمل الدكتور أحمد، وكتب ترجمة واسعة في مقدمة تحقيقه نسخة الصوفي عن يحيي بن معين، استغرفت سبعا وخمسين ومائتي صفحة، ولا أظنني سآتي بجديد عليهما، ولذلك ستكون الترجمة مختصرة جدا. ¶ اسمه ونسبه: ¶ هو الإمام يحيي بن معين بن عون بن زياد المرّي الغطفاني مولاهم، ولد ببغداد وبها نشأ، وكانت ولادته آخر سنة ثمان وخمسين ومائة، وعمّر سبعا وسبعين سنة، ومات بعد حياة حافلة بالعلم، والعبادة، سنة ثلاث وثلاثين ومائتين، بالمدينة أيام الحج، قبل أن يحج. ¶ شيوخه وتلاميذه: ¶ تلقي ابن معين العلم علي شيوخ عديدين، وقد ذكر الدكتور أحمد سيف في مقدّمة تحقيقه تاريخ الدوري (1/ 193 وما بعدها) واحدا وأربعين ومائة شيخ، ¶ __________ ¶ (1) انظر في ترجمته: الجرح والتعديل لابن أبي حاتم 1/ 314 - 318.تاربخ بغداد للخطظيب 14/ 177 - - 187، طبقات الحنابلة لابن أبي يعلي 1/ 402_ - 407، تهذيب الكمال للمزّي 31 - 543 - 568، سير أعلام النبلاء للذهبي 11/ 71 - _ - 100، تهذيب التهذيب لابن حجر 11/ 246 - 252، وغيرها.",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "وذيّل عليه الشيخ عصام السناني في مقدمة تحقيقه رواية الصوفي ص: (78 وما بعدها) واحدا وعشرين ومائة راو، وسأقتصر علي ذكر شيوخه الذين روي عنهم أحاديث هذا الجزء، والنصوص التي رواها عنهم، وأحيل علي تراجمهم في مواضعها: ¶ 1 - عبد الرزاق بن همام الصنعاني (3)، (5)، (6)، (7). ¶ 2 - هشام بن يوسف الصنعاني (5)، (6)، (7)، (17). ¶ 3 - مروان بن معاوية الفزاري (14)، (23)، (27). ¶ 4 - عبد الرحمن بن مهدي (1)، (25). ¶ 5 - عبد الواحد بن واصل، أبو عبيدة السدوسي (9)، (19). ¶ 6 - إسحاق بن يوسف الأزرق (21). ¶ 7 - بشر بن السري (24). ¶ 8 - حماد بن أسامة الكوفي (8) ¶ 9 - سعيد بن الحكم، ابن أبي مريم (11). ¶ 10 - سهل بن يوسف الأنماطي (15). ¶ 11 - عبد الأعلي بن عبد الأعلي السامي (18). ¶ 12 - عباد بن عباد المهلبي (20). ¶ 13 - عباد بن العوام الكلابي (12) ¶ 14 - محمد بن جعفر الهذلي (13). ¶ 15 - مظفّر بن مدرك،.بو كامل الخراساني (26). ¶ 16 - المعتمر بن سليمان التيمي (4). ¶ 17 - معن بن عيسي الأشجعي (2) ¶ 18 - هشيم بن بشير السلمي (16). ¶ 19 - يحيي بن زكريا بن أبي زائدة (10)",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "(20) يحيي بن يمان العجلي (22) ¶ وأما تلاميذه الدين أخذوا عنه العلم، فكثيرون أيضا، وقد ذكر الدكتور أحمد سيف في مقدمة تحقيقه (1/ 200، وما بعدها) ستين راويا عنه، وذيل عليه الشيخ عصام السناني ص: (84 وما بعدها) سبعين ومائة راو. ¶ وأما تلميذه الذي روي عنه أحاديثه في هذا الجزء فهو أبو منصور يحيي بن أحمد بن زياد الشيباني، ويتأتي ترجمته، كما سيأتي من تابعه من تلاميذ يحيي بن معين الذين رووا عنه بعض أحاديثه التي معنا، وعددهم سبعة عشر راويا، وذلك من خلال تخريج هذه الأحاديث. ¶ مكانته العلمية: ¶ كان الإمام ابن معين من أولئك العلماء الذين بذلوا حياتهم وأفنوا في سبيل العلم، تعلّمه وتعليمه، وبكّر في هذا، وارتحل إلي المراكز العلمية لتحقيق هذا الهدف، فأخذ العلم عن شيوخ كثيرين، وأخذ عنه تلامذة كثيرون كما تقدّم، وكتب من الحديث، وجمع من الأصول شيئا كثيرا، حتي بلغ درجة مرموقة في العلم، بل انتهي إليه علم الأمصار، والنصوص التي تدل علي مكانته العلمية كثيرة، وهي مبثوثة في المراجع التي ترجمت له، وأكتفي في هذا المقام بما ذكره إمام الجرح والتعديل وعلل الحديث الإمام بن المديني، وهو من هو، فيما نقله الخطيب البغدادي في تاربخه (24/ 178) بسنده عنه أنه قال: انتهي العلم بالبصرة إلي يحيي بن أبي كثير، وقتادة، وعلم الكوفة إلي أبي إسحاق والأعمش. ¶ وانتهي علم الحجاز إلي ابن شهاب، وعمرو بن دينار. ¶ وصار علم هؤلاء الستة إلي اثني عشر رجلا، منهم بالبصرة: سعيد بن أبي عروبة، وشعبة، ومعمر، وحماد بن سلمة، وأبو عوانة، ومن أهل الكوفة:",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "سفيان الثوري، وسفيان بن عيينة، ومن أهل الحجاز إلي مالك بن أنس، ومن أهل الشام إلي الأوزاعي. ¶ وانتهي علم هؤلاء إلي محمد بن إسحاق، وهشام، ويحيي بن [زكريا] بن أبي زائدة، ووكيع، وابن المبارك - وهو أوسع هؤلاء علما -، وابن مهدي، وابن آدم. ¶ ثم قال: فصار علم هؤلاء جميعا إلي يحيي بن معين. ¶ مصنفاته: ¶ تقدّم أن يحيي بن معين ممن كان يهتم بكتابة الحديث، فقد سأله أحمد بن عقبة: كم كتبت من الحديث با أبا زكريا؟ فقال: كتبت بيدي هذه ستمائة ألف حديث. ¶ ولم يكن يكتب أحاديث الثقات ومقبولي الرواية فقط، بل وكتب عن الكذاّبين إذ كان يقول: وأي صاحب حديث لا يكتب عن كذّاب ألف حديث، وقال مرة: كتبنا عن الكذّابين، وسجّرنا به التنّور، وأخرجنا به خبزا نضيجا. ¶ انظر: تاريخ بغداد (1/ 43)، (14/ 182 - 184). ¶ لكن مع هذه الآلاف المؤلفة من الأحدايث التي كتبها بيده، لم يصلنا من أحاديثه التي دوّنها ورواها إلا الشي ء القليل، ولو أخذنا الكتب الستة مثالا، وبحثنا عن أحاديثه فيها، لوجدنا أن رواياته عندهم بلغت أربعين رواية - مع ملاحظة أن بعض الأحاديث رواها غير واحد منهم -، وهذا إحصاء بها1: ¶ 1 - صحيح الإمام البخاري: ثلاث روايات، برقم (3751)، (3857)، (4665). ¶ 2 - صحيح الإمام مسلم: ثلاث روايات، برقم (1018)، (1424)، (1542). ¶ __________ ¶ (1) اعتمدت في الترقيم علي الطبعات الذكورة في مراجع البحث.",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "3 - سنن ابن ماجة: رواية واحدة رقم (4267). ¶ 4 - سنن الترمذي: روايات، برقم (2308)، (3789). ¶ 5 - سنن النسائي: أربع روايات: برقم (500)، (2724)، (2744). (5420). ¶ 6 - سنن أبي داود: سبع وعشرون رواية، برقم (53)، (158)، (202)، (561)، (679)، (845)، (1256)، (1606)، (1797)، (1870)، (1999)، (2007)، (2136)، (2243)، (2492)، (2545)، (2627)، (2732) (2796)، (2861)، (3088)، (3302)، (3374)، (3406)، (3413)، (3460)، (4999). ¶ بل لم يصلنا من مؤلفاته الحديثية إلا ثلاثة أجزاء صغيرة هي: ¶ 1 - حديث يحيي بن معين، برواية أحمد بن الحسن الصوفي، عنه: ¶ وهو الجزء الأول من الفوائد المنتقاة الغرائب الحسان، رواية أبي الحسن الحربي عن الصوفي، والمعروفة باسم «الحربيات»، ويبلغ عدد نصوصه ستا وثمانين نصا، وقد حقّقه أخوانا الشيخ/عصام بن عبد الله السناني، بحثا مكملا لمتطلّبات درجة الماجستير بجامعة الملك سعود بالرياض عام 1415 هـ. ¶ 2 - حديث يحيي بن معين، برواية أحمد بن علي المروزي، عنه: ¶ وهو في ثلاثة أجزاء، وقد وقعت جميع أجزائه للحافظ ابن حجر (انظر: المجمع المؤسس 1/ 203، وفتح الباري 8/ 526)، لكن لم يصلنا إلا الجزء الثاني منه، وعدد نصوصه سبع وثلاثون ومائتا نص، وقد حققه أخونا الشيخ/ خالد بن عبد الله السبيت، بحثا مكمّلا لمتطلّبات درجة الماجستير بجامعة الملك سعود بالرياض عام 1415 هـ. ¶ وكلا الجزأين السابقين يطبعان الآن بمكتبة الرشد بالرياض.",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "- حديث يحيي بن معين، برواية يحيي بن أحمد الشيباني، وهو هذا. ¶ أما عن مؤلفاته في معرفة الرجال، وجرحهم، وتعديلهم، فهذه لم يولّفها ابتداء، وإنما هي عبارة عن أحكام وأجوبة تتعلق بالرواة أو علل الأحاديث، كان ابن معين دائما ما يسأل عنها باعتباره إمام الجرح والتعديل في وقته، وكانت هذه الأحكام والأجوبة تدوّن من قبل بعض تلاميذه الذين رووها، فأصبحت تعرف باسم «الرواياتعن ابن معين»، وهي عديدة: ¶ وجميع ما وصلنا منها - في علمي - قد طبع بحمد الله، وهي ستة: ¶ 1 - التاريخ، برواية أبي الفضل العباس بن محمد بن حاتم الدوري. ¶ وهي أكبر الروايات إذ تقارب نصوصها أربعمائة وخمسة آلاف نص، وقد حقّقه شيخنا الدكتور أحمد نور سيف، وحصل علي درجة الدكتوراه من جامعة الأزهر بالقاهرة عام 1396 هـ بتقدير ممتاز مع مرتبة الشرف الأولي، وهو مطبوع بمركز البحث العلمي بجامعة أم القري في أربع مجلّدات عام 1399 هـ. ¶ ب - معرفة الرجال عن يحيي بن معين، برواية أحمد بن محمد بن القاسم بن محرز: وتبلغ روايته ثلث رواية الدوري تقريبا، وقد طبع الكتاب في جزأين بمجمع اللغة العربية بدمشق، الجزء الأول بتحقيق محمد كامل القصار، والثاني بتحقيق محمد بن مطيع الحافظ وغزوة بدير. ¶ ج - سؤالات ابن الجنيد ليحيي بن معين، وهو أبو إسحاق إبراهيم بن عبد الله الختلي: ¶ وببلغ روايته تسعين وثمانمائة نص، وهو مطبوع بمكتبة الدار بالمدينة، بتحقيق شيخنا الدكتور أحمد نور سيف عام 1408 هـ.",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "د - تاريخ عثمان بن سعيد الدارمي، عن يحيي بن معين في تجريح الرواة وتعديلهم: وتبلغ روايته خمسة وسبعين وتسعمائة نص، وهو مطبوع عن مركز البحث العلمي بجامعة أم القري، بتحقيق شيخنا الدكتور أحود نور سيف عام 1400 هـ. ¶ هـ - من كلام أبي زكريا يحيي بن معين في الرجال، رواية أبي خالد الدقاق: ¶ وتبلغ روايته سبعة وأربعمائة نص، وهو مطبع كسابقه. ¶ و - تاريخ أبي سعيد بن مرثد الطبراني، عن يحيي بن معين: ¶ وهي أصغر الروايات إذ تبلغ نصوصها اثنين وستين نصا، وهو مطبوع بتحقيق نظر محمد الفاريابي، وقد ألخق بآخره فهرسة للرواة الذين تكلّم فيهم يحيي ابن معين في جميع الروايات السابقة. ¶ وهناك روايات عديدة لم تثلنا، وهي مبثوثة في بطون الكتب، كالكامل لابن عدي، والجرح والتعديل لابن أبي حاتم وغيرهما. ¶ أهمية تحقيق هذا الجزء: ¶ يمكن تلخيص أهمية الجزء الذي أقوم بتحقيقه في عدة نقاط هي: ¶ 1 - أنه أثر من آثار هذا الإمام الذي كان قريان لإمام السنة، الإمام أحمد بن حنبل ورفيقه في الطلب، لكن لك يكتب الله لآثاره الحديثية أن تصلنا إلا من خلال الأجزاء الثلاثة التي تقدم ذكرها، وهذا أحدها، ومن خلال رواياته القليلة المبثوثة في كتب السنة. ¶ 2 - أنه حفظ لنا عددا من أحاديث هذا الإمام لم أقف عليها من طريقه فيما بين أيدينا من مصادر السنة وغيرها من العلوم التي تروي الأحاديث فيها بالأسانيد، وقد بلغت هذه الأحاديث أحد عشر حديثا هي بالأرقام الآتية: (5)، (6)، (7) (8)، (10)، (13)، (14)، (15)، (16)، (18)، (23). ¶ 3 - كما حوي [هذا] الجزء بعض الفوائد الحديثية والأحكام الفقهية لابن معين لم",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "أقف عليها في غيره، كما جاء في النص رقم (36) من أن عطاء بن أبي رباح سمع من عائشة شيئا، والنص (28) في أي ابن معين الفقهي فيّ أن الإفراد أفضل الأنساك الثلاثة، (29) في أنه يري الصوم في السفر لمن قوي عليه، والنص (31) في أنه يري الوضوء من القي ء والرعاف. ¶ ويضاف إلي ذلك فائدة في النص (11) في تفسير معني «القنو» الوارد في الحديث المذكور. ¶ منهج ابن معين رحمه الله في هذا الجزء. ¶ تبيّن لي من خلال التحقيق والدراسة منهج الإمام يحيي بن معين في هذا الجزء، وأجمله فيما يأتي: ¶ 1 - لم يقتصر علي الأحاديث والآثار (من النص 1/ 27)، بل أورد فيه خمس مسائل فقهية (من النص 28 إلي 31 إضافة إلي 39)، وأجوبة عن سؤالات في نقد الرجال وعددها ستة (من النص 32 إلي 37)، وفي الإيمان (النص 38)، وفي نقد حديث (النص 40)، وكان ذلك تبعا لسؤالات راوي الجزء عنه. ¶ 2 - لم يقتصر علي الأحاديث المرفوعة، بل ضمّ إليها الآثار الموقوفة علي الصحابة كما في النصين (15) و(20)، أو علي من دونهم كما في النصوص (8)، (22)، (26). ¶ 3 - روي جميع هذه الأحاديث والآثار بإسناده المتصل، ولم يختلّ هذا المنهج في النص (رقم:7) لأنّه جاء معطوفا علي الإسناد الذي قبله. ¶ 4 - معظم هذه الأحاديث محتج بها وخلت من حديث أو أثر موضوع (انظر تفصيل ذلك (ص:22). ¶ 5 - لم تكن هذه الأحاديث والآثار في موضوع واحد، بل اشتملت علي",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "موضوعات متنوعة، كالطهارة، والمناسك، والنكاح، وغيرها. ¶ 6 - كان منهجه في أجوبته عن السؤالات، الاختصار دون إخلال بالمقصود. ¶ وصف الجزء: ¶ اعتمدت في تحقيق هذه الأحاديث علي نسخة خطية وحيدة لم أقف علي ثانية لها، أصلها محفوظ بالمكتبة الظاهرية بدمشق - مكتبة الأسد حاليا - ضمن مجموع رقم (120)، من الورقة (68 - 88)، مكتوبة بخط نسهي مقروء، وتحوي الصفحة الواحدة واحدا وعشربن سطرا، ولم أتمكن من معرفة ناسخها، وعنوان الجزء: «جزء فيه أحاديث أبي اليمان الحكم بن نافع، وأحاديث أبي ذؤالة، وأحاديث يحيي بن معين، وغيره رحمهم الله». ¶ وهذا يعني أن الجزء لا يقتصر علي أحاديث يحيي بن معين وحده، بل علي أحاديث غيره، لكن أحاديث كل إمام من الأئمة المذكورين مستقلة عن أحاديث الآخرين، بحيث تبدأ كل مجموعة بالبسملة، ويذكر إسناد الجزء، وتنتهي بالصلاة علي النبي محمد وآله أجمعين، وهكذا في أحاديث كل إمام، وإليك بيانها تفصيلا: ¶ 1 - أحاديث أبي اليمان الحكم بن نافع، عن شعيب بن أبي حمزة، عن الزهذي، عن شيوخه. ¶ وتبدأ أحاديثه من أول الجزء (الورقة 70/ب إلي منتصف الورقة79/ب)، وآخرها قوله: آخر أحاديث أبي اليمان، وصلي الله علي محمد وآله أجمعيمن. ¶ وهذه الأحاديث حقّقها الدكتور محمد مصطفي الأعظمي في أطروحته للدكتوراه التي قدمها إلي جامعة كمبردج عام 1966 م، والتي كانت مكتوبة باللغة الإنجليزية، لكن عند ما ترجمها إلي اللغة العربية، وطبعت بعنوان: «دراسات في الحديث النبوي وتاريخ تدوينه»، لم يلحق هذه الأحاديث، وقد أشار إلي ذلك في حاشية ص: (473) فقال: اشتملت الأطروحة علي أحاديث مخطوطتين",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "أخربين أيضا هما: نسخة حديث عبيد الله بن عمر، عن نافع، ونسخة شعيب بن أبي حمزة، عن الزهري، وقد حذفنا هما من هذه الطبعة، وذلك لأن تحقيقهما كان تحقيقا بسيطا لا يفيد كثيرا في البحث، وكنا أثبتناهما في الأطروحة لإثبات وجودهما لا أكثر. ¶ وكما تري فإن وصف هذه الأحاديث بأنها نسخة شعيب بن أبي حمزة، عن الزهري، فيه نظر، لأنها لم تحو سوي اثنين وسبعين نصا، وهذا العدد لا يمثل جميع أحاديث شعيب عن الزهري. ¶ انظر: مسند الشامييّن للطبراني 4/ 136، الحديث: (2936) إلي ص (300)، الحديث (3367)، مجموعها (431) حديث. ¶ 2 - أحاديث أبي ذؤالة أصبغ بن عبد العزيز بن مروان الليثي الحمصي: ¶ وتبدأ من حيث انتهت أحاديث أبي اليمان إلي منتصف الورقة: (82 ب تقريبا)، وفي آخرها قوله: آخر الأحاديث. ¶ وبتأمل هذه الأحاديثق وجدت أنها ليست أحاديث أبي ذؤالة فقط، بل معها أحاديث غيره، فأحاديث أبي ذؤالة من الحديث الأول إلي نهاية السابع، ثم تليها أحاديث عمران بن بكار الكلاعي إلي نهاية الحديث العاشر، ثم أحاديث عثمان بن إسماعيل الهذلي إلي نهاية الحديث التاسع والعشرين، ثم أحاديث أحمد بن حنبل إلي نهاية الحديث الثالث والثلاثين، وهو آخر الأحاديث. ¶ 3 - أحاديث يحيي بن معين، ومن رواية يحيي الشيباني عنه: ¶ وتبدأ من حيث انتهت أحاديث أبي ذؤالة ومن معه، إلي نهاية الجزء في منتصف الورقة: (84 ب)، وفي آخرها قوله: آخر أحاديث يحيي بن معين والحمد لله وحده، والصلاة علي النبي محمد وآله أجمعين. ¶ وتقدّر النصوص بأربعين نصا، تشتمل علي أحاديث يرويها ابن معين بإسناده، وسؤالات وجّهها إليه الشيباني عن مسائل فقهية وعقدية، وآراء ابن معين",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "حول بعض الرواة والأحاديث. ¶ وكان عملي تحقيق ودراسة هذه الأحاديث والسؤالات كما ستري في قسم التحقيق. ¶ صحة نسبة هذا الجزء: ¶ علي الرغم من أني لم أجد من نسب هذا الجزء لابن معين من رواية الشيباني عنه سوي فؤاد سزكين في تاريخ التثراث العربي (1/ 1/203)، والشيخ الألباني في فهرس مخطوطات دار الكتب الظاهرية ص: (319)، وشيخنا الفاضل الدكتور/ أحمد نور سيف في مقدمة تحقيقه تاريخ ابن عين برواية الدوري (1/ 62)، وجميعهم من المعاصرين، إلاّ أني لا أشك في صحة نسبة هذه الأحاديث إلي ابن معين، وذلك لأمرين: ¶ 1 - السماعات المثبتة بالجزء، والمؤرخة بتاريخ متقدم، وقد أثبتّ إحداها في ترجمة أبي منصور الشرابي. ¶ 2 - وهو الأهم: رواية غير واحد من الأئمة المتقدمين بعض نصوص هذه الأحاديث من طريق الشيباني عن ابن معين، وقد أثبت ذلك في تخريج هذه النصوص، وهؤلاء الأئمة هم: ¶ أ - الحاكم النيسابوري (ت 405 هـ) في كتابه المستدرك (انظر: تخريج النص 16). ¶ ب - أبو بكر بن مردويه (ت 410 هـ) في كتابه التفسير - بواسطة تغليق التعليق لابن حجر - (انظر تخريج النص 12). ¶ ج - الإمام البيهقي (ت 458) في كتابه السنن الكبري (انظر: تخريج النص 27). ¶ د - الخطيب البغدادي (ت 463 هـ) في كتابه تاريخ بغداد (هءانظر: تخريج النصين 32 و37). ¶ هـ - الحافظ المزي (ت 742 هـ) في كتابه تهذيب الكمال (انظر: تخريج النصين",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "32 و37). ¶ رواة الجزء: ¶ جميع أحاديث الجزء التي تقدم وصفها رويت بإسناد واحد، وإليك تراجم رواته: ¶ 1 - الشيخ الإمام الحاكم، أبو منصور عبد الرحيم بن محمد بن أحمد الشرابي: ¶ ترجم له الذهبي في تاريخ الإسلام (و فيات 491 - 500) ص:341)، ونسبه بالأصبهاني، ثم قال: روي عن أبي بكر محمد بن الحسن بن الليث الصفار صاحب ابن خميرويه الهروي، وروي عنه أبو سعد محمد بن عبد الواحد الصائغ، توفي قبل الخمسمائة أو بعدها. اهـ. ¶ ولم أقف له علي ترجمة عند غيره، وكذلك قال محقق التاريخ. ¶ قلت: وما ذكره الذهبي من أن وفاته كانت قبل الخمسمائة أو بعدها فيه نظر، لأن وفاته كانت الخمسمائة بفترة ليس قصيرة، إذ جاء في بعض السماعات علي الجزء مايلي: ¶ «سمع من أوّل الجزء إلي آخر أحاديث يحيي بن معين رحمة الله عليه، من القاضي، الإمام، الفقيه أبي منصور عبد الرحيم بن محمد بن أحمد بن يحيي بن أحمد الشرابي الشافعي الشيرازي، بحق سماعه عن أبي بكر محمد بن الحسين الصفار، بقراءة الشيخ أبي بكر أحمد بن محمد بن عمر بن يحيي الدشتي عليه، محمد بن أبي عبد الله بن غانم الحداد البيع الأصفهاني، وأبو منصور مسعود بن عبد الرحمن بن نصرويه الأصبهاني، وأبو سعد محمد بن عبد الواحد بن عبد الوهاب الصايغ الأصبهاني، ومعه أبو عبد الله ثابت بن غانم بن حمد ... الأصبهاني، وذلك بشيراز في شوال من سنة ثمان عشرة وخمسمائة نفعهم الله تبارك وتعالي به». ¶ فهذا السماع يفيد عدة أمور:",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "أ - أن وفاته كانت بعد سنة مان عشرة وخمسمائة بل جاء في أول الجزء أنه قرئ عليه كذلك في صفر سنة تسع عشرة وخمسمائة. ¶ - أنه شافعي المذهب. ¶ ج - أنه استوطن شيراز، فنسب إليها. ¶ د - ذكر ثلاثة من تلاميذه الذين سمعوا منه الجزء غير محمد الصايغ الذي ذكره الذهبي، إضافة إلي أبي بكر الدشتي الذي كان يقرأ عليه الجزء وهم يسمعون منه. ¶ كما وقفت علي تلميذ خامس له هو: أحمد بن عبد الله بن مرزوق الأصبهاني، الذي روي ابن العديم الحلبي في بغية الطلب (2/ 947) حديثا من أحاديث الجزء، من طريقه عن الشرابي. ¶ 2 - الشيخ أبو بكر محمد بن الحسن بن أحمد بن محمد بن الليث الشاهد الصفار الكشّي: ¶ ترجم له الذهبي في تاريخ الإسلام (و فيات 441 - 460) ص (163)، ونسبه بالشيرازي، ابن الإمام أبي علي، سمع من ابن المقري، وابن منهد بأصفهان، ومات في السّنة، ذكره يحيي بن منده، ومات أبوه سنة خمس وأربعين. انتهي كلام الذهبي. ¶ ولم يعز المحقق ترجمته لأي مصدر كما هي عادته، مما يدل علي أنه لم يقف له علي ترجمة. ¶ وقد وقفت علي ترجمة ضافية له في الأنستب للسمعاني (5/ 125) في غير مظنّته، فيمن نسبه «الليثي» أثبتها بنصّها، حيث قال: ¶ «و ابنه أبو بكر محمد بن الحسن بن أحمد بن محمد بن الليث بن كشّي الصفار الليثي، شيخ ثقة، يفهم، وكان خطيب شيراز، بكّر به أبوه في سماع الحديث إلي هراة، وسمع بها أبا الفضل محمد بن عبد الله بن خميرويه الكرابيسي، وأبا منصور العباس بن الفضل بن زكريا النّضروبي، وأبا محمد عبد",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "الله بن أحمد بن حمويه بن مردويه الهروي، وأبا عبد الله الحسين بن أحمد الشماخي الحافظ، وسمع نفسا أبا بكر محمد بن عبيد الله بن شيرويه الفسوي، وبأصفهان أبا بكر محمد بن إبراهيم المقرئ وطبقتهم من شيوخ شيراز، وكانت ولاته سنة ثلاث وستين وثلاث مائة، هكذا ذكره عبد العزيز النخشبي، قلت: وأظنه أنه قبل سنة أربعين وأربعمائة، والله أعلم. انتهي كلامه. ¶ قلت: وما ظنّه السمعاني غير صحيح، إذ جاء في أول الجزء أنه قرئ عليه في شهر رمضان سنة ست وأربعين وأربعمائة، وعليه فتكون وفاته بعد ذلك. ¶ 3 - الشيخ أبو الفضل محمد بن عبد الله بن محمد بن خميرويه الكرابيسي الهروي: ¶ سمع علي بن محمد الجكّاني، وأحمد بن نجدة، وأحمد بن محمود بن مقاتل، وجماعة. حدّث عنه أبو بكر البرقاني، وأبو الفضل عمر بن أبي سعد، وأبو ذر عبد بن أحمد، والحسين بن علي الباشاني، ومنصور بن إسماعيل القاضي، وأحمد بن محمد بن إبراهيم بن إسحاق، وأبو يعقوب القراب، ومحمد بن الفضيل الهرويون، وثقه السمعاني فقال: كان ثقة، فاضلا، عالما. ¶ ووصفه الذهبي بالمحدّث العدل، توفي سنة اثنتين وسبعين وثلاثمائة. ¶ (انظر: الأنساب للسمعاني فيمن نسبه الخميروي 2/ 400، ولم يذكر غيره فيها، وسير أعلام النبلاء للذهبي 16/ 311). ¶ قلت: ويضاف إلي تلاميذه: أبو بكر محمد بن الحسن الليثي، راوي الجزء عنه.",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "4 - الشيخ أبو منصور يحيي بن أحمد بن زياد الشيباني: ¶ راوية أحاديث يحيي بن معين في هذا الجزء، ومع ذلك فإن كتب التراجم بخلت علينا بترجمة له، حتيإن شيخنا الدكتور أحمد نور سيف حفظه الله تعالي قال: لم أقف له علي ترجمة (التاريخ برواية الدوري 1/ 62 حاشية 3). ¶ ولم أقف بعد البحث والتقصّي عليمن ترجم له سوي الذهبي في كتابه تاريخ الإسلام (و فيات 291 - 300) ص: (321)، وقد سبقني في ذلك أخوانا الشيخ عصام السناني في تحقيقه نسخة يحيي بن معين برواية الصوفي ص: (173)، لكن تصحّف نسب «الشيباني» عنده تبعا للذهبي إلي «السفياني»، وإليك ما كذره الذهبي حيث قال: ¶ «يحيي بن أحمد بن زياد، أبو منصور السفياني الهروي، سمع خالد بن الصباح، ويحيي بن معين، وأحمد بن سعيد الدارمي، وعنه أبو إسحاق البزار الحافظ، والفضل بن العباس، وأبو الفضل ابن حمدويه، مات سنة ثمان وتسعين ومائتين». ¶ وقد وقفت أثناء البحث علي ثلاثة آخرين غير من تقدم تتلمذوا عليه، وهم: أ - دعلج بن أحمد السجستاني، كما في تخريج النص (12)، وترجمة دعلج في سير أعلام النبلاء (16/ 30). ¶ ب - علي بن عيسي الهروي، شيخ الحاكم النيسابوري، كما في تخريج النص (16)، وترجمته في تاريخ الإسلام للذهبي (و فيات 331 - 350) ص: (301)، ولم أقف له علي ترجمة عند غيره.",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "ج - أبو عمرو محمد بن أبي بكر بن الحسن الجوهري، كما في تخريج النص (27)، ولم أقف علي ترجمته. ¶ فهذا ما وقفت عليه في ترجمة الشيباني ¶ لكني ومن خلال تخريج ودراسة الأحاديث التي أسندها عن ابن معين والتي بلغت سبعة وعشرين حديثا يمكنني القول بأنه لا ينزل عن مرتبة رجال الحديث الحسن، ولعلي لا أكون مبالغا ذا أعطيته وصف الثقة والدليل علي ما ذكرت الإحصاء الآتي: ¶ أولا: من جهة درجة الأحاديث التي رواها: ¶ 1 - عدد الأحاديث الصحيحة ذاتها سبعة عشر حديثا، وهي كلآتي: (2)، (3)، (5)، (6)، (7)، (8)، (9)، (12)، (13)، (15)، (16)، (17)، (18)، (23)، (24)، (25)، (27). ¶ 2 - عدد الأحاديث الحسنة لذاتها خمسة أحاديث، وهي كالآتي: ¶ (1)، (4)، (11)، (14) (21). ¶ وجمعيها ارتقت إلي درجة الصحيح لغيره. ¶ 3 - عدد الأحاديث الضعيفة ضعفا غير منجبر، حديث واحد هو (22). ¶ 5 - عدد الأحاديث التي لم أتمكن من الوقوف عليها وتخريجها، ولذلك توقفت فيها: حديثان هما (20)، (26). ¶ وخلت أحاديث الجزء من حديث موضوع.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "ثانيا: من جهة الرواة الذين تابعوه: ¶ تحصل لي من تخريج الأحاديث التي رواها الشيباني، ثمانية عشر راويا تابعوه في رواية بعض أحاديث الدراسة وعددها ست وعشررون حديثا، وهذا يدل علي أنه حفظ ما حفظوه، وفيهم من هو مشهور بالتوثيق والإتقان، كأبي داود، ومحمد ابن عثمان بن أبي شيبة، وعبد الله بن أحمد بن حنبل، وهذه قائمة بأسمائهم، وأرقام الأحاديث التي تابعوه عليها: ¶ 1 - أحمد بن علي المروزي، (2)، (3)، (4)، (12)، (17)، (22). ¶ 2 - أحمد بن الحسن الصوفي، (2)، (3)، (11). ¶ 3 - محمد بن عثمان بن أبي شيبة، (1)، (2)، (25). ¶ 4 - أبو داود السجستاني، (12)، (27). ¶ 5 - عبد الله بن أحمد بن حنبل، (2)، (4). ¶ 6 - أحمد بن يحيي الحلواني، (12)، (24). ¶ 7 - عباس الدوري، (22). ¶ 8 - ابن أبي خيثمة، (11). ¶ 9 - أبو بكر بن أبي داود، (1). ¶ 10 - معاذ بن المثني، (1). ¶ 11 - معاوية بن صالح، (1). ¶ 12 - نصر بن محمد الأسدي، (9). ¶ 13 - صالح بن محمد بن حبيب، (12).",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "14 - محمد بن علي الصائغ، (19). ¶ 15 - إبراهيم بن أبي داود، (21). ¶ 16 - أحمد بن علي الخزاز، (21). ¶ 17 - محمد بن إسحاق الصاغاني، (27). ¶ أما باقي الأحاديث وعددها أحد عشر حديثا، فقد توبع يحيي بن معين في روايتها، ولهذا فالشيبابي يكون قد توبع عليها متابعة قاصرة، وقد تقدمت أرقام هذه الأحاديث في بيان أهمية هذا الجزء. ¶ عملي في التحقيق: ¶ 1 - نسخت المخطوط، ووثّقت النص من المصادر التي اعتمدت بعض نصوصه، ومن مراجع التخريج في النصوص الباقية، ورقمت نصوصه. ¶ 2 - عزوت الآيات إلي مواضعها في القرآن الكريم. ¶ 3 - خرّجت الأحاديث والآثار، وراعيت فيه من أخرجها من طريق الشيباني، فإن لم أجد، فمن المصادر التي أخرجت متابعات له عن يحيي بن معين، فإن لم أجد فمن تابع يحيي بن معين، ثم من تابع شيخه، وهكذا إلي الصحابي. ¶ ولم أتوسع في ذكر الشواهد إلا بما يعين علي الحكم علي الحديث. ¶ 4 - درست إسناد الحديث أو الأثر، فإن كان من رجال الكتب الستة اكتفيت بحكم الذهبي في الكاشف، وابن حجر في التقريب، حيث بيّنا خلاصة القول في الراوي وذلك إن لم يختلفا، وإلا درست حاله من مصادر أخري وبيّنت الراجح فيه.",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "5 - اعتمدت في ترجمة الصحابي علي كتاب الإصابة لابن حجر، والتزمت بأن أذكر عدد رواياته معتمدا علي كتاب ابن حزم «أسماء الصحابة وما الكل واحد من العدد». ¶ 6 - إن كان في الحديث علة خفية كأن يحصل اختلاف علي أحد رواة الحديث، أدرس هذه العلة مبينا الصواب في هذا الاختلاف. ¶ 7 - درست النصوص الأخري التي تبيّن حكم ابن معين في الرجال، أو مذهبه الفقهي أو رأية الاعتقادي بما رأيت أنه اختصار غير مخل. ¶ 8 - شرحت الكلمات الغريبة، ووضّحت الرواة المهملين أو المبهمين بما يزيل الغرابة أو الإهمال أو الإبهام. ¶ هذا واستغفر الله من كل خطأ أو زلل وقعت فيه. وصلي الله علي نبّنا محمد، وعليآله وصحبه وسلّم.",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "النص محققا",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "بسم الله الرحمن الرحيم ¶ وأخبرنا الحاكم عبد الرحيم بقراءتي عليه، قال: أخبرنا الشيخ أبو بكر محمد ابن الحسن بن أحمد بن محمد بن الليث الشاهد، قراءة عليه في شهر رمضان سنة ست وأربعين وأربعمائة، أنا أبو الفضل محمد بن عبد الله بن محمد بن خميرويه الكرابيسي بهراة، نا أبو منصور يحيي بن أحمد بن زياد الشيباني، ¶ 1 - نا أبو زكريا يحيي ين معين، نا ابن مهدي 1، عن عن معاوية بن صالح 2، عن سليمان أبي الربيع 3عن القاسم أبي عبد الرحمن 4مولي يزيد بن معاوية5 قال: دخلت مسجد دمشق [82/ب] وهم مجتمعون علي شيخ وهو يحدثّهم، يقال له: سهل بن الحنظلية6فسمعته يقول: قال رسول الله صلي الله عليه وسلم: «من أكل لحما فليتوضأ» 7 ¶ 2 - حدّثنا يحيي بن معين، نا معن 8، عن مالك 9عن هشام بن عروة10عن أبيه 11، عن عائشة12قالت: «لم يصافح رسول الله [صلي الله عليه وسلم] امرأة قط» 13 ¶ 3 - حدّثنا يحيي بن معين، نا عبد الرزاق 14، عن عبيد الله 15 عن نافع 16، عن ابن عمر17: «أن النبي صلي الله عليه وسلم وأبا بكر وعمر وعثمان، كانوا ينزلون المحصّب 1918. ¶ 4 - حدّثنا يحيي بن معين، نا المعتبر20، قال: سمعت أبي 21يحدث عن الحضرمي 22القاسم بن محمد23، عن عبد الله بن عمرو بن العاص 24: «أن امرأة كان يقال لها، أمّ مهزول 25، كانت تكون أجياد26و كانت",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "تسافح 27و تشترط للرجل يتزوّجها أن تكفيه النفقة، وأن رجلا من المسلمين استأذن فيها نبي الله صلي الله عليه وسلم. فقرأ نبي الله صلي الله عليه وسلم هذه الآية. وأنزلت: (الزاني لا ينكح إلا زانية أو مشركة) 29،28 ¶ 5 - حدّثنا يحيي بن معين، نا هشام بن يوسف 30، وعبد الرزاق، عن معمر31، عن همام بن منبّه 32، عن أبي هريرة33قال: قال رسول الله صلي الله عليه وسلم: «خفّف القرآن علي داود عليهم السلام، وكان يأمر بدابته أن يسرج فلا يفرغ منها حتي يقرأ القرآن، وكان يأكل من عمل يديه 34. ¶ 6 - حدّثنا يحيي بن معين، نا هشام بن يوسف، عبد الرزّاق، عن معمر، عن همام بن منبه، عن أبي هريرة قال: قال أبو القاسم صلي الله عليه وسلم: «إنّما سمّي الخضر35لأنه جلس علي فروة36بيضاء، فاهتزت تحته خضراء» 37. ¶ 7 - وقال أبو القاسم - صلي الله عليه وسلم 38: «أيّما قرية أتيتموها فأقمتم فيها، فسهمكم فيها39، وأيما قرية عصت الله ورسوله فخمسها لله ولرسوله، ثم هي لكم 40» 41 ¶ 8 - حدّثنا يحيي بن معين، نا أبو أسامة42عن إسماعيل بن أبي خالد43، عن سعد الطائي 44قال العرش ياقوتة حمراء45 ¶ 9 - حدّثنا يحيي بن معين، نا أبو عبيدة الحداد46، عن هشام بن حسان 47، عن محمد بن شبيب 48، عن جعفر بن أبي وحشية49، عن سعيد بن جبير50، عن أبي هريرة قال: قال رسول الله صلي الله عليه وسلم: «لو كان في هذا",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "المسجد مائة ألف أو يزيدون، ثم تنفّس رجل من أهل النار، فأصابهم نفسه لأحرق المسجد بمن فيه» 51. ¶ 10 - حدّثنا يحيي بن معين، نا ابن أبي زائدة52، أخبرني أبي 53عن صالح الأسدي 54عن الشعبي 55، عن محمد بن الأشعث بن قيس 56، عن عائشة رضي الله عنها وعن أبيها57قالت: «ما كان رسول الله صلي الله عليه وسلم يمتنع من شي ء من وجهي 58و هو صائم» 59. ¶ 11 - حدّثنا يحيي بن معين، نا ابن أبي مريم 60، عن الدراوردي 61، عن عبد الله بن عمر وأخيه 62العمري، عن نافع، عن ابن عمر: «أن رسول الله صلي الله عليه وسلم فرض علي كل حائط63بقنو64للمسجد». ¶ قال أبو منصوريحيي بن أحمد: سمعت أبا الهيثم 65:يقول: معناه: أنه أمر صلي الله عليه وسلم أن يحمل من كل حائط بجذع إلي المسجد فيأكله الناس 66. ¶ 12 - حدّثنا يحيي بن معين، نا عباد بن العوام 67، عن عاصم الأحول 68، عن معاذة69عن عائشة قالت: «كان رسول الله صلي الله عليه وسلم [83 أ] يستأذن إذا كان في يوم المرأة منا بعد ما نزلت (ترجي من تشاء منهن وتؤوي إليك من تشاء) 70».فقالت معاذة:\"فقلت لها: فكيف تقولين لرسول الله صلي الله عليه وسلم إذا استأذنك؟ قالت: أقول: إن كان ذلك إلي لم أؤثرا أحدا علي نصيبي 71.",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "13 - حدّثنا يحيي بن معين، نا غندر72، عن شعبة73، قال: سمعت أبا إسحاق 74يقول: سمعت البراء75قال: «لّما أقبل رسول الله صلي الله عليه وسلم من مكة إلي المدينة، تبعه سراقة بن مالك 76، قال: فدعا عليه رسول الله صلي الله عليه وسلم، فساخت 77فرسه، فقال: ادع الله لي ولا يضيرك. قال 78فدعا الله له، فعظش رسول الله صلي الله عليه وسلم فمروا يراعي غنم 79، قال أبو بكر الصدّيق: فأخذت قدحا فحلبت لرسول الله صلي الله عليه وسلم كثبة80من لبن، فأتيته به، فشرب حتي رضيت» 81. ¶ 14 - حدّثنا يحيي بن معين، نا الفزاري مروان 82، نا عبيد الله بن عبد الله الأصم 83عن يزيد بن الأصم 84، عن أبي هريرة، قال رسول الله صلي الله عليه وسلم: «ما طرف صاحب الصور85منذ وكلّ به، مستعدا نحو العرش، مخافة أن يؤمر بالصيحة قبل أن يرتدّ إليه طرفه، كأن عيناه كوكبان دريّان» 86 ¶ 15 - حدّثنا يحيي بن معين، نا سهل بن يوسف 87عن حميد الطويل 88، وقال: كان أنس 89إذا توضأ، فأراد أن يمسح رأسه لم يقلب الشعر90 ¶ 16 - حدّثنا يحيي بن معين، نا هشيم 91، نا داود بن أبي هند92، حدثني أبو حرب بن أبي الأسود93، عن فضالة الليثي 94، قال: أتيت النبي صلي الله عليه وسلم وأسلمت وعلّمني حتي علّمني الصلوات الخمس في مواقيتهن، قال: فقلت له: إن هذه ساعات تشغل فيهن، فمر لي بجوامع، فقال: «إن",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "شغلت فلا تشغل عن العصرين»، قلت: وما العصران؟ قال «صلاة الغداة والصلاة العصر» 95 ¶ 17 - حدّثنا يحيي بن معين، نا هشام بن يوسف، عن معمر، عن الزهري 96. عن سالم 97عن ابن عمر قال: «بعث النبي صلي الله عليه وسلم خالد بن الوليد إلي بني جذيمة98، فدعاهم إليالإسلام، فلم يحسنوا يقولوا أسلمنا، فجعلوا يقولون: صبأنا، صبأنا99و جعل بهم خالد قتلا وأسرا، ودفع خالد إلي كل رجل منّا أسيرا، حتي إذا أصبحنا يوما أمرنا خالد أن يقتل كل رجل منّا أسيره». ¶ قال أبو عمر: فقلت: والله لا أقتل أسيري، ولا يقتل أحد من أصحابي أسيره، قال: فقدمنا علي النبي صلي الله عليه وسلم فذك صنيع خالد، فرفع يديه وقال: «اللهم إنّي أبرأ إليك مما صنع خالد» 100 ¶ 18 - حدّثنا يحيي بن معين، نا عبد الأعلي 101، نا عبيد الله بن عمر، عن نافع، عن ابن عمر، قال: «كان يحج بصيبانه، فمن استطاع منهم أن يرمي، وإلاّ رمي عنه» 102 [83/ب]. ¶ 19 - حدّثنا يحيي بن معين: نا أبو عبيدة، نا خلف بن مهران أبو الربيع العدوي 103حدثني عامر الأحوال 104، عن صالح بن دينار105، عن عمرو ابن الشريد106، قال: سمعت الشريد107بقول: سمعت رسول الله صلي الله عليه وسلم يقول:» من قتل عصفورا عبثا عجّ 108إلي الله تعالي يوم",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "القيامة وقال: يا ربّ، إنّ فلانا قتلني عبثا، ولم يقتلني لمنفعة» 109. ¶ 20 - حدّثنا يحيي بن معين، نا عباد بن عباد المهلبي 110عنهشام بن عروة، عن أبيه، قال: كنا نشهد ... 111تنادينا عائشة رضي الله عنها من حجرتها: يا بني أصبحتم أو أسحرتم 112. ¶ 21 - حدّثنا يحيي بن معين، نا إسحاق الأزرق 113، نا شريك 114، عن بيان 115عن قيس 116، عن المغيرة بن شعبة117، قال: كنا نصلي مع رسول الله صلّي اللّه عليه وسلم الظهر بالهاجرة، فقال رسول الله صلي الله عليه وسلم: «أبردوا بالصلاة، فإن شدة الحر من فيح جهنّم» 118. ¶ 22 - حدّثنا يحيي بن معين، حدّثنا بن يمان 119، عن إبراهيم - أراه ابن الزبرقان - 120عن صالح بن حيان 121، عن ابن بريدة122، في قوله تبارك وتعالي: (يا أيتها النفس المطمئنة) قال: حمزة بن عبد المطلب رضي الله عنه وأرضاه 123. ¶ 23 - حدّثنا يحيي بن معين، نا مروان بن معاوية، عن قنان 124، عن عبد الرحمن بن عوسجة125، عنالبراء قال: قال رسول الله صلي الله عليه وسلم «أفشوا السلام تسلموا» 126. ¶ 24 - حدّثنا يحيي بن معين، نا بشر بن السرّي 127، نا زكريا بن إسحاق 128، عن الوليد بن عبد الله بن أبي سميرة129، حدثني أبو طريف 130: «أنه كان",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "شاهد النبي صلي الله عليه وسلم وهو محاصر لأهل الطائف، كان يصلي بنا صلاة النصر، حتي لو أن إنسانا رمي بنبله أبصر مواقع نبله». ¶ قال أبو منصور: سمعت الدارمي أحمد بن سعيد131يقول: صلاة النصر صلاة الفجر133،132. ¶ 25 - حدّثنا يحيي بن معين، نا عبد الرحمن بن مهدي، /عن منصور بن سعد134، عن بديل بن ميسرة135، عن عبد الله بن شقيق العقيلي 136، عن ميسرة الفجر137قال: قلت: يا رسول الله متي كنت نبيا؟ قال: «كنت نبيا وآدم بين الروح والجسد» 138. ¶ 26 - حدّثنا يحيي بن معين، نا أبو كامل 139، نا محمد بن طلحة140، عن إبراهيم بن عبد الأعلي 141، قال: بلغني عن عبد الرحمن بن الأسود142أنه قال: إني لأشتهي أن أشم الريحان، أذكر بن الجنة143. ¶ 27 - حدّثنا يحيي بن معين، نا مروان بن معاوية، نا يزيد بن كيسان 144، عن أبي حازم 145، عن أبي هريرة: «أن النبي صلي الله عليه وسلم قرأ في الركعتين قبل 146الفجر (قل يا أيها الكافرون) و(قل هو الله أحد) 147. ¶ قال أبو منصور يحيي بن أحمد بن زياد: ¶ 28 - سألت يحيي بن معين رحمه الله وأباه، قلت: الإفراد أحبّ إليك أو التمتع أو الإقران 148؟",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "فقال: الإفراد149 [84/أ]، وذكر إسناد عبد الرحمن بن القاسم 150عن أبيه، عن عائشة151. ¶ وقال: ليس إسناد أثبت من هذا152 ¶ 29 - قال: وسألته عن الصوم في السفر؟ ¶ فقال: لا بأس لمن قوي عليه 153. ¶ 30 - قال: وسئل يحيي بن معين عن الرجل يجي ء إلي الصلاة فيجد الإمام يصلي الفجر؟ قال: أحب أن يصلّي معه، ثم يصلّي بعد طلوع الشمس، يعني الركعتين قبل الفجر154. ¶ 31 - قال: وسمعته يقول: يتوضأ من القي ء155، والرّعاف 156، والدم 158157. ¶ 32 - قال 159و سمعته يقول: بكر بن مضر ثقة160، وليث بن سعد161و حيوة 162، وسعيد بن أبي أيوب 163:ثقات. ¶ 33، 34 - قال: وسئل عن [أصحاب] 164الزهري؟ 165 ¶ فقال: ثقات 166، وإنما المراد من هذا مثل معمر، وابن عيينة، ومالك ويونس، وعقيل 167. ¶ قال: وسمعته يقول: مالك بن أنس أثبت في الزهري من سفيان 168. ¶ 35 - قال: وسمعه يقول: لم يسمع الحسن 169من أبي هريرة شيئا170. ¶ 36 - قال: وسئل: سمع عطاء171من عائشة؟ ¶ فقال: شي ء172. ¶ 37 - قال 173:و ذكر محمد بن حميد الرازي عند ابن معين، فقال: ليس به",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "بأس 174 ¶ 38 - قال: وسألت يحيي بن معين عن الإيمان؟ ¶ فقال: الإيمان قول وعمل. ¶ قلت: يزيد وينقص؟ ¶ قال: يزيد وينقص 175 ¶ 39 - قال: وسألته عن النّبيذ176قلت له حرام هو أو تكرهه؟ ¶ قال: لا أقول حرام، ولكن أكرهه 177. ¶ 40 - قال: وسألته عنحديث أبي معاوية178، الذي رواه عبد السلام الهروي 179، عنه، عن الأعمش 180، حديث ابن عباس 181.فأنكره جدا182 ¶ آخر أحاديث يحيي بن معين، والحمد لله وحده، والصلاة علي النبي محمد وآله أجميعن. ¶ بلغ بالسماع من أوله إلي هاهنا صح، بقراءته عليّ، وأجزت له أن يرويه عني. ¶ وكتب عبد الرحيم بن محمد بن أحمد ين يحيي بن أحمد بن جعفر بن يزيد ابن مرحب بيده في صفر سنة تسع عشرة وخمسمائة، نفع الله به في الدارين، ولله الحمد والمنة، وصلي الله علي محمد وآله وسلّم.",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "هوامش البحث ¶ (1) هو عبد الرحمن بن مهدي بن حسان العنبري، مولاهم، أبو سعيد البصري، ثقة ثبت، حافظ، عارف بالرجال والحديث، مات سنة ثمان وتسعين بعد المائة، وهو ابن ثلاث وسبعين سنة، أخرج له الجماعة. ¶ انظر: التقريب ص: (351)، والتهذيب (6/ 250 وما بعدها)، وكلامها للحافظ ابن حجر. ¶ وقد وقفت علي نص نفيس لابن حبان يفيد توثيق شيوخ ابن مهدي، حيث قال في الثقات (8/ 373):و أبي الرواية إلا عن الثقات. ¶ وما تقدم في سنة وفاته هو الصحيح، أما وضع الحافظ ابن حجر له في الطبقة التاسعة في كتابه التقريب، وقد اصطلح علي أن من كان من الطبقة التاسعة إلي الثانية عشرة فوفاتهم بعد المائتين، فغير مسلّم، والحافظ ابن الحجر قد خرج عن اصطلاحه في الطبقات في بعض الرواة إذا تعارض تاريخ الوفاة مع جانب الرواية. وقد بحثت هذه المسألة في بحث مستقل، وحاصل ما توصّلت إليه مايلي: ¶ 1 - أن الحافظ ابن حجر قسّم رواة الكتب الستة إلي اثنتي عشرة طبقة، مراعيا في ذلك جانب الرواية لكل راو عن شيوخه، فقسّم التابعين مثلا إلي خمس طبقات، فجعل كبار التابعين والمخضرمين في الطبقة الثانية، وفي الثالثة: الطبقة الوسطي منهم، وفي الرابعة: طبقة تلي الوسطي، جلّ روايتهم عن كبار التابعين، وفي الخامسة: الطبقة الصغري منهم الذين رأوا الواحد والاثنين من الصحابة، ولم يثبت لبعضهم السماع منهم، وفي السادسة: طبقة عاصروا الخامسة، لكن لم يثبت لهم لقاء أحد من الصحابة. ¶ ثم قال الحافظ بعد ذكره الطبقات الاثنتي عشرة: وذكرت وفاة من عرفت سنة وفاته منهم، فإن كان من الأولي والثانية فهم قبل المائة، وإن كان من الثالثة إلي آخر الثامنة فهم بعد المائة، وإن كان من التاسعة إلي آخر الطبقات فهم بعد المائتين، ومن ندر عن ذلك بيّنته. انظر: التقريب ص: (75). ¶ وهذا الذي ذذكره في تاريخ الوفاة يلتزم به الحافظ إذا لم يتعارض مع جانب الرواية التي وضحها في تقسيمه للطبقات، أما في حال التعارض فإنه يقدم جانب الرواية علي اصطلاحه في تاريخ الوفاد، كما فعل مع ابن مهدي مثلا. ¶ 2 - معظم هؤلاء الرواة إما في الطبقة الثالثة، فكانت وفاتهم آخر المائة الأولي، وعددهم اثنان وسبعون راويا، وإما في الطبقة التاسعة، فكانت وفاتهم آخر المائة الثانية، وعددهم سبعة وستون راويا من مجموع عدد الرواة الذين بلغوا ستة وخمسين ومائة راو.",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "(2) هو معاوية بن صالح بن حدير الحضرمي، الحمصي، قال فيه الذهبي: صدوق، وزاد ابن حجر: له أوهام. مات سنة ثمان وخمسين ومائد، أخرج له البخاري في جزء القراءة خلف الإمام، ومسلم في صحيحة، وأصحاب السنن الأربعة. ¶ انظر: الكاشف 2/ 276، التقريب ص:538. ¶ قلت: ويظهر أن مسلما يري توثيقة موافقا في ذلك الحفاظ المتقدمين، كالإمام أحمد وابن معين في رواية، وابن مهدي - تلميذه في هذه الرواية - والعجلي، والنسائي، أبي زرعة، وابن سعد، والبزار في رواية، وابن حبان. انظر: التهذيب 10/ 189 وما بعدها. ¶ ولعل الراجح ما ذهبوا إليه، إذ هو ما جزم به الترمذي فقال: ومعاوية بن صالح ثقة عند أهل الحديث، ولا نعلم أحدا تلكم فيه غير يحيي بن سعيد القطان. جامع الترمذي 5/ 32. ¶ (3) هو سليمان بن عبد الرحمن الذي روي عنه شعبة وليث بن سعد - كما صرح بذلك أحمد في إحدي روايتيه، وستأتي - يعني بذلك: سليمان بن عبد الرحمن بن عيسي البصري، وذكر الذهبي أنه يروي عن القاسم أبي عبد الرحمن - شيخه في الرواية التي معنا - ثقة، أخرج له أصحاب السنن الأربعة. انظر: الكاشف 1/ 462، التقريب 253.أما الهيثمي فقال: لم أر من ترجمه، مجمع الزوائد 1/ 253. ¶ (4) هو القاسم بن عبد الرحمن، أبو عبد الرحمن الدمشقي، صاحب أبي أمامة. ¶ قال فيه الذهبي: صدوق. وزاد ابن حجر: يغرب كثيرا. مات سنة اثنتي عشرة ومائة، أخرح له البخاري في الأدب المفرد، وأصحاب السنن الأربعة. انظر: الكاشف 2/ 129، التقريب 450. ¶ قلت: وقد وثقع غير واحد كابن معين، والنرمذي والفسو0، وإنما نزل حاله عند الذهبي وابن حجر لهذه الغرائب في حديثه، لكن خلاصة حاله قول أبي حاتم: حديث الثقات عنه مستقيم لا بأس به، وإنما ينكر عنه الضعفاء. وبنحوه قال ابن معين. ¶ انظر: تهذيب التهريب 8/ 290، وما بعدها، وليس كلامه هذا في الجرح والتعديل 7/ 113. ¶ (5) هكذا في المخطوط «مولي يزيد بن معاوية» والصحيح «مولي بني يزيد بن معاوية»، إذ قال دحيم: كان القاسم مولي لجويرية بنت أبي سفيان، فورث بنو يزيد بن معاوية ولاءه، فلذلك يقال: مولي بني يزيد بن معاوية. انظر التهذيب 8/ 290. ¶ (6) هو سهل بن عمرو بن عدي الأنصاري، الأوسي، وقد اختلف في اسم أبيه، والأشهر ما تقدم. والحنظلية: اسم أمّه، وقيل: جدّته، شهد أحدا وما بعدها، ثم تحوّل إلي الشام حتي مات في صدر خلافة معاوية، وكان عقيما لا يولد له. انظر:",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "= الإصابة لابن حجر 4/ 272، 273.و ذكر ابن حزم أنه روي تسعة أحديث. انظر: أسماء الصحابة ومالكل واحد منهم من العدد ص: (49). ¶ (7) لم أقف علي من أخرج الحديث من طريق الشيباني، لكن تابعه في الرواية عن يحيي أبي معين: ¶ 1 - أبو بكر بن أبي داود: وأخرج روايته الطحاوي في شرح معاني الآثار 1/ 64 عن أبي داود. ¶ 2 - محمد بن عثمان بن أبي شيبة: وأخرج روايته الطبراني في المعجم الكبير 6/ 98 (5622) عن محمد بن عثمان. ¶ 3 - معاذ بن المثني: ¶ وأخرج روايته الطبراني في مسند الشاميين 3/ 90 (2056) عن معاذ. ثلاثتهم عن يحيي بن معين، به، بمثله، لكن قالوا في روايتهم: مولي معاوية. كما تابع أحمد ابن حنبل ابن معين في روايته الحديث عن عبد الرحمن بن مهدي. وروايته في المسند 4/ 180 و5/ 289، وقال في الموضع الأول عن سليمان أبي الربيع: هو سليمان بن عبد الرحمن الذي روي عنه شعبة وليث. ومن طريق أحمد أخرجها: الطبراني في معجم صالكبير 6/ 98، (5622)، وفي مسند الشاميين 3/ 190، (2056). ¶ الحكم علي الحديث: الحديث حسن لذاته، من أجل القاسم بن عبد الرحمن، إذ تقدّم أن رواية الثقات عنه مستقيمة، وتلميذه في هذا الحديث سليمان بن عبد الرحمن، وقد تقدم أنه ثقة. وقد حسنه الألباني في سلسلة الأحاديث الصحيحة5/ 415.لكن يشهد له حديث جابر بن سمرة في الأمر بالوضوء من لحم الإبل، الذي أخرجه مسلم في صحيحه 1/ 275 (360)، ويقيد الإطلاق في هذا الحديث عليه، ويرتقي الحديث إلي الصحيح لغيره، والله تعالي أعلم. ¶ (8) هو معن بن عيسي الأشجعني، المدني، ثقة ثبت، وهو أثبت أصحاب مالك، مات سنة ثمان وتسعين ومائة، أخرج له الجماعة. انظر: الكاشف 2/ 284، والتقريب ص 542. ¶ (9) هو مالك بن أنس بن مالك الأصبحي، المدني، إمام دار الهجرة، رأس المتقنين، وكبير المتثبتين، مات سنة تسع وسبعين ومائة أخرج له الجماعة. انظر: الكاشف 2/ 234، والتقريب ص:516. ¶ (10) هو هشام بن عروة بن الزبير بن العوام الأسدي، ثقة فقيه. قال فيه الحافظ: ربما دلّس، مات سنة ست أربعين ومائة، أخرج له الجماعة، انظر: الكاشف 2/ 237، والتقريب ص 573. ¶ وتدليسة غير مؤثر، إذ وضعه الحافظ نفسه في المرتبة الأولي من مراتب المدلسين، وهي المرتبة التي قبل العلماء تدليسهم لكونهم لم يدلسوا إلا في النادر. انظر: تعريف",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "= أهل التقديس ص 62، 94 وما بعدها. ¶ (11) هو عروة بن الزبير بن العوام، ثقة، فقيه مشهور، مات سنة أربع وتسعين علي الصحيح، أخرج له الجماعة. انظر: الكاشف 2/ 18، والتقريب ص 389. ¶ (12) هي أم المؤمنين عائشة بنت أبي بكر الصديق رضي الله عنها، ومناقبها أشهر من أن تذكر، ماتت سنة ثمان وخمسين. انظر: الإصابة لابن حجر 13/ 42، وما بعدها. وذكر ابن حزم أنها روت وعشرة وألفي حديث. أسماء الصحابة ص 32. ¶ (13) لم أقف علي من أخرج الحديث من طريق الشيباني، لكن تابعه في الرواية عن يحيي ابن معين كل من: ¶ 1 - أحمد بن الحسن الصوفي: وروايته في نسخة يحيي بن معين (و هي الجزء الأول من الفوائد المنتقاة الغرائب الحسان، المشهورة بالحربيات) ص:220، 65. ¶ وأخرجها ابن حبان في صحيحه (الإحسان 12/ 393، (5580) عن الصوفي. كما أخرجها من طريق الصوفي. ابن جماعة في مشيخته، بتخريج البرزالي 2/ 412، والذهبي في تذكرة الحفاظ 1/ 332، وفي تاريخ الإسلام (و فيات 191 - 200) ص 407، وفي سير أعلام النبلاء 8/ 128، 9/ 306. ¶ 2 - أحمد بن علي المروزي: وأخرج روايته ابن عبد البر في التمهيد (12/ 245 عن خلف بن القاسم، حدثنا أبو أحمد بن المفسر الدمشقي قال: حدثنا أحمد بن علي. ¶ ثم قال ابن عبد البر: وهذا الحديث لا أعلم أحدا احدث به غير ابن معين، وقد وهم في إسناده وغلط، والصواب في الحديث ما في الموطأ: مالك عن ابن المنكدر (يعني عن أميمة بنت رقيقة). ¶ 3 - عبد الله بن أحمد بن حنبل: وأخرج روايته الخطيب البغدادي في تاريخه 5/ 215 عن البرقاني، قال: سمعت أبا القاسم الأبندوني يقول: أخبرني أحمد بن يحيي قاضي النهروان، حدثنا عبد الله بن أحمد بن حنبل. ¶ 4 - محمد بن عثمان بن أبي شيبة: وأخرج روايته الخطيب في المرجع السابق، عن أحمد بن محمد بن رزق، أخبرنا هبة الله بن محمد بن حسن الفراء، حدثنا محمد ابن عثمان بن أبي شيبة. ¶ 5 - معاوية بن صالح الدمشقي: وأخرج روايته النسائي في مسند مالك، كما في تذكرة الحافظ للذهبي 1/ 332، وفي السير 8/ 128، و9/ 306، والتمهيد لابن عبد البر 12/ 245، ومشيخة ابن جماعة 1/ 413 عن معاوية بن صالح الأزدي خمستهم عن يحيي بن معين به، بمثله.",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "= كما تابع محمد بن سعد ابن معين في روايته الحديث عن معن بن عيسي. ¶ وأخرج روايته في الطبقات الكبري 8/ 2 قال: أخبرنا معن بن عيسي، حدثنا مالك ابن أنس، به، بمثله، إلا أنه اختلف عن مالك في رواية هذا الحديث من وجهين: ¶ 1 - فمرة يروي عنه، عن الزهري، عن عرود، عن عائشة. وقد أشار الدارقطني إلي هذا الاختلاف وصرح به في العلل (5/ق 30/أ) حيث سئل عن حديث عروة عن عائشة: «كان النبي صلي الله عليه وسلم يمتحن النساء بالآية التي قال الله ¶ (يا أيها النبي إذا جاءك المؤمنات يبايعنك) ¶ الآية الممتحنة، الآية (12) - وفيه: «كان لا يصافح النساء؟». ¶ فقال: يرويه الزهري واختلف عنه ... ، ثم قال: واختلف عن مالك فرواه إبراهيم ابن طهمان، وابن وهب، عن مالك، عن الزهري، عن عروة، عن عائشة. ورواه معن ومطرف، عن مالك، عن هشام، عن أبيه، عن عائشة. ¶ ثم قال: ويشبه أن يكون القولان عن مالك محفوظين، لأن ألفاظهما تختلف، وإن كان معناهما متفقا. اهـ. ¶ فأما رواية مالك عن هشام فقد تقدم تخريجها من طريق معه عنه، ولم أقف عليها من طريق مطرف. ¶ وأما رواية مالك عن الزهري: فأخرجها ابن طهمان في مشيخته ص 132، 74، عن مالك عن الزهري، عن عروة، عن عائشة حدثته عن بيعة النساء فقالت: ما مس رسول الله صلي الله عليه وسلم بيده امرأة قط، إلا أن يأخذ عليها، فإذا أخذ عليها فأعطته قال: «اذهبي فقد بايعتك».كما أخرجها مسلم في صحيحه 3/ 1489، كتاب: الإمارة، ياب: كيفية بيعة النساء 1866، عن هارون بن سعيد وأبي الطاهر. ¶ وأبو داود في سننه 3/ 353 كتاب: الخراج، باب: ما جاء في البيعة (2941) عن أحمد بن صالح، ثلاثتهم عن ابن وهب، حدثني مالك، به، بمثله. وذكر ابن عبد البر في التمهيد (12/ 245 أن سعيد بن داود الزنبري روي الحديث كذلك عن مالك، وتابع ابن طهمان وابن وهب، ولم أقف علي من أخرج روايته. ¶ وكما تري فإن ما ذهب إليه الدارقطني من أن كلا الروايتين مسموعتين لمالك، ومحفوظتين عنه هو الصواب، خاصة وأن راويي الرواية الأولي عنه ثقتان. ¶ - فمعن هو ابن عيسي الأشجعي، وقد تقدم أنه ثقة، ومن أثبت أصحاب مالك. ¶ - ومطرّف هو ابن عبد الله اليساري، ابن أخت مالك، قال فيه ابن حجر: ثقة، لم يصب ابن عدي في تضعيفه، التقريب ص:534.و سكت عنه الذهبي. ¶ والصواب مع ابن حجر؛ لأن الذهبي تعقّب ابن عدي في الأحاديث التي أوردها في",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "= ترجمته، فقال: هذه أباطيل حاشا مطرّفا من روايتها، وإنما البلاء من أحمد بن داود، فكيف خفي هذا علي ابن عدي، فقد كذّبه الدارقطني، ولو حوّلت هذه إلي ترجمته كان أولي. انظر: الكاشف 2/ 269، وميزان الاعتدال 4/ 125. ¶ وأما رواة الرواية الثانية، فاثنان منهم ثقتان، وهم: ¶ - إبراهيم بن طهمان، قال فيه الذهبي: من أئمة الإسلام، وفيه إرجاء. وقال ابن حجر: ثقة يغرب، تلكم فيه للإرجاء. الكاشف 1/ 214، والتقريب ص 90. ¶ - عبد الله بن وهب، قال الذهبي: أحد الأعلام. وقال ابن حجر: ثقة حافظ عابد. ¶ الكاشف 1/ 606.و التقريب 328. ¶ - سعيد بن داود الزنبري، ترجم له الذهبي ونقل تضعيف أبي زرعة الرازي له. وقال ابن حجر: صدوق، له مناكير عن مالك، ويقال: اختلط عليه بعض حديثه، وكذبه عبد الله بن نافع في دعواه أنه سمع من لفظ مالك. الكاشف 1/ 435، والتقريب ص 235، وانظر: أبو زرعة الرازي وجهوده 2/ 342. ¶ قلت: وهذا الجرح لا ينطق علي روايته التي معنا، فقد حفظها سعيد كما حفظها من تابعة من الثقات كما تقدم فالاختلاف الذي حصل علي مالك غير مؤثر. ويبقي بعد ذلك ما ذكره ابن عبد البر من أن يحيي بن معين وهم في إسناد هذا الحديث وغلط، وأن الصواب رواية الموطأ التي رواها مالك عن ابن المنكدر، عن أميمة بنت رقيقة. التمهيد 12/ 245، وانظر: الموطأ برواية يحيي بن يحيي 2/ 982، وبرواية أبي مصعب 1/ 346.و كلامه هذا مردود بأمرين: ¶ أولا: إن ابن معين لم يتفرّد بهذه الرواية عن معن، عن هشام، عن أبيه، عن عائشة، بل تابعه محمد بن سعد بن منيع، صاحب الطبقات الكبري. قال فيه الذهبي: حافظ صدوق. وقال ابن حجر: صدوق فاضل. الكاشف 2/ 174، والتقريب ص 480.فهو محتج به كما تري. ¶ ثانيا: أن الغافقي في مسند الموطأ 1/ 288 أن معن بن عيسي روي كذلك رواية الموطأ عن مالك، عن محمد بن المنكدر، عن أميمة بنت رقيقة، ومعن من أثبت الناس في مالك، مما يؤيد أن كلتا الروايتين مسموعتان له عن مالك، والله أعلم. ¶ الحكم علي الحديث: ¶ الحديث من رواية الشيباني: صحيح الإسناد. وله طرق في البخاري ومسلم من رواية الزهري، عن عروة عن عائشة. ¶ انظر: صحيح البخاري - مع الفتح - 9.420، كتاب الطلاق، باب: إذا أسلمت المشركة .. (5288)، و13/ 203،.كتاب: الأحكام، باب: بيعة النساء (7214)، ومواضع أخري. وقد تقدمت رواية مسلم في الصحيح. ¶ (14) هو عبد الرزاق بن همام الصنعاني، أحد الأعلام، صنّف التصانيف، كما قال الذهبي وقال ابن حجر: ثقة حافظ، مصنف شهير، عمي في آخر عمره فتغيّر،",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "= وكان يتشيّع. مات سنة إحدي عشرة ومائتين، أخرج له الجماعة، الكاشف 1/ 651، والتقريب ص 354.و كما تري فإنه انتقد بأمرين: ¶ 1 - تغيره آخر عمره بسبب العمي، وقد حدّد الحافظ ابن حجر تغيّره في سنة مائتين، فقال في هدي الساري ص:419:و ضابط ذلك من سمع منه قبل المائتين، فأمّا بعدها فكان قد تغيّر. ¶ لكن إذا حدّث بشي ء موجود في كتبه فحديثه صحيح حتي ولو كان بعد التغيّر، ولذلك قال ابن الكيّال: ومن احتج به لا يبالي بتغيّره، لأنه إنما حدّث من كتبه لا من حفظه. الكواكب النيّرات ص 281. ¶ وعلي أيّ حال، فإن سماع يحيي بن معين منه كان قبل الاختلاط. المرجع السابق، ص:276.فلا تعكّر هذه العلة علي روايته هذه، مع كونها غير موجودة في مصنّفه. ¶ 2 - تشيّعه: وهي علة غير مؤثرة أيضا؛ لأن سلمة بن شبيب قال: سمعت عبد الرزاق يقول: والله ما انشرح صدري قط أن أفضلّ عليا علي أبي بكر وعمر رحم الله جميعهم. المرجع السابق ص 272. ¶ ولو سلم ذلك، فقد رجع عنه، كما نصّ علي ذلك الإمام أحمد. انظر: التهذيب لابن حجر، ترجمة عبيد الله بن موسي، 7/ 48، إضافة إلي أن روايته هنا في أمر لا يتعلّق بالتشيّع. ¶ (15) هو عبيد الله بن عمر بن حفص العمري، قال الذهبي: الفقيه الثبت، وقال ابن حجر: ثقة ثبت. قدّمه أحمد بن صالح علي مالك في نافع. مات سنة سبع وأربعين ومائة، أخرج له الجماعة. ¶ (16) هو أبو عبد الله، نافع مولي ابن عمر، قال سبط ابن العجمي: واسم أبيه: هرمز، ويقال: كاوس، ذكرهما أبو عبد الله الحاكم في تاريخ نيسابور. ¶ قال الذهبي: من أئمة التابعين وأعلامهم. وقال ابن حجر: ثقة ثبت، فقيه مشهور. ¶ مات سنة سبع وعشرة ومائة، أخرح له الجماعة. الكاشف 2/ 315، وحاشية سبط ابن العجمي عليه، والتقريب ص:559. ¶ (17) هو عبد الله بن عمر بن الخطاب القرشي، أحد العبادلة، ومن المكثرين في الرواية عن رسول الله صلي الله عليه وسلم، وتميّز بشدّة اتّباعه سنته صلي الله عليه وسلم. مات سنة أربع وثمانين. الإصابة 6/ 167. ¶ وقد ذكر ابن حزم أنه روي ثلاثين وستمائة وألفي حديث. أسماء الصحابة، ص 32. ¶ وهو ثاني صحابي مكثر من الرواية بعد أبي هريرة.",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "(18) المحصب: موضع فيما بين مكة ومني، وهو إلي مني أقرب، وهو بطحاء مكة، وهو خيف بني كنانة، وحدّه من الحجون ذاهبا إلي مني. معجم البلدان لياقوت الحموي (5/ 62). ¶ وقد يسمي بالأبطح كما ورد في بعض روايات الحديث. ¶ (19) لم أقف علي من أخرج الحديث من طريق الشيباني، لكن تابعه في الرواية عن يحيي ابن معين كل من: ¶ 1 - أحمد بن الحسن الصوفي: وروايته في نسخته عن يحيي بن معين ص: 263، 70، وجمع في روايته إسنادين عن نافع، عن ابن عمر. ¶ - أما الأول: فهذا الإسناد المذكور في رواية الشيباني، عن يحيي بن معين، قال حدثنا عبد الرزّاق، قال: حدثنا عبيد الله بن عمر، عن نافع، عن ابن عمر. ¶ - وأما الثاني: فعن يحيي بن معين، قال: حدثنا عبد الرزاق، عن معمر، عن أيوب، عن نافع، عن ابن عمر وأخرجها ابن حبان في صحيحه، الإحسان 9/ 207، 3895 عن الصوفي. ¶ وأخرجها الذهبي في السير 9/ 579 من طريق الصوفي، وقال: حدثنا يحيي بن معين في سنة سبع وعشرين ومائتين. ¶ 2 - أحمد بن علي المروزي: وروايته في حديثه عن ابن معين (المشهور بالفوائد)، الجزء الثاني ص 307، 189. ¶ كلاهما عن يحيي بن معين، عن عبد الرزّاق، به بمثله، واقتصر المروزي علي رواية عبد الرزّاق عن عبيد الله فقط. وتابع ابن معين في رواية عن عبد الرزّاق، غير واحد من أقرانه، وهم: ¶ 1 - أحمد بن حنبل: وروايته في مسنده 2/ 89. ¶ 2 - إسحاق بن منصور: أخرج روايته الترمذي في جامعه 3/ 262، كتاب: الحج، باب: ما جاء في نزول الأبطح، 921 عن إسحاق، وقال الترمذي 6حديث ابن عمر حديث صحيح حسن غريب، إنما نعرفه من حديث عبد الرزاق عن عبيد الله بن عمر. كما أخرجها في العلل الكبير - بترتيب أبي طالب القاضي - 1/ 389، 139، وقال: سألت محمدا (البخاري) عن هذا الحديث، قال: قلت: هو صحيح؟ قال: أرجو أن يكون محفوظا. ¶ 3 - محمد بن يحيي الذهلي: أخرج روايته ابن ماجه في سننه 2/ 1020 كتاب: المناسك، باب: نزول المحصّب 3069. ¶ وابن خزيمة في صحيحه 4/ 325، (2990)، كلاهما عن محمد بن يحيي. ¶ 4 - محمد بن أبان البلخي: أخرج روايته الفاكهي في أخبار مكة 4/ 68، (2392)",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "= عن محمد بن أبان. ¶ 5 و6 - محمد بن رافع النيسابوري، ومحمد بن سهل بن عسكر: أخرج روايتيهما ابن خزيمة في الموضع السابق، عنهما. ¶ 7 - زهير بن محمد بن قمير البغدادي: أخرج روايته الطوسي في مختصر الأحكام - المستخرج علي جامع الترمذي 4/ 181 (844)، عن زهير. وفيه قال: هذا حديث غريب حسن. سبعتهم عن عبد الرزّاق، عن عبيد الله، به، بمثله. ¶ الحكم علي الحديث: ¶ الحديث صحيح الإسناد، وقد صححه البخاري، والترمذي كما تقدم، أما وجه الحكم عليه بالغرابة، فلأني لم أجد من رواه عن عبيد الله غير عبد الرزّاق بهذا المتن المذكور، نعم، أخرج البخاري رواية أخري لعبيد الله، في صحيحه - مع الفتح - 3/ 592، كتابب الحج، باب: النزول بذي طوي (1768) عن عبد الله بن عبد الوهاب، حدثنا خالد بن الحارث، قال: سئل عبيد الله عن المحصّب، فحدثنا عبيد الله، عن نافع، قال: نزل بها رسول الله صلي الله عليه وسلم وعمر، وابن عمر. قال ابن حجر: هو عن النبي صلي الله عليه وسلم مرسل، وعن عمر منقطع، وعن ابن عمر موصول، ويحتمل أن يكون نافع سمع ذلك من ابن عمر، فيكون الجميع موصولا ويدل عليه رواية عبد الرزاق. ¶ وعليه فلا تعكر هذه الرواية علي الحديث الذي معنا، بل إنها تتقوّي به كما أفاده كلام ابن حجر. ¶ وأما رواية يحيي بن معين الأخري التي تقدمت في رواية الصوفي عنه، والتي رواها عن عبد الرزاق، عن معمر، عن أيوب، عن نافع، عن ابن عمر، فصحيحة أيضا. ¶ إذا أخرج مسلم في صحيحه متابعا ليحيي بن معين حيث رواها في (2/ 951)، كتاب: الحج.، باب: استحباب النزول بالمحصّب (1310) عن محمد بن مهران الرازي عن عبد الرزّاق به. ¶ ومما يؤكد كونها صحيحة أيضا، أن ابن خزيمة أخرجها كذلك في صحيحه 4/ 325 (2291) عن محمد بن يحيي الذهلي، ومحمد بن رافع، ومحمد بن سهل، ثلاثتهم عن عبد الرزاق به. ¶ وقد تقدم أنه روي عن هؤلاء الشيوخ الثلاثة رواية عبد الرزاق عن عبيد الله. والله أعلم. ¶ (20) هو معتمر بن سليمان التيمي. قال الذهبي: كان رأسا في العلم والعبادة كأبيه. ووثّقه ابن حجر. مات سنة سبع وثمانين ومائة. أما وضع الحافظ له في الطبقة التاسعة فلأنه",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "= راعي جانب الرواية، (انظر الكلام علي هذه المسألة في ترجمة عبد الرحمن بن مهدي [هامش رقم (1)] لا أنه مات بعد المائتين. أخرج له الجماعة، الكاشف 2/ 279، والتقريب ص 539. ¶ (21) هو سليمان بن طرخان التيمي، والد المعتمر. قال فيه الذهبي: أحد السادة، مناقبه جمّة. وقال ابن حجر: ثقة عابد، مات سنة ثلاث وأربعين ومائة، أخرج له الجماعة، الكاشف 1/ 461، والتقريب ص 252. ¶ (22) هو شيخ لسيمان التيمي، لم يرو عنه غير سليمان كما نص علي ذلك أحمد بن حنبل، وتابعه ابن عدي (الكامل 2/ 859، 860، وقد أورد ابن عدي لسليمان عنه خمسة أحاديث، ثم قال: ولسليمان عن الحضرمي غير ما ذكرت من الحديث، وأرجو أنه لا بأس به. ¶ كما حكم عليه يحيي بن معين في رواية عبد الله بن أحمد بن حنبل، العلل 3/ 21 بأنه ليس به بأس، حيث قال عبد الله: سألت يحيي قلت: التيمي، عن الحضرمي؟ فقال: شيخ روي عنه معتمر، عن أبيه، عن الحضرمي (يقصد هذا الحديث الذي معنا)، قلت ليحيي: ثقة؟ قال: ليس به بأس. ¶ وحكم ابن المديني عليه بالجهالة. (موضح أوهام الجمع والتفريق للخطيب البغدادي 1/ 229، وواقفه ابن حبان حيث قال: لا أدري من هو، ولا ابن من هو! الثقات 6/ 249، وكذلك الذهبي في الميزان 1/ 555 الذي قال: لا يعرف. ويظهر أنهم قصدوا جهالة نسبه. إذ لم أظفر بمن نسبه، بل قال الخطيب في الموضح 1/ 228:لا نعلم أحدا سمّي أباه أمّا حاله فالراجح أنه لا بأس به، إذ روي عدة أحاديث سبرها ابن عدي، وتوصل إلي النتيجة التي تقدمت في حاله. ¶ أما أبو حاتم فذهب إلي أن حضرميا هذا، هو حضرمي بن لاحق التميمي اليمامي، أحد رجال الكتب الستة، فقال في الجرح والتعديل 3/ 302:حضرمي اليمامي وحضرمي بن لا حق هو عندي واحد. ¶ ووافقه ابن معين في رواية الدوري 4/ 335، وفي رواية ابن الغلابي (موضح أوهام الجمع 1/ 227). ¶ وإلي هذا ذهب المزّي أيضا في تهذيب الكمال (6/ 554) حيث ذكر في ترجمة حضرمي بن لاحق أنه روي عن القاسم بن محمد بن أبي بكر، وروي عنه سليمان التيمي عند النسائي، وأبي داود في الناسخ والمنسوخ. ¶ وتبعه في ذلك الذهبي في الكاشف 1/ 340، وابن احجر في التقريب ص 171، لكن نقل تفريق ابن المديني بين حضرمي بن لاحق، وحضرمي الذي معنا شيخ التيمي. ¶ وما ذهبوا إليه من جعلهما شخصا واحدا فيه نظر:",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "= وذلك لأن الخطيب تعقب يحيي بن معين بأنه وهم في هذا القول، فيؤخذ من قوليه ما وافق فيه جمهور العلماء الذين فرّقوا بينهما. ¶ وأما ما ذكره المزّي فلا يسلّم له، لأن رواية النسائي لحضرمي هي لهذا الحديث الذي معنا والتي أخرجها في كتاب التفسير من السنن الكبر - وتسأتي - وكذلك رواية أبي داود، حيث ذكر السيوطي في الدر المنثور أنه أخرج هذه الرواية كذلك في الناسخ والمنسوخ، الدر المنثور 5/ 39. ¶ وأما الذهبي فقد تقدم قوله في الميزان بأن حضرميا هذا لا يعرف. وجزم ابن حجر بالتفريق في التهذيب 2/ 340، فقال: والذي يظهر لي أنهما اثنان. ¶ فلم يبق بعد ذلك إلا أبو حاتم، الذي اجتهد في رأية، مخالفا في ذلك جمهور العلماء الذين تقدم ذكر بعضهم ويضاف إليهم البخاري، التاريخ الكبير 3/ 1325، وصالح بن محمد (جرزة). ¶ انظر: موضح أوهام الجمع 1/ 230، وابن ناصر الدين توضيح المشتبه 3/ 257 ¶ ومما يؤيد التفريق كذلك أن حضرمي بن لا حق كان فقيها كما نص علي ذلك تلميذه عكرمة بن عمار، أما حضرمي هذا الذي معنا فكان قاصا كما نص علي ذلك المعتمر ابن سليمان الذي قال: رأيته وكان قاصا (التاريخ الكبير للبخاري 3/ 125، 126) وروايته التي معنا تؤيد ذلك. والله تعالي أعلم. ¶ (23) هو القاسم بن محمد بن أبي بكر التيمي، الفقيه. وثّقه ابن حجر. مات سنة سبع ومائة، أخرج له الجماعة. انظر: الكاشف 2/ 130، التقريب 451. ¶ (24) هو عبد الله بن عمرو بن العاص، صحابي مشهور، أحد العبادلة الأربعة، وصاحب الصحيفة الصادقة التي سمع أحاديثها من في رسول الله صلي الله عليه وسلم. مات بالشام سنة خمس وستين. الإصابة لابن حجر 6/ 177، وما بعدها. وذكر ابن حزم أنه روي سبعمائة حديث. أسماء الصحابة ص 33. ¶ (25) هي جارية السائب بن أبي السائب المخزومي. معالم التنزيل للبغوي 4/ 167. ¶ (26) موضع بمكة معروف بهذا الاسم إلي الآن، ويقال: جياد بدون همزة، ويقع في غربي الصفا، أفاض ياقوت الحموي في ذكر الاختلاف في سبب تسميته بهذا الاسم. معجم البلدان 1/ 104، 105. ¶ (27) السّفاح: الزنا، مأخوذ من سفحت الماء إذا صببته. النهاية لابن الأثير 2/ 381، وقد فسّرتها الآية المذكورة في الحديث. ¶ (28) سورة النور من الآية (3). ¶ (29) لم أقف علي من أخرج الحديث من طريق الشيباني، لكن تابعه في الرواية عن يحيي ابن معين كلّ من:",
            "page": "86",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "= ¶ 1 - أحمد بن علي المروزي: روايته في حديثه عن ابن معين 192، ص 314. ¶ 2 - عبد الله بن أحمد بن حنبل: وروايته أخرجها في زيادته علي مسند أبيه 2/ 225. ¶ كلاهما عن يحيي بن معين، به، بمثله، لكن جاء في متن المروزي قوله، أو قال: نزلت أو فأنزلت. ¶ كما جاء الإسناد في المطبوع من مسند أحمد طبعة دار صادر هكذا: (حدثنا عبد الله، حدثني أبي، ثنا يحيي بن معين)، وجملة «حدثني أبي» مقحمة في الإسناد فالحديث من زيادات عبد الله علي مسند أبيه، يؤيّده أن ابن حجر أورده في أطراف المسند 4/ 84 علي الصواب بدون ذكر جملة: «حدثني أبي». ¶ وتنّبه إلي ذلك الشيخ أحمد شاكر في تحقيقه المسند 12/ 49 فقال: وهذا الإسناد من زيادات عبد الله بن أحمد، رواه عن يحيي بن معين كما ثبت في المخطوطتين (ك م)، وجعل في المطبوعة (ح) من رواية الإمام أحمد نفسه عن يحيي بن معين، وهو خطأ. أما الدكتور عامر حسن صبري فاعتمد ما في النسخة المطبوعة، فلم يورد هذا الحديث في كتابه «زوائد عبد الله بن أحمد في المسند». ¶ وتابع ابن معين غير واحد من أقرانه في الرواية عن المعتمر بن سليمان، وهم: ¶ 1 - عمرو بن علي الفلاس: أخرح روايته النسائي في السنن الكبري 6/ 415، كتاب: التفسير، باب: قوله تعالي: (و الزانية لا ينكحها إلا زان أو مشرك)، (11359/ 1، عن الفلاس. وانظر: تفسير النسائي المطبوع مستقلا عن السنن 2/ 110، 379.و أخرجها أبو جعفر النحاس في الناسخ والمنسوخ 2/ 543، 707 عن النسائي، لكن جاء فيها زيادة في اسم حضرمي، وأنه ابن لاحق، وهو غير صحيح كما تقدم. قال أبو جعفر: وهذا الحديث من أحسن ما روي في هذه الآية، ذكر فيه السبب الذي نزلت فيه الآية. ¶ وأخرجها ابن عدي في الكامل 2/ 859 عن محمد بن أحمد بن بخيت، عن الفلاس. ¶ 2 - محمد بن الفضل السدوسي، عارم: أخرج روايته أحمخد في مسنده 2/ 158، 2/ 225 عن عازم، وزاد في الموضع الثاني قول أحمد: قال عارم: سألت معتمر عن الحضرمي؟ فقال: كان قاصا، وقد رأيته. ¶ 3 - مسدّد بن مسرهد: أخرج روايته الحاكم في المستدرك 2/ 193 عن أبي بكر بن إسحاق الفقيه، قال: أنبأ أبو المثني، ثنا مسدّد. وقال: هذا حديث صحيح الإسناد ولم يخرجاه. ووافقه الذهبي. وأخرجها البيهقي في معرفة السنن والآثار 10/ 86، كتاب: النكاح، باب: نكاح المحدودين (13754) عن الحاكم. وجاء في إسناد الحاكم: ثنا مسدّد بن المعتمر، وهو تصحيف، والصحيح مسدد عن المعتمر كما في رواية البيهقي. كما جاء في إسناده: ثنا الحضرمي بن لاحق، وقد تقدّم أنه غير ابن",
            "page": "87",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "= لاحق، وقد جاء في رواية البيهقي مهملا علي الصواب. كما أخرجها البيهقي في السنن الكبري 7/ 153 من طريق إسماعيل بن إسحاق، عن مسدّد. ¶ 4 - علي بن علي بن المديني: أخرج روايته البيهقي في الموضع السابق، من طريق إسماعيل بن إسحاق، ثنا علي بن عبد الله. ¶ 5 - عبيد بن عبيدة: أخرج روايته الخطيب البغدادي في موضع أوهام الجمع والتفريق 1/ 228، والبيهقي في الموضع السابق، كلاهما من طريق محمد بن غالب، حدثني عبيد بن عبيدة. ¶ 6 - محمد بن عبد الأعلي الصنعاني: أخرج روايته الطبري في جامع البيان 18/ 71 عن محمد بن عبد الأعلي ¶ 7 - زكريا بن عدي: أخرج روايته الطبراني في المعجم الأوسط 2/ 221 (1798) عن أحمد بن علي البربهاري، قال: نا زكريا بن عدي، قال الطبراني: لم يرو هذا الحديث عن سليمان التيمي إلا معتمر. ¶ 8 - هريم بن عبد الأعلي الأسدي: أخرج روايته ابن عدي في الكامل (2/ 859) عن أبي يعلي - ولم أقف علي روايته في مسنده المطبوع - ثنا هريم بن عبد الأعلي. ¶ 9 - إبراهيم بن عرعرة: أخرج روايته الواحدي في أسباب النزول ص 365، من طريق أحمد بن الحسن بن عبد الجبار، قال: حدثنا إبراهيم بن عرعرة. ¶ تسعتهم تابعوا يحيي بن معين في رواية هذا الحديث عن المعتمر بن سليمان، عن أبيه، به، بمثله. ¶ الحكم علي الحديث: ¶ الحديث حسن لذاته من أجل اللحضرمي شيخ سليمان التيمي، إذ تقدم أن الراجح في حاله أنه لا بأس به. ¶ وقد تقدّم أنه لم يروه عن الحضرمي غير سليمان، ولا عن سليمان غير ابنه المعتمر، فهو علي هذا الاعتبار غريب. لكن مما يقوّي الحديث حديث عبد الله بن عمرو نفسه في قصة أخري لمرثد بن أبي مرثد، وصذيقته عناق، التي أخرجها أبو داود في سنة 2/ 542 كتاب: النكاح، باب: في قوله تعالي ¶ (الزاني لا ينكح إلا زانية) ¶ (2051) والترمذي في جامعه 5/ 328 كتاب: التفسير، باب: ومن سورة النور (3177)، والنسائي في المجتبي (6/ 374، كتاب: النكاح، باب: تزويج الزانية (3228) ¶ ثلاثتهم من طريق عبيد اله بن الأخنس، عن عمرو بن شعيب، عن أبيه، عن جدّه، وفيها: أن مرثد قال النبي صلي الله عليه وسلم: أنكح عناقا، فنزلت الآية فقال النبي صلي الله عليه وسلم «يا مرثد، الزاني لا ينكح إلا زنية أو مشركة، والزانية لا ينكحها إلا زاني أو مشرك، فلا تنكحها».هذا لفظ الترمذي، وقال: هذا حديث",
            "page": "88",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "= حسن غريب، لا نعرفه إلا من هذا الوجه. ¶ ولا تعارض بين القصتين إذ تحملان علي تعدد الواقعة، وعليه يرتقي الحديث إلي الصحيح لغيره، والله أعلم. ¶ (30) هو هشام بن يوسف الصنعاني، قاضي صنعاء، قال الحافظ: ثقة، مات سنة سبع وتسعين ومائة، وأما الذهبي فسكت عنه. ¶ أما وضع الحافظ له في الطبقة التاسعة فلأنه اعتمد جانب الرواية (انظر: ترجمة عبد الرحمن بن مهدي. أخرج له البخاري وأصحاب السنن الأبعة، الكاشف 2/ 338، التقريب ص 573. ¶ (31) هو معمر بن راشد الأزدي، عالم اليمن، ثقة ثبت، إلا أن في روايته عن ثابت والأعمش وهشام بن عروة شيئا، وكذا فيما حدّث به بالبصرة، مات سنة ثلاث وخمسن ومائة، أخرج له الجماعة. ¶ الكاشف 2/ 282، والتقريب له الجماعة. ¶ (32) هو همام بن منّبه الصنعاني، حكم عليه الذهبي بأنه صدوق، وخالفه ابن حجر فوثّقه، ويظهر أن الصواب معه، إذ وثقه ابن معين والعجلي، وذكره ابن حبان في الثقات واعتمده البخاري ومسلم في صحيحيهما فأخرجا له، بل إنّ الذهبي نفسه قال في السير: المحدث المتقن، صاحب تلك الصحيفة الصحيحة التي كتبها عن أبي هريرة. الكاشف 2/ 339، التقريب ص 574، وانظر: التهذيب 11/ 59، وترتيب ثقات العجلي ص 461، والثقات لابن حبان 5/ 510، والسير 5/ 311. ¶ (33) صحابي مشهور، واختلف في اسمه اختلافا كبيرا، والراجح أنه عبد الرحمن بن صخر الدوسي، أكثر الصحابة رواية لحديث رسول الله صلي الله عليه وسلم مات سنة سبع وخمسين. الإصابة لابن حجر 12/ 630 وما بعدها. وذكر ابن حزم أنه روي أربعة وسبعين وثلاثمائة وخمسة آلاف حديث. أسماء الصحابة ص 31. ¶ (34) لم أقف علي من أخرج الحديث من طريق الشيباني، ولا من طريق يحيي بن معين، والحديث موجود في صحيفة همام بن منبّه عن أبي هريرة ص 65، 48، بنحو رواية يحيي بن معين. ¶ وقد تابع يحيي غير واحد من أقرانه في رواية الحديث عن عبد الرزاق، وهم: ¶ 1 - أحمد بن حنبل: وروايته في مسنده 2/ 214، ومن طريقه الخلال في الحث علي التجارة والصناعة والعمل ص 58، 67، مختصرا، بذكر الجزء الثاني من المتن: أنه كان يأكل من عمل يده. ¶ 2 - عبد الله بن محمد المسندي: أخرج روايته البخاري في صحيحه - مع الفتح - 6/ 453، كتاب: أحاديث الأنبياء، باب: قوله تعالي: ¶ (و اتينا داود زبورا) ¶ (3417)",
            "page": "89",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "= الحديث بتمامه، وفي خلق أفعال العباد ص 176، 464 عن المسندي بذكر الجزء الأول من المتن. وأخرجه من طريقه في الصحيح، الرافعي في التدوين 2/ 394. ¶ 3 - إسحاق بن نصر السعدي: أخرج روايته البخاري في صحيحه - مع الفتح 8/ 397، كتاب: التفسير، باب: (وآتينا داود زبورا) ¶ (4713)، وفي خلق أفعال العباد ص 176، 465 عن إسحاق بالجزء الأول من المتن في كلا الموضعين. ¶ 4 - أحمد بن يوسف السلمي: أخرج روايته البيهقي في السنن الكبري 6/ 127، والبغوي في شرح السنة 8/ 6 (2027)، وابن العديم في بغية الطلب 7/ 3403، ثلاثتهم من طريق أبي بكر محمد بن الحسين القطان، عن أحمد بن يوسف السلمي. ¶ 5 - إسحاق بن راهويه: أخرج روايته محمد بن نصر المروزي في قيام الليل (باختصار المقريزي) ص 157، عن إسحاق. ¶ 6 - محمد بن أبي السري: أخرج روايته ابن حبان في صحيحه (الإحسان) (14/ 119) (6227)، عن ابن قتيبة، حدثنا ابن أبي السري ¶ 7 - محمد بن حماد الطهراني: أخرج روايته ابن عساكر في تاريخ دمشق 5/ 707، وابن العديم في بغية الطلب 7/ 3404، كلاهما من طريق محمد بن أبي ثابت، عن محمد بن حماد. ¶ سبعتهم عن عبد الرزاق، به، بمثله، واقتصر ابن أبي السري علي الجزء الثاني من المتن. ¶ ولم أجد من تابع يحيي في روايته عن هشام بن يوسف. كما وجدت متابعا لعبد الرزاق في روايته عن معمر لكن بالجزء الثاني من المتن. ¶ وذلك فيما أخرجه الطبراني في المعجم الأوسط 2/ 42 (1183)، وفي المعجم الصغير مع الروض الداني 1/ 33 (17 عن أحمد بن مطير الرملي، حدثنا محمد بن أبي السري، حدثنا الوليد بن مسلم، عن الأوزاعي، عن معمر، عن همام بن منبه عن أبي هريرة مرفوعا: «كان داود عليه السلام لا يأكل إلا من كسب يده».قال الطبراني: لم يروه عن الأوزاعي إلا الوليد، تفرّد به ابن أبي السري. ¶ ووجدت متابعا لهمّام بن منبه في روايته عن أبي هريرة: أخرجها البخاري في صحيحه - مع الفتح - 6/ 453 تعليقا فقال: رواه موسي بن عقبة، عن صفوان (هو ابن سليم)، عن عطاء بن يسار، عن أبي هريرة مرفوعا. وقد وصلها البخاري نفسه في خلق أفعال العباد ص 176 (466) فرواها عن أحمد بن حفص النيسابوري، حدثني أبي، حدثني إبراهيم (هو ابن طهمان)، عن موسي بن عقبة، به، بلفظ: خفف علي داود القرآن، فكان أمر بدايته فتسرج، فيقرأ القرآن قبل أن تنسرج. ¶ كما وصلها الإسماعيلي في مستخرجه (كما في تغليق التعليق 4/ 29)، وأبو الشيخ في طبقات المحدثين بأصفهان 4/ 41 (811)، والبيهقي في الأسماء والصفات 1/",
            "page": "90",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "= 412، وابن عساكر في تاريخ دمشق 5/ 707 جميعهم من طريق أحمد بن حفص، به، وزادوا: فكان لا يأكل إلا من عمل يده. ¶ الحكم علي الحديث: ¶ الحديث صحيح، إذ أخرجه البخاري في موضعين من صحيحه كما تقدم. ¶ (35) هو صاحب موسي الذي وردت قصتّه معه في سورة الكهف، اختلف في نسبه وفي كونه نبيا، وفي طول عمره وبقاء حياته. وقد أطال الحافظ ابن حجر في ترجمته في الإصابة 3/ 100 وما بعدها، وإنما ذكره فيهم لأن من العلماء من ذهب إلي أنه التقي بالنبي صلي الله عليه وسلم، كما أفرد الحافظ ترجمة له في كتابه «الزهر النضر في نبأ الخضر»، والملا علي القاري في كتابه «الحذر في أمر الخضر»، وكلاهما مطبوعان. ¶ (36) الفروة: الأرض اليابسة. النهاية 3/ 441. ¶ (37) لم أقف علي الحديث من طريق الشيباني، ولا طريق يحيي بن معين، والحديث موجود في صحيفة همام بن منبّه عن أبي هريرة ص 558 (114) بنحوه. وقد تابع يحيي، غير واحد من أقرانه، في رواية الحديث عن عبد الرزّاق، وهم: ¶ 1 - أحمد بن حنبل: وروايته في مسنده 2/ 218، وفيها زيادة: الفروة، الحشيش الأبيض وما يشبهه. قال عبد الله بن أحمد: أظنّ هذا تفسيرا من عبد الرزاق. ومن طريقه ابن عساكر في تاريخ دمشق 5/ 631. ¶ 2 - يحيي بن موسي: ¶ أخرج روايته الترمذي في جامعه 5/ 313 كتاب: التفسير، باب: ومن سورة الكهف (3151) عن يحيي بن موسي، وقال: هذا حديث حسن صحيح. ¶ 3 - العباس بن عبد العظيم العنبري: أخرج روايته ابن حبان في صحيحه (الإحسان) 14/ 108 (6222) عن الحسن بن سفيان، حدّثنا العباس. ¶ 4 - أحمد بن يوسف السلمي: أخرج روايته البغوي في معالم التنزيل 3/ 584 من طريق أبي بكر محمد بن الحسين القطان، ثنا أحمد بن يوسف. ¶ 5 - محمد بن حماد الطهراني: أخرج روايته ابن عساكر في تاريخ دمشق 5/ 631 من طريقي علي بن عبد الله الإسكندراني، ومحمد بن يوسف، كلاهما عن الطهراني. ¶ 6 - أحمد بن منصور الرمادي: أخرج روايته ابن العديم في بغية الطلب 7/ 3289. ¶ ستتهم تابعوا يحيي بن معين في رواية هذا الحديث عن عبد الرزاق به، بمثله، ولم أجد من تابع يحيي في روايته عن هشام بن يوسف. كما وجدت متابعا لعبد الرزاق، في روايته الحديث عن معمر: حيث أخرج الحديث أبو داود الطيالسي في مسنده ص:332 (2548)، عن عبد الله بن المبارك، عن معمر، به، بنحو رواية عبد الرزاق. وأخرجه من طريق ابن المبارك كل من: ¶ أحمد في مسنده 2/ 312، والبخاري في صحيحه - مع الفتح - 6/ 433 كتاب:",
            "page": "91",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "= أحاديث الأنبياء، باب: حديث الخضر (3402) وابن العديم في بغية الطلب 7/ 3288. ¶ وتابع همّاما عكرمة مولي ابن عباس: أخرج روايته الطبراني في المعجم الأوسط 6/ 45 (5749) من طريق الحكم بن ظهير، عن بلال بن مرداس، عن عكرمة، عن أبي هريرة قال: قال أبو القاسم عليه السلام: «إنما سمي الخضر ... » فذكره. قال الطبراني: لم يرو هذا الحديث عن عكرمة إلا بلال بن مرداس، تفرّد به الحكم بن ظهير. ¶ الحكم علي الحديث: ¶ الحديث صحيح، إذ أخرجه البخاري في صحيحه كما تقدّم. ¶ (38) يعني بالإسناد المذكور في الحديث الذي قبله. ¶ (39) أراد بهذا: الفي ء، وذلك في الأرض التي دخها المسلمون صلحا، ولم يوجفوا بخيل ولا ركاب، فحقهم فيها يصرف في مصارف الفي ء المذكورة في قوله تعالي: ¶ (ما أفاء الله علي رسوله من أهل القري فلله وللرسول ولذي القربي واليتامي والمساكين وابن سبيل) ¶ سورة الحشر من الآية: (7). ¶ (40) أراد بهذا: الغنيمة، وذلك في الأرض التي دخلها المسلمون عنوة، وحكمها مذكور في قوله تعالي: ¶ (و اعلموا أنما غنمتم من شي ء فإن الله خمسه وللرسول ولذي القربي واليتامي والمساكين وابن السبيل) ¶ سورة الأنفال، من الآية: (41). ¶ (41) لم أقف عليه من طريق الشيباني، ولا من طريق يحيي بن معين، والحديث موجود في صحيفة همام بن منبه عن أبي هريرة ص 687، 139.و أخرجه عبد الرزاق في مصنفه 6/ 104 (10137) وقد تابع يحيي بن معين في رواية الحديث عن عبد الرزاق، غير واحد من أقرانه، وهم: ¶ 1 - أحمد بن حنبل: وروايته في مسنده 2/ 317.و أخرجها مسلم في صحيحه 3/ 1376 كتاب: الجهاد والسسير، باب: حكم الفيي ء 1756.و أبو داود في سننه 3/ 427 كتاب: الخراج، باب: في إيقاف أرض السواد 3036.و ابن حبان في صحيحه (الإحسان) 11/ 157 (4826) عن محمد بن عبد الرحمن السامي. ثلاثتهم عن أحمد بن حنبل. ¶ 2 - محمد بن نافع: أخرج روايته مسلم في الموضع السابق، عن محمد بن رافع. ¶ 3 - أحمد بن يوسف السلمي: أخرجه روايته أبو عوانة في مستخرجه علي صحيح مسلم 4/ 131 عن أحمد بن يوسف كما أخرجها من طريق السلمي: البيهقي في السنن الصغير 3/ 378 (3529)، وفي السنن الكبري 6/ 318، والبغوي في شرح السنة 11/ 94 (2719) وحكم عليها بالصحة. ثلاثتهم تابعوا يحيي بن معين في الرواية عن عبد الرزاق. ولم أجد من تابع يحيي في روايته عن هشام بن يوسف، لكن",
            "page": "92",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "= أخرج أبو عبيد الحديث في كتاب الأموال ص 59، 145، تعليقا عن هشام بن يوسف. وقد وجدت متابعا لهمام بن منّبه في رواية الحديث عن أبي هريرة، بلفظ آخر. وذلك فيما أخرجه البيهقي في السنن الصغير 3/ 378 (3530)، وفي السنن الكبري 9/ 139 من ظريق أبي سلمة، عن قتادة (السدوسي)، عن أبي رافع، عن أبي هريرة، أن رسول الله صلي الله عليه وسلم قال: «أيّما قرية افتتحها الله ورسوله فهي لله ولرسوله، وأيما قرية افتتحها المسلمون عنوة، فخمسها لله ولرسوله، وبقيّتها لمن قاتل عليها».أخرجه أبو عوانة في مستخرجه 4/ 131.تعليقا. ¶ الحكم علي الحديث: ¶ الحديث صحيح، فقد أخرجه مسلم في صحيحه كما تقدم. ¶ (42) هو حماد بن أسامة الكوفي، مشهور بكنيته، وصفه الذهبي بالحافظ، وقال: حجّة، عالم، أخباري. وقال ابن حجر: ثقة ثبت، ربما دلّس، وكان بآخره يحدّث من كتب غيره، مات سنة إحدي ومائتين، روي له الجماعة. الكاشف 1/ 348، والتقريب ص 177/و ما ذهب إليه الذهبي هو الصواب، أما ما ذكره الحافظ ابن حجر من تدليسه فغير مؤثّر، لأنه عند ما يدلّس يبيّن تدليسه كما قال ابن سعد. انظر: تعريف أهل التقديس ص:108. ¶ وأما وصفه بأنه كان يحدّث من كتب غيره بآخرة، فلا يعني اختلاطه، وإنما وصف بذلك لأنه دفن كتبه، ثم تتبّع الأحاديث بعد من الناس، ليتثبّت من حفظه، ولا يعني هذا أنه ساء حفظه، كيف وقد وصفه الإمام أحمد بقوله: كان ثبتا، ما كان أثبته، لا يكاد يخطي ء. فإذا انضاف إلي ذلك أنه أعلم الناس بأخبار أهل الكوفة وشيخه في هذا الحديث كوفي، تبيّن سلامة روايته التي معنا. انظر: العلل للإمام أحمد برواية عبد الله 1/ 383، والتهذيب 3/ 3,4. ¶ (43) هو إسماعيل بن أبي خالد الأحمسي، الكوفي. وصفه الذهبي بالحافظ. وقال ابن حجر: ثقة ثبت، مات سنة ست وأربعين ومائة، أخرج له الجماعة. الكاشف 1/ 245، التقريب 107. ¶ (44) هو سعد الطائي، أبو مجاهد الكوفي. قال الذهبي: وثّق. وقال ابن حجر: لا بأس به، روي له البخاري، وأبو داود، والترمذي، وابن ماجه. الكاشف 1/ 431، التقريب 232. ¶ قلت: حكي أبو القاسم الطبري أن أحمد بن حنبل قال: لا بأس به. وذكره ابن حبان في الثقات، وروي له ابن ماجه حديثا من رواية وكيع، عن سعدان الجهني، عن سعد أبي مجاهد الطائي - وكان ثقة - هكذا جاء توثيقه في معرض الرواية، ويظهر أن التوثيق من وكيع، وهو من هو، لا من الراوي عن الطائي سعدان الجهني، كما",
            "page": "93",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "= ذهب إلي ذلك سبط ابن العجمي في حاشية الكاشف، ويؤيّده أن شيخ سعد الطائي وثّق كذلك في معرض الرواية، ووكيع معدود في علماء الجرح والتعديل فهو أشهر من سعدان الجهني، فالراجح في حال سعد هذا التوثيق، خاصة وأن البخاري أخرج له في صحيحه، فهو من رجاله، والله أعلم. ¶ انظر: الثقات لابن حبان 6/ 379، وسنن ابن ماجه حديث رقم (1752)، وحاشية الكاشف 1/ 431، والتهذيب 3/ 421. ¶ (45) لم أقف هذا الأثر من رواية الشيباني، ولا من رواية يحيي بن معين، لكن تابع يحيي غير واحد من أقرانه في الرواية عن أبي أسامة حماد بن أسامة، وهم: ¶ 1، 2 - أبو سعيد الأشجّ، ومحمد بن سنجر: أخرج روايتيهما أبو الشيخ في كتاب: العظمة 2/ 581، 215 - 26، عن إبراهيم بن محمد بن الحسن، حدثنا أبو سعيد الأشج، ومحمد بن سنجر، قالا: حدثنا أبو أسامة، به، بمثله. ¶ 3,4 - عثمان، وأبو بكر ابنا أبي شيبة العبسي، لكن بإبهام سعد الطائي: ¶ أخرج روايتيهما محمد بن عثمان بن أبي شيبة في كتاب العرش ص 73، 47، قال: حدثنا أبي وعمّي أبو بكر، قالا: نا أبا أسامة، عن إسماعيل بن أبي خالد لكنّهما أبهما في روايتيهما سعد الطائي حيث قال إسماعيل: أخبرت أن العرش ياقوتة حمراء. ¶ وأخرج الأثر الذهبي في العلو للعلي الغفار ص 71، 148، تعليقا عن أبي أسامة به، بمثل رواية ابن أبي شيبة. ثم قال الذهبي: هذا ثلبت عن هذا التابعي الإمام. كما أخرجه ابن كثير في تفسيره 2/ 453، سورة هود، آية 7 تعليقا عن إسماعيل بن أبي خالد، سمعت سعدا الطائي يقول، فذكره. ¶ وقد اختلف عن إسماعيل بن أبي خالد في رواية هذا الأثر من وجهين: ¶ 1 - فمرة يروي عنه موقوفا من قول سعد الطائي كما تقدّم. ¶ 2 - ومرة يروي عنه عن الشعبي (عامر بن شراحيل)، عن النبي صلي الله عليه وسلم مرفوعا. ¶ وروايته لهذا الوجه الثاني، أخرجها أبو الشيخ في كتاب العظمة 2/ 631، 247 - 58، عن الوليد بن أبان، حدّثنا أبو سعيد الحسن بن مرثد، حدّثنا أحمد بن أبي حمدان الهيتي، حدثنا عمرو بن جرير، عن إسماعيل بن أبي خالد، عن الشعبي قال: قال النبي صلي الله عليه وسلم: «العرش من ياقوتة حمراء» وأخرجها السيوطي في الحبائك ص 139، 511، وعزاها إلي أبي الشيخ. لكن رواية الرفع هذه مرجوحة؛ لأن الراوي لها عن إسماعيل بن أبي خالد، عمرو بن جرير، وهو متهم بالكذب.",
            "page": "94",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "= قال أبو حاتم: كان يكذب. الجرح والتعديل 6/ 224.و أورد ابن عدي له ثلاثة أحاديث عن إسماعيل بن أبي خالد، ثم قال: وهذه الأحاديث عن إسماعيل بن أبي خالد غير محفوظة بهذا الإسناد كلها، ولعمرو بن جرير غير ما ذكرت من الحديث، مناكير الإسناد والمتن. الكامل 5/ 1798.فروايته هذه لا تقوي علي معارضة رواية الأكثر من أصحاب إسماعيل، وفيهم من ثقة كحماد بن أسامة. ¶ وقد تابع سعدا الطائي في رواية هذا الأثر، قتادة بن دعامة السدوسي. أخرج روايته عبد الرزاق في تفسيره (كما في فتح الباري لابن حجر 13/ 405، ولم أقف عليها في المطبوع من تفسيره) عن معمر، عن قتادة في قوله تعالي: ¶ (كان عرشه علي الماء) ¶ قال: هذا بدء خلقه قبل أن يخلق السماء، وعرشه من ياقوتة حمراء. وأورده الذهبي في العلو ص 71.و رجال هذا الأثر ثقات، فعبد الرزاق ومعمر تقدم حالهما، وقتادة، وصفه الذهبي بالحافظ، وقال ابن حجر: ثقة، ثبت. الكاشف 2/ 134، والتقريب ص 453. ¶ وقد جاء هذا الأثر بإسناد آخر موقوفا علي عبد الله بن عمر. إذ أخرجه الذهبي في العلو ص 71 تعليقا عن مكي بن إبراهيم، قال: حدّثنا موسي بن عبيدة، عن عمر ابن الحكم، عن عبد الله بن عمر: «و العرش ياقوتة حمراء». ¶ وتعقبه الذهبي بقوله: موسي واه. وقال في الكاشف ضعفّوه. أمّا ابن حجر فقال: ضعيف، ولا سيما في عبد الله بن دينار. الكاشف 2/ 306، والتقريب ص 552. ¶ الحكم علي الأثر: ¶ الأثر رجال إسناده ثقات كما تقدم، وقد تابع سعدا عليه، قتادة بإسناد رجاله ثقات أيضا، لكنه مقطوع علي تابعيين كما تري، ولا يصح مرفوعا ولا موقوفا علي الصحابي، وأمور العقيدة لا تثبت إلاّ بنص من القرآن أو السنة الصحيحة. والله أعلم. ¶ (46) هو عبد الواحد بن واصل السدوسي، وثّقه الذهبي، وابن حجر، وزاد: تكلّم فيه الأزدي بغير حجة، مات سنة تسعين ومائة، أخرج له البخاري، وأبو داود، والترمذي، والنسائي. الكاشف 1/ 673، التقريب ص 367. ¶ (47) هو هشام بن حسان الأزدي، وصفه الذهبي بالحافظ. وقال ابن حجر: ثقة، من أثبت الناس في ابن سيرين، وفي روايته عن الحسن وعطاء مقال، لأنه قيل: كان يرسل عنهما، مات سنة ثمان وأربعين ومائة، أخرج له الجماعة. الكاشف 2/ 336، والتقريب ص 572. ¶ (48) هو محمد بن شبيب الزهراني، البصري، قال فيه الذهبي، وثّق. وقال ابن حجر: ثقة، من الطبقة السادسة. وهذا يعني أنه مات بعد المائة، أخرج له مسلم والنسائي. الكاشف 2/ 180، التقريب 483.",
            "page": "95",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "(49) هو جعفر بن إياس، ابن أبي وحشية، قال فيه الذهبي: صدوق. وخالفه ابن حجر فقال: ثقة، من أثبت الناس في سعيد بن جبير، وضعّفه في حبيب بن سالم وفي مجاهد. مات سنة خمس وعشرين ومائة، أخرج له الجماعة. الكاشف 1/ 293، والتقريب ص 139. ¶ ويظهر أن الراجح ما ذهب إليه ابن حجر، إذ نقل في التهذيب أن ابن معين، وأبا زرعة، وأبا حاتم، والعجلي، والنسائي، والبرديجي وثّقوه، وربما نزل عن درجة الثقة عند الذهبي لضعفه في حبيب بن سالم، ومجاهد. التهذيب 2/ 72. ¶ (50) سعيد بن جبير الأسدي، وصفه الذهبي بأنه أحد الأعلام. وقال ابن حجر: ثقة، ثبت، فقيه، وروايته عن عائشة وأبي موسي ونحوهما مرسلة (يعني بذلك كبار الصحابة)، لأنه قتل سنة خمس وتسعين، ولم يكمل الخمسين، روي له الجماعة الكاشف 1/ 433، التقريب ص 334. ¶ (51) لم أقف عليه من طريف الشيباني، لكن تابعه نصر بن محمد الأسدي الذي روي الحديث عن يحيي بن معين، به. وأخرج روايته البيهقي في البعث والنشور ص 330، 603، من طريق نصر الأسدي، عن يحيي به. وقال في آخره: قال - - نصر الأسدي -:و سمعت يحيي بن معين يقول: سمع سعيد بن جبير من أبي هريرة. وتابع إسحاق بن أبي إسرائيل، ابن معين في رواية الحديث عن أبي عبيدة. وأخرج روايته أبو يعلي في مسنده (12/ 22)، (830) عن إسحاق - هكذا في المطبوع مهملا - ولذلك قال الهيثمي في مجمع الزوائد 10/ 394:رواه أبو يعلي عن شيخه إسحاق، ولم ينسبه، فإن كان ابن راهويه فرجاله رجال الصحيح، وإن كان غيره فلم أعرفه. ¶ قلت: بل هو غيره، وهون إسحاق بن أبي إسرائيل، وقد أخرج ابن حجر رواية أبي يعلي في المطالب العالية - المسندة - رسالة ماجستير لعبد القادر عبد الكريم ص 1033، 234، مصرحا فيه باسمه. ثم قال ابن حجر: رواه البزار من هذا الوجه، ورجاله ثقات. وأخرجها عن إسحاق كذلك، ابن أبي الدنيا في صفة النار (ق 148/ ب حديث رقم 146 في نسختي. ¶ وأخرجها أبو نعيم في الحلية 4/ 307 من طريق إسحاق. وقال: غريب من حديث سعيد، تفرد به أبو عبيدة، عن هشام. ¶ كما تابع عبد الرحيم بن هارون، أبا عبيدة الحداد، في روايته عن هشام بن حسان أخرج روايته البزار (كشف الأستار 4/ 185 (3499) عن محمد بن موسي القطان، ثنا عبد الرحيم بن هارون، عن هشام بن حسان، به، بنحوه. قال البزار: لا نعلمه عن رسول الله صلي الله عليه وسلم إلاّ من هذا الطريق عن أبي هريرة. وقد ضعف الهيثمي هذا الإسناد في المجمع 10/ 394 من جهة عبد الرحيم بن هارون، لكن تابعه",
            "page": "96",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "= أبو عبيدة الحداد كما تقدم وهو ثقة. ¶ وأخرج ابن الجوزي الحديث في العلل المتناهية 2/ 398 (1664) تعليقا عن أبي عبيدة الحداد، ونقل قول أحمد بن حنبل بعده: هذا حديث منكر، ومحمد بن شبيب لا يعرف. لكن تقدم أن ثقة. ¶ الحكم علي الحديث: ¶ الحديث بإسناد أبي يعلي صحيح، وقد تقدّم قول الحافظ: رجاله ثقات، والله أعلم. ¶ (52) هو يحيي بن زكريا بن أبي زائدة، وصفه الذهبي بالحافظ. وقال ابن حجر: ثقة، متقن، مات سنة ثلاث وثمانين ومائة، أخرج له الجماعة. الكاشف 2/ 365، ا لتقريب ص 590. ¶ (53) هو زكريا بن أبي زائدة الهمداني، والد يحيي، قال الذهبي: ثقة، يدلس عن شيخه الشعبي. كما وثقه ابن حجر، وقال: كان يدلس، وسماعه من أبي إسحاق بآخره. مات سنة تسع وأربعين ومائد، أخرج له الجماعة. الكاشف 1/ 405، والتقريب ص 216.و تدليسه غير مؤثّر؛ لأنه صرح بالواسطة بينه وبين الشعبي. ¶ (54) هو صالح بن أبي صالح الأسدي، صاحب الشعبي، قال ابن حجر: مقبول. أما الذهبي فلم يبيّن حاله، وإنما قال: صالح أبي صالح الأسدي عن محمد بن الأشعث، عن عائشة في القبلة، وعنه زكريا بن أبي زائدة، صوابه: عن الشعبي عن محمد المذكور. أخرج له النسائي. ¶ الكاشف 1/ 496، التقريب ص 272. ¶ قلت: وذكره ابن حبان في الثقات، وفرق بينه وبين صالح بن أبي صالح السدوسي 6/ 463. ¶ (55) هو عامر بن شراحيل الشعبي، أحد أعلام التابعين، قال ابن حجر: ثقة مشهور، فقيه فاضل. مات سنة ثلاث أو أربع ومائة، أخرج له الجماعة. الكاشف 1/ 522، التقريب 287. ¶ (56) هو محمد بن الأشعث بن قيس الكندي، سكت عنه الذهبي. وقال ابن حجر: مقبول، ووهم من ذكره في الصحابة. قتل سنة سبع وستين. أخرج له أبو داود والنسائي. الكاشف 2/ 158، التقريب 469. ¶ قلت: ذكره ابن حبان في الثقات، وذكر أنه أمه أم فروة أبي قحافة، أخت أبي بكر الصديق 5/ 352، فأم المؤمنين عائشة ابنة خاله، كما ترجم له الذهبي في تاريخ الإسلام. (و فيات 60 - 70) ص 221، وقال: كان شريفا مطاعا في قومه. ¶ (57) العطف يعود علي الترضّي، فيكون المعني: رضي الله عنها ورضي عن أبيها،",
            "page": "97",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "= وليس علي الرواية بمعني: أن محمد بن الأشعث روي الحديث عن عائشة كما رواه عن أبيها كذلك. ¶ (58) تعني بذلك: أنه كان يقبّلها وهو صائم. ¶ (59) لم أقف علي الحديث من رواية الشيباني، ولا من رواية بن معين، لكن تابع يحيي اثنان من أقرانه في الرواية عن يحيي بن زكريا بن أبي زائدة، وهما: ¶ 1 - أحمد بن حنبل: وروايته في مسنده 6/ 162، 6/ 213. ¶ 2 - زياد بن أيوب. أخرج روايته النسائي في السنن الكبري 2/ 204، كتاب: الصيام، باب: ذكر الاختلاف علي الشعبي وعلي زكريا بن أبي زائدة 3077/ 2 وفي 5/ 353 كتاب: عشرة النساء، باب: الرخصة في أن تحدث المرأة بما يكون بينها وبين زوجها 9133/ 7.و انظر: كتاب عشرة النساء المطبوع مستقلا عن السنن 135، 247.كلاهما عن يحيي بن زكريا، عن أبيه، به، بمثله. ¶ وتابع يحيي بن زكريا، القاسم بن الحكم العرني في الرواية عن زكريا بن أبي زائدة. وقد ذكر روايته الدارقطني في العلل (5/ق 146)، وسيأتي كلامه، ولم أقف علي من أخرجها. وأخرج الحديث الدارقطني في الأفراد والغرائب (كما في الأطراف لابن القيسراني (ق 356/أ) وقال: تفرد به زكريا بن أبي زائدة عن صالح الأسدي عن الشعبي 7و اختلف عن زكريا، فقيل عنه عن عباس بن ذريح. وهذا الحديث اختلف فيه علي الشعبي، وعلي زكريا بن أبي زائدة كما تقدم في تبويب النسائي لهذا الحديث في كتاب الصيام من سننه الكبري، وقد وضّح الدارقطني هذا الاختلاف في علله (الموضع السابق)، إذ جاء فيه: وسئل الدارقطني عن حديث مسروق، عن عائشة، كان روسل الله صلي الله عليه وسلم يظل صائما فيقبّل ما شاء من وجهي. فقال: يرويه عامر الشعبي، واختلف عنه - ثم ساق الاختلاف علي الشعبي - وحاصله وجهان: الشعبي عن محمد بن الأشعث عن عائشة، والشعبي عن مسروق عن عائشة -.قال الدارقطني بعد ذلك: ورواه زكريا بن أبي زائدة واختلف عنه: ¶ فرواه يحيي بن زكريا أبي زائدة، عن أبيه، وتابعه القاسم بن الحكم العرني عن زكريا، فقالا: عن صالح الأسدي، عن الشعبي، عن محمد بن الأشعث بن قيس، عن عائشة. وخالفهما وكيع، فرواه عن زكريا، عن العباس بن ذريح، عن الشعبي، عن محمد بن الأشعث، عن عائشة. ¶ ورواه داود بن رشيد، عن عمر بن حفص بن عمر بن ثابت، عن أبي سعيد الأنصاري، عن زكريا، عن صالح، عن محمد الأشعث، عن عائشة. لم يذكر بينهما عامر الشعبي. ¶ ويشبه أن يكون القولان صحيحين، عن الشعبي، عن مسروق، وعن محمد بن",
            "page": "98",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "= الأشعث، عن عائشة. والله أعلم.1 هـ ¶ فالاختلاف علي زكريا من ثلاثة أوجه: ¶ 1 - فمرة يروي عنه، عن صالح الأسدي، عن الشعبي، عن محمد بن الأشعث، عن عائشة. ¶ 2 - ومرة يروي عنه، عن العباس بن ذريح، عن الشعبي، عن محمد بن الأشعث، عن عائشة. ¶ 3 - ومرة يروي عنه، عن صالح الأسدي، عن محمد بن الأشعث، عن عائشة. أما الوجه الأول، فقد تقدم تخريجه في الحديث الذي معنا من رواية يحيي بن معين ومن تابعه. ¶ أما الوجه الثاني، فلم أجد من رواه عن زكريا غير وكيع بن الجراح: وأخرج روايته أحمد في مسنده 6/ 162، 6/ 213.و ابن أبي شيبة في مصنفه 2/ 351 كتاب: الصيام، باب: من رخّص في القبلة للصائم (9405) ¶ كلاهما عن وكيع، عن زكريا، عن عباس بن ذريح، عن الشعبي، عن محمد بن الأشعث، عن عائشة، بمثل رواية ابن معين. ¶ وأخرجها من طريق وكيع: النستئي في السنن الكبري 2/ 204، كتاب: الصيام، باب: ذكر الاختلاف علي الشعبي، وعلي زكريا 3078/ 3، وابن حبان في صحيحه (الإحسان) 8/ 315، (3546) ¶ لكن قال ابن حبان في روايته: كان النبي صلي الله عليه وسلم لا يلمس من وجهي من شي ء وأنا صائمة. وكل من روي الحديث ممن تقدم يرويه بلفظ: كان لا يمتنع من وجهي، وهي الرواية الصحيحة، ويظهر أن الخطأ في الرواية ممن فوق ابن حبان، لأنه بوّب له بقوله: ذكر خبر قد يوهم غير المتبحر في صناعة العلم أن تقبيل الصائم امرأته غير جائز. ¶ أما الوجه الثالث، فلم أجد من رواه عنه غير أبي سعيد الأنصاري: أخرج روايته النسائي في الموضع السابق 1076/ 3، لكن حكم عليه النسائي بأنه خطأ (كما في تهذيب الكمال للمزي 13/ 60، وليس قول النسائي في المطبوع من السنن الكبري، ثم قال المزي، يعني: أن الصواب حديث زكريا، عن صالح الأسدي، عن الشعبي، عن محمد بن الأشعث، عن عائشة. ¶ ويظهر أن الوجه الأول أرجح الأوجه وأقواها، حيث رواه عن زكريا ثلاثة من أصحابه، وهم: ¶ 1,2 - يحيي بن معين وأحمد بن حنبل، وهما من هما. ¶ 3 - زياد بن أيوب الطوسي، الملقّب بدلّويه، وصفه الذهبي بالحافظ، وقال ابن",
            "page": "99",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "= حجر: لقّبه أحمد: شعبة الصغير، ثقة حافظ، مات سنة اثنتين وخمسين ومائتين، أخرج له البخاري، وأبو داود، والترمذي، والنسائي، الكاشف 1/ 408، التقريب 218. ¶ كما يظهر أن الوجه الثاني مرجوح، حيث لم أجد من رواه عن زكريا غير وكيع بن الجراح، والحمل في نظري علي زكريا بن أبي زائدة لا علي وكيع؛ لأن زكريا تغيّر حفظه بأخره كما يفهم من قول ابن حجر: سماعه من أبي إسحاق بأخره. ونقل في التهذيب أن أحمد ليّنه في أبي إسحاق، ويخرج وكيع من عهدة الوهم في هذه الرواية، فهو أقوي كثيرا وأحفظ من زكريا، حيث وصفه الذهبي بأنه أحد الأعلام، وقال ابن حجر: ثقة، حافظ، عابد. الكاشف 2/ 350، التقريب 581. ¶ قلت: أما الوجه الثالث فمرجوح كذلك، وتقدّم تضعيف النسائي وموافقة المزي له. ومما يؤيّد رجحان الوجه الأول، تصويب النسائي، وترجيح الدارقطني له، والله أعلم. ¶ الحكم علي الحديث: ¶ لحديث بهذا الإسناد ضعيف، من أجل محمد بن الأشعث بن قيس، فهو: مقبول، لكن تابعه في رواية تقبيل النبي صلي الله عليه وسلم عائشة وهو صائم غير واحد من التابعين عنها، منهم: عروة بن الزبير، الذي روي عن خالته عائشة أنها قالت: «إن كان رسول الله صلي الله عليه وسلم ليقبّل بعض أزواجه وهو صائم»، ثم تضحك. وقد أخرج روايته البخاري في صحيحه - مع الفتح - 4/ 152 كتاب: الصوم، باب: القبلة للصائم (1928) ومسلم في صحيحة 2/ 776 كتاب: الصيام، باب: بيان أن القبلة في الصوم ليست محرمة (1106).كما أخرجها إسحاق بن راهويه في مسندة 2/ 171، 129 - 672، وجاء فيها أن عروة قال لعائشة: من هي إلا أنت؟ فضحكت. ¶ وعليه يرتقي الحديث إلي درجة الصحيح لغيره. ¶ (60) هو سعيد بن الحكم بن محمد الجمحي، المشهور بابن أبي مريم، وثّقه الذهبي، وابن حجر، وزاد: ثبت فقيه. مات سنة أربع وعشرين ومائتين، أخرج له الجماعة. الكاشف 1/ 433، التقريب ص 234. ¶ (61) هو عبد العزيز محمد الدراوردي، ترجم له الذهبي، ونقل قول أبي زرعة: سيئ الحفظ. وقال ابن حجر: صدوق، كان يحدّث من كتب غيره فيخطئ ء، ونقل قول النسائي: حديثه عن عبيد الله العمري منكر، مات سنة سبع وثمانين ومائة، أخرج له الجماعة. الكاشف 1/ 658، والتقريب ص 358، وانظر: التهذيب 6/ 316. ¶ قلت: ورواية البخاري له مقرونا بغيره كما قال سبط ابن العجمي. حاشية الكاشف 1/ 658، وذلك في أربعة مواضع انظرها في المرجع السابق. أما مسلم فأكثر",
            "page": "100",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "= من الإخراج له، لكن يظهر أنه لم يخرج له الإصحاح حديثه التي تابعه عليها الثقات، مثل حديث يحيي بن معين الذي معنا. ¶ (62) هو عبد الله بن عمر بن حفص العمري، أخو عبيد الله، ترجم له الذهبي، ونقل قول ابن عدي: لا بأس به، صدوق. أما ابن حجر فقال: ضعيف. مات سنة إحدي وسبعين ومائة، أخرج له مسلم، وأصحاب السنن الأربعة، الكاشف 1/ 576، والتقريب ص 314، وانظر: الكامل لابن عدي 4/ 1461. ¶ قلت: ويظهر أن الراجح في حاله أنه صدوق، في حفظه شي ء، كما نصّ علي ذلك الذهبي في الميزان 2/ 465، إذ وضعه غير واحد من العلماء في مرتبة «صدوق» أو ما يعادلها، كأحمد وابن معين في بعض الروايات عنه، والترمذي والعجلي، وابن عدي، وحسّن يعقوب بن شيبة حديثه، لكن لم يرض بعض العلماء حفظه، فترد روايته التي خالف فيها أو تفرّد. انظر: التهذيب 5/ 286، 287. ¶ وأما إخراج مسلم له، فهو لم يخرّج له إلا حديثّا واحدا 3/ 1682 حديث رقم 2132 مقرونا - مثل روايته التي معنا - بأخيه عبيد الله الذي تقدّم أنه ثقة. ومن خلال معايشتي لصحيح مسلم دراسة وتدريسا، توصّلت إلي أن من عادته رحمه الله في إخراج الرواة غير الثقات الإقلال من رواياتهم، ووضعها في آخر الكتاب بعيدا عن أبواب الحلال والحرام، وهذا في معظم هؤلاء الرواة، ولي في هذا الموضوع بحث مستقل، يسرّ الله إتمامه. وعليه فلا ينكر إخراج مسلم له لمتابعة أخيه عبيد الله له، كما لا تعطي الثقة لجميع رواياته بناء علي كونه من رجال مسلم. ¶ (63) الحائط: هو البستان من النخيل إذا كان عليه حائط وهو الجدار. النهاية 1/ 462. ¶ قلت: ويمكن أن يكون عاما في أي بستان، نخيل أو غيره. ¶ (64) القنو: العذق بما فيه من الرطب، وجمعه: أقناء. النهاية 4/ 116. ¶ (65) لم أتمكن من معرفته، وكنية ابن معين «أبو زكريا»، ولم أقف علي من نقل تفسير ابن معين لهذا الحديث غير الشيباني، مما يدل علي أهمية هذا الجزء من أحاديث يحيي برواية الشيباني عنه. ¶ (66) لم أقف علي من أخرج الحديث من طريق الشيباني، لكن تابعه في الرواية عن يحيي بن معين: ¶ 1 - أحمد بن عبد الجبار الصوفي: وروايته في نسخته عن يحيي بن معيبص 198,56.و أخرجها عن الصوفي، ابن حبان في صحيحه (الإحسان) 8/ 82، (3288) وقال عقبه: عبد الله هذا هو عبد الله بن عمر بن حفص بن عاصم بن عمر بن الخطاب، من عبّاد أهل المدينة، قد غلب عليه التقشف والعبادة حتي كان يقلب الأخبار ولا يعلم، فلما كثر منه في أخباره بطل الاحتجاج بآثاره، واعتمادنا في هذا الخبر علي أخيه",
            "page": "101",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "= عبيد الله دونه. ¶ 2 - ابن أبي خيثمة: وروايته أخرجها في تاريخه (3/ق 5/ب) كلاهما عن يحيي بن معين به. ¶ وقد تابع يحيي في الرواية عن سعيد بن أبي مريم، غير واحد من أقرانه، وهم:1 - محمد بن سهل بن عسكر: أخرج روايته ابن خزيمة في صحيحه 4/ 109، (2466) عن محمد بن سهل. ¶ 2,3 - عبيد بن شريك البزاز، والفضل بن محمد بن المسيب: أخرج روايتيهما الحاكم في المستدرك 1/ 417 عن علي بن حمشاذ العدل، عن عبيد والفضل. ¶ وقال الحكم: هذا حديث صحيح علي شرط الشيخين ولم يخرجاه، وسكت عنه الذهبي. ¶ 4 - أحمد بن حماد بن زغبة: أخرج روايته الطبراني في المعجم الأوسط 21/ 66، 187 عن أحد بن حماد. وقال الطبراني: لم يرو هذا الحديث عن عبيد الله بن عمر إلاّ الداروردي. أربعتهم عن سعيد بن أبي مريم، به، بمثله، ولم يذكر زغبة «عبد الله بن عمر العمري». ¶ الحكم علي الحديث: ¶ الحديث حسن الإسناد من أجل الداروردي. لكن يشهد له حديث جابر بن عبد الله الذي أخرجه أحمد في مسنده 3/ 359 عن يعقوب (يعني ابن إبراهيم بن سعد)، ثنا أبي، عن ابن إسحاق، حدثني محمد بن يحيي بن حبان، عن عمه واسع بن حبان، عن جابر بن عبد الله الأنصاري، أن رسول الله صلي الله عليه وسلم: «أمر بذلك من كل جاد عشرة أوسق من التمر» وزاد في رواية بعدها» بقنو يعلق في المسجد للمساكين».و أخرجه من طريق ابن إسحاق، أبو داود في سننة 2/ 304، (1662)، وابن خزيمة في صحيحه 4/ 110 (2469)، وابن حبان في صحيحه (الإحسان) 8/ 82، (3289). ¶ وهو إسناد حسن من أجل محمد بن إسحاق بن يسار، قال فيه الذهبي: كان صدوقا من بحور العلم، وله غرائب في سعة ما روي تستنكر واختلف في الاحتجاج به، وحديثه حسن، وقد صححه جماعة. وقال ابن حجر: صدوق يدلّس. الكاشف 2/ 156، والتقريب ص 467. ¶ قلت: أما تدليسه فقد صرّح في رواية أحمد. وبهذا الشاهد يتقوي حديث ابن عمر الذي معنا إلي الصحيح لغيره، وقد صححه الحاكم، وأخرجه ابن خزيمة وابن حبان في صحيحيهما، والله أعلم. (67) هو عباد بن العوّام بن عمر الكلابي، ترجم له الذهبي، ونقل توثيق أبي حاتم له، وأن أحمد قال فيه: حديثه عن ابن أبي عروبة مضطرب. وقال ابن حجر: ثقة، مات سنة",
            "page": "102",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "= خمس وثمانين ومائة، أخرج له الجماعة. الكاشف 1/ 531، والتقريب ص 290، وانظر: الجرح والتعديل 6/ 83. ¶ (68) هو عاصم بن سليمان الأحوال، وصفه الذهبي بالحافظ. وقال ابن حجر: ثقة، لم يتكلّم فيه إلا القطّان، فكأنّه بسبب دخوله في الولاية. مات بعد سنة أربعين ومائة، أخرج له الجماعة. الكاشف 1/ 519، التقريب 285. ¶ (69) هي معاذة بنت عبد الله العدوية، زوجة صلة بن أشيم، قال فيها الذهبي: من العوابد بالبصرة. ووثّقها ابن حجر، ماتت سنة ثلاث وثمانين، أخرج لها الجماعة الكاشف 2/ 517، والتقريب 753. ¶ (70) سورة الأحزاب من الآية 51. ¶ (71) أخرجه من طريق الشيباني، أبو بكر مردويه في تفسيره، (كما في تغليق التعليق لابن حجر 4/ 285، قال: ثنا دعلج بن أحمد، ثنا يحيي بن أحمد بن زياد، ثنا يحيي ابن معين، به، وتصحّف في المطبوع «عاصم عن معاذة» إلي «عاصم بن معاذة»، و«نصيبي» إلي «نفسي». ¶ وتابع الشيباني غير واحد من أقرانه في الرواية عن يحيي بن معين، وهم: ¶ 1 - أبو داود السجستاني: وروايته أخرجها في سننه 2/ 602 كتاب: النكاح، باب: في القسم بين النساء (2136). ¶ 2 - أحمد بن علي المروزي: وروايته أخرجها في حديثه عن يحيي بن معين، الجزء الثالث (كما في تغليق التعليق لابن حجر، الموضع السابق).و انظر: فتح الباري 8/ 525. ¶ 3 - صالح بن محمد بن حبيب القاضي: وروايته أخرجها الحاكم في مستدركه 2/ 187 عن أحمد بن سهل الفقيه، عن صالح بن محمد. ¶ 4 - أحمد بن يحيي الحلواني: وروايته أخرجها الواحدي في أسبب النزول (ص: 414)، سورة الأحزاب 51، عن أبي عبد الله محمد بن إبراهيم المزكي، قال: أخبرنا عبد الملك بن الحسن السقطي، قال: حدثنا أحمد بن يحيي الحلواني، أربعتهم عن يحيي ابن معين عن عباد بن عباد، به، بمثل رواية الشيباني. ¶ كما تابع بن معين في الرواية عن عباد العوام، غير واحد من أقرانه، وهم: ¶ 1 - سريج بن يونس: أخرج روايته مسلم في صحيحه 2/ 103، كتاب، الطلاق، باب: بيان أن تخيير امرأته لا يكون طلاقا إلا بالنية (1476) عن سريج. ¶ 2 - محمد بن عيسي بن نجيح: أخرج روايته أبو داود في سننه 2/ 602 كتاب: النكاح، باب: في القسم بين النساء (2136). ¶ والنسائي في السنن الكبري 5/ 301 كتاب: عشرة النساء باب: إذا استأذن نساءه",
            "page": "103",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "= 8936/ 2 عن محمد بن عامر. وانظر: عشرة النساء المطبوع مستقلا عن السنن الكبري ص 58، 50.كلاهما عن محمد بن عيسي. ¶ 3 - الفضل بن زياد الطستي: أخرج روايته ابن حبان في صحيحه (الإحسان) 10/ 6/ (4206) عن الحسن بن سفيان، قال: حدّثنا الفضل بن زياد. ¶ 4 - عاصم بن علي بن عاصم: أخرج روايته الخطيب في تاريخ بغداد 7/ 388 من طريق الحسن القطان. والبيهقي في السنن الكبري 7/ 74 من طريق سعدان بن نصر، كلاهما عن عاصم بن علي بن عاصم. أربعتهم عن عباد بن عباد، عن عاصم الأحوال، به، بمثله. كما تابع عبد الله بن المبارك، عبادا في روايته عن عاصم. أخرج روايته البخاري في صحيحه - مع الفتح - 8/ 525 كتاب: التفسير: باب: «ترجي من تشاء منهم (4789)، ومسلم في صحيحه 2/ 103، كتاب: الطلاق، باب: بيان أن تخيير امرأته لا يكون طلاقا إلا بالنية (1476 هـ)، وأحمد في مسنده 6/ 76. ¶ الحكم علي الحديث: الحديث صحيح الإسناد، وقد أخرجه البخاري ومسلم في صحيحيهما كما تقدّم. ¶ (72) هو محمد بن جعفر الهذلي، الملقّب بغندر، وصفه الذهبي بالحافظ. وقال ابن حجر: ثقة، صحيح الكتاب، إلاّ أنّ فيه غفلة، مات سنة ثلاث وتسعين ومائة. ¶ أما وضعه الحافظ ابن حجر في الطبقة التاسعة، فلأنّه راعي فيه جانب الرواية. (انظر: التعليق علي ترجمة عبد الرحمن بن مهدي [هامش رقم (1)]، أخرج له الجماعة. الكاشف 2/ 162، والتقريب ص 472. ¶ قلت: ووصفه بالغفلة مؤثّر، خاصة في روايته هذه، لأنّه رواها عن شعبة، وهو ثقة في حديثه عنه، فشعبة زوج أمّه، وقد جالسه أكثر من عشرين سنة، وكل ما سمعه منه كتبه، ثم عرضه عليه، وقد تقدم أنه صحيح الكتاب. انظر: التهذيب 9/ 84، 85. ¶ (73) هو شعبة بن الحجاج العتكيّ، أمير المؤمنين في الحديث، قال الذهبي: ثبت، حجة، ويخطئ في الأسماء قليلا. وقال ابن حجر: ثقة، حافظ، متقن. مات سنة ستين ومائة، أخرج له الجماعة، الكاشف 1/ 485، التقريب 266. ¶ (74) هو عمرو بن عبد الله الهمداني، المشهور بأبي إسحاق السبيعي، وصفه الذهبي بقوله: أحد الأعلام، هو كالزهري في الكثرة، غزا مرّات، وكان صوّاما قوّاما. أما ابن حجر فقال: ثقة، مكثر، عابد، اختلط بآخره. مات سنة تسع وعشرين ومائة، أخرج له الجماعة. الكاشف 2/ 82، والتقريب ص 423.قلت: وإنما لم يصفه الذهبي بالاختلاط كابن حجر، لأنه يري أنه لم يختلط، بل شاخ ونسي، وتغيّر قليلا. الميزان 3/ 270.لكن ترجم له من ألف في المختلطين كابن الكيال، وذكر خمسة من تلاميذه سمعوا منه بعد الاختلاط، وزاد محقق الكتاب خمسة آخرين.",
            "page": "104",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "= انظر: الكواكب النيرات ص 356. ¶ وإنما أخرج له الشيخان من صحيح أحديثه، التي توبع عليها، أو التي رواها قبل اختلاطه. ¶ وقد وصف بالتدليس كذلك، بل إن الحافظ ابن حجر ترجم له في المدلسين، ووضعه في الطبقة الثالثة التي لا يقبل من حديثهم إلاّ ما صرّحوا فيه بالسماع، تعريف أهل التقديس ص 146. ¶ وهناك غير واحد من الرواة الذين يترجم لهم الحافظ في المدلسين، ولا يصفهم به في التقريب، كإبراهيم بن يزيد النخعي، وسويد بن سعيد الحدثاني، وحفص بن غيّاث وغيرهم، وقد يفعل العكس، فيصفهم بالتدليس في التقريب ولا يترجم لهم في المدلسين، كإبراهيم بن يزيد التيمي، وعثمان بن عمير البجلي، وعطاء بن أبي مسلم الخراساني، وغيرهم. ¶ وعلي أي حال فروايته التي معنا سالمة من هاتين العلتين، لأنه صرح بالسماع فيهما، وقد أخرجها البخاري ومسلم كما سيأتي. ¶ (75) هو البراء بن عازب بن الحارث الأوسي الأنصاري، له ولأبيه صحبة، شهد مع النبي صلي الله عليه وسلم الغزات عدا بدر، حيث استصغره وابن عمر فردّهما، روي عنه جماعة من الصحابة والتابعين، وآخر من روي عنه أبو إسحاق السبيعي، مات سنة اثنتين وسبعين. الإصابة 1/ 234.و ذكر ابن حزم أنه روي عن رسول الله صلي الله عليه وسلم ثلاثمائة حديث وخمسة أحاديث. أسماء الصحابة ص 33. ¶ (76) هو سراقة بن مالك بن جعشم الكناني، صاحب القصة المشهورة التي ذكرت في الحديث، والذي بشّره الرسول صلي الله عليه وسلم بأنه سيلبس سواري كسري، ولبسهما في عهد عمر بن الخطاب. مات سنة أربع وعشرين. الإصابة 4/ 128.ذكر ابن حزم أنه روي عن رسول الله صلي الله عليه وسلم تسعة عشر حديثا. أسماء الصحابة ص 42. ¶ (77) ساخت: أي غاصت في الأرض. النهاية 2/ 416. ¶ (78) في المخطوط: «قالت»، والصحيح ما أثبتّه. ¶ (79) لم أقف علي اسم الراعي، وقد تعقّب الحافظ ابن حجر من ذهب إلي أنه عبد الله بن مسعود. انظر: فتح الباري 7/ 10. ¶ (80) الكثبة: كل قليل جمعته من طعام أو لبن أو غير ذلك. والمراد به في الحديث: القليل من اللبن. النهاية 4/ 151. ¶ (81) لم أقف علي من أخرج من طريق الشيباني، ولا من طريق يحيي بن معين. لكن تابعه في الرواية عن محمد بن جعفر غير واحد من أقرانه، وهم:",
            "page": "105",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "= 1 - أحمد بن حنبل: وزوايته أخرجها في مسنده 1/ 9، و4/ 280 عن محمد بن جعفر. ¶ 2 - محمد بن بشار. أخرج روايته البخاري في صحيحه - مع الفتح - 7/ 240 كتاب: مناقب الأنصار، باب: هجرة النبي صلي الله عليه وسلم 3908، ومسلم في صحيحه 3/ 1592 كتاب: الأشربة، باب: جواز شرب اللبن (91 - 2009)، وأبو يعلي في مسنده 1/ 106، 115، وفي 3/ 260، 1710، والروياني في مسنده 1/ 210، 286، أربعتهم عن محمد بن بشار. ¶ 3 - محمد بن المثني: أخرج روايته مسلم في صحيحه (الموضع السابق)، والبزار في مسنده البحر الزخار 1/ 120، 52، كلاهما عن محمد بن المثني. قال أبو بكر (البزار):و هذا الموضع رواه شعبة من سائر الحديث، وهذا الحديث بطوله رواه إسرائيل، ورواه زهير بن معاوية، وحديج بن معاوية أخو زهير، ولا نعلم روي البراء عن أبي بكر إلاّ هذا الحديث. ¶ 4 - عبيد الله بن عمر القواريري: أخرج روايته أبو يعلي في مسنده 1/ 106، 114 عن القواريري. وأخرجها أبو بكر المروزي في مسند أبي بكر ص 105 (64) عن أبي يعلي. ¶ أربعتهم عن محمد بن جعفر، عن شعبة، به بمثله، وهو عند البزار مختصر. كما تابع محمد بن جعفر، روايان من أقرانه، في رواية الحديث عن شعبة، وهما: ¶ 1 - النضر بن شميل: أخرج روايته البخاري في صحيحه 10/ 70 كتاب: الأشربة، باب: شرب اللبن (5607) عن محمود، هو ابن غيلان، عن النضر. ¶ 2 - معاذ بن معاذ العنبري: أخرج روايته مسلم في صحيحه 3/ 1592 كتاب: الأشربة، باب: جواز شرب اللبن (90 - 2009) وأبو يعلي في مسنده 1/ 105، 113، كلاهما عن عبيد الله بن معاذ العنبري، عن أبيه معاذ به، بالجزء الأخير من الحديث. وأخرجها أبو بكر المروزي في مسند أبي بكر ص 104 (63) عن أبي يعلي. ¶ فهذه طرق وروايات الحديث عن شعبة، عن أبي إسحاق السبيعي، عن البراء، وهو جزء من حديث طوريل رواه أبو إسحاق السبيعي، عن البراء، واقتصر شعبة من بين أصحاب أبي إسحاق أبي علي هذا الجزء فقط، وقد تقدّم كلام البزار في ذلك. ¶ وسأقتصر علي ذكر رواية زهير بن معاوية بن معاوية التي اتفق البخاري ومسلم علي إخراجها للوقوف علي الحديث بتمامه. ¶ فقد أخرج البخاري في صحيحه - مع الفتح - 6/ 622، كتاب: المناقب، باب: علامات النبوة في الإسلام 3615 عن محمد بن يوسف، حدّثنا أحمد بن يزيد الحراني. ¶ ومسلم في صحيحه - واللفظ - 4/ 2309 كتاب: الزهد، باب: في حديث",
            "page": "106",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "= الهجرة (75 - 2009) عن سلمة ابن شبيب، حدّثنا الحسن بن أعين، حدّثنا زهير، حدثنا أبو إسحاق، قال: سمعت البراء بن عازب يقول: جاء أبو بكر الصديق إلي أبي في منزله، فاشتري منه رحلا، فقال لعازب: ابعث معي ابنك يحمله معي إلي منزلي، فقال لي أبي: احمله، فحملته، وخرج أبي معي ينتقد ثمنه، فقال له أبي: يا أبا بكر، حدثني كيف صنعتما ليلة سريت مع رسول الله صلي الله عليه وسلم؟ قال: نعم، أسرينا ليلتنا كلها، حتي قام قائم الظهيرة، وخلا الطريق لا يمرّ فيه أحد، حتي رفعت لنا صخرة طويلة لها ظل، لم تأت عليه الشمس بعد، فنزلنا عند ما فأتيت الصخرة فسويت بيدي مكانا ينام فيه النبي صلي الله عليه وسلم في ظلها، فنام، وخرجت أنفض ما حوله، فإذا أنا براعي غنم مقبل بغنمه إلي الصخرة، يريد منها الذي أردنا، فلقيته فقلت: لمن أنت يا غلام؟ فقال: لرجل من أهل المدينة، قلت: أفي غنمك لبن؟ قال: نعم، قلت: أفتحلب لي؟ قال: نعم، فأخذ شاة، فقلت له: انفض الضرع من الشعر والتراب والقذي. (قال: فرأيت البراء يضرب بيده علي الأخري ينقض) فحلب لي في قعب معه، كثبة من لبن، قال: ومعي إداوة أرتوي فيها للنبي صلي الله عليه وسلم ليشرب منها، ويتوضا، قال: فأتيت النبي صلي الله عليه وسلم وكرهت أن أوقظه من نومه، فوافقته استيفظ، فصببت علي اللبن من الماء حتي برد أسفله، فقلت: يا رسول الله، اشرب من هذا اللبن، قال: فشرب حتي رضيت، ثم قال: ألم يأن للرحيل؟ قلت: بلي، قال: فارتحلنا بعد ما زالت الشمس، واتبعنا سراقة بن مالك، قال: ونحن في جلد من الأرض، فقلت: يا رسول الله، أتينا. فقال: (لا تحزن إن الله معنا) فدعا عليه رسول الله صلي الله عليه وسلم، فارتطمت فرسه إلي بطنها، أري فقال: إني قد علمت أنكما قد علمت أنكما قد دعوتما عليّ فادعوا لي، فالله لكما أن أرد عنكما الطلب، فدعا الله، فنجي، وفرجع لا يلقي أحدا إلا قال: قد كفيتكم ما هاهنا، فلا يلقي أحدا إلاّ ردّه، قال: ووفي لنا». ¶ الحكم علي الحديث: الحديث صحيح الإسناد وقد تقدّم إخراج الشيخين له في صحيحيهما. ¶ (82) هو مروان بن معاوية الفزاري، وصفه الذهبي بالحافظ، وقال ابن حجر: ثقة حافظ، وكان يدلس أسماء الشيوخ، مات سنة ثلاث وتسعين ومائة، أخرج له الجماعة. الكاشف 2/ 254، والتقريب ص 526. ¶ قلت: وقد أبان اسم شيخه في هذا الحديث، ولم يدلسه. ¶ (83) هو عبيد الله بن عبد الله الأصم العامري، سكت عنه الذهبي، وقال ابن حجر: مقبول، أخرج له مسلم وأبو داود والنسائي وابن ماجه. الكاشف 1/ 681،",
            "page": "107",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "= والتقريب ص 372. ¶ قلت: ذكره ابن حبان في الثقات 7/ 142، واحتج به مسلم في خمسة مواضع من صحيحه، انظر الأحاديث:496، 497، 511، 530، 653، وجميعها يرويها عن عمه يزيد بن الأصم، وربما كان لهذا دور في صحة رواياته السابقة، فأخرجها مسلم في صحيحه علي اعتبار أن الراوي أعلم بقريبه من غيره، والله أعلم. ¶ (84) هو يزيد بن الأصم، والأصم اسمه، عمرو بن عبيد بن معاوية البكائي، وهو ابن أخت ميمونة بنت الحاذث، أم المؤمنين، يقال: له رؤية، ولا يثبت وثّقه الذهبي، وابن حجر، مات سنة ثلاث ومائة، أخرج له البخاري في الأدب المفرد، ومسلم، وأصحاب السنن الأربعة. الكاشف 2/ 380، التقريب 599. ¶ (85) يعني إسرافيل عليه السلام، الموكل بالنفخ في الصور. انظر: البداية والنهاية لابن كثير 1/ 41. ¶ (86) لم أقف علي الحديث من طريق الشيباني، ولا من طريق يحيي بن معين. لكن تابع يحيي، غير واحد من أقرانه في الرواية عن مروان بن معاوية الفزاري، وهم: ¶ 1 - عبد الله بن عمر بن أبان، مشكدانة: أخرج روايته ابن أبي الدنيا في الأهوال ص 100، (46)، 106 (52) عن أبي عبد الرحمن، وهي كنية عبد الله بن عمر. وأخرجها أبو نعيم في الحلية 4/ 99، وابن قدامد المقدسي في إثبات صفة العلو ص 89، 53، والذهبي في العلو ص 52، 90، ثلاثتهم من طريق عبد الله بن عمر، وقال أبو نعيم: غريب من حديث يزيد، تفّرد به عنه، ابن أخيه عبيد الله بن عبد الله. ¶ 2 - محمد بن العلاء الهمداني، أبو كريب: أخرج روايته أبو الشيخ في العظمة 3/ 843، (391) من طريق محمد بن يزيد القزويني (ابن ماجه)، عن أبي كريب. ¶ ولم أقف علي رواية ابن ماجه في سننه. ¶ 3 - محمد بن هشام بن ملاس النمري: أخرج روايته الحاكم في المستدرك 4/ 558، عن أبي العباس محمد بن يعقوب، ثنا محمد بن هشام. وقال الحاكم: صحيح الإسناد ولم يخرجاه. وزاد الذهبي في التلخيص: قلت: علي شرط مسلم. وتعقّب الألبانيّ الذهبيّ في سلسلة الأحاديث الصحيحة 3/ 56 فقال: أصاب الحاكم وأخطأ الذهبي، فإن الفزاري من رجال مسلم لا من شيوخه، وابن ملاس لم يخرّج له مسلم أصلا، وهو صدوق، فليس علي شرط مسلم إذن. ¶ قلت: إن لم يكن سند الحاكم علي شرط مسلم، فإنّ حديث مشكدانة وأبي كريب علي شرطه. ¶ ثلاثتهم (مشكدانة، وأبو كريب، ومحمد بن هشام) تابعوا يحيي بن معين، عن مروان الفزاري، به، بمثله، وبعضهم يقول: «ما أطرف صاحب الصور ... ».",
            "page": "108",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "= الحكم علي الحديث: ¶ حكم العراقي علي إسناد الحديث بأنه جيّد. المغني عن حمل الأسفار 2/ 1241.كما حكم ابن حجر عليه بأنه حسن. فتح الباري 11/ 368. ¶ وإنما لم يرق إلي درجة الصحة عندهما من أجل عبيد الله الأصم وقد تقدم أنه مقبول. ¶ والظاهر أنّ الحديث لا ينزل عن درجة الصحيح لغيره، فقد صححه الحاكم والذهبي، واحتج مسلم برواية الفزاري، عن الأعصم، عن عمّه يزيد، في ثلاثة مواضع من صحيحه (ح 497، 530، 653)، فورد السند هنا بالكيفية نفسها التي احتج بها مسلم في صحيحه. ¶ ثم إن للحديث شاهدا أخرجه الخطيب في تاريخه 5/ 153، والضياء المقدسي في المختارة 7/ 133 (2567)، من طريق إسماعيل بن علي الخطي، عن أحمد بن منصور المروزي، عن عفان عن همام، عن قتادة، عن أنس مرفوعا: «كيف أنعم وصاحب الصور قد التقم القرن، وحنا ظهره، ينظر تجاه العرش كأن عينيه كوكبان درّيان، لم يطرف قط مخافد أن يؤمر قبل ذلك». ¶ وهذا مما يقوّي رواية أبي هريرة إلي الصحيح لغيره. ¶ (87) هو سهل بن يوسف الأنماطي، البصري، ترجم له الذهبي، ونقل توثيق ابن معين له، كما وثّقه الحافظ ابن حجر مات سنة تسعين ومائة، أخرج له البخاري في صحيحه، وأصحاب السنن الأربعة، وأما رمز الحافظ في التقريب له بـ «بخ» يعني البخاري في الأدب المفرد، فسهو منه رحمه الله كما ذكر ذلك محقق الكاشف. الكاشف للذهبي 1/ 471 وحاشيته، والتقريب 258. ¶ (88) هو حميد بن تير الطويل، البصري، هكذا نسبه الذهبي، وذكر ابن حجر أنه اختلف في اسم أبيه علي نحو عشرة أقوال، قال الذهبي: وثّقوه، يدلس عن أنس، وجزم ابن حجر بتوثيقه، ووصفه بأنه مدلس، مات سنة ثمان وأربعين ومائة، أخرج له الجماعة. الكاشف 1/ 352، التقريب 181. ¶ قلت: وقد سمع عددا من الأحاديث عن أنس قيل إنها ثمانية عشر، وقيل أربعة وعشرون، والباقي سمعها من ثابت، عن أنس، ولذلك رأي العلائي أنها مراسيل غير معلّة، إذ تبيّن الواسطة، وأنها ثقة. جامع التحصيل ص:168. ¶ (89) هو أنس بن مالك بن النضر الخزرجي، خادم رسول الله صلي الله عليه وسلم وأحد المكثرين من الرواية عنه، دعا له رسول الله صلي الله عليه وسلم بكثرة المال والولد وأن يدخله الله الجنة، حتي إنه دفن من صلبه خمسة وعشرين ومائة، وكان بستانه يثمر في السنة مرّتين، مات بالبصرة سنة ثلاث وتسعين، وقيل قبلها. الإصابة لابن حجر 1/ 112 وما بعدها. وذكر ابن حزم أن هروي ستة وثمانين ومائتي وألفي حديث. أسماء الصحابة ص 32.",
            "page": "109",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "(90) لم أقف علي من أخرج الأثر من طريق الشيباني، ولا من طريق يحيي بن معين، لكن تابع يحيي اثنان من أقرانه هما: ¶ 1 - أبو بكر بن أبي شيبة: وروايته أخرجها في مصنّفه 1/ 23 كتاب: الطهارة، باب: في مسح الرأس كيف هو؟ 151.قال: حدثنا سهل بن يوسف قال: قلت لحميد: أكان أنس بن مالك إذا مسح رأسه يقلب شعره؟ قال: لا. ¶ 2 - أحمد بن حنبل: وروايته أخرجها البيهقي في السنن الكبري 1/ 70 من طريق حنبل بن إسحاق، حدثني أبو عبد الله يعني أحمد بن حنبل، ثنا سهل بن يوسف، به، بنحو رواية يحيي بن معين. ¶ الحكم علي الحديث: ¶ الحديث إسناده صحيح، وتدليس حميد غير مؤثر - لو سلّم بأنه لم يسمعه من أنس - لأن الواسطة ثابت البناني وهو يقة. وله شاهد أخرجه أبو داود في سننه بإسناد رجاله ثقات من حديث الربيع بنت معوّذ «أن رسول الله صلي الله عليه وسلم توضأ عندها، فمسح الرأس كلّه من قرن الشعر كل ناحية لمنصبّ الشعر، لا يحرّك الشعر عن هيئة».سنن أبي داود 1/ 91 (128).و قد نقل البيهقي في الموضع السابق أن أحمد بن حنبل قال في حديثي الربيع وأنس أن معناهما واحد. ¶ (91) هو هشيم بن بشير السّلمي، أبو معاوية، قال فيه الذهبي: حافظ بغداد: إمام ثقة، مدلس. وقال ابن حجر: ثقة ثبت، كثير التدليس والإرسال الخفي، مات سنة ثلاث وثمانين ومائة، أخرج له الجماعة. الكاشف 2/ 338، والتقريب 574.و روايته التي رواها عنه يحيي بن معين صرّح فيها هشيم بالسماع من شيخه، فليس وصفه بالتدليس مؤثرا هنا. ¶ (92) هو داود بن أبي هند القشيري، البصري، وصفه الذهبي بأنه أحد الأعلام، وأنه كان حافظا، صواما دهره، قانتا لله. وقال ابن حجر: ثقة متقن، وكان يهم بآخره، مات سنة أربعين ومائة، أخرج له البخاري تعليقا، والباقون. الكاشف 1/ 382، التقريب ص 200. ¶ قلت: اعتمد ابن حجر في وصفه بالتغير علي ابن حبان حيث نقل في التهذيب قول ابن حبان: روي عن أنس خمسة أحاديث لم يسمعها منه، وكان من خيار أهل البصرة، من المتقنين في الروايات، إلا أنه كان يهم إذا حدث من حفظه. التهذيب 3/ 177. ¶ واقتصر علي هذا الجزء من كلامه، وله تتمة أسوقها لنفاستها حيث قال بعد ذلك ولا يتسحق الإنسان الترك بالخطأ اليسير يخطي، والوهم القليل يهم، حتي يفحش ذلك منه، لأن هذا مما لا ينفك منه البشر، ولو ماكنا سلكنا هذا المسلك للزمنا ترك جماعة من الثقات الأئمة، لأنهم لم يكونوا معصومين من الخطأ، بل الصواب في هذا ترك",
            "page": "110",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "= من فحش ذلك منه، والاحتجاج بمن كان منه ما ينفك منه البشر. الثقات 6/ 278. ¶ وهذه التتمة تدل علي أن ابن حبان يري توثيق هذا الراوي عموما، ورّد ما ثبت من وهم في بعض أحاديثه، موافقا في ذلك جمهور العلماء الذين وثّقوه مطلقا كما ذكر ذلك الحافظ ابن حجر في التهذيب، ولما تقدم، لم يترجم له ابن الكيال في المختلطين، ويتضح لنا لم احتج به مسلم في صحيحه في مواضع عديدة. والله أعلم. ¶ (93) هو أبو حرب بن أبي الأسود الدّيلي، البصري، مشهور بكنيته، قيل اسمه محجن، وقيل عطاء، وثقه الذهبي وابن حجر. مات سنة ثمان ومائد، أخرج له مسلم، وأبو داود، والترمذي، وابن ماجه، الكاشف 2/ 418، التقريب 632. ¶ (94) هو فضالة الليثي، اختلف في اسم أبيه، فقيل: عبد الله وقيل: وهب، وقيل: عمير، الليثي، الزهراني، والد عبد الله وفرّق ابن عبد البر بينه وبين فضالة الزهراني، ويظهر أنه اشتبه عليه عليه بفضالة الزهراني التابعي، وإلا فإن هذا زهراني أيضا له صحبة ورواية عن النبي صلي الله عليه وسلم له يرو له سوي أبي داود. الاستيعاب 3/ 328، الإصابة 8/ 101.و لم يذكره ابن حزم في أسماء الصحابة ومالكل واحد منهم من العدد. ¶ (95) الحديث أخرجه من طريق الشيباني، الحاكم في المسترك 1/ 199، قال: حدثنا علي ابن عيسي، ثنا أبو منصور يحيي بن أحمد بن زياد، ثنا يحيي بن معين، ثنا هشيم، أنبأ داود بن أبي هند. وجمع هذا الطريق مع طريق خالد بن عبد الله عن داود بن أبي هند، وساق إسناد ومتن هذا الطريق الثاني وسيأتي أنه مختلف في الإسناد عن طريق هشيم. ولم أقف علي من تابع الشيباني في روايته عن يحيي بن معين. ¶ لكن تابع يحيي في الروالية عن هشيم بن بشير، غير واحد من أقرانه، وهم: ¶ 1 - محمد بن سعد، كاتب الواقدي: وروايته أخرجها في الطبقات الكبري 7/ 56. ¶ 2 - سريج بن النعمان: أخرج روايته أحمد في مسنده 4/ 344 عن سريج. ¶ 3 - سعيد بن منصور: أخرج روايته الطحاوي في مشكل الآثار 3/ 33، وأبو نعيم في معرفة الصحابة 2/ق 142/ب، كلاهما من طريق سعيد بن منصور. (و لم أقف عليه في سننه المطبوع). ¶ 4 - زكريا بن يحيي: أخرج روايته ابن حبان في صحيحه (الإحسان) 5/ 34 (1741) عن أبي يعلي - ولم أقف عليه في كتبه المطبوعة - قال: حدّثنا زكريا بن يحيي. ¶ أربعتهم تابعوا يحيي بن معين في روايته عن هشيم بن بشير، نا داود بن أبي هند، حدثني أبو حرب بن أبي الأسود، عن فضالة، الحديث بمثله.",
            "page": "111",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "= وصرّح هشيم بالسماع من شيخه في مسند أحمد كما في رواية ابن معين التي معنا. ¶ هكذا روي هشيم الحديث عن داود بن أبي هند، بدون ذكر عبد الله بن فضالة بن أبي حرب وفضالة. ¶ وخالف هشيما، أربعة من أصحاب داود بن أبي هند، رووا الحديث بذكر عبد الله بن فضالة بينهما، وهم: ¶ أ - خالد بن عبد الله الواسطي أ: خرج روايته أبو داود في سننه 1/ 297 كتاب: الصلاة، باب: في المحافظة علي وقت الصوات (428)، والفسوي في المعرفة والتاريخ 1/ 341، وابن أبي عاصم في الآحاد والمثاني 2/ 93 (939)، والطحاوي في مشكل الآثار 3/ 32 (996)، وابن حبان في صحيحه (الإحسان) 5/ 35، 1742)، والطبراني في المعجم الكبير 18/ 319 (826)، وأبو نعيم في معرفة الصحابة (2/ق 142/ب) وقال: رواه مسلمة بن علقمة عن داود مثله. ورواه هشيم عن داود، عن أبي حرب، عن فضالة من دون عبد الله. والحاكم في المستدرك 1/ 199 وفي 3/ 628. ¶ وقال في الموضع الأول: هذا حديث علي شرط مسلم ولم يخرجاه، وعبد الله هو ابن فضالة بن عبيد، وقد خرّج لي في الصحيح حديثان، ووافقه الذهبي. ¶ والبيهقي في السنن الكبري 1/ 466، وابن الأثير في أسد الغابة 4/ 364، والمزي في تهذيب الكمال 15/ 432، جميعهم وعددهم أحد عشر، رووه من طريق خالد بن عبد الله، عن داود بن أبي هند، عن أبي حرب بن أبي الأسود، عن عبد الله بن فضالة، عن أبيه، قال: علّمني رسول الله صلي الله عليه وسلم فكان فيما علّمني «و حافظ علي الصلوات الخمس»، قال: قلت: إن هذه ساعات لي فيها أشغال، فمرني بأمر جامع إذا أنا فعلته أجزأ عني، فقال: «حافظ علي العصرين»، وما كانت من لغتنا، فقلت: وما العصران؟ فقال: «صلاة قبل طلوع الشمس، وصلاة قبل غروبها». ¶ ب - زهير بن إسحاق أبو إسحاق: أخرج روايته البخاري في التاريخ الكبير 7/ 124 قال: قال المقدمي: نا زهير بن إسحاق، أبو إسحاق، ثقة، قال: نا داود به، بنحو رواية خالد. ¶ ج - علي بن عاصم: أخرج روايته البيهقي في السنن الكبري 1/ 446 من طريق يحيي ابن جعفر، قال: ثنا علي بن عاصم، أنبأ داود بن أبي هند، به، بنحوه. ¶ د - مسلمة بن علقة: أخرج روايته أبو نعيم في معرفة الصحابة (الموضع السابق) تعليقا. لكن ذكر المزي في تحفة الأشراف 8/ 264 في زياداته علي ابن عساكر أن رواية مسلمة بن علقة بدون ذكر (فضالة). ¶ ويظهر أن ذكره أبو نعيم أصح، فهو أسبق، وأقدم موتا من المزي، وربما كان",
            "page": "112",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "= الحديث عند مسلمة بالوجهين. فتحصّل مما تقدّم أن الاختلاف علي داود بن أبي هند من وجهين: مرة بدون ذكر عبد الله بن فضالة، ومرة بذكره. ¶ وقواعد الترجيح تقتضي تصويب الوجه الثاني بذكر عبد الله، لأن أكثر أصحاب داود رووه عنه، وفيهم خالد بن عبد الله الواسطي، وهو ثقة ثبت كما قال الحافظ ابن حجر في التقريب ص 189.لكن يظهر أن الوجه الأول الذي رواه هشيم راجح كذلك، فهشيم ثقة ثبت كذلك، ومن رجال البخاري ومسلم، ولم ينقد إلا بالتدليس، وقد صرّح بالسماع في روايته هذه كما تقدّم، فروايته غير معلولة. ¶ وإلي الجمع بين الوجهين ذهب ابن حبان في صحيحه (الإحسان) 5/ 36 فقال: «سمع داود بن أبي هند هذا الخبر من أبي حرب بن أبي الأسود، ومن عبد الله بن فضالة، عن فضالة، وأدي كلّ خبر بلفظه، فالطريقان جميعا محفوظان».و ممّا يؤيّد ما ذكرته، أن أبا حرب بن أبي الأسود لم يتهم بالتدليس، فلا تضر روايته الحديث بالعنعنة، والله أعلم. ¶ الحكم علي الحديث: ¶ الحديث صحيح الإسناد، وقد صحّحه كما تقدّم، لكنه وهم رحمه الله في نسبة فضالة وأنه ابن عبيد، وأنه من رجال مسلم، ووافقه، وليس كذلك، فهذا فضالة الليثي، تفرّد بالرواية عنه ءأبو داود كما تقدّم. كما صحح الحديث الحافظ ابن حجر، وأجاب عن الإشكال الوارد في متن الحديث، فقال: هذا الحديث صحيح، وفي المتن إشكال؛ لأنه يوهم جواز الاقتصار علي العصرين، ويمكن أن يحمل علي الجماعة، فكأنه رخّص له في ترك حضور بعض الصلوات في الجماعة، لا تركها أصلا. انظر: السلسلة الصحيحة 4/ 428. ¶ (96) هو محمد بن مسلم، ابن شهاب الزهري، قال الذهبي: أحد الأعلام. ووصفه ابن حجر بالحافظ، وقال: متفق علي جلالته وإتقانه، وله الفضل في تدوين السنة تدوينا رسميا في عهد عمر بن عبد العزيز، مات سنة أربع وعشرين ومائد، أخرج له الجماعة. الكاشف 2/ 219، التقريب 506. ¶ (97) هو سالم بن عبد الله بن عمر، قال الذهبي: أحد فقهاء التابعين. وقال ابن حجر: كان ثبتا، عابدا، فاضلا، كان يشبّه بأبيه في الهدي والسّمت، مات سنة ست ومائة، روي له الجماعة. الكاشف 1/ 422، التقريب ص 226. ¶ (98) هو جذيمة بن عامر بن عبد مناة بن كنانة، وكان هذا البعث عقب فتح مكة في شوال، قبل الخروج إلي حنين، وكانوا بأسفل مكة من ناحية يلملم. انظر: فتح الباري لابن حجر 8/ 57. ¶ (99) الصّبأ: هو الخروج من دين إلي دين غيره، من قولهم: صبأ ناب البعير إذا طلع، وصبأت النجوم إذا خرجت من مطالعها. النهاية 3/ 3.",
            "page": "113",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "(100) لم أقف علي من أخرج الحديث من طريق الشيباني، لكن تابعه في الرواية عن ابن معين، أحمد بن علي بن سعيد، أبو بكر المروزي. أخرج روايته النسائي في المجتبي 8/ 628 كتاب: آداب القضاة، باب: الرد علي الحاكم إذا قضي بغير الحق (5420)، وفي السنن الكبري 3/ 474 (5961)، عن المروزي. ¶ ولم أقف علي الحديث في الجزء الثاني من حديث المروزي عن ابن معين، ولعله في الأجزاء المفقودة. ¶ كما تابع عبد الرزاق بن همام، هشاما في رواية الحديث عن معمر: وروايته أخرجها في مصنّفه 5/ 221 (9434)، وكذلك في 10 174 (18721) عن معمر، به، بمثله. وأخرجها أحمد في مسنده 2/ 150، و. عبد بن حميد في مسنده المنتخب ص 239، 731، كلاهما عن عبد الرزاق. ¶ كما أخرجها من طريق عبد الرزاق: ¶ البخاري في صحيحه - مع الفتح - 8/ 56 كتاب: المغازي، باب: بعث النبي صلي الله عليه وسلم خالدا 4339، وفي 13/ 181 كتاب: الأحكام، باب: إذا قضي ا لحاكم بجور (7189).و النسائي في الموضعين السابقين، وكذلك في السنن الكبري 5/ 177 كتاب: السير، باب: إذا قالوا صبأنا، (8596)، والطحاوي في شرح مشكل الآثار 8/ 269، (3231)، وابن حبان في صحيحه (الإحسان) 11/ 53 (4749)، والبيهقي في السنن الكبري 9/ 115، وفي دلائل النبوة 5/ 113، وابن عساكر في تاريخ دمشق 5/ 541. ¶ وتابع عبد الله بن المبارك، هشاما وعبد الرزاق في رواية الحديث عن معمر: أخرج روايته البخاري في الموضعين السابقين من صحيحه عن نعيم بن حماد. وأخرجها الطحاوي في مشكل الاثار 8/ 268، (3230) من طريق نعيم. وأخرجها النسائي في المجتبي - الموضع الساب - من طريق بشر بن السري. ¶ كلاهما عن عبد الله بن المبارك عن معمر، به، بمثله. ¶ الحكم علي الحديث: الحديث صحيح، فقد أخرجه البخاري في صحيحه من طرق عدة كما تقدم. ¶ ورسول الله صلي الله عليه وسلم إنما أنكر علي خالد بن الوليد العجلة، وترك التثبت في أمرهم قبل أن يعلم من قولهم صبأنا، لا أنه تبرّأ منه حقيقة. والله أعلم. ¶ (101) هو عبد الأعلي بن عبد البصري السامي، وثّقة الذهبي، وابن حجر، وزاد الذهبي: لكنه قدري، مات سنة وثمانين ومائة، أخرج له الجماعة، الكاشف 1/ 611، والتقريب ص 331. ¶ (102) لم أقف علي الأثر من طريق الشيباني، ولا من طريق يحيي بن معين، لكن تابع",
            "page": "114",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "= يحيي، أبو بكر بن أبي شيبة، فرواه في مصنفه 3/ 242 كتاب: الحج، باب: في الصبي يرمي عنه 13843 عن عبد الأعلي به، بلفظ: فمن استطاع منهم أن يرمي رمي، ومن لم يستطع رمي عنه. ¶ الحكم علي الأثر: ¶ الأثر صحيح الإسناة، ورجاله ثقات. ويشهد لمشزوعية الرمي عن الصبيان حديث جابر بن عبد الله، الذي أخرجه التركذي في سننه 3/ 266 كتاب: الحج، باب 84، حديث (927). ¶ وابن ماجه في سننه 2/ 1010 كتاب: المناسك، باب: الرمي عن الصبيان (3038) بلفظ: كنا إذا حججنا مع النبي صلي الله عليه وسلم فكنا نلبي عن النساء، ونرمي عن الصبيان. ¶ قال الترمذي: هذا حديث غريب لا نعرفه إلا من هذا الوجه، وقد أجمع أهل العلم علي أن المرأة لا يلبّي عنها غيرها، بل هي تلبّي عن نفسها، ويكره لها رفع الصوت بالتلبية. ¶ قلت: ووجه الحكم بالغرابة من الترمذي علي مسألة التلبية عن المرأة، لا علي مسألة الرمي عن الصبيان - موضوع روايتنا - والله أعلم. ¶ (103) ترجم له الذهبي في الكاشف وسكت عنه، وقال ابن حجر: صدوق يهم، من الخامسة، أخرج له النسائي فقط، الكاشف 1/ 374، والتقريب 194.قلت: أخرج ابن عدي الحديث في الكامل - وسيأتي - وقال: فيه أبو عبيدة تلميذه: كان ثقة مرضيا. ¶ (104) هو عامر بن عبد الواحد الأحول البصري، سكت عنه الذهبي، وقال ابن حجر: صدوق يخطئ، أخرج له البخاري في جزء القراءة خلف الإمام، ومسلم في صحيحه، والباقون. الكاشف 1/ 525، والتقريب ص 288.قلت: وليست له سوي رواية واحدة في مسلم رقمها (379). ¶ (105) هو صالح بن دينار الجعفي، سكت عنه الذهبي، وقال ابن حجر: مقبول، من السابعة، أخرج له النسائي فقط. الكاشف 1/ 494، التقريب ص 272.و قد ذكره ابن حبان في الثقات 4/ 374. ¶ (106) هو عمرو بن الشّريد بن سويد الثقفي، أبو الوليد، سكت عنه الذهبي، ووثّقه ابن حجر، من الثالثة، أخرج له الجماعة سوي الترمذي، إذ أخرج له في الشمائل فقط. ¶ الكاشف 2/ 78، والتقريب ص 423. ¶ (107) هو الشريد بن سويد الثقفي، سمي بذلك لأنه شرد من المغيرة بن شعبة لما قتل في الجاهلية رفقته الثقفيين، وقيل: كان اسمه مالكا، شهد بيعة الضوان. الإصابة لابن حجر 5/ 71.و ذكر ابن حزم أنه عن روي رسول الله صلي الله عليه وسلم أربعة",
            "page": "115",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "= وعشرين حديثا. أسماء الصحابة ص:41. ¶ (108) العجّ: هو رفع الصوت ومنه عجّ الحاج، إذا رفع صوته بالتلبية النهاية 3/ 184. ¶ (109) لم أقف علي من أخرج الحديث من طريق الشيباني. لكن تابعه في الرواية عن يحيي بن معين، محمد بن علي الصائغ. أخرج روايته الدولابي في الكني والأسماء 1/ 175، والطبراني في المعجم الكبير 7/ 317 (7245)، كلاهما عن محمد بن علي الصائغ، ثنا يحيي بن معين به، بمثله. وتصحف محمد بن علي عند الدولابي إلي محمد بن إسماعيل الصائغ. وعامر الأحوال إلي عباس الأحوال. وتابع يحيي بن معين في روايته عن أبي عبيدة الحداد، اثنان من أقرانه، وهما: ¶ 1 - أحمد بن حنبل: وروايته في مسنده 4/ 389 عن عبد الواحد الحداد، به، بمثله. ومن طريق أحمد أخرجها. ¶ النسائي في المجتبي 7/ 275 كتاب: الصحايا، باب: من قتل عصفورا بغير حقها (4458)، وفي السنن الكبري 3/ 73 (4535)، وابن تابع في معجم الصحابة (1/ 343)، وابن حبان في صحيحه (الإحسان) 13/ 214 (5894)، والطبراني في المعجم الكبير 7/ 317 (7245)، والمزي في تهذيب الكمال 8/ 298. ¶ 2 - عبد الله بن عون الخزاز: ¶ وروايته أخرجها البغوي في نسخة عبد الله بن عون الخزاز (ق/236/ 2) كما في غاية المرام للألباني ص 48.و من طريق عبد الله بن عون، أخرجها ابن عدي في الكامل 5/ 1737، وابن قانع في معجم الصحابة 1/ 343 ¶ وتابع حرميّ بن عمارة، أبا عبيدة الحداد في روايته عن خلف بن مهران، أبي الربيع العدوي، أخرج روايته البخاري في التاريخ الكبير 4/ 277، وابن أبي عاصم في الآحاد والمثاني 3/ 214.كلاهما من طريق حرمي بن عمارة، حدّثني أبو الربيع، به، بنحوه. وقد وجدت طريقا آخر لحديث الشريد هذا: ¶ إذ أخرجه الطحاوي في شرح مشكل الآثار 2/ 329، والطبراني في المعجم الكبير 7/ 317 (7245)، كلاهما من طريق أبي بكر بن عياش، عن أبان بن صالح، عن عمرو بن دينار (هكذا عند الطحاوي، وعند الطبراني: ابن دينار)، عن عمرو بن الشريد، عن أبيه، بمثله. ¶ ويظهر أن ذكر عمرو بن دينار في حديث الشريد وهم، والصحيح صالح بن دينار كما في طرق الحديث التي تقدّمت، والحمل فيه علي أبي بكر بن عياش، فهو مع كونه ثقة عابدا، إلا أنه لماكبر ساء حفظه. التقريب ص 624.و عمرو بن دينار إنما روي حديث عبد الله بن عمرو بن العاص - وسيأتي ذكره -. ¶ الحكم علي الحديث:",
            "page": "116",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "= الحديث ضعيف من جهة صالح بن دينار، فهو مقبول كما تقدّم. لكن يشهد له أحاديث من أمثلها: ¶ حديث عبد الله بن عمرو بن العاص الذي أخرجه الحميدي في مسنده 2/ 268، والشافعي في مسنده بترتيب السندي 2/ 171، والطيالسي في مسنده ص 301 ثلاثتهم عن ابن عيينة. وقال الطيالسي: حدثنا شعبة وابن عينية، وحديث ابن عيينة أتم، عن عمرو بن دينار، عن صهيب مولي عبيد الله ابن عامر، قال: سمعت عبد الله بن عمرو بن العاص يقول: قال رسول الله صلي الله عليه وسلم: «من قتل عصفورة فما فوقها بغير حقها، سأله الله عزّ وجلّ عن قتلها»، قالوا: يا رسول الله وما حقها؟ قال: «يذبحها فيأكلها، ولا يقطع رأسها فيرمي بها». ¶ وأخرجه النسائي في المجتبي 7/ 236، (4360)، والحاكم في المستدرك 4/ 233)، وغيرهما من طريق سفيان بن عيينة، به، وقال الحاكم: هذا حديث صحيح الإسناد، ولم يخرجاه. ووافقه الذهبي. ¶ وتصحيحهما فيه نظر؛ لأن صهيبا مولي عبيد الله بن عامر قال فيه ابن حجر: مقبول، وأما قول الذهبي فيه: وثّق، فلأن ابن حبان أورده في الثقات. الكاشف 1/ 505، والتقريب ص 278، وثقات ابن حبان 4/ 381 لكن حديث الشريد، وحديث عبد الله بن عمرو يقويان بعضهما إلي الحسشن لغيره، والله أعلم. ¶ (110) هو عباد بن عباد بن حبيب بن المهلب، أبو معاوية، وثقة الذهبي، وابن حجر، وزاد: ربما وهم. مات سنة تسع وسبعين ومائة أو بعدها. أخرج له الجماعة. ¶ الكاشف 1/ 530، التقريب ص 290. ¶ (111) كلمة مطموسة، لم أتمكن من قراءتها. ¶ (112) لم أقف علي تخريجه. ¶ (113) هو إسحاق بن يوسف المخزومي، المعروف بالأزرق، قال الذهبي: ثقة، عابد، رفيع القدر، إمام. ووثّقه ابن حجر. مات سنة خمس وتسعين ومائة، وأما وضع الحافظ له في في الطبقة التاسعة، فلأنه راعي جانب الرواية (انظر: الكلام علي هذه المسألة في ترجمته عبد الرحمن بن مهدي [هامش رقم:1])، لا أنه مات بعد المائتين، أخرج له الجماعة. الكاشف 2401، التقريب ص 104. ¶ (114) هو شريك بن عبد الله النخعي، القاضي، وصفه الذهبي بأنه أحد الأعلام. ¶ وقال ابن حجر: صدوق يخطئ كثيرا تغير حفظه منذ ولّي القضاء بالكوفة، وكان عادلا، فاضلا، عابدا، شديدا علي أهل البدع، مات سنة سبع وسبعين ومائة، أخرجة له البخاري تعليقا، ومسلم متابعة كما صرّح بذلك الذهبي، كما أخرج له الباقون. الكاشف 1/ 485، التقريب ص 266. ¶ (115) هو بيان بن بشر الأحمسي، المؤدب، سكت عنه الذهبي، وقال ابن حجر:\"ثقة،",
            "page": "117",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "= ثبت، من الخامسة، روي له الجماعة. الكاشف 1/ 277، التقريب 129. ¶ (116) هو قيس بن أبي حازم البجلي، أبو عبد اله الكوفي، قال الذهبي: تابعي كبير، فاتته الصحبة بليال، وثقوه. وقال ابن حجر: ثقة، مخضرم، روي عن العشرة المبشرين بالجنة، مات بعد التسعين أو قبلها، وجزم الذهبي بأنه مات سند ثمان وتسعين. ¶ روي له الجماعة. الكاشف 2/ 138، والتقريب ص 456. ¶ (117) هو المغيرة بن شعبة بن أبي عامر الثقفي، أسلم قبل الحديبية، وشهد بيعة الرضوان، وشهد اليمامة وفتوح الشام والعراق، ولاه عمر البصرة، واستمر حتي خلافة عثمان. مات سنة خمسين علي الأرجح. الإصابة 9/ 269.ذكر ابن حزم أنه روي اثنين وثلاثين ومائة حديث. أسماء الصحابة ص 36. ¶ (118) لم أقف علي من أخرج الحديث من طريق الشيباني، لكن وقفت علي راويين تابعاه في رواية الحديث عن يحيي بن معين، وهما: ¶ 1 - إبراهيم بن أبي داود: أخرج روايته الطحاوي في شرح معاني الآثار 1/ 187 قال: حدثنا إبراهيم بن أبي داود. ¶ 2 - أحمد بن علي الخزارأ: خرج روايته البيهقي في السنن الكبري 1/ 439، وفي السنن الصغير 1/ 129 (309) من طريق أحمد بن علي الخزار، كلاهما عن يحيي بن معين، حدثنا إسحاق الأزرق، به، بمثله. ¶ كما تابع يحيي بن معين، غير واحد من أقرانه، في روايته عن إسحاق الأزرق، وهم: ¶ 1 - أحمد بن حنبل: وروايته أخرجها في مسنده 4/ 250 من رواية ابنه عبد الله، عنه. وأخرجها القطيعي في جزء الألف دينار ص 257، 164، والطبراني في المعجم الكبير 20/ 400 (949)، كلاهما عن عبد الله بن أحمد بن حنبل، عن أبيه، به. وأخرجها القطيعي في المرجع السابق ص 256، 163 عن إدريس بن عبد الكريم. ¶ وأبو نعيم في الحلية 9/ 228 من طريق إدريس. ¶ وأخرجها ابن حبان في صحيحه (الإحسان) 4/ 372، 1505، وفي 4/ 375، (1508) عن محمد بن عبد الرحمن السامي في كلا الموضعين. والبيهقي في السنن الكبري 1/ 439 من طريق بشر بن موسي. والخطيب في تاريخ بغداد 14/ 170 من طريق محمد بن إبراهيم البوشنجي. وابن المنذر في الأوسط 2/ 361) حديث 1012)، عن يحيي بن محمد بن يحيي. خمستهم تابعوا عبد الله بن أحمد في روايته عن أبيه، بهذا الحديث. ¶ وأما ما أخرجه الخطيب في الموضع السابق من طريق البوشيجي أيضا عن يحيي بن عبد الحميد الحماني، أنه قال: حدثنا أحمد بن حنبل (يعني بهذا الحديث) فغير صحيحة، لأن عبد الله بن أحمد سأل أباه: إن ابن الحماني حدث عنك عن إسحاق الأزرق،",
            "page": "118",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "= فذكر الحديث، فقال أحمد بن حنبل: كذاب، ما حدثته. ¶ انظر: الكامل لابن عدي 7/ 2693، والخطيب البغدادي 14/ 171 وما بعدها، والضعفاء الكبير للعقيلي 4/ 413. ¶ 2 - صدقة بن الفضل المروزي. أخرج روايته البخاري في التاريخ الكبير 2/ 133 عن صدقة. ¶ 3 - تميم بن المنتصر الواسطي: أخرج روايته ابن ماجه في سننة 1/ 223 كتاب: الصلاة، باب: الإبرار بالظهر 680، والطحاوي في شرح معاني الآثار 1/ 187 عن إبراهيم بن أبي داود، كلاهما عن تميم. ¶ ثلاثتهم عن إسحاق بن يوسف الأرزق به، بمثل رواية يحيي بن معين. وقال البوصيري في مصباح الزجاجة 1/ 243، 255:هذا إسناد صحيح، رجاله ثقات. وقد روي الحديث موقوفا علي المغيرة، ولا يصح. ¶ فقد ذكر البيهقي في السنن الكبري 1/ 439 أن أبا عيسي الترمذي قال: سألت محمدا يعني البخاري عن هذا الحديث؟ فعدّة محفوظا، وقال: رواه غير شريك، عن بيان، عن قيس، عن المغيرة قال: كنا نصلي الظهر بالهاجرة، فقيل لنا: «أبردوا بالصلاة، فإن شدة الحر من فيح جهنم»، رواه أبو عيسي عن عمر بن إسماعيل بن مجالد، عن أبيه، عن بيان، كما قال البخاري. ¶ قلت: ولم أقف علي هذا النص في المطبوع من كتب الترمذي، وإسماعيل بن مجالد: صدوق يخطئ. التقريب ص 109، فلا يعرض مثل إسحاق الأزرق. ¶ الحكم علي الحديث: ¶ الحديث حسن من جهة شريك النخعي، وليس كما قال البوصيري، لكن له شواهد تقويه، وترفعه إلي الصحيح لغيره، من أمثلها حديث أبي هريرة الذي أخرجه البخاري في صحيحه - مع الفتح - 2/ 15 (533)، ومسلم في صحيحه 1/ 430 (615) بلفظ: إذا اشتدّ الحر فأبردوا بالصلاة، فإن شدة الحر من فيح جهنم» ¶ (119) هو يحيي بن يمان العجلي، الكوفي، قال الذهبي: صدوق، فلج فساء حفظه. وقال ابن حجر: صدوق عابد، يخطئ كثيرا، وقد تغير. مات سنة تسع وثمانين ومائة، وأما وضعه في الطبقة التاسعة، فلأن ابن حجر راعي جانب الرواية، لا أنه مات بعد المائتين (انظر: ترجمة عبد الرحمن بن مهدي) أخرج له البخاري في الأدب المفرد، ومسلم في صحيحه، والباقون. الكاشف 2/ 379، والتقريب 598. ¶ قلت: ولم يخرج له مسلم سوي رواية واحدة في صحيحه 4/ 2282، 2972، مقرونا بعبدة بن سليمان الكلابي وهو ثقة ثبت. التقريب ص 369. ¶ (120) هو إبراهيم بن الزبرقان التيمي، أبو إسحاق، وقد جاء في رواية المروزي الجزم بأنه",
            "page": "119",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "= إبراهيم بن الزبرقان، وثّقه ابن معين في تاريخ الدارمي، وقال في رواية الدوري وابن محرز: ليس به بأس. وقال العجلي: كان دثقة، حسن الحديث، ووثّقه الخطيب. ¶ وقال أبو داود والنسائي، والبزاز: ليس به بأس، وقال أبو حاتم: محله الصدق، يكتب حديثه ولا يحتج به. وخلاصة حاله: أنه لا بأس به، كما قال الأكثرون. ¶ تاريخ الدارمي ص 68، والدوري 3/ 415، وابن محرز 1/ 82، وترتيب ثقات العجلي ص 52، وموضح أوهام الجمع التفريق 1/ 385، وسؤالات الآجري لأبي داود ص 167، والجرح والتعديل 2/ 100، ولسان الميزان 1/ 58. ¶ (121) هو صالح بن حيّان القرشي الكوفي، ضعّفه ابن حجر، من السادسة، أخرج له ابن ماجه في التفسير، ولذلك لم يترجم له الذهبي في الكاشف. التقريب ص 271. ¶ (122) هو عبد الله بن بريدة بن الحصيب، وله أخ توأم من رواة الحديث اسمه سليمان، وليس المراد به هنا؛ لأن صالح بن حيان صاحب عبد الله، لا سليمان. انظر: تهذيب الكمال 14/ 330، 11/ 370 وثّقه الذهبي، وابن حجر، مات سنة خمس عشرة ومائة علي الراجح؛ لأنه ولد عام اليرموك، وعاش مائة سنة، أخرج له الجماعة. الكاشف 1/ 540، والتقريب ص 297. ¶ (123) لم أجد من أخرج هذا الأثر من طريق الشيباني، لكن تابعه راويان من تلاميذ يحيي بن معين عنه، وهما: ¶ 1 - أحمد بن علي، أبو بكر المروزي: وروايته أخرجها في حديثه عن ابن معين الجزء الثاني ص 251، 134. ¶ 2 - العباس بن محمد الدوري: وروايته أخرجها في تاريخه 3/ 484. ¶ كلاهما عن يحيي بن معين، به بمثله، وسقط من تاريخ الدوري المطبوع (صالح بن حيان). ¶ وتابع المسيّب بن شريك، يحيي بن يمان، في رواية الحديث عن إبراهيم بن الزبرقان. أخرج روايته الثعلبي في الكشف والبيان (الجزء الأخير من تفسيره ق 113/أ) من طريق إسماعيل بن عيسي، هو العطار، ثنا المسيب، ثنا إبراهيم عن صالح بن حيان، عن ابن بريدة في هذه الآية ¶ (يا أيتها النفس المطمئة) ¶ قال: نفس حمزة ابن عبد المطلب رضي الله عنه، وفيها زيادد: نزلت فيه حين استشهد يوم أحد، ثم لم تزل نفسه عند رب العالمن في أجواف طير خضر، مكرّمة مشرّفة علي من عنده، حتي يردّها الله عزّ وجلّ إلي حمزة في دعة وسكون وكرامة. لكن المسيب بن شريك متروك الحديث. لسان الميزان لابن حجر 6/ 38.و قد أخرج السيوطي الأثر في الدر المنثور 6/ 589 لكن قال فيه: عن بريدة رضي الله عنه وعزاه إلي ابن المنذر وابن أبي حاتم في تفسيريهما. كما عزاه في لباب النقول ص 296 إلي ابن أبي حاتم وحده.",
            "page": "120",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "= وأورد ابن كثير الأثر في تفسيره 4/ 545 وقال: عن بريدة، ولم يعزه لأحد. ¶ وسواء أكان عن بريدة أو عن ابن بريدة، فإن مدار الحديث في الظاهر علي صالح بن حيان، وهو ضعيف الحديث كما تقدم، فربما يرويه مرة هكذا، مرة يهم فيرويه عن بريدة، والراجح في نظري أنه عن ابن بريدة؛ لأن صالح ابن حيان هذا ليست له رواية عن بريدة، بل هو صاحب عبد الله بن بريدة كما تقدم. ¶ الحكم علي الأثر: ¶ الأثر ضعيف من جهة بن حيان، هذا من حيث الإسناد. ¶ أما من حيث المتن، فقد اختلف المفسرون فيمن نزلت هذه الآية، وقد ساق ابن كثير في الموضع السابق الأقوال في ذلك، ومال إلي ترجيح قول ابن عباس من أن المراد بالنفس المطمئة صاحبها وبدنها التي كانت النفس فيه في الدنيا، ولهذا لم أر الواحدي أورد هذه الآية، بل ولا سورة الفجر في كتابه «أسباب النزول»، وكأنه يري أنها تنزل في شخص معين، بل الصحيح فيها قول ابن عباس، والله أعلم. ¶ (124) هو قنان بن عبد الله النّهمي، لم يترجم له الذهبي، لأنه لم يرو له إلا البخاري في الأدب المفرد، وقال ابن حجر: مقبول، من السادسة. لكن نقل في التهذيب أن ابن معين وثقه، وذكره ابن حبان في الثقات، أما النسائي فقال: ليس بالقوي، أما ابن عدي فتوقّف فيه حيث قال: قنان عزيز الحديث، وليس يتبيّن عليّ مقدار ماله ضعف. ¶ التقريب ص 456، والتهذيب 8/ 344، وانظر: الكامل لابن عدي 6/ 2075، الضعفاء والمتروكين للنسائي ص 202 والثقات لابن حبان (7/ 344.و الذي يظهر أن الراجح في حاله التوثيق، وأما تضعيف النسائي فيحمل علي تشدّده في الجرح. ¶ (125) هو عبد الرحمن بن عوسجة الهمداني، وثثقه الذهبي، وابن حجر، أخرج له البخاري في الأدب المفرد، وأصحاب السنن الأربعة. الكاشف 1/ 368، التقريب ص 347. ¶ (126) لم أقف من أخرج الحديث من طريق الشيباني، ولا من طريق يحيي بن معين، لكن تابع يحيي غير واحد من أقرانه، وهم: ¶ 1 - أحمد بن منيع: وروايته أخرجها في مسنده (كما في المطالب العالية لابن حجر - رسالة ماجستير، العمران 3/ 1046 (256 د) قال: حدّثنا مروان بن معاوية، حدّثنا قنان. ¶ 2 - محمد بن سلام: أخرج روايته البخاري في الأدب المفرد - فضل الله الصمد - 2/ 257 (787) قال: حدثنا محمد بن سلام، قال أخبرنا الفزاري (يعني مروان بن معاوية). ¶ 3 - - عبد الرحمن بن بشر: أخرج روايته أبو حامد بن بلال النيسابوري في أحاديثه 15/ 1 كما في السلسة الصحيحة 3/ 480، وإرواء الغليل 3/ 240 وكلاهما",
            "page": "121",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "= للألباني).و من طريق أبي حامد، أخرجها البيهقي في شعب الإيمان 6/ 426 (8757).و فيها أن أبا حامد قال: نا عبد الرحمن بن بشر، قال: نا مروان بن معاوية، عن قنان، به، بمثله. ¶ وتصحف «قنان» في الشعب إلي «بيان». ¶ كما تابع مروان بن معاوية، غير واحد من أقرانه، في الرواية عن قنان، وهم: ¶ 1 - أبو معاوية، محمد بن خازم الضرير: أخرج روايته أحمد في مسنده 4/ 286.و إسحاق بن راهويه، وأحمد بن منيع في مسنديهما (كما في المطالب العالية لابن حجر - رسالة ماجستير، العمران 3/ 1045 (256).ثلاثتهم عن أبي معاوية. حدثنا قنان بن عبد الله النهمي، به، بمثل رواية مروان بن معاوية، وزاد في آخره: «و الأشرة أشرّ» ¶ كما أخرجها من طريق أبي معاوية، كل من: البخاري في الأدب المفرد - فضل الله الصمد - 2/ 257 (287)، وأبو يعلي في مسنده 3/ 246 (1687)، وابن حبان في صحيحه (الإحسان) 2/ 244 (491)، وأبو تعيم في أخبار أصبهان 1/ 277، وأبو الشيخ في الطبقات المحدثين بأصبهان 2/ 200 (197). ¶ وزادوا - غير ابن حبان - في روايتهم: قال أبو معاوية: يعني: كثرة العبث. (يعني: تفسير كلمة الأشرة). ¶ وذكر ابن حجر في إتحاف المهرة 2/ 479 أن الضياء المقدسي أخرج هذه الرواية في الأحاديث المختارة من طريق ابن حبان، ثم قال: ولو وجده في غيره لأخرجه. وذكر الألباني أن الضياء أخرجها في «المتنقي من مسموعاته بمرو» 71/ 1.انظر: السلسلة الصحيحة 3/ 480، وإرواء الغليل 3/ 240. ¶ قلت: ومسند البراء ناقص من الأحاديث المختارة المطبوع. ¶ 2 - عبد الواحد بن زياد: أخرج روايته مسدد في مسنده كما في المطالب العالية لابن حجر 3/ 1038 (256 أ) قال: حدثنا عبد الواحد بن زياد عن قنان، بدون الزيادة التي في رواية أبي معاوية. وأخرجها البخاري في الأدب المفرد - فضل الله الصمد - 2/ 444 (979) عن مسدد، وقد أشار إليها ابن حجر في الإتحاف 2/ 479 فقال: وقد وجدته في الأدب المفرد للبخاري، عن مسدد عن عبد الواحد بن زياد. ونقل صاحب فضل الله الصمد، كلام ابن حجر في 1/ 562، وعلق عليه بقوله: ولم نجد هذا الطريق في الكتاب، وقد ذهل عن هذا، فهو موجود فيه كما تري. ¶ وأخرج العقيلي في الضعفاء الكبير رواية عبد الواحد 3/ 489 من طريق عفان، حدثنا عبد الواد بن زياد، عن قنان به، وتصحفت عنده إلي (بن قنان) ثم قال: والمتن معروف بغير هذا الإسناد في إفشاء السلام، بأسانيد جياد. ¶ 3 - موسي بن محمد الأنصاري: أخرج روايته أبو بكر بن أبي شيبة في مسنده كما في",
            "page": "122",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "= المطالب العلية لابن حجر 3/ 1043 (256 ب) قال: حدثنا مالك بن إسماعيل، حدثنا موسي بن محمد، عن قنان، به، بمثل رواية أبي معاوية. وأخرجها الروياني في مسندة 1/ 244 (357)، والقضاعي في مسند الشهاب 1/ 417 (718)، كلاهما من طريق ملك بن إسماعيل، ولم يذكرا قوله «و الأشرة أشر». ¶ الحكم علي الحديث: الحديث إسناده صحيح. ¶ وللبراء بن عازب حديث آخر طويل، فيه الأمر بإفشاء السلام، أخرجه البخاري في صحيحه - مع الفتح 3/ 112 (1239)، وفي مواضع أخري، ومسلم في صحيحه 3/ 1635 (2066) من عدة طرق، عن البراء أنه قال: «أمرنا رسول الله صلي الله عليه وسلم بسبع ونهانا عن سبع ... »، وذكر من الأوامر السبع «إفشاء السلام». ¶ فهذا الحديث عن البراء يؤيد ويؤكد صحة الحديث الذي معنا ¶ (127) هو بشر بن السري الأفوه، البصري، وثقه الذهبي، وقال ابن حجر: كان واعظا، ثقة، متقنا، طعن فيه برأي جهم ثم اعتذر وتاب، مات سنة خمس وتسعين ومائة، ووضعه بن حجر في المرتبة التاسعة؛ لأنه راعي جانب الرواية، لا أنه مات بعد المائتين، أخرج له الجماعة. الكاشف 1/ 268، والتقريب ص 123. ¶ (128) هو زكريا بن إسحاق المكي، وثّقه الذهبي، وابن حجر، وزاد: رمي بالقدر، أخرج له الجماعة. الكاشف 1/ 405، التقريب ص 125. ¶ (129) هو الوليد بن عبد الله بن أبي شميلة، ويقال: بن أبي سميرة، كذا قال الحافظ في التعجيل، وذكره البخاري، وابن أبي حاتم، وسكتا عنه، وذكره ابن حبان في الثقات، وذكر ابن حجر في الإصابة أنّ ابن خزيمة صحّح حديثه. تعجيل المنفعة 2/ 344، وانظر: التاريخ الكبير 8/ 146، والجرح والتعديل 9/ 8، والثقات 7/ 551، والإصابة 11/ 215. ¶ (130) هو أبو طريف الهذلي، مشهور بكنيته، قيل: اسمه كيسان، وقيل: سنان، شهد حصار الطائف، وليست له سوي هذه الرواية، ولم يذكره بن حزم في أفراد الصحابة. الإصابة 11/ 214. ¶ (131) هو أحمد بن سعيد الدارمي، أبو جعفر النيسابوري، وصفه الذهبي، وابن حجر بالحافظ، وزاد ابن حجر: ثقة، مات سنة ثلاث وخمسين ومائتين أخرج له الجماعة سوي النسائي. الكاشف 1/ 194، والتقريب ص 79. ¶ (132) هكذا في المخطوطة «صلاة النصر»، وفسّره الدارمي بأنها «صلاةالفجر»، وكذلك جاءت في بعض المصادر «صلاةالنصر»، وجاءت في بعض الروايات «صلاة العصر»، وفي بعضها «صلاةالمغرب».أما حملها علي أنها صلاة الفجر ففيه نظر، إذ لم ترد في الروايات المرفوعة، وأما حملها علي أنها صلاة النصر، ففيه نظر أيضا؛ لأن الطائف لم تفتح ولم ينتصر فيها المسلمون، بل استمر الحصار بضعا وعشرين",
            "page": "123",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "= ليلة، وقيل: أقل، ولم يأذن الله لنبيه صلي الله عليه وسلم في فتحها، فغادرها وهو يقول: «اللهم اهد ثقيفا وائت بهم» وانظر: السيرة النبوية لابن هشام 4/ 127، وما بعدها، والأرجح أنها مصحّفة من صلاة العصر. ¶ ويبقي القول الراجح علي أنها إما صلاة العصر وإمّا المغرب، والذي يظهر أنه يمكن الجمع بينهما بأن أبا طريف يحدث بهذه سرة، وبتلك مرة أخري، خاصة وأن رواة كلا القولين ثقات، وأنهما صلاتان متعاقبتان، والوقت بينهما قصير، والله أعلم. ¶ (133) لم أقف علي من أخرج الحديث من طريق الشيباني، لكن تابعه في الرواية عن يحيي ابن معين أحمد بن يحيي الحلواني: أخرج روايته الدولابي في الكني والأسماء 1/ 40، وابن قانع في معجم الصحابة 2/ 373، والطبراني في المعجم الكبير 22/ 316 (796)، وأبو نعيم في معرفة الصحابة 2/ق 273 أ) عن محمد بن علي بن حبيش. أربعتهم عن أحمد بن يحيي الحلواني، ثنا يحيي بن معين به، بمثله، بدون كلام الشيباني، وجاءت رواية الدولابي، وابن قانع، وأبي نعيم بأنها صلاة المغرب، ورواية الطبراني «صلاة العصر». ¶ كما تابع يحيي بن معين، غير واحد من أقرانه في روايته عن بشر السري، وهم: ¶ 1 - محمد بن راشد: أخرج روايته الدولابي في الموضع السابق عن إبراهيم بن يعقوب السعدي، قال: ثنا محمد بن راشد. ¶ 2 - محمد بن محمد بن خلاد الباهلي: أخرج روايته أبو أحمد الحاكم في الأسامي والكني (ق 269 ب) عن أبي بكر محمد بن إسحاق بن خزيمة، ثنا محمد بن محمد بن خلاد الباهلي. كلاهما عن بشر ابن السري، به، بمثله. ¶ وجاء في رواية الدولابي «صلاة المغرب» وفي رواية أبي أحمد الحاكم «صلاة النصر»، وتقدّم أنّ ابن حجر ذكر في الإصابة 11/ 215 أنّ ابن خزيمة صحّح هذا الحديث. ¶ 3 - علي بن المديني: أخرج روايته أبو نعيم في معرفة الصحابة (2/ق 273/ب) تعليقا فقال: رواه علي بن عبد الله، عن بشر بن السري، عن زكريا مثله. وتابع بشرا غير واحد من أقرانه، في روايته عن زكريا بن إسحاق وهم: ¶ 1 - الأزهر بن القاسم الراسبي: أخرج روايته أحمد في مسنده 3/ 416 عن الأزهر ابن القاسم، به، وقال: «صلاة العصر». ¶ وهو في أطراف المسند لابن حجذ 7/ 16 (8691) لكن فيه: «صلاة المغرب». وأخرجها الطبراني في المعجم الكبير 22/ 315 (795) من طريق أحمد بن حنبل، بمثل رواية الأطراف. وأخرجها الفاكهي في أخبار مكة 3/ 197 (1966)، وابن أبي عاصم في الآحاد والمثاني 2/ 313، (1075)، كلاهما عن أبي بشر بكر بن خلف، ثنا أزهر بن القاسم، بمثل رواية أطراف المسند. ومن طريق ابن أبي عاصم أخرجها ابن",
            "page": "124",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "= الأثير في أسد الغابة 6/ 179، وتصحف فيه أبو بشر بكر بن خلف إلي بشر بن طريف. ¶ وأخرجها الدولابي في الكني والأسماء 1/ 41، وأبو نعيم في معرفة الصحابة 2/ ق 273/أ)، كلاهما من طريق نوح بن حبيب القومسي، ثنا الأزهر بن القاسم، به، بمثل رواية أطراف المسند. ¶ 2 - عبد الأعلي بن عبد الأعلي السامي: أخرج روايته أبو نعيم في الموضع السابق من طريق الحسن بن سفيان قال: نا عمرو بن علي، وعبد الله بن المثني أخو محمد، قالا: ثنا عبد الأعلي، ثنا زكريا بن إسحاق، به، بمثل رواية أطراف المسند. ¶ 3 - عبيد بن عقيل: أخرج روايته ابن قانع في معجم الصحابة 2/ 373 عن محمد بن يونس، عن عبيد بن عقيل، به، بمثل رواية أطراف المسند ¶ الحكم علي الحديث: الحديث صحيح، إذ تقدّم تصحيح ابن خزيمة له، والله أعلم. ¶ (134) هو منصور بن سعد البصري، صاحب اللؤلؤ، وثقه الذهبي، وابن حجر، من الطبقة السابعة، وهذا يعني أنه مات بعد المائة، أخرج له البخاري والنسائي. الكاشف 2/ 296.و التقريب ص 546. ¶ (135) هو بديل بن ميسرة العقيلي، البصري، وثقه الذهبي، وابن حجر، مات سنة ثلاثين ومائة، أخرج له مسلم وأصحاب السنن الأربعة. الكاشف 1/ 264، والتقريب ص 120. ¶ (136) هو عبد الله بن شقيق العقيلي، البصري، ترجم له الذهبي ونقل قول أحمد: ثقة، يحمل علي عليّ، وقال ابن حجر: ثقة فيه نصب، مات سنة ثمان ومائة، أخرج له البخاري في الأدب المفرد، والباقون. ¶ الكاشف 1/ 561، التقريب ص 307. ¶ (137) هكذا ذكر في كتب الصحابة دون زيادة في نسبه، وذهب غير واحد من العلماء أن هذا ليس اسمه، وإنما لقبه، واسمه «عبد الله بن أبي الجدعاء»، أوّل من جزم بهذا - فيما وقفت عليه - أبو الوليد ابن الفرضي (ت 403 هـ) حيث قال في كتاب الألقاب 2/ 311:ميسرة الفجر، هو عبد الله بن أبي الجدعاء، له صحبة، عداده في البصريين. ¶ ونقل ابن الأثير قوله في أسد الغابة 5/ 285، وعقب عليه قائلا: ويشبه أن يكون كذلك، فإن عبد الله بن شقيق يروي عنهما «متي كنت نبيا؟»، كما جزم بهذا أيضا ابن الجوزي في كشف النقاب 2/ 437، أما لبن حجر فلم يجزم مثلهم فقال في نزهة الألباب 2/ 208:ميسرة الفجر، هو عبد الله بن أبي الجدعاء، فيما قيل، وبنحوه قال في الإصابة 9/ 304.",
            "page": "125",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "= ويظهر آن الصواب مع الأكثرين في أن هذا لقب له، لا اسم وهذا واضح، وجاءت رواية عبد الله بن شقيق مرة عن ميسرة، ومرة عن ابن أبي الجدعاء تؤيد أنهما شخص واحد، والله أعلم. ¶ (138) لم أقف علي من أخرج الحديث من طريق الشيباني، لكن تابعه محمد بن عثمان بن أبي شيبة، في روايته عن يحيي بن عين: أخرج هذه الرواية، الطبراني في المعجم الكبير 20/ 353 (834).و أخرجها أبو نعيم في حلية الأولياء 9/ 53، وفي معرفة الصحابة 2/ق 206 ب) عن محمد بن أحمد بن الحسن كلاهما عن محمد بن عثمان ابن أبي شيبة، عن يحيي به، بمثله. ¶ وتابع يحيي بن معين في رواية عن عبد الرحمن بن مهدي، غير واحد من أقرانه، وهم: ¶ 1 - أحمد بن حنبل: وروايته أخرجها في مسنده 5/ 95.و أخرجها من طريق أحمد: الطبراني في المعجم الكبير 20/ 353، (834)، وأبو نعيم في معرفة الصحابة، الموضع السابق. ¶ 2 - محمد بن المثني، أبو موسي البصري: أخرج روايته ابن أبي عاصم في السنة 1/ 179 (410) عن أبي موسي. ¶ 3، 4 - يعقوب بن إبراهيم الدورقي، وزيد بن أخزم: أخرج روايتيهما الآجري في الشريعة 2/ 244 حديث () 587) من طريق يعقوب، وحديث (588) من طريق زيد. ¶ 5 - علي بن بحر: أخرج روايته الطبراني في المعجم الكبير 20/ 353 (834)، وابن قانع في معجم الصحابة 3/ 130، كلاهما من طريق علي. ¶ 6 - عباس بن عبد العظيم: أخرج روايته أبو نعيم في الحلية 9/ 53 من طريقه. ¶ 7 - علي بن المديني: أخرج روايته أبو نعيم في معرفة الصحابة (2/ق 206 ب) من طريقه. ¶ سبعتهم تابعوا يحيي بن معين ف ي روايته عن عبد الرحمن بن مهدي، عن منصور بن سعد، عن بديل بن ميسرة، عن عبد الله بن شقيق، عن ميسرة الفجر، الحديث بمثله. ¶ وقد وقفت علي رواية أخري لعبد الرحمن بن مهدي بإسناد آخر غير الذي تقدم. ¶ فقد أخرجها أبو نعيم في الحلية 7/ 122 من طريق سليمان الشاذكوني، ثنا عبد الرحمن بن مهدي، عن سفيان (يعني الثوري)، عن بديل، عن عبد الله بن شقيق العقيلي، عن ميسرة الفجر، بلفظ «دعوه، كتبت نبيا وآدم بين الروح والجسد».ثم قال أبو نعيم: بديل هذا هو بديل بن ميسرة، والحديث تفرد به الشاذكوني، ورواه الناس عن عبد الرحمن، عن بديل نفسه.",
            "page": "126",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "= وهذه رواية ضعفية، والحمل فيها علي الشاذكوني، فهو متروك الحديث واتهم بالكذب. ميزان الاعتدال للذهبي 3/ 205، فرواية الأكثرين الثقات من أصحاب عبد الرحمن ترجح علي روايته. ¶ وتابع إبراهيم بن طهمان، منصور بن سعد في روايته عن بديل بن ميسرة. أخرج روايته البخاري في التاريخ الكبير 7/ 374، والطحاوي في مشكل الآثارة 15/ 231 (5977)، وابن عدي في الكامل 4/ 1486، والآجري في الشريعة 2/ 244 (589) وابن قانع في معجم الصحابة 3/ 129، والطبراني في المعجم الكبير 20/ 353، وأبو نعيم في معرفة الصحابة 2/ق 206 ب)، والحاكم في المستدرك 2/ 608، وقال: هذا حديث صحيح الإسناد ولم يخرجاه، ووافقه الذهبي، والبيهقي في دلائل النبوة 1/ 84 و2/ 129، والرافعي في التدوين 2/ 244، وابن الأثير في أسد الغابة 5/ 285. ¶ جميعهم وعددهم أحد عشر، أخرجوها من طريق إبراهيم بن طهمان، عن بديل، به، بمثل رواية منصور بن سعد، فهذا تخريج الحديث من طريقي من طريقي منصور بن سعد، وإبراهيم بن طهمان، كلاهما عن بديل، عن عبد الله بن شقيق، عن ميسرة الفجر. ¶ إلا أن في الحديث اختلافا أشار إليه الحافظ ابن حجر في الإصابة 9/ 303 وما بعدها، حيث أورد الحديث من الطريق المذكورثم قال: وهذا سند قوي، لكن اختلف فيه علي بديل بن ميسرة. ¶ قلت: اختصر ابن حجر الاختلاف الواقع في الحديث، فهو علي عبد الله بن شقيق أولا، ثم جاءت اختلافات أخري دونه، وقد وضّح الدارقطني هذه الاختلافات في العلل (5/ق 16 ب) حيث سئل عن هذا الحديث فقال: «يرويه عبد الله بن سفيان [هكذا] العقيلي، واختلف عنه: ¶ فرواه بديل بن ميسرة، عن عبد الله بن شقيق، واختلف عن بديل: ¶ فرواه إبراهيم بن طهمان، ومنصور بن سعد اللؤلؤي، عن بديل، عن عبد الله بن شقيق، عن ميسرة. ¶ وخالفه حماد بن زيد، فرواه عن بديل عن عبد الله بن شقيق، مرسلا (يعني بدون ذكر ميسرة). ¶ ورواه خالد الحذاء، عن عبد الله بن شقيق واختلف عنه (يعني عن خالد الحذاء): فرواه الثوري، عن خالد، واختلف عنه (يعني عن الثوري):فرواه سهيل بن أبي صالح، عن سعيد بن حرب، عن الثوري، عن خالد، عن عبد الله بن سفيان [هكذا] عن ميسرة. وخالفه أبو صالح الفراء، فرواه عن سعيد بن حرب، عن الثوري، عن خارجة بن مصعب، عن خالد عن عبد الله بن شقيق، أن رجلا سأل النبي صلي الله عليه وسلم، مرسل. وخالفهما (يعني: سهيلا وأبا صالح) يوسف",
            "page": "127",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "= ابن أسباط، فرواه عن الثوري، عن خالد، عن ابن شقيق، عن رجل له صحبة، عن النبي صلي الله عليه وسلم. ¶ ورواه حماد بن سلمة، عن خالد، عن ابن شقيق، عن ابن أبي الجدعاء. ¶ ورواه ابن المبارك، ويزيد بن زريع، وحماد بن زيد، ونمير بن المفضل، عن خالد، عن عبد الله بن شقيق، عن النبي صلي الله عليه وسلم مرسلا (يعني بدون ذكر الصحابي). ¶ وأشبهها بالصواب: المرسل، أهـ. ¶ وملخص الاختلاف السابق، أنه علي عبد الله بن شقيق، ومن أربعة أوجه. ¶ أ - فمرة يروي عنه ميسرة الفجر: وقد تقدم تخريجه. ¶ ب - ومرة يروي عنه، عن عبد الله بن أبي الجدعاء: وهذا الوجه أخرجه ابن سعد في الطبقات الكبري 1/ 95، 7/ 41 عن عفان بن مسلم، وعمر بن عاصم الكلابي، قالا: ثنا حماد بن سلمة، عن خالد الحذاء، عن عبد الله بن شقيق، عن ابن أبي الجدعاء، به. وأخرجه الطحاوي في مشكل الآثار 15/ 231 (5976) من طريق عبيد الله بن محمد التيمي عن حماد، به. ¶ وأخرجه المزي في تهذيب الكمال 14/ 360 من طريق كامل بن طلحة الجحدري، عن حماد به.",
            "page": "128",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "= ج - ومرة يروي عنه، عن رجل له صحبة، عن النبي صلي الله عليه وسلم: ¶ وهذا الوجه أخرجه أحمد في مسنده 4/ 66 و5/ 379 عن سريج بن النعمان، ثنا حماد (يعني ابن سلمة) عن خالد الحذاء، عن عبد الله بن شقيق، عن رجل قال: قلت: يا رسول الله، فذكره. ¶ وأخرجه ابن أبي عاصم في الآحاد والمثاني 5/ 347 (2918)، وفي السنة 1/ 179 عن هدية بن خالد، عن حماد به. ¶ د - ومرة يروي عنه، عن النبي صلي الله عليه وسلم بدون ذكر الصحابي: ¶ وهذا الوجه أخرجه أبو بكر بن أبي شيبة في مصنفه 7/ 329 كتاب: المغازي، باب: ما جاء في مبعث النبي صلي الله عليه وسلم (35653) عن عفان قال: حدثنا وهيب (و هو ابن خالد) قال: حدثنا خالد الحذاء، عن عبد الله بن شقيق، أن رجلا سأل النبي صلي الله عليه وسلم فذكره. ¶ وأخرجه الدارقطني في العلل (5/ق 17 أ) من طريق خرجة بن صعب، عن خالد الحذاء، به: ¶ والذي أراه أن الأوجه الثلاثة الأولي يمكن أن تعود في حقيقتها إلي وجه واحد هو رواية الوصل، ويجمع بينها بأن ميسرة الفجر لقب لهذا الصحابي، واسمه عبد الله ابن أبي الجدعاء، وهو الرجل الذي أبهم في الوجه الثالث. ¶ ويبقي التعارض بينه وبين رواية الإرسال، بتأمل كلام الدارقطني، وتخريج الحديث، يتبين أن رواية الإرسال رواها اثنان عن عبد الله بن شقيق، هما: ¶ 1 - بديل بن ميسرة، من رواية حماد بن زيد عنه. وهي رواية مرجوحة لأن حمادا خالف اثنين من أصحاب بديل هما: إبراهيم بن طهامن ومنصور بن سعد، وقد تقدم أن منصور ثقة، وكذلك إبراهيم (انظر: الكاشف 1/ 214، والتقريب ص 90)، وربما كان الحمل في رواية حماد علي من دونه في الإسناد. ¶ 2 - خالد الحذاء: وروايته هذه أحفظ من روايته للوجه الموصول لأن الأكثرين من أصحابه رووها عنه، وهو مع كونه ثقة إلا أنه مشهور بالإرسال كما وصفه بذلك ابن حجر فقال: ثقة يرسل، أشار حماد بن زيد إلي أن حفظه تغير لما تقدم لما قدم من الشام، انظر: الكاشف 1/ 369، التقريب ص 191. ¶ وعليه ترجح رواية بديل - الراجحة - للوجه الموصول علي رواية خالد هذه للوجه المرسل، والله أعلم. ¶ الحكم علي الحديث: ¶ الحديث من الوجه الموصول الراجح صحيح الإسناد وقد صححه الحاكم ووافقه الذهبي، كما تقدم وصف ابن حجر لإسناده بأنه قوي.",
            "page": "129",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "(139) هو مظفر بن مدرك الخراساني، وصفه الذهبي بالحافظ، وقال ابن حجر: ثقة، متقن، لا يحدث إلا عن ثقة، مات سنة سبع ومائتين، روي له النسائي، وأبو داود في كتاب التفرد، ولم يرو له الترمذي. ¶ الكاشف 2/ 272، والحاشية عليه، والتقريب ص 535. ¶ (140) هو محمد بن طلحة بن مصرف اليامي، سكت عنه الذهبي، وقال ابن حجر: صدوق له أوهام، وأنكروا سماعه من أبيه لصغره. مات سنة سبع وستين ومائة، روي له الجماعة، لكن النسائي لم يرو له إلا في مسند عليّ. الكاشف 2/ 183، التقريب 485.و ذكر ابن حجر في هدي الساري ص 439 أن له ثلاثة أحاديث في البخاري، اثنان متابعة، والثالث تفرد به لكنه في فضائل الأعمال. ¶ قلت: وله في مسلم ثلاث روايات برقم 64 و628 و2548، وجميعها جاءت في المتابعات والشواهد. ¶ (141) هو إبراهيم بن عبد الأعلي الجعفي، وثقه الذهبي، وابن حجر، من الطبقة السادسة، روي لم مسلم، وأبو داود، والنسائي، وابن ماجه. الكاشف 1/ 216، التقريب ص 91. ¶ (142) هو عبد الرحمن بن الأسود النخعي، قال فيه الذهبي: من العلماء العاملين، ووثّقه ابن حجر، مات سنة تسع وتسعين ومائة، روي له الجماعة. الكاشف 1/ 621، والتقريب ص:91. ¶ (143) لم إقف هلي من أخرج الأثر بعد البحث والتقصّي. ويشهد له قوله تعالي في وصف جزاء المقرّبين في الآخرة: (فأما إن كان من المقرّبين فروح وريحان وجنة نعيم) الواقعة آية:88 و89. ¶ (144) هو يزيد بن كيسان اليشكريّ، قال الذهبي: حسن الحديث، وقال ابن حجر: صدوق يخطئ، من السادسة، أخرج له البخاري في الأدب المفرد، والباقون. الكاشف 2/ 389، التقريب ص 604. ¶ قلت: وإنما أخرج مسلم له في صحيحه الأحاديث التي لم يخطئ فيها، مثل هذا الحديث الذي معنا كما سيأتي. ¶ (145) هو سلمان الأشجعي الكوفي، قال الذهبي: جالس أبا هريرة خمس سنين، وقال ابن حجر: ثقة، من الثالثة، مات رأس المائة، أخرج له الجماعة. الكاشف 1/ 452، التقريب 246. ¶ (146) هكذا في رواية الشيباني، وجاءت بعض الروايات: في ركعتي الفجر، ولا تعارض بينهما، فإنّ لفظ «قبل الفجر» مقيّد، ولفظ «ركعتي الفجر» مطلق، فيحمل المطلق علي المقيّد.",
            "page": "130",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "(147) الحديث رأخرجه البيهقي في السنن الكبري 3/ 42 من طريق الشيباني، فقال: أخبرنا أبو عثمان سعيد بن العاص بن محمد بن علي القرشي، وكان معنا حاجا في مسجد الرسول الله صلي الله عليه وسلم، ثنا محمد بن عبد الله بن محمد بن يوسف بن سيار، وأبو عمرو محمد بن أبي بكر بن الحسن الجوهري، قالا: ثنا يحيي بن أحمد بن زياد، أبو منصور (يعني الشيباني)، ثنا يحيي بن معين، به، بمثله. ¶ وتابع الشيباني راويان في الرواية عن يحيي بن معين، وهما: ¶ 1 - أبو داود السجستاني: ¶ وروايته أخرجها في سننه 2/ 45، كتاب: الصلاة، باب: في تخفيف ركعتي الفجر (1256) عن يحيي بن معين، به، وقال: قرأ في ركعتي الفجر. وأخرجها أبو عوانة في مستخرجه علي صحيح مسلم 2/ 279 عن أبي داود. ¶ 2 - محمد بن إسحاق الصغاني: أخرج روايته أبو عوانة في الموضع السابق، عن الصغاني، بمثل رواية أبي داود. وتابع يحيي بن معين في روايته عن مروان بن معاوية، غير واحد من أقرانه، وهم: ¶ 1 - محمد بن يحيي بن أبي عمر العدني: أخرج روايته مسلم في صحيحه 1/ 502 كتاب: صلاة المسافرين، باب:\"استحباب ركعتي الفجر 726 عن ابن أبي عمر، عن عمران، به بمثله. وأخرجها أبو نعيم في مستخرجه علي صحيح مسلم 2/ 321، (1654).ابن حجر في نتائج الأفكار 1/ 497، كلاهما من طريق ابن أبي عمر. ¶ 2 - محمد بن عباد الملكي: ¶ أخرج روايته مسلم في صحيحه - الموضع السابق -، عن محمد بن عباد، عن مروان، به، بمثله. ¶ وأخرجها البيهقي في السنند الكبري 3/ 42 من طريق محمد بن عباد ¶ 3 - عبد الرحمن بن إبراهيم الدمشقي (دحيم):أخرج روايته النسائي في المجتبي 2/ 493 كتاب: الافتتاح، باب: القراءة في ركعتي الفجر (944).و في السنن الكبري 1/ 328، (1017) ¶ وأخرجها كذلك في السنن الكبري 6/ 524 كتاب: التفسير، باب: سورة الكافرون (11708).و انظر: كتاب التفسير المطبوع مستقلا عن السنن 2/ 562 (728).و أخرجها ابن ماجه في سننه 1/ 363 كتاب: إقامة الصلاة، باب: ما جاء فيما يقرأ في الركعتين قبل الفجر (1148)، كلاهما (النستئي وابن ماجه) عن عبد الرحمن بن إبراهيم الدمشقي، عن مروان، به، بمثله. ¶ 4 - يعقوب بن حميد بن كاسب:",
            "page": "131",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "= أخرج روايته ابن ماجه في سننه - الموضع السابق - عن يعقوب، عن مروان، به، وقال: «قبل ركعتي الفجر». ¶ 5,6 - علي بن عبد الله، ابن المديني، وعبد الجبار بن العلاء العطار: أخرج روايتيهما أبو نعيم في مستخرجه علي صحيح مسلم 2/ 321 (1645) من طريقيهما، عن مروان، به، بمثله. ¶ الحكم علي الحديث: ¶ الحديث صحيح، فقد أخرجه مسلم في صحيحه من طريقين كما تقدم، كما صححه ابن حجر كذلك في نتائج الأفكار 1/ 497. ¶ (148) هذه الثلاثة، أنواع النسك التي يحرم بها الحاج، وصفة التمتع: أن يحرم بالعمرة في أشهر الحج، ويفرغ منها، ثم يحرم بالحج من مكة أو من قريب منها في عامه. والإفراد: أن يحرم بالحج مفردا، والقران: أن يحرم بهما جميعا، أو يحرم بالعمرة ثم يدخل عليها الحج، ولو أحرم ث أدخل عليه العمرة لم يصح إحرامه بها. المقنع لابن قدامة - المطبوع مع الشرح الكبير والإنصاف 8/ 162. ¶ (149) لم أقف علي هذا الحكم الفقهي لابن معين في غير هذا الجزء. ¶ والحاجّ مخيّر بين التمتع والإفراد والقران، لكن اختلف الفقهاء أيّهما أفضل، فابن معين يري أن الإفراد أفضل كما تري، وهو مذهب مالك، وظاهر مذهب الشافعي، وبه قال من الصحابة: عمر، وعثمان، وابن عمر، وجابر، وعائشة، وابن مسعود رضي الله عنهم. ¶ قال الشافعي: وأحبّ إليّ أن يفرد، لأن الثابت عندنا أن النبي صلي الله عليه وسلم أفرد. وستأتي أحاديثهم في التخريج. وانظر: الشرح الكبير لشمس الدين المقدسي - مع المرجع السابق - 8/ 153، ومختصر المزني المطبوع علي هامش الأم 2/ 52. ¶ واختار التمتع: أحمد، والشافعي في أحد قوليه، وبه قال عبد الله بن عباس، وابن الزبير، وروي عن ابن عمر، وعائشة رضي الله عنها، وبه قال الحسن البصري، وعطاء، وطاوس، ومجاهد، وجابر بن زيد، وسالم، والقاسم، وعكرمة انظر: الشرح الكبير (8/ 151). ¶ وأحاديثهم التي يستدلون بها علي قسمين كما قال ابن الجوزي: أحدهما يدل علي أن رسول الله صلي الله عليه وسلم تمتع، وهي أربعة أحاديث، والثاني: يدل علي أنه أمر بالتمتع، وهي عشرة أحاديث، معظمها متفق عليها، وقد ساقها ابن الجوزي بأسانيده في التحقيق (2/ 124 وما بعدها) فانظرها. ¶ واختار القران: أبو حنيفة وأصحابة، والثوري، وإسحاق بن راهويه، والمزني، وابن المنذر، وأبو إسحاق المروزي انظر: تحفة الفقهاء للسمرقندي (2/ 413)، والمجموع للنووي (7/ 140).",
            "page": "132",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "= ويستدلون بثمانية أحاديث، ساقها الزيلعي في نصب الراية (3/ 99 وما بعدها) فانظرها، وخلاصة القول أن هذا الاختلاف غير مؤثر، فكل الأنساك الثلاثة جائزة والحاج مخير بينهما كما تقدم، والاختلاف لا يعدو أن يكون في الأفضلية، بل وصفه الشافعي بقولة، «لسش شي ء من الاختلاف أيسر منه».مختصر المزني (2/ 53). ¶ ولأستاذنا الدكتور رفعت فوزي جهد طيب في الجمع بين هذه الأحاديث، وبيان أنها لا تتعارض في واقع الأمر، خاصة وأن بعضها في الصحيحين، وأن الصحابة فعلوا الأنساك الثلاثة في عصر النبوة «الحج والعمرة، أحكمامهما وأثرهما في بناء المجتمع» ص: (129 وما بعدها) بتصرف. ¶ (150) هو عبد الرحمن بن القاسم بن محمد بن أبي بكر الصديق، قال الذهبي: له نحو مائتي حديث، ووصفه بالفقيه. وقال ابن حجر: ثقة جليل، مات سنة ست وعشرين ومائة، أخرج له الجماعة. الكاشف 2/ - 13، التقريب ص 348. ¶ (151) يقصد به الحديث الذي رواه مالك في الموطأ - برواية يحيي بن يحيي 1/ 335 (37)، وبرواية أبي مصعب الزهري 1/ 425، 1076، وبرواية ابن القاسم بتلخيص القابسي ص: (400) (385)، وئبرواية سويدبن سعيد ص:394 (506)، عن عبد الرحمن ابن القاسم، عن أبيه عن عائشة أم المؤمنين، أن رسول الله صلي الله عليه وسلم أفرد الحج. ¶ وأخرجه الشافعي في مسنده - بترتيب السندي - 2/ 376 (967) عن مالك. ¶ وأخرجه من طريق مالك: ¶ أحمد في مسنده 6/ 36 و104، والدارمي في مسنده 2/ 54 كتاب: المناسك، باب: في إفراد الحج 1812)، ومسلم في صحيحه 8752 كتاب: الحج، باب: بيان وجوه الإحرام 1211122، وأبو داود في سننه 2/ 377 كتاب: المناسك، باب: في إفراد الحج (1777)، والترمذي في جامعه 3/ 283، كتاب: الحج، باب: ما جاء في إفراد الحج (820). ¶ وقال: حديث حسن صحيح، والعمل علي هذا عند بعض أهل العلم، وقال الثوري: إن أفردت الحج فحسن، وإن قرنت فحسن، وإن تمتعت فحسن، وقال الشافعي مثله وقال: أحب إلينا الإفراد ثم التمتع ثم القران. ¶ والنسائي في المجتبي 5/ 158 كتاب: المناسك، باب: إفراد الحج (2714)، وفي السنن الكبري 2/ 343 (3695)، وابن ماجه في سننه (2/ 988) كتاب: المناسك، باب: الإفراد في الحخج (2964)، وأبو يعلي في مسنده 7/ 324 (4361)، والطوسي في مختصر الأحكام 4/ 34 (754)، ونقل بعض كلام الترمذي، فكتابه مستخرج",
            "page": "133",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "= علي جامع الترمذي. ¶ والطحاوي في شرح معاني الآثار 2/ 139، وابن حبان في صحيحه، الإحسان 9/ 243 (3934)، والصيداوي في معجم الشيوخ ص 107 ترجمة (55)، وأبو نعيم في المستخرج علي صحيح مسلم 3/ 306 (2803)، والبيهقي في السنن الكبري 5/ 3، وفي معرفة السنن والآثار 7/ 71 (9324) 7و ابن عبد البر في التمهيد 19/ 259، والبغوي ف شرح السنة 7/ 62 (1873)، وقال: حديث صحيح. وابن الجوزي في التحقيق 2/ 130 (1253). ¶ جميع من تقدم ذكره آخرج الحديث من طريق مالك، به، بمثل رواية الموطأ. ¶ وقد تابع سفيان الثوري، مالكا في رواية الحديث عن عبد الرحمن بن القاسم. أخرج روايته ابن حبان في صحيحه - الموضع السابق - حديث (3935) من طريق زيد بن الحباب قال: حدثنا الثوري، عن عبد الرحمن بن القاسم، عن أبيه، عن عائشة، أن النبي صلي الله عليه وسلم أفرد الحج. ¶ ولحديث عائشة في أن النبي صلي الله عليه وسلم أفرد الحج وأهلّ به، طرق عديدة عن عائشة، واكتفيت في التخريج بطريق عبد الرحمن بن القاسم عن أبيه؛ لأن ابن معين ذكره؛ ولأنه اقتصر فيه علي هذا الجزء من فعل النبي صلي الله عليه وسلم. ¶ (152) هكذا قال ابن معين، ووافقه ابن عبد البر، حيث قال في التمهيد 19/ 258:هذا أصح حديث يروي عن النبي عليه السلام أنه أفرد الحج وإليه ذهب مالك في اختياره الإفراد وأصحابه. ¶ ويظهر أنهما اعتبرا مجي ء الحديث بلفظ «الإفراد» وكون المتن مقتصرا عليه، وإلا فإن حديث مالك الآخر الذي فيه أن النبي صلي الله عليه وسلم أهلّ بالحج أقوي منه، حيث أخرجه الشيخان في صحيحيهما، في حين أن الحديث الذي معنا انفرد به مسلم كما تقدم في التخريج. ¶ وحديث مالك الآخر أخرجه في الموطأ - برواية يحيي بن يحيي 1/ 335 (36)، وبرواية أبي مصعب الزهري 1/ 425 (1075) وبرواية ابن القاسم بتلخيص القابسي ص:142 (89)، وبرواية سويد بن سعيد ص 394 (505)، عن أبي الأسود محمد بن عبد الرحمن، عن عروة بن الزبير، عن عائشة زوج النبي صلي الله عليه وسلم أنها قالت: «خرجنا مع رسول الله صلي الله عليه وسلم عام حجة الوداع، فمنّا من أهلّ بعمرة، ومنّا من أهلّ بحجة وعمرة، ومنّا من أهلّ بالحج، وأهلّ رسول الله صلي الله عليه وسلم بالحج ... ». ¶ ومن طريق مالك أخرجه البخاري في صحيحه - مع الفتح - 3/ 421، كتاب: الحج، باب: التمتع والقران والإفراد بالحج 1562. ¶ ومسلم في صحيحه 2/ 873، كتاب: الحج، باب: بيان وجوه الإحرام 118 -",
            "page": "134",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "= 1211. ¶ (153) لم أقف علي هذا الحكم الفقهي لابن معين في غير هذا الجزء. ¶ وقد وافق قول ابن معين في هذه المسألة الجمهور، إذ نقل شمس الدين مقدسي في الشرح الكبير 7/ 373 أن أبا حنيفة، ومالكا، والشافعي قالوا: الصوم أفضل لمن قوي عليه، وأنه قول يروي عن أنس، وعثمان أبي العاص. وذكر المرداوي في الأنصاف 7/ 375 أن المجد (عبد السلام بن تيمية) قال وعندي لا يكره (يعني الصوم في السفر) إذا قوي عليه، ثم ذكر أن أنه اختيار الآجري كذلك ويستدلون لهذا بدليلين، أحدهما نقلي، والآخر عقلي: ¶ \"أما الدليل النقلي: فما واه أبو داود في سننه من طريق عبد الصمد بن حبيب بن عبد الله الأزدي، حدثني حبيب بن عبد الله قال: سمعت سنان بن سلمة بن المحبّق الهذلي يحدّث عن أبيه قال: قال رسول الله صلي الله عليه وسلم: «من كانت له حمولة تأوي إلي شبع، فليسم رمضان حيث أدركه». ¶ ورواه من طريق آخر بلفظ: «من أدركه رمضان في السفر ... فذكر معناه». ¶ انظر: سنن أبي داود 2/ 798 كتاب: الصوم، باب: من اختار الصيام (2410) (2411). ¶ وهذا الحديث أخرجه أيضا أحمد في مسنده 3/ 476، والعقيلي في الضعفاء (3/ 83 وقال: لا يتابع عليه ولا يعرف إلا به، ومن طريقه ابن الجوزي في العلل المتناهية 2/ 539 ووقع له وهم قبيح تنبّه إليه المحقق، وأورده ابن عبد الهادي في رسالته اللطيفة في أحاديث متفرقة ضعيفة ص:42، تحت عنوان: ما يذكره بعض الفقهاء أو الأصوليين أو المحدثين محتجا به أو غير محتج به مما ليس له إسناد، أو له إسناد ولا يحتج بمثله النقاد من أهل العلم. وإنما ضعفوه من أجل عبد الصمد بن حبيب، ترجم له ابن حجر وقال: ضعفه أحمد، وقال ابن معين: لا بأس به. التقريب ص: 355. ¶ لكن يظهر أن من ذهب إلي هذا القول كابن معين مثلا لا يضعف عبد الصمد، وإنما هو عنده لا يخرج عن دائرة الاحتجاج كما تري. ¶ أما الدليل العقلي: فقولهم إنّ من خيّر بين الصوم والفطر كان الصوم أفضل، كالتطوع. ¶ لكن أجيب عن هذا الدليل بأنه منتقض بالمريض، وبصوم الأيام المكروه صومها. الشرح الكبير 7/ 375 فالفطر للمريض،.و لغيره في الأيام المكروه صومها متعيّن. وهو جواب فيه نظر، لأن المريض، والمتطوع في الأيام المكروهة ليسا مخيّرين فهما مأموران بالفطر بأحاديث أخري.\"",
            "page": "135",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "= وذهب الإمام أحمد وأصحابه إلي أن الفطر أفضل والصوم مكروه، لأن إباحة الفطر للمسافر ثابتة بالنص والإجماع، ولأن فيه خروجا من الخلاف فكان أفضل. ¶ المرجع السابق 7/ 371 و375. ¶ والذي يظهر أن الحكم يختلف باختلاف أحوال الناس، فمن استطاع الصوم لا حرج عليه، ومن أراد الفطر فلا حرج أيضا، وهذا ما يفيده حديث أنس الذي أخرجه البخاري في صحيحه - مع الفتح - (4/ 186) كتاب: الصوم، باب: لم يعب أصحاب النبي صلي الله عليه وسلم بعضهم بعضا (1947)، ومسلم في (2/ 787) كتاب: الصيام، باب: جواز الصوم والفطر في شهر رمضان (1118) بلفظ: «كنا نسافر مع رسول الله صلي الله عليه وسلم فلم يعب الصائم علي المفطر، ولا المفطر علي الصائم». ¶ ومذهب الإمام أحمد يوافق مذهب الجمهور في بعض فروع هذه المسألة، حيث قال المقدسي في الشرح الكبير (7/ 375):و إنما يباح الفطر في السفر الطويل الذي يبيح القصر. ¶ وهذا يعني أن الفطر في السفر القصير الذي لا يبيح القصر غير مباح، وهذا لا مفهوم له سوي ما ذكرناه من تقييد الحكم بالقدرة والاستطاعة، والله أعلم. ¶ (154) أخرج هذا الأثر عن ابن معين الدوري في روايته 3/ 475 فانظره. ¶ وهذه مسألة فقيهة اختلف العلماء حولها، وذلك إذا دخل المصلّي المسجد لصلاة الفجر، وقد أقيمت الصلاة، فهل يصلي ركعتي الفجر أو يدخل مع الإمام في الفرض ثم يقضيهما. ¶ فذهب الشافعي والإمام أحمد علي أنه إذا أقيمت الصلاة، فلا صلاة غير المكتوبة، لحديث أبي هريرة الذي أخرجه مسلم في صحيحه 1/ 493 (710)، عن النبي صلي الله عليه وسلم أنه قال: «إذا أقيمت الصلاة، فلا صلاة إلا المكتوبة». ¶ وبه قال غير واحد من التابعين كابن سيرين: إنّه يدخل مع القوم في صلاتهم ولا يصلي الركعتين، فإنه ما يفوته من المكتوبة أعظم من الركعتين. ¶ وقال يحيي بن أبي كثير: من أتي المسجد وقد أقيمت الصلاة فليؤخر الركعتين قبل الفجر حتي يصليهما الضحي. ¶ وقال الشعبي: إذا فاتته ركعتا الفجر صلاهما بعد صلاة الفجر ¶ انظر: مصنف ابن أبي شيبة 2/ 57 وما بعدها. ¶ وذهب أبو حنيفة ومالك إلي أن المصلي إذا كان خارج المسجد، ولم يخش فوات الركوع في الثانية صلي ركعتي الفجر، أما بغير هذين القيدين فلا يقدم ركعتي الفجر علي الفريضة.",
            "page": "136",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "= انظر: تنقيح التحقيق لابن عبد الهادي 2/ 108، وحاشية المحقق علي هذه المسألة. ¶ وابن معين يوافق أصحاب المذهب الأول في هذا، لكنه يري أن قضاءهما لا يكون إلا بعد طلوع الشمس، وذلك حتي لا يصلّيهما في وقت النهي، وغير واحد من العلماء يرون جواز صلاة الفائتة والمسببة في وقت النهي، قياسا علي الوتر الذي قال فيه رسول الله صلي الله عليه وسلم: «من نام عن الوتر أو نسيه فليصله إذا أصبح أو ذكر» رواه أبو داود في سننه 2/ 137 (1431)، والترمذي في جامعه 2/ 330 (465). ¶ وانظر: الشرح الكبير للمقدسي 4/ 148. ¶ (155) القي ء: هو خروج ما في الجوف، والتقيّؤ أبلغ منه؛ لأنه استخرج ما في الجوف تعمدا، النهاية 4/ 130. ¶ (156) أورد ابن الأثير في كتابه النهاية مادة رعف، ولم يتعرّض لمعناه في الحديث. النهاية 2/ 235. ¶ والمراد به هنا: دم يسبق من الأنف، الذيل علي النهاية لعبد السلام علوش ص 202. ¶ (157) أراد به خروج الدم السائل من أي أعضاء الجسم، غير الأنف، إذ تقدّم أن الرعاف خاص به. ¶ (158) لم أقف علي هذا الحكم الفقهي لابن معين في غير هذا الجزء. ¶ واختلف العلماء في مسألة الخارج. من الجسم من غير السبيلين هل ينقبض الوضوء أو لا؟ وقد لخّص ابن هبيرة أقوالهم في كتابه الإفصاح 1/ 79 فقال: ¶ واختلفوا في خروج النجاسات من غير السبيلين كالقي ء والحجامة، والفصاد، والرّعاف؟ ¶ فقال أبو حنيفة: إذا كان القي ء يسيرا فإنه لا ينقض، وإن كان دودا أو حصاة أو قطعة لحم فإنه لا ينقض علي كل حال، وينقض اليسير مما عدا ذلك بكل حال. ¶ وقال مالك والشافعي: لا ينقض شي ء من ذلك كله بحال. ¶ وقال أحمد في ذلك كله: إذا كان فاحشا كثيرا فإنه ينقض الوضوء رواية واحدة، وإن كان يسيرا فعلي روايتين، إحداهما ينقض، والثاني لا ينقض. ولكل فريق أدلته، أطال ابن عبد الهادي في ذكرها (تنقيح التحقيق 1/ 469 وما بعدها)، وسبط ابن الجوزي في إيثار الإنصاف ص 35 وما بعدها. ¶ وابن معين يوافق مذهب الأحناف في الرعاف والدم، لكنه يخالفهم في القي ء، فهو ناقص عنده سواء أكان يسيرا فاحشا، وكأنه لا يري استثناء القي ء من بين سائر الأمور المتقدمة، فهي سواء في الحكم، وما ذهب إليه وجيه كما تري، ومن جانب آخر يدل أنه مجتهد غير مقلد لأحد من الأئمة، وقد تقدم في المسألة السابقة",
            "page": "137",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "= اجتهاده في قضاء سنة الفجر بعد طلوع الشمس. ¶ (159) هذا النص عن الشيباني أورده الخطيب في تاريخه 13/ 13 عن البرقاني، قال: قرئ علي أبي الفضل محمد بن عبد الله بن خمرويه وأنا أسمع أخبركم يحيي بن أحمد بن زياد قال: سمعت يحيي بن معين ... فذكره، ولم يذكر فيه «بكر بن مضر». ¶ كما أورده المزي في تهذيب الكمال 24/ 263، بمثل ما عند الخطيب لكنه نسب حيوة وأنه ابن شريح. ¶ (160) هو بكر بن مضر بن محمد بن حكيم المصري، مولي شرحبيل بن حسنة رضي الله عنه، ولد سنة اثنتين ومائة، وقيل سنة مائة، ومات سنة ثلاث وقيل أربع وسبعين ومائة، روي له الجماعة سوي ابن ماجه. ¶ وقد وثقه ابن معين في رواية ابن الجنيد كذلك (السؤالات ص 464، وفي رواية عثمان بن سعيد الدارمي، كما في الجرح والتعديل 2/ 392، وتهذيب الكمال 4/ 229، وتهذيب التهذيب 1/ 428، وليست ترجمته في المطبوع من رواية الدارمي. ¶ وهو متفق علي توثيقه إذ وثقه أبو حاتم، الجرح 2/ 293، وأحمد، وزاد: ليس به بأس (العلل برواية عبد الله 2/ 482، والعجلي، (الثقات بترتيب الهيثمي) ص 84، وابن شاهين (تاريخ أسماء الثقات ص 78)، والنسائي كما في تهذيب الكمال 4/ 229، والخليلي، (الإرشاد 1/ 223)، والذهبي، (الكاشف 1/ 275)، وابن حجر وزاد: ثبت. التقريب ص 127. ¶ أما البخاري فقال: كنّاه لنا قتيبة (يعني ابن سعيد) وأثني عليه خيرا، التاريخ الكبير 2/ 95، وقال ابن حبان: من الأثبات في الروايات (مشاهير علماء الأمصار ص 191).فابن معين قد وافق الإجماع في توثيق هذا الراوي. ¶ (161) هو الليث بن سعد بن عبد الرحمن الفهّمي، المصري، قال ابن معين: ولد سنة أربع وتسعين، ومات سنة خمس وسبعين ومائة (رواية ابن محرز 2/ 142، روي له الجماعة. ¶ وقد وثقه ابن معين في رواية الدارمي (التاريخ ص:43، وفي رواية الدقاق ص:97، وزاد في ص 115:صدوق، وفي رواية إسحاق بن منصور الكوسج، كما في الجرح والتعديل 7/ 179، وفي رواية أبي بكر بن أبي خيثمة، كما في تهذيب الكمال 24/ 263. ¶ وجمهور العلماء علي توثيقه، إذ وثقه ابن سعد وزاد: كثير الحديث صحيحه. الطبقات الكبري 7/ 2/204، وأحمد بن حنبل، وزاد: ثبت، كما في تهذيب الكمال 24/ 261، والنسائي، المرجع السابق 24/ 263، والعجلي، (الثقات بترتيب الهيثمي) ص 399، وأبو حاتم الرازي، (علل الحديث 1/ 163)، والدار قطني، (السنن 1/ 305)، وقال ابن المديني: ثبت، (الجرح والتعديل 7/ 179)،",
            "page": "138",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "= وكذلك قال الذهبي: (الكاشف 2/ 151)، وقال ابن حجر: ثقة ثبت فقيه إمام مشهور، التقريب ص 464، وعليه فابن معين يوافق الجمهور في توثيق الليث. ¶ (162) هو حيوة بن شريح بن صفوان التجيبي المصري، مات سنة ثمان أو تسع وخمسين ومائة، روي له الجماعة. وقد وثقه ابن معين أيضا في رواية ابن الجنيد، السؤالات ص 327، وفي رواية إسحاق بن منصور (كما في الجرح والتعديل 3/ 307. ¶ وهو متفق علي توثيقه، فقد وثقه ابن سعد، الطبقات 7/ 2/203، وكرر أحمد بن حنبل فيه وصف التوثيق فقال: ثقة ثقة، كما وثقه أبو حاتم (الجرح 3/ 306، 307)، والفسوي، المعرفة والتاريخ 1/ 451، والعجلي، (الثقات بترتيب الهيثمي ص 138)، ومسلمة بن قاسم كما في التهذيب 3/ 62، وقال ابن حجر: ثقة ثبت فقيه زاهد، التقريب ص:185، ولم أقف علي من ذكر فيه جرحا. ¶ (163) هو سعيد بن أبي أيوب الخزاعي، المصري، أبو يحيي بن مقلاص، مات سنة إحدي وستين ومائة علي الصحيح، روي له الجماعة. وقد وثقه ابن معين في رواية ابن الجنيد، السؤالات ص 338 وتصحفت ابن مقلاص إلي ابن مقلامي، وفي رواية ابن محرز 1/ 96، وفي رواية إسحاق بن منصور، كما في تهذيب الكمال 10/ 344. ¶ وجمهور العلماء علي توثيقه، حيث وثقه النسائي، المرجع السابق، وابن سعد حيث قال: كان ثقة ثبتا، الطبقات 7/ 2/203، ووثقه يحيي بن بكير، كما في التهذيب 4/ 8، والذهبي، الكاشف 1/ 432، وقال ابن حجر: ثقة ثبت، التقريب ص 233.فقول ابن معين يوافق ما عليه الجمهور. ¶ ويلاحظ في تراجم الرواة الأربعة الذين وثقهم ابن معين، أنهم مصريون، ويحيي بغدادي، وقد وافق قوله فيهم جمهور العلماء، مما يدل علي سعة علمه، ومعرفته بأحوال الرواة في بلده وفي غيره من البلدان. ¶ (164) في المخطوط بدون كلمة «أصحاب»، وما بين المعكوفين من عندي، والسياق يقتضيه. ويظهر أن السؤال عن أوثق أو أثبت أصحاب الزهري كما هو واضح من أحوال الرواة الذين ذكروا في الجواب. ¶ (165) هو محمد بن مسلم، ابن شهاب الزهري، تقدم حاله في النص رقم (17). ¶ (166) تقدم حال معمر بن راشد في النص رقم: (5) وأن روايته عن الزهري ليس فيها كلام. كما تقدم حال مالك بن أنس في النص رقم: (2) وأنه سلم من الجرح. ¶ أما ابن عينية: فهو سفيان بن عيينة بن أبي عمران الهلالي، ثقة ثبت حافظ إمام، وزاد ابن حجر: فقيه حجة، فهو قد بلغ الدرجة العليا من التوثيق، لكنه مع ذلك لم يسلم من النقد حيث ذكر ابن حجر أنه تغير حفظه بآخره، وكان ربّما دلّس.",
            "page": "139",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "= أما علة التغيّر فليس لها ذلك التأثير لكونه اختلط قبل موته بسنة علي الصحيح، ولم يسمع منه في تلك السنة غير محمد بن عاصم، واليسع بن سهل الزيني كما جزم بذلك محقق الكواكب النيّرات. ¶ وأمّا علّة التدليس، فقد قبل الأئمة تدليسه لكونه لا يدلس إلا عن الثقات. وهو من أوثق أصحاب الزهري. مات سنة ثمان وتسعين ومائة، روي له الجماعة. ¶ انظر: الكاشف للذهبي 1/ 499، والتقريب لابن حجر ص 245، وحاشية الكواكب النيّرات لابن الكيال ص 232، 233، وتعريف أهل التقديس لابن حجر ص 62. ¶ وأما يونس، فهو ابن يزيد الأيلي، قال فيه الذهبي: أحد الأثبات، وقال ابن حجر: ثقة، إلا أن في روايته عن الزهري وهما قليلا، وفي غير الزهري خطأ، ويحمل توثيقه علي ما إذا حدّث من كتابه، أما إن حدّث من حفظه فيهم في الزهري ويخطئ في غيره، وروايته عن الزهري معظمها من كتاب، لأنه لازمه عشر سنين، وصار من أخصّ أصحابه، ولذلك عدّ في الطبقة الأولي م أصحابه، مات سنة تسع وخمسين ومائة علي الصحيح، وروي له الجماعة. انظر: الكاشف 2/ 404، التقريب 614، التهذيب 11/ 395 وما بعدها. ¶ وأما عقيل، فهو ابن خالد الأيلي، قال الذهبي: حافظ صاحب كتاب، وقال ابن حجر: ثقة ثبت، وهو من أثبت أصحاب الزهري كما سيأتي في كلام ابن معين في رواية الدارمي مات سنة أربع وأربعين ومائة، روي له الجماعة. انظر: الكاشف 2/ 32، التقريب ص 396. ¶ (167) عبارة ابن معين التي رواها عنه الدارمي أكثر تفصيلا في تصنيف أصحاب الزهري الثقات منهم وغير الثقات، وكذلك المفاضلة بين أصحابه الثقات. وسأقتصر علي ذكر النصوص التي تتعلّق بهؤلاء الخمسة من أصحابه. ¶ قال الدارمي: سألت يحيي بن معين عن أصحاب الزهري، قلت له: معمر أحب إليك في الزهري أو مالك؟ فقال: مالك. قلت: فيونس أحب إليك، وعقيل أم مالك؟ فقال: مالك. ¶ قلت: فابن عيينة أحب إليك أم معمر؟ فقال: معمر. ¶ قلت: فإن بعض الناس يقولون: سفيان بن عيينة أثبت الناس في الزهري؟ فقال: إنما يقول ذلك من سمع منه، وأي شي ء كان سفيان؟ إنما كان غليّما أيام الزهري (يريد أن مالكا أثبت منه في الزهري). ¶ قلت: فمعمر أحب إليك أو يونس؟ فقال: معمر. ¶ قلت: فيونس أحب إليك أو عقيل؟ فقال: يونس ثقة، وعقيل ثقة نبيل الحديث عن الزهري.",
            "page": "140",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "= انظر: تاريخ الدارمي ص 41 وما بعدها. ¶ وقد توسعت في بيان حال تلاميذ الزهري وفيهم هؤلاء الخمسة في رسالتي للدكتوراه بعنوان «مرويات الإمام الزهري المعلمة في كتاب العلل للدارقطني» وأثبت من خلال أقوال العلماء، أن هؤلاء الخمسة يعدّون من أثبت أصحابه، وقد تأكّد هذا من خلال أحاديث الدراسة. ¶ (168) وافق ابن معين علي هذا القول غير واحد من العلماء، كأبي حاتم الرازي الذي قال: مالك أثبت أصحاب الزهري، فإذا خالفوا مالكا من أهل الحجاز حكم لمالك، وهو أقوي في الزهري من ابن عيينة. التقدمة لكتاب الجرح والتعديل ص 17. ¶ وأحمد بن حنبل الذي تناظر مع علي بن المديني، فقدّم أحمد مالكا، وقدّم ابن المديني ابن عيينة، فبيّن أحمد أن ابن عيينة أخطأ في أكثر من عشرين حديثا، في حين أن ابن المديني لم يذكر من الأحاديث التي أخطأ فيها مالك سوي ثلاثة. العلل برواية عبد الله 2/ 349. ¶ كما تقدّم مالكا علي جميع أصحاب الزهري: ¶ - عبد الله بن المبارك. التقدمة لكتاب الجرح ص:16. ¶ - والدارقطني. سؤالات ابن بكير ص 49. ¶ والجوزجاني شرح علل الترمذي 2/ 671، بل نقل ابن رجب في المرجع السابق أن الفلاس قال: لا يختلف في ذلك. ¶ (169) هو الحسن بن أبي الحسن البصري، الأنصاري، واسم أبيه: يسار. قال فيه الذهبي: كان كبير الشأن، رفيع الذكر، رأسا في العلم والعمل. وقال ابن حجر: ثقة، فقيه، فاضل، مشهور، وكان يرسل كثيرا ويدّلس. ثم نقل قول البزاز: كان يروي عن جماعة لم يسمع مهم فيتجوّز ويقول: حدّثنا وخطبنا، يعني: قومه الذين حدّثوا وخطبوا بالبصرة. امت سنة عشر ومائة، روي له الجماعة. الكاشف 1/ 324، والتقريب 160. ¶ (170) لم تتفرد رواية الشيباني بهذا القول لابن معين، إذ سألة الدارمي: الحسن لقي أبا هريرة؟ فقال، لا. (تاريخ الدارمي ص 99).كما سأله الدوري عن حديث ربيعة بن كلثوم بن جبر عن الحسن، حدثنا أبو هريرة فقال يحيي: لم يسمع منه شيئا. تاريخ الدوري 2/ 112. ¶ ويظهر أنه بني حكمه عذا علي قولين، أحدهما لابن المديني، والآخر ليونس بن عبيد، وقد نقلهما ابن محرز في روايته عن ابن معين، فقال في 1/ 128:سمعت يحيي بن معين يقول: قال شعبة: قلت ليوسن: سمع الحسن من أبي هريرة شيئا؟ قال: لم يسمع منه حديثا قط. وقال في 2/ 202:سمعت علي بن المديني يقول: لم يلق الحسن جابرا ولا أبا هريرة.",
            "page": "141",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "= والحق أن أكثر العلماء لا يرون سماع الحسن من أبي هريرة. فابن أبي حاتم قال: إنه لم يسمع من أبي هريرة. وكذلك قال أبي السختياني، وعلي بن زيد وبهز بن أسيد، وأبو زرعة الرازي الذي اعترض عليه بمن قال: ثنا أبو هريرة؟ قال: يخطئ. (يعني في تصريح الحسن بالسماع). ¶ انظر: المراسيل لابن أبي حاتم ص 38، 39. ¶ بل إن البخاري قال في حديث «أول ما يحاسب به العبد صلاته ... »:لا يصح سماع الحسن من أبي هريرة هذا. التاريخ الكبير 2/ 35. ¶ وقال النسائي معلقا علي حديث «لالمنتزعات والمختلعات» الذي قال فيه الحسن: لم أسمعه من غير أبي هريرة: الحسن لم يسمع من أبي هريرة شيئا السنن الصغري 6/ 480.و قال الدارقطني: لا يثبت سماع الحسن من أبي هريرة. وحكي عن الذهلي أنه قال: لم يسمع منه. العلل للدارقطني 8/ 249.و قال الزيلعي: روي عن أبي هريرة أحاديث ولم يسمع منه. نصب الراية 1/ 91.و قال سبط ابن العجمي: ولم يسمع من أبي هريرة علي الصحيح. حاشية الكاشف 1/ 323. ¶ إلا أنهم لم يتفقوا علي عدم سماعه منه، إذ وجدت غير واحد من العلماء أثبت له سماعا من أبي هريرة، فهذا ابن الصلاح يقول في المقدمة (مع التقييد والإيضاح ص 141):و منهم من أثبت له سماعا من أبي هريرة. ومن هؤلاء من المتقدمين: موسي بن هارون، حيث قال: إنه سمع منه. العلل للدارقطني 8/ 249. ¶ وقتادة بن دعامة السدوسي، حيث قال: إنما أخذ الحسن عن أبي هريرة. (المراسيل لابن أبي حاتم ص:38).و يظهر أن مستندهم في هذا، الأحاديث التي صرّح الحسن فيها بالسماع من أبي هريرة، ومنها حديث «المختلعات» المتقدم، والذي قال فيه الحسن: لم أسمع من أبي هريرة غير هذا الحديث. ¶ ولذلك علق الحافظ ابن حجر في التهذيب 2/ 235 بقوله: «و هذا إسناد لا مطعن في أحد من رواته، وهو يؤيّد أنه سمع من أبي هريرة في الجملة، وقصّته في هذا شبيهة بقصّة سمرة بن جندب سواء»، يعني: حيث أثبت العلماء سماع الحسن منه بعض أحاديثه. ¶ ولعلّ في القول بسماعه من أبي هريرة أحاديث يسيرة لا جميعها جمعا، بين الأقوال، وفي هذا يقول الشيخ أحمد شاكر في تعليقه علي المسند 12/ 109: ¶ «و أكثر هذه الروايات منقول في التهذيب في ترجمة الحسن، وهي عندي أقوال مرسلة علي عواهنها، يقلّد فيها بعضهم بعضا، دون نظر إلي سائر الروايات التي تثبت سماع الحسن من أبي هريرة، ودون نظر إلي القواعد الصحيحة في الرواية» ثم ذكر هذه الروايات التي صرّح الحسن بسماعها من أبي هريرة. ¶ وقال الألباني في السلسلة الصحيحة 2/ 214:",
            "page": "142",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "= «إن الذي تحرر من اختلاف العلماء في سماع الحسن من سمرة أنه سمع منه شيئا قليلا، فكذلك سماعخ من أبي هريرة ثابت، ولكنه قليل، بدلالة هذا الحديث ... ». قلت: ومما يؤيد صحة سماع الحسن بعض أحاديث أبي هريرة أن البخاري أخرج له عن أبي هريرة ثلاثة أحاديث. انظر: تحفة الأشراف للمزي 9/ 316، ومعلوم من شرطه أنه لا يكتفي بالمعاصرة بل يشترط اللقاء، وعليه يحمل كلام ابن معين ومن وافقه علي الغالب والله أعلم. ¶ (171) هو عطاء بن أبي رباح القرشي، واسم أبي رباح: أسلم، أحد الأعلام كما قال الذهبي، وقال ابن حجر: ثقة فقيه، فاضل، لكنه كثير الإرسال، مات سنة أربع عشرة ومائة علي المشهور، وقيل: إنه تغيّر بآخره، ولم يكثر ذلك منه، روي له الجماعة. الكاشف 2/ 21، التقريب ص 391. ¶ (172) لم أقف علي من أعلّ رواية عن عائشة بالإرسال. انظر: المراسيل لابن أبي حاتم ص 128، 129، وجامع التحصيل للعلائي ص 237، وتحفة التحصيل لولي الدين العراقي (ق:22/ب) ¶ لكن وقفت علي نص أورده الحافظ بن حجر في التهذيب 7/ 182 نقلا عن الأثرم، عن أحمد أنه قال: رواية عطاء عن عائشة لا يحتج بها، إلا أن يقول: سمعت. وقد لا حظت كذلك أن المطبوع من تهذيب الكمال فيه ذكر رواية عطاء عن عائشة، لكن لم يوضع لها رموزا 20/ 72، وهذا غير صحيح، إذ له روايات عنها في الكتب الستة أحمد، فقد أورد المزي في تحفة الأشراف عشرين رواية بالمكرّرة 12/ 235 - 241، أما في مسند أحمد، فقد أورد ابن حجر في أطراف المسند اثني عشر حديثا له عنها 9/ 184 - 187. ¶ وخلاصة القول أن رواياته عن عائشة قليلة، وإذا انضاف إلي ذلك القيد الذي ذكره الإمام أحمد في قبول روايته تبيّن لك مدي صواب جواب ابن معين من أنه سمع من عائشة بعض أحاديث، وربما كانت الروايات التي أخرجها البخاري أو مسلم منها، فله عن عائشة عندهما سنع روايات، أربعة أخرجها البخاري، وثلاثة عند مسلم. انظر: تحفة الأشراف - الموضع السابق -. ¶ (173) هذا النص عن الشيباني، أورده الخطيب البغدادي في تاريخه 2/ 260، قال: أخبرنا أبو بكر البرقاني، قال: قرئ علي محمد بن عبد الله بن خميرويه وأنا أسمع: أخبركم يحيي بن أحمد بن زياد، قال: ذكر محمد بن حميد .... فذكره. كما أورده المزي في تهذيب الكمال 25/ 102. ¶ (174) وافق أبو بكر بن أبي خيثمة، الشيبانيّ في روايته عن ابن أنه قال: ليس به بأس، رازي كيّس. (تاريخ بغداد 2/ 260)، لكن جاء في تهذيب الكمال 25/ 101 زيادة: ثقة.",
            "page": "143",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "= كما جاءت عنه رواية لعلي بن الحسين بن الجنيد الرازي - - وهو غير صاحب السؤالات - أنه قال: سمعت يحيي بن معين يقول: ابن حميد ثقة، وهذه الأحاديث التي يحدث بها ليس هو من قبله، إنما هو من قبل الشيوخ الذين يحدّث عنهم. ¶ وقد ذكر أبو حاتم الرازي (الجرح والتعديل 7/ 232، قصة ليحيي بن معين معه قال فيها: سألني يحيي بن معين عن ابن حميد من قبل أن يظهر منه ما ظهر، فقال: أي شي ء تنقمون عليه؟ فقلت: يكون في كتابه الشي ء فنقول: ليس هذا هكذا، إنما هو كذا وكذا، فيأخذ القلم فيغيّره علي ما نقول. قال: بئس هذه الخصلة، قدم علينا بغداد، فأخذنا منه كتاب يعقوب القمّي، ففرقنا الأوراق بيننا، ومعنا أحمد ابن حنبل، فسمعناه، ولم نره إلا خيرا. ولم أقف علي من وافق ابن معين في توثيق ابن حميد غير جعفر بن أبي عثمان الطيالسي الذي اعتمد توثيق ابن معين، فقال: ابن حميد ثقة، كتب عنه يحيي وروي عنه من يقول فيه هو أكبر منهم (تهذيب الكمال - الموضع السابق) يزيد: محمد بن يحيي الذهلي، ومحمد بن إسحاق الصاغاني، وقد جاء عن هذا الأخير قوله: ومالي لا أحدث عنه، وقد حدّث عنه أحمد بن حنبل ويحيي بن معين، ¶ وأما جمهور العلماء فلم يروا تعديله، والأكثرون علي تضعيفه، كيعقوب بن شيبة، والجوزجاني، والنسائي، بل إن عبد الرحمن بن يوسف بن خراش وجماعة من مشايخ أهل الريّ وحفّاظهم للحديث أجمعوا علي أنه ضعيف في الحديث جدا، وأنه يحدّث بما لم يسمعه، وأنه يأخذ أحاديث لأهل البصرة والكوفة، ويحدّث بها عن الرازيين. ¶ وبلغ الأمر من بعضهم إلي اتهامه بالكذب، مثل الفضل بن سهل، وصالح جزرة، وإسحاق بن منصور الكوسج، وابن خراش في قول آخر، وأبي زرعة الرازي. ¶ انظر أقوالهم في: تاريخ بغداد 2/ 260 وما بعدها، وتهذيب الكمال 25/ 101 وما بعدها. ¶ والذي يظهر لي والله أعلم أنه كان في أول أمره مستقيم الحديث، لا بأس به، وفي هذه الفترة سمع منه ابن معين، وأحمد بن حنبل، وغيرهما من أجلّة العلماء، ثم بعد ذلك اشتد ضعفه، بل ووصل إلي درجة الاتهام، فترك، ومما يؤيد ما ذكرت قول أبي حاتم المتقدم: سألني يحيي بن معين علي ابن حميد قبل أن يظهر منه ما ظهر، ونصوص أخري لبعض العلماء. فهذا الترمذي يقول: حين رأيته - يعني البخاري - كان حسن الرأي في محمد بن حميد الرازي، ثم ضعفّه بعد. السنن 4/ 195 حديث (91677).و هذا أحمد بن حنبل يقول: حديثه عن ابن المبارك وجرير فهو صحيح، وأما حديثه عن أهل الري فهو أعلم. تاريخ بغداد 2/ 259.و هذا داود بن يحيي يقول: حدّثنا عنه أبو حاتم قديما، ثم تركه بآخره. تاريخ بغداد 2/ 263.و قد أشار",
            "page": "144",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "= ابن عدي إلي أمر آخر جعل ابن حنبل يثني عليه حيث قال في الكامل 6/ 2278: وتكثر أحاديث ابن حميد التي انكرت عليه، علي أن أحمد بن حنبل قد أثني عليه خيرا لصلابته في السنّةّ. وعليه فخلاصة حاله: الترك إلا في أحاديثه المستقيمة عن ابن المبارك وجرير وأمثالها، والله أعلم. ¶ (175) أورد الدوري قول ابن معين هذا في تاريخه 4/ 391، ونقله عن الدوري ابن عساكر في تاريخ دمشق (18/ق 193)، والمزي في تهذيب الكمال 31/ 549.و هذا النص مهم جدا في بيان عقيدة يحيي بن معين، وأنه من أهل السنة والجماعة الذين يقولون بأن الإيمان قول وعمل، في حين أن المرجئة يقولون: الإيمان قول، والجهمية يقولون: الإيمان المعرفة. الشريعة للآجري 1/ 288.و قد ذكر سهل بن المتوكّل أنه أدرك ألف أستاذ أو أكثر كلهم ييقولون: الإيمان قول وعمل، يزيد وينقص. وقال يعقوب بن سفيان: أدركت أهل السنة والجماعة علي ذلك. ¶ شرح أصول اعتقاد أهل السنة للالكائي 5/ 957. ¶ وقد ذكر الآجري، واللالكائي عددا غير قليل من هؤلاء بأسمائهم، وتعجبّت من عدم ذكر ابن معين فيهم، مع أنه من أجلّهم بل وفي مقدمتهم، حتي جاء هذا النص من الشيباني، والدوري مبيّنا عقيدته يعتقدها بقبله في هذه المسألة المهمة، متلفظا بها بلسانه رحمه الله. ¶ (176) النبيذ: هو ما يعمل من الأشربة من التمر، والزبيب والعسل، والحنطة، والشعير، وغير ذلك. يقال: نبذت التمر والعنب إذا تركت عليه الماء ليصير نبيذا، وسواء كان مسكرا أو غير مسكر فإنه يقال له نبيذ. النهاية 5/ 7. ¶ (177) حكم ابن معين هذا في النبيذ أكثر وضوحا وصراحة من حكمه في رواية الدوري 3/ 504 حيث سئل عنه فقال: الذي يعاقر (يداوم) عليه فهو فاسق، والذي يسكر وليس يعاقر فلا تجوز شهادته ولا الصلاة خلفه، والذين يرخّصون فيما أسكر كثيرة فهم ينهون عن الخليطين (يعني خلط نوعين ما تقدم لأنه أسرع للتخمير)، وينهون عن المعاقرة عليه، والنقيع (ما ينقع من هذه الأنواع في الماء) عندهم حرام، والبصريون يقولون: النقيع حلال. ومن حكمه في رواية ابن الجنيد ص 295 حيث قال: ترك النبيذ خير من شربه، ومن رخّص فيه فيما أسكر كثيره، شريك، وسفيان، وحسن بن حيّ، ووكيع، وابن نمير، وهؤلاء، وهم مع ذلك ينهون عن الخليطين. ¶ وحكم ابن معين في كراهة النبيذ محمول إذا لم تقترن به علة الإسكار، فإن أسكر فهو حرام بالإجماع، وإنما كرهه ورعا واحتياطا وابتعادا عن الشبهة، والله أعلم. ¶ (178) هو محمد بن خازم الضرير، وصفه الذهبي بالحافظ، وقال: ثبت في الأعمش. وقال ابن حجر: ثقة، أحفظ الناس لحديث الأعمش، وقد يهم في حديث غيره، مات",
            "page": "145",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "= سنة خمس وتسعين ومائة، أما ذكر الحافظ أنه من الطبقة التاسعة فلأنه راعي جانب الرواية (راجع ترجمة عبد الرحمن بن مهدي) لا أنه مات بعد المائتين، روي له الجماعة. انظر: الكاشف 2/ 167، التقريب ص 475. ¶ (179) عبد السلام بن صالح الهروي، أبو الصلت، خادم علي بن موسي الرضا، قال الذهبي: واه، شيعي، متهم، مع صلاحه، أما ابن حجر فقال: صدوق له مناكير، وكان يتشّيع، وأفراط العقيلي فقال: كذاب، توفي سنة 236 هـ، روي له ابن ماجه. الكاشف 1/ 653، والتقريب ص 355، وليس في المطبوع من ضعفاء العقيلي قوله هذا، بل قال: كان رافضيا خبيثا 3/ 70. ¶ (180) هو سليمان بن مهران الأسدي، الأعمش، وصفه الذهبه بالحافظ، أحد الأعلام. وقال ابن حجر: ثقة، حافظ، عارف بالقراءات، ورع، لكنه يدلّس، توفي سنة سبع أو ثمان وأربعين ومائة، روي له الجماعة. الكاشف 1/ 464، التقريب ص 254. ¶ قلت: وقد ذكر الذهبي في ميزان الاعتدال 2/ 224 نصا نفيسا في مسألة تدليسه، مفاده أن عنعنته لا تقبل إلا في شيوخ أكثر من الرواية عنهم كأبي صالح السمان، وأبي وائل، وإبراهيم النخعي. ¶ (181) هو عبد الله بن العباس بن عبد المطلب رضي الله عنه ابن اعم رسول الله صلي الله عليه وسلم حبر الأئمة، وترجمان القرآن، وهو أشهر من أن يعرّف به، مات سنة ثمان وستين. انظر: الإصابة لابن حجر 6/ 130 وما بعدها. وذكر ابن حزم أنه روي ستين وستمائة وألف حديث، فهو من المكثرين. أسماء الصحابة ص 32. ¶ والحديث المذكور هو حديث: «أنا مدينة العلم وعلي بابها» وسيأتي. ¶ (182) هذا النص عن الشيباني، أورده الخطيب في تاريخ بغداد 11/ 49 قال: أخبرنا البرقاني، قال: قرئ علي محمد بن عبد الله بن خميرويه وأنا أسمعأ: خبركم يحيي بن أحمد بن زياد، وقال: سألته - يعني يحيي بن معين - .. فذكره. ¶ وقد سأله ابن الجنيد كذلك في سؤالاته ص 359، عن أبي الصلت، فقال: قد سمع، وما أعرفه بالكذب. قلت: فحديث الأعمش، عن مجاهد، عن ابن عباس؟ قال: ما سمعت به قفط، وما بلغني إلا عنه. وقال في ص 385:لم يكن أبو الصلت عندنا من أهل الكذب، وهذه الأحاديث التي يرويها ما نعرفها. ¶ أما ما جاء في رواية ابن محرز 1/ 79 فكان أكثر تفصيلا، حيث قال: سألت يحيي بن معين عن أبي الصلت عبد السلام بن صالح الهروي، فقال: ليس ممن يكذب. فقيل له في حديث أبي معاوية، عن الأعمش، عن مجاهد، عن ابن عباس: «أنا مدينة العلم وعليّ بابها»؟ فقال: هو من حديث أبي معاوية، أخبرني ابن نمير قال: حدّث به أبو معاوية قديما ثم كفّ عنه، وكان أبو الصلت رجلا موسرا، يطلب هذه الأحاديث، ويكرم المشايخ، وكانو يحدّثونه بها. ¶ ونقل الخطيب في تاريخه 11/ 48، وما بعدها، روايات أخري عن ابن معين في أبي",
            "page": "146",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "= الصلت، وحديثه هذا. إذ قال في رواية الحسين بن علي بن مالك ثقة صدوق، إلا أنه يتشيّع. ¶ وقال في رواية عبد الخالق بن منصور: ما أعرفه، قال عبد الخالق: إنه يروي حديث الأعمش - فذكره - فقال: ما هذا الحديث بشي ء. ¶ قال الخطيب: أحسب عبد الخالق سأل يحيي بن معين عن حال أبي الصلت قديما، ولم يكن يحيي إذ ذلك يعرفه، ثم عرفه بعد، فأجاب إبراهيم بن عبد الله بن الجنيد عن حاله، وأما حديث الأعمش، فإن أبا الصلت كان يرويه عن أبي معاوية عنه، فأنكره أحمد بن حنبل ويحيي بن معين من حديث أبي معاوية، ثم بحث يحيي عنه فوجد غير أبي الصلت قد رواه عن أبي معاوية - ثم أخرج الخطيب الحديث بإسناده من طريق القاسم بن عبد الرحمن الأنباري، عن أبي الصلت - وقال في آخره: قال القاسم: سألت يحيي بن معين عن هذا الحديث فقال: هو صحيح. ¶ قال الخطيب: أراد أنه صحيح من حديث أبي معاوية، وليس بباطل، إذ قد رواه غير واحد عنه. ¶ وقال ابن معين في رواية الدوري - ولم أقف عليه في المطبوع - ما تريدون من هذا المسكين؟ أليس قد حدّث به محمد بن جعفر الفيدي عن أبي معاوية هذا أو نحوه. وقال في رواية صالح جزرة: رواه أيضا الفيدي. ¶ وحديث ابن عباس هذا من رواية أبي الصلت عبد السلام الهروي، أخرجه غير واحد من الأئمة في كتبهم: ¶ 1 - ابن جرير الطبري في كتابه تهذيب الآثار - مسند علي بن أبي طالب - ص 105، 173، وأعتبره شاهدا لحديث علي الذي رواه قبله ثم قال فيه: هذا خبر صحيح سنده، وقد يجب أن يكون علي مذهب الآخرين سقيما غير صحيح لعلّتين ... وذكرهما. ¶ 2 - ابن حبان في المجروحين 2/ 151 في ترجمة أبي الصلت، وقال: هو الذي روي عن أبي معاوية ... فذكر الحديث، ثم علّق عليه بقوله: وهذا شي ء لا أصل له، ليس من حديث ابن عباس، ولا مجاهد، ولا أعمش، ولا أبو معاوية حدّث به، وكل من حدّث بهذا المتن فإنما سرقه من أبي الصلت هذا، وإن أقلب إسناده. ¶ قال الدارقطني في تعليقاته علي كتاب المجروحين ص 179:قيل: إن أبا الصلت وضعه علي أبي معاوية، وسرقه منه جماعة، فحدّثوا به عن أبي معاوية، منهم فذكر بعضهم. ¶ 3 - الطبراني في المعجم الكبير 11/ 65. ¶ وقال الهيثمي في مجمع الزوائد 9/ 117:و فيه عبد السلام بن صالح الهروي، وهو ضعيف. ¶ كما أخرجه السيوطي في اللآلئ المصنوعة بإسناد الطبراني.",
            "page": "147",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "= 4 - ابن عدي في الكامل 5/ 1722 في ترجمة عمر بن إسماعيل بن مجالد، وقال: والحديث لأبي الصلت، عن أبي معاوية، وبه يعرف، وعندي أن هولاء - يعني - من رواه عن أبي معاوية غير أبي الصلت - كلهم سرقوه منه. ¶ وقال ابن القيسراني في ترتيب أحاديث الكامل المسماة بالذخيرة 1/ 500:هذا حديث ابتكره أبو الصلت الهروي عبد السلام بن صالح، وألزقه علي أبي معاوية محمد بن خازم الضرير، عن الأعمش، عن مجاهد، عن ابن عباس، وسرقه منه جماعة من الكذبه - وذكرهم، ثم قال في آخره -:و في الجملة فالحديث معضل عن الأعمش، إنما يعرف بأبي الصلت، وكل من رواه إنما سرقه منه، وإن غيّر إسناده وطريقه. ¶ 5 - الحاكم في المستدرك 3/ 126 وقال: هذا حديث صحيح الإسناد، ولم يخرجاه، وأبو الصلت ثقة مأمون، ثم ذكر له متابعات وشواهد. وتعقّبه الذهبي في تلخيص المستدرك بقوله: بل موضوع: ثم قال في أبي الصلت: لا والله، لا ثقة ولا مأمون، ثم تعقبه في متابعاته وشواهده. ¶ 6 - الخطيب البغدادي في تاريخه 11/ 49 ونقل كلام العلماء حول أبي الصلت وهذا الحديث، وقد تقدّم بعضه، ثم قال: وقد ضعّف جماعة من الأئمة أبا الصلت، وتكلّموا فيه بغير هذا الحديث. ¶ ومن طريق الخطيب أخرجه ابن الجوزي في الموضوعات 1/ 351 وقال: لا أصل له. ¶ 7 - الذهبي في سير أعلام النبلاء 4/ 1231 وقال: وهذا الحديث غير صحيح، وأبو الصلت هو عبد السلام، متهم. ¶ قلت: وقد اختلف العلماء حول هذا الحديث علي فريقين: ¶ فمنهم من ردّه وضعفه، وبعضهم حكم عليه بالوضع، وقد تقدّم منهم: ابن معين، وابن حبان، والدارقطني، وابن عدي، وابن القيسراني، والخطيب، والذهبي، والهيثمي. ¶ ويضاف إليهم: يحيي بن سعيد والإمام أحمد والبخاري، وأبو حاتم، وأبو زرعة، والترمذي، ومطيّن، والعقيلي، وابن عقدة، والبغوي، والقزويني، والنووي، وابن دقيق العيد، وابن تيمية، والعجلوني، ومن المتأخرين: المعلمي، والألباني. انظر: أقوالهم، وعزوها إلي مواضعها في بحث الدكتور سعد الحميّد في تحقيقه جزء من كتاب مختصر استدرك الذهبي علي المستدرك. لابن الملقن 3/ 1394، وما بعدها. ¶ وفريق آخر قبله، بل وبعضهم صححه، وقد تقدّم منهم: ابن جرير، والحاكم، ويضاف إليهما الزركشي، والعلائي، وابن حجر، والسخاوي، والسيوطي. ¶ انظر: أقوالهم، وعزوها إلي مواضعها في المرجع السابق 3/ 1405، وما بعدها. ¶ وكما تري فإن الأكثرين من المتقدمين، والمتأخرين ردّوه، يقابلهم قلة في الفريق الآخر، ومعضهم من المتأخرين، وهذا ما يدل علي أن قبولهم له كان بناء علي كثرة",
            "page": "148",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "= طرقه، إذ رواه غير ابن عباس، علي، وجابر. ¶ وحديث ابن عباس أكثرها طرقا، إذ رواه عن أبي معاوية غير أبي الصلت، عشر رواة، كما رواه عن الأعمش غير أبي معاوية ثلاثة رواة. ¶ أما حديث علي فله عنه سبع طرق. وأما حديث جابر فله عنه طريقان. انظر: هذه الطرق وتخريجها في المرجع السابق 3/ 13871 - 1411 ¶ لكن لا يخلو طريق منها من ضعف شديد أو نكارة. ¶ ولو سلّم لهذا الفريق الثاني دعوي قوة الإسناد، فإن علّة أخري تقدح في قبول الحديث، وذلك في متنه، وفي هذا يقول شيخ الإسلام ابن تيمية: ... والكذب يعرف من نفس متنه، لا يحتاج إلي النظر في إسناده، فإن النبي - صلي الله عليه وسلم - إذا كان مدينة العلم، لم يكن لهذه المدينة إلا باب واحد، ولا يجوز أن يكون المبلّغ عنه واحدا، بل يجب أن يكون المبلّغ عنه أهل التواتر الذي يحصل العلم بخبرهم للغائب - ثم قال -:هذا الحديث إنما افتراه زنديق أو جاهل ظنه مدحا، وهو مطرق الزنادقة في القدح إلي علم الدين إذا لم يبلغه إلا واحد من الصحابة مجموع الفتاوي 4/ 410. ¶ وانظر كذلك كلام الشوكاني في رسالته: جواب عن معني حديث «أنا مدينة العلم وعليّ بابها» ص 29، وما بعدها. ¶ ******* ثم الانتهاء من التحقيق والدراسة والحمد لله، في الثاني عشر من شهر ذي الحجة من عام سبعة عشر وأربعمائة وألف، وصلي الله علي سيدنا ونبيّنا محمد وعلي آله وصحبه وسلم.",
            "page": "149",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "الخاتمة ¶ الحمد لله الذي أنعم عليّ بإتمام خدمة بإتمام خدمة هذا الجزء، وأري لزاما ذكر أهمّ النتائج التي توصّلت إليها، وهي: ¶ 1 - أثبت البحث ماكنة الإمام يحيي بن معين في علم الحديث رواية، وهو جانب قد يطغي عليه ما اشتهر به من تخصّصه في علم الرجال ونقد الأحاديث. ¶ 2 - حفظ لنا هذا الجزء أحاديث لابن معين لم أقف علي من رواها من طريقه، بل حفظ لنا حديثين لم أقف عليهما عند غيره من علماء الحديث، وهذا يعطي دلالة واضحة علي أهمّيته. ¶ 3 - جميع ما في الجزء من أحاديث في درجة الاحتجاج عدا حديث ضعيف، وحديثين لم أقف علي تخريجهما. ¶ 4 - سلامة عقيدة هذا الإمام، وأنّه علي مذهب أهل السنة والجماعة، كيف لا وهو قرين إمامهم الإمام أحمد بن حنبل. ¶ 5 - كشف لنا هذا الجزء عن الشخصية الفقيهة لهذا الإمام، بل وعلي آراء فقهية له لا تجدها في غيره، مما يشير إلي أنّه مجتهد يعتمد علي النصّ إذا صح عنده ولا يقلّد غيره، وهو أهل لذلك. ¶ وإن كان لي من توصية في هذا المقام فهي أن يتّجه الباحثون إلي جمع روايات هذا الإمام من جميع الكتب التي تروي الأحاديث بأسانيدها - غير الكتب الستة التي تقدّم إحصاء بأحاديثه فيها - وبهذا يكتمل مسند «يحيي بن معين»، ونكون قد وفّينا هذا الإمام حقّه وحفظنا أحاديثه في مكان واحد. ¶ وصلي الله علي نبينا محمد وعلي آله وصحبه وسلّم.",
            "page": "150",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "فهرس المصادر والمراجع المطبوعة والمخطوطة ¶ 1 - القرآن الكريم ¶ 2 - الآحاد والمثاني - أبي بكر أحمد بن عمو بن أبي عاصم (ت 287 هـ) - تحقيق: د. باسم الجوابرة - الناشر: دار الراية، الرياض، ط: الأولي 1411 هـ. ¶ 3 - أبو زرعة الرازي (عبيد الله بن عبد الكريم، ت 264 هـ) وجهوده في السنة النبوية، مع تحقيق كتابه الضعفاء، وأجوبته علي أسئلة البرذعي - تحقيق: د - سعدي الهاشمي - الناشر: دار الوفاء، المنصورة، ومكتبة ابن القيم، المدينة، ط: الثانية 1409 هـ. ¶ 4 - أبو الوليد ابن الفرضي وتحقيق ركتابة الألقاب - تحقيق: أحمد اليزيدي - الناشر: وزارة الأوقاف بالمغرب، ط: الأولي 1415 هـ. ¶ 5 - إتحاف المهرة بالفوائد المبتكرة من أطراف العشرة - للحافظ أحمد بن علي بن حجر (ت 852 هـ) - تحقيق: د - زهير الناصر - الناشر: وزارة الشؤون الإسلامية بالتعاون مع الجامعة الإسلامية بالمدينة المنورة، ط: الأولي 1415 هـ. ¶ 6 - إثبات صفة العلو - عبد الله بن أحمد بن قدامد المقدسي (ت 620 هـ) - تحقيق: بدر البدر - الناشر: الدار السلفية، الكويت، ط: الأولس 1406 هـ ¶ 7 - الإحسان بترتيب صحيح ابن حبان - ترتيب: الأمير علاء الدين علي بن بلبان الفارسي - (ت 739 هـ)، قدم له وضبط نصه: كمال يوسف الحوت، الناشر: دار الكتب العلمية، بيروت، ط: الأولي 1407 هـ. ¶ 8 - أخبار أصبهان - لأبي نعيم أحمد بن عبد الله الأصبهاني (ت 430) - الناشر: دار الكتاب الإسلامي. ¶ 9 - أخبار مكة في قديم الدهر وحديثه - لأبي عبد الله محمد بن إسحاق الفاكهي (ت ما بين 272 و279 هـ) تحقيق: د - عبد الملك بن عبد الله بن دهيش - الناشر: مكتبة النهضة الحديثة، مكة، ط: الأولي 1407 هـ. ¶ 10 - الأدب المفرد - للإمام أبي عبد الله محمد بن إسماعيل البخاري (ت 256 هـ) المطبوع مع فضل الله الصمد - - الناشر: المكتبة السلفية، القاهرة، ط: الثالثة 1407 هـ.",
            "page": "151",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "11 - الإرشاد في معرفة علماء الحديث - لأبي يعلي الخليل بن عبد الله القزويني (ت 446 هـ) - تحقيق: د - محمد سعيد - الناشر: مكتبة الرشد، الرياض، ط: الأولي 1406 هـ. ¶ 12 - إرواء الغليل في تخريج أحاديث منار السبيل - لمحمد ناصر الدين الألباني - الناشر: مكتب الإسلامي، بيروت، ط: الأولي 1399 هـ. ¶ 13 - الأسامي والكني - لأبي أحمد محمد بن محمد، الحاكم الكبير (ت 378 هـ) نسخة مصورة عن الأصل المحفوظ بالمكتبة الأزهرية (مخطوط). ¶ 14 - أسباب النزول - لأبي الحسن علي بن أحمد الوحدي النيسابوري (ت 468 هـ) - تحقيق: أحمد صقر - الناشر: دار القبلة، جدة، وعلوم القرآن، بيروت، ط: الثالثة 1407 هـ. ¶ 15 - الاستيعاب في معرفة الأصحاب - لابن عبد البر - انظر الإصابة. ¶ 16 - أسد الغابة في معرفة الصحابة - لأبي الحسن علي بن محمد الجزري المعروف بابن الأثير (ت 456 هـ) - الناشر: دار الشعب، مصر. ¶ 17 - أسماء الصحابة وما لكل واحد منهم من العدد - لأبي محمد علي بن أحمد بن حزم (ت 456 هـ) - تحقيق: مسعد السعداني - الناشر: مكتبة القرآن القاهرة. ¶ 18 - الأسماء والصفات - لأبي بكر أحمد بن الحسين البيهقي (ت 458 هـ) - تحقيق: عماد الدين أحمد حيدر - الناشر: دار الكتاب العربي، بيروت، ط: الأولي 1405 هـ ¶ 19 - الإصابة في تمييز الصحابة - لأبي الفضل أحمد بن علي بن حجر العسقلان (ت 852 هـ)، وبذيلة: الاستيعاب في معرفة الأصحاب - لابن عبد البر - تحقيق: د - طه محمد الزيني - الناشر: مكتبة الكليات الأزهرية، القاهرة، ط: الأولي 1396 هـ. ¶ 20 - أطراف الأفراد والغرائب - محمد بن طاهر المقدسي، ابن القيسراني (ت 507 هـ)، مصورة عن الأصل المحفوظ بدار الكتب المصرية (مخطوط) ¶ 21 - إطراف المسند المعتلي بأطراف المسند الحنبلي - لأبي الفضل أحمد بن علي بن حجر العسقلاني (ت 852 هـ) - تحقيق: د - زهير الناصر - الناشر: دار ابن كثير، بيروت، ط: الأولي 1414 هـ.",
            "page": "152",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "22 - الإفصاح - لأبي المظفر يحيي بن هبيرة (ت 560 هـ) - الناشر: المؤسسة السعيدية بالرياض ط:1398 هـ. ¶ 23 - الأنساب - لأبي سعد عبد الكريم بن محمد السمعاني (ت 562 هـ) تعليق: عبد الله عمر البارودي - الناشر: دار الجنان، بيروت، ط: الأولي 1408 هـ ¶ 24 - الإنصاف في معرفة الراجح من الخلاف، لأبي الحسن علي المرداوي (ت 885 هـ) - ومعه: المقنع - لأبي محمد عبد الله بن قدامة (ت 620) - والشرح الكبير - لأبي الفرج عبد الرحمن بن محمد بن قدامة (ت 682) - تحقيق: د - عبد الله بن عبد المحسن التركي، ود - عبد الفتاح الحلو - الناشر: هجر للطباعة، القاهرة، ط: الأولي 1414 هـ ¶ 25 - الأهوال - لأبي بكر عبد الله بن محمد، ابن أبي الدنيا (ت 281) - تحقيق: د - رضاء الله المباركفوري - الناشر: الدار السلفية، الهند، ط: الأولي 1414 هـ. ¶ 26 - الأوسط في السنن والإجماع والاختلاف - أبي بكر محمد بن إبراهيم بن المنذر (ت 318 هـ) - تحقيق: د - أبو حماد صغير حنيف - الناشر: دار طيبة، الرياض، ط: الأولي 1405 هـ. ¶ 27 - إيثار الإنصاف في آثار الخلاف - ليوسف بن فرغلي، سبط ابن الجوزي (ت 654 هـ) - تحقيق: ناصر الخليفي - الناشر: دار السلام، ط: الأولي 1408 هـ. ¶ 28 - البحر الزخار المعروف بمسند البزار - لأبي بكر أحمد بن عمرو بن عبد الخلق البزار (ت 292 هـ) - تحقيق: د - محفوظ الرحمن زين الله - الناشر: مؤسسة علوم القرآن، سوريا، ط: الأولي 1409 هـ. ¶ 29 - البداية والنهاية - لأبي الفداء إسماعيل بن كثير القرشي (ت 774 هـ) - تحقيق: د - أحمد أبو ملحم وآخرين - دار الريان - القاهرة، ط: الأولي (1408 هـ). ¶ 30 - البعث والنشور - لأبي بكر أحمد بن الحسين البيهقي (ت 458 هـ - تحقيق: عامر أحمد حيدر - الناشر: مركز الخدمات والأبحاث الثقافية، بيروت، ط: الأولي 1406 هـ. ¶ 31 - بغية الطلب في تاريخ حلب - لابن العديم عمر بن أحمد بن أبي جرادة - تحقيق: د",
            "page": "153",
            "part": "1"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "- سهيل زكار - الناشر: دار الفكر، بيروت. ¶ 32 - التاريخ - لأبي كريا يحي بن معين (ت 233 هـ) برواية العباس بن محمد الدوري (ت 271 هـ) - تحقيق شيخنا: د - أحمد نور سيف - الناشر: مركز البحث العلمي بجامعة أم القري، مكة، ط: الأولي 1399 هـ. ¶ 33 - تاريخ ابن أبي خيثمة - أحمد بن زهير النسائي (ت 279 هـ) - مصورة عن الأصل الموجود بجامعة القرويين (مخطوط). ¶ 34 - تاريخ أسماء الثقات ممن نقل عنهم العلم - لأبي حفص عمر بن أحمد بن شاهين (ت 385) - تحقيق: د - عبد المعطي قلعجي - الناشر: دار الكتب العلمية، بيروت، ط: الأولي 1406 هـ. ¶ 35 - تاريخ الإسلام ووفيات المشاهير والأعلام - لأبي عبد الله محمد بن أحمد بن عثمان الذهبي (ت 748) تحقيق: د - عمر عبد السلام تدمري - الناشر: دار الكتاب العربي، بيروت. ¶ 36 - تاريخ بغداد - لأبي بكر أحمد بن علي الخطيب (ت 463 هـ) - ومعه ذيل تاريخ بغداد لمحمد بن محمود بن النجار (ت 643 هـ) - اناشر: دار الكتب العلمية، بيروت. ¶ 37 - تاريخ التراث العربي - لفؤاد سزكين - الناشر: جامعة الإمام محمد بن سعود الإسلامية، الرياض 1403 هـ. ¶ 38 - تاريخ الثقات - لأبي الحسن أحمد بن عبد الله العجلي (ت 261 هـ)، بترتيب الحافظ علي بن أبي بكر الهيثمي (ت 807 هـ) - تحقيق: د - عبد المعطي قلعجي - الناشر: دار الكتب العلمية، بيروت، ط: الأولي 1405 هـ. ¶ 39 - تاريخ دمشق - لأبي القاسم علي بن الحسن بن عساكر (ت 571 هـ) - مصورة من المخطوط نشرتها مكتبة الدار بالمدينة المنورة (مخطوط). ¶ 40 - تاريخ أبي سعيد الطبراني (ت 278 هـ) عن يحيي بن معين (ت 233 هـ) - تحقيق نظر الفاريابي، ط: الأولي 1410 هـ. ¶ 41 - تاريخ عثمان بن سعيد الدرامي (ت 280 هـ) عن أبي زكريا يحيي بن معين (ت 233 هـ) في تجريح الرواة وتعديلهم - تحقيق: د - أحمد محمد نور سيف - الناشر:",
            "page": "154",
            "part": "1"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "مركز البحث العلمي وإحياء التراث الإسلامي، جامعة الملك عبد العزيز، مكة المكرمة. ¶ 42 - التاريخ الكبير - للإمام أبي عبد الله محمد بن إسماعيل البخاري (ت 256 هـ)، ومعه: الكني - للمؤلف نفسه الناشر: مؤسسة الكتب الثقافية - بيروت. ¶ 43 - تحفة الأشراف بمعرفة الأطرافـ - لأبي الحجاج يوسف بن عبد الرحمن المزي (ت 742 هـ)، ومعه: النكت الظراف علي الأطراف - للحافظ ابن حجر - تعليق: عبد الصمد شرف الدين - الناشر: الدار القيمة، الهند، 1384 هـ. ¶ 44 - تحفة التحصيل في ذكر رواة المراسيل - لأبي زرعة أحمد بن عبد الرحيم العراقي (ت 826 هـ) - مصورة عن الأصل المحفوظ بكو بريلي (مخطوط). ¶ 45 - تحفة الفقهاءلعلاء الدين السمرقندي (ت 539 هـ) - الناشر: دار الكتب العلمية - ط: الثانية 1414 هـ. ¶ 46 - التحقيق في أحاديث الخلاف - لأبي الفرج عبد الرحمن بن الجوزي (ت 597 هـ) - تحقيق: مسعد السعدني - الناشر: دار الكتب العلمية ط: الأولي 1415 هـ. ¶ 47 - التدوين في أخبار قزوين - لعبد الكريم محمد الرافعي القزويني (ت 623 هـ) - تحقيق: عزيز الله العطاردي - الناشر: دار الكتب العلمية، بيروت 1408 هـ. ¶ 48 - تذكرة الحفاظ - لأبي عبد الله محمد الذهبي (ت 748 هـ) - ومعه: ذيل تذكرة الحافظ - لأبي المحاسن الحسيني (ت 765 هـ) - ولمحمد بن فهد المكي (ت 832 هـ). ¶ 49 - تعريف أهل التقديس بمراتب المواصوفين بالتدليس - لأبي الفضل أحمد بن علي بن حجر (ت 852 هـ) - تحقيق د - أحمد علي سير المباركي، ط: الأولي 1413 هـ. ¶ 50 - تعليقات الدارقطني علي المجروحين لابن حبان - لعلي بن عمر الدارقطني (ت 385 هـ) - تحقيق: خليل العربي - الناشر: المكتبة التجارية بمكة، ط: الأولي 1414 هـ. ¶ 51 - تغليق التعليق عل صحيح البخاري - للحافظ أحمد بن علي بن حجر العسقلاني (ت 852 هـ) - دراسة وتحقيق: د - سعيد القزقي - الناشر: المكتب الإسلامي ودار عمار، ط: الأولي 1405 هـ. ¶ 52 - تفسير القرآن العظيم - لأبي الفداء إسماعيل بن كثير القرشي الدمشقي (ت 774 هـ) -",
            "page": "155",
            "part": "1"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "قدم له د - يوسف عبد الرحمن المرعشلي - الناشر: المعرفة، بيروت ط: الثالثة 1409 هـ ¶ 53 - تفسير النسائي - المطبوع مستقلا عن السنن الكبر - - تحقيق: صبري عبد الخالق وسيد الجليمي - الناشر: دار الرشيد، حلب، ط: الثالثة 1411 هـ. ¶ 54 - تقريب التهذيب - للحافظ أحمد بن علي بن حجر العسقلاني (ت 852 هـ) - قدم له وقابله: محمد عوامة: الناشر: دار الرشيد، حلب، ط: الثالثة 1411 هـ. ¶ 55 - التمهيد لما في الموطأ من المعاني والأسانيد - أبي عمر يوسف بن عبد الله بن عبد البر (ت 463 هـ) - تحقيق: مجموعة من الباحثين - الناشر: وزارة الأوقاف المغربية، ابتداء من سنة 1387 هـ. ¶ 56 - تنقح التحقيق - للحافظ شمس الدين محمد بن عبد الهادي الحنبلي (ت 744 هـ) - تحقيق: د - عامر حسن صبري - الناشر: المكتبة الحديثة، العين، الأولي 1409 هـ. ¶ 57 - تهذيب الآثار - لأبي جعفر محمد بن جرير الطبري (ت 310 هـ) - تخريج: محمود محمد شاكر، الناشر: مطبعة المدني، القاهرة. ¶ 58 - تهذيب التهذيب - للحافظ أحمد بن علي بن حجر العسقلاني (ت 852 هـ) - الناشر: دار الفكر، بيروت، ط: الأولي 1404 هـ. ¶ 59 - تهذيب الكمال في أسماء الرجال - لأبي الحجاج يوسف المزي (ت 742 هـ) - تحقيق: د - بشار عواد معروف - الناشر: مؤسسة الرسالة، بيروت، ط: الثانية 1403 هـ. ¶ 60 - توضيح المشتبه - لشمس الدين محمد بن عبد الله القيسي - ابن ناصر الدين - (ت 842 هـ) - تحقيق: محمد العرقسوسي - الناشر: مؤسسة الرسالة، بيروت، ط: الثانية 1414 هـ. ¶ 61 - الثقات - لمحمد بن حبان بن أحمد أبي 0 حاتم البستي (ت 354 هـ) - مراقبة: محمد عبد المعيد خان - الناشر: مطبعة مجلس دائرة المعارف العثمانية، حيدر آباد الدكن (الهند).ط: الأولي 1393 هـ. ¶ 62 - الجامع - لأبي عيسي محمد بن عيسي بن سورة الترمذي (ت 297 هـ) - تحقيق وشرح أحمد محمد شاكر وآخرين - الناشر: دار الحديث، الأزهر، القاهرة. ¶ 63 - الجامع الصحيح - لأبي عبد الله محمد بن إسماعيل البخاري (ت 256 هـ) - المطبوع",
            "page": "156",
            "part": "1"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "مع شرحة: فتح الباري - لأبي الفضل أحمد بن علي بن حجر العسقلاني (ت 852 هـ) - تحقيق: الشيخ عبد العزيز بن باز - الناشر: المطبعة السلفية، القاهرة، 1380 هـ. ¶ 64 - الجامع الصحيح - لأبي الحسين مسلم بن الحجاج النيسابوري (ت 261 هـ) - تحقيق محمد فؤاد عبد الباقي - الناشر: دار إحياء التراث العربي. ¶ 64 - جامع البيان عن تأويل آي القرآن - لأبي جعفر محمد بن جرير الطبري (ت 310 هـ) - الناشر: دار الفكر، بيروت 1408 هـ. ¶ 65 - جامع التحصيل في أحكام المراسيل - لأبي سعيد بن خليل بن كيكلدي العلائي (ت 761 هـ) - تحقيق: حمدي عبد المجيد السلفي - الناشر: عالم الكتب، بيروت، ط: الثانية 1407 هـ. ¶ 67 - الجرح والتعديل لعبد الرحمن بن المنذر الرازي (ت 327 هـ) - ادلناشر: مطبعة دائرة المعارف العثمانية، حيدر آباد، الدكن، الهند ط: الأولي. ¶ 68 - جزء الألف دينار - لأبي بكر أحمد بن جعفر القطيعي (ت 368 هـ) - تحقيق: بدر البدر - الناشر: دار النفائس، الكويت، ط: الأولي 1414 هـ. ¶ 69 - جواب علي معني حديث «أنا مدينة العلم» - لمحمد بن علي الشوكاني (ت 1250 هـ) - تحقيق: محمد صبحي الحلا - الناشر: دار الهجرة - صنعاء، ط: الأولي 1411 هـ. ¶ 70 - الحبائك في أخبار الملائك - جلال الدين السيوطي (ت 911 هـ) - تحقيق: محمد زغلول - الناشر: دار الكتب العلمية، ط: الأولي 1405 هـ. ¶ 71 - الحث علي التجارة والصناعه والعمل - لأبي بكر أحمد بن محمد الخلال (ت 311 هـ) - تحقيق: عبد الفتاح أبو غدة - الناشر: مكتب المطبوعات الإسلامية، حلب، ط: الأولي 1415 هـ. ¶ 72 - الحج والعمرة، أحكامهما، وأثرهما في بناء المجتمع الإسلامي - د - رفعت فوزي الناشر: مكتبة الخانجي بالقاهرة ط: الأولي 1410 هـ. ¶ 73 - حديث يحيي بن معين (ت 233 هـ)، بروتبة أبي بكر المروزي - الجزء الثاني - تحقيق خالد السبيت - رسالة جامعي الملك سعود، 1415 هـ.",
            "page": "157",
            "part": "1"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "74 - الحطة في ذكر الصحاح السته - لأبي الطيب صديسق حسن القنوجي (ت 1307 هـ) - الناشر: دار الكتب العلمية، بيروت، ط: الأولي 1405 هـ. ¶ 75 - حلية الأولياء وطبقات الأصفياء - لأبي نعيم أحمد بن عبد الله الأصبهاني (ت 430 هـ) - الناشر: دار الريان للتراث، القاهرة، ط: الخامسة 1407 هـ. ¶ 76 - خلق أفعال العباد - للإمام محمد بن إسماعيل البخاري (ت 256 هـ) - تحقيق: د - عبد الرحمن عميرة - الناشر: دار عكاظ، جدة، ط: الثانية. ¶ 77 - دراسات في الحديث النبوي وتاريخ تدوينة - د - محمد مصطفي الأعظمي - مطبوعات جامعة الملك سعود 1396 هـ. ¶ 78 - الدر المنثور في التفسير بالمأثور - جلال الدين السيوطي (ت 911 هـ) - الناشر: دار الكتب العلمية، بيروت، ط: الأولي 1411 هـ. ¶ 79 - دلائل النبوة ومعرفة أحوال صاحب الشريعة - لأبي بكر أحمد بن الحسين البيهقي (ت 458 هـ) - تحقيق: د - عبد المعطي قلعجي - الناشر: دار الكتب العلمية، بيروت، ط: الأولي 1405 هـ. ¶ 80 - ذخيرة الحفاظ (ترتيب أحاديث الكمال) - لمحمد بن طاهر المقدسي، وابن القيسراني (ت 507 هـ) - تحقيق: عبد الرحمن الفريوائي - الناشر: دار السلف بالرياض، ط: الأولي 1416 هـ. ¶ 81 - الذيل علي النهاية في غريب الحديث والأثر - عبد السلام علوش - الناشر: دار ابن حزم، بيروت، ط: الأولي 1417 هـ. ¶ 82 - رسالة لطيفة في أحاديث متفرقة ضعيفة - لمحمد بن أحمد بن عبد الهادي (ت 744 هـ) - تحقيق: محمد عبد العباسي - الناشر: دار الهدي بالرياض، ط: الثانية 1408 هـ. ¶ 83 - سؤالات الآجري لأبي داود في الجرح والتعديل - تحقيق: محمد العمري - الناشر: المجلس العلمي بالجماعة الإسلامية بالمدينة، ط: الأولي 1403 هـ. ¶ 84 - سؤالات أبي عبد الله بن بكير وغيره لأبي الحسن الدارقطني - تحقيق: علي حسن عبد الحميد - الناشر: دار عمار عمان، ط: الأولي 1408 هـ.",
            "page": "158",
            "part": "1"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "85 - سوالات ابن الجنيد، لأبي زكيرياء يحييي بن معين (ت 323 هـ) - تحقيق: د - أحمد محمد نور سيف - الناشر: مكتبة الدار، المدينة المنورة، ط: الأولي 1408 هـ. ¶ 86 - سلسلة الأحاديث الصحيحة وشي ء من فقهها وفوائدها - لمحمد بن ناصر الدين الألباني - الناشر: المكتب الإسلامي، بيروت، ط: الأولي 1392 هـ ¶ 87 - السنة - لأبي بكر أحمد بن عمرو بن أ ي عاصم (ت 287 هـ) - معه ظلال الجنة للألباني - الناشر: المكتب الإسلامي، بيروت ط: الأولي 1400 هـ ¶ 88 - السنة - لأبي عبد الرحمن عبد الله بن أحمد بن حنبل (ت 290 هـ) - تحقيق: محمد سعيد القحطاني - الناشر: دار ابن القيم بالدمام، ط: الأولي 1406 هـ ¶ 89 - السنن - لأبي داود سليمان بن الأشعث (ت 275 هـ) - تعليق: عزت عبيد دعاس، وعادل السيد - الناشر: دار الحديث، بيروت، ط: الأولي 1388 هـ ¶ 90 - السنن - الدارقطني علي بن عمر (ت 385 هـ) - وبذيله: التعليق المغني علي الدار قطني - لأبي الطيب الآبادي - تصحيح وتعليق: عبد الله هاشم اليماني - الناشر: دار المحاسن، القاهرة. ¶ 91 - السنن - للدارمي عبد الله بن عبد الرحمن السمرقني (ت 255 هـ) - تحقيق: فؤاد أحمد وخالد السبع - الناشر: دار الكتاب العربي، بيروت، ط: الأولي 1407 هـ. ¶ 92 - السنن - لابن ماجه محمد بن يزيد القزويني (ت 275 هـ) - تحقيق وتعليق: محمد فؤاد عبد الباقي - الناشر: المكتبة العلمية، بيروت. ¶ 93 - السنن الصغري - للبيهقي، أحمد بن الحسين (ت 458 هـ) - تحقيق: د - عبد المعطي قلعجي، ط: الأولي 1410 هـ. ¶ 94 - السنن الكبري - أبي بكر أحمد بن الحسين البيهقي (ت 458 هـ) - وفي ذيله: الجواهر النقي - لابن التركماني (ت 745 هـ) - الناشر: دار المعرفة، بيروت. ¶ 95 - السنن الكبري - أبي عبد الرحمن أحمد بن شعيب النسائي (ت 303 هـ) - تحقيق: د - عبد الغفار سليمان وسيد حسن - الناشر: دار الكتب العلمية، بيروت، ط: الأولي 1411 هـ. ¶ 96 - سير أعلام النبلاء - لمحمد بن أحمد بن عثمان الذهبي (ت 748 هـ) - تحقيق: شعيب",
            "page": "159",
            "part": "1"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "الأرناؤوط وآخرين - الناشر: مؤسسة الرسالة، بيروت، ط: الرابعة 1406 هـ. ¶ 97 - سيرة النبي صلي الله عليه وسلم - أبي محمد عبد الملك بن هشام (ت 218 هـ) تحقيق: محمد محي الدين عبد الحميد - الناشر: دار الفكر، بيروت. ¶ 98 - شرح أصول اعتقاد أهل السنة والجماعة من الكتاب والسنة وإجماع الصحابة والتابعين من بعدهم - لأبي القاسم هبة الله بن الحسن اللالكائي (ت 418 هـ) - تحقيق: د - أحمد سعد حمدان - الناشر: دار طيبة، الرياض. ¶ 99 - شرح السنة - للحسين بن مسعود البغوي (ت 516 هـ) - تحقيق: زهير الشاويش، وشعيب الأرنؤوط - الناشر - المكتب الإسلامي، بيروت، ط: الثانية 1403 هـ. ¶ 100 - شرح علل الترمذي - لعبد الرحمن بن أحمد بن رجب الحنبلي (ت 795 هـ) - تحقيق: د - همام سعيد - الناشر: مكتبة المنار: الأردن، ط: الأولي 1407 هـ. ¶ 101 - الشرح الكبير - (النظر: الإنصاف). ¶ 102 - شرح مشكل الآثار - للطحاوي، أحمد بن محمد بن سلامة (ت 321 هـ) - تحقيق: شعيب الأنؤوط - الناشر: مؤسسة الرسالة، بيروت، ط: الأولي 1415 هـ. ¶ 103 - شرح معاني الآثار - للطحاوي، أحمد بن محمد بن سلامة (ت 321 هـ) - تحقيق: محمد سيد جاد الحق - الناشر: مطبعة الأنوار المحمدية، القاهرة، 1386 هـ ¶ 104 - شروط الأئمة الخمسة - لالحازمي محمد بن موسي (584 هـ) - المطبوع مع شروط الأئمة الستة للمقدسي - تعليق: محمد زاهد الكوثري - الناشر: مكتبة عاطف، القاهرة. ¶ 105 - الشريعة - لأبي محمد بن الحسين الآجري (ت 360 هـ) - تحقيق الوليد محمد سيف النصر - الناشر: مؤسسة قرطبة بالقاهرة، ط: الأولي 1417 هـ. ¶ 106 - شعب الإيمان - لأبي بكر أحمد بن الحسين البيهقي (ت 458 هـ) - تحقيق: محمد بسيوني زغلول - الناشر: دار الكتب العلمية، بيروت، ط: الأولي 1410 هـ. ¶ 107 - صحيح ابن خزيمة - محمد بن إسحاق النيسابوري (ت 311 هـ) - تحقيق وتعليق: د - محمد مصطفي الأعظمي - الناشر: المكتب الإسلامي، بيروت، ط: الأولي",
            "page": "160",
            "part": "1"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "1395 هـ. ¶ 108 - صحيفة همام بن منبه (ت 132 هـ) - تحقيق: د - رفعت فوزي - الناشر: مكتبة الخانجي، القاهرة، ط: الأولي 1406 هـ. ¶ 109 - صفة النار - لأبي بكر عبد الله بن محمد بن أبي الدنيا (ت 281 هـ) - مصورة عن الأصل المخطوط بالظاهرية (مخطوط). ¶ 110 - الضعفاء الكبير - لأبي جعفر محمد بن عمرو العقيلي (ت 322 هـ) - تحقيق: د - عبد المعطي أمين قلعجي - الناشر: دار الكتب العلمية، بيروت، ط: الأولي 1404 هـ. ¶ مركز 111 - الضعفاء والمتروكين - أحمد بن شعيب النسائي (ت 303 هـ) - تحقيق: مركز الخدمات والأبحاث الثقافية - الناشر: مؤسسة المتب الثقافية، بيروت، ط: الثانية 1407 هـ. ¶ 112 - طبقات الحنابلة - لأبي الحسين محمد بن أبي يعلي (ت 526 هـ) - الناشر: دار المعرفة، بيروت. ¶ 113 - الطبقات الكبري - لمحمد بن سعد الهاشمي (ت 230 هـ) - تحقيق: محمد عبد القادر عطا - الناشر: دار الكتاب العلمية، بيروت، ط:1410 هـ، طبعة دار التحرير، القاهرة 1388 هـ. ¶ 114 - طبقات المحدثين بأصبهان والواردين عليها - لأبي محمد عبد الله بن محمد بن حيان المعروف بأبي الشيخ الأصبهاني (ت 369 هـ) - دراسة وتحقيق: عبد الغفور البلوشي - الناشر: مؤسسة الرسالة، بيروت، ط: الأولي 1407 هـ. ¶ 115 - العرش وما ورد فيه لمحمد بن عثمان بن أبي شيبة (ت 297 هـ) - تحقيق: محمد الحمود - الناشر: مكتبة المعلا، الكويت ط: الأولي 1406 هـ ¶ 116 - عشرة النساء للنسائي - المطبوع مستقلا عن السنن الكبري - - الناشر: مؤسسة الكتب الثقافية، بيروت، ط: الأولي 1409 هـ. ¶ 117 - العظمة - لأبي عبد الله بن محمد بن حيان الأطبهاني (ت 369 هـ) - تحقيق: رضا الله بن محمد المباركفوري - الناشر: دار العاصمة، الرياض، ط: الأولي",
            "page": "161",
            "part": "1"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "1408 هـ. ¶ 118 - علل الترمذي الكبير - ترتيب أبي طالب القاضي - تحقيق: حمزة ديب مصطفي الناشر مكتبة الأقصي، عمان، ط: الأولي 1406 هـ. ¶ 119 - علل الحديث - لأبي محمد عبد الرحمن الرازي (ت 327 هـ) - الناشر: دار المعرفة، بيروت، 1405 هـ. ¶ 120 - العلل ومعرفة الرجال - الإمام أحمد بن حنبل (ت 241 هـ) - تحقيق: وصي الله عبا - الناشر: المكتب الإسلامي، بيروت، ط: الأولي 1408 هـ. ¶ 121 - العل الواردة في الأحاديث النبوي ة - لأبي الحسن علي بن عمر الدارقطني (ت 385 هـ) - مصورة عن الأصل المحفوظ بدار الكتب المصرية (مخطوط) ¶ 122 - العلل المنتناهية في الأحاديث الواهية - لأبي الفرج عبد الرحمن بن الجوزي (ت 597 هـ) - تحقيق: الشيخ خليل ألميس - الناشر: دار الكتب العلمية، ط: الأولي 1403 هـ. ¶ 123 - العلو للعلي الغفار في صحيح الأخبار وسقيمها - لمحمد بن أحمد بن عثمان الذهبي (ت 748 هـ) عاعتناء: أشرف عبد المقصود - الناشر: مكتبة أضواء السلف بالرياض، ط: الأولي:1416 هـ. ¶ 124 - علوم الحديث - لابن الصلاح عثمان بن عبد الرحمن (ت 643 هـ) - المطبوع مع التقييد والإيضاح - الناشر: مؤسسة الكتب الثقافية، بيروت. ¶ 125 - غاية المرام في تخريج أحاديث الحلال والحرام - محمد ناصر الدين الألباني - الناشر: المكتب الإسلامي، ط: الثالثة 1405 هـ. ¶ 126 - فتح الباري بشرح صحيح البخاري - للاحفظ ابن حجر العسقلاني (ت 852 هـ) - انظر صحيح البخاري. ¶ 127 - قيام الليل - لأبي عبد الله محمد بن نصر المروزي (ت 292 هـ) - ومعه قيام رمضان، وكتاب الوتر للمروزي نفسة، وجميعها باختصار أحمد بن علي المقريزي (ت 845 هـ) الناشر: حديث أكاديمي، باكستاني، ط: الأولي 1408 هـ. ¶ 128 - الكاشف في معرفة من له رواية في الكتب الستة - للإمام أبي عبد الله محمد",
            "page": "162",
            "part": "1"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "بن أحمد الذهبي (ت 748 هـ) - تحقيق: محمد عوامة، وأحمد الخطيب - الناشر: دار القبلة، ومؤسسة علوم القرآن ط: الأولي 1413 هـ. ¶ 129 - الكامل في ضعفاء الرجال - لأبي أحمد عبد الله بن عدي الجرجاني (ت 365 هـ) - الناشر: دار الفكر، بيروت، ط: الثالثة 1409 هـ. ¶ 130 - الكشف والبيان في تفسير القرآن - لأبي إسحاق أحمد بن محمد الثعلبي (ت 427 هـ) - مصورة عن الأصل المحفوظ بالمكتبة المحمودية بالمدينة (مخطوط). ¶ 131 - الكني والأسماء - لأبي بكر محمد بن أحمد بن حماد الدولابي (ت 310 هـ) - الناشر: المكتبة الأثرية، باكستان، ط: الثانية. ¶ 132 - الكواكب النيّرات في معرفة من اختلط من الرواة الثقات - لأبي البركات محمد بن أحمد الكيال (ت 939 هـ) - تحقيق ودراسة: عبد القيوم عبد رب النبي - الناشر: دار المأمون للتراث، دمشق، ط: الأولي 1401 هـ. ¶ 133 - اللآلئ المصنوعة في الأحاديث الموضوعة - لجلال الدين عبد الرحمن بن أبي بكر السيوطي (ت 911 هـ) - الناشر: دار المعرفة، بيروت، ط: الثالثة 1401 هـ. ¶ 134 - لباب النقول في أسباب النزول - جلال الدين السيوطي (ت 911 هـ) - تحقيق: قرني أبو عميرة - الناشر: مكتبة نصير بالقاهرة. ¶ 135 - لسان الميزان - للحافظ ابن حجر العسقلاني (ت 852 هـ) - الناشر: دار الفكر، بيروت، ط: الأولي 1408 هـ. ¶ 136 - المجتبي - لأحمد بن شعيب النسائي (ت 303 هـ) - بشرح السيوطي، وحاشية الإمام السندي - اعتني به: عبد الفتاح أبو غدة - الناشر: دار البشائر الإسلامية، بيروت، ط: الثالثة 1409 هـ. ¶ 137 - المجروحون من المحدثين والضعفاء والمتروكين - لمحمد بن حبان بن أبي حاتم (ت 354 هـ) - تحقيق: محمود إبراهيم - الناشر: دار الوعي، حلب، ط: الثانية. ¶ 138 - مجمع الزوائد ومنبع الفوائد - لعلي بن أبي بكر الهيثمي (ت 807 هـ) - الناشر: دار الريان للتراث، مصر 1407 هـ. ¶ 139 - المجمع المؤسس للمعجم المفهرس - أحمد بن علي بن حجر (ت 852 هـ) -",
            "page": "163",
            "part": "1"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "تحقيق: د - يوسف المرعشلي - الناشر: دار المعرفة، بيروت، ط: الأولي 1412 هـ. ¶ 140 - المجموع - يحيي بن شرف النووي (ت 676 هـ) - تحقيق: محمد نجيب المطيعي - الناشر: المكتبة العالمية، القاهرة. ¶ 141 - مجموع الفتاوي - شيخ الإسلام ابن تيمية (ت 728 هـ) - جمع عبد الرحمن النجدي - الناشر: دار عالم الكتب بالرياض 1412 هـ. ¶ 142 - مختصر الأحكام علي جامع الترمذي - لأبي علي الحسن بن علي الطوسي (ت 312 هـ) - تحقيق: أنيس الأندنوسي - الناشر: مكتبة الغرباء بالمدينة، ط: الأولي 1415 هـ. ¶ 143 - مختصر استدراك الذهبي علي الحاكم - لعمر بن علي بن الملقن (ت 804 هـ) - تحقيق: عبد الله اللحيدان وسعد الحمّيد - الناشر: دار العاصمة، الرياض، ط: الأولي 1411 هـ. ¶ 144 - مختصر المزني - إسماعيل بن يحيي (ت 624 هـ) - المطبوع مع الأم للشافعي - الناشر: دار الشغب بالقاهرة 1388 هـ. ¶ 145 - المراسيل - لأبي محمد عبد الرحمن بن أبي حاتم الرازي (ت 327 هـ) - بعناية شكر الله القوجاني - الناشر: مؤسسة الرسالة، ط: الثانية 1402 هـ. ¶ 146 - مستخرج أبي عوانة - يعقوب بن إسحاق الإسفراييني (ت 316 هـ) - المطبوع باسم مسند أبي عوانة - _الناشر: دار المعرفة، بيروت. ¶ 147 - مستخرج أبي نعيم علي صحيح مسلم - لأحمد بن عبد الله الأصبهاني (ت 430 هـ) - تحقيق: محمد حسن الشافعي - الناشر: مكتبة عباس الباز، مكة، ط: الأولي 1417 هـ. ¶ 148 - المستدرك علي الصحيحين في الحديث - للحاكم النيسابوري محمد بن عبد الله (ت 405 هـ) - وفي ذيله: تلخيص المستدرك - للإمام الذهبي - الناشر: دار الفكر، بيروت 1398 هـ. ¶ 149 - مسند أبي بكر الصديق رضه الله عنه - لأحمد بن علي المروزي (ت 292 هـ) - تحقيق: شعيب الأرنؤوط - الناشر: مكتب الإسلامي، بيروت، ط: الثالثة",
            "page": "164",
            "part": "1"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "1399 هـ. ¶ 150 - المسند - للإمام أحمد بن محمد بن حنبل (ت 241 هـ) - وبهامشه: منتخب كنز العمال للمتقي الهندي، وفي أوله فهرس رواة المسند من الصحابة للألباني - تصوير: المكتب الإسلامي عن طبعة بولاق، بيروت، ط: الخامسة 1405 هـ. ¶ والطبعة التي حققها الشيخ أحمد شاكر - الناشر: دار المعارف بمصر، ط: الثالثة 1368 هـ. ¶ 151 - المسند - لإسحاق بن إبراهيم بن راهويه (ت 238 هـ) - تحقيق ودراسة: د - عبد الغفور عبد الحق البلوشي - الناشر: مكتبة الإيمان، المدينة المنورة، ط: الأولي 1412 هـ. ¶ 152 - مسند - لأبي داود الطيالسي، سليمان بن داود الفارسي (ت 204 هـ) - الناشر: دار المعرفة، بيروت. ¶ 153 - مسند الروياني - لأبي بكر محمد بن هارون (ت 307 هـ) - تحقيق: أيمن أبو يماني - الناشر: مؤسسة قرطبة، ط: الأولي 1416 هـ. ¶ 154 - مسند الشافعي، محمد بن إدريس (ت 204 هـ) - بترتيب: محمد عابد السندي - تحقيق: يوسف الزواوي، وعزت العطار - الناشر: دار الكتب العلمية، بيروت 1370 هـ. ¶ 155 - مسند الشاميين - لأبي قاسم، سليمان بن أحمد الطبراني (ت 360 هـ) - تحقيق: حمدي عبد المجيد السلفي - الناشر: مؤسسة الرسالة، بيروت، ط: الأولي 1409 هـ. ¶ 156 - مسند الشهاب - لأبي عبد الله محمد بن سلامة القضاعي (ت 454 هـ) - تحقيق: حمدي عبد المجيد السلفي - الناشر: مؤسسة الرسالة، ط: الأولي 1405 هـ. ¶ 157 - المسند - لأبي يعلي أحمد بن علي بن المثني (ت 307 هـ) - تحقيق: حسين سليم أسد - الناشر: دار المأمون للتراث، دمشق، ط: الأولي 1404 هـ. ¶ 158 - مسند الموطأ - لأبي القاسم عبد الرحمن الغافقي (ت 381 هـ) - رسالة دكتوراه بجامعة أم القري - تحقيق: حمد أحمد أبو بكر 1413 هـ.",
            "page": "165",
            "part": "1"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "159 - مشاهير علماء الأمصار - لأبي حاتم محمد بن حبان البستي 0ت 34 هـ) - تصحيح: م. فلا يشهمر - الناشر: مكتبة ابن الجوزي، الدمام. ¶ 160 - مشيخة إبراهيم بن طهمان (ت 163 هـ) - تحقيق: محمد طاهر مالك - الناشر: مجمع اللغة العربية، دمشق 1403 هـ. ¶ 161 - مشيخة ابن جماعة - بدار الدين بن محمد بن إبراهيم (ت 733 هـ) - تخريج علم الدين البرزالي (ت 739 هـ) - تحقيق: موفق عبد القادر - الناشر: دار الغرب، بيروت، ط: الأولي 1408 هـ. ¶ 162 - مصباح الزجاجة في زوائد ابن ماجه - لأحمد بن أبي بكر البوصيري (ت 840 هـ) - تحقيق: موسي محمد علي، ود - عزت عطية - الناشر: دار الكتب الإسلامية، القاهرة. ¶ 163 - المصنف في الأحاديث والآثار - لأبي بكر عبد الله بن محمد بن أبي شيبة (ت 235 هـ) - تحقيق: كمال يوسف الحوت - الناشر: مكتبة العلوم والحكم، ط: الأولي 1409 هـ. ¶ 164 - المصنف - لأبي بكر عبد الرزاق بن همام الصنعاني 0ت 211 هـ) ومعه: كتاب الجامع - لمعمر بن راشد - حققه وخرّج أحاديثه: حبيب الرحمن الأعظمي - الناشر: المكتب الإسلامي، بيروت، ط: الثانية 1403 هـ. ¶ 165 - المطالب العالية - لأحمد بن علي بن حجر (ت 852 هـ) - رسالتا ماجستير بجامعة الإمام محمد بن سعود - بتحقيق: سمير العمران، وعبد القادر عبد الكريم. ¶ 166 - معالم التنزيل في التفسير والتأويل - لأبي محمد الحسين بن مسعود الفراء البغوي (ت 510 هـ) - الناشر: دار الفكر، بيروت 1405 هـ. ¶ 167 - المعجم الأوسط - لأبي القاسم سليمان بن أحمد الطبراني (ت 360) - تحقيق: طارق بن عوض الله، وعبد المحسن الحسيني - الناشر: مكتبة الحرمين بالقاهرة، ط: الأولي 1415 هـ. ¶ 168 - معجم البلدان - لأبي عبد الله ياقوت بن عبد الله الحموي الرومي (ت 626 هـ) - الناشر: دار صادر، بيروت.",
            "page": "166",
            "part": "1"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "169 - معجم الشيوخ - للصيداوي، محمد بن أحمد بن جميع (ت 402 هـ) - وبذيله: المنتقي من المعجم وحديث السكن بن جميع - دراسة وتحقيق: عمر عبد السلام تدمري - الناشر: مؤسسة الرسالة، ودار الإيمان، لبنان، ط: الثانية 1407 هـ. ¶ 170 - معجم الصحابة - لأبي الحسين عبد الباقي بن قانع (ت 351 هـ) - تحقيق: صلاح المصراتي - الناشر: مكتبة الغرباء بالمدينة، ط: الأولي 1418 هـ. ¶ 171 - المعجم الصغير - لأبي القاسم سليمان بن أحمد الطبراني (ت 360 هـ) - المطبوع مع الروض الداني - تحقيق: محمد شكور أمرير - الناشر: المكتب الإسلامي، ط: الأولي 1405 هـ. ¶ 172 - المعجم الكبير - لأبي القاسم سليمان بن أحمد الطبراني (ت 360 هـ) - تحقيق: حمدي عبد المجيد السلفي، ط: الثانية. ¶ 173 - معرفة الرجال - ليحيي بن معين (ت 233 هـ) رواية ابن محرز وآخرين - تحقيق: محمد كامل القصار وغيره - الناشر: مجمع اللغة العربية، دمشق 1405 هـ. ¶ 174 - معرفة السنن والآقار - أبي بكر أحمد بن الحسين البيهقي (ت 458 هـ) - تحقيق د - عبد المعطي أمين قلعجي - الناشر: مجموعة من دور النشر - ط: الأولي 1412 هـ. ¶ 175 - معرفة الصحابة - لأبي نعيم أحمد بن عبد الله الأصبهاني (ت 430 هـ) - مصورة عن الأصل المحفوظ بتركيا (مخطوط). ¶ 176 - المعرفة والتاريخ - لابي يوسف بن سفيان الفسوي (ت 27 هـ) رواية عبد الله ابن جعفر بن درستويه النحوي - تحقيق: د - أكرم ضياء العمري - الناشر: مكتبة الدار، بالمدينة المنورة، ط: الأولي 1410 هـ. ¶ 177 - المغني عن حمل الأسفار في الأسفارعلأبي الفضل عبد الرحيم بن الحسين العراقي (ت 806 هـ) - اعتناء: أشرف عبد المقصود - الناشر: دار طبرية بالرياض، ط: الأولي 1415 هـ. ¶ 178 - المقنع - انظر الإنصاف. ¶ 179 - المنتخب من مخطوطاتا الحديث بالظاهرية - لمحمد ناصر الدين الألباني - الناشر: مجمع اللغة العربية، دمشق، ط:1390 هـ.",
            "page": "167",
            "part": "1"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "180 - المنتخب - للحافظ عبد بن حميد (ت 249 هـ) - صبحي السامرائي، ومحمود الصعيدي، مكتبة السنة، القاهرة، ط: الأولي 1408 هـ. ¶ 181 - من كلام أبي زكريا يحيي بن معين في الرجال - تحقيق: د - أحمد نور سيف - الناشر: مركز البحث العلمي بجامعة أم القري. ¶ 182 - موضح أوهام الجمع والتفريق - لأبي بكر أحمد بن علي الخطيب (ت 463 هـ) - الناشر: مؤسسة الكتب الثقافية، بيروت. ¶ 183 - الموضوعات - لأبي الفرج عبد الرحمن بن علي بن الجوزي (ت 597 هـ) - تحقيق: عبد الرحمن محمد عثمان - الناشر: مكتبة ابن تيمية، القاهرة، ط: الثانية 1407 هـ. ¶ 184 - الموطأ للإمام مالك بن أنس (ت 179 هـ)، برواية سويد بن سعيد الحدثاني (ت 240 هـ) - تحقيق: عبد المجيد التركي - الناشر: دار الغرب الإسلامي، ط: الأولي 1994 م. ¶ 185 - الموطأ، برواية ابن القاسم عبد الرحمن بن القاسم (ت 191 هـ) - بتخليص أبي الحسن علي بن القابسي (ت 403 هـ) - تحقيق: محمد علوي المالكي - الناشر: دار الشروق، جدة، ط: الأولي 1405 هـ. ¶ 186 - الموطأ برواية أبي مصعب الزهري، أحمد بن أبي بكر (ت 242 هـ) - تحقيق: د - بشار عواد، ومحمود خليل - الناشر: مؤسسة الرسالة، بيروت، ط: الأولي 1412 هـ. ¶ 187 - الموطأ برواية يحيي الليثي - تصحيح وتخريج: محمد فؤاد عبد الباقي - الناشر: دار إحياء الكتب العربية، عيسي البابي الحلبي وشركاه. ¶ 188 - ميزان الاعتدال في نقد الرجال - لأبي عبد الله محمد بن أحمد الذهبي (ت 748 هـ) تحقيق: علي محمد البجتوي - الناشر: دار الفكر، بيروت. ¶ 189 - الناشخ والمنسوخ - لأبي جعفر محمد بن إسماعيل النحاس (ت 338 هـ) - تحقيق: سليمان اللاحم - الناشر: مؤسسة الرسالة، بيروت، ط: الأولي 1412 هـ. ¶ 190 - نتائج الأفكار في تخريج أحاديث الأذكار - للحافظ ابن حجر العسقلاني (ت 852 هـ) - تحقيق: حمدي عبد المجيد السلفي - الناشر: مكتبة العلم بجدة، ومكتبة",
            "page": "168",
            "part": "1"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "ابن تيمية، القاهرة، ط: الأولي 1411 هـ. ¶ 191 - نزهة الألباب - لابن أحمد بن علي (ت 852 هـ) - تحقيق: عبد العزيز السديري - الناشر: مكتبة الرشد بالرياض، ط: الأولي 1409 هـ. ¶ 192 - نسخة الإمام يحيي بن معين (ت 233 هـ) برواية الصوفي - رسالة ماجستير بجامعة الملك سعود - تحقيق: عصام السناني 1415 هـ. ¶ 193 - نصب الراية لأحاديث الهداية - لأبي محمد عبد الله بن يوسف الزيلعي (ت 762 هـ) - الناشر: دار المأمون، القاهرة، مصورة عن ط: الأولي 1357 هـ. ¶ 194 - النهاية في غريب الحديث والأثر - لأبي السعادات المبارك بن محمد الجزري، ابن الأثير (ت 606 هـ) - تحقيق: محمود الطناحي، وطاهر الزواوي - الناشر: المكتبة العلمية، بيروت. ¶ 195 - هدي الساري، مقدمة فتح الباري - للحافظ أحمد بن علي بن حجر العسقلاني (ت 852 هـ) - تحقيق: سماحة الشيخ عبد العزيز بن عبد الله بن باز - الناشر: المكتبة السلفية، مصر.",
            "page": "169",
            "part": "1"
        }
    ],
    "t33649": [
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة التحقيق"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "ترجمة الإمام يحي بن معين"
        },
        {
            "id": "5",
            "lvl": "3",
            "sub": "1",
            "tit": "اسمه ونسبه"
        },
        {
            "id": "5",
            "lvl": "3",
            "sub": "2",
            "tit": "شيوخه وتلاميذه"
        },
        {
            "id": "7",
            "lvl": "3",
            "sub": null,
            "tit": "مكانته العلمية"
        },
        {
            "id": "8",
            "lvl": "3",
            "sub": null,
            "tit": "مصنفاته"
        },
        {
            "id": "11",
            "lvl": "2",
            "sub": null,
            "tit": "أهمية تحقيق هذا الجزء"
        },
        {
            "id": "15",
            "lvl": "2",
            "sub": null,
            "tit": "صحة نسبة هذا الجزء"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "رواة الجزء"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "عملي في التحقيق"
        },
        {
            "id": "24",
            "lvl": "1",
            "sub": null,
            "tit": "النص محققا"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "هوامش البحث"
        },
        {
            "id": "108",
            "lvl": "1",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس المصادر والمراجع المطبوعة والمخطوطة"
        }
    ]
}