{
    "b33698": [
        {
            "id": "1",
            "nass": "الكتاب: الجزء الأول والثاني من مسند أنس بن مالك ¶ المؤلف: أبو جعفر محمد بن الحسين بن موسى الحنيني ¶ المتوفى: 277 هـ ¶ المحقق: إيهاب بن إسماعيل بن محمد، وأبو محمد محمود بن إسماعيل ¶ الناشر: مكتبة العلوم والحكم - محافظة الشرقية - مصر ¶ الطبعة: الأولى، 1434 هـ - 2013 م ¶ عدد الأجزاء: 1 ¶ ملاحظات: ¶ 1 - الكتاب موافق ومقابل على المطبوع. ¶ 2 - للحنيني مسند كبير لم يبقى منه إلا الجزء الأول والثاني من مسند أنس، ويحتويان على (91) حديثًا، عن (23) شيخًا، منها (30) حديثًا عن شيخه أبي بكر بن أبي شيبة، بعضها مروي في مصنفه، وبعضها لم نجده في أيٍ من كتبه المطبوعة. ¶ 3 - جميع أحاديث هذين الجزئين جاءت إما من طريق حميد أو قتادة عن أنس رضي الله عنه. ¶ 3 - جميع أحاديث هذا الجزء قد توبع فيها الحنيني، أو شيخه، كما في مصادر التخريج، إلا الحديث رقم (40)، فلم يجده المحقق عند غير الحنيني. ¶ 4 - جاء في آخر الكتاب بعد أحاديث الحنيني (15) حديثًا من حديث أبي القاسم علي بن المحسن التنوخي، وجميعها وقف عليها المحقق في مصادر التخريج من طرق تلتقي مع أحد طبقات الإسناد عدا الحديث رقم (14) فلم يجده المحقق من ذلك الوجه. ¶ 5 - مخطوطة هذا الكتاب من مقتنيات مكتبة النجاح الوطنية بنابلس بفلسطين. ¶ مصدر الكتاب: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 26 - 10 - 2013 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "الجزء الأول والثاني من مسند أنس بن مالك ¶ جمع: أبي جَعفَر مُحَمد بن الحُسين بن موسى الحُنيني رحمه الله تعالى. ¶ رواية: أبي جَعفَر مُحَمد بن عَلي بن دُحَيم الشَّيباني عنه. ¶ رواية: أبي مُحَمد جَناح بن نَذير بن جَناح بن إسحاق المُحارِبي عنه. ¶ رواية: أبي البَقاء المُعَمَّر بن مُحَمد بن عَلي بن الحَبّال عنه. ¶ رواية: الحافظ أبي طاهر أحمد بن مُحَمد بن أحمد بن مُحَمد السِّلَفي عنه. ¶ رواية: أبي عَلي حسن بن أحمد بن يوسف الإِوَقي عنه.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "رب يَسِّر وأَعِن وسَهِّل ووَفِّق يا كَريم ¶ أخبرنا الشيخ الصالح بقية المشايخ: أبو عَلي حسن بن أحمد بن يوسف الإِوَقي، بقراءتي عليه، بالمسجد الأقصى من القدس الشريف، عَمَّره الله بالإسلام، في ثاني عشر ذي الحِجّة من سنة تسع وعشرين وست مئة، قلت له: أخبرك الحافظ أبو طاهر أحمد بن مُحَمد بن أحمد بن مُحَمد السِّلَفي الأَصبَهاني، قِراءةً عليه، وأنت تسمع في شعبان سنة أربع وسبعين وخمس مئة، فأَقرَّ به، قال: أخبرنا الشيخ أبو البَقاء المُعَمَّر بن مُحَمد بن عَلي بن الحَبّال، قدم علينا بغداد وبالكوفة أيضًا، قال: أخبرنا القاضي أبو مُحَمد جَناح بن نَذير بن جَناح بن إسحاق المُحارِبي، قِراءةً عليه بالكوفة، قال: أخبرنا أبو جَعفَر مُحَمد بن عَلي بن دُحَيم الصّائغ، قال: حَدثنا أبو جَعفَر مُحَمد بن الحُسين بن موسى الحُنيني، قال:",
            "page": "59",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "1 - حَدثنا أبو بكر، يعني ابن أبي شَيبة، قال: حَدثنا يَزيد بن هارونَ، عن حُمَيد، عن أنسٍ، أن رسول الله صلى الله عليه وسلم دخل نخلًا لبني النجار، وهو على بَغلتِهِ، فسمع صوتًا، فَحادَتْ به بَغلتُهُ فكادتْ أن تُلقِيَهُ، وقال: «لولا أن لا تدافنوا لدعوتُ الله يُسمِعَكُم عذابَ القبر».",
            "page": "60",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "2 - حَدثنا أبو بكر، عن يَزيد بن هارون، عن حُمَيد، عن أنسٍ، أن بني سَلِمَةَ أرادوا أن يَتَحَوّلوا عن منازلهم فيبنوا قُربَ المسجدِ، فَكَرِهَ نبيُ الله صلى الله عليه وسلم أن تُعْرى المدينة، فقال: «يا بني سَلِمَةَ؛ ألا تحتسبون آثارَكُم؟» قالوا: بلى، فأقاموا.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "3 - حَدثنا أبو بكر بن أبي شَيبة، قال: حَدثنا يَزيد بن هارون، عن حُمَيد، عن أنس، أن رسول الله صلى الله عليه وسلم قال: «يقدم قومٌ هم أَرَقُّ أَفئِدَةً»، قال: فقدم الأشعريون فيهم أبو موسى، فجعلوا يرتجزون، ويقولون: ¶ غدًا نلقى الأحبهْ ... مُحَمدًا وحِزبهْ",
            "page": "61",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "4 - حَدثنا أبو بكر، قال: حَدثنا يَزيد بن هارون، عن حُمَيد، عن أنسٍ، أن رسول الله صلى الله عليه وسلم لمّا رجع من غَزاة تبوك، فدنا من المدينة، قال: «إن بالمدينة لأقوامًا ما سِرتُم من مَسيرٍ، ولا قَطَعتُم من وادٍ إلا كانوا معكم فيه»، قالوا: يا رسول الله: وهم بالمدينة؟، قال: «نعم، حبسهم العُذرُ».",
            "page": "62",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "5 - حَدثنا أبو بكر، قال: حَدثنا يَزيد بن هارون، عن حُمَيد الطويل، عن أنسٍ، قال: كان من دعاء النَّبي صلى الله عليه وسلم يوم حُنَين: «اللهم إنك إن تشأ لا تُعبَد بعد الىوم».",
            "page": "63",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "6 - حَدثنا أبو بكر، قال: حَدثنا يَزيد بن هارون، عن حُمَيد، عن أنسٍ، أن النَّبي صلى الله عليه وسلم كان يدعو: «اللهم إني أعوذ بك من الهَمِّ والحَزَنِ، والعَجزِ والكَسَلِ، والبُخلِ والجُبنِ»",
            "page": "63",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "7 - وبه عن أنس قال: أَهدَى بعض أزواج النَّبي صلى الله عليه وسلم إلى النَّبي صلى الله عليه وسلم قَصعَةَ ثَريدٍ، وهو في بيت بعض نسائه، فضربت القَصعَة فوقعت فانكسرت, فجعل رسول الله صلى الله عليه وسلم يأخذ الثريد فيردُه في القَصعَة بيده، ويقول: «كلوا، غارتْ أُمُّكم، ثُمَّ انتظر حتى جاءتْ قَصعَةٌ صحيحَةٌ، فأخذها فأعطاها صاحبةَ القَصعَة المكسورة».",
            "page": "64",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "8 - وبه عن أنسٍ أن النَّبي صلى الله عليه وسلم سمعه المُسلِمون وهو يُنادي: يا أبا جهل بن هِشام، ويا أُميَّةَ بن خَلَف، ويا عُتبَةَ بن رَبيعَة، ويا شَيبة بن رَبيعَة، هل وجدتم ما وعدكم ربكم حقًّا؟ فإني قد وجدت ما وعدني ربي حقًّا، قالوا: يا رسول الله تُنادي قومًا قد جَيَّفوا؟ فقال: «ما أنتم بِأَسمَعَ منهم لِما أَقولُ، ولكنهم لا يستطيعون أن يُجيبوا»",
            "page": "64",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "9 - وبه عن أنسٍ أن رجلًا كان يَكتُبُ للنبي صلى الله عليه وسلم, وكان قد قَرأ البقرة وآلَ عِمران, وكان الرجلُ إذا قرأ البقرةَ وآلَ عِمران جَلَّ فينا، يعني عَظيم، ¶ وكان النَّبي صلى الله عليه وسلم يُملي عليه: حكيمًا عليمًا, فيقول: أَكتبُ سميعًا بصيرًا؟ ¶ فيقول النَّبي صلى الله عليه وسلم: اكتُبْ كيف شئتَ ويُملي عليه: غفورًا رحيمًا ¶ فيقول: أَكتبُ عليمًا حكيمًا؟ فيقول: اكتُبْ كيف شئتَ، قال: فارتد ذلك الرجل عن الإسلام, وَلَحِقَ بالمشركين, وقال: أنا أعلم بمُحَمد، إن كنت لأكتبُ كيف شئتُ, فقال النَّبي صلى الله عليه وسلم: «إن الأرض لا تَقبلُه , فمات، فَدُفِنَ، فلم تقبلْه الأرضُ»، فقال أبو طَلحَة: فقَدمتُ الأرضَ التي مات فيها, فوجدتُه منبوذًا, فقلتُ: ما شأن هذا؟ قالوا: قد دفناه مِرارًا، فلم تقبلْه الأرضُ.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "10 - وبه عن أنسٍ أن رسول الله صلى الله عليه وسلم كان في بيته، فاطلع رجل من خَلَل الباب، فَسَدَّدَ النَّبي صلى الله عليه وسلم نحوه بِمِشقَصٍ، فتأخر.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "11 - وبه عن أنسٍ أن رسول الله صلى الله عليه وسلم قال: «لا تقوم الساعة حتى لا يُقالَ: اللهُ اللهُ في الأرض».",
            "page": "68",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "12 - وبه عن أنس، قال: أَخَّرَ رسولُ الله صلى الله عليه وسلم ذات ليلةٍ الصلاة إلى شَطرِ الليل، فجعل الناس يصلون ويَنكَفِئون، فخرج وقد بَقيتْ عِصابةٌ فصَلّى بهم، فلمّا سَلَّم أقبل عليهم بوجهه، فقال: إن الناس قد صَلَّوا ورَقَدوا، وإنكم لم تزالوا في صلاةٍ ما انتظرتم الصلاة، قال: «فكأني أنظر إلى وَبيصِ خاتَمِه في يده».",
            "page": "68",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "13 - وبه عن أنسٍ، أن رسول الله صلى الله عليه وسلم قال: «لا عليكم أَلاَّ تَعجَبوا لحمد أحدٍ , حتى تنظروا بم يُختم له، وإن العامل ليعمل زمانًا من عُمره، أو بُرهَةً من دَهره بعملٍ صالحٍ، لو مات عليه لدخل الجنة, ثُمَّ يتحول فيعمل عملًا سيئًا, وإن العامل ليعمل البُرهَةَ من دَهره بعملٍ سيئ لو مات عليه لدخل النار, ثُمَّ يتحول فيعمل عملًا صالحًا، وإذا أراد الله بعبدٍ خيرًا استعمله قبل موته» , قالوا: يا رسول الله وكيف يَستَعمِلُهُ؟ قال: «يوفِّقُه لعملٍ صالحٍ, ثُمَّ يَقبِضُه عليه».",
            "page": "69",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "14 - وبه عن أنس قال: قال المُهاجرون: يا رسول الله ما رأينا مثلَ قَومٍ قَدِمنا عليهم أحسن مواساةً في قليلٍ, ولا أحسن بذلًا من كثيرٍ فقد كَفَونا الْمُؤونَةَ وأشركونا في المَهنإ, حتى لقد خَشينا أن يذهبوا بالأجر كلِّه, فقال رسول الله صلى الله عليه وسلم: «لا ما أثنَيتم عليهم, ودعوتم لهم».",
            "page": "70",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "15 - حَدثنا أبو بكر، قال: حَدثنا الثَّقَفي، عن حُمَيد، عن أنس، أن رسول الله صلى الله عليه وسلم كان في ناسٍ من أصحابه، وَصَبي بالطريق, فلمّا رأت أمُّه القومَ خَشيَت على ابنِها أن يوطأ, أقبلتْ تسعى، وتقول ابني ابني, فأخذَته, فقال القوم: يا رسول الله, ما كانت هذه لِتُلقي ولدَها في النار, فقال رسول الله صلى الله عليه وسلم: «ولا اللهُ ملقٍ حبيبَه في النار».",
            "page": "70",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "16 - حَدثنا أبو بكر، قال: حَدثنا يَزيد بن هارون، عن حُمَيد، عن أنس، قال: أعطى رسول الله صلى الله عليه وسلم من غَنائِمِ حُنَين الأقرعَ بن حابِس مئةً من الإبل، وعُيَينَة بن حِصن مئةً من الإبل، فقال أُناسٌ من الأنصار: يُعطي رسولُ الله غنائمنا ناسًا تَقطُرُ سيوفُهم من دمائنا، وتَقطُرُ سيوفُنا من دمائهم؟ فبلغ ذلك النَّبيَّ صلى الله عليه وسلم فأرسل إلىهم فجاؤوا، فقال لهم: «أفيكم غيرُكُم؟» قالوا: لا، إلا ابنَ أُختِنا، قال: «ابنُ أُختِ القَومِ منهم»، فقال: «فأنتم كذا وكذا، أما تَرضَونَ أن يذهب الناس بِالشّاةِ والبعير وتذهبون بمُحَمد إلى ديارِكم؟» قالوا: بلى، يا رسول الله، فقال رسول الله صلى الله عليه وسلم: «الناس دِثار، والأنصار شِعار، الأنصار كَرِشي وعَيبَتي، ¶ ولولا الهجرةُ لكنت امرَءًا من الأنصار».",
            "page": "71",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "17 - حَدثنا أبو بكر، قال: حَدثنا يَزيد بن هارون، عن حُمَيد، عن أنس، أن رسول الله صلى الله عليه وسلم كان يُصَلّي ذات ليلةٍ، فجاء ناسٌ فصَلَّوا بصلاته، فَخَفَّف، فلمّا أصبحوا، قالوا: يا رسول الله، صلينا معك ونحن نُحِب أن تَمُد في صلاتك، فقال: «قد علمتُ بمكانكم، وعمدًا فعلتُ ذلك».",
            "page": "71",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "18 - حَدثنا أبو بكر، قال: حَدثنا يَزيد بن هارون، عن حُمَيد، عن أنسٍ، أن رسول الله صلى الله عليه وسلم نُكِبَتْ قَدَمُه ,فَقَعَدَ في مَشرُبَةٍ له, دَرَجَها من جُذوع, وآلَى من نسائه شهرًا, فأتاه أصحابُه يَعودونَهُ, فصَلّى الظهر فصَلّى بهم جالسًا، وهم قيامٌ, فلمّا حضرت الصلاة , قال: «ائتموا بإمامكم فإن صَلّى قائمًا، فصَلوا قيامًا, وإذا صَلّى قاعدًا، فصَلوا قُعودًا, ولا تُكَبِّروا حتى يُكَبِّرَ، ولا تَركَعوا حتى يَركَعَ، ولا تَسجُدوا حتى يَسجُدَ»، قال: ونزل لتسعٍ وعشرين, قالوا: يا رسول الله آلىت شهرًا، قال: «إن الشهر تسعٌ وعشرون».",
            "page": "72",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "19 - حَدثنا أبو بكر، قال: حَدثنا أحمد بن عَبد الله، عن أبي شِهاب، عن حُمَيد، عن أنس، أن رسول الله صلى الله عليه وسلم قال: «الإِزارُ إلى نصف الساق» , فَشَقَّ على بعض الناس، ثُمَّ قال: «أو إلى الكَعبَين, ولا خير فيما أسفل من ذلك».",
            "page": "73",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "20 - حَدثنا أبو بكر، قال: حَدثنا يَزيد بن هارون، عن حُمَيد الطويل، عن أنسٍ، قال: أَولَمَ النَّبي صلى الله عليه وسلم بزينب وأشبعَ المُسلِمين خُبزًا ولحمًا، ثُمَّ خرج فصنع كما يصنع إذا تزوج, فأتى حُجَرَ بعض أمهات المؤمنين, فَسَلَّمَ عَليهِنَّ, وسَلَّمنَ عليه، فدعا لهن ودَعَونَ له, ثُمَّ رجع، فإذا هو برجلين قد جَرَى بهما الحديث في ناحية البيت, فلمّا رآهما رجع, فلمّا رأى الرجلان ذلك, وَثَبا سريعين فخرجا, فما أدري أنا أخبرته, أم أُخبر, فرجع النَّبي صلى الله عليه وسلم.",
            "page": "72",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "21 - حَدثنا أبو بكر، قال: حَدثنا أبو خالِد الأَحمَر، عن حُمَيدٍ، عن أنسٍ، أن رسول الله صلى الله عليه وسلم سُئِلَ عن وقت صلاة (ق/4/ 1) الفجر, فصَلّى حين طلع الفجر, وصَلّى من الغَدِ حين أسفر, وقال: «أين السائل؟ ما بين هذين وقت».",
            "page": "74",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "22 - حَدثنا أبو بكر، قال: حَدثنا يَزيد بن هارون، قال: أخبرنا حُمَيد، عن أنس، أن عَبد الله بن سَلاَم أتى رسولَ الله صلى الله عليه وسلم مَقدَمَهُ المَدينَةَ, فقال: إني سائِلُكَ عن ثلاث خِصالٍ، لا يعلمهن إلا نبي, قال: «سل» , قال: ما أشراط الساعة أو أمر الساعة؟ وما أول ما يأكل أهل الجنة؟ وما يَنزِعُ الولد إلى أبيه وما يَنزِعُ الولد إلى أُمِّه؟ قال: «أخبرني بهن جبريل آنفًا, قال: ذاك عدو الىهود من الملائكة, قال: أمّا أشراط الساعة أو أمر الساعة, فنار تخرج من المشرق، فتَحشُرُ الناس إلى المغرب, وأمّا أول ما يأكل أهل الجنة فزيادة كَبِد حوت، وأمّا ما يَنزِعُ الولد إلى أبيه وإلى أُمِّه، فإن سَبَق ماء المرأة ماء الرجل نَزَعَ إلى أُمِّه, وإن سَبَق ماء الرجل ماء المرأة نَزَعَ إلى أبيه»، فقال عَبد الله: أشهد أن لا إله إلا الله، وأنك رسولٌ، ¶ ثُمَّ قال عَبد الله بن سَلاَم: يا رسول الله, إن الىهود قومٌ بُهت, فسلهم أي رجل أنا فيهم؟ فجاء منهم رهطٌ، فسألهم رسول الله صلى الله عليه وسلم أي رجل عَبد الله بن سَلاَم فيكم؟ قالوا: «أعلمُنا وابنُ أعلمِنا، وخَيرُنا وابنُ خَيرِنا، وسَيِّدُنا وابنُ سَيِّدِنا» , فقال لهم رسول الله صلى الله عليه وسلم: «أرأيتم إن أسلم عَبد الله»، قالوا: «أعاذه الله من ذلك»، قال: فخرج عَبد الله بن سَلاَم, فقال: أشهد أن لا إله إلا الله, وأن مُحَمدًا عبده ورسوله، قال: فقالوا: شَرُّنا وابنُ شَرِّنا، ونحو ذلك, فقال عَبد الله: هذا ما كنت أتخوف منهم يا رسول الله.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "23 - حَدثنا أبو بكر، قال: حَدثنا مروان بن معاوية، عن حُمَيد، عن أنسٍ، قال: كنا نُصَلّي المغرب في مسجد رسول الله صلى الله عليه وسلم ثُمَّ نأتي مسجد بني سَلِمَة، وأحدُنا يرى موقعَ نَبلِه.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "24 - حَدثنا أبو بكر، قال: أخبرنا ابن مهدي، عن حَمّاد بن سَلَمَة، عن حُمَيد، عن أنسٍ، رفعه، قال: «لا يُباعُ العِنَبُ حتى يَسوَدَّ».",
            "page": "76",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "25 - حَدثنا أبو بكر، قال: أخبرنا عَبد الوَهّاب الثَّقَفي، عن حُمَيد، عن أنس، أن أُمَّ سُلَيم أخذت بيده مَقدَمَ رسول الله صلى الله عليه وسلم المدينة, فقالت: يا رسول الله, هذا أنس غُلاَمٌ يَخدُمُك, قال: فَخَدَمتُه تسعَ سنين, فما قال لي لشيء صنعته أسأت, أو بئسما صنعت.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "26 - حَدثنا أبو بكر، قال: حَدثنا الثَّقَفي، عن حُمَيد، عن أنسٍ، عن رسول الله صلى الله عليه وسلم قال: «ثلاث من كُنَّ فيه وجد حَلاَوةَ الإيمان، من كان اللهُ وَرَسولُهُ أحبَّ إلىه مما سواهما، ومن أحب المرءَ لا يحبه إلا لله، ومن يكره أن يرجع إلى الكفر كما يكره أن يُلقَى في النار».",
            "page": "77",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "27 - حَدثنا أبو بكر، قال: حَدثنا الثَّقَفي، عن حُمَيد، عن أنسٍ، أن رسول الله صلى الله عليه وسلم كان يرفع يديه في الرُّكوعِ والسُّجودِ.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "28 - حَدثنا أبو بكر، قال: حَدثنا شُرَيح بن النُّعمان، قال: حَدثنا عَبد العَزيز بن عَبد الله، عن حُمَيد الطويل، عن أنسٍ، قال: قال رسول الله صلى الله عليه وسلم: «والذي نفسي بيده لو اطَّلَعَت امرأة من نساء أهل الجنة على أهل الأرض, لأَضاءَت ما بينهما, ويملأ ما بينهما ريحُها, ولَنَصيفُها على رأسها خيرٌ من الدنيا وما فيها».",
            "page": "78",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "29 - حَدثنا أبو بكر، قال: حَدثنا أحمد بن عَبد الله، عن أبي شِهابٍ، عن حُمَيد، عن أنسٍ، إن رسول الله صلى الله عليه وسلم كان في سفرٍ معه أصحابه، فَشَقَّ عليهم الصوم، فدعا بإناءٍ فَشَرِبَ منه على راحلته، والناس ينظرون.",
            "page": "78",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "30 - حَدثنا أبو بكر، قال: حَدثنا يزيد، عن حُمَيد، عن أنس، أن أبا موسى استَحمَلَ النَّبي صلى الله عليه وسلم, قال: فوافق منه شُغلًا, فحلف أن لا (ق/5/ 1) يحمله، ثُمَّ حَمَلَه، فقال: يا رسول الله, إنك حلفت ألا تحملني, فقال: «وأنا أحلف لأَحمِلَنَّكَ».",
            "page": "79",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "31 - حَدثنا أبو الوَليد الطَّيالِسي، قال: حَدثنا حَمّاد بن سَلَمَة، عن حُمَيد، عن أنس، أن النَّبي صلى الله عليه وسلم نهى عن بيع الثَّمَرة حتى تَزهو , وعن بيع العِنَب حتى يَسوَدَّ, وعن الحَب حتى يَشتَدَّ.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "32 - حَدثنا مُسَدَّد بن مُسَرهَد، قال: حَدثنا عَبد الوارث، عن حُمَيد، عن أنس، قال: كان النَّبي صلى الله عليه وسلم وأبو بكر وعمر يستفتحون الصلاة بـ {الحمد لله رب العالمين}.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "33 - حَدثنا أبو مَعمَر عَبد الله بن عَمرو، قال: حَدثنا عَبد الوارث، قال: حَدثنا حُمَيد الطويل قال: دخلت على أنس وهو يمسح ورمًا كان بركبته، وهو يقول اللهم أذهب البأس رب الناس، واشف أنت الشّافي، لا شافي إلا أنت، اشف شِفاءً لا يغادر سَقَمًا، قال: وزعم أن النَّبي صلى الله عليه وسلم كان يفعل ذلك.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "34 - حَدثنا عارِم أبو النُّعمان، قال: حَدثنا موسى بن هارون، قال: أتيت حُمَيدًا الطويل فسألتُه عن هذا الحديث، فقال: حَدثنا أنس بن مالك، قال: لمّا قدم المهاجرون المدينة، قالوا: يا رسول الله، ما رأينا مثل قومٍ نزلنا عليهم أحسن مواساةٍ، لقد أشركونا في المَهنإ، وكفونا المَؤونَة، ولقد خشينا أن يكونوا قد ذهبوا بالأجر كلِّه، فقال رسول الله صلى الله عليه وسلم: «كلا، ما دعوتم لهم، وأثنيتم عليهم به».",
            "page": "81",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "35 - حَدثنا مُعلى بن أَسَد، قال: حَدثنا وُهَيب، عن حُمَيد الطويل، عن أنس بن مالكٍ، أن النَّبي صلى الله عليه وسلم حَجَمَهُ أبو طَيبَةَ، فأعطاه صاعًا من طعامٍ، وأمر مَوالىهُ فخففوا عنه من ضَريبَتِهِ.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "36 - حَدثنا مُعلى، قال: حَدثنا وُهَيب عن حُمَيد الطويل عن أنس بن مالكٍ، أن النَّبي صلى الله عليه وسلم قال: «خير ما تداويتم به الحِجامَةُ، وعليكم بالقُسطِ البَحري , ولا تعذبوا صِبيانَكُم بِالغَمزِ».",
            "page": "82",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "37 - حَدثنا عارِم، قال: أخبرنا حَمّاد بن سَلَمَة، قال: أخبرنا ثابِت البُّناني، وحُمَيد، عن أنس بن مالك، قال: لقد سَقَيتُ رسولَ الله صلى الله عليه وسلم في هذا القَدح الشراب كلَّه العسل، والنَّبيذ، والماء، واللبن.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "38 - حَدثنا مُسَدَّد، قال: حَدثنا يَزيد بن زُرَيع، قال: حَدثنا حُمَيد، عن أنس، قال: كان رسول الله صلى الله عليه وسلم يُحِبُّ أن يَليهُ المهاجرون والأنصار ليأخذوا عنه.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "39 - حَدثنا مُسَدَّد، قال: حَدثنا هُشَيم، عن حُمَيد، عن أنس، قال: نهى رسول الله صلى الله عليه وسلم عن الوِصال.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "40 - حَدثنا مُسَدَّد، قال: حَدثنا هُشَيم، عن حُمَيد، عن أنس، أن رسول الله صلى الله عليه وسلم صام في السفر ثُمَّ أفطر.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "41 - حَدثنا حَجّاج، قال: حَدثنا حَمّاد، عن حُمَيد، عن أنس بن مالكٍ، أن النَّبي صلى الله عليه وسلم قال: «الإِزارُ من ها هنا إلى ها هنا إلى ها هنا حتى بلغ الكَعبَين، ولا خير فيما أسفل من ذلك».",
            "page": "84",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "42 - حَدثنا مُعلى بن أَسَد، قال: حَدثنا وُهَيب، عن حُمَيد الطويل، عن أنس بن مالك، أن أبا موسى صلى الله عليه وسلم استَحمَلَ النَّبي صلى الله عليه وسلم قال: «فوافق منه شُغلًا, فحلف ألا يحمله»، ثُمَّ حمله، فقال: «إنك كنت حلفت ألا تحملني» , قال: «وأنا الآن أحلف لأَحمِلَنَّكَ»، فحمله، ولم يذكر كفارة. ¶ وبخطه قال شيخنا آخر جزء الشيخ بخط الشيخ أبي الغَنائِم مُحَمد بن عَلي بن مَيمون النَّرسي والحمد لله وحده. ¶ ثُمَّ قال الحافظ هذه أحاديث نقلتها من خط مُحَمد بن عَلي بن مَيمون النَّرسي الحافظ الكوفي، بالكوفة، أخبرنا أبو عَلي حسن بن أحمد بن يوسف الإوَقي، بقراءتي عليه في التاريخ المقدم أوله، قال: أخبرنا الحافظ أبو طاهر أحمد بن مُحَمد بن أحمد بن مُحَمد السِّلَفي، قِراءةً عليه، وأنا أسمع، في التاريخ المذكور، (ق/6/ 1) قال: أخبرنا أبو البَقاء المُعَمَّر بن مُحَمد بن عَلي السَّبيعي، قال: أخبرنا أبو مُحَمد جَناح بن نَذير بن جَناح المُحارِبي، قال: أخبرنا أبو جَعفَر مُحَمد بن عَلي بن دُحَيم الشَّيباني، قال: حَدثنا مُحَمد بن الحُسين بن موسى الحُنيني، قال:",
            "page": "84",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "43 - حَدثنا القَعنَبي، قال: حَدثنا عَبد الله، يعني العُمَري، عن حُمَيد، عن أنس، أن النَّبي صلى الله عليه وسلم قال: «لا يتمنى أحدكم الموت من ضُرٍ نزل به، ولكن ليقل اللهم أحيني ما كانت الحياة خيرًا لي، وتوفني إذا كانت الوفاة خيرًا لي».",
            "page": "85",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "44 - وبه عن أنسٍ قال: كان النَّبي صلى الله عليه وسلم إذا قام في الصف أقبل بوجهه، وقال: «تراصوا واعدلوا صفوفكم فإني أراكم من ورائي، وكان يحب أن يليه المهاجرون والأنصار».",
            "page": "85",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "45 - حَدثنا أبو غَسّان، قال: حَدثنا زُهَير، قال: حَدثنا حُمَيد الطويل، عن أنسٍ، قال: دخل، قلت له: النَّبي صلى الله عليه وسلم قال: «لم يسمه، أرى على رجل قد جَهِدَ من المرض، وكأنه فَرْخٌ مَنتوف»، قال: فقال: «هل كنت تدعو الله بشئٍ وتسأله؟» قال: كنت أقول: اللهم ما كنت مُعَذِّبي به في الآخرة، فَعَجِّلهُ لي في الدنيا، فقال: «سبحان الله لا تستطيعه، أو سبحان الله لا تُطيقُه»، قال زُهَير: الشك ليس مني، ألا قلت: اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، فدعا له، فشفاه الله.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "أخبرنا الشيخ الصالح الثقة أبو عَلي حسن بن أحمد بن يوسف الإوَقي، بقراءتي عليه، في ثاني عشر ذي الحِجّة سنة تسع وعشرين وست مئة، بالمسجد الأقصى، عمّره الله بالإسلام، قال: أخبرنا الحافظ أبو طاهر أحمد بن مُحَمد بن أحمد السِّلَفي الأَصبَهاني، قراءةً عليه، وأنا أسمع في شعبان سنة أربع وسبعين وخمس مئة، قال: أخبرنا أبو البَقاء المُعَمَّر بن مُحَمد بن عَلي بن الحَبّال، بقراءتي عليه من أصل سماعه، بالكوفة في شهر ربيع الأول سنة ثمان وتسعين وأربع مئة، قال: أخبرنا القاضي أبو مُحَمد جَناح بن نَذير بن جَناح المُحارِبي، قال: أخبرنا أبو جَعفَر مُحَمد بن عَلي بن دُحَيم الشَّيباني، قال: حَدثنا أبو جَعفَر مُحَمد بن الحُسين بن موسى الحُنيني، قال:",
            "page": "86",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "46 - حَدثنا عَفّان، قال: حَدثنا حَمّاد بن سَلَمَة، قال: حَدثنا حُمَيد، عن أنس، قال: ما كان شخصٌ أحب إلىهم رُؤيَةً من رسول الله صلى الله عليه وسلم وكانوا إذا رأَوه لم يقوموا لما يعلمون من كَراهيته لذلك.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "47 - حَدثنا مُعلى، قال: حَدثنا وُهَيب، عن حُمَيد الطويل، عن أنسٍ، عن النَّبي صلى الله عليه وسلم قال: «لَغَدوَةٌ في سبيل الله أو رَوحَةٌ خيرٌ من الدنيا وما فيها».",
            "page": "87",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "48 - وبه عن أنس بن مالكٍ قال: سمعت النَّبي صلى الله عليه وسلم يقول: «لبيك عُمْرَةً وحَجًّا».",
            "page": "88",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "49 - حَدثنا موسى بن إسماعيل التَّبوذَكي، قال: حَدثنا حَمّاد، يعني ابن سَلَمَة، قال: أخبرنا حُمَيد، عن الحسن، وأنس بن مالك، في ما يحسب حُمَيد، أن رسول الله صلى الله عليه وسلم خرج وهو مُتَّكِئٌ على أسامة مُتَوشِّحٌ بثوب قطري , فصَلّى بالناس.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "50 - حَدثنا القَعنَبي، قال: حَدثنا عَبد الله، يعني العُمَري، عن حُمَيد، عن أنسٍ، قال: حجم أبو طَيبَةَ رسولَ الله صلى الله عليه وسلم فأعطاه صاعين، وكلم مَوالىهُ أن يخففوا عنه من ضَريبَتِهِ، فدخل عليه عُيَينَة، أو الأقرع، قال: «ما هذا الذي يَبُطُّك»؟ وهو يَمُصُّهُ بِقَرن وَيَبُطُّهُ بِشَفرَة، قال: هذا الحَجمُ، وهو خير ما يُتَداوَى به، أو تداووا به.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "51 - وبه عن أنسٍ، أن عبد الرحمن بن عوفٍ تَزَوّجَ امرأةً من الأنصار، فقال له رسول الله صلى الله عليه وسلم: «كم سُقتَ إلىها؟» قال: وَزنَ نَواةٍ من ذهبٍ، فقال رسول الله صلى الله عليه وسلم: «أَولِم ولو بشاةٍ».",
            "page": "89",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "52 - عن أنسٍ، قال: قال رسول الله صلى الله عليه وسلم: «تَسَمَّوا باسمي ولا تَكَنَّوا بكُنيَتي».",
            "page": "90",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "53 - وبه عن أنسٍ أن النَّبي صلى الله عليه وسلم قال: «لا يَتَمَنَّ أحدكم الموت من ضُرٍ نزل به، ولكن ليقُل اللهم أحيني ما كانت الحياة، يعني خيرًا لي، وتوفني إذا كانت الوفاة خيرًا لي».",
            "page": "90",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "54 - وبه عن أنسٍ أن النَّبي صلى الله عليه وسلم كان يَتَعَوَّذُ من البُخلِ والجُبنِ، والهَرَمِ وفتنة الدَّجّال، وعذاب القبر. ¶ قال القَعنَبي: وزعم بعض أصحابنا أنه قال: والكَسَلِ.",
            "page": "91",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "55 - حَدثنا أبو غَسّان، قال: حدثني زُهَير، قال: حَدثنا حُمَيد الطويل، عن أنسٍ، أن النَّضر بن أنسٍ غاب عن قِتال بدر، فقال: يا رسول الله، غِبتُ عن أول قِتالٍ قاتلتَه المشركين، لئن أشهدني الله قِتالًا للمشركين، لَيَرَيَنَّ اللهُ ما أصنع، فلما كان يومُ أُحُدٍ، وانكشف المُسلِمون، قال: «اللهم إني أَعتَذِر إلىك مما صنع هؤلاء، يعني أصحابه، وأَبرأُ إلىك مما جاء به هؤلاء»، يعني المشركين، ثُمَّ مشى بسيفه فَلَقيه سَعد بن مُعاذ، فقال: ««أين يا سَعد؟ هذه الجنة دون أُحُدٍ إني لأجد ريحها دون أُحُدٍ». ¶ قال زُهَير: حَدثنا الرُحَيل بن مُعاوية، قال أبو غَسّان: يعني أخاه، عن حُمَيد في هذا الحديث، قال سَعدٌ: يا رسول الله، فما استطعت ما صنع، قال: فوجدنا به بِضعًا وثمانين ضَربةٍ بسيفٍ، وطَعنةٍ برُمحٍ، ورَميةٍ بسهمٍ، ومَثَّل به المشركون، فما عرفناه حتى عَرَفته أختُه بِبَنانِه فأنزل الله: {من المؤمنين رجال صدقوا ما عاهدوا الله عليه} الآية [الأحزاب: 23] فكنا نراها فيه وفي أشباهه.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "56 - حَدثنا الفَضل بن دُكين، وأبو غَسّان، قالا: حَدثنا زُهَير، قال: حَدثنا حُمَيد الطويل قال: سُئِل أنسٌ عن كَسبِ الحَجّام، فقال: قد احتَجَم رسولُ الله صلى الله عليه وسلم حَجَمَهُ (ق/7/ 2) أبو طَيبَةَ، فأمر له بصاعين من طعامٍ، وكلم مَوالىهُ فخففوا عنه من ضَريبَتِه، وقال: «من أمثل ما تداويتم به الحِجامة».",
            "page": "92",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "57 - حَدثنا عَبد العَزيز بن مُحَمد الأَزدي، قال: حَدثنا موسى بن مُحَمد الأَنصاري، عن حُمَيد الطويل، عن أنس بن مالكٍ، قال: خرج رسول الله صلى الله عليه وسلم في مرضه فصَلّى بنا في ثوبٍ واحدٍ مُتَوشِّحًا به.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "58 - حَدثنا أبو غَسّان، قال: حَدثنا شَريك، عن حُمَيد الطويل، عن أنسٍ، أن النَّبي صلى الله عليه وسلم دخل، أو قال: جاء فصَلّى وصَلّينا معه صلاةً غير فريضةٍ، ثُمَّ شَرِبَ من قِربَةٍ مُعَلَّقَةٍ وهو قائمٌ، فَعَمَدت أُمُّ سُلَيم فَقَطَعت فَمَ القِربَة، قالت: لا يَشرَب منها أحدٌ بعدك أبدًا.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "59 - حَدثنا الفَضل بن دُكين، قال: حَدثنا زُهَير، عن حُمَيد الطويل، عن أنس، قال: كان خاتم نبي الله صلى الله عليه وسلم فِضَّة كله، وفَصَّه منه، فسألتُ حُمَيدًا عن الفَصّ، فحدثني أنه لا يدري كيف هو.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "60 - حَدثنا الحسن بن الرَّبيع، قال: حَدثنا ابن المُبارك، عن ابن عَون، عن حُمَيد بن زاذَوَيه، عن أنسٍ، قال: أُمِرنا أو نُهينا أن لا نزيد على: وعليكم.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "61 - حَدثنا هَنّاد بن السَّري، قال: حَدثنا ابن المُبارك، عن حُمَيد الطويل، عن أنسٍ، قال: سار رسول الله صلى الله عليه وسلم إلى خَيبَرَ، فانتهى إلىها ليلًا، وكان إذا طَرَقَ قومًا لم يُغِر عليهم حتى يُصبح، فإن سمع أذانًا أمسك، وإن لم يكونوا أهل صلاةٍ أغار عليهم حين يُصبح، فلمّا أصبحنا رَكِبَ، ورَكِبَ المُسلِمون، وإني لرديف لأبي طَلحَة، وإن قَدَمي لَتَمَس قَدَمَ النَّبي صلى الله عليه وسلم فخرج أهل القرية إلى حُروثِهم وإلى أراضيهِم، فلمّا رأَوا النَّبي صلى الله عليه وسلم قالوا: مُحَمد والله، مُحَمد والخَميسُ معًا. ¶ فقال النَّبي صلى الله عليه وسلم: «الله أكبر خَرِبَت خَيبَرُ، إنا إذا نزلنا بساحة قومٍ، فساء صباح المنذرين».",
            "page": "95",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "62 - حَدثنا ابن الأَصبَهاني، قال: أخبرنا شَريك، عن سِماك، عن عَبد الرَّحمَن بن عَبد الله بن مَسعود، عن أبيه، قال: قال رسول الله صلى الله عليه وسلم: «من كذب عَلَي فَليَتَبوأ مَقعَدَه من النار».",
            "page": "96",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "63 - حَدثنا ابن الأَصبَهاني، قال: أخبرنا شَريك، عن حُمَيد، عن أنس، عن النَّبي صلى الله عليه وسلم مثله.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "64 - حَدثنا ابن الأَصبَهاني، قال: أخبرنا شَريك، عن حُمَيد، عن أنس، قال: ما رأيت أحدًا أَتَمَّ صلاةً من رسول الله صلى الله عليه وسلم في تخفيف.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "65 - وبه عن أنس أن النَّبي صلى الله عليه وسلم أَولَمَ عَلى صَفيةَ بتمرٍ وَسَمن، وليته أُمُّ سُلَيم.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "66 - حَدثنا ابن الأَصبَهاني، قال: أخبرنا شريك، عن حُمَيد، عن أنسٍ، قال: دخل رسولُ الله صلى الله عليه وسلم مَنزِلَه، قال: فصَلّى وصَلّينا معه، قال: ثُمَّ قَرَّبنا إلىه سَمنًا وتمرًا، فقال: «أَلقوا سَمنَكُم في سِقائِه و تَمرَكم في وِعائِه فإني صائم».",
            "page": "98",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "67 - وبه عن أنسٍ أن رسول الله صلى الله عليه وسلم كان يُلَبّي لَبَّيكَ بعُمرَة و حَجَّة معًا.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "68 - حَدثنا إبراهيم بن مُحَمد بن مَيمون، قال: حَدثنا عائِذ، يعني ابن حَبيب، عن حُمَيد الطويل، عن أنس بن مالكٍ، قال: رأى النَّبي صلى الله عليه وسلم في القِبلة نُخامَةً فَغَضِبَ حتى احمَرَّ وَجهُه، وجاءت امرأةٌ من الأَنصار فحكَّته، فجعلت مكانه خَلوقًا، فقال النَّبي صلى الله عليه وسلم: «ما أحسن هذا».",
            "page": "98",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "69 - حَدثنا ضِرار، قال: حَدثنا المُعتَمِر بن سُلَيمان، عن حُمَيد، عن أنس، أن النَّبي صلى الله عليه وسلم صَلّى خلف أبي بكرٍ في ثَوبٍ.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "70 - حَدثنا عَبد العَزيز بن مُحَمد الأَزدي، قال: حَدثنا حَفص، عن حُمَيد، عن أنس بن مالكٍ، قال: لمّا نزلت {لن تنالوا البر حتى تنفقوا مما تحبون} [آل عمران: 92] قال أبو طَلحَة: يا رسول الله، حائطي في مكان كذا وكذا لله، قال: فقال له رسول الله صلى الله عليه وسلم: «اجعله في فقراء أهلك».",
            "page": "99",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "71 - حَدثنا ثابِت بن مُحَمد العابِد، قال: حَدثنا سُفيان، عن حُمَيد، عن أنس، قال: حجم النَّبي صلى الله عليه وسلم حَجّام يقال له أبو طَيبَةَ، وأعطاه أَجرَه، وكلم مَوالىه، فخففوا عنه من ضَريبَتِهِ.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "72 - حَدثنا أحمد بن جَوّاس، قال: حَدثنا أبو بكر بن عَيّاش، عن حُمَيد، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: «أشفع يوم القيامة»، فيقال لي: «لك من في قلبه شَعيرَة، لك من في قلبه مثقال خَردَلَة، لك من في قلبه شئ»، قال: فكأني أنظر إلى أصابع رسول الله صلى الله عليه وسلم وقَبَضَ أبو بكر بثلث أصابعه، ووصفها أبو عاصم، يعني أحمد بن جَوّاس.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "73 - حَدثنا أحمد بن جَوّاس، قال: حَدثنا أبو بكر بن عَيّاش، عن حُمَيد، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: «مولى القوم من أَنفُسِهِم».",
            "page": "100",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "74 - حَدثنا ابن الأَصبَهاني، قال: أخبرنا أبو خالد الأَحمَر، عن حُمَيد، عن أنس، أن عَبد الله بن سَلاَم سأل رسولَ الله صلى الله عليه وسلم عن أول أشراط الساعة، فقال رسول الله صلى الله عليه وسلم: «أخبرني جبريل آنفًا، أنها نار تخرج من قِبل المشرق تحشر الناس».",
            "page": "100",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "75 - حَدثنا عامر بن مُفَضَّل التَّغلَبي أبو الحسن، قال: حَدثنا جَعفَر الأَحمَر، عن حُمَيد الطويل، عن أنس، قال: قال رسول الله صلى الله عليه وسلم: «من قال هذه الكلمات سبع مرات، يعني في يوم الجمعة، فمات في ذلك الىوم دخل الجنة، ومن قال في ليلة الجمعة، فمات في تلك الليلة دخل الجنة»، من قال: «اللهم أنت ربي، لا إله إلا أنت خلقتني، وأنا عبدك وابن أَمَتِكَ، وفي قبضتك، وناصيتي بيدك، أمسيت على عهدك ووعدك ما استطعتُ، أعوذ بك من شر ما صنعتُ أبوء بنعمتك، وأبوء بذنبي، فاغفر لي ذنوبي، إنه لا يغفر الذنوب إلا أنت».",
            "page": "100",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "76 - حَدثنا أبو عاصم بن بنت مالك بن مِغوَل، قال: حَدثنا ابن أبي زائِدَة، عن حُمَيد، عن أنس، قال: استَحمَلَ أبو موسى النَّبيَ صلى الله عليه وسلم فوافق منه شُغلًا، فقال: «والله لا أحملك»، فلمّا قفا دعاه، فقال: يا رسول الله، أليس يعني حلفت ألا تحملني؟ قال: «وأنا الآن أحلف لأَحمِلَنَّكَ».",
            "page": "101",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "77 - حَدثنا مُسلِم بن إبراهيم، قال: حَدثنا هِشام، قال: حَدثنا قَتادَةُ بن دِعامَةَ السَّدوسي، عن أنس، قال: كان النَّبي صلى الله عليه وسلم أخفَّ الناسِ صلاةً في تمامٍ",
            "page": "102",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "78 - وبه عن أنسٍ، عن النَّبي صلى الله عليه وسلم قال: «يَكبَر ابن آدم وتَكبَر منه اثنتان حبُّ المالِ وطولُ العمرِ».",
            "page": "102",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "79 - حَدثنا مُسلِم وأبو نُعَيم، قالا: حَدثنا هِشام، قال: حَدثنا قَتادَة، عن أنس، أن النَّبي صلى الله عليه وسلم جلد في الخمر بالجريد والنِّعال، وجلد أبو بكر أربعين، فلمّا وَليَ عمرُ، قال لهم: إن الناس قد دنوا من الريف، فقال لهم: وما ترون في حد الخمر؟ فقال له عبد الرحمن بن عوفٍ: نرى أن تجعله كأخف الحدود، فجلد فيه ثمانين.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "80 - حَدثنا مُسلِم، قال: حَدثنا هِشام، قال: حَدثنا قَتادَة، عن أنس، عن النَّبي صلى الله عليه وسلم قال: «أتمّوا الرُّكوعَ والسُّجودَ، فإني أراكم من بعد ظهري».",
            "page": "104",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "81 - وبه عن أنسٍ قال: مَشَيتُ إلى النَّبي صلى الله عليه وسلم بِخُبزٍ وإهالَةٍ سَنِخَةٍ، ولقد رَهَنَ دِرعَهُ بِشَعير، ولقد سمعته يقول: «ما أصبح لآل مُحَمد إلا صاعٌ ولا أمسى، وإنهم يومئذٍ لتسعةُ أبيات».",
            "page": "104",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "82 - وبه عن أنسٍ عن النَّبي صلى الله عليه وسلم قال: «لَيُصيبَنَّ أقوامًا سَفعٌ من النار بذنوبٍ أصابوها، ثُمَّ يَخرُجون فيدخلون الجنة، فيسَمّيهِم أهلُ الجنة الجَهَنَّميينَ».",
            "page": "105",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "83 - وبه عن أنس أن النَّبي صلى الله عليه وسلم نهى أن يشرب الرجل قائمًا.",
            "page": "106",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "84 - وبه عن أنسٍ، عن النَّبي صلى الله عليه وسلم قال: «يخرج من النار من قال: لا إله إلا الله وفي قلبه وَزنُ شَعيرَةٍ من الخير، ويخرج من النار من قال: لا إله إلا الله وفي قلبه وَزنُ بُرَّةٍ من الخير، ويخرج من النار من قال: لا إله إلا الله وفي قلبه وَزنُ ذَرَّةٍ من الخير».",
            "page": "106",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "85 - وبه عن أنس عن النَّبي صلى الله عليه وسلم قال: «ما بين حافيتي حَوضي، كما بين صَنعاء والمدينة، وكما بين عَمّان والمدينة».",
            "page": "107",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "86 - حَدثنا مُسلِم، قال: حَدثنا هِشام، قال: حَدثنا قَتادَة، قال: حَدثنا أنس، عن النَّبي صلى الله عليه وسلم أنه رأى رجلًا يسوق بَدَنَةً، قال: «اركَبها»، فقال: «إنها بَدَنَةٌ ثلاث مرار».",
            "page": "107",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "87 - وبه عن أنسٍ، أن النَّبي صلى الله عليه وسلم ضَحَّى بِكَبشَين أَملَحَين أَقرَنَين، يذبح، ويُسمي، ويُكبر، ويضع رِجلَهُ على صَفحَتِهِما.",
            "page": "108",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "88 - وبه عن أنسٍ أن رجلًا، قال: يا نبي الله، متى الساعة؟ قال: «ما أَعدَدتَ لها؟» قال: ما أَعدَدتُ لها من كبيرٍ، إلا أني أحب الله ورسوله، فقال له النَّبي صلى الله عليه وسلم: «المَرءُ مع من أحب». ¶ قال أنس: فما رأيتُ المُسلِمين فَرِحوا بعد الإسلام بشيءٍ أشد مما فَرِحوا يومئذ.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "89 - وبه عن أنس، عن النَّبي صلى الله عليه وسلم قال: «لا عَدوَى ولا طيرَه، ويعجبني الفألَ الصالِحَ، والفألُ الصالِحُ الكلمة الحسنة».",
            "page": "110",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "90 - وبه عن أنسٍ أن النَّبي صلى الله عليه وسلم وأبا بكرٍ وعمرَ وعثُمّانَ، كانوا يفتتحون القراءةَ بـ {الحمد لله رب العالمين}.",
            "page": "110",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "91 - وبه عن أنسٍ، قال: لأُحَدِّثَنَّكُم حديثًا سمعتُه من النَّبي صلى الله عليه وسلم لا يُحدثكم أحدٌ غيري، سمعتُه يقول: «إن من أشراط الساعة أن يَظهَرَ الجَهلُ، ويَقِلَّ العِلمُ (ق/10/ 1)، ويَظهَرَ الزنا، ويَظهَرَ شرب الخمر، ويَقِلَّ الرجال، وَيَكثُرَ النساء، حتى تكون خمسون امرأة قَيِّمُهنَّ رجل واحد».",
            "page": "111",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "آخر الجزء والحمد لله وحده. ¶ * * * ¶ وفي آخره ما يأتي وهو من جملة السماع (1): ¶ وأخبرنا أيضًا أبو عليّ حسن الإوَقي، بقراءتي عليه في التاريخ المقدم، قال: أخبرنا الحافظ أبو طاهر السِّلَفي، في التاريخ، قال: حدثنا أبو الغنائم مُحَمد بن عليّ بن ميمون النَّرسي الحافظ، بالكوفة لفظًا، قال: أخبرنا أبو القاسم عليّ بن المحسن بن عليّ التَّنوخي، ببغداد، قال: ¶ 1 - أخبرنا أبو الحسين عَبْد الله بن إبراهيم بن جعفر بن بيان الزَّبيبي، قال: حدثنا أبو مُحَمد الحسن بن عَلَويّة القطان، املاءًا، قال: حدثنا عاصم بن عليّ أبو الحسين، قال: أخبرنا المسعودي، عن يزيد الرَّقاشيّ، عن أنس بن مالكٍ، قال: قال رسول الله صلى الله عليه وسلم: «لا يرد الدعاء بين الأذان والإقامة». ¶ ___حاشية_______ ¶ (1) كتب في أعلى الورقة «ومن حديث القاضي أبو القاسم عليّ بن المحسن التَّنوخي عن شيوخه».",
            "page": "118",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "2 - حدثناه أبو عَبد الله الحسين بن مُحَمد بن عُبيد العسكري الدقاق، وأبو سعيد الحسن بن جعفر بن مُحَمد بن الوضاح، السِّمسار، قالا: حدثنا أبو بكر مُحَمد بن يحيى المَروَزي، قال: حدثنا عاصم بن علي، فذكر مثله.",
            "page": "119",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "3 - حدثنا علي بن مُحَمد بن سعيد بن دينار الرزاز، وأبو سعيد الحسن بن جعفر بن مُحَمد بن الوضاح، السِّمسار، قالا: حدثنا أبو شعيب عَبد الله بن الحسن الحرانيّ، قال: حدثنا عفان بن مسلم الصَّفّار، قال: حدثنا همام، عن أبي جَمرَة، قال: كنت أدفعُ الزِّحام عن ابن عباسٍ، فاحتَبستُ عنه أيامًا، فقال لي: ما حَبَسك، قلت: الحُمّى، فقال لي: إني سمعت رسول الله صلى الله عليه وسلم يقول: «الحُمّى من فيح جهنم، فابردوها عنكم بماء زمزم».",
            "page": "119",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "4 - وبه عن أبي جَمرَة، عن أبي بكرٍ، عن أبيه، قال: قال رسول الله صلى الله عليه وسلم: «من صلى البَردَين دخل الجنة».",
            "page": "120",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "5 - حدثنا الحسن بن جعفر السِّمسار، قال: حدثنا أبو شعيب عَبد الله بن الحسن الحرّانيّ، املاءًا، قال: حدثنا عفان بن مسلم الصَّفّار، قال: حدثنا أبو عوانة، عن عثمان بن المغيرة، عن عليّ بن ربيعة، عن أسماء بن الحكم الفَزاريّ، عن علي بن أبي طالب، قال: كنت إذا سمعت من رسول الله صلى الله عليه وسلم حديثًا نفعني الله بما يشاء أن ينفعني منه، فإذا حدثني أحد من أصحابه استَحلَفتُه، فإذا حَلَف لي صَدَّقتُه، وإنه حدثني أبو بكر، وصدق أبو بكر، أن رسول الله صلى الله عليه وسلم قال: «ما من عبد يذنب، فيُحسِنُ الطُّهورَ، ثم يقوم فيصلي ركعتين، ثم يستغفر الله - عز وجل - إلا غفر له».",
            "page": "120",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "6 - حدثناه عَبد الله بن مُحَمد بن عَبد الله الأسدي القاضي املاءًا، قال: حدثنا الحُسين بن إسماعيل القاضي، قال: حدثنا يعقوب الدورقي، وسَلْم بن جُنادة، ويوسف بن موسى، قالوا: حدثنا وكيع، قال: حدثنا مِسعَر بن كِدام، وسفيان الثوري، عن عثمان بن المغيرة، فذكر بإسناده نحوه.",
            "page": "122",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "7 - حدثنا أبو سعيد الحسن بن جعفر بن مُحَمد الحُرفي، وأبو بكر مُحَمد بن إسماعيل الوراق، وكتبه لنا بخطه، قالا: حدثنا أبو علي الحسن بن الطيب البَلخي، قال: وحدثنا إسحاق بن سعد بن الحسن بن سفيان الثوري، ¶ قدم حاجًا سنة إحدى وسبعين، قال: حدثنا أبو العباس مُحَمد بن إسحاق السَّرّاج، قالا: حدثنا قُتَيبة بن سعيد، قال: حدثنا جعفر بن سُليمان الضُّبَعي، عن ثابت البُناني، عن أنس بن مالك، قال: كان رسول الله صلى الله عليه وسلم لا يدَّخِر شيئًا لغد.",
            "page": "123",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "8 - حدثنا أبو حفص عمر بن مُحَمد الزَّيّات، قال: حدثنا جعفر بن مُحَمد الفِريابي، قال: حدثنا مِنجاب بن الحارث، قال: حدثنا ابن مُسهِر، عن الأعمش، عن أبي صالح، عن أبي هريرة، قال: قال رسول الله صلى الله عليه وسلم: «التسبيح للرجال والتصفيق للنساء».",
            "page": "124",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "9 - حدثنا صَدَقَة بن عليّ بن المُؤَمَّل القاضي، من لفظه، قال: حدثنا أبو بكر بن أحمد الشَّعراني البزاز، قال: حدثنا يزيد بن عَبد الصمد الدِّمَشقي، قال: حدثنا سلمة بن بشر، قال: حدثنا يزيد بن السِّمط، عن الأوزاعي، قال: حدثني مالك بن أنس، عن عَبد الله بن دينار، عن ابن عمر، قال: قال رسول الله صلى الله عليه وسلم: «لكل غادر لواء يُعرف به يوم القيامة».",
            "page": "124",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "10 - حدثنا صَدَقَة بن عليّ بن المُؤَمَّل القاضي، قال: حدثنا الحُسين بن مُحَمد بن مأمون، قال: حدثنا عَبد الله بن مُحَمد بن أبي مريم، قال: حدثنا مُحَمد بن يوسف الفِريابي، قال: حدثنا سفيان بن الثوري، عن شعبة، عن يعلى بن عطاء، عن عُمارَة بن حديد، عن صَخر الغامدي، قال: قال رسول الله صلى الله عليه وسلم: «لا تسبوا الأموات فتؤذوا الأحياء».",
            "page": "125",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "11 - حدثنا أبو حفص عمر بن مُحَمد الزَّيّات، قال: حدثنا أبو الفضل العباس بن إبراهيم بن منصور القَراطيسي، قال: حدثنا القاسم بن حيُّون التَّمّار، عن يحيى بن حسان، عن عبد الرحمن بن مهدي، قال: حدثنا سفيان الثوري، قال: حدثنا يحيى بن سعيد القَطّان، قال: حدثنا سفيان بن عُيَينَة، عن عمرو بن دينار، عن جابر، قال: لمّا نزلت هذه الآية على النبي صلى الله عليه وسلم لتعزروه قال لنا رسول الله: «فيم ذاك؟» قلنا الله ورسوله، قال: «لتنصروه».",
            "page": "125",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "12 - حدثنا أبو الحسن أحمد بن يوسف الأزرق بن يعقوب بن إسحاق بن البُهلول، وأبو مُحَمد جعفر بن مُحَمد بن أحمد بن إسحاق بن البُهلول، وأبو الحسن علي بن عمر بن أحمد الحافظ الدارقطني، وأبو حفص عمر بن أحمد بن عثمان بن شاهين، وأبو الفرج المُعافى بن زكريا بن طرار القاضي، وأبو القاسم عَبد الله بن مُحَمد بن عَبد الله بن الثَّلّاج الشاهد، وأبو القاسم الطيب بن يمن المُعتَضدي، وأبو الحسن علي بن الحسن الجَرّاحي القاضي، وأبو بكر مُحَمد بن مُحَمد بن جعفر القاضي الدقاق، وأبو حفص عمر بن إبراهيم الكَتّاني المُقرىء، وأبو طاهر مُحَمد بن عبد الرحمن بن العباس، وأخرون، قالوا: أخبرنا القاضي أبو جعفر أحمد بن إسحاق بن البُهلول التَّنوخي الأنباري، قال: قُرىء على أبي بكر مُحَمد بن العلاء الكوفي، وأنا أسمع، حدثكم عَبد الله بن إدريس، عن عُبَيد الله بن عمر، عن نافع، عن ابن عمر أن النبي صلى الله عليه وسلم ضرب وغَرَّب، وأن أبا بكر ضرب وغَرَّب، وأن عمر ضرب وغَرَّب. ¶ لم يكن عند القاضي أبي جعفر أحمد بن إسحاق بن البُهلول، عن أبي كُرَيب غير هذا الحديث الواحد. ¶ ولم يكن عند أبي بكر مُحَمد بن مُحَمد القاضي، عن أبي جعفر غير هذا الحديث الواحد. ¶ وأنا أفدته لجماعة من شيوخنا وأصدقائنا، ونبهتهم على سماعه.",
            "page": "126",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "13 - حدثنا أبو سعيد الحسن بن جعفر بن مُحَمد السِّمسار، قال: حدثنا مُحَمد بن يحيى المَروَزي, قال: أخبرنا عاصم بن علي، قال: حدثنا ليث بن سعد، عن نافع، عن عَبد الله بن عمر، عن رسول الله صلى الله عليه وسلم قال: «الخيل مَعقود في نواصيها الخير إلى يوم القيامة».",
            "page": "129",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "14 - حدثنا أبو الحسين مُحَمد بن المظفر بن موسى الحافظ، قال: حدثنا أبو مُحَمد عَبد الله بن زياد بن خالد بن زياد، قال: حدثنا أبو زيد مُحَمد بن حسان الجُرجاني، قال: حدثنا عَبد الله بن المُبارك، عن إسماعيل بن أبي خالد، عن عَبد الله بن أبي أوفى أن النبي صلى الله عليه وسلم قال: «استوصوا بأهل الذمة خيرًا».",
            "page": "129",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "15 - حدثنا مُحَمد بن المُظفر الحافظ، قال: حدثنا مُحَمد بن إبراهيم بن إسحاق الصيرفي، بالبصرة، قال: حدثنا مُحَمد بن إسماعيل بن سالم الصائغ الكبير، قال: حدثنا أبي، قال: حدثنا عبد الرّحمن بن مالك بن مغول، عن ليث بن أبي سليم، عن مجاهد، عن ابن عباس أن النبي صلى الله عليه وسلم (1). ¶ _حاشية_________ ¶ (1) هكذا انتهى النص في المطبوع.",
            "page": "129",
            "part": "1"
        }
    ],
    "t33698": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الجزء الأول والثاني من مسند أنس بن مالك"
        }
    ]
}