{
    "b33736": [
        {
            "id": "1",
            "nass": "المقدمة ¶ إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا , من يهده الله فلا مضل له , ومن يضلل فلا هادى له , وأشهد أن لا إله إلا الله وحده لا شريك له , وأشهد أن محمداً عبده ورسوله. ¶ (يأيها الذين أمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون) (سورة آل عمران , الآية: 102). ¶ (يأيها الناس اتقوا ربكم الذى خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالاً كثيراً ونساءاً واتقوا الله الذى تساءلون به والأرحام إن الله كان عليكم رقيباً) (سورة النساء , الآية: 1). ¶ (يأيها الذين أمنوا اتقوا الله وقولوا قولاً سديداً يصلح لكم أعمالكم ويغفر لكم ذنوبكم ومن يطع الله",
            "page": "7",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "ورسوله فقد فاز فوزاً عظيماً) (سورة الأحزاب , الأيتان: 70 , 71). ¶ ثم أما بعد ... ¶ فالكل فى هذه الدنيا يسعى إلى النجاح والتفوق , سواء فى الدنيا أو فى الآخرة , ففى الدنيا تجده يضع خططاً , وجداول , وعمليات إعداد ليصل إلى ما يرسمه فى ذهنه وهو غرض زائل وأما فى الآخرة فلا يلقى لها بالاً إلى القليل. ¶ وإلى هذا القليل أضع بين أيديهم \"15 وسيلة للنجاح والتفوق\" ليكونوا من الأوائل , وما أدراك ما الأوائل؟! فهم فعلاً الأوائل. فى كل شئ: فى الصدق , فى المروءة , فى العفاف , فى الشجاعة. ومن تصفح كتب التاريخ يجد العجب العجاب. ¶ هذا الكتاب الذى بين يديك محاولة على السير على نهجهم , عسى أن نصل إليهم , ونكون من الأوائل.",
            "page": "8",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وأخيراً .... أسأل الله العلى القدير أن يجعل هذا العمل خالصاً لوجهة. وهو ولى ذلك ونعم الوكيل. ¶ أبومالك محمد بن حامد بن عبد الوهاب ¶ كفر الشيخ فى 22/ 5/1422هـ",
            "page": "9",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "صفحة فارغة",
            "page": "10",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "1 - بالإخلاص ¶ قال تعالى: (وما أمروا إلا ليعبدوا الله مخلصين له الدين حنفاء ويقيموا الصلاة ويؤتوا الزكاة وذلك دين القيمة) (سورة البينة , الآية5). ¶ وقال تعالى: (لن ينال الله لحومها ولا دماؤهم ولكن يناله التقوى منكم) (سورة الحج الآية: 37). ¶ وقال تعالى: (قل إن تخفوا ما فى صدوركم أو تبدوه يعلمه الله ويعلم ما فى السموات وما فى الأرض والله على كل شئ قدير) (سورة آل عمران , الآية 29). ¶ \" الإخلاص ..... هو نسيان رؤية الخلق بدوام النظر إلى الخالق قال سهل بن عبد الله التسترى: نظر الأكياس فى تفسير الإخلاص , فلم يجدوا غير هذا: أن تكون حركته وسكونه فى سره وعلانيته لله تعالى , لا يمازجه شئ , لا نفس , ولا هوى ولا دنيا.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "إذا اطلع الخبير على الضمير فلم يجد فى الضمير غير الخبير فيه سراجاً منيراً. ¶ فالإخلاص مسك القلب , وماء حياته ومدار الفلاح كله عليه. ولا يتخلص العبد من الشيطان إلا بالإخلاص لقول الله عز وجل: (إلا عبادك منهم المخلصين) (سورة الحجر , الآية: 40). ¶ وكل حظ من حظوظ الدنيا تستريح إليه النفس ويميل إليه القلب قل أم كثر إذا تطرق إلى العمل تكدر به صفوه وزال به إخلاصه , والإنسان مرتبط فى حظوظه منغمس فى شهواته, قلما ينفك فعل من أفعاله وعبادة من عباداته عن حظوظ وأغراض عاجلة فى هذه الأجناس , فلذلك قيل: طوبى لمن صحت له خطوة لم برد بها إلا وجه الله. ¶ فيا أخى: ¶ اعقل درجتك , ولا تزه عند الخلق , وجوهرك جوهر الفضائح , وسيمال سيما الأبرار , وعد نفسك مع أنفس",
            "page": "12",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "الكذابين , وروحك مع أرواح الهلكى , وبدنك مع أبدان المذنبين. ¶ وأقبل على تعلم الإخلاص , فوالله إن علمه خير العلم , وفقهه الفقه كل الفقه. ¶ قالت رقية العابدة: تفقهوا فى مذاهب الإخلاص , ولا تفقهوا فيما يؤديكم على ركوب القلاص. ¶ ولا نجاة وى فقه مع سير السلف الصالحين , فهذه نقطة من بحار السلف ... وعجائبهم ... فارعها قلبك , وان كانت غريبة فى عالمنا ... وأى شئ عندهم لا يكون اليوم غريباً , ولسان حالهم يقول: ¶ تركنا البحار الزاخرات وراءنا ... فمن أين يدرى الناس أنا توجهنا ¶ قال أبو تميم بن مالك: كان منصور بن المعتمر إذا صلى على الغذاة , أظهر النشاط لأصحابه , فيحدثهم ويكثر إليهم , ولعله إنما قائماً على أطرافه , كل ذلك ليخفى عليهم العمل. (1) ¶ _____________ ¶ 1 - صفة الصفوة (3/ 114)",
            "page": "13",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "قال خادم محمد بن أسلم الطوسى , أبو عبد الله صحبت محمد بن أسلم نيفا وعشرين سنة لم أره يصلى حيث اراه من التطوع إلا يوم الجمعة , ولا يسبح ولا يقرأ حيث اراه , لم يكن أحد أعلم بسره وعلانيته منى وسمعته يحلف كذا وكذا مرة أن لو قدرت أن أتطوع حيث لا يرانى ملكاى لفعلت , ولكن لا أستطيع ذلك خوفاً من الرياء. (1) ¶ وتأمل هذا الموقف لشيخ الإسلام عبد الله بن المبارك مع صاحبه محمد بن أعين – وكان صاحبه فى أسفاره – قال: كان ذات ليلة ونحن فى غزاة الروم , ذهب ليضع رأسه ليرينى أنه ينام , فقلت: انا برمحى فى يدى قبضت عليه , ووضعت رأسي على الرمح كأنى أنام كذلك , قال: فظن أنى قد نمت فقام فأخذ فى صلاته , فلم يزل كذلك حتى طلع الفجر وأنا أرمقه , فلما طلع الفجر أيقظني وظن أنى نائم وقال: يا محمد فقلت: إنى لم أنم , قال فلما ¶ ____________ ¶ 1 - الحلية (9/ 243)",
            "page": "14",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "سمعها منى ما رأيته بعد ذلك يكلمني ولا ينبسط إلى فى شئ من غزاته من كلها , كأنه لم يعجبه ذلك منى , لما فطنت له من العمل , فلم أزل أعرفها فيه حتى مات , ولم أر رجلاً أسر بالخير منه. (1) ¶ وصام داود بن أبى هند أربعين سنة لا يعلم به اهله ولا أحد , وكان خزازاً , يحمل معه غداءه من عندهم , فيتصدق به الطريق , ويرجع عشياً فيفطر معهم. (2) ¶ وعمر بن قيس الملائى. اقام عشرين سنة صائماً , ما يعلم به أهله , يأخذ غداءه ويغدو إلى الحانوت , فيتصدق بغدائه , ويصوم , وأهله لا يدرون. ¶ وكان إذا حضرته الرقة يحول وجهه إلى الحائط , ويقول لجلسائه: ما أشد الزكام. (3) ¶ ويقول زين القراء محمد بن واسع: لقد أدركت رجلاً , كان الرجل يكون رأسه مع رأس امرأته على وسادة ¶ ____________ ¶ 1 - الجرح والتعديل (1/ 266) ¶ 2 - صفة الصفوة (3/ 300) ¶ 3 - صفة الصفوة (3/ 124)",
            "page": "15",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "واحدة , قبل بل ما تحت خده من دموعه , لا تشعر به امرأته , ولقد أدركت رجالاً , يقوم أحدهم فى الصف , فتسيل دموعه على خده , ولا يشعر به الذى إلى جنبه. (1) ¶ حالت لفقدكم أيامنا فغدت ... سوداً وكانت بكم بيضاً ليالينا ¶ من مبلغ الملبسينا عنا بانتزاحهم ... حزناً مع الدهر لا يبلى ويبلينا ¶ إن الزمان الذى قد كان يضحكنا ... أنساً بقربهم قد عادُ يُبكينا ¶ ليس عهدكم عهد السرور فما ... كنتم لأرواحنا إلا رياحينا ¶ وهذا شيخ الإسلام محمد بن أسلم الطوسى , يقول عنه خادمه أبو عبد الله: كان محمد يدخل بيتاً ويغلق بابه , ويدخل معه كوزاً من ماء , فلم أدر ما يصنع , حتى سمعت ابناً صغيراً له يبكى بكاءه , فنهته أمه , فقلت لها: ما هذا البكاء؟ فقالت: إن أبا الحسن يدخل هذا البيت , فيقرأ القرآن ويبكى , فيسمعه الصبى فيحكيه , فكان إذا أراد أن يخرج غسل وجهه , فلا يرى عليه أثر البكاء. (2) ¶ فالله درهم ... شكر الله سعيهم!! ¶ ___________ ¶ 1 - حلية الأولياء (2/ 347) ¶ 2 - حلية الأولياء (9/ 243)",
            "page": "16",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "عن أبى هريرة – رضى الله عنه – قال: قال رسول الله صلى الله عليه وسلم: \"إن الله لا ينظر إلى أجسامكم ولا إلى صوركم , ولكن ينظر إلى قلوبكم\" (1) فلما علموا ذلك , طهروا قلوبهم من السمعة , والرياء , ولم يجعلوا للخلق من أعمالهم نصيباً , فخلصوا أعمالهم , فأخلصهم له. ¶ وتأمل هذه القصة التى هى من بركة إخلاص النية , وتطهير الطوية. ¶ عن ابن عمر – رضى الله عنهما – قال: سمعت رسول الله صلى الله عليه وسلم يقول: (انطلق ثلاث نفر ممن كان قبلكم حتى آواهم المبيت إلى غار فدخلوه , فانحدرت صخرة من الجبل فسدت عليهم الغار , فقالوا: إنه لا ينجيكم من الصخرة إلا أن تدعوا الله تعالى بصالح أعمالكم , قال رجل منهم: اللهم كان لى أبوان شيخان كبيران , وكنت لا أغبق (2) قبلهما أهلاً ولا مالاً فنأى بى ¶ __________ ¶ 1 - رواه مسلم (2564) ¶ 2 - لا أقوم في الشرب قبلهما رقيق وخادم. والغبوق هو: الشرب بالعشي.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "طلب الشجر يوما فلم أرم (1) عليهما حتى ناما فحلبت لهما غبوقهما فوجدتهما نائمين , فكرهت أن أوقظهما وأن أغبق قلبهما أهلاًً ومالاً , فلبثت – والقدح على يدى – أنتظر استيقاظهما حتر برق الفجر والصبية يتضاغون (2) , عند قدمى , فاستيقظا فشربا غبوقهما. اللهم إن كنت فعلت ذلك ابتغاء وجهك ففرج عنا ما نحن فيه من هذه الصخرة , فانفجرت شيئاً لا يستطيعون الخروج منه. ¶ قال الآخر: اللهم إنه كانت لى ابنة عم كانت أحب الناس إلى وفى رواية: كنت أحبها كأشد ما يحب الرجال النساء – فأردتها على نفسها فامتنعت منى حتى ألمت بها سنة من السنين (3) , فجاءتنى فأعطيتها عشرين ومائة دينار على أن تخلى بينى وبين نفسها ففعلت , حتى إذا قدرت عليها. ¶ وفى رواية: فلما قعدت بين رجليها , قالت: اتق الله ولا تفض الخاتم إلا بحقه , فانصرفت عنها وهى أحب الناس ¶ ______________ ¶ 1 - أي: أرجع ¶ 2 - أي: يصيحون من الحوع. ¶ 3 - السنة: الجدب , يقال: أخذتهم السنة إذا أجدبوا وأقحطوا",
            "page": "18",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "إلى , وتركت الذهب الذى أعطيتها , اللهم إن كنت فعلت ذلك ابتغاء وجهك فافرج عنا ما نحن فيه , فانفرجت الصخرة غير أنهم لا يستطيعون الخروج منها. ¶ وقال الثالث: اللهم إنى استأجرت أجراً وأعطيتهم أجرهم غير رجل واحد ترك الذى له وذهب فثمرت أجره حتى كثرت منه الأموال فجاءنى بعد حين فقال يا عبد الله أد! إلى أجرى , فقلت: كل ما ترى من أجرك: من الإبل والبقر والغنم والرقيق فقال يا عبد الله لا تستهزئ بى! فقلت: لا أستهزئ بك , فأخذه كله فاستاقه فلم يترك منه شيئاً , اللهم إن كنت فعلت ذلك ابتغاء وجهك فافرج عنا ما نحن فيه , فانفرجت الصخرة فخرجوا يمشون. (1) ¶ فلما صدقوا الله ... صدقهم. ¶ بل أكثر من ذلك , بحسن وصدق نيته ينال ما نوى فعله ولم يفعله. ¶ __________ ¶ 1 - رواه البخاري (2215) ومسلم (2743)",
            "page": "19",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "عن أبى الدرداء – رضى الله عنه – يبلغ له النبى صلى الله عليه وسلم قال: \" من أتى فراشه وهو ينوى أن يقوم يصلى من الليل فغلبته عيناه حتى أصبح كتب له ما نوى , وكان نومه صدقة عليه من ربه. (1) ¶ وانظر إلى عظم وخطر إصلاح النية. ¶ عن ابن عباس – رضى الله عنهما - , أن رسول الله صلى الله عليه وسلم قال فيما يرويه عن ربه تعالى: إن الله كتب الحسنات والسيئات , ثم بين ذلك , فمن هم بحسنة فلم يعملها كتبها الله عنده حسنة كاملة , وإن هم بها فعملها كتبها الله عنده عشر حسنات إلى سبعمائة ضعف إلى أضعاف كثيرة , ومن هم بسيئة فلم يعملها كتبها الله عنده حسنة كاملة , وإن هم بها فعملها كتبها الله سيئة واحدة. (2) ¶ فمجرد الهم .. مع حسن النية , وإخلاص الطوية تنال فضل الله وكرمه. سبحانه .. سبحانه. ¶ _______________ ¶ 1 - رواه النسائي (3/ 285) وابن ماجه (1344) بإسناد جيد ¶ 2 - رواه البخاري (6491) ومسلم (131)",
            "page": "20",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "وكما أن إخلاص النية لرب البرية يصلح العمل ويرفعه ويتقبله رب العالمين , فكذلك خبث الطوية يهبط بالطاعات المحضة , فيقلبها معاصى شائنة , فلا ينال المرء منها , بعد التعب فى أدائها , إلا الفشل والخسارة. ¶ عن أبى هريرة – رضى الله عنه – قال \" سمعت رسول الله صلى الله عليه وسلم يقول: \" إن أول الناس يُقضى يوم القيامة عليه: رجل استُشهد فأتى به فعرفه نعمته فعرفها , قال: فما عملت فيها؟ قال: قاتلت فيك حتى استشهدت. ¶ قال: كذبت ولكنك قاتلت لأن يقال: هو جرئ , فقد قيل , ثم أمر به فسحب على وجهه حتى ألقى فى النار. ¶ ورجل تعلم العلم وعلمه , وقرأ القرآن , فأتى به فعرفه نعمته فعرفها , قال: فما عملت فيها؟ قال: تعلمت العلم وعلمته , وقرأت فيك القرآن , قال: كذبت ولكنك تعلمت ليقال: عالم , وقرأت القرآن ليقال: هو قارئ فقد قيل , ثم أمر به فسحب على وجهه حتى ألقى فى النار. ¶ ورجل وسع الله عليه وأعطاه من أصناف المال كله , فأتى به فعرفه ونعمه فعرفها , قال: فما عملت فيها؟ قال:",
            "page": "21",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "ما تركت من سبيل تحب أن ينفق فيها لك إلا أنفقت فيها لك. قال: كذبت , ولكنك فعلت ليقال هو جواد فقد قيل , ثم أمر به فسحب على وجهه حتى ألقى فى النار. (1) ¶ فهذه أعمال عظيمة , جليلة , يود كل إنسان أن يقوم بها , ولكن لما شابها شائبة السمعة والرياء , انحطت إلى أسفل سافلين وردت على أصحابها. لأن الله عز وجل أغنى الشركاء عن الشرك. ¶ عن أبى هريرة – رضى الله عنه - , قال: قال الله: أنا أغنى الشركاء عن الشرك , فمن عمل لى عملاً أشرك فيه غيرى فأنا منه برئ وهو للذى أشرك (2) ولذلك هذا جزاؤه. ¶ عن جندب بن عبد الله رضى الله عنه , قال: قال النبى – صلى الله عليه وسلم -: \" من سمع سمع الله به , ومن يُراء يُراء الله به. (3) ¶ __________ ¶ 1 - رواه مسلم (1905) والنسائي (6/ 23) والترمذي (2382) ¶ 2 - رواه ابن ماجه (4202) واللفظ له , وابن حبان في صحيحه (395) ¶ 3 - رواه البخاري (6499) ومسلم (2987)",
            "page": "22",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ومن تأمل فى حال سلفنا الصالح علم كيف كانوا أشد تحرياً لكتمان أعمالهم خوفاً من الشهرة والسمعة. ¶ قال عبد الرحمن بن مهدى: قلت لأبن المبارك: إبراهيم بن أدهم ممن سمع؟ قال قد سمع من الناس , وله فضل فى نفسه , صاحب سرائر , وما رأيته يظهر تسبيحاً , ولا شيئاً من الخير , ولا أكل مع قوم قط , إلا كان آخر من يرفع يده. (1) ¶ وكان إبراهيم النخعى الإمام الفقيه لا يجلس إلى السارية فى المسجد , توقياً للشهرة. ¶ وكان يقول: تكلمت , ولو وجدت بدا ما تكلمت , فإن زماناً أكون فيه فقيه الكوفة لزمان سوء. (2) ¶ وكان محمد بن أسلم الطوسى يقول: والذى لا إله إلا هو , ما رأيت نفساً تصلى إلى القبلة شرا عندى من نفسى. (3) ¶ _______________ ¶ 1 - سير أعلام النبلاء (7/ 390) ¶ 2 - حلية الأولياء (4/ 223) ¶ 3 - حلية الأولياء (9/ 244)",
            "page": "23",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "وقال السرى السقطى: ما أحب أن أموت حيث أعرف , فقيل له: ولم ذاك يا أبا الحسن؟ قال: أخاف ألا يقبلنى قبرى فأفتضح. (1) ¶ كيف تعالج الرياء؟ ¶ لما كان الرياء محبطاً للأعمال وسبباً للمقت من جهة الله عز وجل وأنه من كبائر المهلكات , كان لا بد من المجاهدة فى إزالته , وإزالته تكون إما بقلع عروقه واستئصال قاعدته , وإما بقطع أسبابه. ¶ فى قلع عروقه واستئصال قاعدته وذلك بشيئين: ¶ الأول: بالعلم , وهو راجع إلى أمور ثلاثة: أن يكون عالماً من جهة نفسه بأنه لا يحب الحمد من جهة أحد من الخلق ولا يكون له قدرة عنده. وأنه يعلم أنه لا يحب الفرار من المذام. وأن يعلم بانقطاع نفسه من أطماع الدنيا وعما فى أيدى الناس. ¶ ___________ ¶ 1 - حلية الأولياء (10/ 98)",
            "page": "24",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "فهذه أمور علمية قاطعة للرياء عن التعلق به. ¶ الثانى: بالعمل , ودواء إزالة الرياء بالأعمال إنما هو بالتعود لنفسه بإخفاء العبادات كلها وإغلاق الأبواب دونها كما تغلق الأبواب دون الفواحش. ¶ فى قطع أسبابه وإزالة عوارضه , وذلك إنما يكون بأن يجاهد نفسه فى قلع مغارس الرياء عن قلبه بالقناعة وقطع الطمع وإسقاط نفسه من أعين المخلوقين واستحقار مدح الخلق وذمهم عن نفسه فلا يرى لهما وزناً فى قلبه , فالشيطان لا يترك مجاهدته , بل يعارضه بخطرات الرياء فلا تنقطع عنه نزعاته فلا بد من أن يشمر لدفع ما يعرض من خواطر الرياء وجملتها ثلاثة. أولها: العلم باطلاع الخلق أو رجاء اطلاعهم على ما يفعله من أمور الطاعة , وثانيها: هيجان الزغبة من النفس فى حمدهم وحصول المنزلة عندهم , وثالثهما: قبول النفس له والركون إليه وعقد الضمير على تحقيقه. فإذن لا بد له من رفع هذه الخواطر ثلاث. (1) ¶ __________ ¶ 1 - الإحياء (3/ 367)",
            "page": "25",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "2 - بالإتباع ومجانبة الابتداع ¶ قال تعالى: {يا أيها الذين آمنوا أطيعوا الله ورسوله ولا تولوا عنه وأنتم تسمعون} (سورة الأنفال , الآية: 20). ¶ وقال تعالى: {يا أيها الذين آمنوا أطيعوا الله وأطيعوا الرسول ولا تبطلوا أعمالكم} (سورة محمد , الآية: 33). ¶ وقال تعالى: {وأطيعوا الله والرسول لعلكم ترحمون} (سورة آل عمران , الآية: 132). ¶ وقال تعالى: {وإن تطيعوه تهتدوا وما على الرسول إلا البلغ المبين} (سورة النور , الآية: 54). ¶ وقال تعالى: {ومن يطيع الله ورسوله فقد فاز فوزاً عظيماً} (سورة الأحزاب , الآية: 71). ¶ وقال تعالى: {تلك حدود الله ومن يطيع الله ورسوله يدخله جنات تجرى من تحتها الأنهار خلدين فيها وذلك الفوز العظيم} (سورة النساء , الآية: 13).",
            "page": "26",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "وقال تعالى: {وما ءاتكم الرسول فخذوه وما نهاكم عنه فانتهوا} (سورة الحشر , الآية: 7). ¶ وقال تعالى: {ومن كان لمؤمن ولا مؤمنة إذا قضى الله ورسوله أمراً أن يكون لهم الخيرة من أمرهم ومن يعص الله ورسوله فقد ضل ضللاً مبيناً} (سورة الأحزاب , الآية: 36). ¶ وقال تعالى: {فليحذر الذين يخالفون عن أمره أن تصيبهم فتنة أو يصيبهم عذاب أليم} (سورة النور , الآية: 63). ¶ والأحاديث فى ذلك كثيرة , منها: ¶ ما رواه أبو هريرة – رضى الله عنه – أن رسول الله – صلى الله عليه وسلم – قال: \" كل أمتى يدخلون الجنة إلا من أبى \" وقيل ومن يأبى يا رسول الله؟ قال: \" من أطاعنى دخل الجنة , ومن عصانى فقد أبى \". (1) ¶ __________ ¶ 1 - رواه البخاري (7280) ومسلم (2/ 361)",
            "page": "27",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "وما رواه أنس – رضى الله عنه - , قال: قال رسول الله صلى الله عليه وسلم: \" من رغب عن سنتى فليس منى \". (1) ¶ قال الحسن وابن جريج: زعم أقوام على عهد رسول الله – صلى الله عليه وسلم – أنهم يحبون الله , فقالوا: يا محمد: إنا نحب ربنا , فأنزل الله تعالى: {قل إن كنتم تحبون الله فاتبعونى يُحببكم الله ويغفر لكم ذنوبكم} (سورة آل عمران , الآية: 31). (2) ¶ قال سهل بن عبد الله: علامة حب الله حب القرآن , وعلامة حب القرآن حب النبى صلى الله عليه وسلم , وعلامة حب النبى – صلى الله عليه وسلم – حب السنة. (3) ¶ فمتابعة النبى – صلى الله عليه وسلم – وحبه من عوامل اكتمال إيمان العبد , وإلا فهو ليس بمؤمن. قال ¶ ______________ ¶ 1 - رواه البخاري (5063) ومسلم (1401) ¶ 2 - لباب النقول (ص41) ¶ 3 - الجامع لأحكام القرآن (2/ 65)",
            "page": "28",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "– صلى الله عليه وسلم -: \" لا يؤمن أحدكم حتى أكون أحب إليه من والده وولده والناس أجمعين. (1) ¶ وتأمل هذه المواقف التى يحكيها عبد الله بن هشام. ¶ قال: كنا مع النبى – صلى الله عليه وسلم – وهو آخذ بيد عمر بن الخطاب , فقال له عمر: يا رسول الله! لأنت أحب إلى من كل شئ إلا من نفسى. فقال النبى صلى الله عليه وسلم: \" والذى نفسى بيده حتى أكون أحب إليك من نفسك. فقال عمر: فإنه الآن والله , لأنت أحب إلى من نفسى. فقال النبى – صلى الله عليه وسلم -: الآن يا عمر. (2) ¶ جاء فى الفتح: (قال الداودى: وقف عمر أول مرة واستثناؤه نفسه إنما اتفق حتى لا يبلغ ذلك منه فيحلف بالله كاذباً , فلما قال له ما قال تقرر فى نفسه أنه أحب إليه من نفسه فحلف , كذا قال. ¶ ________________ ¶ 1 - رواه البخاري (15) ومسلم (44) ¶ 2 - رواه البخاري (6632)",
            "page": "29",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "وقال الخطابى: حب الإنسان نفس طبع , وحب غيره اختيار بتوسط الأسباب , وإنما أراد - عليه الصلاة والسلام - حب الاختيار إذ لا سبيل إلى قلب الطباع وتغييرها عما جبلت عليه. ¶ قلت: - أى الحفاظ - فعلى هذا فجواب عمر أولاً كان بحسب الطبع , ثم تأمل فعرف بالاستدلال أن النبى - صلى الله عليه وسلم - أحب إليه من نفسه لكونه السبب فى نجاتها من المهلكات فى الدنيا والآخرة , فأخبر بما اقتضاه الاختيار , ولذلك حصل الجواب بقوله: \" الآن يا عمر \" أى الآن عرفت فنطقت بما يجب). (1) ¶ ومحبة الرسول - صلى الله عليه وسلم - على درجتين: ¶ \" إحداهما: فرض , وهى المحبة التى تقتضى قبول ما جاء به الرسول - صلى الله عليه وسلم - من عند الله , وتلقيه بالمحبة , والرضا , والتعظيم , والتسليم , وعدم طلب الهدى من غير طريقه بالكلية , ثم حسن الاتباع له فيما بلغه عن ربه , ومن تصديقه فى كل ما أخبر به , وطاعته فيما أمر ¶ ___________ ¶ فتح الباري (11/ 618)",
            "page": "30",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "به من الواجبات , والانتهاء عما نهى عنه من المحرمات , ونصرة دينه والجهاد لمن خالفه بحسب القدرة , فهذا القدر لا بد منه , ولا يتم الإيمان بدونه. ¶ والدرجة الثانية: فضل , وهى المحبة التى تقتضى حسن التأسى به , وتحقيق الاقتداء بسنته فى أخلاقه وآدابه ونوافله وتطوعاته وأكله وشربه ولباسه وحسن معاشرته لأزواجه , وغير ذلك من آدابه الكاملة , وأخلاقه الطاهرة , والاهتمام بمعرفة سيرته , وأيامه , واهتزاز القلب من محبته , وتعظيمه , وتوقيره , ومحبة استماع كلامه , وإيثاره على كلام غيره من المخلوقين , ومن أعظم ذلك الاقتداء به فى زهده فى الدنيا والاجتزاء باليسير منها , ورغبته فى الآخرة. (1) ¶ فانظر أخى إلى نفسك: هل أنت محقق فيها محبة النبى – صلى الله عليه وسلم – ظاهراً , وباطناً. أم أنت من الأدعياء؟! ¶ وتأمل هذا المشهد العجيب!! ¶ __________ ¶ 1 - استنشاق نعيم الأنس لابن رجب (ص34)",
            "page": "31",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "عن عباس بن ربيعة قال: رأيت عمر بن الخطاب – رضى الله عنه – يقبل الحجر – يعنى الأسود – ويقول: إنى لأعلم أنك حجر لا تنفع ولا تضر , ولولا أنى رأيت رسول الله صلى الله عليه وسلم يقبلك ما قبلتك. (1) ¶ يا لجمال الاتباع!! ¶ يقبل الحجر – فقط – لأن نبيه – صلى الله عليه وسلم – قبله. ¶ أى اتباع هذا؟! وأى تعظيم للسنة هذا؟! ¶ فأين أدعياء المحبة ... من هذا الموقف , وأنت تراه حليقاً , ومسبلاً , ومدخناً , وتاركاً للنوافل , وغير عابئ بالسنة أصلاً. ¶ ولنتأمل هذه المواقف من الصحابة – رضى الله عنهم – فى تعظيم أمر الرسول صلى الله عليه وسلم واتباع أمره. ¶ ظن كثير من الصحابة , ومنهم الفاروق عمر بن الخطاب – رضى الله عنه – أن عدم إنفاذ جيش أسامة إلى شمال الجزيرة هو الأفضل حتى يتفرغوا لقتال المرتدين , ولكن ¶ ___________ ¶ 1 - رواه البخاري (1597) ومسلم (1270)",
            "page": "32",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "الصديق أبى أن يفك عقدة عقدها رسول الله – صلى الله عليه وسلم – وقال كلمته المشهورة: والله لا أحل عقدة عقدها رسول الله – صلى الله عليه وسلم - , ولو أن الطير تخطفنا والسباع من حول المدينة ولو أن الكلاب جرت بأرجل أمهات المؤمنين لأجهزن جيش أسامة , وأمر الحرس يكونون حول المدينة. (1) ¶ والصديق ما فعل هذا إلا لأنه يعلم قول الله تعالى: ¶ {فليحذر الذين يُخالفُون عن أمره أن تُصيبهُم فتنة أو يُصيبهُم عذابُ أليمُ} (سورة النور , الآية: 63). ¶ وهذه امرأة خطبها النبى – صلى الله عليه وسلم – لجليبيب الأنصارى , وكأن قصيراً دميماً , وكان أبواها كرها ذلك , فسمعت المرأة بما أراد رسول الله – صلى الله عليه وسلم – فتلت قول الله عز وجل: {وما كان لمؤمن ولا مؤمنة إذا قضى الله ورسوله أمراً أن يكون لهم الخيرة من أمرهم} (سورة الأحزاب , الآية: 36). وقال: رضيت وسلمت لما يرضى به ¶ __________ ¶ 1 - البداية والنهاية (6/ 343)",
            "page": "33",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "رسول الله – صلى الله عليه وسلم - , فدعا لها رسول الله صلى الله عليه وسلم – وقال: \" اللهم أصبب عليها الخير صباً ولا تجعل عيشها كداً , فكانت من أكثر الأنصار نفقة ومالاً. (1) وذلك ببركة طاعتها وامتثالها لأمر النبى – صلى الله عليه وسلم. ¶ وقال ابن إسحاق فى قصة الخروج إلى بدر: ¶ \" وأتاه الخبر عن قريش بمسيرهم ليمنعوا بعيرهم فاستشار الناس , وأخبرهم عن قريش فقام أبو بكر الصديق فقال وأحسن , ثم قام عمر بن الخطاب فقال وأحسن , ثم قام المقداد بن عمرو فقال يا رسول الله امض لما أراك الله فنحن معك , والله لا نقول لك كما قالت بنو إسرائيل لموسى: اذهب أنت وربك فقاتلا , انا هاهنا قاعدون , لكن أذهب أنت وربك فقاتلا إنا معكما مقاتلون , فو الذى بعثك بالحق لو سرت بنا إلى برك الغمام لجالدنا معك من ¶ _____________ ¶ 1 - الإصابة (1/ 253)",
            "page": "34",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "دونه حتى تبلغه , فقال له رسول الله – صلى الله عليه سلم -. خيراً ودعا له به. ¶ ثم قال رسول الله – صلى الله عليه وسلم -: \" أشيروا على أيها الناس: وإنما يريد الأنصار , وذلك أنهم عدد الناس , وأنهم حين بايعوه بالعقبة قالوا: يا رسول الله إنا براء من ذمامك حتى تصل إلى ديارنا , فإذا وصلت إلينا فأنت فى ذمتنا , نمنعك مما نمنع منه أبناءنا ونساءنا , فكان رسول الله – صلى الله عليه وسلم – يتخوف ألا تكون الأنصار ترى عليها نصره إلا ممن دهمه بالمدينة من عدوه , وأن ليس عليهم أن يسير بهم إلى عدو من بلادهم , فلما قال ذلك رسول الله – صلى الله عليه وسلم – قال له سعد بن معاذ: \" والله لكأنك تريدنا يا رسول الله \"؟ ¶ قال: أجل. ¶ قال: لقد آمنا بك وصدقناك , وشهدنا أن ما جئت به هو الحق , وأعطيناك على ذلك عهودنا ومواثيقنا على السمع والطاعة , فامض يا رسول الله لما أردت فنحن معك , فو الذى بعثك بالحق لو استعرضت بنا هذا البحر",
            "page": "35",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "فخضته لخضناه معك , ما تخلف منا رجل واحد , وما نكره أن تلقى بنا عدونا غداً , إنا لصبر فى الحرب , صدق فى اللقاء , لعل الله يريك منا ما تقربه عينك فسر بنا على بركة الله. ¶ فسر رسول الله – صلى الله عليه وسلم – بقول سعد ونشطه ذلك , ثم قال \" سيروا وأبشروا فإن الله تعالى قد وعدنى إحدى الطائفتين , والله كأنى أنظر إلى مصارع القوم. (1) ¶ فانظر مدى حبهم للمصطفى عليه الصلاة والسلام , إنهم يخوضون معه البحر يضحون بالنفس والنفيس امتثالاً لأمره. ¶ فإلى الذين فرقوا دينهم , وجعلوا منه قشراً ولباباً , ألا فلتتقوا الله عز وجل فى سنة نبيكم عليه الصلاة والسلام. ¶ يقول ابن القيم فيما أعد الله للمتمسكين بكتابه وسنة رسول الله – صلى الله عليه وسلم -: ¶ ______________ ¶ 1 - سيرة ابن هشام (3/ 33)",
            "page": "36",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "هذا وللمتمسكين بسنة المختار ... عند فساد ذى الأزمان ¶ أجر عظيم ليس يقدرُ قدرهُ ... إلا الذى أعطاه للإنسان ¶ فروى أبو داود من سنن له ... ورواه أيضا أحمد الشيبانى ¶ أثراً تضمن أجر خمسين امرأ ... من صحب أحمد خيرة الرحمن ¶ إسناده حسن ومصداق له ... من مسلم فافهمه بالإحسان ¶ إن العبادة وقت هرج هجرة ... حقاً إلى وذاك ذو برهان ¶ هذا فكم من هجرة لك أيها السنى ... بالتحقيق لا بأمان ¶ هذا وكم من هجرة لهم بما ... قال الرسول وجاء فى القرآن ¶ ولقد أتى مصداقه فى الترمذى ... لمن له أذنان واعيتان ¶ من أجر محبى سنة ماتت فذاك ... مع الرسول رفيقه بجنان (1) ¶ هذا مصداق له أيضاً أتى ... فى الترمذى لمن له عينان ¶ تشبيه أمته بغيث أول ... منه وآخره فمشتبهان ¶ فلذاك لا يدرى الذى هو منهما ... قد خص بالتفضيل والرجحان ¶ ولقد أتى فى الوحى مصداق له ... فى الثلتين وذاك فى القرآن ¶ أهل اليمين فثلة مع مثلها ... والسابقون أقل فى الحسبان ¶ ما ذاك إلا أن تابعهم هم الغرباء ... ليست غربة الأوطان ¶ لكنها والله غربة قائم ... بالدين بين عساكر الشيطان ¶ فانظر إلى تفسيره الغرباء بالـ ... محبين سنته بكل زمان ¶ طوبى لهم والشوق يحدوهم إلى ... أخذ الحديث ومحكم القرآن ¶ طوبى لهم لم يعبئوا بنحاتة الـ ... أفكار أو بزبالة الأذهان ¶ طوبى لهم ركبوا على متن العزا ... ئم قاصدين لمطلع الإيمان ¶ طوبى لهم لم يعبئوا شيئاً بذى الـ ... آراء أغناهم الوحيان ¶ ______________ ¶ 1 - الحديث ضعيف",
            "page": "37",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "طوبى لهم وإمامهم دون الورى ... من جاء بالإيمان والفرقان ¶ والله ما ائتموا بشخص دونه ... إلا إذا ما دلهم ببيان ¶ هذا وقد بعد المدى وتطاول ... العهد الذى هو موجب الإحسان ¶ ولذاك كان كقابض جمراً فسل ... أحشاءه عن حر ذى النيران ¶ والله أعلم بالذى فى قلبه ... يكفيه علم الواحد المنان ¶ بر وتوحيد وصبر مع رضاً ... والشكر والتحكيم للقرآن ¶ فيا أخى ... عليك بالسنن والآثار , وترك ومجانبة أهل البدع الأشرار , وعليك بطريق الصحابة الأبرار. ¶ قال ابن مسعود: من كان منكم متأسياً فليتأس بأصحاب محمد – صلى الله عليه وسلم - , فإنهم كانوا أبر هذه الأمة قلوباً , وأعمقها علماً , وأقلها تكلفاً , وأقومها هدياً , وأحسنها خلالاً , قوم اختارهم الله لصحبة نبيه – صلى الله عليه وسلم – وإقامة دينه , فاعرفوا لهم فضلهم , واتبعوهم فى أثارهم , فإنهم كانوا على الهدى المستقيم. أ. هـ.",
            "page": "38",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "3 - بالصلاة ¶ قال تعالى: {حفظوا على الصلوات والصلاة الوسطى وقوموا لله قانتين} (سورة البقرة , الآية: 238). ¶ وقال تعالى: {والذين يؤمنون بالآخرة ويؤمنون به وهم على صلاتهم يحافظون} (سورة الأنعام , الآية: 92). ¶ وقال تعالى: {الذين يؤمنون بالغيب ويقيمون الصلاة ومما رزقنهم ينفقون} ¶ (سورة البقرة , الآية: 3). ¶ وقال تعالى: {والذين هم لأمنتهم وعهدهم راعون والذين هم على صلواتهم يحافظون أولئك هم الوارثون الذين يرثون الفردوس هم فيها خلدون} (سورة المؤمنون الآيات: 8 - 11). ¶ إن الصلاة عماد الدين , وعصام اليقين , ورأس القربات , وغرة الطاعات , عمر الله بأنوارها قلوب العباد ,",
            "page": "39",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "بفتح الباب , ورفع الحجاب , ورخص للعباد فى المناجاة بالصلوات , كيفما تقلبت بهم الحالات فى الجماعات والخلوات. ¶ هى المعين الذى لا ينضب , والزاد الذى يزود القلب , إنها مفتاح الكنز الذى يغنى ويقنى ويفيض , إنها الروح والندى والضلال فى الهاجرة , إنها اللمسة الحانية للقلب المتعب المكدود , إنها زاد الطريق , ومدد الروح وجلاء القلب , إنها العبادة التى تفتح القلب , وتوثق الصلة , وتيسر الأمر , وتشرق بالنور , وتفيض بالعزاء والسلوى والراحة والاطمئنان. ¶ حين تستشعر القلوب رهبة الموقف فى الصلاة بين يدى الله , فتسكن وتخشع , ويسرى الخشوع منها إلى الجوارح والملامح والحركات , ويغشى الأرواح أنوار الجلال فى حضرة الله , وتختفى من الأذهان جميع الشواغل , فلا تشتغل بغير ربها , وتستغرق في الشعور به , وتشغل بنجواه , يتوارى عن الحس كل ما حوله وكل ما به , فلا يتذوق العبد إلا معنى",
            "page": "40",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "الوقوف فى تلك الحضرة القدسية , ومناجاة الذات العلية , فتجد الروح طريقها , ويعرف القلب الموحش مثواه. ¶ بدأت صفات المؤمنين بالصلاة وختمت بالصلاة , لعظيم مكانها فى بناء الإيمان , بوصفها أكمل صورة من صور العبادة. (1) ¶ قال – صلى الله عليه وسلم -: \" الصلاة خير موضوع , فمن استطاع أن يستكثر فليستكثر\". (2) ¶ \" لأن بها تبدو قوى الإيمان فى شهود ملازمة خدمة الأركان , ومن كان أقواهم إيماناً كان أكثرهم وأطولهم صلاة وقنوتاً وإيقاناً \". (3) ¶ وأى دعوة تريد أن تستقيم إلى الله فعليها أن تدلف من باب الاستقامة , وبابها المحراب \". (4) ¶ \" وسجود المحراب واستغفار الأسحار ودموع المناجاة: سيماء يحتكرها المؤمنون , ولئن توهم الدنيوى جناته فى الدينار , والنساء والقصر المنيف فإن جنة المؤمن فى محرابه. (5) ¶ ___________ ¶ 1 - صلاح الامة (2/ 324 , 325) ¶ 2 - حسنه الالباني في صحيح الجامع (3764) ¶ 3 - فيض القدير للمناوي (4/ 247) ¶ 4 - الرقائق لمحمد أحمد الراشد (ص15) ¶ 5 - الرقائق لمحمد أحمد الراشد (ص27)",
            "page": "41",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "\" يصلى ما كتب الله له صلاة محب ناصح لمحبوبه , متذلل منكسر بين يديه , لا صلاة مدل بها عليه , يرى من أعظم نعم محبوبه عليه أن استزاره وطرد غيره , وأهله وحرم غيره , فهو يزداد بذلك محبةً إلى محبته , ويرى أن قرة عينه وحياة قلبه , وجنة روحه , ونعيمه ولذته وسروره , فى تلك الصلاة , فهو يتمنى طولها , ويهتم بفراقها , كما يتمنى المحب الفائز بوصول محبوبه ذلك , فهو كما قيل: ¶ يود أن ظلام الليل دام له ... وزيد فيه سواد القلب والبصر ¶ فهو يتملق فيها مولاه تملق الحب لمحبوبه العزيز الرحيم , ويناجيه بكلامه , معطياً لكل آية حظها من العبودية , فتجذب قلبه وروحه إليه آيات المحبة والوداد , والآيات التى فيها الأسماء والصفات , والآيات التى تعرف بها على عباده بآلائه وإنعامه عليهم وإحسانه إليهم , وتطيب له السير آيات الرجاء والرحمة وسعة البر والمغفرة , فتكون له بمنزلة الحادى الذى يطيب له السير ويهونه , وتقلقه آيات الخوف والعدل والانتقام وإحلال غضبه بالمعرضين عنه ,",
            "page": "42",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "العادلين به غيره , المائلين إلى سواه , فيجمعه عليه ويمنعه أن يشرد قلبه عنه. ¶ وبالجملة فيشاهد المتكلم سبحانه وقد تجلى فى كلامه , ويعطى كل آية حظها من عبودية قلبه الخاصة الزائدة على مجرد تلاوتها والتصديق بأنها كلام الله , بل الزائدة على نفس فهمها ومعرفة المراد منها. ثم شأن آخر , لو فطن العبد لعلم أنه كان قبل يلعب , كما قيل: ¶ وكنت أرى أن قد تناهى بى الهوى ... إلى غاية ما بعدها لى مذهب ¶ فلما تلاقينا وعاينتُ حسنها ... تيقنت أنى إنما كنت ألعب ¶ فوا أسفاه وواحسرتاه , كيف ينقضى الزمان وينفد العمر والقلب محجوب , ما شم لهذا رائحة , وخرج من الدنيا كما دخل إليها , وما ذاق أطيب ما فيها , بل عاش فيها عيش البهائم , وانتقل منها انتقال المغاليس. فكانت حياته عجزاً , وموته كمداً , ومعاده حسرة وأسفاً. (1) ¶ ______________ ¶ 1 - رواه مسلم (233) والترمذي (214)",
            "page": "43",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "يا ابن أدم ... أى شئ يعز عليك من دينك إذا هانت عليك صلاتك .. الصلاة مكيال .. وقد علمت ما قال الله فى المطففين .. إن كان الله قد توعد المطففين فى مكيال الدنيا بالويل .. فما ظنكم بالمطففين فى مكيال الدين .. إلا بعداً لمدين كما بعد ثمود. ¶ وهذه جملة من أحاديث المصطفى – عليه الصلاة والسلام – فى الصلاة والمحافظة عليها , حتى تنهض همتك ولتكون من الأوائل. ¶ عن أبى هريرة – رضى الله عنه – أن رسول الله – صلى الله عليه وسلم – قال: \"الصلوات الخمس , والجمعة إلى الجمعة , كفارة لما بينهن , ما لم تغش الكبائر\". (1) وعن عثمان بن عفان – رضى الله عنه – قال: سمعت رسول الله صلى الله عليه وسلم يقول: \" ما من امرئ مسلم تحضره صلاة مكتوبة فيحسن وضوءها وخشوعها , وركوعها , إلا كانت كفارة لما قبلها من الذنوب ما لم تؤت كبيرة , وذلك الدهر كله \". (2) ¶ ________________ ¶ 1 - رواه مسلم (233) والترمذي (214) ¶ 2 - رواه مسلم (228)",
            "page": "44",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "وعن جندب بن سفيان – رضى الله عنه – قال: قال رسول الله – صلى الله عليه وسلم -: \" من صلى الصبح فهو فى ذمة الله فانظر يا ابن آدم لا يطلبنك الله من ذمته بشئ \". (1) ¶ وعن بن عمر – رضى الله عنهما – أن رسول الله – صلى الله عليه وسلم – قال: \" صلاة الجماعة أفضل من صلاة الفذ بسبع وعشرين درجة \". (2) ¶ وعن ابن مسعود – رضى الله عنه – قال: سألت رسول الله – صلى الله عليه وسلم -: أى الأعمال أفضل؟ قال: الصلاة على وقتها \". (3) ¶ وعن ابن مسعود – رضى الله عنه – قال: من سره أن يلقى الله تعالى غداً مسلماً فليحافظ على هؤلاء الصلوات حيث ينادى بهن , فإن الله شرع لنبيكم صلى الله عليه وسلم سنن الهدى إنهن من سنن الهدى , ولو أنكم صليتم ¶ ___________ ¶ 1 - رواه مسلم (657) ¶ 2 - رواه البخاري (645) ومسلم (650) ¶ 3 - رواه البخاري (7534) ومسلم (85)",
            "page": "45",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "فى بيوتكم كما يصلى هذا المتخلف فى بيته لتركتم سنة نبيكم , ولو تركتم سنة نبيكم لضللتم , ولقد رأيتنا وما يتخلف عنها إلا منافق معلوم النفاق , ولقد كان الرجل يؤتى به يهادى بين الرجلين حتى يقام فى الصف. (1) ¶ وهيا نقلب فى صفحات التاريخ عن سلفنا الصالح وحالهم مع الصلاة. ¶ عن عطاء بن السائب قال: دخلنا على أبى عبد الرحمن السلمى وهو يُقضى – أين ينزع – فى المسجد , فقلنا له: لو تحولت إلى الفراش , فإنه أوثر – أوطأ – قال: حدثنى فلان أن النبى – صلى الله عليه وسلم – قال: \"لا يزال أحدكم فى صلاة ما دام فى مصلاه ينتظر الصلاة\". (2) ¶ عن عمر بن قيس , عن أمه: أنها دخلت على ابن الزبير بيته , فإذا هو يصلى , فسقطت حية على ابنه هاشم , فصاحوا: الحية الحية , ثم رموها , فما قطع صلاته. (3) ¶ _____________ ¶ 1 - رواه مسلم (654) وأبو داود (550) ¶ 2 - الزهد لابن المبارك (ص141) ¶ 3 - تهذيب ابن عساكر (7/ 401)",
            "page": "46",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "وعن الربيع بن خيثم أنه قال: أتيت أويساً القرنى , فوجدته قد صلى الصبح وقعد , فقلت: لا أشغله عن التسبيح , فلما كان وقت الصلاة قام فصلى إلى الظهر , فلما صلى الظهر صلى إلى العصر , فلما صلى إلى العصر قعد يذكر الله إلى المغرب , فلما صلى المغرب صلى إلى العشاء , فلما صلى العشاء , صلى إلى الصبح , فلما صلى الصبح جلس , فأخذته عينه , ثم انتبه فسمعته يقول: \"اللهم إنى أعوذ بك من عين نوامة وبطن لا تشبع\". (1) ¶ وعن أبى حرملة , عن ابن المسيب قال: ما فاتتنى الصلاة فى جماعة منذ أربعين سنة. ¶ وقال: ما فاتتنى التكبيرة الأولى منذ خمسين سنة , وما نظرت فى قفا رجل فى الصلاة منذ خمسين سنة. ¶ وعن عثمان بن حكيم. سمعت سعيد بن المسيب يقول: ما أذن المؤذن منذ ثلاثين سنة إلا وأنا فى المسجد. (2) ¶ __________ ¶ 1 - الزهاد الوائل لمصطفى حلمي (ص84) ¶ 2 - حلية الأولياء (2/ 162, 163)",
            "page": "47",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "كان الربيع بن خثيم إذا سجد كأنه ثوب مطروح , فتجئ العصافير فتقع عليه. ¶ وكان – رحمه الله – بعدما سقط شقه يهادى بين رجلين إلى مسجد قومه , وكان أصحاب عبد الله بن مسعود يقولون: يا أبا يزيد , لقد رخص الله لك لو صليت فى بيتك. فيقول: إنه كما تقولون , ولكنى سمعته ينادى: حى على الفلاح , فمن سمع منكم: حى على الفلاح , فليجبه ولو زحفاً , ولو حبواً. (1) ¶ وقال عبد الرحمن بن عجلان: بت عند الربيع بن خثيم ذات ليلة , فقام يصلى , فمر بهذه الآية {أم حسب الذين اجترحوا السيئات} (سورة الجاثية , الآية: 21). ¶ فمكث ليلته حتى أصبح ما جاوز هذه الآية إلى غيرها ببكاء شديد. ¶ وكان أصحابه يعلمون شعره عند المساء – وكان ذا وفرة – ثم يصبح والعلامة كما هى , فيعرف أن الربيع لم يضع جنبه ليله على فراشه. ¶ _____________ ¶ 1 - الحلية (2/ 113)",
            "page": "48",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "قال سفيان: بلغنا أن أم الربيع بن خثيم كانت تنادى ابنها الربيع فتقول: يا ربيع , ألا تنام؟ فيقول: يا أمه , من جن عليه الليل وهو يحالف البيات , حق له ألا ينام. ¶ واشترى – رحمه الله – فرساً بثلاثين ألفاً , فغزا عليها , ثم أرسل غلامه يسار يحتش وقام يصلى , وربط فرسه , فجاء الغلام فقال: يا ربيع , أين فرسك؟ قال: سرقت يا يسار. قال: وأنت تنظر إليها؟ قال: نعم يا يسار , إنى كنت أناجى ربى عز وجل , فلم يشغلنى عن مناجاة ربى شئ , اللهم إنه سرقنى ولم أكن أسرقه , اللهم إن كان غنياً فاهده , وإن كان فقيراً فأغنه. ثلاث مرات. (1) ¶ أخى: استمع إلى قول المروزى فى تعظيم قدر الصلاة. \" إن الله تبارك وتعالى قد خص أهل جواره بخاصة اللطف فى جنته من الهدايا , ثواباً لهم على صلاتهم من بين سائر الأعمال , فجعل هداياه إلى أوليائه فى جنته , بمقادير صلواتهم فى الأوقات التى كانوا يصلونها , من بين جميع ¶ ____________ ¶ 1 - الزهد لابن المبارك (ص231)",
            "page": "49",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "الطاعات وأوقاتها , فكفى بالصلاة فضلاً , وحسن عاقبة فى الآخرة. ¶ قال بعض أهل العلم: إن كان متواضعاً فى الدنيا فى صلاته , خاشعاً , يأخذ بيد اليسرى باليمنى , حشر على إخباته فى صلاته , ثواباً لخشوعه فى صلاته , علامة له من بين الخلائق , أنه هكذا كان لله فى الدنيا , متذللاً إذ قام بين يديه يناجيه\" ا. هـ. (1) ¶ أخى: وفر نصيبك من هدايا فى الجنة , وجاهد نفسك فى صلاتك حتى تحشر على صورة كريمة. ¶ ليكن لسان حالك: \"ما دخل وقت صلاة قط , حتى أشتاق إليها\". ¶ قال رسول الله – صلى الله عليه وسلم -: بشر المشائين فى الظلم إلى المساجد بالنور التام يوم القيامة. (2) ¶ _______________ ¶ 1 - تعظيم قدر الصلاة (1/ 338) ¶ 2 - رواه أبو داود (561) والترمذي (223) وابن ماجه (781) وهو في صحيح الجامع (2823)",
            "page": "50",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "قال المناوى: ¶ - لما قاسوا مشقة ملازمة المشى فى ظلمة الليل إلى الطاعة , جُوزوا بنور يضئ لهم يوم القيامة , وهو النور المضمون لكل مشاء إلى الجماعة فى الظلمة. ¶ - قيل: إنما قيد النور التام , لأن أصل النور يعطى لكل من تلفظ بالشهادتين من مؤمن أو منافق , لظاهر حرمة الكلمة , ثم يقطع نور المنافقين فيقولون {ربنا أتمم لنا نورنا} (سورة التحريم , الآية: 8). (1) ¶ - والجزاء من جنس العمل , مشوا فى الظلم إلى المساجد , فأنعمنا عليهم بالنور التام يوم القيامة. ¶ أخى ... الصلاة أعظم سبب لمحو الذنوب وتكفير السيئات. ¶ عن أم حبيب – رضى الله عنها – قالت: قال رسول الله – صلى الله عليه وسلم -: \"من حافظ على أربع ركعات قبل الظهر , وأربع بعدها , حرم على النار\". (2) ¶ _____________ ¶ 1 - فيض القدير (3/ 201) ¶ 3 - رواه أبو داود (1269) والترمذي (427) وأحمد (6/ 325) وهو صحيح",
            "page": "51",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "قال المبار كفورى: ¶ \"وقد اختلف فى معنى ذلك: هل المراد أنه لا يدخل النار أصلاً , أو أنه إن قدر عليه دخولها , لا تأكله النار , أو أنه يحرم على النار أن تستوعب أجزاءه وإن مست بعضه , كما فى بعض طرق الحديث عند النسائى بلفظ \"فتمس وجهه النار أبداً\" ¶ وهو موافق لقوله فى الحديث الصحيح: \"وحرم على النار أن تأكل مواضع السجود \" فيكون قد أطلق الكل وأريد البعض مجازاً , والحمل على الحقيقة أولى , وأن الله تعالى يحرم جميعه على النار , وفضل الله أوسع ورحمته أعم , وظاهر قوله \" من صلى \" أن التحريم يحصل بمرة واحدة , ولكن الرواية بلفظ: \" من حافظ \" تدل على أن التحريم لا يحصل إلا للمحافظ ا. هـ. (1) ¶ وعن عمارة بن رويبة – رضى الله عنه – قال: قال: رسول الله – صلى الله عليه وسلم – \"لن يلج النار أحد صلى قبل طلوع الشمس وقبل غروبها\". (2) ¶ _____________ ¶ 1 - تحفة الأحوذي بشرح جامع الترمذي (2/ 501) ¶ 2 - رواه مسلم (634) وأبو داود (437)",
            "page": "52",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "قال المناوى: ¶ (لن يلج النار) أى نار جهنم (أحد) من أهل القبلة (صلى قبل طلوع الشمس وقبل غروبها) يعنى الفجر والعصر , كما فى مسلم. قال الطيبى \"لن\" لتأكيد النفى , وتقريره فى المستقبل , وفيه دليل على أن الورود فى (وإن منكم إلا واردها) ليس بمعنى الدخول , وهذا أبلغ من لو قيل: يدخل الجنة. وخص الصلاتين , لأن وقت الصبح وقت لذة الكرى , فالقيام أشق على النفس منه فى غيره , والعصر وقت قوة الاشتغال بالتجارة , فما يتلهى عن ذلك إلا من كُمل دينه , ولأن الوقتين مشهودان , تشهدهما ملائكة الليل والنهار , وترفع فيهما الأعمال , فإذا حافظ عليهما , مع ما فيها من التثاقل والتشاغل , فمحافظته على غيرهما أشد , وما عسى أن يقع منه تفريط , فبالحرى أن يقع مكفرا , فلن يلج النار. ا. هـ. (1) ¶ __________ ¶ 1 - فيض القدير (5/ 303)",
            "page": "53",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "وعن على – رضى الله عنه – قال: قال رسول الله – صلى الله عليه وسلم -: \"إسباغ الوضوء فى المكاره , وإعمال الأقدام إلى المساجد , وانتظار الصلاة بعد الصلاة , يغسل الخطايا غسلاً\". (1) ¶ وعن أبى هريرة – رضى الله عنه – قال: قال رسول الله – صلى الله عليه وسلم -: \"كل خطوة يخطوها أحدكم إلى الصلاة , يكتب لها به حسنة , ويمحى بها سيئة\". (2) ¶ وعن أبى أمامة – رضى الله عنه – قال: قال رسول الله صلى الله عليه وسلم: \"من خرج من بيته متطهراً إلى صلاة مكتوبة , فأجره كأجر الحاج المحرم , ومن خرج إلى تسبيح الضحى لا ينصبه إلا إياه , فأجره كأجر المعتمر , وصلاة على أثر صلاة لا لغو بينهما , كتاب فى عليين\". (3) ¶ ______________ ¶ 1 - صححه الألباني في صحيح الجامع (926) ¶ 2 - صححه الألباني في صحيح الجامع (4521) ¶ 3 - حسنه الألباني في صحيح الجامع (6228)",
            "page": "54",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "كتاب فى عليين , مع الأوائل المقربين , جزاء لما كان من المصلين فأين تربيتك يا أخى؟ ¶ فكن فى المقدمة ولا تكن فى المؤخرة , فتكن دنئ الهمة , سافيلها أعيذك بالله من هذا. ¶ وانظر إلى الصحابى الجليل الحارث بن حسان , تزوج فى ليلة من الليالى , فحضر صلاة الفجر مع الجماعة. ¶ روى الإمام الطبرانى عن عنبسة بن الأزهر قال: \"تزوج الحارث بن حسان وكان له صحبة – فقيل له: أتخرج وإنما بنيت بأهلك فى هذه الليلة؟ فقال: والله إن امرأة تمنعنى من صلاة الغداة فى جمع لامرأة سوء\". (1) ¶ الله أكبر!! ما أعظمها من همم: ¶ وقد كان السلف – رحمهم الله – إذا فاتتهم تكبيرة الإحرام عزوا أنفسهم ثلاثة أيام , وإذا فاتتهم الجماعة عزوا أنفسهم سبعة أيام. ¶ وكان منهم من يبكى عندما تفوته تكبيرة الإحرام مع الجماعة , ومنهم الذى يمرض إذا فاتته الصلاة مع ¶ __________ ¶ 1 - قال الهيثمي في مجمع الزوائد (2/ 41): رواه الطبراني في الكبير بإسناد حسن.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "الجماعة , ومنهم القائل – وقد قارب التسعين -: \"لم أصل الفريضة منفرداً إلا مرتين , وكأنى لم أصلهما\". ¶ قال وكيع بن الجراح عن الإمام العظيم سليمان بن مهران (الأعمش): ¶ كان الأعمش قريباً من سبعين سنة لم تفته التكبيرة الأولى. ¶ ولله در إبراهيم التيمى حيث يقول: \"إذا رأيت الرجل يتهاون فى التكبيرة الأولى , فاغسل يدك منه\". (1) ¶ فكن يا أخى ممن قلبه متعلقاً بالمساجد. ¶ أحن اشتياقاً للمساجد لا إلى ... قصور وفرش بالطراز توشح ¶ وفيها اعتزال لذ فى جانب الهوى ... مجاورة الأسفار للصدر تشرح ¶ فإن شئت تفسيراً مراد محقق ... وإن شئت توحيداً به المرء يُفلح ¶ وإن رمت كتباً للحديث وشرحه ... وجدت ولم يعدوك أنس ومربح ¶ وإن رمت آداباً وتاريخ من مضى ... وجدت وطاب الوقت والفكر يسرح ¶ وإن رمت كتب الفقه أو كتب اصله ... تناولت أحكاماً بها القلب يفرح ¶ وتسلم من قيل وقال ومن أذى ... جليس ومن واش ينم ويجرح ¶ أصلى اشتياقاً للعلى لعلنى ... أجد قرة للعين فيها وأفلح ¶ أعاشر فيها الصادقين وركبهم ... أجالسهم والهجر للغير أمنح ¶ والمكثُ فيها عز قلبى حياته ... حياة لأجل الغالى بالدون أسمح ¶ _____________ ¶ 1 - الحلية (4/ 215)",
            "page": "56",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "4 - الصيام ¶ الغاية القصوى من الصوم: إعداد القلب للتقوى والشفافية والحساسية والخشية من الله تعالى {يا أيها الذين آمنوا كُتب عليكم الصيام كما كُتب على الذين من قبلكم لعلكم تتقُون} (سورة البقرة , الآية: 183). ¶ والصوم إعداد للأمة التى فرض عليها الجهاد فى سبيل الله , لتقرير منهجه فى الأرض , لتستعلى على ضرورات الجسد كلها , ولتحتمل مشقات الطريق المفروش بالعقبات والأشواك , والذى تتناثر على جوانبه الرغبات والشهوات , والذى تهتف بالسالكيه آلاف المغريات. ¶ والصوم أعظم مرب للإرادة , وكابح لجماح الأهواء. ¶ وأعظم أثار الصوم شأناً , وأنصعها برهاناً , وأعلاها خطراً , ما يتركه فى نفس العبد من مراقبة مولاه.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "والصوم لا يعد له شئ. قال – صلى الله عليه وسلم -: \"عليك بالصوم , فإنه لا عدل له\". (1) ¶ والصوم رفعة للدرجات ما بعدها رفعة , قال تعالى: {إنما يوفى الصابرون أجرهم بغير حساب} (سورة الزمر , الآية: 10). والصابرون: الصائمون , فى أكثر الأقوال. ¶ ويكفى الصائم تشريف الله والملائكة له بالصلاة عليه , قال – صلى الله عليه وسلم -: \"إن الله وملائكته يصلون على المتسحرين\". (2) ¶ والصوم جنة من النار , قال – صلى الله عليه وسلم -: \"من صام يوماً فى سبيل الله , باعد الله منه جهنم مسيرة مائة عام\". (3) ¶ والصوم فى الصيف يورث السقيا من العطش , والصوم فى الشتاء الغنيمة الباردة. ¶ ___________ ¶ 1 - صححه الألباني في صحيح الترغيب والترهيب (1/ 413) ¶ 2 - حسنه الألباني في صحيح الجامع (1844) ¶ 3 - حسنه الألباني في صحيح الجامع (6330)",
            "page": "58",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "وباب الريان لا يدخله إلا الصائمون , فإذا دخل آخرهم أغلق , لا يدخل فيه أحد غيرهم , من دخل شرب , ومن شرب لا يظمأ بعدها أبداً. ¶ قال – صلى الله عليه وسلم – \"إن الجنة باباً يقال له: الريان , يدخل منه الصائمون يوم القيامة , لا يدخل منه أحد غيرهم , فإذا دخلوا أغلق فلم يدخل منه أحد\". (1) ¶ والصوم سبيل إلى الجنات , قال: صلى الله عليه وسلم -: \" من خُتم له بصيام يوم دخل الجنة \". (2) ¶ والصوم شعار الأبرار ... ¶ فكيف كانوا؟! ¶ نفيسة ابن الحسن .. كانت – رحمها الله – زاهدة , تقية , نقية , تقوم الليل , وتصوم النهار حتى قيل لها: ترفقى بنفسك لكثرة ما رأوا منها , فقالت: كيف أرفق بنفسى وأمامى عقبة لا يقطعها إلا الفائزون؟! ¶ ___________ ¶ 1 - رواه البخاري (1896) ومسلم (1152) ¶ 2 - صححه الألباني في صحيح الجامع (6224)",
            "page": "59",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "حجت ثلاثين حجة , وكانت تحفظ القرآن وتفسيره. (1) ¶ \"توفيت – رحمها الله تعالى – وهى صائمة , فألزموها الفطر , فقالت: واعجابه! أنا منذ ثلاثين سنة أسأل الله تعالى أن ألقاه صائمة , أأفطر الآن , هذا لا يكون. خرجت من الدنيا , وقد انتهت قراءتها إلى قوله تعالى: {قُل لمن ما فى السموات والأرض قل لله كُتب على نفسه الرحمة} (سورة الأنعام , الآية: 12). (2) ¶ - عن معاذ بن صالح أن أبا جبلة حدثه قال: كنت مع ابن شهاب – الزهرى – فى سفر , وصام يوم عاشوراء , فقيل له: لم تصوم وأنت تفطر فى رمضان فى السفر؟ قال: إن رمضان له عدة من أيام أخر , وإن عاشوراء يفوت. (3) ¶ ___________ ¶ 1 - عودة الحجاب , لشيخنا أبي الفرج محمد بن إسماعيل (2/ 607) ¶ 2 - مرآة الزمان (ص82) ¶ 3 - سير ألاعم النبلاء (5/ 342)",
            "page": "60",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "- وعن عطية بن قيس , قال: دخل ناس من أهل دمشق على أبى مسلم الخولانى وهو غاز فى أرض الروم , وقد احتفر جورة فى فسطاطه , وجعل فيها نطعاً وأفرغ فيه الماء وهو يتصلق (1) فيه , فقالوا: ما حملك على الصيام وأنت مسافر؟ قال: لو حضر قتال لأفطرت ولتهيأت له وتقويت , إن الخيل لا تجرى الغايات وهن بدن , إنما تجرى وهن ضمر , ألا وإن أيامنا باقية جاثية. (2) ¶ - قال صالح بن أحمد: جعل أبى يواصل الصوم , يفطر فى كل ثلاث على تمر شهرين , فمكث بذلك خمسة عشر يوماً , يفطر فى كل ثلاث , ثم جعل بعد ذلك يفطر ليلة وليلة , لا يفطر إلا على رغيف. ¶ وكان إذا جئ بالمائدة , توضع فى الدهليز لكيلا يراها فيأكل من حضر , وكان إذا أجهده الحر , تلقى له خرقة , فيضعها على صدره. (3) ¶ ما ضرهم ما أصابهم , جبر الله لهم بالجنة كل مصيبة ¶ ___________ ¶ 1 - يتقلب ويتلوى على جنبه ¶ 2 - سيرأعلام النبلاء (4/ 10) ¶ 3 - مناقب الإمام أحمد (ص499)",
            "page": "61",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "5 - بالصدقة والجود والإيثار ¶ أشرف ملابس الدينا , وأزين حللها , وأجلبها لحمد , وأدفعها لذم , وأسترها لعيب , كرم - كرم طبيعة يتحلى بها السمح السرى , والجواد السخى. ¶ ولو لم يكن فى الكرم إلا أنه صفة من صفات الله تعالى تسمى بها , فهو كريم - عز وجل - ومن كان كريماً من خلقه , فقد تسمى باسمه واحتذى على صفته. (1) ¶ قال رسول الله - صلى الله عليه وسلم: - \"إن الله تعالى جواد يحب الجود , ويحب معالى الأخلاق - ويكره سفسافها\". (2) ¶ وقال: \" إن الله كريم يحب الكرماء , جواد يحب الجودة , يحب معالى الأخلاق , ويكره سفسافها \". (3) ¶ _________ ¶ 1 - العقد الفريد (1/ 225) ¶ 2 - صحيح الجامع (1744) ¶ 3 - صحيح الجامع (1800)",
            "page": "62",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "وقال: \" إن الله كريم يحب الكرم , ويحب معالى الأخلاق , ويكره سفسافها \". (1) ¶ سبحانه من كريم جواد , علا على كل جواد , وبه جاد كل من جاد. ¶ إذا لم تجودوا والأمور بكم تمضى ... وقد ملكت أيديكم البسط والقبضا ¶ فماذا يجرى منكم إن عزلتم ... وعضتكم الدنيا بأنيابها عضا ¶ وتسترجع الأيام ما وهبتكم ... ومن عادة الأيام تسترجع القرضا ¶ وكفى بالجود حمداً أن اسمه – مطلقاً – لا يقع إلا فى حمد , وكفى بالبخل ذماً أن اسمه – مطلقاً – لا يقع إلا فى ذم. ¶ ومن شرفه أن الله عز وجل قرن ذكره بالإيمان , ووصف أهله بالفلاح , والفلاح أجمع اسم لسعادة الدارين , فقال {الذين يُؤمنُون بالغيب ويُقيمُون الصلاة ومما رزقنهم يُنفقُون والذين يُؤمنون بما أنزل إليك وما أنزل من قبلك وبالآخرة هُم يُوقنُون أولئك على هُدى من ربهم وأولئك هم المُفلحُون} (سورة البقرة , الآيات: 3 – 5). ¶ ___________ ¶ 1 - صحيح الجامع (1801)",
            "page": "63",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "وحق للجود أن يقترن بالإيمان , فلا شئ أخص به وأشد مجانسةً له منه , وحق للمنفقين أن يكونوا مفلحين. ¶ فبادروا وجودوا هممكم , واعلوا بها لمقام الأجواد والكرماء – يرفعكم الجود إلى عنان السماء. ¶ لو كان يقعد فوق الشمس من كرم ... قوم بأولهم أو مجدهم قعدوا ¶ والأيام صحائف الأعمار , فخلدوها بأحسن الأعمال , والفرص تمر من السحاب , والعجز عن استدراكها شان الخوالف. ¶ يجنى الغنى للئام لو عقلوا ... ما ليس يجنى عليهم العدم ¶ هم لأموالهم ولسن لهم ... والعار يبقى والجرح يلتئم ¶ والبخل فعل مذموم , صاحبه يخلد إلى الدون. ¶ ومن ينفق الأعمار فى جمع ماله ... مخافة فقر فالذى فعل الفقر ¶ يا هذا ... ¶ كان المال عند الكرماء , فلو تأمل البخيل فضل مطلوب الكريم لصبا , ويحك أن أكبر شرف الكريم رد لهدف العديم.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "فسبحان من خلق الأضداد , وفرق بين العباد , أما البخيل بالذهب فمات وذهب , وأما الكريم فعاش بعد الموت وما وهب. ¶ وهم ينفذون المال فى أول الغنى ... ويستأنفون الصبر فى آخر الصبر ¶ إذا سئلوا لم يبتغوا المال وجهةً ... ولم يدفعوا فى صفحة الحق بالعذر ¶ من البيض بسامون والعام كالح ... جدوباً ومطارون فى الحجج الغبر ¶ مغاوير فى الجلا مغايير للحمى ... مفاريج للغم مداريك للوتر ¶ وتأخذهم فى ساعة الجود هزة ... كما خايل المطراب من نزوة الخمر ¶ فتحسبهم فيها نشاوى من الغنى ... وهم فى جلابيب الخصاصة والفقر ¶ عظيم عليهم أن يبيتوا بلا يد ... وهين عليهم أن يبيتوا بلا وفر ¶ إذا نزل الحى الغريب تقارعوا ... عليه فلم يدر المقل من الثرى ¶ يميلون فى شق الوفاء مع الردى ... إذا كان محبوب البقاء مع الذكر ¶ قال الله تعالى: {يا أيها الذين آمنوا أنفقوا من طيبات ما كسبتم ومما أخرجنا لكم من الأرض ولا تيمموا الخبيث منه تُنفقُون ولستُم باخذيه إلا أن تُغمضُوا فيه واعلموا أن الله غنى حميدُ الشيطان يعدكم الفقر ويأمركم بالفحشاء والله يعدكم مغفرة منه وفضلاً والله واسع عليم} (سورة البقرة , الآية: 267 – 268).",
            "page": "65",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "قال ابن كثير – رحمه الله -: يأمر الله تعالى عباده المؤمنين بالإنفاق , والمراد به الصدقة هاهنا , قاله ابن عباس. من طيبات ما رزقهم من الأموال التى اكتسبوها , قال مجاهد: يعنى التجارة بتيسيره إياها لهم , وقال على والسدى: ¶ (من طيبات ما كسبتم) يعنى: الذهب والفضة , ومن الثمار والزروع التى أبتها لهم من الأرض. ¶ قال ابن عباس: أمرهم بالإنفاق من أطيب المال وأجوده وأنفسه , ونهاهم عن التصدق برذالة المال , ودنيئه وهو خبيثه , فإن الله طيب لا يقبل إلا طيباً , ولهذا قال (ولا تيمموا الخبيث) أى تقصدوا الخبيث (منه تنفقون ولستم بآخذيه) أى: لو أعطيتموه ما أخذتموه , إلا أن تتغاضوا فيه , فإن الله أغنى عنه منكم , فلا تجعلوا لله ما تكرهون وقيل معناه: (ولا تيمموا الخبيث منه تنفقون) أى لا تعدلوا عن المال الحلال وتقصدوا إلى الحرام فتجعلوا نفقتكم منه. ¶ وقوله (واعلموا أن الله غنى حميد) أى , وإن أمركم بالصدقات وبالطيب منها فهو غنى عنها , وما ذاك إلا أن",
            "page": "66",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "يساوى الغنى الفقير , والحميد. أى المحمود فى جميع أفعاله وأقواله وشرعه وقدره , لا إله إلا هو ولا رب سواه. ¶ ومعنى قوله تعالى (الشيطان يعدكم) أى يخوفكم الفقر لتمسكوا ما بأيديكم فلا تنفقوه فى مرضاة الله (ويأمركم بالفحشاء) أى مع نهيه إياكم عن الإنفاق خشية الإملاق يأمركم بالمعاصى والمآثم والمحارم ومخالفة الخلاق , قال تعالى (والله يعدكم مغفرة منه) أى فى مقابلة ما أمركم الشيطان بالفحشاء (وفضلاً) أى فى مقابلة ما خوفكم الشيطان من الفقر. \"ا. هـ\". (1) ¶ فالذى يدعوهم إلى البخل والشح هو الشيطان. ¶ دلاهم بغرور ثم أوردهم ... إن الخبيث لمن والاه غرارُ ¶ والله يعد عبده مغفرة منه لذنوبه وفضلاً , بأن يحلف عليه أكثر مما أنفق وأضعافه , إما فى الدنيا , أو فى الدنيا والآخرة. ¶ فهذا وعد الله , وذاك وعد الشيطان , فلينظر البخيل والمنفق أى الوعدين هو أوثق , وإلى أيهما يطمئن قلبه وتسكن نفسه؟! ¶ ________ ¶ 1 - تفسير القرآن العظيم (1/ 320) بتصرف واختصار",
            "page": "67",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "وقال تعالى: {وما أنفقتُم من شئ فهُو يُخلفُهُ وهُو خيرُ الرازقين} (سورة نبأ , الآية: 39). ¶ قال القاسمى – رحمه الله – أى \" يعوضه \" , فإن ينابيع خزائنه لا تنضب , وسحائب أرزاقه سحاء الليل والنهار (وهو خير الرازقين) أى أعلاهم – لأنه خالق الرزق , وخالق الأسباب التى ينتفع بها المرزوق بالرزق. ¶ وروى أبو يعلى عن حذيفة قال: قال رسول الله صلى الله عليه وسلم: \"ألا إن بعد زمانكم هذا زمان عضوض , يعض الموسر على ما فى يده حذار الإنفاق , ثم تلا هذه الآية {قل إن ربى يبسط الرزق لمن يشاء من عباده ويقدر له وما أنفقتم من شئ فهو يخلفه وهو خير الرازقين} (سورة سبأ , الآية: 39). ¶ وقال مجاهد: لا يتأولن أحدكم هذه الآية {وما أنفقتم من شئ فهو يخلفه} إذا كان أحدكم ما بقيمة فليقصد فيه , فإن الرزق معلوم\" ا. هـ. (1) ¶ ___________ ¶ 1 - محاسن التأويل (14/ 30)",
            "page": "68",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وقال تعالى: {مثل الذين ينفقون أموالهم فى سبيل الله كمثل حبة أنبتت سبع سنابل فى كل سنبلة مائة حبة والله يضاعف لمن يشاء والله واسع عليم} (سورة البقرة , الآية: 261). ¶ قال القرطبى – رحمه الله – وهذه الآية لفظها بيان مثال لشرف النفقة فى سبيل الله ولحسنها , وضمنها التحريض على ذلك , وفى الكلام حذف مضاف تقديره: مثل نفقة الذين ينفقون أموالهم كمثل زارع زرع فى الأرض حبة , فأنبتت الحبة سبع سنابل , يعنى أخرجت سبع سنابل فى كل سنبلة مائة حبة , فشبه المتصدق بالزارع , وشبه الصدقة بالبذر فيعطيه الله بكل صدقة له سبعمائة حسنة , ثم قال تعالى (والله يضاعف لمن يشاء) يعنى على سبعمائة , فيكون مثل المتصدق كمثل الزارع إن كان حاقاً فى عمله , ويكون البذر جيداً وتكون الأرض عامرة , يكون الزرع أكثر , فكذلك المتصدق إذا كان صالحاً , والمال طيباً ويضعه موضعه , فيصير الثواب أكثر , خلافاً لمن قال: ليس فى الآية تضعيف على سبعمائة\". ا. هـ. (1) ¶ ______________ ¶ 1 - الجامع لأحكام القرآن (2/ 1111)",
            "page": "69",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "فسبحانه سبحانه ... يعطى على العمل القليل والثواب الجزيل!! ¶ وقال تعالى {من ذا الذى يقرض الله قرضاً حسناً فيضعفه له أضعافاً كثيرةً والله يقبض ويبصط وإليه ترجعون} (سورة البقرة , الآية: 245). ¶ قال القرطبى – رحمه الله – واستدعاء القرض فى هذه الآية إنما هو تأنيس وتقريب للناس بما يفهمونه , والله هو الغنى الحميد , لكنه تعالى شبه عطاء المؤمن فى الدنيا بما يرجو به ثوابه فى الآخرة بالقرض , كما شبه إعطاء النفوس والأموال فى أخذ الجنة بالبيع والشراء حسب ما يأتى بيانه فى \"براءة\". ¶ وقيل: المراد بالآية الحث على الصدقة , وإنفاق المال على الفقراء المحتاجين , والتوسعة عليهم , وفى سبيل الله بنصرة الدين. ¶ وكنى الله سبحانه عن الفقير بنفسه العلية المنزهة عن الحاجات ترغيباً فى الصدقة. أ. هـ. (1) ¶ _______ ¶ 1 - الجامع لأحكام القرآن (2/ 1048)",
            "page": "70",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "يا هذا ... ¶ المال الفانى الذى حرصت على جمعه وتخزينه ومنعت إنفاقه فو وجوه الخير , لو أنفقته فلا يضرك إنفاقه , بل حبسه هو الذى يضرك , وهو من تزيين الشيطان. ¶ ومقابل هذا البخل والحرص قد جدت وبذلت وزهدت فى الجنة والنعيم الدائم , وما هذا إلا من قلة فهم وسوء تصرف , لأن نعيم الجنة ليس له شبيه ولا نظير ¶ {أتستبدلون الذى هو أدنى بالذى هو خير} (سورة البقرة , الآية: 61). ¶ بخلت بشئ لا يضرك بذله ... وجدت بشئ مثله لا يقوم ¶ بخلت بذا الحظ الخسيس دناءةً ... وجدت بدار الخلد لو كنت تفهم ¶ وبعت نعيماً لا انقضاء له ولا ... نظير ببخس عن قليل سيعدم ¶ فهلا عكست الأمر إن كنت حازماً ... ولكن أضعت الحزام لو كنت تعلم ¶ فألزم فعل الخير مكانك , وأطعم البر إمكانك , وأقرض ربك نقد ربك , وعامل مولاك بما أولاك , ولا تردن سائلاً بلا , فإنه موت عنده بل بلى , ولا تكن من البخلاء. ¶ عن أبى هريرة – رضى الله عنه – قال: قال رسول الله – صلى الله عليه وسلم -: \"قال الله تعالى: أنفق أُنفق عليك\". (1) ¶ ______________ ¶ 1 - رواه البخاري (4684) ومسلم (993)",
            "page": "71",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "قال المناوى: \"قال الله عز وجل \"أنفق\" على عباد الله , \"أنفق عليك , أعطيك خلفه , بل أكثر منه أضعافاً مضاعفة {وما أنفقتم من شئ فهو يخلفه} (سورة نبأ , الآية: 39). (1) ¶ وعن أسماء بنت أبى بكر – رضى الله عنهما – قالت: قال رسول الله – صلى الله عليه وسلم -: \"أعطى ولا توكى , فيوكى عليك\". (2) ¶ \"أعطى\" بإثبات الياء خطاب لأسماء بنت أبى بكر , \"ولا توكى\" بسكون الياء , أى لا تدخرى ولا تربطى الوكاء , وهو الخيط يربط به , \"فيوكى عليك\" بسكون الألف قال ابن حجر: هو عند البخارى بفتح الكاف , ولم يذكر الفاعل , وفى رواية له ¶ \"لا تحصى فيحصى الله عليك\" فأبرز الفاعل. ¶ والإيكاء: شد رأس الوعاء بالوكاء , وهو مجاز عن الإمساك , فالمعنى: لا تمسكى المال فى الوعاء , وتوكى ¶ ___________ ¶ 1 - فيض القدير (4/ 480) ¶ 2 - رواه أبوداود (1699) والترمذي (1960) وأحمد (6/ 139) وصححه الألباني في صحيح الجامع (1072)",
            "page": "72",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "عليه , فيمسك الله فضله عنك , كما أمسكت فضل ما أعطاك الله , فإن الجزاء من جنس العمل , ومن علم أن الله يرزقه من حيث لا يحتسب , فحقه أن يعطى ولا يحسب , وفيه النهى عن منع الصدقة خشية النفاد , وانه أعظم الأسباب لقطع مادة البركة , وأنه – تعالى – يثيب على العطاء بغير حساب. ا. هـ. (1) ¶ قال رسول الله – صلى الله عليه وسلم -: \" ما من يوم يصبح العباد فيه , إلا ملكان ينزلان , فيقول أحدهما: الله أعط منفقاً خلفاً , ويقول الآخر اللهم أعط ممسكاً تلفاً. (2) ¶ وقال – صلى الله عليه وسلم -: \"أما علمت أن ملكا ينادى فى السماء: اللهم , اجعل لمال منفق خلفاً , واجعل لمال ممسك تلفاً\". (3) ¶ ______________ ¶ 1 - فيض القدير (1/ 563) ¶ 2 - رواه البخاري (1442) ومسلم (1010) ¶ 3 - حسنه الألباني في صحيح الجامع (1344)",
            "page": "73",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "قال الحافظ ابن حجر: ¶ \"أما الخلف , فإبهامه أولى ليتناول المال والثواب وغيرهما , وكم من منفق مات قبل أن يقع له الخلف المالى , فيكون خلفه الثواب المعد له فى الآخرة أو يدفع عنه من السوء ما يقابل ذلك. ¶ وأما الدعاء بالتلف فيحتمل تلف ذلك المال بعينه , أو تلف نفس صاحب المال , والمراد به فوات أعمال البر بالتشاغل بغيرها. ¶ قال النووى: الإنفاق الممدوح ما كان فى الطاعات , وعلى العيال والضيفان والتطوعات. ¶ وقال القرطبى: وهو يعم الواجبات والمندوبات , ولكن الممسك عن المندوبات , لا يستحق هذا الدعاء إلا أن يغلب عليه البخل المذموم , بحيث لا تطيب نفسه بإخراج الحق الذى عليه ولو أخرجه. ا. هـ (1) ¶ ____________ ¶ 1 - الفتح (3/ 357 – 358)",
            "page": "74",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "وقال أيضاً: الجواد إذا هم بالصدقة انفسح لها صدره , وطابت نفسه , فتوسعت فى الإنفاق , والبخيل إذا حدث نفسه بالصدقة , شحت نفسه , فضاق صدره , وانقبضت يداه: {ومن يوق شح نفسه فأولئك هم المفلحون} (سورة الحشر , الآية: 9). ¶ قال المهلب: (إن الله يستر المنفق فى الدنيا والآخرة , بخلاف البخيل فإنه يفضحه. (1) ¶ وعن عبد الرحمن بن عوف قال: قال رسول الله صلى الله عليه وسلم: \" ثلاث أقسم عليهن: ما نقص مال قط من صدقة فتصدقوا , ولا عفا رجل عن مظلمة ظلمها إلا زاده الله – تعالى – بها عزاً فاعفوا يزدكم الله عزاً , ولا فتح رجل على نفسه باب مسألة يسأل الناس إلا فتح الله عليه باب فقر \". (2) ¶ _____________ ¶ 1 - الفتح (3/ 360) ¶ 2 - صححه الألباني في صحيح الجامع (22 - 30)",
            "page": "75",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "قال المناوى: ¶ \"ثلاث أقسم عليهن\" أى على حقيقتهن \" ما نقص مال قط من صدقة \" فإنه وإن نقص فى الدنيا , فنفعه فى الآخرة باق فكأنه ما نقص , وليس معناه أن المال لا ينقص حساً ا. هـ. (1) ¶ أخى ... ¶ لا تحقر من الصدقة شيئاً ولو حبة , فكم فى الحبة من مثقال ذرة. ¶ أخى ... ¶ لا تنهر سائلاً , فلو عرفت ما يحمله لك من الخير لحملته فى فؤادك , لا على رأسك. ¶ فقد كان سفيان الثورى – رحمه الله – ينشرح إذا رأى سائلاً على بابه ويقول: مرحباً بمن جاء يغسل ذنوبى. ¶ ___________ ¶ 1 - فيض القدير (3/ 298)",
            "page": "76",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "وكان الفضيل بن عياض – رحمه الله – يقول: نعم السائلون , يحملون أزوادنا إلى الآخرة بغير أجرة , حتى يضعوها فى الميزان بين يدى الله تعالى. ¶ وكان إبراهيم بن أدهم , قبل زهده , إذا جاءه سائل يدخل إلى عياله ويقول لهم: قد جاءكم رسول المقابر , فهل توجهون إلى موتاكم شيئاً من الصدقة؟! ¶ ودخل سائل يوماً على معروف الكرخى فلم ير عنده ما يعطيه غير نعله , فأعطاه إياه , ثم بلغ معروفاً بعد ذلك أنه باع النعل واشترى بثمنها فاكهة , فقال معروف: الحمد لله , لعله كان يشتهى الفاكهة فواسيناه بثمنها. ¶ وقالوا: إن لك فى مالك شريكين: الحدثان والوارث , فإن استطعت ألا تكون أبخس الشركاء حظاً فافعل. ¶ أخى ... ¶ أترضى أن يكون كافر أجود منك وأنت مسلم ... فإن كنت بعيد الهمة عاليها , فانظر بعض خبر حاتم الطائى ... يقول لغلامه يسار:",
            "page": "77",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "أوقد فإن الليل ليل قر ... والريح ما موقد ريح صر ¶ عسى يرى نارك من يمر ... إن جلبت ضيفاً فأنت حر ¶ ورؤى حاتم يوماً يضرب ولده رآه يضرب كلبة كانت تدل عليه أضيافه , وهو يقول: ¶ أقول لأبنى قد سطت يداه ... بكلبه لا يزال يجلدها ¶ أوصيك خيراً بها فإن لها ... عندى يداً لا أزال أحمدها ¶ تدل ضيفى على من غلس الليل ... إذا النار نام موقدها ¶ قال الشاعر: ¶ يعيش الندى ما عاش حاتم طئ ... وإن مات قامت للسخاء مآتم ¶ فانتهز فرصة العمر , ومساعدة الدنيا , ونفوذ الأمر , وقدم لنفسك كما قدموا , تذكر بالصالحات كما ذكروا , وادخر نفسك فى القيامة كما ادخروا , واعلم أن المأكول للبدن والموهوب للمعاد , والمتروك للعدد , فاختر أى الثلاث شئت. ¶ وهذه نبذة من أخبارهم. ¶ وعن أنس بن مالك – رضى الله عنه – قال: كان أبو طلحة أكثر الأنصار بالمدينة مالاً من نخل وكان أحب أمواله إليه بيرحاء , وكانت مستقبلة المسجد , وكان",
            "page": "78",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "رسول الله – صلى الله عليه وسلم – يدخلها ويشرب من ماء فيها طيب , قال أنس: فلما نزلت هذه الآية {لن تنالوا البر حتى تنفقوا مما تحبون} (سورة آل عمران , الآية: 92). قام أبو طلحة إلى رسول الله صلى الله عليه وسلم فقال: يا رسول إن الله تبارك وتعالى يقول: (لن تنالوا البر حتى تنفقوا مما تحبون) وإن أحب أموالى بيرحاء , وإنها صدقة لله أرجو برها وذخرها عند الله فضعها يا رسول الله حيث أراك الله , قال: فقال رسول الله – صلى الله عليه وسلم -: بخ ذلك مال رابح , ذلك مال رابح , وقد سمعت ما قلت وإنى أرى أن تجعلها فى الأقربين. ¶ - فقال أبو طلحة: افعل يا رسول الله. فقسمها أبو طلحة فى أقاربه وبنى عمه. (1) ¶ - عن أنس أن رجلاً قال: يا رسول الله: إن لفلان نخلة , وأنا أقيم حائطى بها , فقال له النبى – صلى الله عليه وسلم –\" أعطه إياها بنخلة فى الجنة \" فأبى. قال: فأتاه أبو الدحداح فقال: يعنى نخلتك بحائطى. قال: ففعل , ¶ ______________ ¶ 1 - رواه البخاري (3/ 381 فتح) في الزكاة.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "فأتى النبى – صلى الله عليه وسلم – فقال: يا رسول الله , ابتعت النخلة بحائطى فاجعلها له فقد أعطيتكما. ¶ - فقال: \" كم من عذق رداح لأبى الدحداح فى الجنة \" قالها مراراً. قال: فأتى امرأته فقال: يا أم الدحداح اخرجى من الحائط فإنى قد بعته بنخلة فى الجنة. فقالت: ربح البيع. (1) ¶ - عن أم ذرة – وكانت تغشى عائشة – قالت: بعث إليها ابن الزبير بمال فى غرارتين. قالت: أراه ثمانين ومائة ألف , فدعت بطبق وهى يومئذ صائمة , فجلست تقسمه بين الناس , فأمست وما عندها من ذلك درهم , فلما أمست قالت: يا جارية هلمى فطرى , فجاءتها بخبز وزيت , فقالت لها أم ذرة: أما استطعت مما قسمت اليوم أن تشترى لنا بدرهم لحماً نفطر عليه؟. ¶ _______________ ¶ 1 - الإصابة (7/ 57)",
            "page": "80",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "فقالت لها: لا تعنفينى , لو كنت ذكرتينى لفعلت. (1) ¶ وعن عروة قال: لقد رأيت عائشة تقسم سبعين ألفاً وهى ترقع درعها. (2) ¶ - عن عبد الرحمن بن يزيد بن جابر قال: حدثنى مولاة أبى أمامة. قالت: كان أبو أمامة يحب الصدقة ويجمع لها , وما يرد سائلاً ولو ببصلة أو بتمرة أو بشئ مما يؤكل. ¶ فأتاه سائل ذات يوم وقد افتقر من ذلك كله , وما عنده إلا ثلاثة دنانير , فسأله فأعطاه ديناراً , ثم أتاه سائل فأعطاه ديناراً , ثم أتاه سائل فأعطاه ديناراً. ¶ قالت: فغضبت وقلت: لم تترك لنا شيئاً. ¶ قالت: فوضع رأسه للقائلة , فلما نودى للعصر أيقظته فتوضأ وراح إلى المسجد , فرفقت عليه , وكان صائماً , فتعرضت , وجعلت له عشاءً وأسرجت له ¶ _____________ ¶ 1 - صفة الصفوة (2/ 29) ¶ 2 - صفة الصفوة (2/ 30)",
            "page": "81",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "سراجاً , وجئت إلى فراشه لأمهد له , فإذا بذهب , فعددتها فإذا ثلاثمائة دينار. ¶ - قلت: ما صنع الذى صنع إلا وقد وثق بما خلف. ¶ فأقبل بعد العشاء , فما رأى المائدة , ورأى السراج , تبسم وقال: هذا خبر من عنده. ¶ قالت: قمت على رأسه حتى تعشى. فقلت: يرحمك الله خلفت هذه النفقة سبيل , ولم تخبرنى فأرفعها. ¶ قال: وأى نفقة؟ ما خلفت شيئاً. ¶ قالت: فرفعت الفراش فلما أن رآه فرح واشتد عجبه. ¶ قالت: فقمت فقطعت زنارى (1) وأسلمت. ¶ قال ابن جابر: فأدركتها فى مسجد حمص وهى تعلم النساء القرآن والسنن والفرائض وتفقههن فى الدين. (2) ¶ ____________ ¶ 1 - الزنار: ما يشد على وسط المجوسي والنصراني ¶ 2 - حلية الأولياء (10/ 129) وصفة الصفوة (1/ 331)",
            "page": "82",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "- يروى أن عبد الله بن أبى بكر عطش يوماً فى طريقه , فاستسقى من منزل امرأة , فأخرجت له كوزاً , وقامت خلف الباب , وقال: تنحوا على الباب , وليأخذه بعض غلمانكم , فإننى امرأة عزب ماتى زوجى منذ أيام فشرب عبد الله الماء وقال: يا غلام احمل إليها عشرة آلاف درهم , فقالت: سبحان الله أتسخر بى؟ ¶ فقال: يا غلام احمل إليها عشرين ألفاً , فقالت: اسأل الله العافية. ¶ فقال: يا غلام احمل إليها ثلاثين ألفاً. ¶ فما أمست حتى كثر خطابها. ¶ وكان – رضى الله عنه – ينفق على أربعين داراً من جيرانه عن يمينه , وأربعين عن يساره , وأربعين أمامه , وأربعين خلفه , ويبعث إليهم بالأضاحى والكسوة فى الأعياد , ويعتق فى كل عيد مائة مملوك. (1) ¶ ___________ ¶ 1 - المستطرف (ص178)",
            "page": "83",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "إخوانى ... ¶ رحل من أصفه , وبقى من لا أعرفه , سل عنهم (تجارة لن تبور) وزر إذا اشتقتهم القبور. ¶ أقوت من الحلى الديارُ ... فما لها فى العين نور ¶ كان يؤثرون بالطعام , ويؤثرون الصيام , ويأملون فضل الإنعام , فما كانت إلا أيام حتى اخضرت البذور (وأنفقوا مما رزقناهم سراً وعلانية يرجون تجارة لن تبور). ¶ بعثوا الأموال الحبيبة إلى بلاد البعث الغربية , فإذا الأرباح عن قريب قريبة , وعلى هذا التجارة تدور (يرجون تجارة لن تبور). ¶ بالجد فاز من فاز , وبالعزم جاز من جاز , وما حاز الثناء من للمال حاز ¶ وسائل عنهم ماذا تقدمهم ... فقلت فضل به عن غيرهم بانوا ¶ وألهج الحمد بالأبطال بينهم ... أن ليس بينهم للمال إبطان ¶ واعجبا لغنى يبخل بما يفنى , ولفقير لا يصبر على ما يبقى. ¶ أعاذل إن المال غير مخلد ... وإن الغنى عارية فتزود ¶ فكم من جواد يفسد اليوم جوده ... وساوس قد خوفنه الفقر فى غد",
            "page": "84",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "كم ناداك مولاك وما تسمع , وكم أعطاك وما تقنع , لقد استقرضك مالك فمالك تجمع؟! وضمن أن الجنة تنبت سبعمائة وما تزرع. ¶ ليكن همتك فى طلب المال الافضال به , فإن الشريف الهمة لا يطلب الفضل إلا للفضل. ¶ قال أعرابى لأخيه: إن مالك إن لم يكن لك كنت له , فكله قبل أن يأكلك. ¶ كم مخلف لمختلف , ترك لمن لا يحمده , وقدم على من لا يعذره , ران على القلوب حب الدنيا فجمعتها كف الشره , وتمسكت بها أيدى البخل , فلو تلمحت معنى (من ذا الذى يقرض) أو اشتقت إلى أرباح (فيضاعفه) لرأيت إنفاق كل محبوب حقيراً فى جنب ما ترجو. ¶ فتدبروا إخوانى أحوالكم , وأنفقوا فى الخير أموالكم , فإن المال إذا أخذتم فى سيركم لغيركم.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "6 - بالذكر وتلاوة القرآن ¶ الذكر منشور للولاية , الذى من أعطيه اتصل , ومن منعه عُزل , وهو قوت قلوب القوم , الذى متى فارقها صارت الأجساد لها قبوراً , وعمارة ديارهم التى إذا تعطلت منه صارت بوراً. ¶ وهو منزل القوم الذى منه يتزودون , وفيه يتجرون , وإليه دائماً يترددون , وهو سلاحهم الذى يقاتلون به قُطاع الطريق , وماؤهم الذى يطفئون به التهاب الطريق , ودواء أسقاهم الذى متى فارقهم انتكست منهم القلوب , والسبب الواصل والعلاقة التى كانت بينهم وبين علام الغيوب. ¶ إذا مرضنا تداوينا بذكركم ... ونترك الذكر أحياناً فننتكس ¶ به يستدفعون الآفات , ويستكشفون الكربات , وتهون عليهم به المصيبات , إذا ظلهم البلاء فإليه",
            "page": "86",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "ملجؤهم , وإذا نولت بهم النوازل فإليه مفزعهم فهو رياض جنتهم التى فيها يتقلبون ورؤوس أموال سعادتهم التى بها يتجرون , يدع القلب الحزين ضاحكاً مسروراً , ويوصل الذاكر إلى المذكور بل يدع الذاكر مذكوراً. ¶ وفى كل جارحة من الجوارح عبودية مؤقتة. و \"الذكر\" عبودية القلب واللسان وهى غير مؤقتة , بل هم يؤمرون بذكر معبودهم ومحبوبهم فى كل حال , قياماً وقعوداً وعلى جنوبهم , فكما أن الجنة قيعان , وهو غراسها , فكذلك القلوب بور خراب , وهو عمارتها وأساساها. ¶ وهو جلاء القلوب وصقالها , ودواؤها إذا غشيتها اعتلالها , وكلما ازداد الذاكر فى ذكره استغراقاً , ازداد المذكور محبةً إلى لقائه واشتياقاً. وإذا وطأ فى ذكره قلبه للسانه , نسى فى جنب ذكره كل شئ , وحفظ الله عليه كل شئ , وكان له عوضاً فى كل شئ. ¶ به يزول الوقر عن الأسماع , والبكم عن الألسن , وتقشع الظلمة عن الأبصار.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "زين الله به ألسنة الذاكرين , كما زين بالنور أبصار الناظرين. وهو باب الله الأعظم المفتوح بينه وبين عبده , ما لم يغلقه العبد بغفلته. ¶ قال الحسن البصرى – رحمه الله: - تفقدوا الحلاوة فى ثلاثة أشياء: ¶ فى الصلاة , وفى الذكر , وفى قراءة القرآن , فإن وجدتم ... وإلا فاعلموا أن الباب مغلق. ¶ وبالذكر يصرع العبد الشيطان , كما يصرع الشيطان أهل الغفلة والنسيان. ¶ قال بعض السلف: \"إذا تمكن الذكر فى القلب , فإن دنا منه الشيطان صرعه كما يصرع الإنسان إذا دنا منه الشيطان. فيجتمع عليه الشياطين فيقولون ما لهذا؟ فيقال: قد مسه الإنسى. (1) ¶ قال ذو النون: ما طابت الدنيا إلا بذكره , ولا طابت الآخرة إلا بعفوه , ولا طابت الجنة إلا برؤيته. ¶ أبدا نفوس الطالبين ... إلى رياضكم تحن ¶ _____________ ¶ 1 - مدارج السالكين (2/ 396)",
            "page": "88",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "وكذا القلوب بذكركم ... بعد المخافة تطمئن ¶ حنت بذكركم ومن ... يهوى الحبيب ولا يحن ¶ وفى القلب خلة وفاقة لا يسدها شئ ألبتة إلا ذكر الله عز وجل , فإذا صار الذكر شعار القلب , بحيث يكون هو الذاكر بطريق الأصالة , واللسان تبعاً له , فهذا هو الذكر يسد الخلة , ويفنى الفاقة. ¶ والذكر يجمع المتفرق , ويفرق المجتمع , ويقرب البعيد , ويبعد القريب فيجمع ما تفرق على العبد من قلبه وإرادته , وهمومه وعزومه , والعذاب كل العذاب فى تفرقها وتشتتها عليه , وإنفراطها له , والحياة والنعيم فى اجتماع قلبه وهمه , وعزمه وإرادته. ¶ ويفرق ما اجتمع عليه من الهموم والغموم والأحزان والحسرات على فوت حظوظه ومطالبه. ¶ ويفرق ما اجتمع عليه من ذنوبه وخطاياه وأوزاره. ¶ ويفرق ما اجتمع على حربه من جند الشيطان , فإن إبليس لا يزال يبعث له سرية بعد سرية , وكلما كان أقوى طلباً لله سبحانه وتعالى , وأمثل تعلقاً به وإرادة له , كانت",
            "page": "89",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "السرية أكثف وأكثر وأعظم شوكة , بحسب ما عند العبد من مواد الخير والإرادة , ولا سبيل إلى تفريق هذا الجمع إلا بدوام الذكر. ¶ ويقرب إليه الآخرة , فلا يزال يلهج بالذكر حتى كأنه قد دخلها وحضرها. ¶ والذكر ينبه القلب من نومه , ويوقظه من سنته , والقلب إذا كان نائماً فاتته الأرباح والمتاجر , وكان الغالب عليه الخسران , فإذا استيقظ وعلم ما فاته فى نومته , شد المئزر , وأحيا بقية عمره , واستدرك ما فاته , ولا تحصل يقظته إلا بالذكر , فإن الغفلة نوم ثقيل. ¶ والذكر شجرة تثمر المعارف والأحوال التى شمر إليها السالكون. ¶ والذكر يثمر المقامات كلها من اليقظة إلى التوحيد , ويعدل عتق الرقاب , والحمل على الخيل فى سبيل الله , ويعدل الضرب بالسيف فى سبيل الله عز وجل , وهو خير الأعمال على الإطلاق , قال رسول الله – صلى الله عليه وسلم -: \"ألا أنبئكم بخير أعمالكم وأزكاها عند مليككم ,",
            "page": "90",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "وأرفعها فى درجاتكم , وخير لكم من إنفاق الورق والذهب , وخير لكم من أن تلقوا عدوكم فتضربوا أعناقهم , ويضربون أعناقكم؟ ¶ قالوا: بلى يا رسول الله. ¶ قال: \"ذكر الله\" (1) ¶ قال تعالى: {يا أيها الذين آمنوا اذكروا الله ذكراً كثيراً وسبحوه بكرةً وأصيلاً} ¶ (سورة الأحزاب , الآيتان: 41 , 42). ¶ قال ابن عباس: \" إن الله لم يفرض على عباده فريضة إلا جعل لها حداً معلوماً , ثم عذر أهلها فى حال عذر , غير الذكر , فإن الله لم يجعل له حداً ينتهى إليه , ولم يعذر أحداً فى تركه إلا مغلوباً على عقله , فقال: (فاذكروا الله قياما وقعودا وعلى جنوبكم) , وبالليل والنهار , فى البر والبحر , فى السفر والحضر , والغنى والفقر , والصحة والسقم , والسر والعلانية , وعلى كل حال , وقال {وسبحوه بكرةً وأصيلاً} فإذا علمتم ذلك صلى عليكم هو وملائكته \". (2) ¶ ____________ ¶ 1 - صححه الألباني في صحيح الجامع (2629) ¶ 2 - تفسير الطبري (22/ 13)",
            "page": "91",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "وأعلى الذكر منزلة تلاوة القرآن ... أحسن الحديث والطيب من القول ... مزامير الأُنس من حضرة القدس , وبألحان التوحيد فى رياض التمجيد , هذا طعم الخبز فكيف طعم النظر! ¶ آيات منزلة من حول العرش , الأرض بها سماء هى منها كواكب. ¶ ألفاظ إذا اشتدت فأمواه البحار الزاخرة , وإذا لانت فأنفاس الحياة الآخرة. ¶ معان هى عذوبة ترويك من ماء البيان , ورقة تستروح منها نسيم الجنان. ¶ ألفاظ لم تعهد كلم أحداقها , وثمرات لم تنبت فى قلم أوراقها ... نور القلب الذى لا تستضئ إلا به , وحياة الأرواح , ... بل الروح الذى تتوقف الحياة الحقيقية عليه ... فضل الله ورحمته ونعمته الكبرى لا يسعها ولا يحيط بها حمد وشكر الخلائق.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "{أولم يكفهم أنا أنزلنا عليك الكتاب يتلى عليهم إن فى ذلك لرحمة وذكرى لقوم يؤمنون} (سورة العنكبوت , الآية: 51). ¶ وقال تعالى: {قل بفضل الله وبرحمته فبذلك فليفرحوا هو خير مما يجمعون} (سورة يونس , الآية: 58). ¶ وإذا فرح العبد بفضل الله ورحمته وأنس به لهج به , وعلت همته فى تلاوته وتدبره والإكثار من الذكر , حتى يصير القرآن نعيم الرجل وعنوانه وجنته وبستانه وأنسه وميدانه. ¶ قال تعالى لكليمه موسى عليه السلام {اذهب أنت وأخوك بأيتى ولا تنيا فى ذكرى} (سورة طه , الآية: 42). ¶ وقال تعالى على لسان نبيه موسى: {كى نسبحك كثيراً ونذكرك كثيراً إنك كنت بنا بصيراً} (سورة طه , الآيات: 33 – 53).",
            "page": "93",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "وقال تعالى: {يا أيها الذين آمنوا إذا لقيتم فئة فاثبتوا واذكروا الله كثيراً لعلكم تفلحون} (سورة الأنفال , الآية: 45). ¶ وقال تعالى: {فإذا قضيت الصلاة فانتشروا فى الأرض وابتغوا من فضل الله واذكروا الله كثيراً لعلكم تفلحون} (سورة الجمعة , الآية: 10). ¶ وقال تعالى: {والذاكرين الله كثيراً والذاكرات أعد الله لهم مغفرةً وأجراً عظيماً} (سورة الأحزاب , الآية , 35). ¶ وقال تعالى: {الذين يذكرون الله قياماً وقعوداً وعلى جنوبهم ويتفكرون فى خلق السموات والأرض ربنا ما خلقت هذا بطلاً سبحانك فقنا عذاب النار} (سورة آل عمران , الآية: 191). ¶ وقال تعالى: {إن الذين يتلون كتاب الله وأقاموا الصلاة وأنفقوا مما رزقنهم سراً وعلانيةً يرجون تجارة لن",
            "page": "94",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "تبور ليوفيهم أجورهم ويزيدهم من فضله إنه غفور شكور} (سورة فاطر , الآية: 29 – 30). ¶ قال مطرف بن عبد الله: هذا آية القراء. ¶ وقال تعالى: {فإذا قضيت منسككم فاذكروا الله كذكركم ءاباءكم أو أشد ذكرا} (سورة البقرة , الآية: 200). ¶ وقال رسول الله صلى الله عليه وسلم: \"أحب الأعمال إلى الله أن تموت ولسانك رطب من ذكر الله\". (1) ¶ وقال: \" إن الدنيا ملعونة , ملعون ما فيها , إلا ذكر الله وما والاه وعالما أو متعلما \". (2) ¶ وقال: \"قال الله تعالى: لا يذكرنى عبد فى نفسه إلا ذكرته فى ملأ من ملائكتى ولا يذكرنى فى ملأ , إلا ذكرته فى الرفيق الأعلى\". (3) ¶ وقال: \" ما عمل آدمى عملاً , أنجى له من عذاب الله من ذكر الله\". (4) ¶ ______________ ¶ 1 - حسنه الألباني في صحيح الجامع (165) ¶ 2 - حسنه الألباني في صحيح الجامع (1609) ¶ 3 - حسنه الألباني في صحيح الجامع (4335) ¶ 4 - صححه الألباني في صحيح الجامع (5644)",
            "page": "95",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "- الذكر عبادة جميع الكائنات: ¶ قال تعالى: {تسبح له السموات السبع والأرض ومن فيهن وإن من شئ إلا يسبح بحمده ولكن لا تفقهون تسبيحهم إنه كان حليماً غفوراً} (سورة الإسراء , الآية: 44). ¶ - الملائكة ... قال تعالى: {يسبحون الليل والنهار لا يفترون} (سورة الأنبياء , الآية: 20). ¶ - السموات والأرض ... قال تعالى: {يسبح لله ما فى السموات وما فى الأرض الملك القدوس العزيز الحكيم} (سورة الجمعة , الآية: 1). ¶ - الجبال ... قال تعالى: {وسخرنا مع داود الجبال يسبحن والطير وكنا فعلين} (سورة الأنبياء , الآية: 79). ¶ - وقال صلى الله عليه وسلم: \" ما من قلب يلبى إلا لبى ما عن يمينه وشماله من حجر أو شجر أو مدر حتى تنقطع الأرض ومن هاهنا وهاهنا \". (1) ¶ ____________ ¶ 1 - صححه الألباني في الصحيحة (2363) ¶ - ¶ -",
            "page": "96",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "- الرعد ... قال تعالى: {ويسبح الرعد بحمده والملائكة من خفيته ويرسل الصواعق فيصيب بها من يشاء وهم يجدلون فى الله وهو شديد المحال} ¶ (سورة الرعد , الآية: 13). ¶ - الطعام ... عن عبد الله بن مسعود – رضى الله عنه – قال \" ... ولقد كنا نسمع تسبيح الطعام وهو يؤكل\". (1) ¶ - الجن ... عن جابر – رضى الله عنه – قال: خرج رسول الله صلى الله عليه وسلم على أصحابه فقرأ سورة الرحمن من أولها إلى آخرها فسكتوا , فقال: ولقد قرأتها على الجن ليلة الجن كانوا أحسن مردوداً منكم , كنت كلما أتيت على قوله (فبأى آلاء ربكما تكذبان) قالوا: لا بشئ من نعمك ربنا نكذب فلك الحمد\". (2) ¶ ____________ ¶ 1 - رواه البخاري (3579) ¶ 2 - صححه الألباني في الصحيحة (2624)",
            "page": "97",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "- الحيتان ... قال رسول الله صلى الله عليه وسلم: \"أنه ليستغفر للعالم من فى السموات ومن فى الأرض حتى الحيتان فى البحر. (1) ¶ - النملة ... قال رسول الله – صلى الله عليه وسلم -: \"إن الله وملائكته وأهل السموات والأرض حتى النملة فى جحرها وحتى الحوت ليصلون على معلم الناس الخير\". (2) ¶ - الخيل ... عن أبى ذر الغفارى – رضى الله عنه – قال: قال رسول الله – صلى الله عليه وسلم -: \"إنه ليس من فرس عربى إلا يؤذن له مع كل فجر يدعو بدعوتين: اللهم إنك خولتنى من خولتنى من بنى آدم , فاجعلنى من أحب أهله وماله إليه\". (3) ¶ - الطير ... قال تعالى: {ألم تر أن الله يسبح له من فى السموات والأرض والطير صفات كل قد علم صلاته وتسبيحه} (سورة النور , الآية: 41). ¶ _____________ ¶ 1 - صححه الألباني في الصحيحة (195) ¶ 2 - صححه الألباني في الصحيحة (2161) ¶ 3 - صححه الألباني في صحيح الجامع (2414)",
            "page": "98",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "قال ذو النون عن الذاكرين (1) ¶ رجال أطاعوا الله فى السر والجهر ... فما باشروا اللذات حيناً من الدهر ¶ أناس عليهم رحمة الله أنزلت ... فظلوا سكوناً فى الكهوف وفى القفر ¶ يراعون نجم الليل ما يرقدونه ... فباتوا بإدمان التهجد والصبر ¶ فداخل هموم القوم للخلق وحشة ... فصاح بهم أنس الجليل إلى الذكر ¶ فأجسادهم فى الأرض هوناً مقيمة ... وأرواحهم تسرى إلى معدن الفخر ¶ فهذا نعيم القوم إن كنت تبتغى ... وتعقل عن مولاك آداب ذوى القدر ¶ فكيف كان القوم؟! ¶ - عن ابن جليس: قيل لأبى الدرداء , وكان لا يفتر من الذكر: كم تسبح فى كل يوم؟ قال: مائة ألف , إلا أن تخطئ الأصابع. (2) ¶ - وعن عكرمة , أن أبا هريرة كان يسبح كل يوم اثنى عشر ألف تسبيحة , يقول أسببح بقدر ديتى. (3) ¶ - عن ابن شوذب قال: كان عروة يقرأ ربع القرآن كل يوم فى المصحف نظراً , ويقوم به الليل , فما تركه إلا ليلة قطعت رجله , وكان وقع فيها الآكلة فنشرت , وكان إذا كان أيام الرطب يثلم حائطه , ثم يأذن للناس فيه , فيدخلون يأكلون ويحملون. (4) ¶ ____________ ¶ 1 - حلية الأولياء (9/ 386) ¶ 2 - سير أعلام النبلاء (2/ 348) ¶ 3 - سير أعلام النبلاء (2/ 610) ¶ 4 - سير أعلام النبلاء (4/ 426)",
            "page": "99",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "- قال سلام بن أبى مطيع: كان قتادة ببن دعامة يختم القرآن فى سبع , فإذا جاء رمضان ختم فى كل ثلاث , فإذا جاء العشر ختم فى كل ليلة. (1) ¶ - قال الأوزاعى: كان حسان بن عطية إذا صلى العصر يذكر الله تعالى فى المسجد حتى تغيب الشمس. (2) ¶ - قال الذهبى: قد روى من وجوه متعددة أن أبا بكر بن عياش مكث نحواً من أربعين سنة يختم القرآن فى كل يوم وليلة مرة. وهذه عبادة يخضع لها. (3) ¶ - وعن مسعر بن كدام , قال: دخلت المسجد ليلة فرأيت رجلاً يصلى , فاستحليت قراءته , فقرأ سبعا , فقلت: يركع , ثم قرأ الثلث ثم النصف , فلم يزل يقرأ حتى ختمه كله فى ركعة فنظرت , فإذا هو أبو حنيفة (4) ¶ _____________ ¶ 1 - سير أعلام النبلاء (5/ 276) ¶ 2 - سير أعلام النبلاء (5/ 467) ¶ 3 - سير أعلام النبلاء (8/ 503) ¶ 4 - إقامة الحجة (ص78) ¶ - ¶ -",
            "page": "100",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "- قال الحافظ بن حجر فى ترجمة: الحسن بن صالح بن حى الثورى الهمدانى: ¶ قال وكيع: كان الحسن وعلى ابنا صالح وأمهما قد جزؤوا الليل ثلاثة أجزاء يختمون فيه القرآن فى بيتهم فى كل ليلة , فكان كل واحد يقوم بثلثه , فماتت أمهما , فكان يختمان , ثم مات على فكان الحسن يختم كل ليلة. (1) ¶ * قال الحافظ بن حجر: \"قال محمد بن مسعر: كان أبى لا ينام حتى يقرأ نصف القرآن \". (2) ¶ - يقول عبد الله بن أحمد: \" وكان يقرأ فى كل يوم سبعاً , يختم فى كل سبعة أيام , وكانت له ختمة فى كل سبع ليال سوى صلاة النهار , وكان ساعة يصلى عشاء الآخرة ينام نومة خفيفة , ثم يقوم إلى الصبح يصلى ويدعو \". (3) ¶ - وأما شيخ الإسلام ابن تيمية , فحدث ولا حرج. ¶ قال عنه الحافظ عمر بن على البزار: \" أما تعبده – رضى الله عنه – فإنه قل أن سمع بمثله , لأنه كان قد قطع جل وقته ¶ ___________ ¶ 1 - تهذيب التهذيب (2/ 288) ¶ 2 - تهذيب التهذيب (10/ 115) ¶ 3 - مناقب اإمام أحمد (ص357)",
            "page": "101",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "وزمانه فيه , حتى انه لم يجعل لنفسه شاغلة تشغله عن الله تعالى , لا يراد له من أهل , ولا مال , وكان فى ليلة منفرداً عن الناس كلهم , خالياً بربه عز وجل ضارعاً مواظباً على تلاوة القرآن العظيم , وكان قد عرفت عادته: لا يكلمه أحد بغير ضرورة بعد صلاة الفجر , فلا يزال فى الذكر يسمع نفسه , وربما يسمع ذكره من إلى جانبه ... هكذا دأبه حتى ترتفع الشمس. (1) ¶ وقال ابن القيم: \" حضرت شيخ الإسلام ابن تيمية مرة صلى الفجر , ثم جلس يذكر الله تعالى إلى قريب من انتصاف النهار , ثم التفت إلى وقال: هذه غدوتى , ولو لم أتغد الغداء , سقطت قوتى , أو كلاماً قريباً من هذا. ¶ وقال لى مرة: لا أترك الذكر إلا بنية إجمام نفسى وإراحتها , لأستعد بتلك الراحة لذكر آخر. أو كلاماً هذا معناه. (2) ¶ هم الرجال وعيب أن يقال لمن ... لم يتصف بمعانى وصفهم رجل ¶ _____________ ¶ 1 - الأعلام العلية في مناقب ابن تيمية (ص36) ¶ 2 - الوابل الصيب (ص84)",
            "page": "102",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "7 - بالخوف والرجاء ¶ نزف البكاء دموع عينك فاستعر ... عيناً لغيرك دمعها مدرارا ¶ من ذا يعيرك عينه تبكى بها ... أرأيت عيناً للدموع تعار؟ ¶ \"إن الرجاء والخوف جناحان بهما يطير المقربون إلى كل مقام محمود , ومطيتان بهما يقطع من طرق الآخرة كل عقبة كئود , فلا يقود إلى قرب الرحمن وروح الجنان - مع كونه بعيد الأرجاء , ثقيل الأعباء , مخوفاً بمكاره القلوب , مشاق الجوارح والأعضاء - إلا أزمة الرجاء / ولا يصد عن نار الجحيم والعذاب الأليم - مع كونه مخوفاً بلطائف الشهوات , وعجائب اللذات - إلا سياط التخويف , وسطوات التعنيف. ¶ والخوف - كما قال أبو القاسم الجنيد -: توقع العقوبة على مجارى الأنفاس. ¶ والخوف سوط الله يقوم به الشاردين عن بابه , والخوف سراج فى القلب , به يبصر ما فيه من الخير والشر.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "قال حاتم الأصم: لكل شئ زينة , وزينة العبادة الخوف. ¶ وقال الفضيل: \" من خاف الله دله الخوف على كل خير\". ¶ وما فارق الخوف قلباً إلا خرب. والناس على الطريق ما لم يزل عنهم الخوف , فإذا زال عنهم الخوف ضلوا الطريق. وإذا سكن الخوف القلوب أحرق مواضع الشهوات منها. وطرد الدنيا عنها. ¶ فلا يغتر أحد بمكان صالح , فلا مكان أصلح من الجنة , ولقى فيها آدم ما لقى. ولا يغتر أحد بلقاء الصالحين ورؤيتهم , فلا شخص أصلح من النبى صلى الله عليه وسلم , ولم ينفع بلقائه أعداؤه والمنافقون. ¶ فإن استطعت يا أخى أن تكون بمنزلة رجل قد احتوشته السباع والهوام وهو خائف حذر , يخاف أن يغفل فتفترسه السباع أو يسهو فتنهشه الهوام , فهو مذعور القلب وجل , فهو فى المخافة ليله , وإن أمن المغترون , وفى",
            "page": "104",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "الحزن نهاره وإن فرح الباطلون , والظمآن يجزيه من الماء أيسره , والقلب الجامد تنبو عنه كل المواعظ. ¶ قال أويس القرنى: كن فى أمر الله كأنك قتلت الناس كلهم. (1) ¶ - فضيلة الخوف: ¶ جمع الله تعالى للخائفين الهدى والرحمة والعلم والرضوان وهى مجامع مقامات أهل الجنة. قال الله تعالى: {ولما سكت عن موسى الغضب أخذ الألواح وفى نسختها هدى ورحمة للذين هم لربهم يرهبون} (سورة الأعراف , الآية: 154). ¶ وقال تعالى: {إنما يخشى الله من عباده العلماء} (سورة فاطر , الآية: 28). ¶ وقال عز وجل: {رضى الله عنهم ورضوا عنه ذلك لمن خشى ربه} (سورة البينة , الآية: 8). ¶ ____________ ¶ 1 - مدارج السالكين (1/ 513)",
            "page": "105",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "وكل ما دل على فضيلة العلم دل على فضيلة الخوف , لأن الخوف ثمرة العلم وقال عز وجل: {وخافون إن كنتم مؤمنين} (سورة آل عمران , الآية: 175). ¶ فأمر الخوف وأوجبه وشرطه فى الإيمان فلذلك لا يتصور أن ينفك مؤمن عن خوف وإن ضعف , ويكون ضعفه خوفه بحسب ضعف معرفته وإيمانه وقال عز وجل: {وإيى فارهبون} (سورة البقرة , الآية: 40). أى خافون خوفاً معه تحرز فيما تأتون وتذرون , وفى الآية أن المؤمن لا يخاف أحداً إلا الله. ¶ وقال تعالى حاكياً عن أهل الجنة {وأقبل بعضهم على بعض يتساءلون قالوا إنا كنا قبل فى أهلنا مشفقين فمن الله علينا ووقنا عذاب السموم إنا كنا من قبل ندعوه إنه هو البر الرحيم} (سورة الطور , الآيات: 25 – 28).",
            "page": "106",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "فقوله (مشفقين) أى خائفين من عصيان الله تعالى معتنين بطاعته. ¶ وقال تعالى: {إن الذين يخشون ربهم بالغيب لهم مغفرة وأجر كبير} (سورة الملك , الآية: 12). ¶ وقال تعالى: {إن الذين هم من خشية ربهم مشفقون والذين هم بآيات ربهم يؤمنون والذين هم بربهم لا يشركون والذين يؤتون ما ءاتوا وقلوبهم وحلة أنهم إلى ربهم راجعون أولئك يسارعون فى الخيرات وهم لها سابقون} (سورة المؤمنون , الآيات: 57 – 61). ¶ عن عائشة – رضى الله عنها – قالت: سألت رسول الله صلى الله عليه وسلم – عن هذه الآيات فقلت: أهم الذين يشربون الخمر ويزنون ويسرقون؟ فقال: \"لا يا ابنة الصديق ولكنهم الذين يصومون ويصلون ويتصدقون ويخافون ألا يتقبل منهم أولئك يسارعون فى الخيرات\". (1) ¶ ____________ ¶ 1 - رواه الحاكم (2/ 394) وفي سنده انقطاع",
            "page": "107",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "وقال رسول الله صلى الله عليه وسلم: \" إن رجلاً حضره الموت , فلما يئس من الحياة أوصى أهله , إذا أنا مت فاجمعوا لى حطباً كثيراً وأوقدوا فيه ناراً , حتى إذا أكلت لحمى وخلصت إلى عظمى فامتحشت , فخذوها فاطحنوها ثم انظر يوماً حاراً فاذروه فى اليم: ففعلوا فجمعه الله فقال له: لم فعلت ذلك؟ من خشيتك فغفر الله له. (1) ¶ وعن أبى هريرة – رضى الله عنه – قال: سمعت رسول الله صلى الله عليه وسلم يقول: \"من خاف أدلج , ومن أدلج بلغ المنزل ألا إن سلعة الله غالية ألا إن سلعة الله الجنة\". (2) ¶ قوله \"أدلج\" أى سار من أول الليل , والمعنى أن من خاف ألزمه الخوف السلوك إلى الآخرة والمبادرة بالأعمال الصالحة خوفاً من القواطع والعوائق. ¶ ____________ ¶ 1 - رواه البخاري (6/ 494) أحاديث الأنبياء , وابن ماجه (3432) وأحمد (2/ 269) ¶ 2 - رواه الترمذي (2451) والحاكم (4/ 307) وحسنه الألباني في الصحيحة (2335)",
            "page": "108",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "قال الحسن: إن المؤمنين قوم ذلت منهم والله الأسماع والأبصار والجوارح حتى يحسبهم الجاهل مرضى وأنهم والله الأصحاء , ولكن دخلهم من الخوف ما لم يدخل غيرهم , ومنعهم من الدنيا عملهم بالآخرة , فقالوا: الحمد لله الذى أذهب عنا الحزن , أما والله ما أحزنهم ما أحزن الناس , ولا تعاظم فى قلوبهم شئ طلبوا به الجنة , إنه من لم يعتز بعزاء الله تقطعت نفسه على الدنيا حسرات , ومن لم ير لله عليه نعمة فى غير مطعم أو مشرب فقد قل علمه وحضر عذابه. ¶ - درجات الخوف: ¶ - الدرجة الأولى: الخوف من العقوبة: وهو الخوف الذى يصح به الإيمان , وهو خوف العامة , وهو يتولد من تصديق الوعيد , وذكر الجناية , ومراقبة العاقبة , وهذا الخوف علامة صحة الإيمان , وترحله من القلب علامة ترحل الإيمان منه.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "- والدرجة الثانية: خوف المكر: فكم من مغبوط بحاله انعكس عليه الحال , ورجع من حسن المعاملة إلى قبيح الأعمال , فأصبح يقلب كفيه ويضرب باليمين على الشمال! بينما بدر أحواله مستنير فى ليالى التمام , إذا أصابه الكسوف , فدخل فى الظلام , فبدل بالأنس وحشة , وبالحضور غيبة , وبالإقبال إعراضاً , وبالتقريب إبعاداً كما قيل: ¶ أحسنت ظنك بالأيام إذ حسنت ... ولم تخف سوء ما يأتى به القدر ¶ وسالمتك الليالى فاغتررت بها ... وعند صفو الليالى يحدث الكدر (1) ¶ ومن تأمل أحوال الصحابة – رضى الله عنهم – ومن بعدهم من التابعين وجدهم فى غاية العمل مع غاية الخوف , فهذا عمر بن الخطاب – رضى الله عنه - , حفرت الدموع خطين أسودين فى وجهه. ¶ فقل لى بربك: كيف تحفر الدموع مجرى فى اللحم! ¶ من لم يبت والخوف حشو فؤاده ... لم يدر كيف تفتت الأكباد ¶ ____________ ¶ 1 - مدارج السالكين (1/ 515)",
            "page": "110",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "قرأ عمر بن الخطاب رضى الله عنه {إن عذاب ربك لواقع ما له من دافع} ¶ (سورة الطور , الآيتان 7 – 8). ¶ فربا منها ربوة عيد منها عشرين يوماً. ¶ وبكى أبو هريرة – رضى الله عنه – فى مرضه , فقيل له: ما يبكيك يا أبا هريرة؟ ¶ قال: أما إنى لا أبكى على دنياكم هذه , ولكن أبكى لبعد سفرى وقلة زادى. أصبحت فى صعود مهبطة على جنة ونار , فلا أدرى إلى أيهما يسلك بى\". (1) ¶ - وعن أسد بن وداعة , عن شداد بن أوس الأنصارى: ¶ أنه كان إذا دخل الفراش يتقلب على الفراش لا يأتيه النوم , فيقول: اللهم إن النار أذهبت عنى النوم. ¶ فيقوم فيصلى حتى يصبح (2) ¶ - قال أنس رضى الله عنه: ¶ ______________ ¶ 1 - حياة الصحابة (2/ 693) ¶ 2 - إقامة الحجة (ص64)",
            "page": "111",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "دخلت حائطاً بستاناً – فسمعت عمر بن الخطاب يقول , بينى وبينه جدار: عمر بن الخطاب أمير المؤمنين بخ لتتقين الله ابن الخطاب أو ليعذبنك. (1) ¶ - قال يزيد بن الكميت: كان أبو حنيفة – شديد الخوف من الله تعالى , فقرأ بنا على بن الحسين المؤذن ليلة من العشاء الأخيرة سورة (إذا زلزلت) وأبو حنيفة خلفه , فلما قضى الصلاة وخرج الناس , نظرت إلى أبى حنيفة وهو جالس يتذكر ويتنفس , فقلت: أقوم , لا يستغل قلبى بى , فلما خرجت تركت القنديل ولم يكن فيه إلا زيت قليل , فجئت وقد طلع الفجر , وهو قائم , وقد أخذ بلحية نفسه , وهو يقول: يا يجزى بمثقال ذرة خير خيرا , ويا من يجزى بمثقال ذرة شر شراً , أجر النعمان عبدك من النار , ومما يقرب منها السوء , وأدخله فى سعة رحمتك. ¶ ____________ ¶ 1 - تاريخ الخلفاء (ص192) ¶ - ¶ -",
            "page": "112",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "- قال: فأذنت , وإذا القنديل يزهر , وهو قائم , فلما دخلت قال لى: تريد أن تأخذ القنديل؟ ¶ قلت: قد أذنت لصلاة الغداة. ¶ فقال: اكتم على ما رأيت. ¶ وركع ركعتين , وجلس حتى أقمت الصلاة , وصلى معنا الغداة على وضوء أول الليل. (1) ¶ - سئلت فاطمة بنت عبد الملك زوجة عمر بن عبد العزيز – رحمه الله – عن عبادة عمر فقالت: ¶ والله ما كان بأكثر الناس صلاةً , ولا أكثرهم صياماً , ولكن والله ما رأيت أحداً أخوف لله من عمر , لقد كان يذكر الله فى فراشه , فينتفض انتفاض العصفور من شدة الخوف حتى نقول: ليصبحن الناس , ولا خليفة لهم. (2) ¶ __________ ¶ 1 - وفيات الأعيان (5/ 412) ¶ 2 - سيرة عمر بن عبد العزيز , لابن عبد الحكم (ص49) ¶ - ¶ -",
            "page": "113",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "- بكى محمد بن المنكدر ليلة فكثر بكاؤه حتى فزع أهله , فأرسلوا إلى أبى حازم , فجاء إليه فقال: ما الذى أبكاك؟ قد رعت أهلك. ¶ قال: مرت بى آية من كتاب الله عز وجل {وبدا لهم من الله ما لم يكونوا يحتسبون} (سورة الزمر , الآية: 47). , فبكى أبو حازم معه , فقال أهله لأبى حازم جئنا بك لتفرج عنه فزدته. (1) ¶ - عن عبد الرحمن بن يزيد بن جابر قال: قلت ليزيد بن مرثد: مالى أرى عينك لا تجف؟ قال: وما مسألتك؟! قلت: لعل الله أن ينفع به. قال: إن الله عز وجل توعدنى إن أنا عصيته أن يسجننى فى النار , والله لو توعدنى أن يسجننى فى الحمام كنت حرياً ألا يجف لى دمع. ¶ فقلت: هكذا فى خلوتك؟ قال: والله إنه لتوضع القصعة بين أيدينا فيعرض لى فأبكى , ويبكى أهله , ¶ _____________ ¶ 1 - أحسن المحاسن , لأبي إسحاق الرقي (ص177)",
            "page": "114",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "ويبكى صبياننا , لا يدرون ما أبكانا , والله إنى لأسكن إلى أهلى , فيعرض لى , فيحول بينى وبين ما أريد , فيقول أهلى: يا ويحها ما خصت به معك من طول الحزن , ما تقر لى معك عين. (1) ¶ قال محمد بن بشر المكى: كنا يوماً ماضين مع على بن الفضيل , فمررنا بمجلس بنى الحارث المخزومى ومعلم يعلم الصبيان , قال: ويقرأ {ليجزى الذين أساءوا بما عملوا ويجزى الذين أحسنوا بالحسنى} (سورة النجم , الآية: 31). ¶ فشهق ابن الفضيل شهقة خر مغشياً عليه , فجاء الفضيل فقال: بأبى قتيل القرآن. ثم حمل , فحدثنى بعض من حمله أن الفضيل أخبره أن علياً ابنه لم يصل ذلك اليوم الظهر ولا العصر , ولا المغرب , ولا العشاء , فلما كان فى جوف الليل أفاق. (2) ¶ يا لله ... ما أرق هذه الأفئدة!! ¶ ___________ ¶ 1 - حلية الأولياء (5/ 164) ¶ 2 - سير أعلام البنلاء (8/ 445)",
            "page": "115",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "- الرجاء: ¶ - الرجاء من أجل منازل السائرين , وأعلاها وأشرفها , وعليه وعلى الحب والخوف مدار السير إلى الله , وقد مدح الله تعالى أهله وأثنى عليهم , فقال: {لقد كان لكم فى رسول الله أسوة حسنة لمن كان يرجوا الله واليوم الآخر وذكر الله كثيراً} (سورة الأحزاب , الآية: 21). ¶ - وفى الحديث الصحيح الإلهى , عن النبى - صلى الله عليه وسلم - فيما يرويه عن ربه عز وجل -: \" يا ابن آدم , إنك ما دعوتنى ورجوتنى غفرت لك , على ما كان منك , ولا أبالى. (1) ¶ - وعن أبى هريرة , عن النبى - صلى الله عليه وسلم - قال: \" يقول الله عز وجل , أنا عند ظن عبدى بى , وأنا معه , إذا ذكرنى فى نفسه , ذكرته فى نفسى , وإن ذكرنى فى ملإ , ذكرته فى ملإ خير منهم / وإن اقترب إلى شبراً , ¶ ______________ ¶ 1 - رواه الترمذي (3540) وأحمد (5/ 154)",
            "page": "116",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "اقتربت إليه ذراعاً , اقتربت إليه باعاً , وإن أتانى يمشى , أتيته هرولة\". (1) ¶ وقد أخبر تعالى عن خواص عباده , الذين كان المشركون يزعمون أنهم يتقربون بهم إلى الله تعالى , أنهم كانوا راجين له , خائفين منه , فقال تعالى: {قل ادعوا الذين زعمتم من دونه فلا يملكون كشف الضر عنكم ولا تحويلاً أولئك الذين يدعون يبتغون إلى ربهم الوسيلة أيهم أقرب ويرجون رحمته ويخافون عذابه إن عذاب ربك كان محذوراً} (سورة الإسراء الآيات: 56 - 57). ¶ وهو عبودية , وتعلق بالله من حيث اسمه: \"المحسن البر\" فذلك التعلق والتعبد بهذا الاسم والمعرفة بالله , وهو الذى أوجب للعبد الرجاء , من حيث يدرى ومن حيث لا يدرى , فقوة الرجاء على حسب قوة المعرفة بالله وأسمائه وصفاته , وغلبة رحمته وغضبه , ولو روح الرجاء لعطلت عبودية القلب والجوارح , وهدمت صوامع وبيع ¶ _______________ ¶ 1 - رواه البخاري (7405)",
            "page": "117",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "وصلوات , ومساجد يذكر فيها اسم الله كثيراً بل لولا روح الرجاء لما تحركت الجوارح بالطاعة , ولولا ريحه الطيبة لما جرت سفن الأعمال فى بحر الإرادات ولى من الأبيات: ¶ لولا التعلق بالرجاء تقطعت ... نفس المحب تحسراً وتمزقا ¶ وكذاك لولا برده بحرارة الـ ... أكباد ذابت بالحجاب تحرما ¶ أيكون قد حليف حب لا يرى ... برجائه لحبيبه متعلقا؟! ¶ أم كلما قويت محبته له ... قوى الرجاء فزاد عليه تشوقا ¶ لولا الرجاء يحدو المطى لما سرت ... بحمولها لديارهم ترجو التلقا ¶ وعلى حسب المحبة وقوتها يكون الرجاء , فكل محب راج خائف بالضرورة , فهو أرجى ما يكون لحبيبه أحب ما يكون إليه , ورجاؤه ذاتى للمحبة , فإنه يرجوه قبل لقائه والوصول إليه , فإذا لقيته ووصل إليه اشتد الرجاء له , لما يحصل به , من حياة روحه ونعيم قلبه , من ألطاف محبوبه وبره وإقباله عليه ونظره إلى بعين الرضا , وتأهيله فى محبته , وغير ذلك مما لا حياة للمحب ولا نعيم ولا فوز إلا بوصوله إليه من محبوبه فرجاؤه أعظم رجاء , وأجله , وأتمه. ¶ وبالجملة: فالرجاء ضرورى للمريد السالك , والعارف لو فارقته لحظة لتلف أوكاد , فإنه دائر بين ذنب يرجو غفرانه ,",
            "page": "118",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "وعيب يرجو إصلاحه , وعمل صالح يرجو قبوله , واستقامة يرجو حصولها ودوامها , وقرب من الله ومنزلة عنده يرجو وصوله إلها , ,لا ينفك أحد من السالكين عن هذه الأمور أو بعضها\". (1) ¶ - فضل الرجاء: ¶ قال الله تعالى مخبراً عن مؤمن آل فرعون: {وأفوض أمرى إلى الله إن الله بصير بالعباد فوقته الله سيئات ما مكروا} (سورة غافر , الآيتان: (44 - 45). لما حسن ظنه بالله عز وجل وقال: {وأفوض أمرى} أى أسلمه إلى الله ليعصمنى من كل سوء كان الجواب من الله عز وجل: {فوقته الله سيئات ما مكروا} وقال تعالى فى الحديث القدسى: وأنا عند ظن عبدى بى \". (2) ¶ وقال ابن الجوزى: أى فى الرجاء وأمل العفو. ¶ _____________ ¶ 1 - مدارج السالكين (2/ 41) ¶ 2 - رواه البخاري (13/ 384) التوحيد , ومسلم (17/ 12) فضل الذكر",
            "page": "119",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "وعن جابر بن عبد الله – رضى الله عنهما – أنه سمع النبى صلى الله عليه وسلم قبل موته بثلاثة أيام يقول: \" لا يموتن أحدكم إلا وهو يحسن الظن بالله عز وجل \". (1) ¶ قال العلماء: معنى إحسان الظن بالله أن يظن أنه يرحمه ويعفو عنه , وفى حالة الصحة يكون خائفاً راجياً , وإذا دنت أمارات الموت غلب الرجاء أو محضه , لأن مقصود الخوف الانكفاف عن المعاصى والقبائح والحرص على إكثار الطاعة وصالح العمل , وقد تعذر ذلك أو معظمه فى هذه الحال فاستجب إحسان الظن المتضمن للافتقار إلى الله تعالى والإذعان له. ¶ وعن أنس – رضى الله عنه – قال: سمعت رسول الله – صلى الله عليه وسلم – يقول: قال: الله تعالى: يا ابن آدم إنك ما دعوتنى ورجوتنى غفرت لك على ما كان منك ولا أبالى , يا ابن آدم لو بلغت ذنوبك عنان السماء ثم استغفرتنى غفرت لك , يا ابن آدم انك لو أتيتنى بقراب الأرض خطايا ثم لقيتنى لا تشرك بى شيئاً لأتيتك بقرابها مغفرة. (2) ¶ ___________ ¶ 1 - رواه مسلم (17/ 209) صفة الجنة , وأبو داود (2097) ¶ 2 - رواه الترمذي (3540) وحسنه الألباني في الصحيحة (127)",
            "page": "120",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "قوله \" عنان السماء \" أى ما عن لك منها أى ظهر , وقوله: \" تراب الأرض أى ما يقارب ملئها. ¶ وعن فقير بن مسكين قال: دخلت على الشافعى أعوده فى مرض موته فقلت له: كيف أصبحت يا أبا عبد الله؟ قال: أصبحت من الدنيا راحلاً , ولإخوانى مفارقاً , ولكأس المنية شارباً , ولا أردى أروحى تصير إلى الجنة فأهنيها أم إلى النار فأعزيها وأنشأ يقول: ¶ ولما قسى قلبى وضاقت مذاهبى ... جعلت الرجاء منى لعفوك سلما ¶ تعاظمنى ذنى فلما قرنته ... بعفوك ربى كان عفوك أعظم ¶ - ما جاء فى الرجاء: ¶ - قال الله تعالى: {قل يا عبادى الذين أسرفوا على أنفسهم لا تقنطوا من رحمة الله إن الله يغفر الذنوب جميعاً إنه هو الغفور الرحيم} (سورة الزمر , الآية: 53). وهذا فى حق التائبين لقوله عز وجل: {إن الله لا يغفر أن يشرك به ويغفر ما دون ذلك لمن يشاء ومن يشرك بالله فقد افترى إثماً عظيماً} (سورة النساء , الآية: 48).",
            "page": "121",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "ففى الآية الأولى أطلق وعمم , أطلق المغفرة وعم بها كل الذنوب وفى الثانية قيد وخصص , قيد المغفرة وخصصها بما دون الشرك فحمل العلماء الأولى على التائب , والثانية فى حق غير التائب. ¶ وقال تعالى: {ورحمتى واسعة كل شئ} (سورة الأعراف , الآية: 156). ¶ قال البيضاوى: وهذا فى الدنيا , وأما فى الآخرة فقال تعالى: {فسأكتبها للذين يتقون} (سورة الأعراف , الآية: 156). ¶ وقال تعالى: {وهل نجزى إلا الكفور} (سورة سبأ , الآية: 17). ¶ وقال تعالى: {إنا قد أوحى إلينا أن العذاب على من كذب وتولى} (سورة طه , الآية: 48). ¶ وعن عمر بن الخطاب – رضى الله عنه – قال: قدم على رسول الله صلى الله عليه وسلم بسبى , فإذا امرأة من السبى تسعى إذ وجدت صبياً فى السبى أخذته فألزمته ببطنها فأرضعته , فقال رسول الله – صلى الله عليه وسلم -: \"أترون",
            "page": "122",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "هذه المرأة طارحةً ولدها فى النار , قلنا: لا والله. فقال رسول الله صلى الله عليه وسلم: -: الله أرحم بعباده من هذه بولدها. (1) ¶ وعن أبى هريرة رضى الله عنه قال: قال رسول الله صلى الله عليه وسلم: ¶ \" لما خلق الله الخلق كتب فى كتاب فهو عنده فوق العرش إن رحمتى تغلب على غضبى\". (2) ¶ وعنه رضى الله عنه قال: سمعت رسول الله صلى الله عليه وسلم يقول: ¶ \"جعل الله الرحمة مائة جزء فأمسك عنده تسعة وتسعين وأنزل فى الأرض جزءاً واحداً , فمن ذلك الجزء يتراحم الخلائق حتى ترفع الدابة حافرها عن ولدها خشية أن تصيبه\". (3) ¶ وعنه – رضى الله عنه – قال: قال رسول الله صلى الله عليه وسلم -: ¶ \"والذى نفسى بيده لو لم تذنبوا , لذهب الله بكم , وجاء بقوم يذنبون فيستغفرون الله تعالى , فيغفر لهم\". (4) ¶ ____________ ¶ 1 - رواه البخاري (5999) ¶ 2 - رواه البخاري (3194) ¶ 3 - رواه البخاري (6000) ¶ 4 - رواه مسلم (2749)",
            "page": "123",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "- الفرق بين الرجاء والغرور: ¶ الفرق بين الرجاء والغرور: أن الرجاء إن حمل على العمل وحث عليه وساق إليه فهو صحيح , وإن دعا إلى البطالة والانهماك فى المعاصى فهو غرور , فمن كان رجاؤه هادياً إلى الطاعة وزاجراً له عن المعصية فهو رجاء صحيح , ومن كانت بطالته رجاء ورجاؤه تفريطاً فهو الغرور , ولو أن رجلاً كانت له أرضاً يؤمل أن يعود عليه منها ما ينفعه فأهملها ولم يبذرها ولم يحرثها وحسن ظنه بأنه يأتى منها ما يأتى من حرث وبذر وسقى وتعاهد الأرض لعده الناس من أسفه السفهاء , وكذلك لو حسن ظنه وقوى رجاؤه وبأن يجيئه ولد من غير جماع أو يصير أعلم أهل زمانه من غير طلب للعلم وحرص تام عليه وأمثال ذلك , فكذلك من حسن ظنه وقوى رجاؤه فى الفوز بالدرجات العلا والنعيم المقيم من غير تقرب إلى الله تعالى بامتثال أوامره واجتناب نواهيه. ¶ وكثير من الجهال اعتمدوا على رحمة الله وعفوه وكرمه فضيعوا أمره ونهيه ونسوا أنه شديد العقاب , وأنه",
            "page": "124",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "لا يرد بأسه عن القوم المجرمين , ومن اعتمد على العفو مع الإصرار على الذنب فهو كالمعاند. ¶ - الجمع بين الخوف والرجاء: ¶ اعلم أخى الكريم ... ¶ ان المختار للعباد فى حال صحته أن يكون خائفاً راجياً , وأن يكون خوفه ورجاؤه سواء , وفى حال المرض يتمحض الرجاء , وقواعد الشرع من نصوص الكتاب والسنة وغير ذلك متضافرة على ذلك. ¶ قال الله تعالى: {إن ربك لسريع العقاب وإنه لغفور رحيم} (سورة الأعراف , الآية: 167). ¶ وقال تعالى: {نبئ عبادى أنى أنا الغفور الرحيم وأن عذابى هو العذاب الأليم} (سورة الحجر , الآية: 49 - 50). ¶ والآيات فى هذا المعنى كثيرة جداً فيجتمع الخوف والرجاء فى آية أو آيتين متتاليتين أو آيات متتالية.",
            "page": "125",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "وعن أبى هريرة - رضى الله عنه - أن رسول الله صلى الله عليه وسلم: \"لو يعلم المؤمن ما عند الله من العقوبة ما طمع بجنته أحد , لو يعلم الكافر ما عند الله من الرحمة ما قنط من رحمته أحد\". (1) ¶ قال صاحب المدارج: ¶ القلب فى سيره إلى الله عز وجل بمنزلة الطائر , فالمحبة رأسه , والخوف والرجاء جناحاه فمتى سلم الرأس والجناحان , فالطائر جيد الطيران , ومتى قطع الرأس مات الطائر , ومتى فقد الجناحان فهو عرضه لكل صائد وكاسر , ولكن السلف استحبوا أن يقوى فى الصحة جناح الخوف على جناح الرجاء , وعند الخروج من الدنيا يقوى جناح الرجاء على جناح الخوف. ¶ - فوائد الرجاء (2) ¶ ذكر ابن القيم - رحمه الله - للرجاء فوائد كثيرة. ¶ منها \" إظهار العبودية والفاقة , والحاجة إلى ما يرجوه من ربه. ¶ _____________ ¶ 1 - رواه البخاري (11/ 301) التوبة ¶ 2 - مدارج السالكين (2/ 48) بتصرف",
            "page": "126",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "ومنها: أنه سبحانه يحب من عباده أن يؤملوه ويرجوه , ويسألونه من فضله. لأنه الملك الحق الجواد أجود من سئل وأوسع من أعطى وأحب ما إلى الجواد: أن يرجى , ويؤمل ويسأل. ¶ ومنها: أن الرجاء حاد يحدو به فى سيره إلى الله. ¶ ويطيب له المسيرة ويحثه عليه. ويبعثه على ملازمته. ¶ ومنها: أن الرجاء يطرحه على عتبة المحبة. ويلقيه فى دهليزها. ¶ ومنها: أنه يبعثه على أعلى المقامات. وهو مقام الشكر الذى هو خلاصة العبودية. فإنه إذا حصل له مرجوه كان أدعى لشكره. ¶ ومنها: أن يوجب له المزيد من معرفة الله وأسمائه ومعانيها , والتعلق بها. ¶ ومنها: أن المحبة لا تنفك عن الرجاء. ¶ ومنها: أن الخوف مستلزم للرجاء. والرجاء مستلزم للخوف. فكل راج خائف. وكل خائف راج.",
            "page": "127",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "ومنها: أن العبد إذا تعلق قلبه برجاء ربه فأعطاه ما رجاه. كان ذلك ألطف موقعاً , وأحلى عند العبد , وأبلغ من حصول ما لم يرجه. ¶ ومنها: أن الله سبحانه وتعالى يريد من يعبده تكميل مراتب عبوديته. ¶ ومنها: أن فى الرجاء – من الانتظار والترقب والتوقع لفضل الله – ما يوجب تعلق القلب بذكره ودوام الالتفات إليه بملاحظة أسمائه وصفاته وتنقل القلب فى رياضها الأنيقة , وأخذ بنصيبه من كل اسم وصفة.",
            "page": "128",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "8 - بالزهد والتقلل من الدنيا ¶ الزهد هو انصراف الرغبة عن الشئ إلى ما هو خير منه , لعلم العبد بحقارة ما ترك ونفيس ما يسعى إليه. ¶ والقرآن مملوء من التزهيد فى الدنيا , والإخبار بخستها وقلتها , وانقطاعها وسرعة فنائها , والترغيب فى الآخرة , والإخبار بشرفها ودوامها , فإذا أراد الله بعبد خيراً , أقام فى قلبه شاهداً يعاين به حقيقة الدنيا والآخرة , ويؤثر منهما ما هو أولى بالإيثار. ¶ قال تعالى: {بل تؤثرون الحياة الدنيا والآخرة خير وأبقى} (سورة الأعلى , الآية: 16 - 17). ¶ وقال تعالى: {وفرحوا بالحياة الدنيا وما الحياة الدنيا فى الآخرة إلا متاع} (سورة الرعد , الآية: 26). ¶ وقال تعالى: {وما هذه الحياة الدنيا إلا لهو ولعب وإن الدار الآخرة لهى الحيوان لو كانوا يعلمون} (سورة العنكبوت , الآية: 64).",
            "page": "129",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "وقال تعالى: {كلا بل تحبون العاجلة وتذرون الآخرة} (سورة القيامة , الآية: 20 - 21). ¶ وقال تعالى: {ولأصلبنكم فى جذع النخل ولتعلمن أيناً أشد عذاباً وأبقى} (سورة طه , الآية: 71). ¶ وقال تعالى: {اعلموا أنما الحياة الدنيا لعب ولهو وزينة وتفاخر بينكم وتكاثر فى الأموال والأولاد كمثل غيث أعجب الكفار نباته ثم يهيج فتراه مصفراً ثم يكون حطاماً وفى الآخرة عذاب شديد ومغفرة من الله ورضوان وما الحياة الدنيا إلا متاع الغرور} (سورة الحديد , الآية: 20). ¶ قال صاحب الظلال: ¶ الحياة الدنيا حين تقاس بمقاييسها هى , وتوزن بموازينها تبدو فى العين , وفى الحس أمراً عظيماً هائلاً , لكنها حين تقاس بمقاييس الوجود , وتوزن بميزان الآخرة تبدو شيئاً زهيداً تافهاً , وهى هنا فى هذا التصوير تبدو لعبة أطفال , بالقياس إلى ما فى الآخرة , من جد تنتهى إليه مصائر أهلها بعد لعبة الحياة! لعب , ولهو , وزينة , وتفاخر , وتكاثر , هذه هى الحقيقة وراء كل ما يبدو فيها",
            "page": "130",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "من جد حافل , واهتمام شاغل , فأما الآخرة , فلها شأن غير هذا الشأن , شأن يستحق أن يحسب حسابه , وينظر إليه , ويستعد له (وفى الآخرة عذاب شديد ومغفرة من الله ورضوان) فهى لا تنهى فى لمحة , كما تنتهى الحياة الدنيا , إنها حساب , وجزاء , ودوام , يستحق الاهتمام {وما الحياة الدنيا إلا متاع الغرور}. ¶ فما لهذا المتاع حقيقة ذاتية , إنما يستمد قوامه من الغرور الخادع , كما أنه يلهى وينسى , فينتهى بأهله إلى غرور خادع , وهى حقيقة حين يتعمق القلب فى طلب الحقيقة , حقيقة يقصد بها القرآن تصحيح المقاييس الشعورية , والقيم النفسية , والاستعلاء على غرور المتاع الزائل , وجاذبيته المقيدة بالأرض , ومن ثم يدعوهم إلى السباق فى ميدان السباق الحقيقى , للغاية التى تستحق السباق؟ ¶ فليس السباق إلى إحراز اللهو واللعب والتفاخر , والتكاثر بسباق يليق بمن شبوا على الطوق , وتركوا عالم",
            "page": "131",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "اللهو واللعب للأطفال والصغار , إنما السباق إلى ذلك الأفق , وإلى ذلك الهدف , وإلى ذلك الملك العريض {وجنة عرضها كعرض السماء والأرض} (سورة الحديد , الآية: 21). (1) ¶ قال تعالى: {من كان يريد الحياة الدنيا وزينتها نوف إليهم أعمالهم فيها وهم فيها لا يبخسون أولئك الذين ليس لهم فى الآخرة إلا النار وحبط ما صنعوا فيها وبطل ما كانوا يعملون} (سورة هود , الآية: 15 - 16). ¶ قال سيد قطب – رحمه الله -: من كان يريد الحياة الدنيا وزينتها , فعمل لها وحدها , فإنه يلقى نتيجة عمله فى هذه الدنيا , ويتمتع بها فى أجل محدود , ولكن ليس له فى الآخرة إلا النار , لأنه لم يقدم للآخرة شيئاً , ولم يحسب لها حساباً , فكل عمل الدنيا يلقاه فى الدنيا , ولكنه باطل فى الآخرة , لا يقام له فيها وزن , وحابط , وهى صورة مناسبة للعمل المنتفخ المتورم فى الدنيا , وهو مؤد إلى الهلاك. (2) ¶ ____________ ¶ 1 - الظلال (6/ 3492) ¶ 2 - الظلال (4/ 1862)",
            "page": "132",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "قال القشيرى: من رضى بالحظ الخسيس من عاجل الدنيا بقى عن نفيس الآخرة , ثم لا يحظى إلا بقدر ما اشتمه , ثم يكون آنس ما به قلباً , وأشد ما يكون له سكوناً , ثم يختطف عن نعمته ولا يخصه بشئ مما جمع من كرائمه , ويمنعه من قربه فى الآخرة , ولقد قيل: ¶ يا غافلاً عن سماع الصوت ... إن لم تبادر فهو الفوت ¶ من لم تزل نعمته عاجلاً ... أزاله عن نعمته الموت ¶ يقول سيد قطب: وبعد , فإن من أراد أن يعيش لهذه الدنيا وحدها , فلا يتطلع إلى أعلى من الأرض التى يعيش فيها , فإن الله يعجل له حظه فى الدنيا حين يشاء , ثم تنتظره فى الآخرة جهنم عن استحقاق , فالذين لا يتطلعون إلى أبعد من هذه الأرض يتلطخون بوحلها ودنسها , ورجسها , ويستمتعون فيها , كالأنعام , ويستسلمون فيها للشهوات , والنزعات , ويرتكبون فى سبيل تحصيل اللذة الأرضية ما يؤدى بهم إلى جهنم. (1) ¶ ____________ ¶ 1 - لطائف الإشارات (4/ 14)",
            "page": "133",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "والذى يريد الآخرة إنما يمد بالبصر إلى آفاق أعلى , فلا يكون المتاع فى الأرض هو الهدف , والغاية , ولا خير بعد ذلك من المتاع حين يملك الإنسان نفسه , فلا يكون عبداً لهذا المتاع. ¶ وإذا كان الذى يريد العاجلة ينتهى إلى جهنم مذموماً مدحوراً , فالذى يريد الآخرة , ويسعى لها سعيا , ينتهى إليها مشكوراً , يتلقى التكريم فى الملإ الأعلى , جزاء السعى الكريم لهدف كريم , وجزاء التطلع إلى الأفق البعيد الوضئ , إن الحياة للأرض حياة تليق بالديدان , والزواحف , والحشرات , والهوام , والوحوش , والأنعام , فأما الحياة الآخرة , فهى الحياة اللائقة بالإنسان الكريم على الله , الذى خلقه فسواه , وأودع روحه ذلك السر الذى ينزع به إلى السماء , وإن استقرت على الأرض قدماه , والتفاوت فى الأرض ملحوظ بين الناس بحسب وسائلهم , وأسبابهم , واتجاههم , وأعمالهم , ومجال الأرض ضيق , ورقعة الأرض محدودة , فكيف بهم فى المجال الواسع وفى",
            "page": "134",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "المدى المتطاول , كيف بهم فى الآخرة التى لا تزن فيها الدنيا كلها جناح بعوضة؟ ¶ فمن شاء التفاوت الحق , , ومن شاء التفاضل الضخم , فهو هناك فى الآخرة , هنالك فى الرقعة الفسيحة , والآماد المتطاولة التى لا يعلم حدودها إلا الله , وفى ذلك فليتنافس المتنافسون , لا فى متاع الدنيا القليل الهزيل. (1) ¶ قال سند بن ميمون: ¶ أرى الدنيا لمن دنا فى يديه ... عذاباً كلما كثرت لديه ¶ تهين المكرمين لها بصغر ... وتكرم كل من أتت عليه ¶ فدع عنك الفضول تعش حميداً ... وخذ ما أنت تحتاج إليه (2) ¶ قال رسول الله – صلى الله عليه وسلم -: أقصر من جشائك , فإن أكثر الناس شبعاً فى الدنيا أكثرهم جوعاً فى الآخرة. (3) ¶ ______________ ¶ 1 - الظلال (4/ 2219) ¶ 2 - الحلية (8/ 278) ¶ 3 - حسنه الألباني في صحيح الجامع (1190)",
            "page": "135",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "قال رسول الله – صلى الله عليه وسلم -: \" حلوة الدنيا مرة الآخرة , ومرة الدنيا حلوة الآخرة. (1) ¶ قال المناوى: يعنى لا تجتمع الرغبة فيها , والرغبة فى الله والآخرة بها , ولا يسكن هاتان الرغبتان فى محل واحد , وإلا طردت إحداهما الأخرى , واستبدلت بالمسكن , فإن النفس واحدة , والقلب واحد , فإذا اشتغلت بشئ انقطع ضده. (2) ¶ ويحتمل أن يكون المراد: حلوة الدنيا: ما تشتهيه النفس فى الدنيا , مرة الآخرة , أى يعاقب عليه فى الآخرة , ومرة الدنيا: ما يشق عليه من الطاعات , حلوة الآخرة , أى يثاب عليه فى الآخرة. ¶ وقال رسول الله – صلى الله عليه وسلم -: \"من جعل الهموم هماً واحداً , هم المعاد , كفاه الله سائر همومه , ومن تشبعت به الهموم من أحوال الدنيا لم يبال الله فى أى أوديتها هلك\". (3) ¶ __________ ¶ 1 - صححه الألباني في الصحيحة (1817) ¶ 2 - فيض القدير (3/ 396) ¶ 3 - حسنه الألباني في صحيح الجامع (6065)",
            "page": "136",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "قال إدريس الحداد: كان أحمد بن حنبل إذا ضاق به الأمر , آجر نفسه من الحاكة , فسوى لهم , فلما كان أيام المحنة وصرف إلى بيته , حمل إليه مال , فرده , وهو محتاج إلى رغيف فجعل عمه إسحاق يحسب ما يرد فإذا هو خمسمائة ألف , قال: فقال: يا عم لو طلبناه لم يأتنا , وإنما أتانا لما تركناه. (1) ¶ عن ابن المسيب قال: من استغنى بالله , افتقر الناس إليه , وعلى الطرف الآخر قال أبو بكر السدوسى: لما ولدت دخل أبى على أمى , فقال: إن المنجمين قد أخذوا مولد هذا الصبى , وحسبوه , فإذا هو يعيش كذا وكذا , وقد حسبتها أياماً , وقد عزمت أن أعد لكل يوم ديناراً , فأعد لى حباً وملأه , ثم قال أعدى لى حباً آخر فملأه استظهاراً , ثم ملأه ثالثاً , ودفنهم. ¶ قال أبو بكر: ما نفعنى من ذلك مع حوادث الأيام , وقد احتجت إلى ما ترون. ¶ ___________ ¶ 1 - سير أعلام النبلاء (11/ 300)",
            "page": "137",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "قال أبو بكر بن السقطى: رأيناه فقيراً , يجيئنا بلا إزار , ونسمح عليه , يبر بالشئ بعد الشئ. (1) ¶ - علامات الزهد: ¶ اعلم أنه قد يظن أن تارك المال زاهد وليس الأمر كذلك , فإن ترك المال وإظهار الخشونة سهل على كل من أحب الثناء والمدح , فكم من الرهبان ردوا أنفسهم كل يوم إلى قدر يسير من الطعام ولا زموا ديراً لا باب له , وإنما سرتهم معرفة الناس بحالهم ونظرهم إليهم ومدحهم لهم فذلك لا يدل على الزهد دلالة قاطعة , بل لا بد للزاهد من ترك المال والجاه حتى يكمل الزهد فى جميع حظوظ النفس فى الدنيا , ولهذا فإنه قد ادعى جماعة الزهد ولبسوا الأصواف الفاخرة والأثواب الرفيعة كما قال بعض الزهاد فى وصف المدعين للزهد حيث قال: وقوم ادعوا الزهد ولبسوا الفاخر من الثياب ليموهوا به على الناس ليهدى إليهم مثل لباسهم وهم أكلة الدنيا بالدين لم يعنوا بتصفية ¶ ______________ ¶ 1 - سير أعلام النبلاء (15/ 313)",
            "page": "138",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "أسرارهم ولا بتهذيب أخلاق نفوسهم فظهرت عليهم صفاتهم بل ينبغى أن يعول فى الزهد على ثلاث علامات. ¶ - العلامة الأولى: ألا تفرح بموجود ولا تحزن على مفقود كما قال تعالى: {لكيلا تأسوا على ما فاتكم ولا تفرحوا بما ءاتكم} (سورة الحديد , الآية: 23). بل ينبغى أن يكون بالضد من ذلك وهو أن يحزن بوجود المال ويفرح بفقده , فهذه علامة الزهد فى المال. ¶ - العلامة الثانية: أن يستوى عنده مادحه وذامه وهذه العلامة أمارة للزهد فى الجاه , ولهذا قال بعض الزهاء: من شغل بنفسه شغل عن الناس , وهذا مقام العاملين , ومن شغل بربه شغل عن نفسه , وهذا مقام العارفين إن عرفوا أنفسهم من البدايات , والزهد لا بد له من إحراز أحد المقامين ليكون زاهداً. ¶ - العلامة الثالثة: أن يكون أنسه بالله تعالى والغالب على قلبه حلاوة الطاعة إذ لا يخلو القلب عن حلاوة المحبة , إما محبة الدنيا وإما محبة الله عز وجل وعلا وهما فى القلب",
            "page": "139",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "كالماء والهواء , فى القدح فإذا دخل الماء خرج الهواء وهما لا يجتمعان أبداً , وكل من أنس بالله تعالى اشتغل به , ولم يشتغل بغيره , ولهذا قيل لبعضهم إلى ماذا أفضى بالزهاد الزهد؟ قال: إلى أنس الله تعالى. (1) ¶ - أضرار حب الدنيا: ¶ حب الدنيا هو الذى عمر النار بأهلها , والزهد فى الدنيا هو الذى عمر الجنة بأهلها , والسكر بحب الدنيا أعظم من السكر بالخمر فصاحبه لا يفيق إلا فى ظلمة اللحد , قال يحيى بن معاذ: الدنيا خمر الشيطان من سكر منها فلا يفيق إلا فى عسكر الموتى نادماً بين الخاسرين. ¶ وأقل ما فيها أنه يلهى عن حب الله وذكره ومن ألهاه ماله فهو من الخاسرين , وإذا لهى القلب عن ذكر الله سكنه الشيطان وصرفه حيث أراد , ومن فقهه فى الشر أنه يرضيه ببعض أعمال الخير ليريه أنه يفعل الخير. ¶ يقول ابن مسعود - رضى الله عنه -: ما أصبح أحد فى الدنيا إلا ضيف وماله عارية , فالضيف مرتحل والعارية مؤداة. ¶ ___________ ¶ 1 - إحياء علوم الدين (4/ 279 - 280)",
            "page": "140",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "قالوا وإنما كان حب الدنيا رأس الخطايا ومفسداً للدين من وجوه: ¶ - احدها: أن حبها يقتضى تعظيماً وهى حقيرة عند الله ومن أكبر الذنوب تعظيم ما حقر الله عز وجل. ¶ - ثانيها: أن الله لعنها ومقتها وأبغضها إلا ما كان له فيها , ومن أحب ما لعنه الله ومقته وأبغضه فقد تعرض للفتنة ومقته وغضبه. ¶ - ثالثها: أنه إذا أحبها صيرها غايته , وتوسل إليها بالأعمال التى جعلها وسائل إليه وإلى الدار الآخرة , فعكس الأمر وقلب الحكمة فها هنا أمران: أحدهما جعل الوسيلة غاية , والثانى التوسل بأعمال الآخرة إلى الدنيا , وهذا شر معكوس من كل وجه , وقلب منكوس غاية الانتكاس وهذا هو الذى انطبق عليه حذو القذة بالقذة قوله تعالى: {من كان يريد الحياة الدنيا وزينتها نوف إليهم أعمالهم فيها وهم لا يبخسون أولئك الذين ليس لهم",
            "page": "141",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "فى الآخرة إلا النار وحبط ما صنعوا فيها وبطل ما كانوا يعملون} (سورة هود , الآيتان: 15 - 16). ¶ فانظر محبة الدنيا كيف حرمت هؤلاء من الأجر وأفسدت عليهم عملهم وجعلتهم أول الداخلين إلى النار. ¶ - رابعها: إن محبتها تعترض بين العبد وبين فعل ما يعود عليه نفعه فى الآخرة باشتغاله عنه بمحبوبه , والناس هاهنا مراتب فمنهم من يشغله محبوبه عن الإيمان وشرائعه , ومنهم من يشغله حبها عن كثير من الواجبات , ومنهم من يشغله عن القيام بالواجب فى الوقت الذى ينبغى على الوجه الذى ينبغى , فيفرط فى وقته وفى حقوقه , ومنهم من يشغله عن الواجب الذى يعارض تحصيلها وإن قام بغيره ومنهم من يشغله عن عبودية قلبه فى الواجب وتفريغه لله عند أدائه فيؤديه ظاهراً لا باطناً , وأين هذا من عشاق الدنيا ومحبيها وهذا من أندرهم , وأقل درجات حبها أن يشغل عن سعادة العبد , وهو تفريغ القلب لحب الله ولسانه لذكره وجمع قلبه على لسانه , وجمع لسانه وقلبه على ربه",
            "page": "142",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "فعشقها , ومحبتها تضر بالآخرة ولابد كما أن محبة الآخرة تضر بالدنيا. ¶ خامسها: أن محبتها تجعلها أكبرهم العبد. فقد روى الترمذى من حديث أنس بن مالك – رضى الله عنه – قال: قال رسول الله – صلى الله عليه وسلم -: ¶ \"من كانت الآخرة همه جعل الله غناه فى قلبه , وجمع له شمله , وأتته الدنيا وهى راغمة , ومن كانت الدنيا أكبر همه جعل الله فقره بين عينيه , وفرق شمله , ولم يأته من الدنيا إلا ما قدر له. (1) ¶ سادسها: أن محبها أشد الناس عذاباً بها , وهو معذب فى دوره الثلاث: يعذب فى الدنيا بتحصيلها والسعى فيها ومنازعة أهلها , وفى دار البرزخ بفواتها والحسرة عليها وكونه قد حيل بينه وبين محبوبه على وجه لا يرجو اجتماعه به أبداً , ولم يحصل له هناك محبوب يعوضه عنه , فهذا أشد الناس عذاباً فى قبره يعمل الهم والغم والحزن والحسرة فى روحه ما تعمل الديدان وهوام الأرض فى جسمه. ¶ _____________ ¶ 1 - رواه الترمذي (2583)",
            "page": "143",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "والمقصود أن محب الدنيا يعذب فى قبره , ويعذب يوم لقاء ربه قال تعالى: ¶ {فلا تعجبك أموالهم ولا أولادهم إنما يريد الله ليعذبهم بها فى الحياة الدنيا وتزهق أنفسهم وهم كافرون} (سورة التوبة , الآية: 55). قال بعض السلف: يعذبوها بجمعها وتزهق أنفسهم بحبها وهم كافرون بمنع حق الله فيها. ¶ وسابعها: أن عاشقها ومحبها الذى يؤثرها على الآخرة من أسفه الخلق وأقلهم عقلاً , إذ آثر الخيال على الحقيقة , والمنام على اليقظة والظل الزائل على النعيم الدائم , والدار الفانية على الدار الباقية , وباع حياة الأبد فى أرغد عيش بحياة إنما هى أحلام نوم أو كظل زائل , إن اللبيب بمثلها لا يخدع , وكان بعض السلف يتمثل هذا البيت: ¶ يا أهل لذات دنيا لا بقاء لها ... إن اغتراراً بظل زائل حمق ¶ قال يونس بن عبد الأعلى: ما شبهت الدنيا إلا كرجل نام فرأى فى منامه ما يكرهه وما يحبه , فبينما هو كذلك انتبه.",
            "page": "144",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "أشبه الأشياء بالدنيا ظل تحسب أن له حقيقة ثابتة وهو تقلص وانقباض فتبعه لتدركه فلا تلحقه , وأشبه الأشياء بها السراب يحسبه الظمآن ماء حتى إذا جاءه لم يجد شيئاً ووجد الله عنده فوفاه حسابه والله سريع الحساب , وأشبه الأشياء بها عجوز شوهاء قبيحة المنظر والمخبر غدارة بالأزواج تزينت للخطاب بكل زينة وسترت كل قبيح , فاغتربها من لم يجاوز بصره ظاهرها فطلب النكاح , فقالت: لا مهر إلا فقد الآخرة فإننا ضرتان واجتماعنا غير مأذون فيه ولا مستباح , فآثر الخطاب العاجلة وقالوا: ما على من واصل حبيبته من جناح , فلما كشف قناعها وحل إزارها إذا كل آفة وبلية , فمنهم من طلق واستراح , ومنهم من اختار المقام فما استتمت ليلة عرسه إلا بالعويل والصياح. ¶ تالله لقد أذن مؤذنها على رؤوس الخلائق بحى على غير الفلاح , فقام المجتهدون والمصلون لها فواصلوا فى طلبها الغدو وبالرواح , وسروا ليلهم فلم يحمد القوم سرى",
            "page": "145",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "عند الصباح , طاروا فى صيدها فما رجع أحد منهم إلا وهو مكسور الجناح , فوقعوا فى شبكتها فأسلمتهم للذباح. ¶ كتب الحسن إلى عمر بن عبد العزيز: ¶ أما بعد ... فإن الدنيا دار ظعن ليستن بدار إقامة , وإنما أنزل آدم إليها عقوبة. فأحذرها يا أمير المؤمنين , فإن الزاد منها تركها والغنى فيها فقرها , لها فى كل حين قتيل تذل من أعزها وتفقر من جمعها , وهى كالسم يأكله من لا يعرفه وهو حفته. ¶ فكن فيها كالمداوى جراحته يحتمى قليلاً مخافة ما يكره طويلاً, ويصبر على شدة الأذى مخافة طول البلاء , فأحذر هذه الغرارة الختارة التى قد زينت بخدعها , وحلت بآمالها وتشوقت لخطابها وفتنت بغرورها , فأصبحت كالعروس المجلو , فالعيون إليها ناظرة والقلوب عليها والهة , والنفوس لها عاشقة , وهى لأزواجها كلهم قاتلة فلا الباقى بالماضى معتبر , ولا الآخر على الأول مزدجر , ولا العارف بالله حين أخبره عنها مدكر , فعاشق لها قد ظفر منها بحاجته فاغتر وطغى , ونسى المعاد , وشغل فيها لبه حتى زلت عنه",
            "page": "146",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "قدمه , وعظمت ندامته وكثرت حسراته , واجتمعت عليه سكرات الموت بألمه وحسرات الفوت بغضته , فذهبت بكمده فلم يدرك منها ما طلب , ولم يروح نفسه , من التعب , فخرج بغير زاد , وقدم على غير مهاد , فأحذرها يا أمير المؤمنين وكن أسر ما تكون فيها , أحذر ما تكون لها , فإن صاحب الدنيا كلما اطمأن منها إلى سرور أشخصه إلى مكروه , فالسار فيها بأهلها غار , والنافع فيها غداً ضار , وقد وصل الرخاء فيها بالبلاء , وجعل البقاء فيها إلى فناء , فسرورها مشوب بالحزن , لا يرجع منها ما ولى فأدبر , ولا يدرى ما هو آت فيستنظر , أمانيها كاذبة , وآمالها باطلة وصفوها كدر , وعيشعا نكد , وابن آدم فيها على خطر , إن غفل فهو من النعماء على خطر وفى البلاء على حذر , فلو كان الخالق لم يخبر عنها خبر, ولم يضرب لها مثلاً لكانت الدنيا قد أيقظت النائم , ونبهت الغافل فكيف وقد جاء من الله عنها زاجر , وفيها واعظ وفمالها عند الله قدر ولا وزن , ولا نظر إليها منذ خلقها , ولقد عرضت على نبيك – صلى الله عليه وسلم –",
            "page": "147",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "بمفاتيح خزائنها لا ينقصه ذلك عند الله جناح بعوضة فأبى أن يقلبها , كره أن يخالف على ربه أمره أو يحب ما أبغض خالقه , أو يرفع ما وضع مليكه فزواها عن الصالحين اختياراً , وبسطها لأعدائه اغتراراً , فيظن المغرور بها المقتدر عليها أنه أكرم بها , ونسى ما صنع الله بمحمد – صلى الله عليه وسلم – حين يشد الحجر على بطنه , ولقد جاءت الرواية عن الله عز وجل أنه قال لموسى – عليه السلام – إذا رأيت الغنى مقبلاً فقل: ذنب عجلت عقوبته , وإذا رأيت الفقر مقبلاً فقل: مرحباً بشعار الصالحين , وإن شئت ثلث بصاحب الروح والكلمة ابن مريم , كان يقول: إدامى الجوع , وشعارى الخوف , لباسى الصوف , وصلاتى فى الشتاء مشارق الشمس , وسراجى القمر , ودابتى رجلاى , وطعامى وفاكتهى ما أنبتت الأرض , أبيت وليس شئ , وأصبح ليس على الأرض أحد أغنى منى. (1) ¶ عن مالك ابن سليمان الفارسى كان يستظل بالفئ حيثما دار , ولم يكن له بيت , فقيل: ألا نبنى لك بيتاً تسكن به؟ ¶ _____________ ¶ 1 - الحلية (2/ 135)",
            "page": "148",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "قال: نعم. فلما أدبر القائل سأله سلمان: كيف تبنيه؟ قال: إن قمت فيه أصاب رأسك وإن نمت أصاب رجلك. ¶ وقال الحسن: كان عطاء سلمان خمسة آلاف , وكان على ثلاثين ألفاً من الناس , يخطب فى عباءة , فيفرش نصفها , ويلبس نصفها , وكان إذا خرج عطاؤه أمضاه , ويأكل من سفيف يده , رضى الله عنه. (1) ¶ قال خالد بن معدان: استعمل علينا عمر بن الخطاب بمحص سعيد بن عامر بن جذيم , فلما قدم حمص , قال: يا أهل حمص كيف وجدتم عاملكم؟ فشكوه إليه وكان يقال لأهل حمص: الكويفة الصغرى , لشكايتهم العمال قالوا: نشكوا أربعاً , لا يخرج إلينا حتى يتعالى النهار. ¶ قال: أعظم بها قال: وماذا؟ قالوا: وله يوم فى الشهر لا يخرج فيه إلينا قال: عظيمة. قال: وماذا؟ قالوا: يغمظ الغنظة بين الأيام يعنى: تأخذه موته. قال: فجمع عمر بينهم وبينه , وقال: اللهم لا تفيل – تخيب – رأيى فيه اليوم , ¶ _____________ ¶ 1 - الحلية (1/ 198)",
            "page": "149",
            "part": "1"
        },
        {
            "id": "144",
            "nass": "ما تشكون منه؟ قالوا: لا يخرج إلينا حتى يتعالى النهار. قال: والله إن كنت لأكره ذكره , ليس لأهلى خالى فأعجن عجينى ثم أجلس حتى يختمر , ثم أخبز خبزى , ثم أتوضأ , ثم أخرج إليهم. فقال: ما تشكون منه؟ قالوا: لا يجيب أحداً بليل. قال: ما تقول؟ قال: إن كنت لأكره ذكره , إنى جعلت النهار له , وجعلت ليلة لله عز وجل. قال: وما تشكون؟ قالوا: إن له يوماً فى الشهر لا يخرج إلينا فيه. قال: ما تقول؟ قال: ليس لى خادم يغسل ثيابى , ولا لى ثياب أبدله , فأجلس حتى تجف , ثم أدلكها , ثم أخرج إليهم من أخر النهار. قال: ما تشكون منه؟ قالوا: يغنط الغنظة بين الأيام. قال: ما تقول؟ قال: شهدت مصرع خبيب الأنصارى بمكة , وقد بضعت قريش لحمه , ثم حملوه على جذعة , فقالوا: أتحب أن محمداً مكانك؟ فقال: والله ما أحب أنى فى أهلى وولدى , وأن محمداً صلى الله عليه وسلم شيك بشوكة. ثم نادى: يا محمد. فما ذكرت ذلك اليوم , وترك نصرته فى تلك الحال – وأنا مشرك لا أؤمن بالله العظيم – ألا ظننت أن الله عز وجل لا يغفر لى بذلك الذنب أبداً.",
            "page": "150",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "قال: فتصيبنى تلك الغنظة. فقال عمر: الحمد لله الذى لم يفيل فراستى. فبعث إليه بألف دينار, وقال: استعن بها على أمرك. فقالت امرأته: الحمد لله الذى أغنانا عن خدمتك. فقال لها: فهل لك فى خير من ذلك: أدفعها إلى من يأتينا بها أحوج ما نكون إليها؟ قالت: نعم. فدعا رجلاً من أهل بيته يثق به , فصرها صرراً , ثم قال: انطلق بهذه أرملة آل فلان , وإلى يتيم آل فلان , وإلى مسكين آل فلان , وإلى مبتلى آل فلان , فبقيت منها ذهيبة , فقال: أنفقى هذه. ¶ ثم عاد إلى عمله , فقالت ألا تشترى لنا خادماً؟ ما فعل ذلك المال؟ قال: سيأتيك أحوج ما تكونين. ¶ - قال الحسن: دخلنا على صفوان بم محيريز وهو فى بيت من قصب , قد مال عليه , فقيل له: لو أصلحته؟ فقال: كم من رجل قد مات , وهذا قائم على حاله. ¶ غاب مسروق بن الأجدع – رحمه الله – عاملاًً على السلسلة سنتين , ثم قدم , فنظر أهله فى خرجه فأصابوا ¶ ______________ ¶ 1 - الحلية (1/ 244 – 246) ¶ 2 - الإحياء (4/ 250)",
            "page": "151",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "فأساً , فقالوا: رغبت ثم جئتنا بفأس بلا عود. قال: انا لله , استعرناها , نسينا نردها. (1) ¶ قال الأصمعى: كان مسروق يتمثل: ¶ ويكفيك مما أغلق الباب دونه ... وأرخى عليه الستر ملح وجردق ¶ وماء فرات بادر ثم تغتذى ... تعارض أصحاب الثريد المليق ¶ تجشأ إذا ما هم تجشوا كأنما ... غذيت بألوان الطعام المفتق ¶ وإن تعجب فاعجب من هذا الحاكم ... وأين حكامنا؟! ¶ عن عون بن المعمر , أن عمر بن عبد العزيز دخل على فاطمة , فقال: يا فاطمة , عندك درهم أشترى به عنباً؟ قالت: لا. قال: فعندك الفلوس أشترى به عنباً؟ قالت: لا. وأقبلت عليه , فقالت: أنت أمير المؤمنين , لا تقدر على درهم تشترى به عنباً , ولا فلوس تشترى به عنبا؟! قال: هذا أهون على من معالجة الأغلال غداً فى جهنم. (2) ¶ _______________ ¶ 1 - سير أعلام النبلاء (4/ 66) ¶ 2 - الزهد الكبير (ص100)",
            "page": "152",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "9 - بالورع ¶ فريضة طلب الحلال من بين سائر الفرائض: أعصاها على العقول فهماً , وأثقلها على الجوارح فعلاً , ولذلك اندرس بالكلية علماً وعملاً , وصار غموض علمه سبباً لا ندارس عمله. ¶ قال تعالى: {يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحاً إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ} المؤمنون/51. ¶ فأمر بالأكل من الطيبات قبل العمل. ¶ وقال تعالى: {وَثِيَابَكَ فَطَهِّرْ} المدثر/4. قال قتادة ومجاهد: نفسك فطهرها من الذنب , فكنى عن النفس بالثوب. ¶ ونجاسة الباطن تورث نجاسة الظاهر , وبين الثياب والقلوب مناسبة ظاهرة وباطنة ويؤثر كل منهما فى الآخر (¬1). ¶ ¬__________ ¶ (¬1) 1 - مدارج السالكين (2/ 211).",
            "page": "153",
            "part": "1"
        },
        {
            "id": "148",
            "nass": "وقد جمع النبى - صلى الله عليه وسلم - الورع كله فى كلمة واحدة فقال: «مِنْ حُسْنِ إِسْلاَمِ الْمَرْءِ تَرْكُهُ مَا لاَ يَعْنِيهِ» (¬1) 1). ¶ وقال: «لاَ يَبْلُغُ الْعَبْدُ أَنْ يَكُونَ مِنَ الْمُتَّقِينَ حَتَّى يَدَعَ مَا لاَ بَأْسَ بِهِ حَذَرًا لِمَا بِهِ الْبَأْسُ» (¬2). ¶ وعن الحسن بن على م , قال: حفظت من رسول الله - صلى الله عليه وسلم - «دَعْ مَا يَرِيبُكَ إِلَى مَا لاَ يَرِيبُكَ فَإِنَّ الصِّدْقَ طُمَأْنِينَةٌ وَإِنَّ الْكَذِبَ رِيبَةٌ» (¬3). ¶ - ما هو الورع؟ ¶ قال الهروى: الورع توق مستقصى على حذر , وتحرّجٌ على تعظيم. قال ابن القيم فى المدارج: (2/ 23): يعنى أن يتوقى الحرام والشبه وما يخاف أن يضره أقصى ما يمكنه من التوقى , والتوقى: فعل الجوارح والحذر: فعل القلب. ويكون الباعث على الورع عن المحارم ¶ ¬__________ ¶ (¬1) 1 - رواه الترمذي (2317). ¶ (¬2) 2 - رواه الترمذي (2451). ¶ (¬3) 3 - رواه الترمذي (2518).",
            "page": "154",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "والشبه: إما حذر الوعيد , وإما تعظيم الرب جل جلاله , وإجلالاً له أن يتعرض لما نهى عنه , فقد يتوقى العبد الشئ لا على وجه الحذر والخوف , ولكن لأمور أخرى ,من إظهار نزاهة , وعزة وتصوف , أو اعتراض آخر,كتوقى الذين لا يؤمنون بمعاد ولا جنة ولا نار ما يتوقونه من الفواحش والدناءة تصوناً عنها , ورغبة بنفوسهم عن مواقعتها , وطلبا للمحمدة ونحو ذلك. ا. هـ. ¶ - درجات الورع (¬1) 1): ¶ - الدرجة الأولى: ورع العدالة وهذا هو الذى يحب الفسق باقتحامه ويسقط العدالة بأخذه ويستحق اسم الظلم ويتعرض للوعيد بالنار , وهذه هى مداخل الأموال الظلمية. ¶ - الدرجة الثانية: ورع الصالحين وهو الامتناع عما يتطرق إليه احتمال التحريم , ولكن المفتى يرخص فى تناوله بناء على الظاهر. ¶ ¬__________ ¶ (¬1) 1 - الإحياء (2/ 120).",
            "page": "155",
            "part": "1"
        },
        {
            "id": "150",
            "nass": "- الدرجة الثالثة: ورع المتقين وهو الذى لا تحرمه فتوى ولا شبه فى حله , لكنه يخاف أداؤه إلى محرم وهو ترك مالا بأس به حذر ما به بأس. ¶ - الدرجة الرابعة: مالا بأس به أصلاً , ولا يخاف منه أن يؤدى إلى ما به البأس ولكنه يتناول لغير الله ولغير التقوى. وهذا هو ورع الصديقين , فهذه درجات الورع تكون كما أشرنا إليها والله أعلم. ¶ - علامة الورع عشرة (¬1) 1): ¶ علامة الورع أن يرى عشرة أشياء فريضة على نفسه. ¶ أولها: حفظ اللسان عن الغيبة لقوله تعالى: {وَلا يَغْتَبْ بَعْضُكُمْ بَعْضاً} الحجرات/12 ¶ والثاني: الاجتناب عن سوء الظن لقوله تعالى: {اجْتَنِبُوا كَثِيراً مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ} الحجرات/12. ¶ والثالث: الاجتناب عن السخرية لقوله تعالى: {لا يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْراً مِنْهُمْ} الحجرات/11. ¶ ¬__________ ¶ (¬1) 2 - تنبيه الغافلين: ص311.",
            "page": "156",
            "part": "1"
        },
        {
            "id": "151",
            "nass": "والرابع: غض البصر عن المحارم لقوله تعالى: {قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ} النور/30. ¶ والخامس: صدق اللسان لقوله تعالى: {وَإِذَا قُلْتُمْ فَاعْدِلُوا} الأنعام/152. ¶ والسادس: أن يعرف نعمة الله على نفسه لكيلا يعجب بنفسه لقوله تعالى: {بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ} الحجرات/17. ¶ والسابع: أن ينفق ماله فى الحق ولا ينفقه فى الباطل لقوله تعالى: {وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا} يعنى لم ينفقوا فى المعصية ولم يمنعوا من الطاعة. {وَكَانَ بَيْنَ ذَلِكَ قَوَاماً} أى عدلاً. الفرقان/67. ¶ والثامن: ألا يطلب لنفسه العلو والكبر لقوله تعالى {تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لا يُرِيدُونَ عُلُوّاً فِي الْأَرْضِ وَلا فَسَاداً} القصص/83. ¶ والتاسع: المحافظة على الصلوات الخمس فى أوقاتها بركوعها وسجودها لقوله تعالى: {حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلاةِ الْوُسْطَى وَقُومُوا لِلَّهِ قَانِتِينَ} البقرة/238.",
            "page": "157",
            "part": "1"
        },
        {
            "id": "152",
            "nass": "والعاشر: الاستقامة على السنة والجماعة لقوله تعالى: {وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيماً فَاتَّبِعُوهُ وَلا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ} الأنعام/153. ¶ - عن أنس - رضي الله عنه - أن النبى - صلى الله عليه وسلم - وجد تمرة فى الطريق , فقال: «لَوْلاَ أَنِّى أَخَافُ أَنْ تَكُونَ مِنَ الصَّدَقَةِ لأَكَلْتُهَا» (¬1). ¶ - وعن عائشة ك قالت: كان لأبى بكر الصديق - رضي الله عنه - غلام يخرج له الخراج وكان أبو بكر يأكل من خراجه , فجاء يوماً بشئ , فأكل منه أبو بكر , فقال له الغلام: تدرى ما هذا؟ فقال أبو بكر: وما هو؟ قال: كنت تكهنت لإنسان فى الجاهلية وما أحسن الكهانة إلا أنى خدعته , فلقينى , فأعطانى بذلك هذا الذى أكلت منه , فأدخل أبو بكر يده فقاء , كل شئ فى بطنه (¬2). ¶ - وصل عمر - رضي الله عنه - مسك من البحرين فقال: وددت لو أن امرأة وزنت حتى أقسمه بين المسلمين , ¶ ¬__________ ¶ (¬1) 1 - رواه البخاري (2055). ¶ (¬2) 2 - رواه البخاري (3842).",
            "page": "158",
            "part": "1"
        },
        {
            "id": "153",
            "nass": "فقالت: امرأته عاتكة: أنا أجيد الوزن , فسكت عنها , ثم أعاد القول فأعادت الجواب , فقال: لا أحببت أن تضيعه بكفة ثم تقولين فيها أثر الغبار فتمسحين بها عنقك فأصيب بذلك منه فضلاً على المسلمين وكان يوزن بين يدى عمر بن عبد العزيز مسك للمسلمين فأخذ بأنفه حتى لا تصيبه الرائحة وقال: هل ينتفع منه إلا بريحه لما استبعد ذلك منه (¬1). ¶ - قالت فاطمة ابنة عبد الملك: اشتهى عمر بن عبد العزيز يوماً عسلاً , فلم يكن عندنا , فوجهنا رجلاً على دابة من دواب البريد إلى بعلك بدينار فأتى بعسل , فقلت: إنك ذكرت عسلاً وعندنا عسل , فهل لك فيه؟ قالت: فأتيناه به فشرب , ثم قال: من أين لكم هذا العسل؟ قالت: وجهنا رجلاً على دابة من الدواب البريد بدينار إلى بعلبك , فاشترى لنا عسلاً , فأرسل إلى الرجل فقال: انطلق بهذا العسل إلى السوق فبعه , واردد إلينا رأس مالنا , وانظر إلى الفضل فاجعله فى علف دواب البريد , ولو كان ينفع المسلمين قئ لتقيأت (¬2). ¶ ¬__________ ¶ (¬1) 1 - الإحياء (2/ 109). ¶ (¬2) 2 - الورع لأحمد: ص85.",
            "page": "159",
            "part": "1"
        },
        {
            "id": "154",
            "nass": "إنى وجدت فلا تظننى غيره ... أن التورع عند هذا الدرهم ¶ فإذا قدرت عليه ثم تركته ... فأعلم بأن تقاك تقوى المسلم ¶ - كان جابر بن يزيد يتحدث مع بعض أهله فمرّ بحائط قوم فانتزع من قصبة فجعل يطرد بها الكلاب عن نفسه , فلما أتى البيت وضعها فى المسجد , فقال لأهله: احتفظوا بهذه القصبة فإنى مررت بحائط قوم فانتزعتها منه , قالوا: سبحان الله يا أبا الشعشاء: ما بلغ بقصبة؟ فقال: لو كان كل من مر بهذا الحائط أخذ منه قصبة لم يبق منه شئ , فلما أصبح ردها (¬1). ¶ - قال عبد الله بن أحمد بن حنبل – رحمهما الله – دخلت امرأة على أبى , فقالت له: يا أبا عبد الله, إنى امرأة أغزل فى الليل على ضوء السراج , وربما طفئ السراج فأغزل على ضوء القمر , فهل على أن أبين غزل السراج من غزل القمر؟ فقال لها أبى: إن كان عندك بينهما فرق , فعليك أن تبينى ذلك. ¶ ¬__________ ¶ (¬1) 1 - الحلية (3/ 87).",
            "page": "160",
            "part": "1"
        },
        {
            "id": "155",
            "nass": "فقالت له: يا أبا عبد الله , أنين المريض هل هو شكوى؟ ¶ فقال لها: إنى أرجو ألا يكون شكوى , ولكن هو اشتكاء إلى الله تعالى. ¶ ثم انصرفت. ¶ قال عبد الله: فقال لى أبى: يا بنى , ما سمعت إنساناً قط يسأل عن مثل ما سألت هذه المرأة , اتبعها. ¶ قال عبد الله: فتبعتها إلى أن دخلت دار بشر الحافى , فعرفت أنها أخت بشر , فأتيت أبى , فقلت له: إن المرأة أخت بشر الحافى. ¶ فقال أبى: هذا والله هو الصحيح محال أن تكون هذه المرأة إلا أخت بشر الحافي (¬1). ¶ - قال ابن المبارك: ¶ كتب غلام لحسان بن أبى سنان إليه من الأهواز: أن قصب السكر أصابته آفة , فاشتر السكر فيما قِبَلك. ¶ ¬__________ ¶ (¬1) 1 - وفيات الأعيان (1/ 276).",
            "page": "161",
            "part": "1"
        },
        {
            "id": "156",
            "nass": "فاشتراه من رجل , فلم يأت عليه إلا القليل , فإذا فيما اشتراه ربح ثلاثين ألفاً , قال: فأتى صاحب السكر , فقال: يا هذا , إن غلامى كان قد كتب إلى فلم أعلمك , فأقلنى فيما اشتريت منك. ¶ فقال له الآخر: قد أعلمتنى الآن , وقد طيبته لك. ¶ قال: فرجع فلم يحتمل قلبه , فأتاه , فقال: يا هذا إنى لم آت هذا الأمر من قبل وجهه فأحبّ أن تستردّ هذا البيع. ¶ قال: فما زال به حتى ردّه عليه (¬1). ¶ - قال غنّام بن حفص: ¶ مرض أبى خمسة عشر يوماً , فدفع إلي مائة درهم , وقال: امض بها إلى العامل , وقل له: هذه رزق خمسة عشر يوماً لم أحكم فيها بين المسلمين , لاحظّ لى فيها (¬2). ¶ ¬__________ ¶ (¬1) 1 - جامع العلوم والحكم (2/ 10). ¶ (¬2) 2 - وفيات الأعيان (2/ 198).",
            "page": "162",
            "part": "1"
        },
        {
            "id": "157",
            "nass": "وقال يحيى بن سعيد: زاملت ابا بكر بن عياش إلى مكة , فما رأيت أورع منه , لقد أهدى له رجل رطبًا, فبلغه أنه من بستان أخذ من خالد بن سلمة المخزومي , فأتى آل خالد , فاستحلهم وتصدق بثمنه. (1) ¶ ___________ ¶ 1 - السير (8/ 499)",
            "page": "163",
            "part": "1"
        },
        {
            "id": "158",
            "nass": "10 - بالصبر ¶ إذا استحكمت الأزمات وتعقدت حبالها , وترادفت الضوائق وطال ليلها , فالصبر وحده هو الذى يشع للمسلم النور العاصم من التخبط والهداية الواقية من القنوط. ¶ والصبر فضيلة يحتاج إليها المسلم فى دينه ودنياه , ولا بد أن يبنى عليها أعماله وآماله , وإلا كان هازلاً يجب أن يوطن نفسه على احتمال المكاره دون ضجر وانتظار النتائج مهما بعدت , ومواجهة الأعباء مهما ثقلت , بقلب لم تعلق به ريبة , وعقل لا تطيش به كربة , يجب أن يظل موفور , الثقة بادى الثبات , لا يرتاع لغيمة تظهر فى الأفق ولو تبعتها أخرى وأخرى , بل يبقى موقناً بأن بوادر الصفو لابد آتية , وأن من الحكمة ارتقابها فى سكون ويقين. وقد أكد الله أن ابتلاء الناس لا محيص عنه , حتى يأخذوا أهبتهم للنوازل المتوقعة. فلا تذهلهم المفاجآت ويضرعون",
            "page": "164",
            "part": "1"
        },
        {
            "id": "159",
            "nass": "لها: {وَلَنَبْلُوَنَّكُمْ حَتَّى نَعْلَمَ الْمُجَاهِدِينَ مِنْكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ} محمد/31. ¶ وذلك على حد قول الشاعر: ¶ عرفنا الليالى قبل ما نزلت بنا ... فلما دهتنا لم تزدنا بها علما ¶ ولا شك أن لقاء الأحداث ببصيرة مستنيرة واستعداد كامل أجدى على الإنسان وأدنى إلى إحكام شئونه (¬1). ¶ قال تعالى: {قُلْ يَا عِبَادِ الَّذِينَ آمَنُوا اتَّقُوا رَبَّكُمْ لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ وَأَرْضُ اللَّهِ وَاسِعَةٌ إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ} الزمر/10. ¶ وإنما كان لهم ذلك الفضل العظيم لعدم سخطهم بما نزل بهم من مصائب وبلايا. ¶ ومن صبر فهو فى معية الله وحفظه {وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ} الأنفال/46 ¶ ¬__________ ¶ (¬1) 1 - خلق المسلم لفضيلة الشيخ محمد الغزالي: ص126.",
            "page": "165",
            "part": "1"
        },
        {
            "id": "160",
            "nass": "وبالصبر تنال \"الإمامة فى الدين\" {وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآياتِنَا يُوقِنُونَ} السجدة/24. ¶ ولدفع كيد الكائدين فعلينا بالصبر {إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بِهَا وَإِنْ تَصْبِرُوا وَتَتَّقُوا لا يَضُرُّكُمْ كَيْدُهُمْ شَيْئاً إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ} آل عمران/120 ¶ والفوز بالجنة والنجاة من النار لا يحظى به إلا الصابرون {إِنِّي جَزَيْتُهُمُ الْيَوْمَ بِمَا صَبَرُوا أَنَّهُمْ هُمُ الْفَائِزُونَ} المؤمنون/111. ¶ ويكفى أنك تعلم أن الله يحب الصابرين {وَاللَّهُ يُحِبُّ الصَّابِرِينَ} آل عمران/146 ¶ واعلم أن الصبر مؤذن بالقوة والشجاعة والثبات والإيمان , والجزع عنوان الجبن والضعف والهلع والخسران. ¶ وما نال من نال خير الدنيا والآخرة إلا بالصبر , ولا حرم من حرم إلا بفقده , قال تعالى {جَنَّاتُ عَدْنٍ",
            "page": "166",
            "part": "1"
        },
        {
            "id": "161",
            "nass": "يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ} الرعد/23. ¶ وأخبر تعالى أن الصبر خير لأهله مؤكداً باليمين {وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُمْ بِهِ وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ} النحل/126. ¶ وعلق الفلاح بالصبر والتقوى {يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ} آل عمران/200. ¶ وبشر الصابرين بثلاث كل منها خير مما عليه أهل الدنيا يتحاسدون {وَبَشِّرِ الصَّابِرِينَ الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ} البقرة/157.",
            "page": "167",
            "part": "1"
        },
        {
            "id": "162",
            "nass": "وخص فى الانتفاع بآياته أهل الصبر وأهل الشكر تمييزاً لهم بهذا الحظ الموفور {إِنْ يَشَأْ يُسْكِنِ الرِّيحَ فَيَظْلَلْنَ رَوَاكِدَ عَلَى ظَهْرِهِ إِنَّ فِي ذَلِكَ لَآياتٍ لِكُلِّ صَبَّارٍ شَكُورٍ} الشورى/33 ¶ - فضل الصبر والصابرين: ¶ عن أبى مالك الحارث بن عاصم الأشعرى - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «الطُّهُورُ شَطْرُ الإِيمَانِ وَالْحَمْدُ لِلَّهِ تَمْلأُ الْمِيزَانَ. وَسُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ تَمْلآنِ - أَوْ تَمْلأُ - مَا بَيْنَ السَّمَوَاتِ وَالأَرْضِ وَالصَّلاَةُ نُورٌ وَالصَّدَقَةُ بُرْهَانٌ وَالصَّبْرُ ضِيَاءٌ وَالْقُرْآنُ حُجَّةٌ لَكَ أَوْ عَلَيْكَ كُلُّ النَّاسِ يَغْدُو فَبَائِعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ مُوبِقُهَا» (¬1). ¶ قال ابن رجب: ولما كان الصبر شاقاً على النفوس يحتاج إلى مجاهدة النفس وحبسها وكفها عما تهواه , وكان ضياء. ا. هـ. ¶ ¬__________ ¶ (¬1) 1 - رواه مسلم (223) وأحمد (5/ 432).",
            "page": "168",
            "part": "1"
        },
        {
            "id": "163",
            "nass": "وعن أبى سعيد الخدرى - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قال: «مَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللَّهُ وَمَنْ يَسْتَغْنِ يُغْنِهِ اللَّهُ وَمَنْ يَسْتَعْفِفْ يُعِفَّهُ اللَّهُ وَمَا أَجِدُ لَكُمْ رِزْقاً أَوْسَعَ مِنَ الصَّبْرِ» (¬1). ¶ قال ابن حجر – رحمه الله – وأن الصبر أفضل ما يعطاه المرء لكون الجزاء عليه غير مقدور لا محدود ... ثم قال رحمه الله: وقال القرطبى: وقوله (من يتصبر) أى يعالج نفسه على ترك السؤال ويصبر إلى أن يحصل له الرزق. ¶ وقوله (يصبره الله) أى فإنه يقويه ويمكنه من نفسه حتى تنقاد له ويذعن لتحمل الشدة , فعند ذلك يكون الله معه فيظفره بمطلوبه. ¶ وعن أبى يحيى صهيب - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «عَجَبًا لأَمْرِ الْمُؤْمِنِ إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ وَلَيْسَ ذَاكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ فَكَانَ خَيْرًا لَهُ وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ». (¬2) ¶ ¬__________ ¶ (¬1) 1 - رواه البخاري (1469) ومسلم (1053). ¶ (¬2) 2 - رواه مسلم (2999) والدارمي (2777)",
            "page": "169",
            "part": "1"
        },
        {
            "id": "164",
            "nass": "قال ابن سعدى – رحمه الله -: الحالة الثانية أن يحصل للعبد المكروه أو يفقد المحبوب – فيحدث له هماً وحزنا , بل تكون شكواه لخالقه , ومن كان فى الضراء صبوراً , وفى السراء شكوراً لم يزل يغنم من ربه الثواب الجزيل , ويكتسب الذكر الجميل. ا. هـ (¬1). ¶ وعن أبى هريرة - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قال: «مَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُصِبْ مِنْهُ» (¬2). ¶ وعن عائشةك قالت: قال رسول الله - صلى الله عليه وسلم -: «مَا مِنْ مُصِيبَةٍ تُصِيبُ الْمُسْلِمَ إِلاَّ كَفَّرَ اللَّهُ بِهَا عَنْهُ، حَتَّى الشَّوْكَةِ يُشَاكُهَا» (¬3). ¶ وفى رواية لمسلم: «مَا يُصِيبُ الْمُؤْمِنَ مِنْ وَصَبٍ وَلاَ نَصَبٍ وَلاَ سَقَمٍ وَلاَ حَزَنٍ حَتَّى الْهَمِّ يُهَمُّهُ إِلاَّ كُفِّرَ بِهِ مِنْ سَيِّئَاتِهِ» (¬4). ¶ ¬__________ ¶ (¬1) 1 - الرياض الناضرة: ص79. ¶ (¬2) 2 - رواه البخاري (5645). ¶ (¬3) 3 - رواه البخاري (5640) ومسلم (2572). ¶ (¬4) 4 - رواه مسلم (2573).",
            "page": "170",
            "part": "1"
        },
        {
            "id": "165",
            "nass": "فليعلم المهموم أن ما يصيبه الأذى النفسى نتيجة للهم لا يذهب بل هو مفيد فى تكثير حسناته وتكفير سيئاته , وأن يعلم المسلم أنه لولا المصائب لوردنا يوم القيامة مفاليس كما ذكر بعض السلف , ولذلك كان أحدهم يفرح بالبلاء كما يفرح أحدنا بالرخاء (¬1) ¶ وعن أم سلمةك قالت: سمعت رسول الله - صلى الله عليه وسلم - يقول: «مَا مِنْ مُسْلِمٍ تُصِيبُهُ مُصِيبَةٌ فَيَقُولُ مَا أَمَرَهُ اللَّهُ إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ اللَّهُمَّ أْجُرْنِى فِى مُصِيبَتِى وَأَخْلِفْ لِى خَيْرًا مِنْهَا. إِلاَّ أَخْلَفَ اللَّهُ لَهُ خَيْرًا مِنْهَا» (¬2). ¶ قال القرطبى- رحمه الله تعالى-: قوله تعالى: {إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ}. جعل الله تعالى هذه الكلمات ملجأ لذوى المصائب , وعصمة للممتحنين , لما جمعت من المعانى المباركة , فإن قوله {إِنَّا ¶ ¬__________ ¶ (¬1) 1 - علاج الهموم , للشيخ محمد صالح المنجد (ص19) ¶ 2 - رواه مسلم (918).",
            "page": "171",
            "part": "1"
        },
        {
            "id": "166",
            "nass": "لِلَّهِ}. توحيد وإقرار بالعبودية والملك , وقوله {وَإِنَّا إِلَيْهِ رَاجِعُونَ}. إقرار بالهلك على أنفسنا والبعث من قبورنا , واليقين أن رجوع الأمر إليه كما هو له. ¶ قال: سعيد بن جبير رحمه الله تعالى -: لم تعط هذه الكلمات نبياً قبل نبينا , ولو عرفها يعقوب لما قال {يَا أَسَفَى عَلَى يُوسُفَ} يوسف/84. (¬1) ¶ قال ابن سعدى – رحمه الله – إذا أصيب العبد بمصيبة فلجأ إلى الصبر والاحتساب خفت وطأتها وهانت مشقتها , وتم له أجرها , وكان من الفضلاء الكرام , ومن ضعف صبره وحضر جزعه اشتدت مصبته , وتضاعفت آلامه القلبية والبدنية وفاته الثواب , واستحق العقاب , ولا بد أن يعلم فى آخره أمر فيسلوا سلو البهائم , وذلك من أخلاق اللئام ا. هـ (¬2). ¶ صبّر النفس عند كلِ ملمّ ... إن فى الصبر حيلة المحتال ¶ ¬__________ ¶ (¬1) 1 - الجامع لأحكام القرآن (2/ 181). ¶ 2 - الرياض الناضرة (ص82)",
            "page": "172",
            "part": "1"
        },
        {
            "id": "167",
            "nass": "لا يضيقن فى الأمور فقد ... تكشف غمّاؤها بغير احتيال ¶ رب ما تجزع النفوس فى الأمر ... له فرجة كحلّ العقال ¶ - أقسام الصبر: ¶ اعلم أن الصبر على ستة أقسام , وهو فى كل قسم منه محمود. ¶ القسم الأول: الصبر على امتثال ما أمر الله تعالى به , والانتهاء عما نهى الله عنه لأن به تخلص الطاعة , وبخلوص الطاعة يصح الدين , وتؤدى الفروض , ويستحق الثواب كما قال فى محكم الكتاب {إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ} الزمر/10. ¶ وليس لمن قل صبره على طاعة حظ من بر ولا نصيب من صلاح. ومن لم ير لنفسه صبراً , يكسبها ثوابها , ويدفع عنها عقاباً , كان مع سوء الاختيار , بعيداً من الرشادحقيقاً بالضلال. وقد قال الحسن البصرى - رحمه الله تعالى - يا من يطلب من الدنيا مالا يلحقه , أترجو أن تلحق من الآخرة ما طلبه؟ ¶ وقال أبو العتاهية-رحمه الله-:",
            "page": "173",
            "part": "1"
        },
        {
            "id": "168",
            "nass": "أراك امرأ ترجو من الله عفوه ... وأنت على ما يحب مقيم ¶ تدل على التقوى وأنت مقصر ... فيها من يداوى الناس وهو سقيم ¶ وهذا النوع من الصبر إنما يكون لفرط الجزع , وشدة الخوف , فإن من خاف الله عز وجل صبر على طاعته , ومن جزع من عقابه , وقف عند أوامره (¬1). ¶ وأكمل الناس صبراً على الطاعة أولو العزم من الرسل , ولذا أمر رسول الله - صلى الله عليه وسلم - أن يصبر صبرهم , فقال تعالى: {فَاصْبِرْ كَمَا صَبَرَ أُولُوا الْعَزْمِ مِنَ الرُّسُلِ} الأحقاف/35. ونهاه أن يتشبه بصاحب الحوت , حيث لم يصبر صبر أولو العزم , فقال تعالى: {فَاصْبِرْ لِحُكْمِ رَبِّكَ وَلا تَكُنْ كَصَاحِبِ الْحُوتِ إِذْ نَادَى وَهُوَ مَكْظُومٌ} القلم/48. ¶ القسم الثانى: الصبر على ما تقتضيه أوقاته , من رزية قد أجهده الحزن عليها , وحادثة قد أكده الهم بها , فإن الصبر عليها يعقبه الراحة منها , ويكسبه المثوبة عنها , فإن صبر طائعاً , وإلا احتمل هماً لازماً , وصبر كارهاً آثماً. ¶ ¬__________ ¶ (¬1) 1 - أدب الدنيا والدين: ص213.",
            "page": "174",
            "part": "1"
        },
        {
            "id": "169",
            "nass": "قال على بن أبى طالب - رضي الله عنه - للأشعث بن قيس: إنك إن صبرت , جرى عليك القلم وأنت مأجور , وإن جزعت , جرى عليك القلم وأنت مأزور. ¶ قال أبو تمام: ¶ وقال على فى التغازى لأشعث ... وخاف عليه بعض تلك المآثم ¶ أتصبر للبلوى عزاءً وخشية ... فتؤجر أو تسلو سلو البهائم ¶ قال شبيب بن شبة للمهدى: إن أحق ما تصبر عليه , ما لم تجد إلى دفعه سبيلا. ¶ وأنشد: ¶ ولئن تصبك مصيبة فاصبر لها ... عظمت مصيبة مبتلى لا يصبر ¶ وقال آخر: ¶ تصبرت مغلوباً وإنى لموجع ... كما صبر الظمآن فى البلد القفر ¶ وليس اصطبارى عنك صبر استطاعة ... ولكنه صبر أمر من الصبر ¶ والقسم الثالث: الصبر على ما فات إدراكه من رغبة مرجوة , وأعوز نيله من مسرة مأمولة , فإن الصبر عنها يعقب السلو منها , والأسف بعد اليأس خرق. ¶ قال بعض الحكماء: اجعل ما طلبته من الدنيا فلم تنله , مثل ما يخطر ببالك فلم تقله.",
            "page": "175",
            "part": "1"
        },
        {
            "id": "170",
            "nass": "وقال بعض الحكماء: إن كنت تجزع على ما فات من يدك , فاجزع على مالا يصل إليك. ¶ لا تطل الحزن على فائت ... فقلما يجدى عليك الحزن ¶ سيان محزون على فائت ... ومضمر حزناً لما يكن ¶ القسم الرابع: الصبر فيما يخشى حدوثه , من رهبة يخافها , أو يحذر حوله من نكبة يخشاها , فلا يتعجل هم ما لم يأت , فإن أكثر الهموم كاذبة , وإن أغلب من الخوف مدفوع. ¶ قال الحسن البصرى: لا تحملنّ على يومك همّ غدك , فحسب كل همّه. ¶ القسم الخامس: الصبر فيما يتوقعه من رغبة يرجوها , وينتظر من نعمة يأملها , فإنه إن أدهشه التوقع لها , وأذهله التطلع إليها , انسدت عليه سبل المطالب , واستفزه تسويل المطامع , فكان أبعد لرجائه , وأعظم لبلائه , وإذا كان مع الرغبة وقوراً , وعند الطلب صبوراً , انجلت عنه عماية الدهش , وانجانبت عنه خيرة الواله , فأبصر رشده , وعرف قصده , وقد روى عن النبى - صلى الله عليه وسلم - أنه",
            "page": "176",
            "part": "1"
        },
        {
            "id": "171",
            "nass": "قال: \"الصَّبْرُ ضِيَاءٌ\" يعنى – والله أعلم – أنه يكشف ظلم الحيرة , ويوضح حقائق الأمور. ¶ وقال أكثم بين صيفى: من صَبَر ظفر. ¶ وقال محمد بن بشير: ¶ إن الأمور إذا سُدت مطالبها ... فالصبر يفتق منها كل ما ارتتجا ¶ لا تيأسن وإن طالت مطالبة ... إذا استعنت بصبر أن ترى فرجا ¶ أخلق بذى الصبر أن يحظى بحاجته ... ومدمن القرع للأبواب أن يلجا ¶ القسم السادس: الصبر على ما نزل من مكروه , أو حل من أمر مخوف , فبالصبر فى هذا تنفتح وجوه الآراء , وتستدفع مكايد الأعداء , فإن من قل صبره , عزب رأيه واشتد جزعه , صار صريع همومه , وفريسة غمومه. وقد قال الله تعالى: {وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ} القمان/17. ¶ خليلى لا والله ما من مُلمّة ... تدوم على حى وإن هى جلت ¶ فإن نزلت يوماً فلا اخضعن لها ... ولا تكثر الشكوى إذا النعل زلت ¶ فكم من كريم قد بلى بنوائب ... فصابرها حتى مضت واضمحلت ¶ وكم من غمرة هاجت بأمواج غمرة ... تلقيتها بالصبر حتى تجلّتِ ¶ وكانت على الأيام نفس عزيزة ... فلما رأت صبرى على الذل ذلّت ¶ فقلت لها يا نفسى موتى كريمة ... فقد كانت الدنيا لنا ثم ولّت (¬1) ¶ ¬__________ ¶ (¬1) 1 - أدب الدنيا والدين: ص213 –215 بتصرف.",
            "page": "177",
            "part": "1"
        },
        {
            "id": "172",
            "nass": "والصبر على البلاء والنوازل والمصائب بضاعة الصديقين , فإن ذلك شديد على النفس ولذلك قال - صلى الله عليه وسلم -: «اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا يَحُولُ بَيْنَنَا وَبَيْنَ مَعَاصِيكَ وَمِنْ طَاعَتِكَ مَا تُبَلِّغُنَا بِهِ جَنَّتَكَ وَمِنَ الْيَقِينِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مُصِيبَاتِ الدُّنْيَا» (¬1). فهذا صبر مستنده حسن اليقين. ¶ والصبر من آكد المنازل فى طريق المحبة وألزمها للمحبين وهم أحوج إلى منزلته من كل منزلة , وهو من أعرف المنازل فى طريق التوحيد وأبينها. ¶ وبهذا الصبر يعلم صحيح المحبة من معلولها , وصادقها من كاذبها , فإن بقوة الصبر على المكاره فى مراد المحبوب يعلم صحة محبته. ¶ ومن هاهنا كانت محبة أكثر الناس كاذبة , لأنهم كلهم ادعوا محبة الله تعالى , فحين امتحنهم بالمكاره انخلعوا عن حقيقة المحبة , ولم يثبت معها إلا الصابرون , فلولا ¶ ¬__________ ¶ (¬1) 1 - رواه الترمذي (3502).",
            "page": "178",
            "part": "1"
        },
        {
            "id": "173",
            "nass": "تحمل المشاق , وتجشم المكاره بالصبر , لما ثبتت صحة محبتهم , وقد تبين بذلك أن أعظمهم محبة أشدهم صبراً. ¶ ولهذا وصف الله تعالى بالصبر خاصة أوليائه وأحبابه , فقال عن حبيبه أيوب {إِنَّا وَجَدْنَاهُ صَابِراً نِعْمَ الْعَبْدُ} ص/44. ثم أثنى عليه فقال {إِنَّهُ أَوَّابٌ}. فصلى الله على نبيه أيوب , فكم كان صبره حتى ضرب به المثل , وكم كان أدبه فى صبره إذ قال تعالى: {وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ}. الانبياء/83. فقال: (مَسَّنِيَ) ولم يقل: هدّنى. ¶ قال - صلى الله عليه وسلم -: «مَا يَزَالُ الْبَلاَءُ بِالْمُؤْمِنِ وَالْمُؤْمِنَةِ فِى نَفْسِهِ وَوَلَدِهِ وَمَالِهِ حَتَّى يَلْقَى اللَّهَ وَمَا عَلَيْهِ خَطِيئَةٌ» (¬1). ¶ ¬__________ ¶ (¬1) 1 - رواه الترمذي (2399).",
            "page": "179",
            "part": "1"
        },
        {
            "id": "174",
            "nass": "وعن أنس بن مالك - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «إِذَا ابْتَلَى اللَّهُ الْعَبْدَ الْمُسْلِمَ بِبَلاَءٍ فِى جَسَدِهِ قَالَ اللَّهُ اكْتُبْ لَهُ صَالِحَ عَمَلِهِ الَّذِى كَانَ يَعْمَلُهُ فَإِنْ شَفَاهُ غَسَلَهُ وَطَهَّرَهُ وَإِنْ قَبَضَهُ غَفَرَ لَهُ وَرَحِمَهُ» (¬1). ¶ فإذا علم العبد أن ما يصيبه من المصائب يكفر عن سيئاته فرح واستبشر , وخصوصاً إذا عوجل بشئ بعد الذنب مباشرة كما وقع لبعض الصحابةيفيما رواه عبد الله بن مغفل - رضي الله عنه - أن رجلاً لقى امرأة كانت بغياً فى الجاهلية فجعل يلاعبها حتى بسط يده إليها , فقالت المرأة: مه فإن الله عز وجل قد ذهب بالشرك , وقال عفان مرةً ذهب بالجاهلية وجاءنا بالإسلام فولى الرجل فأصاب وجهه الحائط فشجه , ثم أتى النبى - صلى الله عليه وسلم - فأخبره فقال: «أَنْتَ عَبْدٌ أَرَادَ اللَّهُ بِكَ خَيْراً إِذَا أَرَادَ اللَّهُ عَزَّ وَجَلَّ بِعَبْدٍ خَيْراً عَجَّلَ لَهُ عُقُوبَةَ ¶ ¬__________ ¶ (¬1) 1 - رواه أحمد (3/ 258) وصححه الألباني في صحيح الجامع (208).",
            "page": "180",
            "part": "1"
        },
        {
            "id": "175",
            "nass": "ذَنْبِهِ وَإِذَا أَرَادَ بِعَبْدٍ شَرًّا أَمْسَكَ عَلَيْهِ بِذَنْبِهِ حَتَّى يُوَافِىَ بِهِ يَوْمَ الْقِيَامَةِ كَأَنَّهُ عَيْرٌ» (¬1). ¶ وهذه قصة وأنموذج فريد فى الصبر: ¶ قال الذهبى: \" إن أبا قلابة ممن ابتلى فى بدنه ودينه ,- أريد على القضاء , فهرب إلى الشام , فمات بعريش مصر سنة أربع , وقد ذهبت يداه ورجلاه وبصره مع ذلك حامد شاكر\" (¬2). ¶ وقد روى ابن حبان قصة صبره الكريم الجميل النبيل , قال ابن حبان: حدثنى بقصة موته محمد بن المنذر بن سعيد , قال: ثنى يعقوب بن إسحاق ابن الجراح , قال: ثنى الفضل بن عيسى , عن بقية بن الوليد , حدثنى الأوزاعى , عن عبد الله بن محمد , قال: خرجت إلى ساحل البحر مرابطاً وكان رابطنا يومئذ عريش مصر. قال: فلما انتهيت إلى الساحل فإذا أنا ببطيحة , وفى البطيحة خيمة , فيها رجل قد ذهب يداه ورجلاه , وثقل سمعه ¶ ¬__________ ¶ (¬1) 1 - رواه أحمد (4/ 87) والحاكم (1/ 249). ¶ (¬2) 2 - السير (4/ 476).",
            "page": "181",
            "part": "1"
        },
        {
            "id": "176",
            "nass": "وبصره , وماله من جارحة تنفعه إلا لسانه , وهو يقول: \"اللهم أوزعنى أن أحمد حمداً , أكافئ به شكر نعمتك التى أنعمت بها على , وفضلتنى على كثير ممن خلقت تفضيلاً , قال الأوزاعى: قال عبد الله: قلت: والله لآتين هذا الرجل , ولا سألنه أنى له هذا الكلام , فهم أم علم أم إلهام ألهم؟ فأتيت الرجل فسلمت عليه , فقلت: سمعتك وأنت تقول: \"اللهم ... لإاى نعمة من نعم الله عليك تحمده عليها , وأى فضيلة تفضل بها عليك تشكره عليها؟ قال: وما ترى ما صنع ربى؟! ¶ والله لو أرسل السماء على نار فأحرقتنى , وأمر الجبال فدمرتنى , وأمر البحار فأغرقتنى وأمر الأرض فبلعتنى , ما ازددت لربى إلا شكراً , لما أنعم على من لسانى هذا , ولك يا عبد الله إذا أتيتنى , لى إليك حاجة وقد ترانى على أى حالة أنا , أنا لست أقدر لنفسى على ضر ولا نفع , ولقد كان معى بنى لى يتعاهدنى فى وقت صلاتى , فيوضينى إذا جعت أطعمنى , وإذا عطشت سقانى , ولقد فقدته منذ ثلاثة أيام , فتحسسه لى رحمك",
            "page": "182",
            "part": "1"
        },
        {
            "id": "177",
            "nass": "الله. فقلت: والله ما مشى خلق فى حاجة خلق , كان أعظم عند الله أجراً ممن يمشى فى حاجة مثلك , فمضيت فى طلب الغلام فما مضيت غير بعيد حتى صرت به كثبان من الرمل , فإذا أنا بالغلام قد افترسه سبع وأكل لحمه , فاسترجعت وقلت: أنى لى وجه رقيق أتى به الرجل؟! فبينما أنا مقبل نحوه , إذ خطر على قلبى ذكر أيوب النبى - عليه السلام - فلما أتيته سلمت عليه , فرد على السلام , فقال: ألست بصاحبى؟ قلت: بلى , قال: ما فعلت فى حاجتى؟ فقلت: أنت أكرم على الله أم أيوب النبى؟ قال: بل أيوب النبى. قلت: هل علمت ما صنع به ربه؟ أليس قد ابتلاه بماله وآله وولده؟ قال: بلى. قلت: فكيف وجده؟ قال: وجد صابراً شاكراً حامداً. قلت: لم يرض منه ذلك حتى أوحش من أقربائه وأحبائه؟ قال: نعم. قلت: فكيف وجده ربه؟ قال: صابراً شاكراً حامداً , أوجز رحمك الله. ¶ قلت له: إن الغلام الذى أرسلتنى فى طلبه وجدته بين كثبان الرمل , وقد افترسه سبع فأكل لحمه, فأعظم الله لك",
            "page": "183",
            "part": "1"
        },
        {
            "id": "178",
            "nass": "الأجر وألهمك الصبر , فقال المبتلى الحمد لله الذى لم يخلف من ذريتى خلفاً يعصيه , فيعذبه بالنار , ثم استرجع وشهق شهقة فمات , فقلت: \"إنا لله وإنا إليه راجعون\" , عظمت مصيبتى , رجل مثل هذا إن تركته أكلته السباع , وإن قعدت عند رأسه باكياً , فبينما أنا قاعد إذا تهجم على أربعة رجال , فقالوا: يا عبد الله , ما حالك؟ وما قصتك؟ فقصصت عليهم قصتى وقصته فقالوا لى: أكشف لنا عن وجهه , فعسى أن نعرفه , فكشف عن وجهه , فانكب القوم عليه , يقبلون عينيه مرة ويديه أخرى , ويقول: بأبى عين طالما غضت عن محارم الله , وبأبى جسم طالما كان ساجداً والناس نيام. فقلت: من هذا يرحمكم الله؟ فقالوا: هذا أبو قلابة الجرمى , صاحب ابن عباس , لقد كان شديد الحب لله وللنبى - صلى الله عليه وسلم - ¶ فغسلناه وكفناه بأثواب كانت معنا , وصلينا عليه ودفناه , فانصرف القوم وانصرفت إلى رباطى , فلما أن جن الليل , وضعت على رأسى فرأيته فيما يرى النائم فى روضة من رياض الجنة , وعليه حلتان من حلل الجنة , وهو يتلو",
            "page": "184",
            "part": "1"
        },
        {
            "id": "179",
            "nass": "الوحى {سَلامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ} الرعد/24. فقلت: ألست بصاحبى؟ قال: بلى , قلت: أنى لك هذا؟ قال: إن لله درجات لا تنال إلا بالصبر عند البلاء , والشكر عند الرخاء مع خشية الله عز وجل فى السر والعلانية (¬1). ¶ لله درهم!! ما ضرهم ما أصابهم ... جبر الله لهم كل مصيبة ... ¶ وهاهو كليم الملائكة ... عمران بن حصين. ¶ كان عمران بن حصين قد استسقى بطنه , فبقى ملقى على ظهره ثلاثين سنة , لا يقوم ولا يقعد , قد نقب له فى سرير من جريد كان عليه- موضع لقضاء حاجته- فدخل عليه مطرف بن عبد الله الشخير وأخوه العلاء , فجعل يبكى لما يراه من حاله , فقال: لم تبكى؟ قال: لأنى أراك على هذه الحالة العظيمة. قال: لا تبك , فإن أحبه إلى الله تعالى , أحبه إلى. ثم قال: أحدثك حديثاً لعل الله أن ينفعك به , واكتم علي حتى أموت: إن الملائكة تزورنى فآنس بها , وتسلم على فأسمع ¶ ¬__________ ¶ (¬1) 1 - الثقات (5/ 2 - 5).",
            "page": "185",
            "part": "1"
        },
        {
            "id": "180",
            "nass": "تسليمها , فأعلم بذلك أن هذا البلاء ليس بعقوبة , إذ هو سبب هذه النعمة الجسيمة , فمن يشاهد هذا فى بلائه , كيف لا يكون راضياً (¬1). ¶ ولا عجب ... !! ¶ فعمران الذى أضاءت له عصاه فى ظلمة الليل وهو خارج من عند رسول الله - صلى الله عليه وسلم - إلى بيته. ¶ - الأسباب المعينة على الصبر والرضا وعلاج الهموم: ¶ من طبيعة هذه الحياة الدنيا , الهموم والغموم والمصائب التى تصيب الإنسان فيها , فهى دار الأدواء والشدة والضنك والكوارث والمصائب , ولهذا كان مما تميزت الجنة به عن الدنيا أنه ليس فيها همّ ولا غمّ {لا يَمَسُّهُمْ فِيهَا نَصَبٌ وَمَا هُمْ مِنْهَا بِمُخْرَجِينَ} الحجر/48. ¶ وأهلها لا تتكدر خواطرهم ولا بكلمة {لا يَسْمَعُونَ فِيهَا لَغْواً وَلا تَأْثِيماً} الواقعة/25. طبيعة الحياة الدنيا والمعاناة والمقاساة التى يواجهها الإنسان فى ظروفه المختلفة وأحواله المتنوعة. ¶ ¬__________ ¶ (¬1) 1 - إحياء علوم الدين (4/ 368).",
            "page": "186",
            "part": "1"
        },
        {
            "id": "181",
            "nass": "فوجب عليه الصبر والتجلد , ولا شك فى أن الصبر مقام رفيع , وطاعة يحبها الله عز وجل , ويحب أهلها كما قال الله تعالى: {وَاللَّهُ يُحِبُّ الصَّابِرِينَ} آل عمران/146. وقد جعل الله عز وجل ثواب الصبر بغير حساب {إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ} الزمر/10. ¶ والصبر واجب حتم , وهناك ما يعين على ذلك , منها (1) ¶ 1 - استشعار النفس بما تعلمه من نزول الفناء , وتقضى المسار , وأن لها آجالاً منصرمة , ومدداً منقضية , إذ ليس للدنيا حال تدوم , ولا لمخلوق فيها بقاء , وسئل على بن أبى طالب - رضي الله عنه - عن الدنيا , فقال: تغرّ وتضرّ وتمرّ. ¶ 2 - أن يتصور انجلاء الشدائد , وانكشاف الهموم , وأنها تتقدر بأوقات لا تنصرم قبلها , ولا تستديم بعدها , فلا تقصر بجزع , ولا تطول بصبر , وأن كل يوم يمر بها , ¶ _________ ¶ 1 - تسلية المصاب , للمؤلف (34 - 43)",
            "page": "187",
            "part": "1"
        },
        {
            "id": "182",
            "nass": "يذهب منه بشطر , ويأخذ منها بنصيب , حنى تنجلى وهو عنها غافل. ¶ وحكى أن الرشيد حبس رجلاً , ثم سأل عنه بعد زمان وفقال للموكل به: قل له كل يوم يمضى من نعيمك , يمضى من بؤس مثله , والأمر قريب , والحكم لله تعالى. فأخذ هذا المعنى بعض الشعراء , فقال: ¶ لو أن ما تم فيه يدوم لكم ... ظننت ما أنا فيه دائماً وأبداً ¶ لكننى عالم أنى وأنكم ... سنستجد خلاف الحالتين غدا ¶ 3 - أن يعلم أن فيما وقى من الرزايا , وكفى من الحوادث , ما هو أعظم من رزيته , وأشد من حادثته , ليعلم أنه ممنوح بحسن الدفاع , قيل للشعبى فى نائبة: كيف أصبحت؟ قال: بين نعمتين: خير منشور , وشر منسور. ¶ لا تكره المكروه عند حلوله ... إن العواقب لم تزل متباينة ¶ كم نعمة لا تستقل بشكرها ... لله فى طى المكاره كامنة ¶ 4 - أن يتأسى بذوى الغير , ويتسلى بأولى العبر , ويعلم أنها الأكثرون عدداً , والأسرعون مدراً , فيستجد من سلوة الأسى , وحسن العزاء , ما يخفف شجوه , ويقل هلعه. ¶ 5 -  ¶ 6 -",
            "page": "188",
            "part": "1"
        },
        {
            "id": "183",
            "nass": "7 - أن يعلم أن النعم زائرة , وأنها لا محالة زائلة , وأن السرور بها إذا أقبلت , مشوب بالحذر من فراقها إذا أدبرت , وأنها لا تفرح بإقبالها فرحاً , حتى تعقب بفراقها ترحاً , فعلى قدر السرور يكون الحزن , وقد قيل فى منثور الحكم: المفروح به , وهو المحزون عليه , وقيل: من بلغ غاية ما يحب , فليتوقع غاية ما يكره. ¶ قيل للحسن البصرى: كيف ترى الدنيا؟ قال: شغلنى توقع بلائها , عن الفرح برخائها. ¶ 8 - أن يعلم أن سروره مقرون بمساءة غيره , وكذلك حزنه مقرون بسرور غيره , إذا كانت الدنيا تنتقل من صاحب إلى صاحب , وتصل صاحباً بفراق صاحب , فتكون سروراً لمن وصلته حزناً لمن فارقته. ¶ قال المتنبى: ¶ بذا قضت الأيام ما بين أهلها ... مصائب قوم عند قوم فوائد ¶ وقال بعضهم: ¶ ألا إنما الدنيا غضارة أيكة ... إذا اخضر منها جانب جف جانب ¶ فلا تفرحن منها لشئ تفيده ... سيذهب يوماً مثل ما أنت ذاهب ¶ وما هذه الأيام إلا فجائع ... وما العيش واللذات إلا مصائب ¶ 9 -  ¶ 10 -",
            "page": "189",
            "part": "1"
        },
        {
            "id": "184",
            "nass": "11 - أن يعلم أن طوارق الإنسان من دلائل فضله , ومحنه من شواهد نبله وذلك لإحدى علتين: إما لأن الكمال معوز , والنقص لازم , فإذا توارت الفضل عليه , صار النقص فيما سواه. ¶ 12 - ما يعتاضه من الارتياض بنوائب عصره , ويستفيد من الحنكة ببلاء دهره , فيصلب عوده , ويستقيم عموده , ويكمل بأدنى شدته ورخائه , ويتعظ بحالة عفوه وبلائه. ¶ حكى عن ثعلب قال: دخلت على عبيد الله بن سليمان بن وهب وعليه خلع الرضا بعد النكبة , فلما مثلت بين يديه قال لى: يا أبا العباس , اسمع ما أقول: ¶ نوائب الدهر أدبتنى ... وإنما يوعظ الأديب ¶ قد ذقت حلواً وذقت مراً ... كذاك عيش الفتى ضروب ¶ لم يعض بؤس ولا نعيم ... إلا ولي فيهما نصيب ¶ كذاك من صاحب الليالى ... تغذوه من درها الخطوب ¶ فقلت لمن هذه الأبيات؟ قال: لي. ¶ 13 -  ¶ 14 -",
            "page": "190",
            "part": "1"
        },
        {
            "id": "185",
            "nass": "15 - أن يختبر أمور زمانه , ويتنبه على صلاح شأنه , فلا يغتر برخاء , ولا يطمع فى استواء , ولا يؤمل أن تبقى الدنيا على حالة , أو تخلو من تقلب واستحالة , فإن من عرف الدنيا , وخبر حولها , هان عليه بؤسها ونعيمها. ¶ 10 - أن يجعل العبد الآخرة همه فهموم الدنيا تشتت النفس وتفرق شملها , فإذا جعل العبد الآخرة همه جمع الله له شمله وقويت عزيمته , كما روى أنس - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «مَنْ كَانَتِ الآخِرَةُ هَمَّهُ جَعَلَ اللَّهُ غِنَاهُ فِى قَلْبِهِ وَجَمَعَ لَهُ شَمْلَهُ وَأَتَتْهُ الدُّنْيَا وَهِىَ رَاغِمَةٌ وَمَنْ كَانَتِ الدُّنْيَا هَمَّهُ جَعَلَ اللَّهُ فَقْرَهُ بَيْنَ عَيْنَيْهِ وَفَرَّقَ عَلَيْهِ شَمْلَهَ وَلَمْ يَأْتِهِ مِنَ الدُّنْيَا إِلاَّ مَا قُدِّرَ لَهُ» (¬1). ¶ قال ابن القيم – رحمه الله – إذا أصبح العبد وأمسى وليس همه إلا الله وحده تحمل الله عنه سبحانه حوائجه كلها , وحمل عنه كل ما أهمه , وفرغ قلبه لمحبته , ولسانه ¶ ¬__________ ¶ (¬1) 1 - رواه الترمذي (2389) وصححه الألباني في صحيح الجامع (6510).",
            "page": "191",
            "part": "1"
        },
        {
            "id": "186",
            "nass": "لذكره , وجوارحه لطاعته , وإن أصبح وأمسى والدنيا همه حمله الله همومها وغمومها وإنكارها ووكله إلى نفسه فشغل قلبه عن محبته بمحبة الخلق , ولسانه عن ذكره بذكرهم , وجوارحه عن طاعته بخدمتهم وأشغالهم , فهو يكدح كدح الوحوش فى خدمة غيره ... فكل من أعرض عن عبودية الله وطاعته ومحبته بلى بعبودية المخلوق ومحبته وخدمته , قال تعالى: {وَمَنْ يَعْشُ عَنْ ذِكْرِ الرَّحْمَنِ نُقَيِّضْ لَهُ شَيْطَاناً فَهُوَ لَهُ قَرِينٌ} الزخرف/36 (¬1). ¶ 11 - التحدث بنعم الله الظاهرة والباطنة , فإن معرفتها والتحدث بها يدفع الهم والغم , ويحث العبد على الشكر الذى هو أرفع المراتب وأعلاها , حتى ولو كان العبد فى حالة فقر أو مرض أو غيرهما من أنواع البلايا. ¶ فإنه إذا قابل بين نعم الله عليه التى لا تحصى ولا تعد وبين ما أصابه من مكروه , لم يكن للمكروه إلى النعم نسبة , بل المكروه والمصائب إذا ابتلى الله بها العبد , ¶ ¬__________ ¶ (¬1) 1 - الفوائد: ص159.",
            "page": "192",
            "part": "1"
        },
        {
            "id": "187",
            "nass": "وأدى فيها وظيفة الصبر والرضا والتسليم , هانت وطأتها , وخفت مؤنتها , وكان تأميل العبد لأجرها وثوابها والتعبد لله بالقيام بوظيفة الصبر والرضا , يدع الأشياء المرة حلوة فتنسيه حلاوة أجرها مرارة صبرها. ¶ ومن أنفع الأشياء فى هذا الموضع استعمال ما أرشد إليه النبى - صلى الله عليه وسلم - فى الحديث الصحيح عن أبى هريرة قال: قال رسول الله - صلى الله عليه وسلم -: «انْظُرُوا إِلَى مَنْ هُوَ أَسْفَلَ مِنْكُمْ وَلاَ تَنْظُرُوا إِلَى مَنْ هُوَ فَوْقَكُمْ فَإِنَّهُ أَجْدَرُ أَنْ لاَ تَزْدَرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ» (¬1). ¶ فإن العبد إذا نصب بين عينيه هذا الملحظ الجليل , رأى نفسه يفوق قطاعاً كبيراً من الخلق فى العافية وتوابعها , وفى الرزق وتوابعه مهما بلغت به الحال , فيزول قلقه وهمه وغمه , ويزداد سروره واغتباطه بنعم الله التى فاق فيها غيره ممن هو دونه فيها. ¶ ¬__________ ¶ (¬1) 1 - رواه الترمذي (2513) وهو في صحيح الجامع برقم (1507).",
            "page": "193",
            "part": "1"
        },
        {
            "id": "188",
            "nass": "12 - التوقع المستمر والاستعداد النفسى لجميع الاحتمالات , فإن الإنسان إذا استحضر فى نفسه فقد عزيز أو مريض قريب أو وقوعاً فى دين أو قهر عدو أو أى احتمال سيئ ما لم يحدث بعد – بعد استعاذته بالله من ذلك ورجاء السلامة – فإنه لو وقع له شئ من ذلك حقيقة سيكون أهون عليه وطأة لتوقعه المسبق. ¶ ومما ينبغى التنبه له أن كثيراً من الناس من ذوى الهمم العالية يوطنون أنفسهم عند وقوع الكوارث والمزعجات على الصبر والطمأنينة , لكن عند الأمور التافهة البسيطة يقلقون ويتكدر الصفاء والسبب فى هذا أنهم وطنوا نفوسهم على الأمور الكبار , وتركوها عند الأمور الصغار فضرتهم وأثرت فى راحتهم , فالحازم يوطن نفسه على الأمور الصغيرة والكبيرة ويسأل الله الإعانة عليها , وألا يكله إلى نفسه طرفة عين , فعند ذلك يسهل عليه الصغير , كما سهل عليه الكبير , ويبقى مطمئن النفس ساكن القلب مستريحاً.",
            "page": "194",
            "part": "1"
        },
        {
            "id": "189",
            "nass": "13 - إذا العبد صبر واحتسب فإن الله يعوضه ولا يخيبه. ¶ من كلّ شئ إذا ضيعته عِوضٌ ... وما مِن الله إن ضيّعت من عوض ¶ 14 - الجزع لا يرد المصيبة , بل يضاعفها , وهو بجزعه يزيد من مصيبته , حيث يشمت أعداءه , ويسوء أصدقاءه , ويغضب ربه , ويسر شيطانه , ويحبط أجره , ويضعف نفسه. ¶ قال بعض الحكماء: العاقل يفعل فى أول يوم من المصيبة ما يفعله الجاهل بعد أيام , ومن لم يصبر صبر الكرام , سلا سلو البهائم. ¶ 15 - أن يعلم العبد أن البلاء للمؤمن إما أن يكون تكفيراً لذنوبه أو رفعاً لدرجته , فالله عز وجل يبتلى المؤمنين يربيهم بالبلاء , ويهذبهم به حتى يصلحوا لمجاورته فى الجنة , ويبتلى الكافر والفاجر من أجل أن يهلكه ويزيل عينه وأثره. ¶ 16 - أن يعلم العبد أن عواقب الأمور تتشابه فى الغيوب , فرب محبوب فى مكروه , ومكروه فى محبوب , قال تعالى: {كُتِبَ عَلَيْكُمُ الْقِتَالُ وَهُوَ كُرْهٌ لَكُمْ وَعَسَى أَنْ تَكْرَهُوا",
            "page": "195",
            "part": "1"
        },
        {
            "id": "190",
            "nass": "شَيْئاً وَهُوَ خَيْرٌ لَكُمْ وَعَسَى أَنْ تُحِبُّوا شَيْئاً وَهُوَ شَرٌّ لَكُمْ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لا تَعْلَمُونَ} البقرة/216 ¶ 17 - أن يعلم أن فى البلايا فوائد خفية وحكما مطوية. قال التنوخى: كان يقال: المحن آداب الله لخلقه , وتأديب الله فتح القلوب والأبصار. ¶ 18 - أن يتدبر العبد إذا ابتلى ببلاء عزّ الربوبية وذل العبودية , فيعلم أن الله عز وجل يبتلى من يشاء من عباده بما شاء من ألوان البلاء لا رادّ لقضائه ولا معقب لحكمه {لا يُسْأَلُ عَمَّا يَفْعَلُ وَهُمْ يُسْأَلُونَ} الانبياء/23. ¶ 19 - أن يعلم أنه عبد مملوك , والعبد ليس له أن يعترض على سيده. ¶ 20 - أن يتذكر عظمة الله عز وجل الذى ابتلاه بالبلاء. ¶ قال أبو الوفاء ابن عقيل: مات ولدى عقيل , وكان قد تفقه وناظر وجمع أدباً حسناً , فتغريت بقصة عمرو بن عبد ود الذى قتله على بن أبى طالب فقالت أمه ترثيه: ¶ لو كان عمرو غير قاتله ... ما زلت أبكى عليه دائم الأبد ¶ لكن قاتله من لا يعاب به ... من كان يدعى أبوه بيضة البلد",
            "page": "196",
            "part": "1"
        },
        {
            "id": "191",
            "nass": "فأسلاها وعزّاها جلالة القاتل والافتخار بأن ابنها مقتول له. ¶ 18 - الدعاء , وهو نافع جداً وباب عظيم , من طرقه نال ما يرجو ويأمل. ¶ عن أم سلمة ك قالت: قال رسول الله - صلى الله عليه وسلم -: «إِذَا أَصَابَتْ أَحَدَكُمْ مُصِيبَةٌ فَلْيَقُلْ (إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ) اللَّهُمَّ عِنْدَكَ أَحْتَسِبُ مُصِيبَتِى فَآجِرْنِى فِيهَا وَأَبْدِلْ لِى خَيْرًا مِنْهَا» (¬1). ¶ وعن ابن عباس رضي الله عنهما أن رسول الله - صلى الله عليه وسلم - كان يقول عند الكرب: «لاَ إِلَهَ إِلاَّ اللَّهُ الْعَظِيمُ الْحَلِيمُ، لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ السَّمَوَاتِ وَالأَرْضِ، ورَبُّ الْعَرْشِ الكريم» (¬2) ¶ وعن أنس بن مالك - رضي الله عنه - قال: كان النبى - صلى الله عليه وسلم - إذا كربه أمر قال: «يَا حَىُّ يَا قَيُّومُ برحمتك أستغيث» (¬3). ¶ ¬__________ ¶ (¬1) 1 - رواه الترمذي (3578) وأبو داود (3121). ¶ (¬2) 2 - رواه البخاري (6346) ومسلم (2730). ¶ (¬3) 1 - رواه الترمذي (3524).",
            "page": "197",
            "part": "1"
        },
        {
            "id": "192",
            "nass": "فإذا لهج العبد بهذه الأدعية بقلب حاضر , ونية صادقة , مع اجتهاده فى تحصيل أسباب الإجابة , حقق الله له ما دعاه ورجاه وعمل له , وانقلب همه فرحاً مسروراً. ¶ والدعاء إذا كان من قلب معمور بالإيمان أزال الهم وجلب الفرج , وقد ذكر أهل العلم قصصاً كثيرة لأناس دعوا الله فى محن وكرب فأجاب الله دعاءهم فخلصهم من عدو أو من غرق أو من جوع ومهلكة , ومن ذلك ما وقع للصحابى الجليل العلاء الحضرمى وكان من سادات العلماء العباد ومن أولياء الله مجابى الدعوة , حدث له فى غزوة المرتدين من أهل البحرين أنه منزلاً فلم يستقر الناس على الأرض حتى نفرت الإبل بما عليها من زاد الجيش وخيامهم وشرابهم , وبقوا على الأرض ليس معهم شئ سوى ثيابهم – وذلك ليلاً – ولم يقدروا منها على بعير واحد , فركب الناس من العم والغم ما لا يحد ولا يوصف , وجعل بعضهم يوصى إلى بعض – لقرب شعورهم بالموت – فنادى منادى العلاء فاجتمع الناس إليه , فقال: أيها الناس ألستم المسلمين؟ ألستم فى سبيل الله؟",
            "page": "198",
            "part": "1"
        },
        {
            "id": "193",
            "nass": "ألستم أنصار الله؟ قالوا: بلى. قال: فأبشروا فوالله لا يخذل الله من كان فى مثل حالكم , ونودى بصلاة الصبح حين طلع الفجر فصلى الناس , فلما قضى الصلاة جثا على ركبتيه وجثا الناس , ونصب فى الدعاء ورفع يديه وفعل الناس مثله حتى طلعت الشمس وجعل الناس ينظرون إلى سراب الشمس يلمع مرة بعد أخرى وهو يجتهد فى الدعاء , فلما بلغ الثالثة إذا قد خلق الله إلى جانبهم غديراً عظيماً من الماء القراح , فمشى ومشى الناس إليه فشربوا واغتسلوا , فما تعالى النهار حتى أقبلت الإبل من كل فج بما عليها لم يفقد من أمتعتهم سلكاً , فسقوا الإبل عللا بعد نهل , فكان هذا مما عاين الناس من آيات بهذه السرية (¬1). ¶ أيها الإنسان صبراً ... إن بعد العصر يسرا ¶ كم رأينا اليوم حرا ... لم يكن بالأمس حرا ¶ ملك الصبر فأضحى ... مالكاً خيراً وشراً ¶ اشرب الصبر وإن كـ ... ان من الصبر أمرا ¶ ¬__________ ¶ (¬1) 1 - البداية والنهاية (3/ 876) ذكر ردّة أهل البحرين وعودهم إلى الإسلام.",
            "page": "199",
            "part": "1"
        },
        {
            "id": "194",
            "nass": "11 - بالتوكل ¶ قال الله تعالى: {وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ} المائدة/23. وقال: {وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ} آل عمران/122. وقال: {وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ} الطلاق/3. وقال عن أوليائه: {رَبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ} الممتحنة/4 وقال لرسوله: {قُلْ هُوَ الرَّحْمَنُ آمَنَّا بِهِ وَعَلَيْهِ تَوَكَّلْنَا} الملك/29. وقال لرسوله - صلى الله عليه وسلم -: {فَتَوَكَّلْ عَلَى اللَّهِ إِنَّكَ عَلَى الْحَقِّ الْمُبِينِ} النمل/79. وقال له: {وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلاً} النساء/81. وقال له: {وَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لا يَمُوتُ وَسَبِّحْ بِحَمْدِهِ} الفرقان/58.",
            "page": "200",
            "part": "1"
        },
        {
            "id": "195",
            "nass": "وقال له: {فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ} آل عمران/159. وقال عن أنبيائه ورسله: {وَمَا لَنَا أَلَّا نَتَوَكَّلَ عَلَى اللَّهِ وَقَدْ هَدَانَا سُبُلَنَا} ابراهيم: من الآية12. ¶ وقال عن أصحاب نبيه: {الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَاناً وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ} آل عمران/173. وقال: {إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَاناً وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ} الأنفال/2. ¶ وفى الصحيحين – فى حديث السبعين ألفاً الذين يدخلون الجنة بغير حساب «هُمُ الَّذِينَ لاَ يَسْتَرْقُونَ، وَلاَ يَتَطَيَّرُونَ، وَلاَ يَكْتَوُونَ وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ» (¬1). ¶ ¬__________ ¶ (¬1) 1 - رواه البخاري (5752) ومسلم (220).",
            "page": "201",
            "part": "1"
        },
        {
            "id": "196",
            "nass": "وفى الصحيحين أن رسول الله - صلى الله عليه وسلم - كان يقول: «اللَّهُمَّ لَكَ أَسْلَمْتُ، وَبِكَ آمَنْتُ، وَعَلَيْكَ تَوَكَّلْتُ» (¬1). ¶ وفى الترمذى عن عمر - رضي الله عنه - مرفوعاً: «لَوْ أَنَّكُمْ تَتَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصاً وَتَرُوحُ بِطَاناً» (¬2). ¶ توكل على الرحمن فى الأمر كله ... فما خاب حقاً من عليه توكلا ¶ وكن واثقاً بالله واصبر لحكمه ... تفز بالذى ترجوه منه فضلا ¶ معنى التوكل: ¶ التوكل هو صدق اعمتاد القلب على الله عز وجل فى استجلاب المصالح ودفع المضار فى أمور الدنيا والآخرة. ¶ ¬__________ ¶ (¬1) 1 - رواه البخاري (7499) ومسلم (769). ¶ (¬2) 2 - رواه الترمذي (2344) وابن ماجه (4164) وأحمد (1/ 30).",
            "page": "202",
            "part": "1"
        },
        {
            "id": "197",
            "nass": "سئل يحيى بن معاذ: متى يكون الرجل متوكلاً؟ ¶ فقال: إذا رضى بالله وكيلا. ¶ قال سهل: التوكل الاسترسال مع الله مع ما يريد. ¶ قال ابن عطاء: التوكل ألا يظهر فيك انزعاج إلى الأسباب , مع شدة فاقتك إليها , ولا تزول حقيقة السكون إلى الحق مع وقوفك عليها. ¶ قال ذو النون: هو ترك تدبير النفس , والانخلاع من الحول , والقوة. وإنما يقوى للعبد على التوكل إذا علم أن الحق سبحانه يعلم ويرى ما هو فيه. (1) ¶ قال ابن القيم رحمه الله: -\" وحقيقة الأمر: أن التوكل حال مركبة من مجموع أمور لا تتم حقيقة التوكل إلا بها. ¶ فأول ذلك: معرفة بالرب وصفاته: من قدرته , وكفايته , وقيوميته , وانتهاء الأمور إلى علمه , وصدورها عن مشيئته وقدرته. وهذه المعرفة أول درجة يضع بها العبد قدمه فى مقام التوكل. ¶ _________ ¶ 1 - مدارج السالكين (2/ 111)",
            "page": "203",
            "part": "1"
        },
        {
            "id": "198",
            "nass": "الدرجة الثانية: إثبات فى الأسباب والمسببات. ¶ فإن من نفاها فتوكله مدخول. وهذا عكس ما يظهر فى بدوات الرأى: أن إثبات الأسباب يقدح فى التوكل , وأن نفيها تمام التوكل. فاعلم أن نفاة الأسباب لا يستقيم لهم توكل ألبتة. لأن التوكل من أقوى الأسباب فى حصول المتوكل فيه. ¶ فالتوكل من أعظم الأسباب التى يحصل بها المطلوب , ويندفع بها المكروه. فمن أنكر الأسباب لم يستقم منه التوكل. ولكن من تمام التوكل: عدم الركون إلى الأسباب , وقطع علاقة القلب بها. ¶ الدرجة الثالثة: رسوخ القلب فى مقام توحيد التوكل. ¶ فإنه لا يستقيم توكل العبد حتى يصح له توحيده. بل حقيقة التوكل: توحيد القلب. فلما دامت فيه علائق الشرك , فتوكله معلوم مدخول. وعلى قدر تجريد التوحيد , تكون صحة التوكل , فإن العبد متى التفت إلى غير الله أخذ ذلك الالتفات شعبة من شعب قلبه. فنقص من توكله على الله بقدر ذهاب تلك الشعبة. ومن هاهنا",
            "page": "204",
            "part": "1"
        },
        {
            "id": "199",
            "nass": "ظن من ظن أن التوكل لا يصح إلا بفرض الأسباب. وهذا حق , لكن رفضها عن القلب لا عن الجوارح , فالتوكل لا يتم إلا برفض الأسباب عن القلب , وتعلق الجوارح بها. ¶ فيكون منقطعاً منها متصلاً بها , والله سبحانه وتعالى أعلم. ¶ الدرجة الرابعة: اعتماد القلب على الله. واستناده إليه , وسكونه إليه , بحيث لا يبقى فيه اضطراب من تشويش الأسباب , ولا سكون إليها. بل يخلع السكون إليها من قلبه. ويلبسه السكون إلى سببها. ¶ الدرجة الخامسة: حسن الظن بالله عز وجل. ¶ فعلى قدر حسن ظنك بربك ورجائك له , يكون توكلك عليه , ولذلك فسر بعضهم التوكل بحسن الظن بالله. ¶ والتحقيق: أن حسن الظن يدعوه إلى التوكل عليه , إذ لا يتصور التوكل على من ساء ظنك به , ولا التوكل على من لا ترجوه. والله أعلم. ¶ الدرجة السادسة: استسلام القلب له , وانجذاب دواعيه , كلها إليه , وقطع منازعاته.",
            "page": "205",
            "part": "1"
        },
        {
            "id": "200",
            "nass": "وبهذا فسر من قال: أن يكون العبد بين يدى الله كالميت بين يدى الغاسل , يقلبه كيف أراد. لا يكون له حركة ولا تدبير. ¶ وهذا معنى قوله بعضهم: التوكل إسقاط التدبير. ¶ يعنى الاستسلام لتدبير الرب لك. وهذا من غير باب الأمر والنهى. بل فيما يفعله بك. لا فيما أمرك بفعله. ¶ فالاستسلام كتسليم العبد الذليل نفسه لسيده , وانقياده له. ¶ وترك منازعات نفسه وإرادتها مع سيده. والله سبحانه وتعالى أعلم. ¶ الدرجة السابعة: التفويض. ¶ وهو روح التوكل ولبه وحقيقته. وهو إلقاء أموره كلها إلى الله , وإنزالها به طلبا واختياراً , لا كرها واضطراراً. بل كتفويض الابن العاجز الضعيف المغلوب على أمره: كل أموره إلى أبيه , العالم بشفقته عليه ورحمته , وتمام كفايته , وحسن ولايته له , وتدبيره له. ¶ فهو يرى أن تدبير أبيه له خير من تدبيره لنفسه. وقيامه بمصالحه وتوليه لها خير من قيامه هو بمصالح نفسه وتوليه",
            "page": "206",
            "part": "1"
        },
        {
            "id": "201",
            "nass": "لها. فلا يجد له أصلح ولا أرفق من تفويضه أموره كلها إلى أبيه , وراحته من حمل كلفها وثقل حملها , مع عجزه عنها , وجهلها بوجوه المصالح فيها , وعمله بكمال علم من فوض إليه , وقدرته وشفقته. ¶ فإذا وضع قدمه فى هذه الدرجة. انتقل منها إلى درجة \"الرضا\" وهى ثمرة التوكل. ومن فسر التوكل بها , فإنما فسره بأجل ثمراته , وأعظم فوائده. فإنه إذا توكل حق التوكل رضى بما يفعله وكيله ا. هـ (¬1). ¶ التوكل على الله نوعان: ¶ أحدهما: توكل عليه فى جلب حوائج العبد وحظوظه الدنيوية , أو دفع مكروهاته ومصائبه الدنيوية. ¶ والثانى: التوكل عليه فى حصول ما يحبه هو ويرضاه من الإيمان واليقين والجهاد والدعوة إليه. ¶ ¬__________ ¶ (¬1) 1 - مدارج السالكين (2/ 114 - 118).",
            "page": "207",
            "part": "1"
        },
        {
            "id": "202",
            "nass": "وبين النوعين من الفضل ما لا يحصيه إلا الله. فمتى توكل عليه العبد فى النوع الثانى حق توكله كفاه النوع الأول تمام الكفاية. ومتى توكل عليه فى النوع الأول دون الثانى كفاه أيضاً , لكنه لا يكون له عاقبة المتوكل فيما يحبه ويرضاه. ¶ فأعظم التوكل عليه فى الهداية , وتجريد التوحيد , ومتابعة الرسول - صلى الله عليه وسلم - وجهاد أهل الباطل , فهذا توكل الرسل وخاصة أتباعهم. ¶ والتوكل تارةً يكون توكل اضطرار وإلجاء , بحيث لا يجد العبد ملجأ ولا أزراً إلى التوكل , كما إذا ضاقت عليه الأسباب وضاقت عليه نفسه وظن أن لا ملجأ من الله إلا إليه , وهذا لا يختلف عن الفرج والتيسير البتة , وتارة يكون توكل اختيار , وذلك التوكل مع وجود السبب المفضى إلى المراد , فإن كان السبب مأموراً به ذم على تركه. ¶ وإن قام بالسبب , وترك التوكل , ذم على تركه أيضاً , فإنه واجب باتفاق الأمة ونص القرآن , والواجب القيام بهما , والجمع بينهما. وإن كان السبب محرماً , حرم عليه مباشرته , وتوحد السبب فى حقه فى التوكل , فلم يبق سبب",
            "page": "208",
            "part": "1"
        },
        {
            "id": "203",
            "nass": "سواه , فإن التوكل من أقوى الأسباب فى حصول المراد , ودفع المكروه , بل هو أقوى الأسباب على الإطلاق. ¶ وإن كان السبب مباحاً نظرت: هل يضعف قيامك به التوكل أولا يضعفه؟ فإن أضعفه وفرق عليك قلبك وشتت همك فتركه أولى , وإن لم يضعفه فمباشرته أولى , لأن حكمة أحكم الحاكمين اقتضت ربط المسبب فلا تعطل حكمته مهما أمكنك القيام بها , ولا سيما إذا فعلته عبودية , فتكون قد أتيت بعبودية القلب بالتوكل , وعبودية الجوارح بالسبب المنوى به القربة. الذى يحقق التوكل القيام بالأسباب المأمور بها , فمن عطلها لم يصح توكله , كما أن القيام بالأسباب المفضية إلى حصول الخير يحقق رجاءه , فمن لم يقم بها كان رجاؤه تمنياً , كما أن من عطلها يكون توكله عجزاً وعجزه توكلاً. ¶ وسر التوكل وحقيقته هو اعتماد القلب على الله وحده , فلا يضره مباشرة الأسباب مع خلو القلب من الاعتماد والركون إليها , كما لا ينفعه قوله: توكلت على الله , مع اعتماده على غيره وركونه إليه وثقته به , فتوكل",
            "page": "209",
            "part": "1"
        },
        {
            "id": "204",
            "nass": "اللسان شئ وتوكل القلب شئ آخر , كما أن توبة اللسان مع إصرار القلب شئ , وتوبة القلب وإن لم ينطق اللسان شئ آخر. فقول العبد: توكلت على الله , مع اعتماد قلبه على غيره , مثل قوله: تبت إلى الله , وهو مصر على معصيته مرتكب لها (¬1). ¶ وتأمل هذه القصة فى حسن التوكل. ¶ حكى أن حاتماً الأصم كان رجلاً كثير العيال , وكان له أولاد ذكور وإناث ولم يكن يملك حبة واحدة , وكان قدمه التوكل , فجلس ذات ليلة مع أصحابه يتحدث معهم , فتعرضوا لذكر الحج , فداخل الشوق قلبه , ثم دخل على أولاده , فجلس معهم يحدثهم , ثم قال لهم: لو أذنتم لأبيكم أن يذهب إلى بيت ربه فى هذا العام حاجاً , ويدعو لكم. ماذا عليكم لو فعلتم؟ فقالت زوجته وأولاده: أنت على هذه الحالة لا تملك شيئاً ونحن على ما ترى من الفاقه , فكيف تريد ذلك ونحن بهذه الحالة؟ ¶ ¬__________ ¶ (¬1) 1 - الفوائد: ص117 –118.",
            "page": "210",
            "part": "1"
        },
        {
            "id": "205",
            "nass": "وكان له ابنة صغيرة. فقالت: ماذا عليكم لو أذنتم له ولا يهمكم ذلك , فقالوا: صدقت والله هذه الصغيرة. يا أبا انطلق حيث أحببت , فقام من وقته وساعته وأحرم بالحج , وخرج مسافراً , وأصبح أهل بيته يدخل عليهم جيرانه يوبخونهم. كيف أذنوا له بالحج؟ وتأسف على فراقه أصحابه وجيرانه , فجعل أولاده يلومون تلك الصغيرة ويقولون: لو سكت ما تكلمنا , رفعت الصغيرة طرفها إلى السماء وقالت: إلهى وسيدى مولاى عودت القوم بفضلك وأنك لا تضيعهم فلا تخيبهم , ولا تخجلنى معهم , فبينما هم على هذه الحالة إذ خرج أمير البلدة متصيداً , فانقطع عن عسكره وأصحابه , فحصل له عطش شديد , فاجتاز بيت الرجل الصالح: حاتم الأصم , فاستسقى منه ماء , وقرع الباب. فقالوا: من أنت؟ قال: الأمير ببابكم يستسقيكم , فرفعت زوجة حاتم رأسها إلى السماء وقالت: إلهى وسيدى سبحانك. البارحة بتنا جياعاً , واليوم يقف الأمير على بابنا يستسقينا , ثم إنها أخذت كوزاً جديداً , ملأته ماء , وقالت للمتناول منها:",
            "page": "211",
            "part": "1"
        },
        {
            "id": "206",
            "nass": "اعذرونا , فأخذ الأمير الكوز وشرب منه , فاستطاب الشرب من ذلك الماء فقال: هذه الدار لأمير؟ فقالوا: لا والله , بل لعبد من عباد الله الصالحين يعرف بحاتم الأصم. ¶ فقال الأمير: لقد سمعت به , فقال الوزير: يا سيدى لقد سمعت أنه البارحة أحرم بالحج وسافر لم يخلف لعياله شيئاً , وأخبرت أنهم البارحة باتوا جياعا. فقال الأمير: ونحن أيضاً قد ثقلنا عليهم اليوم , ولبس من المروءة أن يثقل مثلنا على مثلهم , ثم حمل الأمير منطقته من وسطه ورمى بها فى الدار , ثم قال لأصحابه: من أحبنى فليلق منطقته, فحل جميع أصحابه مناطقهم ورموا به إليهم , ثم انصرفوا. فقال الوزير: السلام عليكم أهل البيت , لآتينكم الساعة بثمن هذه المناطق , فلما نزل الأمير رجع إليهم الوزير , ورفع إليهم ثمن المناطق مالاً جزيلاً واستردها منهم , فلما رأت الصبية الصغيرة ذلك بكت بكاءً شديداً , فقالوا لها: ما هذا البكاء؟ إنما يجب أن تفرحى , فإن الله قد وسع علينا , فقالت: يا أم والله إنما أبكانى كيف بتنا البارحة جياعاً , فنظر إلينا مخلوق نظرة واحدة , فأغنانا بعد فقرنا ,",
            "page": "212",
            "part": "1"
        },
        {
            "id": "207",
            "nass": "فالكريم الخالق إذا نظرإلينا لا يكلنا إلى أحد طرفة عين , اللهم انظر إلى أبينا , ودبره بأحسن التدبير , هذا ما كان أمرهم. ¶ وأما ما كان من أمر حياتهم أبيهم , فإنه لما خرج محرماً ولحق بالقوم , توجع أمير الركب , فطلبوا له طبيباً , فلم يجدوا. فقال: هل من عبد صالح؟ فدل على حاتم , فلما دخل عليه وكلمه دعا له , فعوفى الأمير من وقته , فأمر له بما يركب , وما يأكل , وما يشرب , فنام تلك الليلة مفكراً فى أمر عياله , فقيل له فى منامه: يا حاتم من أصلح معاملته معنا , أصلحنا معاملتنا معه , ثم أخبر بما كان من أمر عياله , فأكثر الثناء على الله تعالى , فلما قشى حجه ورجع تلقته أولاده , فعانق الصبية الصغيرة وبكى , ثم قال: صغار قوم كبار قوم آخرين. إن الله لا ينظر إلى أكبركم , ولكن ينظر إلى أعرفكم به , فعليكم بمعرفته والاتكال عليه فإنه من توكل على الله فهو حسبه (¬1). ¶ ¬__________ ¶ (¬1) 1 - المستطرف: ص77.",
            "page": "213",
            "part": "1"
        },
        {
            "id": "208",
            "nass": "12 - بالمجاهدة ومحاسبة النفس ¶ علم يا اخى أن \" الله قائم على كل نفس بما كسبت , محاسب على النقير والقطمير, والقليل والكثير من الأعمال , وإن خفيت. ¶ وأرباب البصائر عوفوا أن الله تعالى لهم بالمرصاد , وأنهم سيناقشون فى الحساب , ويطالبون بمثاقيل الذر من الخطرات واللحظات , وتحققوا أنه لا ينجيهم إلا لزوم المحاسبة , ومطالبة النفس فى النفاس والحركات , ومحاسبتها فى الخطرات واللحظات. ¶ فمن حاسب نفسه قبل أن يحاسب , خف فى القيامة حسابه , وحضر عند السؤال جوابه , وحسن منقلبه ومأبه , ومن لم يحاسب نفسه دامت حسراته , وطالت فى عرصات القيامة وقفاته , وقادته إلى الخزى والمقت سيئاته\" (¬1). ¶ ¬__________ ¶ (¬1) 1 - الإحياء (4/ 417).",
            "page": "214",
            "part": "1"
        },
        {
            "id": "209",
            "nass": "واعلم أن المحاسبة هى مطالعة القلب وأعمال اللسان وأعمال الجوارح , فلو رمى العبد فى كل معصية يحدثها حجراً فى داره مدة قريبة من عمره لامتلأت الدار ولكنه يتساهل فى حفظ ذلك والملكان يحفظانه كما قال تعالى: {أَحْصَاهُ اللَّهُ وَنَسُوهُ} المجادلة/6. ¶ قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ} الحشر/18. ¶ فهذه إشارة إلى المحاسبة على ما مضى من الأعمال. ¶ وقال عمر بن الخطاب - رضي الله عنه -: - حاسبوا أنفسكم قبل أن تحاسبوا , وزنوا أعمالكم قبل أن توزنوا , فإنه أهون عليكم فى الحساب غداً أن تحاسبوا أنفسكم اليوم , وتزينوا للعرض الكبر يومئذ تعرضون لا تخفى منكم خافية. (1) ¶ ______________ ¶ 1 - الإحياء (4/ 492).",
            "page": "215",
            "part": "1"
        },
        {
            "id": "210",
            "nass": "وكتب عمر إلى بعض عماله: حاسب نفسك فى الرخاء قبل حساب الشدة (¬1). ¶ وقال مالك بن دينار: رحم الله عبداً قال لنفسه: ألست صاحبة كذا؟ ألست صاحبة كذا؟ ثم زمها ثم خطمها ثم ألزمها كتاب الله فكان لها قائداً (¬2). ¶ فحق على الحازم المؤمن بالله واليوم الآخر ألا يغفل عن محاسبة نفسه والتضييق عليها فى حركاتها وسكناتها وخطراتها قال تعالى:: {يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَراً وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَداً بَعِيداً} آل عمران/30. ¶ ومحاسبة النفس نوعان: نوع قبل العمل ونوع بعده: ¶ أما النوع الأول: فهو أن يقف عند أول همه وإرادته ولا يبادر بالعمل حتى يتبين له رجحانه على تركه. ¶ ¬__________ ¶ (¬1) 1 - الإحياء (4/ 292 - 293). ¶ (¬2) 2 - الإحياء (4/ 503).",
            "page": "216",
            "part": "1"
        },
        {
            "id": "211",
            "nass": "قال الحسن – رحمة الله – رحم الله عبداً وقف عند همه , فإن كان لله أمضاه , وإن كان لغيره تأخر. ¶ وشرح بعضهم هذا فقال: إذا تحركت النفس لعمل من الأعمال وهم به العبد وقف أولاً ونظر هل ذلك العمل مقدور عليه أو غير مقدور عليه ولا مستطاع , فإن لم يكن مقدوراً عليه لم يقدم عليه , وأن كان مقدوراً عليه وقف وقفة أخرى ونظر , هل فعله خير من تركه؟ أو تركه خير له من فعله؟ فإن كان الثانى تركه ولم يقدم عليه , وإن كان الأول وقف وقفة ثالثة هل الباعث عليه إرادة وجه الله عز وجل وثوابه أو إرادة الجاه والثناء والمال من المخلوق؟ ¶ فإن كان الثانى لم يقدم وإن أفضى به مطلوبه , لئلاً تعتاد النفس الشرك ويخفف عليها العمل لغير الله , فبقد ما يخف عليها ذلك يثقل عليها العمل لله تعالى حتى يصير أثقال شئ عليها , وإن كان الأول وقف وقفة أخرى ونظر هل هو معان عليه وله أعوان يساعدونه وينصورونه إذا كان العمل محتاجاً إلى أم لا؟ فإن لم يكن له أعوان أمسك عنه, كما أمسك النبى - صلى الله عليه وسلم - عن",
            "page": "217",
            "part": "1"
        },
        {
            "id": "212",
            "nass": "الجهاد بمكة حتى صارت له شوكة وأنصار , وإن وجده معناً عليه فليقدم عليه فإنه منصور بإذن الله ولا يفوت النجاح , إلا من فوت خصلة من هذه الخصال , وإلا فمع اجتماعها لا يفوته النجاح فهذه أربعة مقامات يحتاج العبد إلى محاسبة نفسه عليها قبل العمل. ¶ وأما النوع الثانى: فمحاسبة النفس بعد العمل وهو ثلاثة أنواع: ¶ أحدها: محاسبتها على طاعة قسرت فيها من حق الله تعلى فلم توقعها على الوجه الذى ينبغى , وحق الله فى الطاعة ستة أمور: الإخلاص فى العمل , والنصيحة لله فيه , ومتابعة الرسول - صلى الله عليه وسلم - وشهود مشهد الاحسان وشهود منة الله , وشهود تقصيره وبعد ذلك كله. ¶ فيحاسب نفسه هل وفى هذه المقامات حقها؟ وهل أتى بها فى هذه الطاعة؟ ¶ الثانى: أن يحاسب نفسه على كل عمل كان تركه خيراً له من فعله.",
            "page": "218",
            "part": "1"
        },
        {
            "id": "213",
            "nass": "الثالث: أن يحاسب نفسه على أمر مباح لم فعله؟ وهل أراد به الله والدار والآخرة؟ فيكون رابحاً , أو اراد به الدنيا عاجلها فيخسر ذلك الربح ويفوته الظفر به (¬1). ¶ وآخر ما عليه الإهمال وترك المحاسبة والاسترسال وتسهيل الأمور وتمشيتها , فإن هذا يؤول به إلى الهلاك وهذه حال أهل الغرور يغمض عينيه عن العواقب ويتكل على العفو فيمهل محاسبة نفسه والنظر فى العاقبة , وإذا فعل ذلك سهل عليه مواقعة الذنوب وأنس بها وعسر عليه فطامها ولو حضره رشده لعلم أن الحمية أسهل من الفطام وترك المألوف والمعتاد. ¶ وجماع ذلك: أن يحاسب نفسه أولاً على الفرائض فإن تذكر نقصاً تداركه إما بقضاء أو إصلاح , ثم يحاسبها على المناهى فإن عرف أنه ارتكب منها شيئاً تداركه بالتوبة والاستغفار والحسنات الماحية , ثم يحاسب نفسه على الغفلة , فإن كان قد غفل عما خلق له تداركه بالذكر ¶ ¬__________ ¶ (¬1) 1 - إغاثة اللهفان (1/ 97) بتصرف.",
            "page": "219",
            "part": "1"
        },
        {
            "id": "214",
            "nass": "والإقبال على الله تعالى , ثم يحاسبها بم تكلم به أو مشته رجلاه أو بطشت يداه أو سمعته أذناه وماذا أرادت بهذا؟ ولم فعلته وعلى أى وجه فعلته. ¶ قال الحسن: المؤمن قوام على نفسه يحاسب نفسه لله , وإنما خف الحساب يوم القيامة على قوم أخذوا هذا الأمر من غير محاسبة , إن المؤمن يفاجئه الشئ ويعجبه فيقول والله إنى لأشتهيك وإنك لمن حاجتى , ولكن الله ما من حيلة إليك , هيهات حيل بينى وبينك , ويفرط منه الشئ فيرجع إلى نفسه فيقول ما أردت إلى هذا , مالى ولهذا , والله لا أعود إلى هذا أبداً , إن المؤمنين قوم أوقفهم القرآن , وحال بين هلكتم , إن المؤمن أسير فى الدنيا يسعى فى فكاك رقبته , لا يأمن شيئاًً حتى يلقى الله , يعلم أنه مأخوذ عليه فى سمعه وفى بصره وفى لسانه وفى جوارحه , مأخوذ عليك فى ذلك كله (¬1). ¶ ¬__________ ¶ (¬1) 1 - الإحياء (4/ 502).",
            "page": "220",
            "part": "1"
        },
        {
            "id": "215",
            "nass": "ثم اعلم أن أعدى عدوك هى نفسك التى خلقت بين جنبيك , وقد خلقت أمارة بالسوء , أمارة بالشر , فرارة عن الخير فإنك مأمور بتزكيتها وتقويمها وقودها بسلاسل العبر إلى عبادة ربها وخالقها وتمنعها من شهواتها وفطامها عن لذاتها , فإن أهملتها شردت وجمحت ولم تظفر بها بعد ذلك , وإن لازمتها بالتوبيخ والمعاتبة والعذل والملامة فلا تغفلن عنها ساعة واحدة عن تذكيرها وعتابها , ولا تشتغل بوعظ غيرك ما لم تشتغل أولاً بوعظ نفسك فقد أوحى الله تعالى إلى عيسى عليه السلام: عظ نفسك , فإن اتعظت فعظ الناس , وإلا فاستح منى , وقال تعالى: {وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ} الذاريات/55. ¶ وسبيلك أن تقبل عليها فتقرر عندها جهلها وحماقتها فإنها تعذر بفطنتها وهدايتها وتشد أنفها واستنكافها إذا نسبت إلى الحمق. ¶ فيقول لها: ما أعظم جهلك: تدعين الحكمة والفطنة وأنت أشد الناس عداوة وحمقاً أما تعرفين ما بين",
            "page": "221",
            "part": "1"
        },
        {
            "id": "216",
            "nass": "يديك من الجنة والنار وأنت صائرة إلى إحداهما على القرب فمالك تفرحين وتضحكين وتشتغلين باللهو وأنت مطلوبة لهذا الخطب الجسيم وعساك اليوم تختفين أو غداً وأراك ترين الموت بعيداً ونراه قريباً , أما تعلمين أن كل ما هو آت قريب , وأن البعيد ما ليس بآت , أما تعلمين أن الموت يأتى بغتة من غير تقديم رسول ومن غير مواعدة ومواطأة , وأنه لا يأتى فى شتاء دون صيف ولا فى صيف دون شتاء ولا فى نهار دون ليل ولا فى ليل دون نهار , ولا يأتى فى الصبا دون المشيخ ولا فى المشيخ دون الصبا , بل كل نفس يمكن أن يأتيها الموت بغتة فإن لم يكن الموت فجأة فالمرض لا محالة فجأة ثم إن المرض يفضى إلى الموت فما لك لا تستعدين للموت وهو أقرب من حبل الوريد .. ¶ فهكذا معاملة أهل الزهد والعبادة فى عتاب أنفسهم وتوبيخها فإن مطلبهم من المناجاة والاسترضاء ومقصودهم من المعاتبة التنبيه والاسترعاء , فمن أهمل المعاتبة والمناجاة لم يكن لنفسه مراعياً , يوشك ألا يكون الله تعالى عنه راضياً (¬1). ¶ ¬__________ ¶ (¬1) 1 - الإحياء (4/ 517).",
            "page": "222",
            "part": "1"
        },
        {
            "id": "217",
            "nass": "هكذا المحاسبة وإلا فلا ... !! ¶ قال عبد الله بن قيس أو أمية الغفارى: \"كنا فى غزوة لنا , فحضر عدوهم فصيح فى الناس , فهم يثوبون إلى مصافهم , وفى يوم شديد الريح , إذا رجل أمامى , رأس فرس عند عجز فرسه , وهو يخاطب نفسه , فيقول: أى نفس , ألم أشهد مشهد كذا وكذا؟ فقلت لى: أهلك وعيالك , وأطعتك فرجعت؟ ألم أشهد مشهد كذا وكذا؟ , فقلت لى: أهلك وعيالك. فأطعت فرجعت؟ والله لأعرضنك اليوم على الله عز وجل , أخذك أو تركك. فقلت: لأرمقنه اليوم , فرمقته فحمل الناس على عدوهم , فكان فى أوائلهم , ثم إن العدو حمل على الناس. فانكشفوا , وكان فى حماتهم , ثم حملوا على عدوهم , فكان فى أوائلهم , ثم حمل العدو , وانكشف الناس , فكان فى حماتهم. قال: فو الله , ما زال ذلك دأبه حتى رأيته صريعاً , فعددت به وبدابته ستين , أو أكثر من ستين طعنة (¬1). ¶ ¬__________ ¶ (¬1) 1 - محاسبة النفس لابن أبي الدنيا: ص45.",
            "page": "223",
            "part": "1"
        },
        {
            "id": "218",
            "nass": "لما قتل جعفر بن أبى طالب , دعا الناس: يا عبد الله بن رواحة , يا عبد الله بن رواحة , وهو فى جانب العسكر , ومعه ضلع جمل منهشة , ولم يكن ذاق طعاماً قبل ذلك بثلاث , فرمى بالضلع , ثم قال: وأنت مع الدنيا؟! ثم تقدم فقاتل , فأصيبت أصبعه , فارتجز , فجعل يقول: ¶ هل أنت إلا أصبع دميت ... وفى سبيل اللع ما لقيت ¶ يا نفس ألا تقتلى تموتى ... هذا حياض الموت قد صلي ¶ وما تمنيت فقد لقيت ... إن تفعلى فعلها فهديت ¶ وإن تأخرت فقد شقيتى ¶ ثم قال: يا نفس , إلى أى شئ تتشوقين؟ إلى فلانة , فهى طالق ثلاثاً , وإلى فلان وفلان – غلمان له – وإلى معجف – حائط له – فهو لله ورسوله. ¶ يا نفس مالك تكرهين الجنة ... أقسم بالله لتنزلنه ¶ طائعةً أو لتكرهنّه ... فطال ما قد كنت مطمئنة ¶ هل أنت إلا نطفة فى شنّة ... أجلب الناس وشدوا الرنه (1) ¶ ____________ ¶ 1 - الحلية (1/ 120)",
            "page": "224",
            "part": "1"
        },
        {
            "id": "219",
            "nass": "أخى ... ¶ من كرمت نفسه عليه , لم يكن للدنيا عنده قدر. ¶ إن الله جعل الجنة بمثابة لأنفسنا فلا نبيعها بغيرها , وأعظم الناس قدراً من لم يرد الدنيا كلها لنفسه خطراً. ¶ قال مسعر بن كدام: من أهمّته نفسه , تبيّن ذلك عليه. ¶ يا نفس ويحك طال ما ... أبصرت موعظة وما ¶ نفعتك فاخشى وانتهى ... وعليك بالتقوى كما ¶ فعل الأناس الصالحون ... وبادرى فلربما ¶ سلم المبادر واحذرى ... يا نفس من سوف فما ¶ خدع الشقى بمثلها ... إياك منها كلما ¶ ناجت مكايدها ضمير ... ك إنما هى إنما ¶ خطرت وكم قتلت ... وأهلكت الناس وقلما ¶ تغنى أمانيها إذا ... حضر الردى فكأنما ¶ لم يحى من لاقى منيـ ... ته فيا عجبا أما ¶ فى ذاك معتبر ولا ... شاف يبصر من عمى ¶ يا ذا المنى يا ذا المنى ... عش ما بدا لك ثم ما",
            "page": "225",
            "part": "1"
        },
        {
            "id": "220",
            "nass": "يا سكران الهوى , أما آن الصحو؟ يا ساطراً قبح الخلاف , أما حان المحو؟ وقل: يا نفس , الهوى على وليس لى , فلم أريد حياتك وتردين مقتلى؟! ¶ جدّ فى الجد قد تولى العمر ... كم ذا التفريط قد تدانى الأمر ¶ أقبل فعسى يقبل منك العذر ... كم تبنى كم تنقص كم ذا الغدر ¶ أخى ... ¶ الشهوات تغرّ وتعرّ عيش العواقب وتمر , وتبكى عين الندم أضعاف ما تسر ألا يقظ؟ ألا حذر ألا حر؟ يا بعيداً عنهم ... يا من ليس منهم ,ألك نية فى لحاقهم؟! أسرج كميتك, واجرر زمامك , يقف بك على المرعى – يا من يستهول أحوال القوم , تنقل فى المرافى تعل. ¶ بانوا وخلفت أبكى فى ديارهم ... قل للديار سقاك الرائح الغادى ¶ وقل لأظعانهم حييت من ظعن ... وقل لواديهم حييت من واد ¶ أنا العبد الذى كسب الذنوبا ... وصدته الأمانى أن يتوبا ¶ أنا العبد الذى أضحى حزيناً ... على زلاته قلقاً كئيبا ¶ أنا العبد سُطِرَت عليه ... صحائف لم يخف فيها الرقيبا",
            "page": "226",
            "part": "1"
        },
        {
            "id": "221",
            "nass": "فارغة",
            "page": "227",
            "part": "1"
        },
        {
            "id": "222",
            "nass": "13 - بالصدق ¶ فلقد أمر الله سبحانه وتعالى أهل الإيمان بأن يكونوا مع الصادقين , وخص المنعم عليهم بالنبيين والصديقين والشهداء والصالحين , {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ} التوبة/119. وقال تعالى: {وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ} النساء/69. فهم الرفيق الأعلى {وَحَسُنَ أُولَئِكَ رَفِيقاً} ولا يزال الله يمدهم بأنعمه وألطافه ومزيده إحساناً منه وتوفيقا. ولهم مرتبة المعية مع الله فإن الله مع الصادقين. ولهم منزلة القرب منه. إذ درجتهم منه ثانى درجة النبيين.",
            "page": "228",
            "part": "1"
        },
        {
            "id": "223",
            "nass": "واخبر تعالى أن من صدّقه فهو خير له. فقال {فَلَوْ صَدَقُوا اللَّهَ لَكَانَ خَيْراً لَهُمْ} محمد/21. ¶ وأخبر تعالى من أهل البر وأثنى عليهم بأحسن أعمالهم: من الإيمان , والإسلام , والصدقة والصبر بأنهم أهل الصدق فقال: {وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ} البقرة/177. وقسم الله سبحانه الناس إلى صادق ومنافق. فقال: {لِيَجْزِيَ اللَّهُ الصَّادِقِينَ بِصِدْقِهِمْ وَيُعَذِّبَ الْمُنَافِقِينَ إِنْ شَاءَ أَوْ يَتُوبَ عَلَيْهِمْ} الأحزاب/24. وأخبر سبحانه أنه فى يوم القيامة لا ينفع العبد ولا ينجيه من عذابه إلا صدقه فقال",
            "page": "229",
            "part": "1"
        },
        {
            "id": "224",
            "nass": "{هَذَا يَوْمُ يَنْفَعُ الصَّادِقِينَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَداً رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ الْفَوْزُ الْعَظِيمُ} المائدة/119. وقد أمر الله تعالى رسوله أن يسأله أن يجعل مدخله ومخرجه على الصدق فقال: {وَقُلْ رَبِّ أَدْخِلْنِي مُدْخَلَ صِدْقٍ وَأَخْرِجْنِي مُخْرَجَ صِدْقٍ وَاجْعَلْ لِي مِنْ لَدُنْكَ سُلْطَاناً نَصِيراً} الاسراء/80. ¶ وأخبر عن خليله إبراهيم عليه السلام , أنه سأله أن يهب له لسان صدق فى الآخرين فقال: {وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ} الشعراء/84. ¶ والصدق من صفات أهل الإيمان والبر والإحسان , وهو من الصفات الموصلة للجنة - إن شاء الله- , فعن ابن مسعود - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «إِنَّ الصِّدْقَ يَهْدِى إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِى إِلَى الْجَنَّةِ، وَإِنَّ الرَّجُلَ لَيَصْدُقُ حَتَّى يَكُونَ صِدِّيقًا، وَإِنَّ الْكَذِبَ",
            "page": "230",
            "part": "1"
        },
        {
            "id": "225",
            "nass": "يَهْدِى إِلَى الْفُجُورِ، وَإِنَّ الْفُجُورَ يَهْدِى إِلَى النَّارِ، وَإِنَّ الرَّجُلَ لَيَكْذِبُ، حَتَّى يُكْتَبَ عِنْدَ اللَّهِ كَذَّابًا» (¬1). ¶ ويكفى فضيلة الصدق أن \" الصديق \" مشتق منه وأن الله تعالى وصف الأنبياء فى معرض المدح والثناء فقال تعالى: {وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقاً نَبِيّاً} مريم/41. {وَاذْكُرْ فِي الْكِتَابِ إِدْرِيسَ إِنَّهُ كَانَ صِدِّيقاً نَبِيّاً} مريم/56. ¶ وليعلم أن الصدق منجاة: ¶ يحكى أن ربعى بن خراش كان لا يكذب قط , وكان له ابنان عاصيان زمن الحجاج فطلبهما , وقد اختفيا , فقيل للحجاج: إن أباهما لا يكذب قط , ولو أرسلت إليه فسألته عنهما , فأرسل إليه , فقال له: أين ابناك؟ ¶ قال: هما فى البيت. قال: قد عفونا عنهما لصدقك (¬2). ¶ ¬__________ ¶ (¬1) 1 - رواه البخاري (6094) ومسلم (2607). ¶ (¬2) 2 - وفيات الأعيان (2/ 300).",
            "page": "231",
            "part": "1"
        },
        {
            "id": "226",
            "nass": "وكما تعود فائدة الصدق على المرء نفسه , قد يتعدى للآخرين ويثمر فيهم. قال العالم الربانى الشيخ عبد القادر الكيلانى – رحمه الله تعالى -: ¶ بنيت أمرى – من حين نشأت – على الصدق , وذلك أنى خرجت من مكة إلى بغداد أطلب العلم , فأعطتنى أمى أربعين ديناراً أستعين بها على النفقة , وعاهدتنى على الصدق , فلما وصلنا أرض همدان , خرج علينا جماعة من اللصوص , فأخذوا القافلة , فمر واحد منهم , وقال لى: ما معك؟ قلت: أربعين ديناراً , فظن أنه أهزأ به فتركنى فرآنى رجل آخر , فقال: ما معك؟ فأخبرته بما معى , فأخذنى إلى كبيرهم , فسألنى , فأخبرته , فقال: ما حملك على الصدق؟ قلت: عاهدتنى أمى على الصدق فأخاف أن أخون عهدها. ¶ فأخذت الخشية رئيس اللصوص , فصاح ومزق ثيابه وقال: أنت تخاف أن تخون عهد أمك , وأنا لا أخاف أن أخون عهد الله؟!",
            "page": "232",
            "part": "1"
        },
        {
            "id": "227",
            "nass": "ثم أمر برد ما أخذوه من القافلة , وقال: أنا تائب لله على يديك , فقال من معه: أنت كبيرنا فى قطع الطريق , وأنت اليوم كبيرنا فى التوبة , فتابوا جميعاً ببركة الصدق. (1) ¶ - دواعى الصدق (2) ¶ العقل: لأنه موجب لقبح الكذب , ولا سيما إذا لم يجلب نفعاً , ولم يدفع ضراً. والعقل يدعو إلى فعل ما كان مستحسناً , ويمنع من إتيان ما كان مستقبحاً. ¶ الدين: الوارد باتباع الدصق , وخطر الكذب , لأن الشرع لا يجوز أن يرد به خاص ما حظره العقل , بل جاء الشرع زائداً على ما اقتضاه العقل من خطر الكذب لأن الشرع ورد بخطر الكذب وإن جر نفعاً , أو دفع ضرراً , والعقل إنما حظر ما لا يجلب نفعاً , ولا يدفع ضرراً. ¶ المروءة: فإنها مانعة من الكذب , باعثة على الصدق , لأنها قد تمنع من فعل ما كان مستكرهاً , فأولى من فعل ما كان مستقبحاً. ¶ _________ ¶ 1 - نقلا من: \" تربية الأولاد في الإسلام \" (1/ 183) ¶ 2 - أدب الدنيا والدين (ص192)",
            "page": "233",
            "part": "1"
        },
        {
            "id": "228",
            "nass": "حب الاشتهار بالصدق , حتى لا يرد عليه قول , ولا يلحقه ندم , وقد قال بعض البلغاء: ليكن مرجعك إلى الحق , ومنزعك إلى الصدق , فالحق أقوى معين , والصدق أفضل قرين. وقال بعض الشعراء: ¶ عود لسانك قول الصدق تحظ به ... إن اللسان لما عودت معتاد ¶ موكل بتقاضى ما سننت له ... فى الخير والشر فانظر كيف ترتاد ¶ - مراتب الصدق: ¶ المرتبة الأولى: صدق اللسان وذلك إنما يكون فى الإخبار , والخبر إما يكون متعلقاً بالماضى أو المستقبل , وفيه يدخل الوفاء , بالوعد والخلف فيه , وحق على كل عبد أن يحفظ ألفاظه فلا يتكلم إلا بالصدق , وهذا أشهر أنواع الصدق وأظهرها , فمن حفظ لسانه عن الإخبار عن الأشياء على خلافها ما هى عليه فهو صادق. ¶ المرتبة الثانية: الصدق فى النية والإرادة ويرجع ذلك إلى الإخلاص وهو ألا يكون له باعث فى الحركات والسكنات",
            "page": "234",
            "part": "1"
        },
        {
            "id": "229",
            "nass": "إلا الله تعالى فإن مازجه شئ من حظوظ النفس بطل صدق النية وصاحبه يجوز أن يسمى كاذباً. ¶ المرتبة الثالثة: صدق العزيمة فإن الإنسان قد يقدم العزم على العمل فيقول فى نفسه: إن رزقنى الله مالاً تصدقت به أو ببعضه أو إن لقيت عدواً فى سبيل الله قاتلته ولا أبالى وإن قتلت , وإن أعطانى الله ولا ية عدلت فيها ولا أعصى الله تعالى بظلم أو ميل إلى خلق , فهذه العزيمة قد تصادفها عزيمة من نفسه حازمة , وقد يكون فى عزمه نوع ميل وتردد فيكون مضاراً للعزيمة وإن كان الصدق هاهنا عبارة عن التمام والقوة كما يقول لفلان شهوة صادقة , ويقال للمريض شهوة كاذبة , فقد يطلق الصدق ويراد به هذا المعنى. ¶ المرتبة الرابعة: الوفاء بالعزم فإن النفس قد تستحوذ بالعزم فى الحال إذ لا مشقة فى الوعد والعزم , فإن المؤنة فيه خفيفة فإذا حقت الحقائق وحصل التمكن وهاجت الشهوات انحلت العزيمة وغلبت الشهوة ولم يتفق الوفاء بالعزم وهذا",
            "page": "235",
            "part": "1"
        },
        {
            "id": "230",
            "nass": "يضاد الصدق فيه, ولهذا قال الله تعالى: {رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ} الأحزاب/23. ¶ المرتبة الخامسة: الصدق فى الأعمال وهو أن يجتهد حتى لا تدل أعماله الظاهرة على أمر فى باطنه لا يتصف هو به إلا بأن يترك الأعمال , ولكن بأن يستجر الباطن إلى تصديق الظاهر. ¶ - كلمات فى الصدق: ¶ قال على بن أبى طالب - رضي الله عنه - من كانت له عند الناس ثلاث وجبت عليهم ثلاث: من إذا حدثهم صدقهم , وإذا ائتمنوه لم يخنهم , وإذا وعدهم وفى لهم , وجب عليه أن تحبه قلوبهم , وتنطلق بالثناء عليه ألسنتهم , وتظهر له معونتهم. ¶ وأنشد محمود الوراق: ¶ أصدق حديثك إن في ... الصدق الخلاص من الدنس ¶ ودع الكذوب بشأنه ... خير من الكذب الخرس",
            "page": "236",
            "part": "1"
        },
        {
            "id": "231",
            "nass": "- وقيل: ¶ عليك بالصدق ولو أنه ... أحرقك الصدق بنار الوعيد ¶ وابغ رضا المولى فأغبى الورى ... من أسخط المولى وأرضى العبيد ¶ - وقيل: الصدق عمود الدين , وركن الأدب , وأصل المروءة , فلا تتم هذه الثلاثة إلا به: ¶ - وقال أرسطاطاليس: أحسن الكلام ما صدق فيه قائله , وانتفع به سامعه. ¶ - وقال: الموت مع الصدق خير من الحياة مع الكذب.",
            "page": "237",
            "part": "1"
        },
        {
            "id": "232",
            "nass": "14 - بالدعاء والاستغفار ¶ سلاح المؤمن , به تفتح المغاليق , وبه يستجيب رب العالمين. ¶ قال تعالى: {وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ} غافر/60. ¶ وقال تعالى: {ادْعُوا رَبَّكُمْ تَضَرُّعاً وَخُفْيَةً إِنَّهُ لا يُحِبُّ الْمُعْتَدِينَ} الأعراف/55. ¶ وقال تعالى: {أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلاً مَا تَذَكَّرُونَ} النمل/62. ¶ وقال تعالى: {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ} البقرة/186.",
            "page": "238",
            "part": "1"
        },
        {
            "id": "233",
            "nass": "الدعاء يسكب فى قلب المؤمن نداوة حلوة , ووداً مؤنساً , ورضاءً مطمئناً , وثقة ويقيناً ... يعيش المؤمن فى جناب رضا وقربى ندية , وملاذ أمين وقرار مكين , وهو يدعو من ليس له مثيل ولا نظير ... ينطرح على عتبة العبودية يلوذ بأقصر طريق إلى مولاه ... يلوذ بالدعاء يسأل مولاه بعزه وذله وبغناه وفقره أن يمن عليه بنعمة التثبيت ولا يمنحها عبده إلا هو , ولا يتفضل بها عليه سواه. ¶ ولو لم يكن فى الدعاء إلا رقة القلب لكفى , قال تعالى: {فَلَوْلا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ} الأنعام/43. ¶ ولو لم يكن فى فضله إلا هذه الآية لكفى. قال تعالى: {قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلا دُعَاؤُكُمْ فَقَدْ كَذَّبْتُمْ فَسَوْفَ يَكُونُ لِزَاماً} الفرقان/77. ¶ وعن النعمان بن بشير - رضي الله عنه - قال: قال رسول الله - صلى الله عليه وسلم -: «الدُّعَاءُ هُوَ الْعِبَادَةُ \" ثمتلا هذه الآية: \" وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ",
            "page": "239",
            "part": "1"
        },
        {
            "id": "234",
            "nass": "عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ» (¬1). والعبادة هى التذلل والخضوع , والدعاء إظهار فقر وحاجة وتذل من العبد الفقير الضعيف الذى لا يملك لنفسه ضراً ولا نفعاً إلى الله عز وجل القادر على جلب جميع المنافع ودفع جميع الضار , الذى أعطى الأولين والآخرين الإنس والجن جميع مطالبهم , وحقق لهم جميع مآربهم لا ينقض ما عنده , كما قال تعالى {مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ} النحل/96. ¶ وقال - صلى الله عليه وسلم -: «يَدُ اللَّهِ مَلأَى لاَ تَغِيضُهَا نَفَقَةٌ، سَحَّاءُ اللَّيْلَ وَالنَّهَارَ - وَقَالَ - أَرَأَيْتُمْ مَا أَنْفَقَ مُنْذُ خَلَقَ السَّمَاءَ وَالأَرْضَ فَإِنَّهُ لَمْ يَغِضْ مَا فِى يمينه» (¬2). أى لم ينقص ما فى يمينه , والله عزوجل أن يتفضل على عباده بالنعم , ويحب من العباد أن يعترفوا بفقرهم وذلهم وحاجتهم واضطرارهم إليه عز وجل , ولذا أحب الله عز وجل الدعاء. ¶ ¬__________ ¶ (¬1) 1 - رواه أبو داود (1446) وابن ماجه (3828). ¶ (¬2) 2 - رواه البخاري (4684).",
            "page": "240",
            "part": "1"
        },
        {
            "id": "235",
            "nass": "عن أبى هريرة - رضي الله عنه - عن النبى - صلى الله عليه وسلم - قال: «مَنْ لَمْ يَسْأَلِ اللَّهَ يَغْضَبْ عَلَيْهِ» (¬1). رأى أحد العلماء رجلاً يتردد على أحد الملوك فقال له: يا هذا تذهب إلى من يسد دونك بابه , ويظهر لك فقره , ويخفى عنك غناه , وتترك من يفتح لك بابه , ويظهر لك غناه ويقول: (ادْعُونِى أَسْتَجِبْ لَكُمْ). ¶ وفى ذلك قيل: ¶ لا تسألن آدم حاجة ... وسل الذى أبوابه لا تحجب ¶ الله يغضب إن تركت سؤاله ... وإذا سألت بنى آدم يغضب ¶ وقال تعالى: {أَمَّنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ} النمل/62. ¶ والدعاء سبب مقتض للإجابة مع استكمال شرائطه وانتفاء موانعه , فيقطع بقبوله مع توفر شروطه وانتفاء الموانع , والأدلة على ذلك من الكتاب ما تقدم من الآيات , ومن السنة حديث سلمان الفارسى عن رسول الله صلى ¶ ¬__________ ¶ (¬1) 1 - رواه الترمذي (3700) وأحمد (2/ 442).",
            "page": "241",
            "part": "1"
        },
        {
            "id": "236",
            "nass": "الله عليه وسلم قال: «إِنَّ اللَّهَ حَيِىٌّ كَرِيمٌ يَسْتَحِى إِذَا رَفَعَ الرَّجُلُ إِلَيْهِ يَدَيْهِ أَنْ يَرُدَّهُمَا صِفْرًا خَائِبَتَيْنِ» (1) ¶ ولأنس بن مالك عنه – صلى الله عليه وسلم – قال: \" لا تعجزوا في الدعاء فإنه لن يهلك مع الدعاء أحد \" (2) ¶ ولأبى سعيد الخدرى عن النبى - صلى الله عليه وسلم - قال: «ما مِنْ مُسْلِمٍ يَدْعُو بِدَعْوَةٍ لَيْسَ فِيهَا إِثْمٌ وَلاَ قَطِيعَةُ رَحِمٍ إِلاَّ أَعْطَاهُ اللَّهُ بِهَا إِحْدَى ثَلاَثٍ إِمَّا أَنْ تُعَجَّلَ لَهُ دَعْوَتُهُ وَإِمَّا أَنْ يَدَّخِرَهَا لَهُ فِى الآخِرَةِ وَإِمَّا أَنُْ يَصْرِفَ عَنْهُ مِنَ السُّوءِ مِثْلَهَا». (3) ¶ والدعاء من أقوى الأسباب فى رفع المكروه وحصول المطلوب , ولكن قد يتخلف أثره عنه إما لضعفه فى نفسه – بأن يكون دعاء لا يحبه الله لما فيه من العدوان – وإما لضعف القلب وعدم إقباله على الله وجمعيته عليه وقت الدعاء فيكون بمنزلة القوس الرخو جداً فإن السهم يخرج منه ¶ ______________ ¶ 1 - رواه أبو داود (1474) وابن حبان (2399) ¶ 2 - رواه ابن حبان (2398) والحاكم (1/ 494) ¶ 3 - رواه الحاكم (1/ 493)",
            "page": "242",
            "part": "1"
        },
        {
            "id": "237",
            "nass": "خروجاً ضعيفاً , وإما لحصول المانع من الإجابة: من اكل الحرام ورين الذنوب على القلوب واستيلاء الغفلة والشهوة واللهو وغلبتها عليه. ¶ والدعاء من أنفع الأدوية , وهو عدو البلاء يدافعه ويعالجه ويمنع نزوله ويرفعه أو يخففه إذا نزل , فله من البلاء ثلاث مقامات: ¶ أحدها: أن يكون أقوى من البلاء فيدفعه. ¶ الثانى: أن يكون أضعف من البلاء فيقوى عليه البلاء فيصاب به العبد ولكن لن يخففه. ¶ الثالث: أن يتقاوما وما يمنع كل واحد منهما صاحبه. ¶ وللدعاء آداب يجب المحافظة عليها رجاء القبول – إن شاء الله – ومنها: ¶ الأول: أن يجزم بالدعاء ويوقن بالإجابة ويصدق رجاؤه فيه. ¶ قال - صلى الله عليه وسلم -: «لاَ يَقُولَنَّ أَحَدُكُمُ اللَّهُمَّ اغْفِرْ لِى، اللَّهُمَّ ارْحَمْنِى، إِنْ شِئْتَ. لِيَعْزِمِ الْمَسْأَلَةَ، فَإِنَّهُ لاَ مُكْرِهَ لَهُ» (¬1). ¶ ¬__________ ¶ (¬1) 1 - رواه البخاري (6339).",
            "page": "243",
            "part": "1"
        },
        {
            "id": "238",
            "nass": "وقال - صلى الله عليه وسلم -: «ادْعُوا اللَّهَ وَأَنْتُمْ مُوقِنُونَ بِالإِجَابَةِ وَاعْلَمُوا أَنَّ اللَّهَ لاَ يَسْتَجِيبُ دُعَاءً مِنْ قَلْبٍ غَافِلٍ لاَهٍ» (¬1) 1). ¶ قال سفيان بن عيينة: لا يمنعن أحدكم من الدعاء ما يعلم من نفسه فإن الله عز وجل أجاب دعاء شر الخلق إبليس لعنه الله إذ قال {قَالَ رَبِّ فَأَنْظِرْنِي إِلَى يَوْمِ يُبْعَثُونَ} الحجر/36. ¶ الثانى: أن يلح فى الدعاء ويكرره ثلاثاً. قال ابن مسعود - رضي الله عنه -: \" كان رسول الله - صلى الله عليه وسلم - إذا دعا , دعا ثلاثاً وإذا سأل سأل ثلاثاً \" (¬2). ¶ الثالث: لا يعجل ولا يقول دعوت ولم يستجب لى. ¶ حديث أبى هريرة - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - قال: «يُسْتَجَابُ لأَحَدِكُمْ مَا لَمْ يَعْجَلْ يَقُولُ دَعَوْتُ فَلَمْ يُسْتَجَبْ لِى» (¬3). ¶ ¬__________ ¶ (¬1) 1 - رواه الترمذي (3816) وأحمد (2/ 177). ¶ (¬2) 2 - رواه أبو داود (1510). ¶ (¬3) 3 - رواه البخاري (6340).",
            "page": "244",
            "part": "1"
        },
        {
            "id": "239",
            "nass": "قال ابن بطال: المعنى أن يسأم فيترك الدعاء فيكون كالمان بدعائه أو أنه أتى من الدعاء ما يستحق من الإجابة فيصير كالمبخل للرب الكريم الذى لا تعجزه الإجابة ولا ينقصه العطاء , وفى الحديث آداب الدعاء وهو أن يلازم الطلب , ولا ييأس من الإجابة لما فى ذلك من الاستسلام والانقياد وإظهار الافتقار. ¶ الرابع: أن يترصد لدعائه الأوقات الشريفة كيوم عرفة من السنة , ورمضان من الأشهر ويوم الجمعة من الأسبوع , ووقت السحر من ساعات الليل , قال - صلى الله عليه وسلم -: «يَنْزِلُ رَبُّنَا تَبَارَكَ وَتَعَالَى كُلَّ لَيْلَةٍ إِلَى السَّمَاءِ الدُّنْيَا حِينَ يَبْقَى ثُلُثُ اللَّيْلِ الآخِرُ يَقُولُ مَنْ يَدْعُونِى فَأَسْتَجِيبَ لَهُ مَنْ يَسْأَلُنِى فَأُعْطِيَهُ مَنْ يَسْتَغْفِرُنِى فَأَغْفِرَ لَهُ» (¬1). ¶ قيل: إن يعقوب - عليه السلام - إنما قال {سَوْفَ أَسْتَغْفِرُ لَكُمْ رَبِّي} يوسف/98. ليدعو فى وقت السحر. ¶ ¬__________ ¶ (¬1) 1 - رواه البخاري (1145).",
            "page": "245",
            "part": "1"
        },
        {
            "id": "240",
            "nass": "وذكر أن موسى - عليه السلام - سأل ربه فقال: أى ساعة أدعوك يا رب فتستجيب لى فيها؟ فقالت: أنت عبدى وأنا ربك فمتى دعوتنى استجب. فعاوده مراراً فقال له ربه: ادعنى فى كبد الليل فإنى أستجيب وإن دعانى فيه عشار. ¶ الخامس: أن يغتنم الأحوال الشريفة عند زحف الصفوف فى سبيل الله عز وجل , وعند نزول الغيث لتسمية الغيث رحمة. قال تعالى: {وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنْشُرُ رَحْمَتَهُ} الشورى/28. وكذلك حال السجود لحديث أبى هريرة - رضي الله عنه - قال النبى - صلى الله عليه وسلم -: «أَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ وَهُوَ سَاجِدٌ فَأَكْثِرُوا الدُّعَاءَ» (¬1). ¶ ويرجع شرف الأوقات إلى شرف الأحوال , إذ وقت السحر وقت صفاء القلب وإخلاصه وفراغه من المشوشات , ويوم عرفة ويوم الجمعة وقت اجتماع الهمم وتعاون القلوب على استدرار الله عز وجل. ¶ ¬__________ ¶ (¬1) 1 - رواه مسلم (1111).",
            "page": "246",
            "part": "1"
        },
        {
            "id": "241",
            "nass": "السادس: خفض الصوت بين المخافتة والجهر والاستكانة والانكسار وإظهار الفقر والحاجة. قالت عائشة ك فى قوله تعالى: {وَلا تَجْهَرْ بِصَلاتِكَ وَلا تُخَافِتْ بِهَا} الاسراء/110. أى بدعائك , وقال أبو موسى الأشعرى - رضي الله عنه - قال: قدمنا مع رسول الله - صلى الله عليه وسلم - فلما دنونا من المدينة كبر وكبر الناس ورفعوا أصواتهم. فقال النبى - صلى الله عليه وسلم -: «أَيُّهَا النَّاسُ أَرْبَعُوا عَلَى أَنْفُسِكُمْ فَإِنَّكُمْ لاَ تَدْعُونَ أَصَمَّ وَلاَ غَائِباً إِنَّكُمْ تَدْعُونَ سَمِيعاً قَرِيباً» (¬1). وقد أثنى الله تعالى على نبيه ذكريا - عليه السلام - فقال: {إِذْ نَادَى رَبَّهُ نِدَاءً خَفِيّاً} مريم/3. ¶ السابع: أن يفتتح الدعاء بحمد الله تعالى والثناء عليه بأسمائه وصفاته , ثم يصلى على نبيه - صلى الله عليه وسلم - ويختم بالصلاة والحمد كذلك. للحديث: سمع ¶ ¬__________ ¶ (¬1) 1 - رواه أحمد (20276).",
            "page": "247",
            "part": "1"
        },
        {
            "id": "242",
            "nass": "رسول الله - صلى الله عليه وسلم - رجلاً يدعو فى صلاته, لم يمجد الله تعالى ولم يصل على النبى - صلى الله عليه وسلم - فقال: \"عجل هذا\" ثم دعاه فقال له ولغيره: ¶ «إِذَا صَلَّى أَحَدُكُمْ فَلْيَبْدَأْ بِتَحْمِيدِ رَبِّهِ جَلَّ وَعَزَّ وَالثَّنَاءِ عَلَيْهِ ثُمَّ يُصَلِّى عَلَى النَّبِىِّ -صلى الله عليه وسلم- ثُمَّ يَدْعُو بَعْدُ بِمَا شَاءَ» (¬1). ¶ الثامن: أن يطيب مطمعه لقوله - صلى الله عليه وسلم -: «أَيُّهَا النَّاسُ إِنَّ اللَّهَ طَيِّبٌ لاَ يَقْبَلُ إِلاَّ طَيِّبًا وَإِنَّ اللَّهَ أَمَرَ الْمُؤْمِنِينَ بِمَا أَمَرَ بِهِ الْمُرْسَلِينَ فَقَالَ (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّى بِمَا تَعْمَلُونَ عَلِيمٌ) وَقَالَ (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ) ثُمَّ ذَكَرَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ وَمَطْعَمُهُ حَرَامٌ وَمَشْرَبُهُ حَرَامٌ وَمَلْبَسُهُ حَرَامٌ وَغُذِىَ بِالْحَرَامِ فَأَنَّى يُسْتَجَابُ لِذَلِكَ» (¬2) 2). ¶ ¬__________ ¶ (¬1) 1 - رواه أبو داود (1468) والنسائي (3/ 44). ¶ (¬2) 2 - رواه مسلم (2393).",
            "page": "248",
            "part": "1"
        },
        {
            "id": "243",
            "nass": "التاسع: أن يدعو مستقبلاً القبلة ويرفع يديه ولا يتكلف السجع فى الدعاء وإن دعا بالمأثور فهو حسن , ولا يدعو بإثم ولا بقطيعة رحم لحديث أبى سعيد المتقدم. ¶ العاشر: أن يعظم الرغبة فى ربه عز وجل لقوله - صلى الله عليه وسلم -: «إِذَا دَعَا أَحَدُكُمْ فَلاَ يَقُلِ اللَّهُمَّ اغْفِرْ لِى إِنْ شِئْتَ وَلَكِنْ لِيَعْزِمِ الْمَسْأَلَةَ وَلْيُعَظِّمِ الرَّغْبَةَ فَإِنَّ اللَّهَ لاَ يَتَعَاظَمُهُ شَىْءٌ أَعْطَاهُ» (¬1). ¶ الحادى عشر: وهو أدب الباطن وهو الأصل فى الإجابة وهو التوبة ورد المظالم والإقبال على الله عز وجل والاستجابة لله عز وجل قال تعالى: {وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي} البقرة/186. فالاستجابة لله عز وجل سبب لاستجابة الله عز وجل لدعاء العبد , كما قال - صلى الله عليه وسلم - حاكياً عن ربه عز وجل فى حديث الولى الذى يتقرب إلى الله عز وجل بالنوافل حتى يحبه: «وَلَئِنْ سَأَلَنِى لأَعْطَيْنهُ» (¬2). ¶ ¬__________ ¶ (¬1) 1 - رواه مسلم (17/ 6) الذكر. ¶ (¬2) 2 - رواه البخاري (11/ 340/ الرقاق).",
            "page": "249",
            "part": "1"
        },
        {
            "id": "244",
            "nass": "الثانى عشر: الدعاء باسمه الأعظم الذى إذا دعى به أجاب , عن بريدة - رضي الله عنه - أن رسول الله - صلى الله عليه وسلم - سَمِعَ رَجُلاً يَقُولُ اللَّهُمَّ إِنِّى أَسْأَلُكَ أَنِّى أَشْهَدُ أَنَّكَ أَنْتَ اللَّهُ لاَ إِلَهَ إِلاَّ أَنْتَ الأَحَدُ الصَّمَدُ الَّذِى لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ. فَقَالَ «لَقَدْ سَأَلْتَ اللَّهَ بِالاِسْمِ الَّذِى إِذَا سُئِلَ بِهِ أَعْطَى وَإِذَا دُعِىَ بِهِ أَجَابَ» (¬1) 1). ¶ الثالث عشر: الحرص على الدعاء بالأدعية الواردة فى القرآن الكريم. ¶ كقوله تعالى: {وَإِذْ يَرْفَعُ إِبْرَاهِيمُ الْقَوَاعِدَ مِنَ الْبَيْتِ وَإِسْمَاعِيلُ رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ وَأَرِنَا مَنَاسِكَنَا وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ} البقرة/127 , 128. ¶ وقوله: {لا يُكَلِّفُ اللَّهُ نَفْساً إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلا تَحْمِلْ ¶ ¬__________ ¶ (¬1) 1 - رواه الترمذي (3475) وابن ماجه (2857).",
            "page": "250",
            "part": "1"
        },
        {
            "id": "245",
            "nass": "عَلَيْنَا إِصْراً كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ} البقرة/286. ¶ وقوله: {وَمِنْهُمْ مَنْ يَقُولُ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ} البقرة/201. ¶ وقوله: {رَبَّنَا لا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ} آل عمران/8. ¶ وقوله: (الَّذِينَ يَقُولُونَ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَابَ النَّارِ) آل عمران/16. ¶ وقوله: (رَبَّنَا آمَنَّا بِمَا أَنْزَلْتَ وَاتَّبَعْنَا الرَّسُولَ فَاكْتُبْنَا مَعَ الشَّاهِدِينَ) آل عمران/53. ¶ وقوله: (رَبِّ اجْعَلْنِي مُقِيمَ الصَّلَاةِ وَمِنْ ذُرِّيَّتِي رَبَّنَا وَتَقَبَّلْ دُعَاءِ (40) رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ) إبراهيم/40 , 41",
            "page": "251",
            "part": "1"
        },
        {
            "id": "246",
            "nass": "وقوله: (وَقُلْ رَبِّ أَدْخِلْنِي مُدْخَلَ صِدْقٍ وَأَخْرِجْنِي مُخْرَجَ صِدْقٍ وَاجْعَلْ لِي مِنْ لَدُنْكَ سُلْطَانًا نَصِيرًا) الإسراء/80 ¶ وقوله: (وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا) الفرقان/74 ¶ الاستغفار ¶ هو طلب المغفرة , والمغفرة هى وقاية شر الذنوب مع سترها. أى أن الله عز وجل يستر على العبد فلا يفضحه فى الدنيا ويستر عليه فى الآخرة فلا يفضحه فى عرصاتها ويمحو عنه عقوبة ذنوبه بفضله ورحمته. ¶ وقد كثر ذكر الاستغفار فى القرآن , فتارة يؤمر به كقوله تعالى: {وَاسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ} المزمل/20. وتارة يمدح أهله كقوله تعالى: {وَالْمُسْتَغْفِرِينَ بِالْأَسْحَارِ} آل عمران/17. ¶ وتارة يذكر الله عز وجل أنه يغفر لمن استغفره كقوله تعالى: {وَمَنْ يَعْمَلْ سُوءاً أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُوراً رَحِيماً} النساء/110. ¶ وكثيراً ما يقرن الاستغفار بذذكر التوبة فيكون الاستغفار حينئذ عبارة عن",
            "page": "252",
            "part": "1"
        },
        {
            "id": "247",
            "nass": "طلب المغفرة باللسان والتوبة عبارة عن الإقلاع عن الذنوب بالقلب والجوارح , وحكم الاستغفار كحكم الدعاء , إن شاء الله أجابه وغفر لصاحبه , ولا سيما إذا خرج من قلب منكر بالذنوب أو صادف ساعة من ساعات الإجابة كما الأسحار وأدبار الصلوات , وأفضل الاستغفار أن يبدأ بالثناء وعلى ربه ثم يثنى بالاعتراف بذنبه ثم يسأل ربه بعد ذلك المغفرة , كما فى حديث شداد بن أوس عن النبى - صلى الله عليه وسلم - قال: «سَيِّدُ الاِسْتِغْفَارِ أَنْ تَقُولَ اللَّهُمَّ أَنْتَ رَبِّى، لاَ إِلَهَ إِلاَّ أَنْتَ، خَلَقْتَنِى وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَىَّ وَأَبُوءُ بِذَنْبِى، اغْفِرْ لِى، فَإِنَّهُ لاَ يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ» (¬1). ¶ وقوله: \"أبوء لك بنعمتك على\" أى أعترف لك \"وأبوء بذنبى\" أى أعترف وأقر بذنبى وفى حديث عبد الله بن عمرو أن أبا بكر قال: يا رسول الله , علمنى دعاء ¶ ¬__________ ¶ (¬1) 1 - رواه البخاري (6306) وأحمد (4/ 122).",
            "page": "253",
            "part": "1"
        },
        {
            "id": "248",
            "nass": "أدعو به فى صلاتى قال: قل: \"اللهم إنى ظلمت نفسى ظلماً كثيراً ولا يغفر الذنوب إلا أنت فاغفر لى مغفرة من عندك وارحمنى إنك أنت الغفور الرحيم\". ومن أفضل الاستغفار أن يقول العبد: \"استغفر الله العظيم الذى لا إله إلا هو الحى القيوم وأتوب إليه\" وقد ورد عن النبى - صلى الله عليه وسلم - أن من قاله: «مَنْ قَالَ أَسْتَغْفِرُ اللَّهَ الَّذِى لاَ إِلَهَ إِلاَّ هُوَ الْحَىُّ الْقَيُّومُ وَأَتُوبُ إِلَيْهِ غُفِرَ لَهُ وَإِنْ كَانَ فَرَّ مِنَ الزَّحْفِ» (¬1). ¶ وعن ابن عمر - رضي الله عنه - قال: إن كنا لنعد لرسول الله - صلى الله عليه وسلم - فى المجلس الواحد مائة مرة يقول: «رَبِّ اغْفِرْ لِى وَتُبْ عَلَىَّ إِنَّكَ أَنْتَ التَّوَّابُ الغفور» (¬2). ¶ وعن أبى هريرة - رضي الله عنه - عن النبي - صلى الله عليه وسلم - أنه قال: «وَاللَّهِ إِنِّى لأَسْتَغْفِرُ اللَّهَ وَأَتُوبُ إِلَيْهِ فِى الْيَوْمِ أَكْثَرَ مِنْ سَبْعِينَ مَرَّةً» (¬3). ¶ وعن النبي - صلى الله عليه وسلم - قال: \" إنه ليغان على قلبي وإني لأستغفر الله في اليوم مائة مرة \" (4) ¶ ¬__________ ¶ (¬1) 1 - رواه الترمذي (3572) وأبو داود (1503). ¶ (¬2) 2 - رواه أبو داود (1518). ¶ (¬3) 3 - رواه البخاري (6307). (4) رواه مسلم (2702)",
            "page": "254",
            "part": "1"
        },
        {
            "id": "249",
            "nass": "وقد ورد فى حديث أنس أهم الأسباب التى يغفر الله عز وجل بها الذنوب فقال - صلى الله عليه وسلم -: قال الله تعالى: «يَا ابْنَ آدَمَ إِنَّكَ مَا دَعَوْتَنِى وَرَجَوْتَنِى غَفَرْتُ لَكَ عَلَى مَا كَانَ فِيكَ وَلاَ أُبَالِى يَا ابْنَ آدَمَ لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِى غَفَرْتُ لَكَ وَلاَ أُبَالِى يَا ابْنَ آدَمَ إِنَّكَ لَوْ أَتَيْتَنِى بِقُرَابِ الأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِى لاَ تُشْرِكُ بِى شَيْئًا لأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً» (¬1). ¶ وقد تضمن هذه الحديث ثلاثة أسباب من أعظم أسباب المغفرة. ¶ أحدها: الدعاء مع الرجاء فإن الدعاء مأمور به موعود عليه بالإجابة كما قال تعالى: {وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ} غافر/60. فالدعاء سبب مقتض للإجابة مع استكمال شرائطه وانتفاء موانعه , وقد تتخلف الإجابة لانتفاء بعض شروطه أو وجود بعض موانعه , ومن أعظم شرائطه حضور القلب ورجاء الإجابة ¶ ¬__________ ¶ (¬1) 1 - رواه الترمذي (3885).",
            "page": "255",
            "part": "1"
        },
        {
            "id": "250",
            "nass": "من الله تعالى , فمن أعظم أسباب المغفرة أن العبد إذا أذنب ذنباً لم يرج مغفرته من غير ربه , ويعلم أنه لا يغفر الذنوب ويأخذ بها غيره ¶ فقوله: \"إنك ما دعوتنى ورجوتنى غفرت لك ما كان منك ولا أبالى\" يعنى على كثرة ذنوبك وخطاياك , ولا يتعاظمنى ذلك ولا أستكثره , وفى الصحيح عن النبى صلى الله عليه وسلم قال: \"إذا دعا أحدكم فليعظم الرغبة فإن الله لا يتعاظمه شئ (1) , فذنوب العباد وإن عظمت , عفو الله ومغفرته أعظم منها , كما قال الإمام الشافعى عند موته: ¶ ولما قسى قلبى وضاقت مذاهبي ... جعلت الرجا لعفوك سلما ¶ تعاظمنى ذنبى فلما قرنته ... بعفوك ربى كان عفوك أعظم ¶ الثانى: الاستغفار , فلو عظمت الذنوب وبلغت من الكثرة عنان السماء , ثم استغفر العبد ربه عز وجل فإن الله يغفرها له. ¶ ________________ ¶ 1 - رواه مسلم (17/ 6) الذكر",
            "page": "256",
            "part": "1"
        },
        {
            "id": "251",
            "nass": "روى عن لقمان أنه قال لابنه: يا بنى عود لسانك: اللهم اغفر لى فإن لله ساعات لا يرد فيها سائلاً. ¶ وقال الحسن: أكثروا من الاستغفار فى بيوتكم وعلى موائدكم وفى طرقكم وفى أسواقكم وفى مجالسكم وأينما كنتم , فإنكم ما تدرون متى تنزل المغفرة. ¶ الثالث: التوحيد وهو السبب الأعظم , ومن فقده حرم المغفرة , ومن أتى به فقد أتى بأعظم أسباب المغفرة. ¶ قال الله تعالى: {إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاء} النساء/48.",
            "page": "257",
            "part": "1"
        },
        {
            "id": "252",
            "nass": "15 - بحفظ اللسان ¶ اعلم \"أن اللسان من نعم الله العظيمة ولطائف صنعه الغريبة , فإنه صغير جرمه , عظيم طاعته وجرمه , إذ لا يستبين الكفر والإيمان إلا بشهادة اللسان , وهما غاية الطاعة والعصيان ثم إنه ما من موجود أو معدوم , خالق أو مخلوق , متخيل أو معلوم , مظنون أو موهوم , إلا واللسان يتناوله ويتعرض له بإثبات أو نفى , فإن كل ما يتناوله العلم يعرب عنه اللسان , إما بحق او باطل , ولا شئ إلا والعلم متناول له , وهذه خاصية لا توجد فى سائر الأعضاء , فإن العين لا تصل إلى غير الألوان والصور , والآذان لا تصل إلى غير الأصوات , واليد لا تصل إلى غير الأجسام , وكذا سائر الأعضاء.",
            "page": "258",
            "part": "1"
        },
        {
            "id": "253",
            "nass": "واللسان رحب الميدان , ليس له مرد , ولا لمجاله منتهى وحد , له فى الخير مجال رحب , وله فى الشر ذيل سحب , فمن أطلق عذبة اللسان , وأهمله مخرجى العنان , سلك به الشيطان فى كل ميدان , وساقه إلى شفاء جرف هار , إلى أن يضطره إلى البوار , ولا يكب الناس فى النار على مناخرهم إلا حصائد ألسنتهم , ولا ينجو من شر اللسان إلا من قيده بلجام الشرع , فلا يطلقه إلا فيما ينفعه فى الدنيا والآخرة , ويكفه عن كل ما يخشى غائلته فى عاجله وآجله\" (¬1). ¶ قال الحسن بن هانئ: ¶ إنما العاقل من الجم فاه بلجام ¶ مت بداء الصمت خير ... لك ذا من الكلام ¶ ففى حديث معاذ: «وَهَلْ يَكُبُّ النَّاسَ فِى النَّارِ عَلَى وُجُوهِهِمْ أَوْ عَلَى مَنَاخِرِهِمْ إِلاَّ حَصَائِدُ أَلْسِنَتِهِمْ» (¬2). ¶ والمراد بحصائد الألسنة جزاء الكلام المحرم وعقوباته , فإن الإنسان يزرع بقوله وعمله الحسنات والسيئات ثم يحصد يوم ¶ ¬__________ ¶ (¬1) 1 - الإحياء (3/ 118). ¶ (¬2) 2 - رواه الترمذي (2825) وابن ماجة (3973).",
            "page": "259",
            "part": "1"
        },
        {
            "id": "254",
            "nass": "القيامة ما زرع , فمن زرع خيراً من قول أو عمل حصد الكرامة , ومن زرع شراً من قول أو عمل حصد الندامة. ¶ وظاهر الحديث يدل على أن أكثر ما يدخل الناس به النار النطق بألسنتهم , فإن معصية النطق يدخل فيها الشرك وهو أعظم الذنوب عند الله عز وجل , ويدخل فيها القول على اللع بغير علم وهو قرين الشرك , ويدخل فيها شهادة الزور والسحر والقذف وغير ذلك من الكبائر والصغائر كالكذب والغيبة والنميمة , وسائر المعاصى الفعلية لا يخلو غالباً من قول يقترن بها يكون معيناً عليها. ¶ يموت الفتى من عثرة بلسانه ... وليس يموت المرء من عثرة الرجل ¶ فعثرته من فيه ترمى برأسه ... وعثرته بالرجل تبرا على مهل ¶ فالكلام ترجمان يعبر عن مستودعات الضمائر , ويخبر بمكنونات السرائر , لا يمكن استرجاع بوادره , ولا يقدر على شوادره , فحق على العاقل أن يحترز من الله , بالإمساك عنه , أو بالإقلال منه.",
            "page": "260",
            "part": "1"
        },
        {
            "id": "255",
            "nass": "فروي عن النبى - صلى الله عليه وسلم - أنه قال: «مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ» (¬1). وهذا من جوامع كلمه - صلى الله عليه وسلم - ففيه أمر بقول الخير وبالصمت عما عداه , فالكلام إما أن يكون خيراً فيكون مأموراً بقوله , وإما أن يكون غير ذلك فيكون مأموراً بالصمت عنه , وقد قال الله تعالى: {مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ} ق/18. ¶ وعن سهل بن سعد عن رسول الله - صلى الله عليه وسلم - أنه قال: «مَنْ يَضْمَنْ لِى مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أَضْمَنْ لَهُ الْجَنَّةَ» (¬2). أى من أدى الحق الذى هو على لسانه من النطق بما يجب عليه والصمت عما لا يعنيه , وأدى الحق الذى فرجه من وصعه فى الحلال وكفه عن الحرام , أضمن له الجنة. ¶ ¬__________ ¶ (¬1) 1 - رواه البخاري (6019) ومسلم (47). ¶ (¬2) 2 - رواه البخاري (6474).",
            "page": "261",
            "part": "1"
        },
        {
            "id": "256",
            "nass": "وعن ابن عمر مرفوعاً: \"من صمت نجا\" (¬1). ¶ وقال على بن أبى طالب - رضي الله عنه -: اللسان معيار أطاشه الجهل , وأرجحه العقل. وقال بعض الحكماء: الزم الصمت تعد حكيماً , جاهلاً كنت أو عالماً. وقال بعض العلماء: من أعوز ما يتكلم به العاقل إلا يتكلم إلا لحاجته أو لحجته , ولا يفكر فى عاقبته , أو فى آخرته. ¶ وقال بعض البلغاء: الزم الصمت فإنه يكسبك صفو المحبة , ويؤمنك سوء المغبة ويلبسك ثوب الوقار , ويكفيك مؤونة الاعتذار. (¬2) ¶ وكان أبو بكر - رضي الله عنه - يضع حجراً فى لسانه يمنعه من الكلام , وكان يشير إلى لسانه ويقول هذا أوردنى الموارد. ¶ وقال بن مسعود: والله الذى لا إله إلا هو ما شئ أحوج إلى طول سجن من لسانى. ¶ ¬__________ ¶ (¬1) 1 - رواه أحمد (2/ 159) والترمذي (2501). ¶ (¬2) 2 - أدب الدنيا والدين (ص202)",
            "page": "262",
            "part": "1"
        },
        {
            "id": "257",
            "nass": "وقال الأوزاعى: كتب إلينا عمر بن عبد العزيز \"أما بعد فإنه من أكثر ذكر الموت رضى من الدنيا باليسير ومن عد كلامه من عمله قل كلامه فيما لا يعنيه\". ¶ وقال أبو بكر بن عياش: اجتمع أربعة من ملوك , ملك الهند وملك الصين , وكسرى وقيصر , فقال أحدهم: أنا أندم على ما قلت ولا أندم على ما لم أقل , وقال الآخر: إنى إذا تكلمت بكلمة تملكنى ولا أملكها وإذا لم أتكلم ملكتها ولم تملكنى , وقال الثالث: عجبت للمتكلم إن رجعت إليه كلمته ضرته وإن لم ترجع إليه تنفعه , وقال الرابع: أنا على رد ما لم أقل اقدر منى على رد ما قلت (¬1). ¶ وما ذلك إلا لخطر اللسان وخطر الكلمة. ¶ عن أبى سعيد الخدرى - رضي الله عنه - عن النبى - صلى الله عليه وسلم - قال: «إِذَا أَصْبَحَ ابْنُ آدَمَ فَإِنَّ الأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ فَتَقُولُ اتَّقِ اللَّهَ فِينَا فَإِنَّمَا نَحْنُ بِكَ فَإِنِ اسْتَقَمْتَ اسْتَقَمْنَا وَإِنِ اعْوَجَجْتَ اعْوَجَجْنَا» (¬2). ¶ ¬__________ ¶ (¬1) 1 - الإحياء (3/ 139). ¶ (¬2) 2 - رواه الترمذي (2407).",
            "page": "263",
            "part": "1"
        },
        {
            "id": "258",
            "nass": "وعن أبى هريرة - رضي الله عنه - عن النبى - صلى الله عليه وسلم - قال: «إِنَّ الْعَبْدَ لَيَتَكَلَّمُ بِالْكَلِمَةِ مَا يَتَبَيَّنُ فِيهَا، يَزِلُّ بِهَا فِى النَّارِ أَبْعَدَ مِمَّا بَيْنَ الْمَشْرِقِ» (¬1). ومعنى ما يتبين فيها: لا يتأملها ويجتهد فيها وفيما يقتضيه وفى \"رياض الصالحين\": لا يتبين فيها أخير أم لا؟ وفى شرح مسلم\": لا يتدبرها ولا يكفر فى قبحها وما يخاف أن يترتب عليها. ¶ - الكلام أربعة أقسام: ¶ 1 - قسم هو ضرر محض. ¶ 2 - وقسم هو نفع محض. ¶ 3 - وقسم هو ضرر ومنفعة. ¶ 4 - وقسم ليس فيه ضرر ولا منفعة. ¶ أما الذى هو ضرر فلابد من السكوت عنه , وكذلك ما فيه ضرر ومنفعة فإن درء المفاسد أولى من جلب المنافع , وأما ما لا منفعة فيه ولا ضرر فهو فضول , والاشتغال به ¶ ¬__________ ¶ (¬1) 1 - رواه البخاري (1477).",
            "page": "264",
            "part": "1"
        },
        {
            "id": "259",
            "nass": "تضييع زمان , وهو عين الخسران , فلا يبقى إلا القسم الرابع فقد سقط ثلاثة أرباع الكلام وبقى ربع , وهذا الربع فيه خطر إذ قد يمتزج بما فيه إثم من دقائق الرياء والتصنع وتزكية النفس امتزاجاً يخفى دركه فيكون الإنسان له مخاطراً (¬1). ¶ - شروط الكلام: (¬2) ¶ واعلم أن للكلام شروطاً , ولا يسلم المتكلم من الزلل إلا بها , ولا يغرى عن النقص إلا بعد أن يستوفيها , وهى أربعة: ¶ - الأول: أن يكون الكلام لداع يدعو إليه. ¶ لأن ما لا داعى له هذيان , وما لا سبب له هجر , ومن سامح نفسه فى الكلام إذا عنّ , ولم يراع صحة دواعيه , وإصابة معانيه , كان قوله مرذولاً , ورايه معلولاً , كالذى حكى ابن عائشة: أن شاباً كان يجالس الأحنف ويطيل الصمت , فأعجب ذلك الأحنف , فخلت الحلقة ¶ ¬__________ ¶ (¬1) 1 - الإحياء (3/ 121). ¶ (¬2) 2 - أدب الدنيا (203 - 207) بتصرف",
            "page": "265",
            "part": "1"
        },
        {
            "id": "260",
            "nass": "يوما فقال له الأحنف: تكلم يا ابن أخى , فقال: يا عم , أرأيت لو أن رجلاً سقط من شرف هذا المسجد هل كان يضره شئ؟ فقال يا ابن أخى ليتنا تركناك مستوراً وكالذى حكى عن أبى يوسف الفقيه أن رجلاً كان يجلس إليه فيطيل الصمت , فقال له أبو يوسف: ألا تسأل؟ قال: بلى متى يفطر الصائم؟ قال: إذا غربت الشمس. قال: فإن لم تغرب إلى نصف الليل؟ قال: فتبسم أبو يوسف – رحمه الله – ¶ فانظر إلى هؤلاء كيف أبانوا الكلام عن جهلهم , وأعربوا بالسؤال عن نقصهم , إذ لم يكن لهم داع إليه , ولا روية فيما تكلموا به , ولو صدر عن روية ودعا إليه داع لسلموا من شينه وبرئوا عن عيبه. قال عمر بن عبد العزيز: من لم يعد كلامه من عمله كثرت خطاياهز ¶ - الثانى: أن يأتى به فى موضعه وويتوخى به إصابة فرصته. ¶ لأن الكلام فى غير حينه لا يقع موقع الانتفاع به , ومالا ينفع من الكلام فقد تقدم القول إنه هذيان وهجر ,",
            "page": "266",
            "part": "1"
        },
        {
            "id": "261",
            "nass": "فإن قدم ما يقتضى التأخير كان عجله وخرقاً , وإن أخر ما يقتضى التقديم كان توانياً وعجزاً , لأن لكل مقام قولاً , وفى كل زمان عملاً. ¶ الثالث: أن يقتصر منه على قدر حاجته. ¶ فإن الكلام إن لم ينحصر بالحاجة , ولم يقدر بالكفاية , لم يكن لحده غاية , ولا لقدره نهاية , وما لم يكن من الكلام محصوراً كان إما حصراً إن قصر أو هذراً إن كثر. ¶ قال بعض البلغاء: كلام المرء بيان فضله , وترجمان عقله , فأقصره على الجميل, واقتصر منه على القليل , وإياك وما يسخط سلطانك ويوحش إخوانك , فمن أسخط سلطانه تعرض للمنية , وإن أوحش إخوانه تبرأ من الحرية. ¶ وقال الهيثم بن صالح لابنه: يا بنى إذا أقللت من الكلام , أكثرت من الصواب. ¶ ومن أعجب بكلامه استرسل فيه , والمسترسل فى الكلام كثير الزلل دائم العثار. ¶ - الرابع: أن يتخير اللفظ الذى يتكلم به.",
            "page": "267",
            "part": "1"
        },
        {
            "id": "262",
            "nass": "لأن اللسان عنوان الإنسان , يترجم عن مجهوله , ويبرهن عن محصوله , فيلزم أن يكون بتهذيب ألفاظه حرياً , وبتقويم لسانه ملياً. ¶ قال خالد بن صفوان: ما الإنسان لولا اللسان؟ هل كان إلا بهيمة مهملة , أو صورة ممثلة. ¶ وقال بعض الحكماء: اللسان وزير الإنسان ... ا. هـ. ¶ - آداب الكلام (1) ¶ واعلم أن للكلام آداباً إن أغفلها المتكلم , أذهب رونق كلامه , وطمس بهجة بيانه , ولها الناس عن محاسن فضله , بمساوئ أدبه , فعدلوا عن مناقبه , بذكر مثالبه. ¶ فمن آدابه: ¶ - ألا يتجاوز فى مدح , ولا يسرف فى ذم , وإن كانت النزاهة عن الذم كرماً والتجاوز فى المدح ملقاً يصدر عن مهانة , والسرف فى الذم انتقام يصدر عن شر , وكلاهما شين , وأن سلم من الكذب. ¶ ____________ ¶ 1 - ادب الدنيا (208 - 210) بتصرف ¶ - ¶ -",
            "page": "268",
            "part": "1"
        },
        {
            "id": "263",
            "nass": "- قال عبد الله بن مسعود: إن الرجل ليدخل على السلطان ومعه دينه فيخرج وما ومعه دينه. قيل: وكيف ذلك؟ قال: يرضيه بما يسخط الله عز وجل. ¶ - وألا تبعثه الرغبة والرهبة على الاسترسال فى وعد أو وعيد , يعجز عنهما , ولا يقدر على الوفاء بهما , فإن من أطلق بهما لسانه. وأرسل فيهما عنانه , ولم يستثقل من القول , ما يستثقله من العمل , صار وعده نكثاً , ووعيده عجزاً. ¶ - وإن قال قولا حققه بفعله , وإذا تكلم بكلام صدقه بعمله , فإن إرسال القول اختيار, والعمل به اضطرار , ولأن يفعل ما لم يقل , أجمل من أن يقول ما لم يفعل. ¶ - وقال بعض الحكماء: أحسن الكلام ما لا يحتاج فيه إلى الكلام , أى يكتفى بالفعل من القول. ¶ وقال محمود الوراق: ¶ القول ما صدقه الفعل ... والفعل ما وكده العقل ¶ لا يثبت القول إذا لم يكن ... يقله من تحته الأصل ¶ - ¶ -",
            "page": "269",
            "part": "1"
        },
        {
            "id": "264",
            "nass": "- أن يراعى مخارج كلامه , بحسب مقاصده وأغراضه , فإن كان ترغيباً قرنه باللين واللطف , وإن كان ترهيباً خلطه بالخشونة والعنف , فإن لين اللفظ فى الترهيب , وخشونته فى الترغيب , خروج عن موضعهما , وتعطيل للمقصود بهما , فيصير الكلام لغواً , والغرض المقصود لهواً. ¶ وقد قال أبو الأسود الدؤلى لابنه: يا بنى , إن كنت فى قوم فلا تتكلم بكلام من هو فوقك فيمقتوك , ولا بكلام من هو دونك فيزدروك. ¶ - وألا يرفع بكلامه صوتاً مستكرهاً , ولا ينزعج له انزعاجاً مستهجناً , ولكيف عن حركة تكون طيشاً , وعن حركة تكون عياً , فإن نقص الطيش أكثر من فضل البلاغة. ¶ - وأن يتجافى هجر القول , ومستقبح الكلام , وليعدل إلى الكناية عما يقبح صريحه , ويستهجن فصيحه , ليبلغ الغرض ولسانه نزه , وأدبه مصون. ¶ - ¶ -",
            "page": "270",
            "part": "1"
        },
        {
            "id": "265",
            "nass": "- وأن يجتنب أمثال العامة الغوغاء , ويتخصص بأمثال العلماء والأدباء ا. هـ ¶ فعليك – يرعاك الله – ألا تقترب من حصائد الألسن , حتى تسلم وتنجو فى الدنيا والآخرة , فمن يسعى نحو الأوائل وجب عليه الابتعاد عن: ¶ 1 - اليمين الكاذبة عمداً. ¶ 2 - شهادة الزور. ¶ 3 - القذف. ¶ 4 - السب. ¶ 5 - عدم الستر على المسلم. ¶ 6 - البهتان والافتراء. ¶ 7 - الكذب. ¶ 8 - النميمة. ¶ 9 - الغيبة. ¶ 10 - إفشاء السر. ¶ 11 - النفاق العلمى. ¶ 12 - السخرية والاستهزاء والتنابز بالألقاب. ¶ 13 -  ¶ 14 -",
            "page": "271",
            "part": "1"
        },
        {
            "id": "266",
            "nass": "15 - مقاطعة الكلام. ¶ 16 - الغناء. ¶ 17 - التعبير والتوبيخ. ¶ 18 - الدعاء على النفس والأولاد والأموال. ¶ 19 - الخيانة فى النصيحة. ¶ 20 - احتقار المسلمين. ¶ 21 - قول العبد: هذا من أهل الجنة , وهذا من أهل النار , والتألى على الله. ¶ 22 - الطعن فى الأنساب. ¶ 23 - الفجر بالأنساب. ¶ 24 - الاستغفار للمشركين والكفار. ¶ 25 - الفجور عند الخصام. ¶ 26 - القول: إنى برئ من الإسلام. ¶ 27 - المن بالعطية. ¶ 28 - سب الأموات. ¶ 29 - النياحة على الميت. ¶ 30 - القيل والقال. ¶ 31 -  ¶ 32 -",
            "page": "272",
            "part": "1"
        },
        {
            "id": "267",
            "nass": "33 - المدح فى الوجه. ¶ 34 - التزكية. ¶ 35 - لفظة \"لو\". ¶ 36 - الحلف فى البيع. ¶ 37 - قول: تعس الشيطان. ¶ 38 - النذر فى معصية الله. ¶ 39 - قول: خبثت نفسى. ¶ 40 - تسمية العنب كرماً. ¶ 41 - التكلم والإمام يخطب الجمعة. ¶ 42 - نشد الضالة والبيع فى المساجد. ¶ 43 - الحلف بغير الله. ¶ 44 - الاستعاذة بغير الله.",
            "page": "273",
            "part": "1"
        },
        {
            "id": "268",
            "nass": "الفهرس ¶ الموضوع ... رقم الصفحة ¶ المقدمة ... 7 ¶ الوسيلة الأولى: بالإخلاص. ... 11 ¶ كيف تعالج الرياء؟ ... 24 ¶ الوسيلة الثانية: بالاتباع ومجانبة الابتداع. ... 26 ¶ محبة الرسول على درجتين. ... 30 ¶ الوسيلة الثالثة: بالصلاة. ... 39 ¶ الوسيلة الرابعة: الصيام. ... 57 ¶ الوسيلة الخامسة: بالصدقة والجود والإيثار. ... 62 ¶ الوسيلة السادسة: بالذكر وتلاوة القرآن. ... 86 ¶ الذكر عبادة جميع الكائنات. ... 96 ¶ الوسيلة السابعة: بالخوف والرجاء. ... 103 ¶ فضيلة الخوف. ... 105",
            "page": "274",
            "part": "1"
        },
        {
            "id": "269",
            "nass": "درجات الخوف. ... 109 ¶ الرجاء. ... 116 ¶ فضل الرجاء. ... 119 ¶ ما جاء فى الرجاء. ... 121 ¶ الفرق بين الرجاء والغرور. ... 124 ¶ الجمع بين الخوف والرجاء. ... 125 ¶ فوائد الرجاء. ... 126 ¶ الوسيلة الثامنة: بالزهد والتقلل من الدنيا. ... 129 ¶ علامات الزهد. ... 138 ¶ أضرار حب الدنيا. ... 140 ¶ الوسيلة التاسعة: الورع. ... 153 ¶ ما هو الورع. ... 154 ¶ درجات الورع. ... 155 ¶ علامات الورع عشرة. ... 156 ¶ الوسيلة العاشرة: بالصبر. ... 164 ¶ فضل الصبر والصابرين. ... 168 ¶ أقسام الصبر. ... 173",
            "page": "275",
            "part": "1"
        },
        {
            "id": "270",
            "nass": "الأسباب المعينة على الصبر والرضا وعلاج الهموم. ... 186 ¶ الوسيلة الحادية عشرة: بالتوكل. ... 200 ¶ معنى التوكل. ... 202 ¶ التوكل على الله نوعان. ... 207 ¶ الوسيلة الثانية عشرة: بالمجاهدة ومحاسبة النفس. ... 214 ¶ ومحاسبة النفس نوعان: ... 216 ¶ الوسيلة الثالثة عشرة: بالصدق. ... 228 ¶ دواعى الصدق. ... 233 ¶ مراتب الصدق. ... 234 ¶ كلمات فى الصدق. ... 236 ¶ الوسيلة الرابعة عشرة: بالدعاء والاستغفار. ... 238 ¶ الاستغفار. ... 252 ¶ الوسيلة الخامسة عشرة: بحفظ اللسان. ... 258 ¶ الكلام أربعة أقسام. ... 264 ¶ شروط الكلام. ... 265 ¶ آداب الكلام. ... 268 ¶ الفهرس. ... 274",
            "page": "276",
            "part": "1"
        }
    ],
    "t33736": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "كيف تكون من الأوائل"
        },
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "المقدمة"
        },
        {
            "id": "5",
            "lvl": "1",
            "sub": null,
            "tit": "1 - بالإخلاص"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "كيف تعالج الرياء؟"
        },
        {
            "id": "20",
            "lvl": "1",
            "sub": null,
            "tit": "2 - بالإتباع ومجانبة الابتداع"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "محبة الرسول - صلى الله عليه وسلم - على درجتين:"
        },
        {
            "id": "33",
            "lvl": "1",
            "sub": null,
            "tit": "3 - بالصلاة"
        },
        {
            "id": "51",
            "lvl": "1",
            "sub": null,
            "tit": "4 - الصيام"
        },
        {
            "id": "56",
            "lvl": "1",
            "sub": null,
            "tit": "5 - بالصدقة والجود والإيثار"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "6 - بالذكر وتلاوة القرآن"
        },
        {
            "id": "90",
            "lvl": "2",
            "sub": null,
            "tit": "- الذكر عبادة جميع الكائنات:"
        },
        {
            "id": "97",
            "lvl": "1",
            "sub": null,
            "tit": "7 - بالخوف والرجاء"
        },
        {
            "id": "99",
            "lvl": "2",
            "sub": null,
            "tit": "- فضيلة الخوف:"
        },
        {
            "id": "103",
            "lvl": "2",
            "sub": null,
            "tit": "- درجات الخوف:"
        },
        {
            "id": "110",
            "lvl": "2",
            "sub": null,
            "tit": "- الرجاء:"
        },
        {
            "id": "113",
            "lvl": "2",
            "sub": null,
            "tit": "- فضل الرجاء:"
        },
        {
            "id": "115",
            "lvl": "2",
            "sub": null,
            "tit": "- ما جاء فى الرجاء:"
        },
        {
            "id": "118",
            "lvl": "2",
            "sub": null,
            "tit": "- الفرق بين الرجاء والغرور:"
        },
        {
            "id": "119",
            "lvl": "2",
            "sub": null,
            "tit": "- الجمع بين الخوف والرجاء:"
        },
        {
            "id": "120",
            "lvl": "2",
            "sub": null,
            "tit": "- فوائد الرجاء"
        },
        {
            "id": "123",
            "lvl": "1",
            "sub": null,
            "tit": "8 - بالزهد والتقلل من الدنيا"
        },
        {
            "id": "132",
            "lvl": "2",
            "sub": null,
            "tit": "- علامات الزهد:"
        },
        {
            "id": "134",
            "lvl": "2",
            "sub": null,
            "tit": "- أضرار حب الدنيا:"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "9 - بالورع"
        },
        {
            "id": "148",
            "lvl": "2",
            "sub": null,
            "tit": "- ما هو الورع؟"
        },
        {
            "id": "149",
            "lvl": "2",
            "sub": null,
            "tit": "درجات الورع"
        },
        {
            "id": "150",
            "lvl": "2",
            "sub": null,
            "tit": "علامة الورع عشرة"
        },
        {
            "id": "158",
            "lvl": "1",
            "sub": null,
            "tit": "10 - بالصبر"
        },
        {
            "id": "162",
            "lvl": "2",
            "sub": null,
            "tit": "فضل الصبر والصابرين:"
        },
        {
            "id": "167",
            "lvl": "2",
            "sub": null,
            "tit": "أقسام الصبر:"
        },
        {
            "id": "180",
            "lvl": "2",
            "sub": null,
            "tit": "الأسباب المعينة على الصبر والرضا وعلاج الهموم:"
        },
        {
            "id": "194",
            "lvl": "1",
            "sub": null,
            "tit": "11 - بالتوكل"
        },
        {
            "id": "196",
            "lvl": "2",
            "sub": null,
            "tit": "معنى التوكل:"
        },
        {
            "id": "201",
            "lvl": "2",
            "sub": null,
            "tit": "التوكل على الله نوعان:"
        },
        {
            "id": "208",
            "lvl": "1",
            "sub": null,
            "tit": "12 - بالمجاهدة ومحاسبة النفس"
        },
        {
            "id": "210",
            "lvl": "2",
            "sub": null,
            "tit": "محاسبة النفس نوعان"
        },
        {
            "id": "222",
            "lvl": "1",
            "sub": null,
            "tit": "13 - بالصدق"
        },
        {
            "id": "227",
            "lvl": "2",
            "sub": null,
            "tit": "- دواعى الصدق"
        },
        {
            "id": "228",
            "lvl": "2",
            "sub": null,
            "tit": "- مراتب الصدق:"
        },
        {
            "id": "230",
            "lvl": "2",
            "sub": null,
            "tit": "كلمات فى الصدق:"
        },
        {
            "id": "232",
            "lvl": "1",
            "sub": null,
            "tit": "14 - بالدعاء والاستغفار"
        },
        {
            "id": "246",
            "lvl": "2",
            "sub": null,
            "tit": "الاستغفار"
        },
        {
            "id": "252",
            "lvl": "1",
            "sub": null,
            "tit": "15 - بحفظ اللسان"
        },
        {
            "id": "258",
            "lvl": "2",
            "sub": null,
            "tit": "- الكلام أربعة أقسام:"
        },
        {
            "id": "259",
            "lvl": "2",
            "sub": null,
            "tit": "شروط الكلام:"
        },
        {
            "id": "262",
            "lvl": "2",
            "sub": null,
            "tit": "آداب الكلام"
        },
        {
            "id": "268",
            "lvl": "1",
            "sub": null,
            "tit": "الفهرس"
        }
    ]
}