{
    "b33746": [
        {
            "hno": null,
            "id": "2",
            "nass": "الأَخْلاَقُ وَالسِّيَرُ ¶ لابْنِ حَزْمٍ الأَنْدَلُسِيّ ¶ (384-456هـ) ¶ = ¶ (994-1064م)",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "الإِمَامُ عَلِيُّ بنُ أَحْمَدَ \"ابْنُ حَزْمِ الظَّاهِرِيُّ حَيَاتُه و َآثَارُهُ ¶ اسمه و نسبه ¶ هُوَالإِمَامُ الأَوْحَدُ، البَحْرُ، ذُو الفُنُوْنِ وَالمعَارِفِ، أَبُوْ مُحَمَّدٍ عَلِيُّ بنُ أَحْمَدَ بنِ سَعِيْدِ بنِ حَزْمِ بنِ غَالِبِ بنِ صَالِحِ بنِ خَلَفِ بنِ مَعْدَانَ بنِ سُفْيَانَ بنِ يَزِيْدَ الفَارِسِيُّ الأَصْلِ، ثُمَّ الأَنْدَلُسِيُّ القُرْطُبِيُّ اليَزِيْدِيُّ مَوْلَى الأَمِيْر يَزِيْدَ بنِ أَبِي سُفْيَانَ بنِ حَرْبٍ الأُمَوِيِّ-رَضِيَ اللهُ عَنْهُ-المَعْرُوف بيَزِيْد الخَيْر، نَائِب أَمِيْر المُؤْمِنِيْنَ أَبِي حَفْصٍ عُمَر عَلَى دِمَشْقَ، الفَقِيْهُ الحَافِظُ، المُتَكَلِّمُ، الأَدِيْبُ، الوَزِيْرُ، الظَّاهِرِيُّ، صَاحِبُ التَّصَانِيْفِ، فَكَانَ جَدُّهُ يَزِيْد مَوْلَى لِلأَمِيْر يَزِيْد أَخِي مُعَاوِيَة. ¶ وَكَانَ جَدُّهُ خَلَفُ بنُ مَعْدَانَ هُوَ أَوَّلُ مَنْ دَخَلَ الأَنْدَلُس فِي صحَابَة ملك الأَنْدَلُس عَبْدِ الرَّحْمَنِ بن مُعَاوِيَةَ بنِ هِشَامٍ؛المَعْرُوف بِالدَّاخل. ¶ مولده و وفاته ¶ وَلد:أَبُو مُحَمَّدٍ بقُرْطُبَة فِي سَنَةِ أَرْبَعٍ وَثَمَانِيْنَ وَثَلاَثِ مائَة.(18/185) ¶ قَالَ أَبُو القَاسِمِ بنُ بَشْكُوَال الحَافِظ فِي(الصّلَة) لَهُ: قَالَ القَاضِي صَاعِدُ بنُ أَحْمَدَ:كَتَبَ إِلَيَّ ابْنُ حَزْمٍ بخطِّهِ يَقُوْلُ: ¶ وُلِدْتُ بقُرْطُبَة فِي الجَانب الشَّرْقِيّ فِي رَبَضِ مُنية المُغِيْرَة، قَبْل طُلُوْع الشَّمْس آخِرَ لَيْلَة الأَرْبعَاء،آخرَ يَوْم مِنْ رَمَضَانَ سَنَةَ أَرْبَعٍ وَثَمَانِيْنَ وَثَلاَثِ مائَة، بطَالع العقرب، وَهُوَ اليَوْم السَّابِع مِنْ نُوَنْيِر.(30/9/384هـ) الموافق لليوم الحادي عشر من نوفمبرعام تسعمائة و أربعة و تسعين ميلادي (11/11/994م). ¶ قَالَ صَاعِد:وَنقُلْتُ مِنْ خط ابْنِهِ أَبِي رَافِعٍ، أَنْ أَبَاهُ عَلِي بْنَ حَزْم، تُوُفِّيَ عَشِيَّة يَوْم الأَحَد لِليلتين بقيتَا مِنْ شَعْبَانَ، سَنَة سِتٍّ وَخَمْسِيْنَ وَأَرْبَعِ مائَة،(28/8/456هـ) فَكَانَ عُمُره إِحْدَى وَسَبْعِيْنَ سَنَةً وَأَشْهُراً رَحِمَهُ اللهُ تَعَالى وَ أَسْكَنَهُ فَسْيْحَ جَنَاتِهِ. ويوافق التاريخ الميلادي، اليوم الرابع عشر من شهر أغسطس عام ألف و أربع و ستين(14/8/1064م)",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "نشأته العلمية ¶ نشَأَ فِي تَنَعُّمٍ وَرفَاهيَّة، وَرُزِقَ ذكَاء مُفرطاً، وَذِهْناً سَيَّالاً، وَكُتُباً نَفِيْسَةً كَثِيْرَةً، وَكَانَ وَالِدُهُ مِنْ كُبَرَاء أَهْل قُرْطُبَة؛عَمل الوزَارَةَ فِي الدَّوْلَة العَامِرِيَّة، وَكَذَلِكَ وَزَرَ أَبُوْ مُحَمَّدٍ فِي شَبِيْبته، وَكَانَ قَدْ مَهر أَوَّلاً فِي الأَدب وَالأَخْبَار وَالشّعر، وَفِي المنطق وَأَجزَاءِ الفلسفَة، فَأَثَّرت فِيْهِ تَأْثيراً لَيْتَهُ سَلِمَ مِنْ ذَلِكَ، وَلَقَدْ وَقفتُ لَهُ عَلَى تَأَلِيف يَحضُّ فِيْهِ عَلَى الاعتنَاء بِالمنطق، وَيُقَدِّمه عَلَى العلُوْم، فَتَأَلَّمت لَهُ، فَإِنَّهُ رَأْسٌ فِي علُوْم الإِسْلاَم، مُتَبَحِّر فِي النقل، عَديمُ النّظير عَلَى يُبْسٍ فِيْهِ، وَفَرْطِ ظَاهِرِيَّة فِي الفروع لاَ الأُصُوْل. ¶ قِيْلَ:إِنَّهُ تَفَقَّهَ أَوَّلاً لِلشَافعِيّ، ثُمَّ أَدَّاهُ اجْتِهَاده إِلَى القَوْل بنفِي القيَاس كُلّه جَلِيِّه وَخَفِيِّه، وَالأَخْذ بِظَاهِرِ النَّصّ وَعمومِ الكِتَاب وَالحَدِيْث، وَالقَوْلِ بِالبَرَاءة الأَصْليَّة، وَاسْتصحَاب الحَال، وَصَنَّفَ فِي ذَلِكَ كتباً كَثِيْرَة، وَنَاظر عَلَيْهِ، وَبسط لِسَانَه وَقلمَه، وَلَمْ يَتَأَدَّب مَعَ الأَئِمَّة فِي الخَطَّاب، بَلْ فَجَّج العبَارَة، وَسبَّ وَجَدَّع، فَكَانَ جزَاؤُه مِنْ جِنس فِعله، بِحَيْثُ إِنَّهُ أَعرض عَنْ تَصَانِيْفه جَمَاعَةٌ مِنَ الأَئِمَّةِ، وَهجروهَا، وَنفرُوا مِنْهَا، وَأُحرقت فِي وَقت، وَاعْتَنَى بِهَا آخرُوْنَ مِنَ العُلَمَاءِ، وَفَتَّشوهَا انتقَاداً وَاسْتفَادَة، وَأَخذاً وَمُؤَاخذَة، وَرَأَوا فِيْهَا الدُّرَّ الثّمِينَ ممزوجاً فِي الرَّصْفِ بِالخَرَزِ المَهين، فَتَارَةٌ يَطربُوْنَ، وَمرَّةً يُعجبُوْنَ، وَمِنْ تَفَرُّدِهِ يهزؤُون. ¶ وَفِي الجُمْلَةِ فَالكَمَالُ عزِيز، وَكُلُّ أَحَد يُؤْخَذ مِنْ قَوْله وَيُتْرَك، إِلاَّ رَسُوْل اللهِ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.(18/187) ¶ سبب عكوفه لتعلم الفقه ¶ وَقَالَ أَبُو بَكْرٍ مُحَمَّدُ بنُ طَرْخَان التركِي:قَالَ لِي الإِمَامُ أَبُوْ مُحَمَّدٍ عَبْدُ اللهِ بن مُحَمَّد-يَعْنِي:وَالِد أَبِي بَكْرٍ بنِ العَرَبِي-: ¶ أَخْبَرَنِي أَبُوْ مُحَمَّدٍ بنُ حَزْمٍ أَن سَبَبَ تَعَلُّمه الفِقْه أَنَّهُ شَهِدَ جِنَازَة، فَدَخَلَ المَسْجَدَ، فَجَلَسَ، وَلَمْ يَركع، فَقَالَ لَهُ رَجُلٌ:قُمْ فَصلِّ تحيَّة المَسْجَد. ¶ وَكَانَ قَدْ بلغَ سِتّاً وَعِشْرِيْنَ سَنَةً.",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "قَالَ:فَقُمْتُ وَركعتُ، فَلَمَّا رَجَعنَا مِنَ الصَّلاَةِ عَلَى الجِنَازَة، دَخَلْتُ المَسْجَد، فَبَادرتُ بِالرُّكُوْع، فَقِيْلَ لِي:اجلس اجلس، لَيْسَ ذَا وَقتَ صَلاَة-وَكَانَ بَعْد العَصْر-قَالَ:فَانْصَرَفت وَقَدْ حَزِنْتُ، وَقُلْتُ لِلأسْتَاذ الَّذِي رَبَّانِي:دُلنِي عَلَى دَار الفَقِيْه أَبِي عَبْدِ اللهِ بنِ دحُّوْنَ. ¶ قَالَ:فَقصدتُه، وَأَعْلَمتُه بِمَا جرَى، فَدلَّنِي عَلَى(مُوَطَّأ مَالِكٍ)، فَبدَأَتُ بِهِ عَلَيْهِ، وَتتَابعت قِرَاءتِي عَلَيْهِ وَعَلَى غَيْرِهِ نَحْواً مِنْ ثَلاَثَة أَعْوَام، وَبدَأتُ بِالمنَاظرَة. ¶ ثُمَّ قَالَ ابْنُ العَرَبِي:صَحِبتُ ابْنَ حَزْمٍ سَبْعَةَ أَعْوَام، وَسَمِعْتُ مِنْهُ جمِيْع مُصَنّفَاته سِوَى المُجَلَّد الأَخِيْر مِنْ كِتَاب(الفصل)، وَهُوَ سِتُّ مُجَلَّدَات، وَقرَأَنَا عَلَيْهِ مِنْ كِتَاب(الإِيصَال)أَرْبَع مُجَلَّدَات فِي سَنَةِ سِتٍّ وَخَمْسِيْنَ وَأَرْبَع مائَة، وَهُوَ أَرْبَعَة وَعِشْرُوْنَ مجلداً، وَلِي مِنْهُ إِجَازَة غَيْرَ مَرَّةٍ.(18/200) ¶ وَكَانَ يَنهض بعلُوْمٍ جَمَّة، وَيُجيد النَّقل، وَيُحْسِنُ النّظم وَالنثر. ¶ وَفِيْهِ دِينٌ وَخير، وَمقَاصدُهُ جمِيْلَة، وَمُصَنّفَاتُهُ مُفِيدَة، وَقَدْ زهد فِي الرِّئَاسَة، وَلَزِمَ مَنْزِله مُكِبّاً عَلَى العِلْم، فَلاَ نغلو فِيْهِ، وَلاَ نَجْفو عَنْهُ، وَقَدْ أَثْنَى عَلَيْهِ قَبْلنَا الكِبَارُ. ¶ شيوخه ¶ وَسَمِعَ فِي سَنَةِ أَرْبَع مائَة وَبعدهَا مِنْ طَائِفَة مِنْهُم: ¶ يَحْيَى بن مَسْعُوْدِ بنِ وَجه الجَنَّة؛صَاحِبِ قَاسِم بن أَصْبَغ، فَهُوَ أَعْلَى شَيْخ عِنْدَهُ. ¶ وَمِنْ أَبِي عُمَرَ أَحْمَد بن مُحَمَّدِ بنِ الجَسور ¶ وَيُوْنُس بن عَبْدِ اللهِ بنِ مُغِيْث القَاضِي، ¶ وَحُمَامِ بن أَحْمَدَ القَاضِي، ¶ وَمُحَمَّدِ بن سَعِيْدِ بنِ نبَات، ¶ وَعَبْدِ اللهِ بن رَبِيْع التَّمِيْمِيّ، ¶ وَعبد الرَّحْمَن بن عَبْدِ اللهِ بنِ خَالِدٍ، ¶ وَعَبْدِ اللهِ بن مُحَمَّدِ بنِ عُثْمَانَ، ¶ وَأَبِي عُمَرَ أَحْمَد بن مُحَمَّدٍ الطَّلَمَنْكِي، ¶ وَعَبْدِ اللهِ بن يُوْسُفَ بنِ نَامِي، ¶ وَأَحْمَد بن قَاسِم بن مُحَمَّدِ بنِ قَاسِم بن أَصْبَغ. ¶ وَيَنْزِلُ إِلَى أَنْ يَرْوِي عَنْ:أَبِي عُمَرَ بن عبدِ البرِّ، ¶ وَأَحْمَدَ بنِ عُمَرَ بنِ أَنَس العُذْرِيّ. ¶ وَأَجْوَد مَا عِنْدَهُ مِنَ الكُتُب(سُنَن النَّسَائِيّ)يَحمله عَنِ ابْنِ رَبيع، عَنِ ابْنِ الأَحْمَر، عَنْهُ. ¶ وَأَنْزَل مَا عِنْدَهُ(صَحِيْحُ مُسْلِم)، بَيْنَهُ وَبَيْنَهُ خَمْسَةُ رِجَال، وَأَعْلَى مَا رَأَيْتُ لَهُ حَدِيْثٌ بَيْنَهُ وَبَيْنَ وَكِيْع فِي ثَلاَثَةُ أَنْفُس.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "تلامذته ومن روى عنه ¶ حَدَّثَ عَنْهُ: ¶ ابْنُهُ أَبُو رَافِعٍ الفَضْل، ¶ وَأَبُو عَبْدِ اللهِ الحُمَيْدِيُّ، ¶ وَوَالِد القَاضِي أَبِي بَكْرٍ بنِ العَرَبِي، ¶ وَطَائِفَة. ¶ وَآخر مَنْ رَوَى عَنْهُ مَرْوِيَّاتِهِ بِالإِجَازَة أَبُو الحَسَنِ شُرَيْح بن مُحَمَّد.(18/186) ¶ مكانته العلمية و ثناء العلماء و وصفهم له ¶ قَالَ أَبُو حَامِدٍ الغزَالِي:وَجَدْتُ فِي أَسْمَاء الله تَعَالَى كِتَاباً أَلفه أَبُوْ مُحَمَّدٍ بنُ حَزْمٍ الأَنْدَلُسِيّ يَدلُّ عَلَى عِظَمِ حَفِظه وَسَيَلاَن ذِهنه. ¶ وَقَالَ الإِمَامُ أَبُو القَاسِمِ صَاعِدُ بنُ أَحْمَدَ:كَانَ ابْنُ حَزْمٍ أَجْمَعَ أَهْل الأَنْدَلُس قَاطبَة لعلُوْم الإِسْلاَم، وَأَوسعَهم مَعْرِفَة مَعَ تَوسعه فِي عِلم اللِّسَان، وَوُفور حَظِّه مِنَ البلاغَة وَالشّعر، وَالمَعْرِفَة بِالسير وَالأَخْبَار؛أَخْبَرَنِي ابْنُه الفَضْل أَنَّهُ اجْتَمَع عِنْدَهُ بخط أَبِيْهِ أَبِي مُحَمَّدٍ مِنْ تَوَالِيفه أَرْبَعُ مائَةِ مجلد تَشتمِل عَلَى قَرِيْب مِنْ ثَمَانِيْنَ أَلفِ وَرقَة. ¶ قَالَ أَبُو عَبْدِ اللهِ الحُمَيْدِيّ:كَانَ ابْنُ حَزْمٍ حَافِظاً لِلْحَدِيْثِ وَفقهه، مُسْتنبطاً لِلأَحكَام مِنَ الكِتَاب وَالسُّنَّة، مُتَفَنِّناً فِي عُلُوْمٍ جَمَّة، عَامِلاً بِعِلْمه، مَا رَأَينَا مِثْلَه فِيمَا اجْتَمَع لَهُ مِنَ الذّكَاء، وَسُرعَةِ الحِفْظ، وَكَرَمِ النَفْس وَالتَّدين، وَكَانَ لَهُ فِي الأَدب وَالشّعر نَفَس وَاسِع، وَبَاعٌ طَوِيْل، وَمَا رَأَيْتُ مَنْ يَقُوْلُ الشِّعر عَلَى البَديهِ أَسرعَ مِنْهُ، وَشِعره كَثِيْر جَمَعتُه عَلَى حروف المُعْجَم.(18/188)",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "نقد ابن العربي له ¶ وَقَدْ حَطَّ أَبُو بَكْرٍ بنُ العَرَبِي عَلَى أَبِي مُحَمَّدٍ فِي كِتَابِ(القوَاصم وَالعوَاصم)وَعَلَى الظَّاهِرِيَّة، فَقَالَ:هِيَ أمة سخيفَة، تَسَوَّرتْ عَلَى مرتبَة لَيْسَتْ لَهَا، وَتَكلمت بكَلاَمٍ لَمْ نَفْهمه، تَلَقَّوهُ مِنْ إِخْوَانهم الخَوَارِج حِيْنَ حكَّم عليّ-رَضِيَ اللهُ عَنْهُ-يَوْمَ صفِّين، فَقَالَتْ:لاَ حُكْمَ إِلاَّ للهِ.(18/189) ¶ وَكَانَ أَوّلَ بدعَة لقيتُ فِي رحلتِي القَوْلُ بِالبَاطِن، فَلَمَّا عُدتُ وَجَدْت القَوْل بِالظَّاهِر قَدْ ملأَ بِهِ المَغْرِبَ سخيفٌ كَانَ مِنْ بَادِيَة إِشْبِيلِية يُعْرَفُ بِابْنِ حَزْم، نشَأَ وَتعلَّق بِمَذْهَب الشَّافِعِيّ، ثُمَّ انتسب إِلَى دَاوُد، ثُمَّ خلع الكُلَّ، وَاسْتقلَّ بِنَفْسِهِ، وَزَعَمَ أَنَّهُ إِمَام الأُمَّة يَضع وَيَرفع، وَيْحَكم وَيَشرع، يَنْسِبُ إِلَى دين الله مَا لَيْسَ فِيْهِ، وَيَقُوْلُ عَنِ العُلَمَاء مَا لَمْ يَقولُوا تَنفِيراً لِلقُلُوْب مِنْهُم، وَخَرَجَ عَنْ طَرِيْق المُشبِّهَة فِي ذَات الله وَصِفَاته، فَجَاءَ فِيْهِ بطوَامَّ، وَاتَّفَقَ كَوْنُهُ بَيْنَ قَوْم لاَ بَصَرَ لَهم إِلاَّ بِالمَسَائِل، فَإِذَا طَالبهم بِالدليل كَاعُوا، فَيَتَضَاحكُ مَعَ أَصْحَابه مِنْهُم، وَعَضَدَتْهُ الرِّئَاسَةُ بِمَا كَانَ عِنْدَهُ مِنْ أَدب، وَبشُبَهٍ كَانَ يُورِدُهَا عَلَى المُلُوْك، فَكَانُوا يَحملونه، وَيَحمُونه، بِمَا كَانَ يُلقِي إِلَيْهِم مِنْ شُبه البِدَع وَالشِّرْك، وَفِي حِيْنَ عَوْدي مِنَ الرّحلَة أَلفيتُ حضَرتِي مِنْهم طَافحَة، وَنَارَ ضلاَلهم لاَفحَة، فَقَاسيتهم مَعَ غَيْر أَقرَان، وَفِي عدمِ أَنْصَار إِلَى حسَاد يَطؤون عَقِبِي، تَارَة تَذْهَب لَهم نَفْسِي، وَأُخْرَى يَنكشر لَهم ضِرسِي، وَأَنَا مَا بَيْنَ إِعرَاضٍ عَنْهم أَوْ تَشغِيبٍ بِهِم. ¶ وَقَدْ جَاءنِي رَجُلٌ بِجُزء لابْنِ حَزْم سَمَّاهُ(نكت الإِسْلاَم)فِيْهِ دوَاهِي، فَجردت عَلَيْهِ نوَاهِي، وَجَاءنِي آخر برِسَالَة فِي الاعْتِقَاد، فَنَقَضْتُهَا برِسَالَة(الغُرَّة)وَالأَمْرُ أَفحش مِنْ أَنْ يُنقض. ¶ يَقُوْلُوْنَ:لاَ قَوْلَ إِلاَّ مَا قَالَ اللهُ، وَلاَ نَتْبَعُ إِلاَّ رَسُوْل اللهِ، فَإِنَّ اللهَ لَمْ يَأْمر بِالاَقتدَاءِ بِأَحد، وَلاَ بِالاَهتدَاء بِهَدْيِ بشر. ¶ فِيجب أَنْ يَتحققُوا أَنَّهم لَيْسَ لَهم دليل، وَإِنَّمَا هِيَ سَخَافَة فِي تَهويل، فَأُوصيكُم بوصيتين:أَنْ لاَ تَسْتدلُوا عَلَيْهِم، وَأَن تُطَالبوهم بِالدَّليل، فَإِنَّ المُبْتَدِع إِذَا اسْتدللت عَلَيْهِ شَغَّبَ عَلَيْك، وَإِذَا طَالبته بِالدليل لَمْ يَجِدْ إِلَيْهِ سبيلا.(18/190)",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "فَأَمَّا قَوْلهُم:لاَ قَوْلَ إِلاَّ مَا قَالَ اللهُ، فَحق، وَلَكِنْ أَرنِي مَا قَالَ. ¶ وَأَمَّا قَوْلهُم:لاَ حُكْمَ إِلاَّ للهِ، فَغَيْرُ مُسَلَّمٍ عَلَى الإِطلاَق، بَلْ مِنْ حُكْمِ الله أَنْ يَجْعَلَ الحُكْمَ لغَيْرِهِ فِيمَا قَالَهُ وَأَخبر بِهِ. ¶ صَحَّ أَنَّ رَسُوْلَ اللهِ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-قَالَ:(وَإِذَا حَاصَرْتَ أَهْلَ حِصْنٍ فَلاَ تُنْزِلْهم عَلَى حُكْمِ الله، فَإِنَّكَ لاَ تَدْرِي مَا حُكْمُ اللهِ، وَلَكِنْ أَنْزِلْهم عَلَى حُكْمِكَ). ¶ وَصَحَّ أَنَّهُ قَالَ:(عَلَيْكُم بِسَنَّتِي وَسُنَّة الخُلَفَاء...)الحَدِيْث. ¶ قُلْتُ: لَمْ يُنْصِفِ القَاضِي أَبُو بَكْرٍ- رَحِمَهُ اللهُ- شَيْخَ أَبِيْهِ فِي العِلْمِ، وَلاَ تَكَلَّمَ فِيْهِ بِالقِسْطِ، وَبَالَغَ فِي الاسْتخفَاف بِهِ، وَأَبُو بَكْرٍ فَعَلَى عَظمته فِي الْعِلْم لاَ يَبْلُغُ رُتْبَة أَبِي مُحَمَّدٍ، وَلاَ يَكَاد، فَرحمهُمَا الله وَغفر لَهُمَا. ¶ قَالَ اليَسَعُ ابْنُ حَزْمٍ الغَافِقِيّ وَذَكَرَ أَبَا مُحَمَّدٍ فَقَالَ:أَمَا مَحْفُوْظُهُ فَبحرٌ عَجَّاج، وَمَاءٌ ثَجَّاج، يَخْرُج مِنْ بحره مَرجَان الحِكَم، وَيَنبت بِثَجَّاجه أَلفَافُ النِّعم فِي رِيَاض الهِمم، لَقَدْ حَفِظ علُوْمَ المُسْلِمِيْنَ، وَأَربَى عَلَى كُلّ أَهْل دين، وَأَلَّف(الملل وَالنحل)وَكَانَ فِي صِبَاهُ يَلْبَس الحَرِيْر، وَلاَ يَرْضَى مِنَ المَكَانَة إِلاَّ بِالسَّرِيْر. ¶ أَنْشَدَ المعتمدَ، فَأَجَاد، وَقصد بَلَنْسِيةَ وَبِهَا المُظَفَّر أَحَد الأَطوَاد.(18/191) ¶ وَحَدَّثَنِي عَنْهُ عُمَرُ بنُ وَاجِب قَالَ:بَيْنَمَا نَحْنُ عِنْد أَبِي بِبَلَنْسِيةَ وَهُوَ يُدَرِّسُ المَذْهَب، إِذَا بِأَبِي مُحَمَّدٍ بن حَزْم يَسْمَعُنَا، وَيَتَعَجَّب، ثُمَّ سَأَلَ الحَاضِرِيْنَ مَسْأَلَةً مِنَ الفِقْهِ، جُووب فِيْهَا، فَاعْترَض فِي ذَلِكَ، فَقَالَ لَهُ بَعْضُ الحُضَّار:هَذَا الْعِلْم لَيْسَ مِنْ مُنْتَحَلاَتِكَ، فَقَامَ وَقَعَدَ، وَدَخَلَ مَنْزِله فَعكَف، وَوَكَفَ مِنْهُ وَابِلٌ فَمَا كَفَّ، وَمَا كَانَ بَعْدَ أَشْهُرٍ قَرِيْبَة حَتَّى قَصَدْنَا إِلَى ذَلِكَ المَوْضِع، فَنَاظر أَحْسَن منَاظرَة، وَقَالَ فِيْهَا:أَنَا أَتبع الحَقَّ، وَأَجتهد، وَلاَ أَتَقَيَّدُ بِمَذْهَب. ¶ قُلْتُ: نَعم، مَنْ بَلَغَ رُتْبَة الاجْتِهَاد، وَشَهِد لَهُ بِذَلِكَ عِدَّة مِنَ الأَئِمَّةِ، لَمْ يَسُغْ لَهُ أَنْ يُقَلِّدَ، كَمَا أَنَّ الفَقِيْه المُبتدئ وَالعَامِي الَّذِي يَحفظ القُرْآن أَوْ كَثِيْراً مِنْهُ لاَ يَسوَغُ لَهُ الاجْتِهَاد أَبَداً، فَكَيْفَ يَجْتَهِدُ، وَمَا الَّذِي يَقُوْلُ؟وَعلاَم يَبنِي؟وَكَيْفَ يَطيرُ وَلَمَّا يُرَيِّش؟",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "وَالقِسم الثَّالِث:الفَقِيْهُ المنتهِي اليَقظ الفَهِم المُحَدِّث، الَّذِي قَدْ حَفِظ مُخْتَصَراً فِي الفروع، وَكِتَاباً فِي قوَاعد الأُصُوْل، وَقرَأَ النَّحْو، وَشَاركَ فِي الفضَائِل مَعَ حِفْظِهِ لِكِتَابِ اللهِ وَتشَاغله بتَفْسِيْره وَقوَةِ مُنَاظرتِهِ، فَهَذِهِ رُتْبَة مِنْ بلغَ الاجْتِهَاد المُقيَّد، وَتَأَهَّل لِلنظر فِي دلاَئِل الأَئِمَّة، فَمتَى وَضحَ لَهُ الحَقُّ فِي مَسْأَلَة، وَثبت فِيْهَا النَّصّ، وَعَمِلَ بِهَا أَحَدُ الأَئِمَّةِ الأَعْلاَمِ كَأَبِي حَنِيْفَةَ مِثْلاً، أَوْ كَمَالِك، أَوِ الثَّوْرِيِّ، أَوِ الأَوْزَاعِيِّ، أَوِ الشَّافِعِيِّ، وَأَبِي عُبَيْدٍ، وَأَحْمَدَ، وَإِسْحَاق، فَلْيَتَّبع فِيْهَا الحَقّ وَلاَ يَسْلُكِ الرّخصَ، وَلِيَتَوَرَّع، وَلاَ يَسَعُه فِيْهَا بَعْدَ قيَام الحُجَّة عَلَيْهِ تَقليدٌ.(18/192) ¶ فَإِن خَاف مِمَّنْ يُشَغِّب عَلَيْهِ مِنَ الفُقَهَاء فَلْيَتَكَتَّم بِهَا وَلاَ يَترَاءى بِفعلهَا، فَرُبَّمَا أَعْجَبته نَفْسُهُ، وَأَحَبّ الظُهُوْر، فَيُعَاقب، وَيَدخل عَلَيْهِ الدَّاخلُ مِنْ نَفْسِهِ، فَكم مِنْ رَجُلٍ نَطَقَ بِالْحَقِّ، وَأَمر بِالمَعْرُوف، فَيُسَلِّطُ اللهُ عَلَيْهِ مَنْ يُؤذِيْه لِسوء قَصدهِ، وَحُبِّهِ لِلرِّئَاسَة الدِّينِيَّة، فَهَذَا دَاءٌ خَفِيٌّ سَارٍ فِي نُفُوْسِ الفُقَهَاء، كَمَا أَنَّهُ دَاءٌ سَارٍ فِي نُفُوْسِ المُنْفِقِين مِنَ الأَغنِيَاء وَأَربَاب الوُقُوْف وَالتُّرب المُزَخْرَفَة، وَهُوَ دَاءٌ خفِيٌّ يَسرِي فِي نُفُوْس الجُنْد وَالأُمَرَاء وَالمُجَاهِدِيْنَ، فَترَاهم يَلتقُوْنَ العَدُوَّ، وَيَصْطَدِمُ الجمعَان وَفِي نُفُوْس المُجَاهِدِيْنَ مُخَبّآتُ وَكمَائِنُ مِنَ الاختيَالِ وَإِظهَار الشَّجَاعَةِ ليُقَالَ، وَالعجبِ، وَلُبْسِ القرَاقل المُذَهَّبَة، وَالخُوذ المزخرفَة، وَالعُدد المُحلاَّة عَلَى نُفُوْس مُتكبّرَةٍ، وَفُرْسَان مُتجبِّرَة، وَيَنضَاف إِلَى ذَلِكَ إِخلاَلٌ بِالصَّلاَة، وَظُلم لِلرَّعيَّة، وَشُرب لِلمسكر، فَأَنَّى يُنْصرُوْن؟وَكَيْفَ لاَ يُخذلُوْن؟اللَّهُمَّ:فَانصر دينَك، وَوَفِّق عِبَادك. ¶ فَمَنْ طَلَبَ الْعِلْم لِلعمل كسره العِلْمُ، وَبَكَى عَلَى نَفْسِهِ، وَمِنْ طلب الْعِلْم لِلمدَارس وَالإِفتَاء وَالفخر وَالرِّيَاء، تحَامقَ، وَاختَال، وَازدرَى بِالنَّاسِ، وَأَهْلكه الْعُجْب ، وَمَقَتَتْهُ الأَنْفُس{قَدْ أَفْلَحَ مَنْ زَكَّاهَا*وَقَدْ خَابَ مَنْ دَسَّاهَا}[الشَّمْس:9 و 10]أَي دسَّسَهَا بِالفجُور وَالمَعْصِيَة. ¶ قُلِبَتْ فِيْهِ السِّينُ أَلِفاً.(18/193)",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "قَالَ الشَّيْخُ عزّ الدِّيْنِ بنُ عَبْدِ السَّلاَم- وَكَانَ أَحَدَ المُجْتَهِدين-: ¶ مَا رَأَيْتُ فِي كُتُبِ الإِسْلاَم فِي الْعِلْم مِثْل: ¶ (المحلَّى)لابْنِ حَزْم، ¶ وَكِتَاب(المُغنِي)لِلشَّيْخِ مُوَفَّق الدِّيْنِ. ¶ قُلْتُ:لَقَدْ صَدَقَ الشَّيْخُ عزّ الدِّيْنِ. ¶ وَثَالِثهُمَا:(السُّنَن الكَبِيْر)لِلبيهقِي. ¶ وَرَابعهَا:(التّمهيد)لابْنِ عبدِ البر. ¶ فَمَنْ حصَّل هَذِهِ الدَّوَاوِيْن، وَكَانَ مِنْ أَذكيَاء المفتين، وَأَدمنَ المُطَالعَة فِيْهَا، فَهُوَ العَالِم حَقّاً.(18/194) ¶ مؤلفاته و آثاره العلمية ¶ قَالَ أَبُو حَامِدٍ الغزَالِي:وَجَدْتُ فِي أَسْمَاء الله تَعَالَى كِتَاباً أَلفه أَبُوْ مُحَمَّدٍ بنُ حَزْمٍ الأَنْدَلُسِيّ يَدلُّ عَلَى عِظَمِ حَفِظه وَسَيَلاَن ذِهنه. ¶ وَقَالَ الإِمَامُ أَبُو القَاسِمِ صَاعِدُ بنُ أَحْمَدَ:كَانَ ابْنُ حَزْمٍ أَجْمَعَ أَهْل الأَنْدَلُس قَاطبَة لعلُوْم الإِسْلاَم، وَأَوسعَهم مَعْرِفَة مَعَ تَوسعه فِي عِلم اللِّسَان، وَوُفور حَظِّه مِنَ البلاغَة وَالشّعر، وَالمَعْرِفَة بِالسير وَالأَخْبَار؛أَخْبَرَنِي ابْنُه الفَضْل أَنَّهُ اجْتَمَع عِنْدَهُ بخط أَبِيْهِ أَبِي مُحَمَّدٍ مِنْ تَوَالِيفه أَرْبَعُ مائَةِ مجلد تَشتمِل عَلَى قَرِيْب مِنْ ثَمَانِيْنَ أَلفِ وَرقَة. ¶ وَلابْنِ حَزْم مُصَنّفَات جَلِيْلَة مِنْها: ¶ 1. أَكْبَرُهَا (الإِيصَال إِلَى فَهم كِتَاب الخِصَال)خَمْسَةَ عَشَرَ أَلف وَرقَة ¶ 2. و(الخِصَال الحَافِظ لجمل شرَائِع الإِسْلاَم)مُجَلَّدَان ¶ 3. و(المُجَلَّى)فِي الفِقْه مُجَلَّد ¶ 4. و(المُحَلَّى فِي شرح المُجَلَّى بِالحجج وَالآثَار)ثَمَانِي مُجَلَّدَات ¶ 5. (حَجَّة الوَدَاعِ)مائَة وَعِشْرُوْنَ وَرقَة ¶ 6. (قسمَة الخَمْس فِي الرَّدِّ عَلَى إِسْمَاعِيْلَ القَاضِي)مُجَلَّد ¶ 7. (الآثَار الَّتِي ظَاهِرهَا التعَارض وَنفِي التنَاقض عَنْهَا)يَكُوْن عَشْرَة آلاَف وَرقَة، لَكِن لَمْ يُتِمَّه ¶ 8. (الجَامِع فِي صَحِيْح الحَدِيْث)بِلاَ أَسَانِيْد ¶ 9. (التَّلخيص وَالتَّخليص فِي المَسَائِل النّظرِيَّة) ¶ 10. (مَا انفرد بِهِ مَالِك وَأَبُو حنِيفَة وَالشَّافِعِيّ) ¶ 11. (مُخْتَصَر الموضح)لأَبِي الحَسَن بن المغلس الظَّاهِرِي، مجلد",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "12. (اخْتِلاَف الفُقَهَاء الخَمْسَة مَالِك، وَأَبِي حَنِيْفَةَ، وَالشَّافِعِيّ، وَأَحْمَد، وَدَاوُد) ¶ 13. (التَّصفح فِي الفِقْه)مُجَلَّد ¶ 14. (التَّبيين فِي هَلْ عَلِمَ المُصْطَفَى أَعيَان المُنَافِقين)ثَلاَثَة كَرَارِيْس ¶ 15. (الإِملاَء فِي شرح المُوَطَّأ)أَلف وَرقَة.(18/195) ¶ 16. (الإِملاَء فِي قوَاعد الفِقْه)أَلف وَرقَة أَيْضاً ¶ 17. (در القوَاعد فِي فَقه الظَّاهِرِيَّة)أَلف وَرقَة أَيْضاً ¶ 18. (الإِجْمَاع)مُجيليد ¶ 19. (الفَرَائِض)مُجَلَّد ¶ 20. (الرِّسَالَة البلقَاء فِي الرَّدِّ عَلَى عبد الحَقّ بن مُحَمَّدٍ الصَّقَلِي)مُجيليد ¶ 21. (الإِحكَام لأُصُوْل الأَحكَام)مُجَلَّدَان ¶ 22. (الفِصَل فِي الملل وَالنِّحل)مُجَلَّدَان كَبِيْرَان ¶ 23. (الرَّدّ عَلَى مَنِ اعترض عَلَى الفَصْل)لَهُ، مُجَلَّد ¶ 24. (اليَقين فِي نَقض تَمويه المعتذرِيْنَ عَنْ إِبليس وَسَائِر المُشْرِكِيْنَ)مُجَلَّد كَبِيْر ¶ 25. (الرَّدّ عَلَى ابْنِ زَكَرِيَّا الرَّازِيّ)مائَة وَرقَة ¶ 26. (التَّرشيد فِي الرَّدّ عَلَى كِتَابِ الفرِيْد)لابْنِ الرَّاوندي فِي اعترَاضه عَلَى النّبوَات مُجَلَّد ¶ 27. (الرَّدّ عَلَى مَنْ كفر المتَأَوِّلين مِنَ المُسْلِمِيْنَ)مُجَلَّد ¶ 28. (مُخْتَصَر فِي علل الحَدِيْث)مُجَلَّد ¶ 29. (التَّقَرِيْب لَحْد المنطق بِالأَلْفَاظ العَامِيَّة)مُجَلَّد ¶ 30. (الاسْتجلاَب)مُجَلَّد، كِتَاب(نَسَب البَرْبَر)مُجَلَّد",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "31. (نَقْطُ العروس)مُجيليد، وَغَيْر ذَلِكَ.(18/196) ¶ وَمِمَّا لَهُ فِي جزء أَوْ كُرَّاس: ¶ 32. (مُرَاقبَة أَحْوَال الإِمَام) ¶ 33. (مِنْ ترك الصَّلاَة عمداً) ¶ 34. (رِسَالَة المُعَارَضَة) ¶ 35. (قصر الصَّلاَة) ¶ 36. (رِسَالَة التَأكيد) ¶ 37. (مَا وَقَعَ بَيْنَ الظَّاهِرِيَّة وَأَصْحَاب القيَاس) ¶ 38. (فَضَائِل الأَنْدَلُس) ¶ 39. (العتَاب عَلَى أَبِي مَرْوَانَ الخَوْلاَنِيّ) ¶ 40. (رِسَالَة فِي مَعْنَى الفِقْه وَالزُّهْد) ¶ 41. (مَرَاتِب العُلَمَاء وَتوَالِيفهُم) ¶ 42. (التلخيص فِي أَعْمَال العبَاد) ¶ 43. (الإِظهَار لمَا شُنِّعَ بِهِ عَلَى الظَّاهِرِيَّة) ¶ 44. (زجر الغَاوِي)جُزآن ¶ 45. (النّبذ الكَافِيَة) ¶ 46. (النّكت الموجزَة فِي نَفِي الرَّأْي وَالقيَاس وَالتَّعليل وَالتَّقليد)مُجَلَّد صَغِيْر ¶ 47. (الرِّسَالَة اللاَزمَة لأَولِي الأَمْر) ¶ 48. (مُخْتَصَر الملل وَالنِّحل)مُجَلَّد ¶ 49. (الدّرَة فِي مَا يَلزم المُسْلِم)جُزآن ¶ 50. (مَسْأَلَة فِي الرُّوح) ¶ 51. (الرَّدّ عَلَى إِسْمَاعِيْلَ اليَهودي، الَّذِي أَلَّف فِي تَنَاقض آيَات) ¶ 52. (النَّصَائِح المنجيَة) ¶ 53. (الرِّسَالَة الصُّمَادحية فِي الوعد وَالوعيد) ¶ 54. (مَسْأَلَة الإِيْمَان)",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "55. (مَرَاتِب العلُوْم) ¶ 56. (بيَان غلط عُثْمَان بن سَعِيْدٍ الأَعْوَر فِي المُسْنَد وَالمُرسل).(18/197) ¶ 57. (تَرْتِيْب سُؤَالاَت عُثْمَان الدَّارِمِيّ لابْنِ مَعِيْنٍ) ¶ 58. (عدد مَا لِكُلِّ صَاحِب فِي مُسند بَقِيّ)، (تسمِيَة شُيُوْخ مَالِك) ¶ 59. (السِّير وَالأَخلاَق)جُزآن ¶ 60. (بيَان الفَصَاحَة وَالبلاغَة)رِسَالَة فِي ذَلِكَ إِلَى ابْنِ حَفْصُوْنَ ¶ 61. (مَسْأَلَة هَلِ السَّوَاد لُوْنٌ أَوْ لاَ) ¶ 62. (الحدّ وَالرَّسم) ¶ 63. (تسمِيَة الشُّعَرَاء الوَافدين عَلَى ابْنِ أَبِي عَامِرٍ) ¶ 64. (شَيْء فِي العروض) ¶ 65. (مُؤَلّف فِي الظَّاء وَالضَاد) ¶ 66. (التَّعقب عَلَى الأَفليلِي فِي شرحه لديوَان المتنبِّي) ¶ 67. (غَزَوَات المَنْصُوْر بن أَبِي عَامِرٍ) ¶ 68. (تَألِيف فِي الرَّدِّ عَلَى أَنَاجيل النَّصَارَى). ¶ مؤلفاته في الطب ¶ 69. وَلابْنِ حَزْم:(رِسَالَة فِي الطِّبّ النّبوِي) وَذَكَرَ فِيْهَا أَسْمَاء كتب لَهُ فِي الطِّبّ مِنْهَا: ¶ 70. (مَقَالَة العَادَة)، ¶ 71. وَ(مَقَالَة فِي شفَاء الضِّدّ بِالضِّدِّ) ¶ 72. وَ(شَرْح فَصول بقرَاط) ¶ 73. وَكِتَاب(بلغَة الحَكِيْم) ¶ 74. وَكِتَاب(حدّ الطِّبّ) ¶ 75. وَكِتَاب(اخْتصَار كَلاَم جَالينوس فِي الأَمرَاض الحَادَّة) ¶ 76. وَكِتَاب فِي(الأَدويَة المفردَة) ¶ 77. وَ(مَقَالَة فِي المحَاكمَة بَيْنَ التَّمْر وَالزَّبِيْب) ¶ 78. وَ(مَقَالَة فِي النَّخْل) ¶ 79. (تَبديل اليَهُوْد وَالنَّصَارَى لِلتَّورَاة وَالإِنجيل) ¶ 80. وَأَشيَاء سِوَى ذَلِكَ.(18/198)",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "محنته ¶ وَقَدِ امتُحن لِتطويل لِسَانه فِي العُلَمَاء، وشُرِّد عَنْ وَطَنه، فَنَزَلَ بقَرْيَة لَهُ، وَجَرَتْ لَهُ أُمُوْرٌ، وَقَامَ عَلَيْهِ جَمَاعَةٌ مِنَ المَالِكِيَّة، وَجَرَتْ بَيْنَهُ وَبَيْنَ أَبِي الوَلِيْد البَاجِي مُنَاظرَاتٌ وَمُنَافُرَاتٌ، وَنَفَّرُوا مِنْهُ مُلُوْكَ النَّاحيَة، فَأَقْصَتْهُ الدَّوْلَة، وَأَحرقت مجلدَاتٌ مِنْ كتبِهِ، وَتَحَوَّل إِلَى بَادِيَة لَبْلَة فِي قَرْيَة. ¶ قَالَ أَبُو الخَطَّاب ابْنُ دِحْيَة:كَانَ ابْنُ حَزْمٍ قَدْ بَرِصَ مِنْ أَكل اللُّبانَ، وَأَصَابه زَمَانة، وَعَاشَ ثنتين وَسَبْعِيْنَ سَنَةً غَيْر شَهْر. ¶ قُلْتُ:وَكَذَلِكَ كَانَ الشَّافِعِيّ-رَحِمَهُ اللهُ-يَسْتَعْمَل اللُّبانَ لقُوَة الحِفْظ، فَولَّدَ لَهُ رَمْيَ الدَّم.(18/199) ¶ قَالَ أَبُو العَبَّاسِ ابْنُ العرِيف:كَانَ لِسَان ابْنِ حَزْمٍ وَسيفُ الحجَاجِ شقيقين. ¶ قَالَ أَبُو مَرْوَان بن حَيَّان:كَانَ ابْنُ حَزْمٍ-رَحِمَهُ اللهُ-حَامِل فُنُوْن مِنْ حَدِيْثٍ وَفقهٍ وَجَدَلٍ وَنَسَبٍ، وَمَا يَتعلَّق بِأَذِيَال الأَدب، مَعَ المُشَارَكَة فِي أَنْوَاع التَّعَالِيم القَدِيْمَة مِنَ المَنطق وَالفلسفَة، وَلَهُ كُتب كَثِيْرَة لَمْ يَخلُ فِيْهَا مِنْ غَلَطٍ لِجرَاءته فِي التَّسوُّر عَلَى الفُنُوْن لاَ سِيَّمَا المنطق، فَإِنَّهم زَعَمُوا أَنَّهُ زَلَّ هنَالك، وَضَلَّ فِي سُلُوْك المسَالك، وَخَالف أَرسطَاطَاليس وَاضِعَ الفن مُخَالَفَةَ مِنْ لَمْ يَفهم غَرَضَه، وَلاَ ارْتَاض، وَمَال أَوَّلاً إِلَى النَّظَر عَلَى رَأْي الشَّافِعِيّ، وَنَاضل عَنْ مَذْهَبه حَتَّى وُسِمَ بِهِ، فَاسْتُهْدِفَ بِذَلِكَ لَكَثِيْر مِنَ الفُقَهَاء، وَعِيْبَ بِالشُّذوذ، ثُمَّ عَدَل إِلَى قَوْل أَصْحَاب الظَّاهِر، فَنقَّحه، وَجَادَل عَنْهُ، وَثبتَ عَلَيْهِ إِلَى أَنْ مَاتَ، وَكَانَ يحمل علمه هَذَا، وَيُجَادل عَنْهُ مَنْ خَالَفَهُ عَلَى اسْترسَالٍ فِي طِبَاعِهِ، وَمَذَلٍ بِأَسرَارِهِ، وَاسْتنَادٍ إِلَى العَهْد الَّذِي أَخَذَهُ الله عَلَى العُلَمَاءِ:{لتُبَيِّنُنَّهُ لِلنَّاسِ وَلاَ تَكْتُمُوْنَهُ} فَلَمْ يَكُ يُلَطِّفُ صَدْعَهُ بِمَا عِنْدَهُ بِتعرِيض وَلاَ بتدرِيج، بَلْ يَصكُّ بِهِ مَنْ عَارضَهُ صكَّ الجَنْدَل، وَيُنْشِقه إِنشَاق الخَرْدَل، فَتنفِرُ عَنْهُ القُلُوْبُ، وَتُوقع بِهِ النّدوب، حَتَّى اسْتُهْدِفَ لفُقَهَاء وَقته، فَتمَالؤُوا عَلَيْهِ، وَأَجْمَعُوا عَلَى تضليلِهِ، وَشَنَّعُوا عَلَيْهِ، وَحَذَّرُوا سلاَطينهم مِنْ فِتنتهِ، وَنهوا عَوَامَّهم عَنِ الدنوِّ مِنْهُ، فَطفق المُلُوْك يُقصونه عَنْ قُربهم، وَيُسَيِّرُوْنَهُ عَنْ بلادِهِم إِلَى أَنِ انتهوا بِهِ مُنْقَطع أَثرِه:بلدة مِنْ بَادِيَة لَبْلَة.(18/201)",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "وَهُوَ فِي ذَلِكَ غَيْرُ مُرتدِع وَلاَ رَاجع، يَبُثُّ علمه فِيْمَنْ يَنْتَابه مِنْ بَادِيَة بلدِهِ، مِنْ عَامَّة المُقتبسينَ مِنْ أَصَاغِرِ الطَّلبَة، الَّذِيْنَ لاَ يَخشُوْنَ فِيْهِ المَلاَمَة، يُحَدِّثهُم، وَيُفَقِّههُم، وَيُدَارسهُم، حَتَّى كَمَلَ مِنْ مُصَنّفَاته وَقْرُ بعير، لَمْ يَعْدُ أَكْثَرُهَا بَادِيَتَه لزُهْد الفُقَهَاء فِيْهَا، حَتَّى لأُحْرِقَ بَعْضُهَا بِإِشبيلية، وَمُزِّقَتْ عَلاَنِيَةً، وَأَكْثَرُ معَايبه-زَعَمُوا عِنْد المنصَف-جَهلُه بسيَاسَة الْعِلْم الَّتِي هِيَ أَعوصُ...، وَتَخلُّفه عَنْ ذَلِكَ عَلَى قوَةِ سَبْحه فِي غِمَاره، وَعَلَى ذَلِكَ فَلَمْ يَكُنْ بِالسَّلِيم مِنِ اضطرَاب رَأيه، وَمغِيبِ شَاهد علمه عَنْهُ عِنْد لقَائِهِ، إِلَى أَنْ يُحَرَّكَ بِالسُّؤَال، فِيتفجَّر مِنْهُ بحرُ عِلْمٍ لاَ تُكَدِّرُهُ الدّلاَء، وَكَانَ مِمَّا يَزِيْدُ فِي شنآنه تَشيُّعه لأُمَرَاء بَنِي أُمَيَّةَ مَاضِيهم وَبَاقيهِم، وَاعْتِقَادُهُ لِصِحَّةِ إِمَامتهِم، حَتَّى لنُسب إِلَى النَّصْبِ.(18/202) ¶ وَقَدْ أَخَذَ المنطق-أَبعدَهُ الله مِنْ عِلمٍ-عَنْ:مُحَمَّدِ بنِ الحَسَنِ المَذْحِجِيّ، وَأَمعَنَ فِيْهِ، فَزلزله فِي أَشيَاء، وَلِي أَنَا مَيْلٌ إِلَى أَبِي مُحَمَّدٍ لمَحَبَّته فِي الحَدِيْثِ الصَّحِيْح، وَمَعْرِفَتِهِ بِهِ، وَإِنْ كُنْتُ لاَ أُوَافِقُهُ فِي كَثِيْرٍ مِمَّا يَقولُهُ فِي الرِّجَالِ وَالعلل، وَالمَسَائِل البَشِعَةِ فِي الأُصُوْلِ وَالفروع، وَأَقطعُ بخطئِهِ فِي غَيْرِ مَا مَسْأَلَةٍ، وَلَكِن لاَ أُكَفِّره، وَلاَ أُضَلِّلُهُ، وَأَرْجُو لَهُ العفوَ وَالمُسَامحَة وَللمُسْلِمِيْنَ. ¶ وصف ابن حزم لرتبة بعض الكتب ¶ قال الذهبي: وَأَخضعُ لِفَرْطِ ذكَائِهِ وَسَعَة علُوْمِهِ، وَرَأَيْتهُ قَدْ ذَكَرَ قَوْل مَنْ يَقُوْلُ:أَجَلُّ المُصَنَّفَاتِ(المُوَطَّأ). ¶ فَقَالَ: بَلْ أَوْلَى الكُتُب بِالتَّعَظِيْم:",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "(صَحيحَا)البُخَارِيّ ¶ وَمُسْلِم ¶ وَ(صَحِيْح ابْن السَّكَن) ¶ وَ(مُنتقَى ابْن الجَارُوْدِ) ¶ وَ(المنتقَى)لقَاسِم بن أَصْبَغ ¶ ثُمَّ بَعْدَهَا كِتَاب أَبِي دَاوُدَ ¶ وَكِتَاب النَّسَائِيّ ¶ وَ(المصَنّف)لقَاسِم بن أَصْبَغ ¶ وَ(مصَنّف أَبِي جَعْفَرٍ الطَّحَاوِيّ). ¶ قُلْتُ:مَا ذكر(سُنَن ابْنِ مَاجَه)، وَلاَ(جَامِع أَبِي عِيْسَى)؛فَإِنَّهُ مَا رَآهُمَا، وَلاَ أُدخِلا إِلَى الأَنْدَلُسِ إِلاَّ بَعْدَ مَوْتِهِ.(18/203) ¶ ثُمَّ قَالَ: ¶ وَ(مُسْنَد البَزَّار) ¶ وَ(مُسْنَد ابْنَي أَبِي شَيْبَةَ) ¶ وَ(مُسْنَد أَحْمَد بن حَنْبَلٍ) ¶ وَ(مُسْنَد إِسْحَاق) ¶ وَ(مُسْنَد)الطَّيَالِسِيّ ¶ وَ(مُسْنَد)الحَسَن بن سُفْيَانَ ¶ وَ(مُسْنَد ابْن سَنْجَر) ¶ وَ(مُسْنَد عَبْد اللهِ بن مُحَمَّدٍ)المُسْنَدِي ¶ وَ(مُسْنَد يَعْقُوْب بن شَيْبَةَ) ¶ وَ(مُسْنَد عَلِيّ بن المَدِيْنِيِّ) ¶ وَ(مُسْنَد ابْن أَبِي غَرَزَةَ). ¶ وَمَا جرَى مجرَى هَذِهِ الكُتُب الَّتِي أُفْرِدَتْ لِكَلاَمِ رَسُوْل اللهِ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-صِرْفاً. ¶ ثُمَّ الكُتُب الَّتِي فِيْهَا كلامُهُ وَكَلاَمُ غَيْره مِثْل: ¶ (مصَنّف عَبْد الرَّزَّاقِ)، ¶ وَ(مُصَنَّف أَبِي بَكْرٍ بنِ أَبِي شَيْبَةَ) ¶ وَ(مُصَنَّف بَقِيَ بن مَخْلَدٍ) ¶ وَكِتَاب مُحَمَّد بن نَصْرٍ المَرْوَزِيّ ¶ وَكِتَاب ابْن المُنْذِرِ الأَكْبَر وَالأَصْغَر ¶ ثُمَّ(مُصَنَّف حَمَّاد بن سَلَمَةَ) ¶ و(مُوَطَّأ مَالِك بن أَنَسٍ) ¶ وَ(موطَّأَ ابْن أَبِي ذِئْبٍ) ¶ وَ(مُوَطَّأَ ابْن وَهْبٍ)",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "وَ(مُصَنَّف وَكِيْع) ¶ وَ(مُصَنَّف مُحَمَّد بن يُوْسُفَ الفِرْيَابِيّ) ¶ وَ(مُصَنَّف سَعِيْد بن مَنْصُوْرٍ) ¶ وَ(مَسَائِل أَحْمَد بن حَنْبَلٍ) ¶ وَفقه أَبِي عُبَيْدٍ ¶ وَفقه أَبِي ثَوْرٍ. ¶ قُلْتُ:مَا أَنْصَفَ ابْنُ حَزْمٍ؛بَلْ رُتْبَة(المُوَطَّأ)أَنْ يُذكر تِلْوَ(الصَّحِيْحَيْنِ)مَعَ(سُنَن أَبِي دَاوُدَ وَالنَّسَائِيّ)، لَكنَّه تَأَدَّبَ، وَقَدَّمَ المُسْنَدَات النّبويَّة الصِّرْف، وَإِنَّ(لِلموطَّأ)لَوَقْعاً فِي النُّفُوْسِ، وَمَهَابَةً فِي القُلوب لاَ يُوَازِنهَا شَيْءٌ. ¶ (الأحاديث التي يرويها ابن حزم مسندة) ¶ كَتَبَ إِلَيْنَا المُعَمَّر العَالِم أَبُوْ مُحَمَّدٍ عَبْدُ اللهِ بنُ مُحَمَّدِ بنِ هَارُوْنَ مِنْ مدينَة تُونس عَام سَبْعِ مائَة، عَنْ أَبِي القَاسِمِ أَحْمَدَ بنِ يَزِيْدَ القَاضِي، عَنْ شُرَيْح بن مُحَمَّدٍ الرُّعَيْنِيّ، أَنَّ أَبَا مُحَمَّدٍ بن حَزْم كتب إِلَيْهِ قَالَ: ¶ أَخْبَرَنَا يَحْيَى بنُ عَبْدِ الرَّحْمَنِ بنِ مَسْعُوْدٍ، أَخْبَرَنَا قَاسِم بنُ أَصْبَغ، حَدَّثَنَا إِبْرَاهِيْمُ ابْنُ عَبْدِ اللهِ، حَدَّثَنَا وَكِيْعٌ، عَنِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ قَالَ: ¶ قَالَ رَسُوْلُ اللهِ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:(الصَّوْمُ جُنَّةٌ). ¶ أَخْرَجَهُ مُسْلِم، عَنْ أَبِي سَعِيْدٍ الأَشَجّ، عَنْ وَكِيْع.(18/204) ¶ وَبِهِ:قَالَ ابْنُ حَزْمٍ:حَدَّثَنَا أَحْمَدُ بنُ مُحَمَّدٍ الجسورِي، حَدَّثَنَا مُحَمَّدُ بنُ عَبْدِ اللهِ بنِ أَبِي دُلِيم، حَدَّثَنَا مُحَمَّدُ بنُ وَضَّاح، حَدَّثَنَا أَبُو بَكْرٍ بنُ أَبِي شَيْبَةَ، حَدَّثَنَا يَزِيْدُ بنُ هَارُوْنَ، أَخْبَرَنَا حُمَيْدٌ، عَنْ بَكْرِ بن عَبْدِ اللهِ المُزَنِيّ، عَنِ ابْنِ عُمَرَ، قَالَ: ¶ إِنَّمَا أَهَلَّ رَسُوْل اللهِ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-بِالحَجِّ، وَأَهْلَلْنَا بِهِ مَعَهُ، فَلَمَّا قَدِمَ قَالَ:(مَنْ لَمْ يَكُنْ مَعَهُ هَدْيٌ فَلْيَحْلِلْ). ¶ فَأَحَلَّ النَّاسُ إِلاَّ مَنْ كَانَ مَعَهُ هَدْيٌ، وَكَانَ مَعَ رَسُوْلِ اللهِ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-هَدْي، وَلَمْ يَحِلَّ. ¶ وَبِهِ:قَالَ ابْنُ حَزْمٍ:حَدَّثَنِي أَحْمَدُ بنُ عُمَرَ العُذْرِيّ، حَدَّثَنَا عَبْدُ اللهِ بن الحُسَيْنِ بنِ عقَالَ، حَدَّثَنَا عبيدُ الله بنُ مُحَمَّدٍ السَّقَطِيّ، حَدَّثَنَا أَحْمَدُ بنُ جَعْفَرِ بنِ سَلْم، حَدَّثَنَا عُمَرُ بنُ مُحَمَّدٍ الجَوْهَرِيّ، حَدَّثَنَا أَحْمَدُ بنُ مُحَمَّدٍ الأَثْرَم، حَدَّثَنَا أَحْمَدُ بنُ حَنْبَلٍ، حَدَّثَنَا هُشَيْمٌ، أَخْبَرَنَا حُمَيْد، حَدَّثَنَا بَكْرُ بنُ عَبْدِ اللهِ، سَمِعْتُ أَنَسَ بنَ مَالِكٍ، قَالَ: ¶ سَمِعْتُ رَسُوْلَ اللهِ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-يُلَبِّي بِالحَجِّ وَالعُمْرَةِ جَمِيْعاً. ¶ قَالَ بكر:فَحَدّثتُ بِذَلِكَ ابْنَ عُمَرَ، فَقَالَ:لَبَّى بِالحَجِّ وَحْدَهُ. ¶ وَقَعَ لَنَا هَذَا فِي(مُسْنَد أَحْمَدَ)، فَأَنَا وَابْنُ حَزْمٍ فِيْهِ سَوَاء.(18/205) ¶ (شِعْرُ ابْنِ حَزْم) ¶ وَبِهِ:إِلَى ابْنِ حَزْم فِيمَا أَحرق لَهُ المُعْتَضِدُ بنُ عَبَّادٍ مِنَ الكُتُب يَقُوْلُ: ¶ فَإِنْ تَحْرِقُوا القِرْطَاسَ لاَ تَحْرِقُوا الَّذِي تَضَمَّنَهُ القِرْطَاسُ بَلْ هُوَ فِي صَدْرِي ¶ يَسِيْرُ مَعِي حَيْثُ اسْتَقَلَّتْ رَكَائِبِي وَيَنْزِلُ إِنْ أَنْزِلْ وَيُدْفَنُ فِي قَبْرِي",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "دَعُوْنِيَ مِنْ إِحْرَاقِ رَقٍ وَكَاغَدٍ وَقُولُوا بِعِلْمٍ كِي يَرَى النَّاسُ مَنْ يَدْرِي ¶ وَإِلاَّ فَعُوْدُوا فِي المَكَاتِبِ بَدْأَةً فَكَمْ دُوْنَ مَا تَبْغُونَ للهِ مِنْ سِتْرِ ¶ كَذَاكَ النَّصَارَى يَحْرِقُوْنَ إِذَا عَلَتْ أَكفُّهم القُرْآنَ فِي مُدُنِ الثَّغْرِ ¶ (18/206) ¶ وَبِهِ لابْنِ حَزْم: ¶ أُشْهِدُ اللهَ وَالمَلاَئِكَ أَنِّي لاَ أَرَى الرَّأْيَ وَالمَقَايِيْسَ دِيْناً ¶ حَاشَ للهِ أَنْ أَقُوْلَ سِوَى مَا جَاءَ فِي النَّصِّ وَالهُدَى مُسْتَبِيْنَا ¶ كَيْفَ يَخفَى عَلَى البَصَائِرِ هَذَا وَهُوَ كَالشَّمْسِ شُهْرَةً وَيَقينَا ¶ فَقُلْتُ مُجيباً لَهُ: ¶ لَوْ سَلِمْتُم مِنَ العُمُومِ الَّذِي نَعْلَمُ قَطْعاً تخصِيْصَهُ وَيَقِيْنَا ¶ وَتَرَطَّبْتُمُ فَكَمْ قَدْ يَبِسْتُمْ لَرَأَينَا لَكُم شُفُوَفاً مُبِيْنَا ¶ وَلابْنِ حَزْم: ¶ مُنَايَ مِنَ الدُّنْيَا علُوْمٌ أَبُثُّهَا وَأَنْشُرُهَا فِي كُلِّ بَادٍ وَحَاضِرِ ¶ دُعَاءٌ إِلَى القُرْآنِ وَالسُّنَنِ الَّتِي تَنَاسَى رِجَالٌ ذِكْرُهَا فِي المحَاضِرِ ¶ وَأَلزمُ أَطرَافَ الثُّغُوْرِ مُجَاهِداً إِذَا هَيْعَةٌ ثَارَتْ فَأَوَّلُ نَافِرِ ¶ لأَلْقَى حِمَامِي مُقْبِلاً غَيْرَ مُدْبِرٍ بِسُمْرِ العَوَالِي وَالرِّقَاقِ البَوَاتِرِ ¶ كِفَاحاً مَعَ الكُفَّارِ فِي حَوْمَةِ الوَغَى وَأَكْرَمُ مَوْتٍ لِلْفتى قَتْلُ كَافِرِ ¶ فَيَا رَبِّ لاَ تَجْعَلْ حِمَامِي بِغَيْرِهَا وَلاَ تَجْعَلَنِّي مِنْ قَطِيْنِ المَقَابِرِ ¶ وَمِنْ شِعْرِهِ: ¶ هَلِ الدَّهْرُ إِلاَّ مَا عَرَفْنَا وَ أَدْرَ كْنَا فَجَائِعُهُ تَبقَى وَ لَذَّاتُهُ تَفْنَى ¶ إِذَا أَمْكَنَتْ فِيْهِ مَسَرَّةُ سَاعَةٍ تَوَلَّتْ كَمَرِّ الطَّرْفِ وَاسْتَخْلَفَتْ حُزْنَا ¶ إِلَى تَبِعَاتٍ فِي المَعَادِ وَمَوْقِفٍ نَوَدُّ لَدِيْهِ أَنَّنَا لَمْ نَكُنْ كُنَّا ¶ ",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "حَنِيْنٌ لِما وَلَّى وَشُغْلٌ بِمَا أَتَى وَهم لَمَّا نَخْشَى فَعَيْشُكَ لاَ يَهْنَا ¶ حَصَلْنَا عَلَى هَمٍّ وَإِثْمٍ وَحَسْرَةٍ وَفَاتَ الَّذِي كُنَّا نَلَذُّ بِهِ عَنَّا ¶ كَأنَّ الَّذِي كُنَّا نُسَرُّ بِكَوْنِهِ إِذَا حَقَّقَتْهُ النَّفْسُ لَفْظٌ بِلاَ مَعْنَى ¶ (18/207) ¶ وَلَهُ عَلَى سَبِيْل الدُّعَابَة- وَهُوَ يمَاشِي أَبَا عُمَر بن عبد البر- وَقَدْ رَأَى شَابّاً مَلِيحاً، فَأَعْجَب ابْنَ حَزْمٍ، فَقَالَ أَبُو عُمَرَ: لَعَلَّ مَا تَحْتَ الثِّيَاب لَيْسَ هُنَاكَ، فَقَالَ: ¶ وَذِي عَذَلٍ فِيْمَنْ سَبَانِي حُسْنُهُ يُطِيْلُ مَلاَمِي فِي الهَوَى وَيَقُوْلُ ¶ أَمِنْ حُسْنِ وَجْهٍ لاَحَ لَمْ تَرَ غَيْرَهُ وَلَمْ تَدْرِ كَيْفَ الجِسْمُ أَنْتَ قَتِيْلُ ¶ فَقُلْتُ لَهُ:أَسْرَفْتَ فِي اللَّوْمِ فَاتَّئِدْ فَعِنْدِيَ رَدٌّ لَوْ أَشَاءُ طَوِيْلُ ¶ أَلَمْ تَرَ أَنِّي ظَاهِرِيٌّ وَ أَنَّنِي عَلَى مَا بَدَا حَتَّى يَقومَ دَلِيْلُ ¶ (18/208) ¶ أَنشدنَا أَبُو الفهم بن أَحْمَدَ السُّلَمِيّ، أَنشدنَا ابْنُ قُدَامَةَ، أَنشدنَا ابْن البَطِّي، أَنشدنَا أَبُو عَبْدِ اللهِ الحُمَيْدِيّ، أَنشدنَا أَبُوْ مُحَمَّدٍ عَلِيُّ بنُ أَحْمَدَ لِنَفْسِهِ: ¶ لاَ تَشْمَتَنْ حَاسِدِي إِنْ نَكْبَةً عَرَضَتْ فَالدَّهْرُ لَيْسَ عَلَى حَال بِمُتَّركِ ¶ ذُو الفَضْلِ كَالتِّبْرِ طَوْراً تَحْتَ مَيْفَعَةٍ وَتَارَةً فِي ذُرَى تَاجٍ عَلَى مَلِكِ ¶ وَشعره فَحلٌ كَمَا تَرَى، وَكَانَ يُنظِمُ عَلَى البَدِيه، وَمِنْ شِعْرِهِ: ¶ أَنَا الشَّمْسُ فِي جُوِّ العُلُوْمِ مُنِيْرَةً وَلَكِنَّ عَيْبِي أَنَّ مَطْلَعِي الغَرْبُ ¶ وَلَوْ أَنَّنِي مِنْ جَانِبِ الشَّرْقِ طَالِعٌ لَجَدَّ عَلَى مَا ضَاعَ مِنْ ذِكْرِيَ النَّهْبُ ¶ وَلِي نَحْوَ أَكْنَافِ العِرَاقِ صَبَابَةٌ وَلاَ غَرْوَ أَنْ يَسْتَوحِشَ الكَلِفُ الصُّبُّ ¶ فَإِنَّ يُنْزِلِ الرَّحْمَنُ رَحْلِيَ بَيْنَهُمْ فَحِيْنَئِذٍ يَبْدُو التَأَسُّفُ وَ الكَرْبُ ¶ هُنَالِكَ يُدْرَى أَنَّ لِلْبُعْدِ قِصَّةٌ وَ أَنَّ كسَادَ الْعِلْم آفَتُهُ القُرْبُ ¶ (18/209) ¶ وَلَهُ: ¶ أَنَائِمٌ أَنْتَ عَنْ كتبِ الحَدِيْثِ وَمَا أَتَى عَنِ المُصْطَفَى فِيْهَا مِنَ الدِّيْنِ ¶ كَمُسْلِمٍ وَالبُخَارِيّ الَّلذِيْنَ هُمَا شَدَّا عُرَى الدِّيْنِ فِي نَقْلٍ وَتَبْيِينِ ¶ أَوْلَى بِأَجْرٍ وَتعَظِيْمٍ وَمَحْمَدَةٍ مِنْ كُلِّ قَوْلٍ أَتَى مِنْ رَأْي سُحْنُوْنِ ¶ يَا مَنْ هَدَى بِهِمَا اجعَلْنِي كَمِثْلِهِمَا فِي نَصْرِ دِيْنِكَ مَحْضاً غَيْرَ مَفْتُوْنِ ¶ وَمِنْ نَظْمِ أَبِي مُحَمَّدٍ بن حَزْم: ¶ لَمْ أَشْكُ صَدّاً وَلَمْ أُذْعِنْ بِهِجْرَانِ وَلاَ شَعَرْتُ مَدَى دَهْرِي بِسُلْوَانِ",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "أَسْمَاءُ لَمْ أَدْرِ مَعْنَاهَا وَلاَ خَطَرَتْ يَوْماً عَلِيَّ وَلاَ جَالَتْ بِمِيدَانِي ¶ لَكِنَّمَا دَائِي الأَدوا الَّذِي عَصَفَتْ عَلَيَّ أَرْوَاحُهُ قِدماً فَأَعْيَانِي ¶ تَفَرَّقَ لَمْ تَزَلْ تَسْرِي طَوَارِقُهُ إِلَى مَجَامِعَ أَحبَابِي وَخِلاَّنِي ¶ كَأَنمَا البَيْنُ بِي يَأْتَمُّ حَيْثُ رَأَى لِي مَذْهَباً فَهُوَ يَتْلُونِي وَيَغشَانِي ¶ وَكُنْتُ أَحسبُ عِنْدِي لِلنوَى جَلَداً دَاءٌ عَنَا فِي فؤَادِي شجوهَا العَانِي ¶ فَقَابَلَتْنِي بِأَلوَانٍ غَدَوْتُ بِهَا مقَابَلاً مِنْ صَبَابَاتِي بِأَلوَانِ ¶ (18/212) ¶ وَلابْنِ حَزْم: ¶ قَالُوا تَحَفَّظْ فَإِنَّ النَّاس قَدْ كَثُرَتْ أَقْوَالُهم وَ أَقَاويلُ الوَرَى مِحَنُ ¶ فَقُلْتُ:هَلْ عَيْبُهم لِي غَيْر أَنِّي لاَ أَقُوْلُ بِالرَّأْي إِذْ فِي رَأَيهِم فِتَنُ ¶ وَأَنَّنِي مُوْلَعٌ بِالنَّصِّ لَسْتُ إِلَى سِوَاهُ أَنَحْو وَلاَ فِي نَصْرِهِ أَهِنُ ¶ لاَ أَنثنِي لمقَاييس يُقَالَ بِهَا فِي الدِّيْنِ بَلْ حَسْبِيَ القُرْآن وَالسُّنَنُ ¶ يَا بَرْدَ ذَا القَوْلِ فِي قَلْبِي وَفِي كَبِدِي وَيَا سرُوْرِي بِهِ لَوْ أَنَّهم فَطنُوا ¶ دَعْهُمْ يَعَضُّوا عَلَى صُمِّ الحَصَى كَمَداً مَنْ مَاتَ مِنْ قَوْله عِنْدِي لَهُ كَفَنُ ¶ (18/213) ¶ (من كلامه في في بعض العلوم) ¶ قَالَ ابْنُ حَزْمٍ فِي ترَاجم أَبْوَاب(صَحِيْح البُخَارِيّ): ¶ مِنْهَا مَا هُوَ مقصُوْرٌ عَلَى آيَة، إِذْ لاَ يَصِحُّ فِي البَابِ شَيْءٌ غَيْرهَا، وَمِنْهَا مَا يُنَبِّهُ بتبويبه عَلَى أَنَّ فِي البَابِ حَدِيْثاً يَجِبُ الوُقُوْفُ عَلَيْهِ، لَكنه لَيْسَ مِنْ شرط مَا أَلَّف عَلَيْهِ كِتَابهُ، وَمِنْهَا مَا يُبَوِّبُ عَلَيْهِ، وَيذكر نُبذَة مِنْ حَدِيْثِ قَدْ سَطَرَه فِي مَوْضِعٍ آخر، وَمِنْهَا أَبْوَاب تَقعُ بلفظ حَدِيْث لَيْسَ مِنْ شرطه، وَيَذكر فِي البَابِ مَا هُوَ فِي مَعْنَاهُ.(18/210) ¶ وَقَالَ فِي أَوَّلِ(الإِحكَام):أَمَّا بَعْدُ...فَإِنَّ اللهَ رَكَّبَ فِي النَّفْسِ الإِنْسَان يَّة قُوَىً مختلفَة، فَمِنْهَا عَدْلٌ يُزَيِّنُ لَهَا الإِنصَاف، وَيُحَبِّبُ إِلَيْهَا مُوَافِقَةَ الحَقّ، قَالَ تَعَالَى:{إِنَّ اللهَ يَأْمُرُ بِالعَدْلِ}[النحل:90]. ¶ وَقَالَ:{كُونُوا قَوَّامِينَ بِالقِسْطِ}[النِّسَاء:135]وَمِنْهَا غضبٌ وَشَهْوَةٌ يُزَيِّنَان لَهَا الجُور وَيَعمِيَانهَا عَنْ طَرِيْق الرشد، قَالَ تَعَالَى:{وَإِذَا قِيْلَ لَهُ اتَّقِ الله أَخَذَتْهُ العِزَّةُ بِالإِثْمِ}[البَقَرَة:206]. ¶ وَقَالَ:{كُلُّ حِزْبٍ بِمَا لَدِيْهِمْ فَرحُوْنَ}[الرُّوْم:32]",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "فَالفَاضِل يُسَرُّ بِمَعْرِفَته، وَالجَاهِل يُسَرُّ بِمَا لاَ يَدْرِي حقيقَةَ وَجْهِهِ وَبِمَا فِيْهِ وَبَالُه، وَمِنْهَا فَهْمٌ يُليح لَهَا الحَقُّ مِنْ قَرِيْب، وَينِير لَهَا فِي ظلمَات المشكلاَت، فَترَى بِهِ الصَّوَابَ ظَاهِراً جَلِيّاً، وَمِنْهَا جَهْلٌ يَطْمِسُ عَلَيْهَا الطَّرِيْق، وَيُسَاوِي عِنْدَهَا بَيْنَ السُّبُل، فَتبقَى النَفْسُ فِي حَيْرَةٍ تَتردد، وَفِي رِيب تَتَلَدَّد، وَيَهْجُمُ بِهَا عَلَى أَحَد الطّرق المُجَانبَة لِلحق تَهَوُّراً وَإِقدَاماً، قَالَ تَعَالَى:{هَلْ يَسْتَوِي الَّذِيْنَ يَعلمُوْنَ وَالَّذِيْنَ لاَ يَعلمُوْنَ}[الزُّمَر:9] ¶ وَمِنْهَا قُوَّةُ التّمِييز الَّتِي سمَّاهَا الأَوَائِلُ المنطقَ، فَجَعَلَ لَهَا خَالِقهَا بِهَذِهِ القُوَّة سَبيلاً إِلَى فَهم خِطَابِهِ، وَإِلَى مَعْرِفَة الأَشيَاء عَلَى مَا هِيَ عَلَيْهِ، وَإِلَى إِمَكَان التفهُم، فَبهَا تَكُوْن مَعْرِفَة الحَقّ مِنَ البَاطِل، وَمِنْهَا قُوَّةُ العَقْل الَّتِي تُعينُ النَفْس المُمَيِّزَة عَلَى نُصْرَة العَدْل، فَمَنِ اتَّبع مَا أَنَاره لَهُ العَقْلُ الصَّحِيْح، نَجَا وَفَاز، وَمِنْ عَاج عَنْهُ هَلَكَ، قَالَ تَعَالَى:{إِنَّ فِي ذَلِكَ لَذِكْرَى لمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلقَى السَّمْعَ وَهُوَ شَهِيْدٌ}[ق:37]. ¶ فَأَرَادَ بِذَلِكَ العَقْلَ، أَمَا مُضغَةُ القَلْب، فَهِيَ لِكُلِّ أَحَد، فَغَيْرُ العَاقل كَمَنْ لاَ قَلْبَ لَهُ.(18/211) ¶ وَكَلاَمُ ابْن حَزْمٍ كَثِيْرٌ، وَلَوْ أَخذتُ فِي إِيرَادِ طُرَفِهِ وَمَا شَذَّ بِهِ، لطَال الأَمْر. ¶ أعدّ هذه الترجمة و دوّنها من سير أعلام النبلاء للذهبي ¶ د. عصمت الله عنايت الله محمد ¶ مجمع البحوث الإسلامية ¶ الجامعة الإسلامية العالمية، إسلام آباد ¶ Drismat313@yahoo.com",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "[متن الكتاب] ¶ ص:43 ¶ بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيْمِ ¶ [رب يسر يا كريم] ¶ [المقدمة] ¶ قال أَبُوْ مُحَمَّدٍ علي بن أحمد بن [سعيد بن] حزم [الفقيه الأندلسي]رحمه الله: ¶ الحمد لله على عظيم مننه، و صلى الله على محمدعبده و خاتم أنبيائه و رسله [ و سلم تسليمًا]. ¶ وأبرأ إليه تعالى من الحول والقوة ، وأستعينه على كل ما يعصم في الدنيا من جميع المخاوف والمكاره، و يخلص في الأخرى من كل هول و ضيق.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "ص:44 ¶ أما بعد ¶ فإني جمعت في كتابي هذا معاني كثيرة أفادنيها واهب التمييز تعالى بمرور الأيام و تعاقب الأحوال بما منحني عز و جل من التهمم بتصاريف الزمان ، والإشراف على أحواله،حتى أنفقت في ذلك أكثر عمري، و آثرت تقييد ذلك بالمطالعة [له] والفكرة فيه على جميع اللذات التي تميل إليها أكثر النفوس، و على الازدياد من فضول المال. ¶ و زممت كل ما سبرت من ذلك بهذا الكتاب لينفع الله به من يشاء من عباده ممن يصل إليه ما أتعبت فيه نفسي، و أجهدتها فيه و أطلت فيه فكري فيأخذه عفواً ، و أهديت إليه هنيئًا، فيكون ذلك أفضل له من كنوز المال و عقد الأملاك إذا تدبره و يسره الله تعالى لاستعماله.",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "ص:45 ¶ و أنا راجٍ في ذلك من الله تعالى، أعظم الأجرلنيتي في نفع عباده و إصلاح ما فسد من أخلاقهم، و مداواة علل نفوسهم، و بالله تعالى أستعين.",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "ص:46(فارغة)",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "ص:47 ¶ [فصل في] مداواة النفوس و إصلاح الأَخْلاَق [الذميمة] ¶ لذة العاقل بتمييزه ولذة العالم بعلمه ولذة الحكيم بحكمته ولذة المجتهد لله عز وجل باجتهاده أعظم من لذة الآكل بأكله والشارب بشربه والواطيء بوطئه والكاسب بكسبه واللاعب بلعبه والآمر بأمره. ¶ و بُرْهَان ذلك أن الحكيم العاقل والعالم والعامل واجدون لسائر اللذات التي سمينا كما يجدها المنهمك فيها ويحسونها كما يحسها المقبل عليها [وقد تركوها وأعرضوا عنها وآثروا طلب الفضائل عليها] وإنما يحكم في الشيئين من عرفهما لا من عرف أحدهما ولم يعرف الآخر. ¶ إذا تعقبت الأمور كلها فسدت عليك وانتهيت في",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "ص:48 ¶ آخر فكرتك - باضمحلال جميع أحوال الدنيا-إلى أن الحقيقة إنما هي العمل للآخرة فقط لأن كل أمل ظفرت[ به فعقباه] حزن إما بذهابه عنك وإما بذهابك عنه ولا بد من أحد هذين الشيئين إلا العمل لله عز وجل فعقباه على كل حال سرور في عاجل وآجل. ¶ أما العاجل فقلة الهم بما يهتم به الناس وإنك به معظم من الصديق والعدو وأما في الآجل فالجنة. ¶ تطلبت غرضاً يستوي الناس كلهم في استحسانه وفي طلبه فلم أجده إلا واحداً وهو طرد الهم فلما تدبرته علمت أن الناس كلهم لم يستووا في استحسانه فقط ولا في طلبه فقط ولكن رأيتهم على اختلاف أهوائهم و مطالبهم",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "(ص:49)[وتباين هممهم]وإراداتهم لا يتحركون حركة أصلاً إلا فيما يرجون به طرد الهم ولا ينطقون بكلمة أصلاً إلا فيما يعانون به إزاحته عن أنفسهم فمن مخطيء وجه سبيله ومن مقارب للخطأ ومن مصيب وهو الأقل [من الناس في الأقل من أموره]. ¶ فطرد الهم مذهب قد اتفقت الأمم كلها مذ خلق الله تعالى العالم إلى أن يتناهى عالم الابتداء ويعاقبه عالم الحساب على أن لا يعتمدوا بسعيهم شيئاً سواه وكل غرض غيره ففي الناس من لا يستحسنه إذ في الناس من لا دين له فلا يعمل للآخرة وفي الناس من أهل الشر من لا يريد الخير ولا الأمن ولا الحق وفي الناس من يؤثر",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "ص:50 ¶ الخمول بهواه وإرادته على بعد الصيت. ¶ وفي الناس من لا يريد المال ويؤثر عدمه على وجوده ككثير من الأنبياء عليهم السلام ومن تلاهم من الزهاد والفلاسفة. ¶ وفي الناس من يبغض اللذات بطبعه ويستنقص طالبها كمن ذكرنا من المؤثرين فقد المال على اقتنائه. ¶ وفي الناس من يؤثر الجهل على الْعِلْم كأكثر من ترى من العامة. ¶ وهذه هي أغراض الناس التي لا غرض لهم سواها. ¶ وليس في العالم مذ كان إلى أن يتناهى أحد يستحسن الهم ولا يريد طرده عن نفسه. ¶ فلما استقر في نفسي هذا الْعِلْم الرفيع وانكشف لي هذا السر العجيب وأنار الله تعالى لفكري هذا الكنز العظيم بحثت عن سبيل موصلة [على]الحقيقة إلى طرد الهم الذي هو المطلوب للنفس الذي اتفق جميع أنواع الإِنْسَان -الجاهل منهم والعالم والصالح والطالح-على السعي له فلم",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "ص:51 ¶ أجدها إلا التوجه إلى الله عز وجل بالعمل للآخرة. ¶ وإلا فإنما طلب المال طلابه ليطردوا به هم الفقر عن أنفسهم. ¶ وإنما طلب الصوت من طلبه ليطرد به عن نفسه هم الاستعلاء عليها. وإنما طلب اللذات من طلبها ليطرد بها عن نفسه هم فوتها. ¶ وإنما طلب الْعِلْم من طلبه ليطرد به عن نفسه هم الجهل. ¶ وإنما هش إلى سماع الأخبار ومحادثة الناس من يطلب ذلك ليطرد بها عن نفسه هم التوحد ومغيب أحوال العالم عنه. ¶ وإنما أكل من أكل وشرب من شرب ونكح من نكح ولبس من لبس ولعب [من لعب] [واكتن من اكتن] وركب من ركب ومشى من مشى وتودع من تودع ليطردوا عن أنفسهم أضداد هذه الأفعال وسائر الهموم. ¶ [وفي كل] ما ذكرنا لمن تدبره هموم حادثة لا بد لها",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "ص:52 ¶ من عوارض تعرض في خلالها وتعذر ما يتعذر منها وذهاب ما يوجد منها والعجز عنه لبعض الآفات الكائنة. ¶ وأيضاً [نتائج سوء تنتج] بالحصول على ما حصل عليه من [كل] ذلك من خوف منافس أو طعن حاسد أو اختلاس راغب أو اقتناء عدو مع الذم والإثم وغير ذلك. ¶ ووجدت للعمل للآخرة سالمًا من كل عيب خالصًا من كل كدر موصلاً إلى طرد الهم على الحقيقة ووجدت العامل للآخرة أن امتحن بمكروه في تلك السبيل لم يهتم بل يسر إذ رجاؤه في عاقبة ما ينال به عون [له] على ما يطلب وزايد في الغرض الذي [إياه] يقصد. ¶ ووجدته إن عاقه عما هو بسبيله عائق لم يهتم إذ ليس مؤاخذاً بذلك فهو غير مؤثر في ما يطلب. ¶ ورأيته إن قصد بالأذى سر وإن نكبته نكبة سر وإن تعب فيما سلك فيه سر فهو في سرور متصل أبداً وغيره بخلاف ذلك أبداً.",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "ص:53 ¶ فاعلم أنه مطلوب واحد وهو طرد الهم وليس إليه إلا طريق واحد وهو: العمل لله تعالى فما عدا هذا فضلال وسخف. ¶ لا تبذل نفسك إلا فيما هو أعلى منها وليس ذلك إلا في ذات الله عز وجل في دعاء إلى حق وفي حماية الحريم وفي دفع هوانٍ لم يوجبه عليك خالقك تعالى وفي نصر مظلوم. ¶ وباذل نفسه في عرض دنيا كبائع الياقوت بالحصى.",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "ص:54 ¶ لا مروءة لمن لا دين له. ¶ العاقل لا يرى لنفسه ثمناً إلا الجنة. ¶ لإبليس في ذم الرياء حبالة وذلك أنه رب ممتنع من فعل خير خوف أن يظن به الرياء. ¶ [العقل والراحة] ¶ باب عظيم من أبواب العقل والراحة، وهو اطراح المبالاة [بكلام الناس واستعمال المبالاة] بكلام الخالق عز وجل بل [هذا باب] العقل والراحة كلها. ¶ من قدّر أنه يسلم من طعن الناس وعيبهم فهو مجنون. ¶ من حقق النظر وراض نفسه على السكون إلى الحقائق وإن آلمتها في",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "ص:55 ¶ أول صدمة كان اغتباطه بذم الناس إياه أشد وأكثر من اغتباطه بمدحهم إياه لأن مدحهم إياه إن كان بحق وبلغه مدحهم له أسرى ذلك فيه الْعُجْب فأفسد بذلك فضائله. ¶ وإن كان بباطل فبلغه فسره فقد صار مسروراً بالكذب وهذا نقص شديد. ¶ وأما ذم الناس إياه فإن كان بحق فبلغه فربما كان ذلك سبباً إلى تجنبه ما يعاب عليه وهذا حظ عظيم لا يزهد فيه إلا ناقص. ¶ وإن كان بباطل وبلغه فصبر اكتسب فضلاً زائداً بالحلم والصبر وكان مع ذلك غانماً لأنه يأخذ حسنات من ذمه بالباطل فيحظى بها في دار الجزاء أحوج ما يكون إلى النجاة بأعمال لم يتعب فيها ولا تكلفها وهذا حظ عظيم لا يزهد فيه إلا مجنون. ¶ وأما إن لم يبلغه مدح الناس إياه فكلامهم وسكوتهم سواء وليس كذلك ذمهم إياه لأنه غانم للأجر على كل حال بلغه ذمهم أو لم يبلغه.",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "ص:56 ¶ ولولا قول رسول الله صلى الله عليه وسلم في الثناء الحسن:[عَنْ أَبِي ذَرٍّ عَنْ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ: قُلْتُ لَهُ الرَّجُلُ يَعْمَلُ الْعَمَلَ لِلَّهِ فَيُحِبُّهُ النَّاسُ عَلَيْهِ؟ قَالَ:]ذَلِكَ عَاجِلُ بُشْرَى الْمُؤْمِنِ\".(1) لوجب أن يرغب العاقل في الذم بالباطل أكثر من رغبته في المدح بالحق ولكن إذا جاء هذا القول فإنما تكون البشرى بالحق لا بالباطل، فإنما تجب البشرى بما في الممدوح لا بنفس المدح. ¶ ليس بين الفضائل والرذائل ولا بين الطاعات والمعاصي إلا نفار النفس وأنسها فقط. فالسعيد من أنست نفسه بالفضائل والطاعات ونفرت من الرذائل والمعاصي والشقي من أنست نفسه بالرذائل والمعاصي ونفرت من الفضائل والطاعات وليس هاهنا إلا صنع الله تعالى وحفظه. ¶ طالب الآخرة ليفوز في الآخرة متشبه بالملائكة وطالب الشر متشبه بالشياطين وطالب الصوت والغلبة ¶ __________ ¶ (1)أخرجه مسلم،البروالصلة،باب إذا أثني على الصالح فهي بشرى و لاتضره:4780وابن ماجه،السنن،الزهد،باب الثناء الحسن:4215 وهذا لفظه، ومابين القوسين منه أضيف.",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "ص:57 ¶ متشبه بالسباع وطالب اللذات متشبه بالبهائم وطالب المال لعين المال لا لينفقه في الواجبات والنوافل المحمودة أسقط وأرذل من أن يكون له في شيء من الحيوان شبه ولكنه يشبه الغدران التي في الكهوف في المواضع الوعرة لا ينتفع بها شيء من الحيوان. ¶ فالعاقل لا يغتبط بصفه يفوقه فيها سبع أو بهيمة أو جماد وإنما يغتبط بتقدمه في الفضيلة التي أبانه الله تعالى بها عن السباع والبهائم والجمادات وهي التمييز الذي يشارك فيه الملائكة. ¶ فمن سر بشجاعته التي يضعها في غير موضعها لله عز وجل فليعلم أن النمر أجرأ منهن وأن الأسد والذئب",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "ص:58 ¶ والفيل أشجع منه ومن سر بقوة جسمه فليعلم أن البغل والثور والفيل أقوى منه جسماً ومن سر بحمله الأثقال فليعلم أن الحمار أحمل منه ومن سر بسرعة عدوه فليعلم أن الكلب والأرنب أسرع عدواً منه ومن سر بحسن صوته فليعلم أن كثيراً من الطير أحسن صوتاً منه وأن أصوات المزامير ألذ وأطرب من صوته فأي فخر وأي سرور في ما تكون فيه هذه البهائم متقدمة عليه. لكن من قوى تمييزه واتسع علمه وحسن عمله فليغتبط بذلك فإنه لا يتقدمه في هذه الوجوه إلا الملائكة وخيار الناس. ¶ قول الله تعالى:{وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنْ الْهَوَى فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى}(1) جامع لكل فضيلة لأن نهي النفس عن الهوى هو ردعها عن الطبع الغضبي وعن الطبع الشهواني لأن كليهما واقع تحت موجب الهوى ¶ __________ ¶ (1)النازعات:40-41",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "ص:59 ¶ فلم يبق إلا استعمال النفس للنطق الموضوع فيها الذي به بانت عن البهائم والحشرات والسباع. ¶ قول رسول الله صلى الله عليه وسلم للذي استوصاه:لَا تَغْضَبْ(1)؛ ¶ وأمره عليه السلام \"أَنْ يُحِبَّ الْمَرْءُ لِغَيْرِهِ مَا يُحِبُّ لِنَفْسِهِ(2) جامعان لكل فضيلة لأن في نهيه عن الغضب ردع النفس ذات القوة الغضبية عن هواها وفي أمره عليه السلام أن يحب المرء لغيره ما يحب لنفسه ردع النفس عن القوة الشهوانية ¶ __________ ¶ (1)أخرجه البخاري،الصحيح،كتاب الأدب،باب الحذر من الغضب:5651 ¶ (2) أخرجه البخاري،الصحيح،الإيمان،باب من الإيمان أن يحب لأخيه ما يحب لنفسه:12،ومسلم،الصحيح،الإيمان،بَاب الدَّلِيلِ عَلَى أَنَّ مِنْ خِصَالِ الْإِيمَانِ أَنْ يُحِبَّ لِأَخِيهِ الْمُسْلِمِ مَا يُحِبُّ لِنَفْسِهِ مِنْ الْخَيْرِ:64",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "ص:60 ¶ وجمع لأزمة العدل الذي هو فائدة النطق الموضوع في النفس الناطقة. ¶ رأيت أكثر الناس إلا من عصم الله تعالى وقليل ما هم يتعجلون الشقاء والهم والتعب لأنفسهم في الدنيا ويحتقبون عظيم الإثم الموجب للنار في الآخرة بما لا يحظون معه بنفع أصلاً من نيات خبيثة يضبون عليها من تمني الغلاء المهلك للناس وللصغار ومن لا ذنب له وتمني أشد البلاء لمن يكرهونه وقد علموا يقيناً أن تلك النيات الفاسدة لا تعجل لهم شيئاً مما يتمنونه أو يوجب كونه. وإنهم لو صفوا نياتهم وحسنوها لتعجلوا الراحة لأنفسهم وتفرغوا بذلك لمصالح أمورهم ولا قتنوا بذلك عظيم الأجر في المعاد من غير أن",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "ص:61 ¶ يؤخر ذلك شيئاً مما يريدونه أو يمنع كونه. ¶ فأي غبن أعظم من هذه الحال التي نبهنا عليها وأي سعد أعظم من التي دعونا إليها ¶ إذا حققت مدة الدنيا لم تجدها إلا الآن الذي هو فصل الزمانين فقط. وأما ما مضى وما لم يأت فمعدومان كما لم يكن فمن أضل ممن يبيع باقياً خالداً بمدة هي أقل من كرّ الطرف؟!. ¶ إذا نام المرء خرج عن الدنيا ونسي كل سرور وكل حزن فلو رتب نفسه في يقظته على ذلك أيضاً لسعد السعادة التامة. ¶ من أساء إلى أهله وجيرانه فهو أسقطهم. ومن كافأ من أساء إليه منهم فهو مثلهم. ومن لم يكافئهم بإساءتهم فهو",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "ص:62 ¶ سيدهم وخيرهم وأفضلهم.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "ص:63 ¶ فصل في العلم ¶ لو لم يكن من فضل الْعِلْم إلا أن الجهال يهابونك ويجلونك وأن العلماء يحبونك ويكرمونك لكان ذلك سبباً إلى وجوب طلبه فكيف بسائر فضائله في الدنيا والآخرة! ولو لم يكن من نقص الجهل إلا أن صاحبه يحسد العلماء ويغبط نظراءه من الجهال لكان ذلك سبباً إلى وجوب الفرار عنه فكيف بسائر رذائله في الدنيا والآخرة!. ¶ لو لم يكن من فائدة الْعِلْم والاشتغال به إلا أنه يقطع المشتغل به عن الوساوس المضنية ومطارح الآمال التي لا تفيد غير الهم وكفاية الأفكار المؤلمة للنفس لكان ذلك",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "أعظم داع إليه فكيف وله من الفضائل ما يطول ذكره! ومن أقلها ما ذكرنا مما يحصل عليه طالب العلم. ¶ وفي مثله أتعب ضعفاء الملوك أنفسهم فتشاغلوا عما ذكرنا بالشطرنج والنرد والخمر والأغاني وركض الدواب في طلب الصيد وسائر الفضول التي تعود بالمضرة في الدنيا والآخرة وأما فائدة فلا فائدة. ¶ لو تدبر العالم في مرور ساعاته ماذا كفاه الْعِلْم من الذل بتسلط الجهال ومن الهم بمغيب الحقائق عنه ومن الغبطة بما قد بان له وجهه من الأمور الخفية عن غيره لزاد حمداً لله عز وجل وغبطة بما لديه من الْعِلْم ورغبة في المزيد منه.",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "ص:65 ¶ من شغل نفسه بأدنى العلوم وترك أعلاها وهو قادر عليه كان كزارع الذرة في الأرض التي يجود فيها البر وكغارس الشعراء حيث يزكو النخل والزيتون. ¶ نشر الْعِلْم عند من ليس من أهله مفسد لهم كإطعامك العسل والحلواء من به احتراق وحمى أوكشميمك المسك والعنبر لمن به صداع من احتدام الصفراء. ¶ الباخل بالعلم ألأم من الباخل بالمال لأن الباخل بالمال أشفق من فناء ما بيده والباخل بالعلم بخل بما لا يفنى على النفقة ولا يفارقه مع البذل. ¶ من مال بطبعه إلى علم ما وإن كان أدنى من غيره",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "ص:66 ¶ فلا يشغلها بسواه فيكون كغارس النارجيل بالأندلس وكغارس الزيتون بالهند وكل ذلك لا ينجب. ¶ أجل العلوم ما قربك من خالقك تعالى وما أعانك على الوصول إلى رضاه. ¶ أنظر في المال والحال والصحة إلى من دونك وانظر في الدين والعلم والفضائل إلى من فوقك. ¶ العلوم الغامضة كالدواء القوي يصلح الأجساد القوية ويهلك الأجساد الضعيفة. وكذلك العلوم الغامضة. تزيد العقل القوي جودة وتصفية من كل آفة وتهلك ذا العقل الضعيف. ¶ من الغوص على الجنون ما لو غاصه صاحبه على العقل لكان أحكم من الحسن البصري وأفلاطون الأثيني وبزرجمهر الفارسي.",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "ص:67 ¶ وقف العقل عند أنه لا ينفع إن لم يؤيد بتوفيق في الدين أويسعد في الدنيا. ¶ لا تضر بنفسك في أن تجرب بها الآراء الفاسدة لتري المشير بها فسادها فتهلك فإن ملامة ذي الرأي الفاسد لك على مخالفته وأنت ناج من المكاره خير لك من أن يعذرك ويندم كلاكما وأنت قد حصلت في مكاره. ¶ إياك و أن تسر غيرك بما تسوء به نفسك فيما لم توجبه عليك شريعة أو فضيلة. ¶ وقف الْعِلْم عند الجهل بصفات الباري عز وجل. ¶ لا آفة على العلوم وأهلها أضر من الدخلاء فيها وهم من غير أهلها فإنهم يجهلون ويظنون أنهم يعلمون ويفسدون ويقدرون أنهم يصلحون. ¶ من أراد خير الآخرة وحكمة الدنيا وعدل السيرة",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "ص:68 ¶ والاحتواء على محاسن الأَخْلاَق كلها واستحقاق الفضائل بأسرها فليقتد بمحمد رسول الله صلى الله عليه وسلم وليستعمل أخلاقه وسيره ما أمكنه أعاننا الله على الإتساء به بمنّه آمين. ¶ غاظني أهل الجهل مرتين من عمري: ¶ أحدهما: بكلامهم فيما لا يحسنونه أيام جهلي. ¶ والثاني: بسكوتهم عن الكلام بحضرتي فهم أبداً ساكتون عما ينفعهم ناطقون فيما يضرهم. ¶ وسرني أهل الْعِلْم مرتين من عمري: ¶ أحدهما: بتعليمي أيام جهلي ¶ والثاني: بمذاكرتي أيام عملي. ¶ من فضل الْعِلْم والزهد في الدنيا أنهما لا يؤتيهما الله عز وجل إلا أهلهما ومستحقهما ومن نقص علو أحوال الدنيا من المال والصوت أن أكثر ما يقعان في غير أهلهما وفيمن لا يستحقهما. ¶ من طلب الفضائل لم يساير إلا أهلها ولم يرافق في تلك",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "ص:69 ¶ الطريق إلا أكرم صديق من أهل المواساة والبر والصدق وكرم العشيرة والصبر والوفاء والأمانة والحلم وصفاء الضمائر وصحة المودة. ¶ ومن طلب الجاه والمال واللذات لم يساير إلا أمثال الكلاب الكلبة والثعالب الخلبة ولم يرافق في تلك الطريق إلا كل عدو المعتقد ، خبيث الطبيعة. ¶ منفعة الْعِلْم في إستعمال الفضائل عظيمة وهو أنه يعلم حسن الفضائل فيأتيها ولو في الندرة ويعلم قبح الرذائل فيجتنبها ولو في الندرة ويسمع الثناء الحسن فيرغب في مثله والثناء الرديء فينفر منه فعلى هذه المقدمات يجب أن يكون للعلم حصة في كل فضيلة وللجهل حصة في كل رذيلة ولا يأتي الفضائل",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "ص:70 ¶ ممن لم يتعلم الْعِلْم إلا صافي الطبع جداً فاضل التركيب وهذه منزلة خص بها النبيون عليهم الصلاة والسلام لأن الله تعالى علمهم الخير كله دون أن يتعلموه من الناس. ¶ وقد رأيت من غمار العامة من يجري من الاعتدال وحميد الأَخْلاَق إلى ما لا يتقدمه فيه حكيم عالم رائض لنفسه ولكنه قليل جداً. ¶ ورأيت ممن طالع العلوم وعرف عهود الأنبياء عليهم السلام ووصايا الحكماء وهو لا يتقدمه في خبث السيرة وفساد العلانية والسريرة شرار الخلق وهذا كثير جداً فعلمت أنهما مواهب وحرمان من الله تعالى.",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "ص:71 ¶ فصل في الأَخْلاَق والسير ¶ إحرص على أن توصف بسلامة الجانب وتحفظ من أن توصف بالدهاء فيكثر المتحفظون منك حتى ربما أضر ذلك بك وربما قتلك. ¶ وطّن نفسك على ما تكره يقل همك إذا أتاك ويعظم سرورك ويتضاعف إذا أتاك ما تحب مما لم تكن قدرته. ¶ إذا تكاثرت الهموم سقطت كلها. ¶ الغادر يفي للمجدود والوفي يغدر بالمحدود والسعيد كل السعيد في دنياه من لم يضطره الزمان إلى اختبار الإخوان.",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "ص:72 ¶ لا تفكر فيمن يؤذيك فإنك إن كنت مقبلاً فهو هالك وسعدك يكفيك وإن كنت مدبراً فكل أحد يؤذيك. ¶ طوبى لمن علم من عيوب نفسه أكثر مما يعلم الناس منها. ¶ الصبر على الجفاء ينقسم ثلاثة أقسام: ¶ فصبر عمن يقدر عليك ولا تقدر عليه ¶ وصبر عمن تقدر عليه ولا يقدر عليك ¶ وصبر عمن لا تقدر عليه ولا يقدر عليك. ¶ فالأول ذل ومهانة وليس من الفضائل. والرأي لمن خشي ما هو أشد مما يصبر عليه المتاركة والمباعدة. ¶ والثاني فضل وبر وهو الحلم على الحقيقة وهو الذي يوصف به الفضلاء. ¶ والثالث ينقسم قسمين: ¶ إما أن يكون الجفاء ممن لم يقع منه إلا على سبيل الغلط ويعلم قبح ما أتى به ويندم عليه فالصبر عليه فضل وفرض وهو حلم على الحقيقة.",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "ص:73 ¶ وأما من كان لا يدري مقدار نفسه ويظن أن لها حقاً يستطيل به فلا يندم على ما سلف منه فالصبر عليه ذل للصابر وإفساد للمصبور عليه لأنه يزيد استشراء والمقارضة له سخف والصواب إعلامه بأنه كان ممكناً أن ينتصر منه وإنه إنما ترك ذلك استرذالاً له فقط وصيانة عن مراجعته ولا يزاد على ذلك. ¶ وأما جفاء السفلة فليس جزاؤه إلا النكال وحده. ¶ من جالس الناس لم يعدم هماً يؤلم نفسه وإثما يُندم عليه في معاده وغيظاً ينضج كبده وذلاً ينكس همته فما الظن بعد بمن خالطهم وداخلهم والعزة والراحة والسرور والسلامة في الانفراد عنهم ولكن اجعلهم كالنار تدفأ بها ولا تخالطها. ¶ لو لم يكن في مجالسة الناس إلا عيبان لكفيا:",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "ص:74 ¶ أحدهما: الاسترسال عند الأنس وبالأسرار المهلكة القاتلة التي لولا المجالسة لم يبح بها البائح. ¶ والثاني: مواقعة الغلبة المهلكة في الآخرة فلا سبيل إلى السلامة من هاتين البليتين إلا بالإنفراد عن المجالسة جملة. ¶ لا تحقر شيئاً من عمل غد أن تحققه بأن تعجله اليوم وإن قل فإن من قليل الأعمال يجتمع كثيرها وربما أعجز أمرها عند ذلك فيبطل الكل. ¶ لا تحقر شيئاً مما ترجو به تثقيل ميزانك يوم البعث إن تعجله الآن وإن قل فإنه يحط عنك كثيراً لو اجتمع لقذف بك في النار. ¶ الوجع والفقر والنكبة والخوف لا يحسن أذاها إلا من كان فيها ولا يعلمه من كان خارجاً عنها. ¶ وفساد الرأي والعار والإثم لا يعلم قبحها إلا من كان خارجاً عنها وليس يراه من كان داخلاً فيها.",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "ص:75 ¶ الأمن والصحة والغنى لا يعرف حقها إلا من كان خارجاً عنها وليس يعرف حقها من كان فيها. ¶ وجودة الرأي والفضائل وعمل الآخرة لا يعرف فضلها إلا من كان من أهلها ولا يعرفه من لم يكن من أهلها. ¶ أول من يزهد في الغادر من غدر له الغادر وأول من يمقت شاهد الزور من شهد له به وأول من تهون الزانية في عينه الذي يزني بها. ¶ ما رأينا شيئاً فسد فعاد إلى صحته إلا بعد لأي فكيف بدماغ يتوالى عليه فساد السكر كل ليلة. وإن عقلا زين لصاحبه تعجيل إفساده كل ليلة لعقل ينبغي أن يتهم. ¶ الطريق تبرم والزرايا تكرم وكثرة المال ترغب وقلته تقنع. ¶ قد ينحس العاقل بتدبيره ولا يجوز أن يسعد الأحمق",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "ص:76 ¶ بتدبيره. ¶ لا شيء أضر على السلطان من كثرة المتفرغين حواليه فالحازم يشغلهم بما لا يظلمهم فيه فإن لم يفعل شغلوه بما يظلمونه فيه. ¶ وأما مقرب أعدائه فذلك قاتل نفسه. كثرة وقوع العين على الشخص يسهِّل أمره و يهوِّنه. ¶ التهويل بلزوم زي ما والاكفهرار وقلة الإنبساط ستائر جعلها الجهال الذين مكنتهم الدنيا أمام جهلهم. ¶ لا يغتر العاقل بصداقة حادثة له أيام دولته فكل أحد صديقه يومئذ. اجهد في أن تستعين في أمورك بمن يريد منها لنفسه مثل ما تريد لنفسك ولا تستعن فيها بمن حظه من غيرك كحظه منك. ¶ لا تجب عن كلام نقل إليك عن قائل حتى توقن أنه قاله فإن من نقل إليك كذباً رجع من عندك بحق. ¶ ثق بالمتدين وإن كان على غير دينك ولا تثق بالمستخف",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "ص:77 ¶ وإن أظهر أنه على دينك. ¶ من استخف بحرمات الله تعالى فلا تأمنه على شيء مما تشفق عليه. ¶ وجدت المشاركين بأرواحهم أكثر من المشاركين بأموالهم. هذا شيء طال إختباري إياه ولم أجد قط على طول التجربة سواه فأعيتني معرفة العلة في ذلك حتى قدرت أنها طبيعة في البشر. ¶ من قبيح الظلم الإنكار على من أكثر الإساءة إذا أحسن في الندرة. ¶ من استراح من عدو واحد حدث له أعداء كثيرة. ¶ أشبه ما رأيت بالدنيا خيال الظل وهي تماثيل مركبة على مطحنة خشب تدار بسرعة فتغيب طائفة و تبدو أخرى. ¶ طال تعجبي في الموت وذلك أني صحبت أقواماً صحبة الروح للجسد من صدق المودة فلما ماتوا رأيت بعضهم في النوم ولم أر بعضهم وقد كنت عاهدت بعضهم في الحياة على التزوار في المنام بعد الموت إن أمكن ذلك فلم أره في النوم بعد أن تقدمني إلى دار الآخرة فلا أدري أنسي أم شُغِل؟",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "ص:78 ¶ غفلة النفس ونسيانها ما كانت فيه في دار الابتلاء قبل حلولها في الجسد كغفلة من وقع في طين غمر عن كل ما عهد وعرف قبل ذلك، ثم أطلت الفكر أيضاً في ذلك فلاح لي شعب زائد من البيان وهو أني رأيت النائم إذ همت نفسه بالتخلي من جسده وقوي حسها حتى تشاهد الغيوب قد نسيت ما كان فيه قبيل نومها نسياناً تاماً البتة على قرب عهدها به وحدثت لها أحوال أخر وهي في كل ذلك ذاكرة حساسة متلذذة آلمة ولذة النوم محسوسة في حاله لأن النائم يتلذ ويحتلم ويخاف ويحزن في حال نومه. ¶ إنما تأنس النفس بالنفس فأما الجسد فمستثقل مبروم به ودليل ذلك استعجال المرء بدفن جسد حبيبه إذا فارقته نفسه وأسفه لذهاب النفس. وإن كانت الجثة حاضرة بين يديه. ¶ لم أر لإبليس أصيد ولا أقبح ولا أحمق من كلمتين ألقاهما على ألسنة دعاته: ¶ إحداهما: اعتذار من أساء بأن",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "ص:79 ¶ فلاناً أساء قبله ¶ والثانية: إستسهال الإِنْسَان أن يسيء اليوم لأنه قد أساء أمس أو أن يسيء في وجه ما لأنه قد أساء في غيره فقد صارت هاتان الكلمتان عذراً مسهلتين للشر ومدخلتين له في حد ما يعرف ويحمل ولا ينكر. ¶ استعمل سوء الظن حيث تقدر على توفيته حقه في التحفظ والتأهب واستعمل حسن الظن حيث لا طاقة بك على التحفظ فتربح راحة النفس. ¶ حد الجود وغايته أن يبذل الفضل كله في وجوه البر وأفضل ذلك في الجار المحتاج وذي الرحم الفقير وذي النعمة الذاهبة والأحضر فاقة. ¶ ومنع الفضل من هذه الوجوه داخل في البخل وعلى قدر التقصير والتوسع في ذلك يكون المدح والذم وما وضع في غير هذه الوجوه فهو تبذير وهو مذموم. ¶ وما بذلت من قوتك لمن هو أمس حاجة منك فهو فضل وإيثار وهو خير من الجود وما منع من هذا فهو لا حمد ولا ذم وهو انتصاف. ¶ بذل الواجبات فرض وبذل ما فضل عن القوت جود والإيثار على النفس من القوت بما لا تهلك على عدمه فضل",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "ص:80 ¶ ومنع الواجبات حرام. ومنع ما فضل عن القوت بخل وشح والمنع من الإيثار ببعض القوت عذر ومنع النفس أو الأهل القوت أو بعضه نتن ورذالة ومعصية. ¶ والسخاء بما ظلمت فيه أو أخذته بغير حقه ظلم مكرر والذم جزاء ذلك لا الحمد لأنك إنما تبذل مال غيرك على الحقيقة لا مالك. ¶ وإعطاء الناس حقوقهم مما عندك ليس جوداً ولكنه حق. ¶ حد الشجاعة بذل النفس للموت عن الدين والحريم وعن الجار المضطهد وعن المستجير المظلوم وعن الهضيمة ظلماً في المال والعرض وفي سائر سبل الحق سواء قل من يعارض أو كثر. ¶ والتقصير عما ذكرنا جبن وخور وبذلها في عرض الدنيا تهور وحمق. وأحمق من ذلك من بذلها في المنع عن",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "ص:81 ¶ الحقوق الواجبات قبلك أو قبل غيرك وأحمق من هؤلاء كلهم قوم شاهدتهم لا يدرون فيما يبذلون أنفسهم فتارة يقاتلون زيداً عن عمرو وتارة يقاتلون عمراً عن زيد ولعل ذلك يكون في يوم واحد فيتعرضون للمهالك بلا معنى فينقلبون إلى النار أو يفرون إلى العار. ¶ وقد أنذر بهؤلاء رسول الله صلى الله عليه وسلم في قوله\" يَأْتِيَ عَلَى النَّاسِ يَوْمٌ لَا يَدْرِي الْقَاتِلُ فِيمَ قَتَلَ وَلَا الْمَقْتُولُ فِيمَ قُتِلَ\"(1). ¶ حد العفة أن تغض بصرك وجميع جوارحك عن الأجسام التي لا تحل لك فما عدا هذا فهو عهر وما نقص حتى يمسك عما أحل الله تعالى فهو ضعف وعجز. ¶ حد العدل أن تعطي من نفسك الواجب وتأخذه. وحد الجور أن تأخذه ولا تعطيه. ¶ وحد الكرم أن تعطي من نفسك الحق طائعاً وتتجافى عن حقك لغيرك قادراً وهو فضل أيضاً وكل جود كرم ¶ __________ ¶ (1) . أخرجه مسلم،الصحيح،الفتن،باب لا تقوم الساعة حتى يمر الرجل بقبر الرجل :5178",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "ص:82 ¶ وفضل وليس كل كرم وفضل جوداً. فالفضل أعم والجود أخص إذ الحلم فضل وليس جودا، والفضل فرض زدت عليه نافلة. ¶ إهمال ساعة يفسد رياضة سنة. ¶ خطأ الواحد في تدبير الأمور خير من صواب الجماعة التي لا يجمعها واحد لأن خطأالواحد في ذلك يستدرك وصواب الجماعة يضري على استدامة الإهمال وفي ذلك الهلاك. ¶ نوار الفتنة لا يعقد. ¶ كانت في عيوب فلم أزل بالرياضة وإطلاعي على ما قالت الأنبياء صلوات الله عليهم والأفاضل من الحكماء المتأخرين والمتقدمين في الأَخْلاَق وفي آداب النفس أعاني مداواتها حتى أعان الله عز وجل على أكثر ذلك بتوفيقه ومنه.",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "ص:83 ¶ وتمام العدل ورياضة النفس والتصرف بأزمة الحقائق هو الإقرار بها ليتعظ بذلك متعظ يوماً إن شاء الله. ¶ فمنها كلف في الرضاء وإفراط في الغضب فلم أزل أداوي ذلك حتى وقفت عند ترك إظهار الغضب جملة بالكلام والفعل والتخبط وامتنعت مما لا يحل من الانتصار وتحملت من ذلك ثقلاً شديداً وصبرت على مضض مؤلم كان ربما أمرضني وأعجزني ذلك في الرضا وكأني سامحت نفسي في ذلك لأنها تمثلت أن ترك ذلك لؤم. ومنها دعابة غالبة فالذي قدرت عليه فيها إمساكي عما يغضب الممازح وسامحت نفسي فيها إذ رأيت تركها من الانغلاق ومضاهياً للكبر. ¶ ومنها عجب شديد فناظر عقلي نفسي بما يعرفه من عيوبها حتى ذهب كله ولم يبق له والحمد لله أثر بل كلفت نفسي إحتقار قدرها جملة واستعمال التواضع. ¶ ومنها حركات كانت تولدها غرارة الصبا وضعف الإغضاء فقصرت نفسي على تركها فذهبت.",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "ص:84 ¶ ومنها محبة في بعد الصيت والغلبة فالذي وقفت عليه من معاناة هذا الداء الإمساك فيه عما لا يحل في الديانة والله المستعان على الباقي مع أن ظهور النفس الغضبية إذا كانت منقادة للناطقة فضل وخلق محمود. ¶ ومنها إفراط في الأنفة بغضت إلي إنكاح الحرم جملة بكل وجه وصعبت ذلك في طبيعتي وكأني توقفت عن مغالبة هذا الإفراط الذي أعرف قبحه لعوارض اعترضت علي والله المستعان. ¶ ومنها عيبان قد سترهما الله تعالى وأعان على مقاومتهما وأعان بلطفه عليهما فذهب أحدهما ألبتة ولله الحمد وكأن السعادة كانت موكلة بي فإذا لاح منه طالع قصدت طمسه وطاولني الثاني منهما فكان إذا ثارت منه مدوده نبضت عروقه فيكاد يظهر ثم يسر الله تعالى قدعه بضروب من لطفه تعالى حتى أخلد. ¶ ومنها حقد مفرط قدرت بعون الله تعالى على طيه وستره",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "ص:85 ¶ وغلبته على إظهار جميع نتائجه وأما قطعه ألبتة فلم أقدر عليه وأعجزني معه أن أصادق من عاداني عداوة صحيحة أبداً. ¶ وأما سوء الظن فيعده قوم عيباً على الإطلاق وليس كذلك إلا إذا أدى صاحبه إلى ما لا يحل وأما الذي يعيبني به جهال أعدائي من أني لا أبالي فيما أعتقده حقاً عن مخالفة من خالفته ولو أنهم جميع من على ظهر الأرض وإني لا أبالي موافقة أهل بلادي في كثير من زيهم الذي قد تعودوه لغير معنى فهذه الخصلة عندي من أكبر فضائلي التي لا مثيل لها ولعمري لو لم تكن في وأعوذ بالله لكانت من أعظم متمنياتي وطلباتي عند خالقي عز وجل وأنا أوصي بذلك كل من يبلغه كلامي فلن ينفعه اتباعه الناس في الباطل والفضول إذا أسخط ربه تعالى وغبن عقله أو آلم نفسه وجسده وتكلف مؤونة لا فائدة فيها. ¶ وقد عابني أيضاً بعض من غاب عن معرفة الحقائق أني",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "ص:86 ¶ لا آلم لنيل من نال مني وأني أتعدى ذلك من نفسي إلى إخواني فلا أمتعض لهم إذا نيل منهم بحضرتي وأنا أقول إن من وصفني بذلك فقد أجمل الكلام ولم يفسره والكلام إذا أجمل أندرج فيه تحسين القبيح وتقبيح الحسن. ¶ ألا ترى لو أن قائلاً قال: إن فلاناً يطأ أخته لفحش ذلك ولاستقبحه كل سامع له حتى إذا فسر فقال: هي أخته في الإسلام ظهر فحش هذا الإجمال وقبحه. ¶ وأما أنا فإني إن قلت لا آلم لنيل من نال مني لم أصدق فالألم في ذلك مطبوع مجبول في البشر كلهم لكني قد قصرت نفسي على أن لا أظهر لذلك غضباً ولا تخبطاً ولا تهيجاً فإن تيسر لي الإمساك عن المقارضة جملة بأن أتأهب لذلك فهو الذي أعتمد عليه بحول الله تعالى وقوته. ¶ وإن بادرني الأمر لم أقارض إلا وبالجملة فإني كاره لهذا إلا لضرورة داعية إليه مما أرجو به قمع المستشري في النيل مني أو قدع الناقل إلي إذ أكثر الناس محبون لإسماع المكروه من يسمعونه إياه عن ألسنة",
            "page": "86",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "ص:87 ¶ غيرهم ولا شيء أقدع لهم من هذا الوجه فإنهم يكفون به عن نقلهم المكاره على ألسنة الناس إلى الناس وهذا شيء لا يفيد إلا إفساد الضمائر وإدخال التمائم فقط. ¶ ثم بعد هذا فإن النائل مني لا يخلو من أحد وجهين لا ثالث لهما: ¶ إما أن يكون كاذباً ¶ وإما أن يكون صادقاً. ¶ فإن كان كاذباً فلقد عجل الله لي الإنتصار منه على لسان نفسه بأن حصل في جملة أهل الكذب وبأن نبه على فضلي بأن نسب إلي ما أنا منه بريء العرض وما يعلم أكثر السامعين له كذبه إما في وقته ذلك وإما بعد بحثهم عما قال. ¶ وإن كان صادقاً فإنه لا يخلو من أحد ثلاثة أوجه: إما أن أكون شاركته في أمر استرحت إليه استراحة المرء إلى من يقدر فيه ثقة وأمانة فهذا أسوأ الناس حالة وكفى به سقوطاً وضعة. ¶ وإما أن يكون عابني بما يظن أنه عيب وليس عيباً فقد كفاني جهله شأنه وهو المعيب لا من عاب ¶ وأما أن يكون عابني بعيب هو في على الحقيقة وعلم مني نقصاً أطلق به لسانه فإن كان صادقاً فنفسي أحق بأن ألوم منه وأنا حينئذ أجدر بالغضب على نفسي مني على من عابني بالحق. ¶ وأما أمر إخواني فإني لست أمسك عن الامتعاض لهم",
            "page": "87",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "ص:88 ¶ لكني أمتعض إمتعاضاً رقيقاً لا أزيد فيه أن أندم القائل منهم بحضرتي وأجعله يتذمم ويعتذر ويخجل ويتنصل وذلك بأن أسلك به طريق ذم من نال من الناس وأن نظر المرء في أمر نفسه والتهمم بإصلاحها أولى به من تتبع عثرات الناس وبأن أذكر فضل صديقي فأبكته على اقتصاره على ذكر العيب دون ذكر الفضيلة وأن أقول إنه لا يرضى بذلك فيك فهو أولى بالكرم منك فلا ترض لنفسك بهذا أو نحو هذا من القول. ¶ وأما أن أهارش القائل فأحميه وأهيج طباعه وأستثير غضبه فينبعث منه في صديقي أضعاف ما أكره فأنا الجاني حينئذ على صديقي والمعرض له بقبيح السب وتكراره فيه وإسماعه من لم يسمعه والإغراء به وربما كنت أيضاً في ذلك جانباً على نفسي ما لا ينبغي لصديقي أن يرضاه لي من إسماعي الجفاء والمكروه وأنا لا أريد من صديقي أن يذب عني بأكثر من",
            "page": "88",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "ص:89 ¶ الوجه الذي حددت فإن تعدى ذلك إلى أن يساب النائل مني حتى يولد بذلك أن يتضاعف النيل وأن يتعدى أيضاً إليه بقبيح المواجهة وربما إلى أبويّ وأبويه على قدر سفه النائل ومنزلته من البذاءة وربما كانت منازعة بالأيدي فأنا مستنقص لفعله في ذلك زارٍ عليه متظلم منه غير شاكر له. لكني ألومه على ذلك أشد اللوم وبالله تعالى التوفيق. ¶ وذمني أيضاً بعض من تعسف الأمور دون تحقيق بأني أضيع مالي وهذه جملة بيانها: ¶ أني لا أضيع منه إلا ما كان في حفظه نقص ديني أو إخلاق عرضي أو إتعاب نفسي فإني أرى الذي أحفظ من هذه الثلاثة وإن قلَّ أجلّ في العوض مما يضيع من مالي ولو أنه كل ما ذرت عليه الشمس.",
            "page": "89",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "ص:90 ¶ ووجدت أفضل نعم الله تعالى على المرء أن يطبعه على العدل وحبه وعلى الحق وإيثاره فما استعنت على قمع هذه الطوالع الفاسدة وعلى كل خير في الدين والدنيا إلا بما في قوتي من ذلك ولا حول ولا قوة إلا بالله تعالى. ¶ وأما من طبع على الجور واستسهاله وعلى الظلم واستخفافه فلييأس من أن يصلح نفسه أو يقوم طباعه أبداً وليعلم أنه لا يفلح في دين ولا في خلق محمود. ¶ وأما الزهو والحسد والكذب والخيانة فلم أعرفها بطبعي قط وكأنني لا حمد لي في تركها لمنافرة جبلتي إياها والحمد لله رب العالمين. ¶ من عيب حب الذكر أنه يحبط الأعمال إذا أحب عاملها أن يذكر بها فكاد يكون شركاً لأنه يعمل لغير الله تعالى وهو يطمس الفضائل لأن صاحبه لا يكاد يفعل الخير حباً للخير لكن ليذكر به. ¶ أبلغ في ذمك من مدحك بما ليس فيك لأنه نبه على",
            "page": "90",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "ص:91 ¶ نقصك وأبلغ في مدحك من ذمك بما ليس فيك لأنه نبه على فضلك ولقد انتصر لك من نفسه بذلك وباستهدافه إلى الإنكار واللائمة. ¶ لو علم الناقص نقصه لكان كاملاً. ¶ لا يخلو مخلوق من عيب فالسعيد من قلت عيوبه ودقت. ¶ أكثر ما يكون ما لم يظن فالحزم هو التأهب لما يظن فسبحان من رتب ذلك ليري الإِنْسَان عجزه وافتقاره إلى خالقه عز وجل.",
            "page": "91",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "ص:92(فارغة)",
            "page": "92",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "ص:93 ¶ فصل في الإخوان والصداقة والنصيحة ¶ استبقاك من عاتبك وزهد فيك من استهان بسيئاتك. ¶ العتاب للصديق كالسبك للسبيكة فأما تصفو وإما تطير. ¶ من طوى من إخوانك سره الذي يعنيك دونك أخون لك ممن أفشى سرك لأن من أفشى سرك فإنما خانك فقط ومن طوى سره دونك منهم فقد خانك واستخونك. ¶ لا ترغب فيمن يزهد فيك فتحصل على الخيبة والخزي. ¶ لا تزهد فيمن يرغب فيك فإنه باب من أبواب الظلم وترك مقارضة الإحسان وهذا قبيح. ¶ من امتحن بأن يخالط الناس فلا يلق بوهمه كله إلى",
            "page": "93",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "ص:94 ¶ من صحب ولا يبن منه إلا على أنه عدو مناصب ولا يصبح كل غداة إلا وهو مترقب من غدر إخوانه وسوء معاملتهم مثل ما يترقب من العدو المكاشف فإن سلم من ذلك فلله الحمد. ¶ وإن كانت الأخرى أُلفي متأهباً ولم يمت هماً. ¶ وأنا أعلمك أن بعض من خالصني المودة وأصفاني إياها غاية الصفاء في حال الشدة والرخاء والسعة والضيق والغضب والرضى تغير علي أقبح تغير بعد اثني عشر عاماً متصلة في غاية الصفاء ولسبب لطيف جداً ما قدرت قط أنه يؤثر مثله في أحد من الناس وما صلح لي بعدها ولقد أهمني ذلك سنين كثيرة هماً شديداً. ¶ ولكن لا تستعمل مع هذا سوء المعاملة فتلحق بذوي الشرارة من الناس وأهل الحب منهم. ولكن",
            "page": "94",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "ص:95 ¶ ها هنا طريق وعرة المسلك شاقة المتكلف يحتاج سالكها إلى أن يكون أهدى من القطا واحذر من العقعق حتى يفارق الناس راحلاً إلى ربه تعالى وهذه الطريق هي طريق الفوز في الدين والدنيا يجوز صاحبها صفاء نيات ذوي النفوس السليمة والعقود الصحيحة البرآء من المكر والخديعة. ويحوي فضائل الأبرار وسجايا الفضلاء ويحصل مع ذلك على سلامه الدهاة وتخلص الخبثاء ذوي النكراء والدهاء. ¶ وهي أن تكتم سر كل من وثق بك وأن لا تفشي إلى أحد من إخوانك ولا من غيرهم من سرك ما يمكنك طيه بوجه ما من الوجوه وإن كان أخص الناس بك وأن تفي لجميع من أئتمنك ولا تأمن أحداً على شيء من",
            "page": "95",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "ص:96 ¶ أمرك تشفق عليه إلا لضرورة لا بد منها فارتد حينئذ واجتهد وعلى الله تعالى الكفاية. ¶ وابذل فضل مالك وجاهك لمن سألك أو لم يسألك ولكل من احتاج إليك وأمكنك نفعه وإن لم يعتمدك بالرغبة ولا تشعر نفسك انتظار مقارضة على ذلك من غير ربك عز وجل ولا تبن إلا على أن من أحسنت إليه أول مضر بك وساع عليك فإن ذوي التراكيب الخبيثة يبغضون لشدة الحسد كل من أحسن إليهم إذا رأوه في أعلى من أحوالهم. ¶ وعامل كل أحد في الأنس أحسن معاملة وأضمر السلو عنه إن فات ببعض الآفات التي تأتي مع مرور الأيام والليالي تعش مسالماً مستريحاً. ¶ لا تنصح على شرط القبول ولا تشفع على شرط",
            "page": "96",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "ص:97 ¶ الإجابة ولا تهب على شرط الإثابة لكن على سبيل إستعمال الفضل وتأدية ما عليك من النصيحة والشفاعة وبذل المعروف. ¶ حد الصداقة الذي يدور على طرفي محدوده هو أن يكون المرء يسوءه ما يسوء الآخر ويسره ما يسره فما سفل عن هذا فليس صديقاً ومن حمل هذه الصفة فهو صديق وقد يكون المرء صديقاً لمن ليس صديقه. ¶ وأما الذي يدخل في باب الإضافة فهو المصادق فهذا يقتضي فعلا من فاعلين إذ قد يحب الإِنْسَان من يبغضه وأكثر ذلك في الآباء مع الأبناء وفي الإخوة مع إخوتهم وبين الأزواج وفيمن صارت محبته عشقاً. ¶ وليس كل صديق ناصحاً لكن كل ناصح صديق فيما نصح فيه. ¶ وحد النصيحة هو أن يسوء المرء ما ضر الآخر ساء ذلك الآخر أو لم يسؤه وإن يسره ما نفعه سر الآخر أو",
            "page": "97",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "ص:98 ¶ ساءه فهذا شرط في النصيحة زائد على شروط الصداقة. ¶ وأقصى غايات الصداقة التي لا مزيد عليها من شاركك بنفسه وبماله لغير علة توجب ذلك وآثرك على من سواك. ولولا أني شاهدت مظفراً ومباركاً صاحبي بلنسية لقدرت إن هذا الخلق معدوم في زماننا ولكني ما رأيت قط رجلين استوفيا جميع أسباب الصداقة مع تأتي الأحوال الموجبة للفرقة غيرهما. ¶ ليس شيء من الفضائل أشبه بالرذائل من الاستكثار من الإخوان والأصدقاء فإن ذلك فضيلة تامة متركبة لأنهم لا يكتسبون إلا بالحلم والجود والصبر والوفاء والاستضلاع والمشاركة والعفة وحسن الدفاع وتعليم الْعِلْم وبكل حالة محمودة.",
            "page": "98",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "ص:99 ¶ ولسنا نعني الشاكرية والأتباع أيام الحرمة فأولئك لصوص الإخوان وخبث الأصدقاء والذين يظن أنهم أولياء وليسوا كذلك. ¶ ودليل ذلك إنحرافهم عند إنحراف الدنيا. ¶ ولا نعني أيضاً المصادقين لبعض الأطماع ولا المتنادمين على الخمر والمجتمعين على المعاصي والقبائح والمتألفين على النيل من أعراض الناس والأخذ في الفضول وما لا فائدة فيه فليس هؤلاء أصدقاء. ¶ ودليل ذلك أن بعضهم ينال من بعض وينحرف عنه عند فقد تلك الرذائل التي جمعتهم. ¶ وإنما نعني إخوان الصفاء لغير معنى إلا لله عز وجل إما للتناصر على بعض الفضائل الجدية وإما لنفس المحبة المجردة فقط.",
            "page": "99",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "ص:100 ¶ ولكن إذا أحصيت عيوب الاستكثار منهم وصعوبة الحال في إرضائهم والغرر في مشاركتهم وما يلزمك من الحق لهم عند نكبة تعرض لهم فإن غدرت بهم أو أسلمتهم لؤمت وذممت وإن وفيت أضررت بنفسك وربما هلكت وهذا لا يرضى الفاضل بسواه إذا تنشب في الصداقة وإذا تفكرت في الهم بما يعرض لهم وفيهم من موت أو فراق أو غدر من يغدر منهم كاد السرور بهم لا يفي بالحزن الممض من أجلهم. ¶ وليس في الرذائل أشبه بالفضائل من محبة المدح ودليل ذلك أنه في الوجه سخف ممن يرضى به وقد جاء في الأثر في المداحين ما جاء إلا أنه قد ينتفع به في الإقصار",
            "page": "100",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "ص:101 ¶ عن الشر والتزيد من الخير وفي أن يرغب في ذلك الخلق الممدوح من سمعه. ولقد صح عندي أن بعض السائسين للدنيا لقي رجلاً من أهل الأذى للناس وقد قلد بعض الأعمال الخبيثة فقابله بالثناء عليه وبأنه قد سمع شكره مستفيضاً ووصفه بالجميل والرفق منتشراً فكان ذلك سبباً إلى إقصار ذلك الفاسق عن كثير من شره. ¶ بعض أنواع النصيحة يشكل تمييزه من النميمة لأن من سمع إنساناً يذم آخر ظالماً له أو يكيده ظالماً له فكتم ذلك عن المقول فيه والمكيد كان الكاتم لذلك ظالماً مذموماً. ¶ ثم إن أعلمه بذلك على وجهه كان ربما قد ولد على الذام والكائد ما لم يبلغه استحقاقه بعد من الأذى فيكون ظالماً له. ¶ وليس من الحق أن يقتص من الظالم بأكثر من قدر",
            "page": "101",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "ص:102 ¶ ظلمه فالتخلص من هذا الباب صعب إلا على ذوي العقول. ¶ والرأي للعاقل في مثل هذا إن يحفظ المقول فيه من القائل فقط دون أن يبلغه ما قال لئلا يقع في الاسترسال زائد فيهلك. ¶ وأما في الكيد فالواجب أن يحفظه من الوجه الذي يكاد منه بألطف ما يقدر في الكتمان على الكائد وأبلغ ما يقدر في تحفيظ المكيد ولا يزد على هذا شيئاً. ¶ وأما النميمة فهي لما سمع مما لا ضرر فيه على المبلغ إليه وبالله التوفيق. ¶ النصيحة مرتان: فالأولى فرض وديانة والثانية تنبيه وتذكير وأما الثالثة فتوبيخ وتقريع وليس وراء ذلك إلا التركل واللطام،وربما أشد من ذلك من",
            "page": "102",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "ص:103 ¶ من البغي والأذى، اللهم إلا في معاني الديانة فواجب على المرء تزداد النصح فيها رضي المنصوح أو سخط تأذى الناصح بذلك أو لم يتأذ. ¶ وإذا نصحت فانصح سراً لا جهراً وبتعريض لا تصريح إلا أن لا يفهم المنصوح تعريضك فلا بد من التصريح. ولا تصرح على شرط القبول منك. ¶ فإذا تعديت هذه الوجوه فأنت ظالم لا ناصح وطالب طاعة وملك لا مؤدي حق أمانة وأخوة. وليس هذا حكم العقل ولا حكم الصداقة لكن حكم الأمير مع رعيته والسيد مع عبيده. ¶ لا تكلف صديقك إلا مثل ما تبذل له من نفسك فإن طلبت أكثر فأنت ظالم. ولا تكسب إلا على شرط الفقد. ¶ ولا تتول إلا على شرط العزل وإلا فأنت مضر بنفسك خبيث السيرة.",
            "page": "103",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "ص:104 ¶ مسامحة أهل الاستئثار والاستغنام والتغافل لهم ليس مروءة ولا فضيلة بل هو مهانة وضعف وتضرية لهم على التمادي على ذلك الخلق المذموم وتغبيط لهم به وعون لهم على ذلك الفعل السوء وإنما تكون المسامحة مروءة لأهل الإنصاف المبادرين إلى الإنصاف والإيثار فهؤلاء فرض على أهل الفضل أن يعاملوهم بمثل ذلك لا سيما إن كانت حاجتهم أمس وضرورتهم أشد. ¶ فإن قال قائل: فإذا كان كلامك هذا موجباً لإسقاط المسامحة والتغافل للإخوان فيه استوى الصديق والعدو والأجنبي في المعاملة فهذا فساد ظاهر. ¶ فنقول: وبالله التوفيق كلاماً لا يحض إلا على المسامحة والتغافل والإيثار ليس لأهل التغنم ولكن للصديق حقاً فإن أردت معرفة وجه العمل في هذا الوقوف على نهج الحق فإن القصة التي توجب الأثرة من المرء على نفسه صديقه ينبغي لكن واحد من الصديقين أن يتأمل ذلك الأمر فأيهما",
            "page": "104",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "ص:105 ¶ كان أمس حاجة فيه وأظهر ضرورة لديه فحكم الصداقة والمروءة تقتضي للآخر وتوجب عليه أن يؤثر على نفسه في ذلك. ¶ فإن لم يفعل ذلك فهو متغنم مستكثر لا ينبغي أن يسامح ألبتة إذ ليس صديقاً ولا أخاً. ¶ فأما إذا استوت حاجتهما واتفقت ضرورتهما فحق الصداقة ها هنا أن يسارع كل واحد منهما إلى الأثرة على نفسه فإن فعلا ذلك فهما صديقان وإن بدر أحدهما إلى ذلك ولم يبادر الآخر إليه فإن كان عادته هذه فليس صديقاً ولا ينبغي أن يعامل معاملة الصداقة وإن كان قد يبادر هو أيضاً إلى مثل ذلك في قصة أخرى فهما صديقان. ¶ من أردت قضاء حاجته بعد أن سألك إياها أو أردت ابتداءه بقضائها فلا تعمل له إلا ما يريد هو لا ما تريد أنت وإلا فأمسك فإن تعديت هذا كنت مسيئاً لا محسناً ومستحقاً للوم منه ومن غيره لا للشكر ومقتضياً للعداوة لا للصداقة. ¶ لا تنقل إلى صديقك ما يؤلم نفسه ولا ينتفع بمعرفته فهذا",
            "page": "105",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "ص:106 ¶ فعل الأرذال. ولا تكتمه ما يستضر بجهله فهذا فعل أهل الشر ولا يسرك أن تمدح بما ليس فيك بل ليعظم غمك بذلك لأنه نقصك ينبه الناس عليه ويسمعهم إياه وسخرية منك وهزؤ بك ولا يرضى بهذا إلا أحمق ضعيف العقل. ¶ ولا تأس إن ذممت بما ليس فيك بل إفرح به فإنه فضلك ينبه الناس عليه ولكن إفرح إذا كان فيك ما تستحق به المدح وسواء مدحت به أو لم تمدح واحزن إذا كان فيك ما تستحق به الذم وسواء ذممت به أو لم تذم. ¶ من سمع قائلاً يقول في امرأة صديقه قول سوء فلا يخبره بذلك أصلاً لا سيما إذا كان القائل عيابة وقاعاً في الناس سليط اللسان أو دافع معرة عن نفسه يريد أن يكثر أمثاله في الناس وهذا كثير موجود. ¶ وبالجملة فلا يحدث الإِنْسَان إلا بالحق وقول هذا القائل لا يدري أحق هو أم باطل إلا أنه في الديانة عظيم.",
            "page": "106",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "ص:107 ¶ فإذا سمع القول مستفيضاً من جماعة وعلم أن أصل ذلك القول شائع وليس راجعاً إلى قول إنسان واحد أو إطلع على حقيقته إلا أنه لا يقدر أن يوقف صديقه على ما وقف هو عليه فليخبره بذلك بينه وبينه في رفق وليقل له: النساء كثير أو حصن منزلك وثقف أهلك أو اجتنب أمراً كذا وتحفظ من وجه كذا. ¶ فإن قبل المنصوح وتحرز فحظ نفسه أصاب وإن رآه لا يتحفظ ولا يبالي أمسك ولم يعاوده بكلمة وتمادى على صداقته إياه فليس في أن لا يصدقه في قوله ما يوجب قطيعته. ¶ فإن اطلع على حقيقة وقدر أن يوقف صديقه على مثل ما وقف عليه هو من الحقيقة ففرض عليه أن يخبره بذلك وأن يوقفه على الجلية. ¶ فإن غير فذلك وإن رآه لا يغير",
            "page": "107",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "ص:108 ¶ اجتنب صحبته فإنه رذل لا خير فيه ولا نقية. ¶ ودخول رجل متستر في منزل المرء دليل سوء لا يحتاج إلى غيره. ودخول المرأة في منزل رجل على سبيل التستر مثل ذلك أيضاً. وطلب دليل أكثر من هذين سخف. وواجب أن يجتنب مثل هذه المرأة وفراقها على كل حال وممسكها لا يبعد عن الدياثة. ¶ الناس في أخلاقهم على سبع مراتب: ¶ فطائفة تمدح في الوجه وتذم في المغيب وهذه صفة أهل النفاق من العيابين وهذا خلق فاش في الناس غالب عليهم. ¶ وطائفة تذم في المشهد والمغيب وهذه صفة أهل السلاطة والوقاحة من العيابين.",
            "page": "108",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "ص:109 ¶ وطائفة تمدح في الوجه والمغيب وهذه صفة أهل الملق والطمع ¶ وطائفة تذم في المشهد وتمدح في المغيب وهذه صفة أهل السخف والنواكة. ¶ وأما أهل الفضل فيمسكون عن المدح والذم في المشاهدة ويثنون بالخير في المغيب أو يمسكون عن الذم. ¶ وأما العيابون البرآء من النفاق والقحة فيمسكون في المشهد ويذمون في المغيب. ¶ وأما أهل السلامة فيمسكون عن المدح وعن الذم في المشهد والمغيب. ¶ ومن كل من أهل هذه الصفات قد شاهدنا وبلونا. ¶ إذا نصحت في الخلاء وبكلام لين ولا تسند سب من تحدثه إلى غيرك فتكون نماماً فإن خشنت كلامك في النصيحة فذلك إغراء وتنفير وقد قال الله تعالى:",
            "page": "109",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "ص:110 ¶ فَقُولَا لَهُ قَوْلًا لَيِّنًا.(1) ¶ وَقَالَ: رَسُوْلُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: َلَا تُنَفِّرُوا.(2)\" ¶ وإن نصحت بشرط القبول منك فأنت ظالم ولعلك مخطئ في وجه نصحك فتكون مطالباً بقبول خطئك وبترك الصواب. ¶ لكل شيء فائدة ولقد انتفعت بمحك أهل الجهل ¶ __________ ¶ (1) . طه:44 ¶ (2) . أخرجه البخاري،الصحيح،العلم،باب ما كان النبي صلى الله عليه وسلم يتخولهم بالموعظة:67",
            "page": "110",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "ص:111 ¶ منفعة عظيمة وهي أنه توقد طبعي واحتدم خاطري وحمي فكري وتهيج نشاطي فكان ذلك سبباً إلى تواليف لي عظيمة المنفعة ولولا استثارتهم ساكني واقتداحهم كامني ما انبعثت لتلك التواليف. ¶ لا تصاهر إلى صديق ولا تبايعه فما رأينا هذين العملين إلا سبباً للقطيعة وإن ظن أهل الجهل أن فيهما تأكيداً للصلة فليس كذلك لأن هذين العقدين داعيان كل واحد إلى طلب حظ نفسه. ¶ والمؤثرون على أنفسهم قليل جداً فإذا اجتمع طلب كل امريء حظ نفسه وقعت المنازعة ومع وقوعها فساد المروءة وأسلم المصاهرة مغبة مصاهرة الأهلين بعضهم بعضاً لأن القرابة تقتضي العدل وإن كرهوه لأنهم مضمرون إلى ما لا إنفكاك لهم منه من الإجتماع في النسب الذي توجب الطبيعة لكل أحد الذب عنه والحماية له.",
            "page": "111",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "ص:112(فارغة)",
            "page": "112",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "ص:113 ¶ فصل في المحبة وأنواعها ¶ المحبة كلها جنس واحد ورسمها أنها الرغبة في المحبوب وكراهة منافرته والرغبة في المقارضة منه بالمحبة وإنما قدر الناس أنها تختلف من أجل إختلاف الأغراض فيها وإنما اختلفت الأغراض من أجل إختلاف الأطماع وتزايدها وضعفها أو انحسامها فتكون المحبة لله عز وجل وفيه. ¶ وللإتفاق على بعض المطالب وللأب والابن والقرابة والصديق وللسلطان ولذات الفراش وللمحسن وللمأمول وللمعشوق فهذا كله جنس واحد اختلفت",
            "page": "113",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "ص:114 ¶ أنواعه كما وصفت لك على قدر الطمع فيما ينال من المحبوب فلذلك اختلفت وجوه المحبة. ¶ وقد رأينا من مات أسفاً على ولده كما يموت العاشق أسفاً على معشوقه. وبلغنا عمن شهق من خوف الله تعالى ومحبته فمات. ¶ ونجد المرء يغار على سلطانه وعلى صديقه كما يغار على ذات فراشه وكما يغار العاشق على معشوقه. فأدنى أطماع المحبة ممن تحب الحظوة منه والرفعة لديه والزلفة عنده إذا لم تطمع في أكثر. ¶ وهذه غاية أطماع المحبين لله عز وجل. ثم يزيد الطمع في المجالسة ثم في المحادثة والموازرة وهذه أطماع المرء في سلطانه وصديقه وذوي رحمه. وأقصى أطماع المحب ممن يحب المخالطة بالأعضاء إذا رجا ذلك ولذلك تجد المحب المفرط المحبة في ذات فراشه يرغب في جماعها على هيئات شتى وفي أماكن مختلفة ليستكثر من الاتصال. ¶ ويدخل في هذا الباب الملامسة بالجسد والتقبيل وقد يقع بعض هذا الطمع في الأب في ولده",
            "page": "114",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "ص:115 ¶ فيتعدى إلى التقبيل والتعنيق. ¶ وكل ما ذكرنا إنما هو على قدر الطمع. فإذا انحسم عن شيء ما لبعض الأسباب الموجبة له مالت النفس إلى ما تطمع فيه. ¶ ونجد المقر بالرؤية لله عز وجل شديد الحنين إليها عظيم النزوع نحوها لا يقنع بدرجة دونها لأنه يطمع فيها. ¶ وتجد المنكر لها لا تحن نفسه إلى ذلك ولا يتمناه أصلاً لأنه لا يطمع فيه وتجده يقتصر على الرضا والحلول في دار الكرامة فقط لأنه لا تطمع نفسه في أكثر. ¶ ونجد المستحل لنكاح القرائب لا يقنع منهن بما يقنع المحرم لذلك ولا تقف محبته حيث تقف محبة من لا يطمع في ذلك فتجد من يستحل نكاح ابنته وابنة أخيه كالمجوس واليهود لا يقف من محبتهما حيث تقف محبة المسلم بل نجدهما يتعشقان الابنة وابنة الأخ كتعشق المسلم فيمن يطمع في مخالطته بالجماع.",
            "page": "115",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "ص:116 ¶ ولا نجد مسلماً يبلغ ذلك فيهما ولو أنهما أجمل من الشمس وكان هو أعهر الناس وأغزلهم فإن وجد ذلك في الندرة فلا تجده إلا من فاسد الدين قد زال عنه ذلك الرادع فانفسح له الأمل وانفتح له باب الطمع. ¶ ولا يؤمن من المسلم أن تفرط محبته لابنة عمه حتى تصير عشقاً وحتى تتجاوز محبته لها محبته لابنته وابنة أخيه. ¶ وإن كانتا أجمل منها لأنه يطمع من الوصول إلى ابنة عمه حيث لا يطمع من الوصول إلى ابنته وابنة أخيه. ¶ وتجد النصراني قد أمن ذلك من نفسه في ابنة عمه أيضاً لأنه لا يطمع منها في ذلك ولا يأمن ذلك من نفسه في أخته من الرضاعة لأنه طامع بها في شريعته. ¶ فلاح بهذا عياناً ما ذكرنا من أن المحبة كلها جنس واحد لكنها تختلف أنواعها على قدر اختلاف الأغراض",
            "page": "116",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "ص:117 ¶ فيها وإلا فطبائع البشر كلهم واحدة إلا أن للعادة والاعتقاد الديني تأثيراً ظاهراً. ¶ ولسنا نقول إن الطمع له تأثير في هذا الفن وحده لكنا نقول إن الطمع سبب إلى كل هم حتى في الأموال والأحوال فإننا نجد الإِنْسَان يموت جاره وخاله وصديقه وابن عمته وعمه لأم وابن أخيه لأم وجده أبو أمه وابن بنته فإذْ لا مطمع له في ماله ارتفع عنه الهم لفوته عن يده وإن جل خطره وعظم مقداره فلا سبيل إلى أن يمر الاهتمام لشيء منه بباله حتى إذا مات له عصبة على بعد أو مولى على بعد وحدث له الطمع في ماله حدث له من الهم والأسف والغيظ والفكرة بفوت اليسير منه عن يده أمر عظيم. ¶ وهكذا في الأحوال فنجد الإِنْسَان من أهل الطبقة المتأخرة لا يهتم لإنفاذ غيره أمور بلده دون أمره ولا لتقريب غيره وإبعاده حتى إذا حدث له مطمع في هذه المرتبة",
            "page": "117",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "ص:118 ¶ حدث له من الهم والفكرة والغيظ أمر ربما قاده إلى تلف نفسه وتلف دنياه وأخراه. فالطمع إذاً أصل لكل ذل ولكل هم وهو خلق سوء ذميم. ¶ وضده نزاهة النفس وهذه صفة فاضلة مركبة من النجدة والجود والعدل والفهم لأنه رأى قلة الفائدة في استعمال ضدها فاستعملها وكانت فيه نجدة انتجت له عزة نفسه فتنزه وكانت فيه طبيعة سخاوة نفس فلم يهتم لما فاته وكانت فيه طبيعة عدل حببت إليه القناعة وقلة الطمع. ¶ فإذن نزاهة النفس متركبة من هذه الصفات. فالطمع الذي هو ضدها متركب من الصفات المضادة لهذه الصفات الأربع وهي الجبن والشح والجور والجهل. ¶ والرغبة طمع مستوفى متزايد مستعمل ولولا الطمع ما ذل أحد لأحد. وأخبرني أبو بكر بن أبي الفياض(1) قال: كتب عثمان بن مُحامس(2) على باب ¶ __________ ¶ (1) . هو أحمد بن سعيد بن محمد ، أصله من استجة و سكن المرية. له كتاب في الخبر والتاريخ،توفي سنة 459هـ راجع: الصلة لابن بشكوال1/63الترجمة:126 ¶ (2) . زاهد عالم بأخبار الدهور،من أهل استجة،يكنى أباسعيد توفي رحمه الله تعالى عام 356هراجع: بغية الملتمس، الترجمة:1193و تاريخ علماء الأندلس لابن الفرض ص: 305الترجمة:901",
            "page": "118",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "ص:119 ¶ داره:[بإستجة]يا عثمان ! لا تطمع. ¶ فصول من هذا الباب[في المحبة] ¶ من امتحن بقرب من يكره كمن امتحن ببعد من يحب ولا فرق. ¶ إذا دعا المحب في السلو. فإجابته مضمونة ودعوته مجابة. ¶ إقنع بمن عندك يقنع بك من عندك. ¶ السعيد في المحبة هو من ابتلي بمن يقدر أن يلقي عليه قفله ولا تلحقه في مواصلته تبعة من الله عز وجل ولا ملامة من الناس وصلاح ذاك أن يتوافقا في المحبة وتحريره أن يكونا خاليين من الملل فإنه خلق سوء مبغض وتمامه نوم الأيام عنهما مدة انتفاع بعضهما ببعض وأنَّى بذلك إلا في الجنة.",
            "page": "119",
            "part": "1"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "ص:120 ¶ وأما ضمانه بيقين فليس إلا فيها فهي دار القرار وإلا فلو حصل ذلك كله في الدنيا لم تؤمن الفجائع ولقطع العمر دون استيفاء اللذة. ¶ إذا ارتفعت الغيرة فأيقن بارتفاع المحبة. الغيرة خلق فاضل متركب من النجدة والعدل لأن من عدل كره أن يتعدى إلى حرمة غيره وإن يتعدى غيره إلى حرمته ومن كانت النجدة طبعاً له حدثت فيه عزة ومن العزة تحدث الأنفة من الاهتضام. ¶ أخبرني بعض من صحبناه في الدهر عن نفسه أنه ما عرف الغيرة قط حتى ابتُلي بالمحبة فغار. وكان هذا المخبر فاسد الطبع خبيث التركيب إلا أنه كان من أهل الفهم والجود. ¶ درج المحبة خمسة: ¶ أولها الاستحسان وهو أن يتمثل الناظر صورة المنظور إليه حسنة أو يستحسن أخلاقه وهذا يدخل في باب التصادق. ¶ ثم الإعجاب به وهو رغبة الناظر في المنظور إليه. وفي قربه.",
            "page": "120",
            "part": "1"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "ص:121 ¶ ثم الألفة وهي الوحشة إليه إذا غاب. ¶ ثم الكلف وهو غلبة شغل البال به وهذا النوع يسمى في باب الغزل بالعشق. ¶ ثم الشغف وهو امتناع النوم والأكل والشرب إلا اليسير من ذلك وربما أدى ذلك إلى المرض أو إلى التوسوس أو إلى الموت وليس وراء هذا منزلة في تناهي المحبة أصلاً. ¶ فصل ¶ كنا نظن أن العشق في ذوات الحركة والحدة من النساء أكثر فوجدنا الأمر بخلاف ذلك وهو في الساكنة الحركات أكثر ما لم يكن ذلك السكون بلهاً. ¶ فصل في صباحة الصور وأنواعها ¶ وقد سئلت عن تحقيق الكلام فيها فقلت: ¶ الحلاوة: رقة المحاسن ولطف الحركات وخفة الإشارات وقبول النفس لأعراض الصور وإن لم تكن ثم صفات ظاهرة.",
            "page": "121",
            "part": "1"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "ص:122 ¶ القوام: جمال كل صفة على حدتها ورب جميل الصفات على إنفراد كل صفة منها بارد الطلعة غير مليح ولا حسن ولا رائع ولا حلو. ¶ الروعة: بهاء الأعضاء الظاهرة [مع جمال فيها]وهي أيضًا الفراهة والعتق. ¶ الحسن:هو الشيء ليس له في اللغة اسم يعبر به عنه ولكنه محسوس في النفوس باتفاق كل من رآه وهو برد مكسو على الوجه وإشراق يستميل القلوب نحوه فتجتمع الآراء على استحسانه وإن لم تكن هناك صفات جميلة فكل من رآه راقه واستحسنه وقبله حتى إذا تأملت الصفات إفراداً لم تر طائلاً وكأنه شيء في نفس المرئي يجده نفس الرائي وهذا أجل مراتب الصباحة. ¶ ثم تختلف الأهواء بعد هذا فمن مفضل للروعة ومن مفضل للحلاوة. وما وجدنا أحداً قط يفضل القوام المنفرد. ¶ الملاحة:اجتماع شيء فشيء مما ذكرنا.",
            "page": "122",
            "part": "1"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "ص:123 ¶ فصل فيما يتعامل الناس به في الأخلاق ¶ التلون المذموم هو التنقل من زي متكلف لا معنى له إلى زي آخر مثله في التكلف وفي أنه لا معنى له ومن حال لا معنى لها إلى حال لا معنى لها بلا سبب يوجب ذلك. وأما من استعمل من الزي ما أمكنه مما به إليه حاجة وترك التزيد مما لا يحتاج إليه فهذا عين من عيون العقل والحكمة كبير. ¶ وقد كان رسول الله صلى الله عليه وسلم وهو القدوة في كل خير والذي أثنى الله تعالى على خلقُه والذي جمع الله تعالى فيه أشتات الفضائل بتمامها وأبعده عن كل نقص يعود المريض مع أصحابه راجلاً في أقصى المدينة بلا خُفٍ ولا نعل ول",
            "page": "123",
            "part": "1"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "ص:124 ¶ قلنسوة ولا عمامة ويلبس الشعر إذا حضره وقد يلبس الوشي من الحبرات إذا حضره ولا يتكلف ما لا يحتاج إليه ولا يترك ما يحتاج إليه ويستغني بما وجد عما لا يجد. ¶ ومرة يمشي راجلاً حافياً ومرة يلبس الخف ويركب البغلة الرائعة الشهباء ومرة يركب الفرس عرياً ومرة يركب الناقة ومرة يركب حماراً ويردف عليه بعض أصحابه ومرة يأكل التمر دون خبز والخبز يابساً ومرة يأكل العناق المشوية والبطيخ بالرطب والحلواء. ¶ يأخذ القوت ويبذل الفضل ويترك ما لا يحتاج إليه ولا يتكلف فوق مقدار الحاجة ولا يغضب لنفسه ولا يدع الغضب لربه عز وجل.",
            "page": "124",
            "part": "1"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "ص:125 ¶ الثبات الذي هو صحة العقد والثبات الذي هو اللجاج مشتبهان اشتباهاً لا يفرق بينهما إلا عارف بكيفية الأخلاق. ¶ والفرق بينهما أن اللجاج هو ما كان على الباطل أو ما فعله الفاعل نصراً لما نشب فيه وقد لاح له فساده أو لم يلح له صوابه ولا فساده وهذا مذموم وضده الإنصاف. ¶ وأما الثبات الذي هو صحة العقد فإنما يكون على الحق أو على ما اعتقده المرء حقاً ما لم يلح له باطله وهذا محمود وضده الاضطراب. ¶ وإنما يلام بعض هذين لأنه ضيع تدبر ما ثبت عليه وترك البحث عما التزم أحق هو أم باطل! ¶ حد العقل استعمال الطاعات والفضائل. وهذا الحد ينطوي فيه اجتناب المعاصي والرذائل. ¶ وقد نص الله تعالى في غير موضع من كتابه على أن من عصاه لا يعقل. قال الله تعالى حاكياً عن قوم:{ وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِْْ} ثم قال الله تعالى مصدقا لهم:{فَاعْتَرَفُوا بِذَنْبِهِمْ فَسُحْقًا لِأَصْحَابِ السَّعِيرِ}(1). ¶ وحد الحمق استعمال المعاصي والرذائل. وأما التعدي ¶ __________ ¶ (1) . الملك:10-11",
            "page": "125",
            "part": "1"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "ص:126 ¶ وقذف الحجارة والتخليط في القول فإنما هو جنون ومرار هائج. وأما الحمق فهو ضد العقل وهما ما بينا آنفاً ولا واسطة بين العقل والحمق إلا السخف. ¶ وحد السخف هو العمل والقول بما لا يحتاج إليه في دين ولا دنيا ولا حميد خلق مما ليس معصية ولا طاعة ولا عوناً عليهما ولا فضيلة ولا رذيلة مؤذية ولكنه من هذر القول وفضول العمل. ¶ فعلى قدر الاستكثار من هذين الأمرين أو التقلل منهما يستحق المرء اسم السخف. وقد يسخف المرء في قصة ويعقل في أخرى ويحمق في ثالثة. ¶ وضد الجنون تمييز الأشياء ووجود القوة على التصرف في المعارف والصناعات وهذا الذي يسميه الأوائل النطق ولا واسطه بينهما. ¶ وأما إحكام أمر الدنيا والتودد إلى الناس بما وافقهم وصلحت عليه حال المتودد من باطل أو غيره أو عيب أو ما عداه والتحيل في إنماء المال وبعد الصوت وتسبيت الجاه بكل ما أمكن من معصية ورذيلة فليس عقلاً.",
            "page": "126",
            "part": "1"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "ص:127 ¶ ولقد كان الذين صدقهم الله في أنهم لا يعقلون وأخبرنا بأنهم لا يعقلون سائسين لدنياهم مثمرين لأموالهم مدارين لملوكهم حافظين لرياستهم. لكن هذا الخلق يسمى الدهاء وضده العقل والسلامة. ¶ وما إذا كان السعي فيما ذكرنا بما فيه تصاون وأنفة فهو يسمى الحزم وضده المنافي له التضييع. ¶ وأما الوقار ووضع الكلام موضعه والتوسط في تدبير المعيشة ومسايرة الناس بالمسالمة فهذه الأَخْلاَق تسمى الرزانة وهي ضد السخف. ¶ والوفاء مركب من العدل والجود والنجدة لأن الوفي رأى من الجور أن لا يقارض من وثق به أو من أحسن إليه فعدل في ذلك ورأى أن يسمح بعاجل يقتضيه له عدم الوفاء من الحظ فجاد في ذلك ورأى أن يتجلد لما يتوقع من عاقبة الوفاء فشجع في ذلك. ¶ أصول الفضائل كلها أربعة عنها تتركب كل فضيلة",
            "page": "127",
            "part": "1"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "ص:128 ¶ وهي: العدل والفهم والنجدة والجود. ¶ أصول الرذائل كلها أربعة عنها تتركب كل رذيلة وهي أضداد الذي ذكرنا وهي: الجور والجهل والجبن والشح. ¶ الأمانة والعفة نوعان من أنواع العدل والجود. ¶ قال أبو محمد علي بن أحمد:ومما قلته في الأخلاق: ¶ إنما العقل أسـ...ــــاس فوقه الأَخْلاَق سور ¶ فحلِّ العقل بالعـ ... ــــــلم وإلا فهو بور ¶ جاهل الأشياء أعـ... ـــمى لا يرى كيف يدور ¶ وتمام الْعِلْم بالعد ...ل وإلا فهو زور ¶ وزمام العدل بالجـ ...ــــــود وإلا فيجور ¶ وملاك الجود بالنجـ ... ــــدة والجبن غرور ¶ عف إن كنت غيو ...راً، ما زنى قط غيور",
            "page": "128",
            "part": "1"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "ص:129 ¶ وكمال الكل بالتقـ ...ـوى، وقول الحق نور ¶ ذي أصولُ الفضل عنـ...ـها،حدثت بعد البذور ¶ ومما قلته أيضاً: ¶ زمام أصول جميع الفضائل ... عدل وفهم وجود وبأس ¶ فمن هذه ركبت غيرها فمن ... حازها فهو في الناس رأس ¶ كذا الرأس فيه الأمور التي ... بإحساسها يكشف الالتباس ¶ النزاهة في النفس فضيلة تركبت من النجدة والجود وكذلك الصبر. ¶ الحلم نوع مفرد من أنواع النجدة. ¶ والقناعة فضيلة مركبة من الجود والعدل. ¶ والحرص متولد عن الطمع والطمع متولد عن الحسد.والحسد متولد عن الرغبة، والرغبة متولدة عن الجور والشح والجهل. ¶ ويتولد من الحرص رذائل عظيمة منها: الذل والسرقة والغصب والزنا والقتل والعشق والهم بالفقر.والمسألة لما بأيدي الناس تتولد فيما بين الحرص",
            "page": "129",
            "part": "1"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "ص:130 ¶ والطمع وإنما فرقنا بين الحرص والطمع لأن الحرص هو بإظهار ما استكن في النفس من الطمع. والمداراة فضيلة متركبة من الحلم والصبر. ¶ الصدق مركب من العدل والنجدة. ¶ من جاء إليك بباطل رجع من عندك بحق وذلك أن من نقل إليك كذباً عن إنسان حرك طبعك فأجبته فرجع عنك بحق فتحفظ من هذا ولا تجب إلا عن كلام صح عندك عن قائله. ¶ لا شيء أقبح من الكذب وما ظنك بعيب يكون الكفر نوعاً من أنواعه فكل كفر كذب فالكذب جنس والكفر نوع تحته. ¶ والكذب متولد من الجور والجبن والجهل لأن الجبن يولد مهانة النفس والكذاب مهين النفس بعيد عن عزتها المحمودة. ¶ رأيت الناس في كلامهم الذي هو فصل بينهم وبين الحمير والكلاب والحشرات ينقسمون أقساماً ثلاثة:",
            "page": "130",
            "part": "1"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "ص:131 ¶ أحدها: من لا يبالي فيما أنفق كلامه فيتكلم بكل ما سبق إلى لسانه غير محقق نصر حق ولا إنكار باطل وهذا هو الأغلب في الناس. ¶ والثاني: أن يتكلم ناصراً لما وقع في نفسه أنه حق ودافعاً لما توهم أنه باطل غير محقق لطلب الحقيقة لكن لجاجاً فيما التزم وهذا كثير وهو دون الأول. ¶ والثالث: واضع الكلام في موضعه، وهذا أعز من الكبريت الأحمر. ¶ لقد طال هم من غاظه الحق. ¶ إثنان عظمت راحتهما: ¶ أحدهما: في غاية المدح والآخر في غاية الذم وهما مطرح الدنيا ومطرح الحياء. ¶ لو لم يكن من التزهيد في الدنيا إلا أن كل إنسان في العالم فإنه كل ليلة إذا نام نسي كل ما يشفق عليه في يقظته وكل ما يشفق منه وكل ما يشره إليه. فتجده في تلك الحال لا يذكر ولداً ولا أهلاً ولا جاهاً ولا خمولاً ولا ولاية ولا عزلة ولا فقراً ولا غنى ولا مصيبة وكفي بهذا واعظاً لمن عقل. ¶ من عجيب تدبير الله عز وجل للعالم أن كل شيء اشتدت الحاجة إليه كان ذلك أهون له وتأمل ذلك في الماء",
            "page": "131",
            "part": "1"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "ص:132 ¶ فما فوقه. ¶ وكل شيء اشتد الغنى عنه كان ذلك أعز له وتأمل في الياقوت الأحمر فما دونه. ¶ الناس فيما يعانونه كالماشي في الفلاة كلما قطع أرضاً بدت له أرضون وكلما قضى المرء سبباً حدثت له أسباب. ¶ صدق من قال: إن العاقل معذب في الدنيا. ¶ وصدق من قال إنه فيها مستريح. ¶ فأما تعبه ففيما يرى من انتشار الباطل وغلبة دولته وبما يحال بينه وبينه من إظهار الحق وأما راحته فمن كل ما يهتم به سائرالناس من فضول الدنيا. ¶ إياك وموافقة الجليس السيء ومساعدة أهل زمانك فيما يضرك في أخراك أو في دنياك وإن قل فإنك لا تستفيد بذلك إلا الندامة حيث لا ينفعك الندم ولن يحمدك من ساعدته بل يشمت بك. ¶ وأقل ما في ذلك وهو المضمون أنه لا يبالي بسوء عاقبتك وفساد مغبتك.",
            "page": "132",
            "part": "1"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "ص:133 ¶ وإياك ومخالفة الجليس ومعارضة أهل زمانك فيما لا يضرك في دنياك ولا في أخراك.وإن قل فإنك تستفيد بذلك الأذى والمنافرة والعداوة وربما أدى ذلك إلى المطالبة والضرر العظيم دون منفعة أصلاً. ¶ إن لم يكن بد من إغضاب الناس أو إغضاب الله عز وجل ولم يكن لك مندوحة عن منافرة الخلق أو منافرة الحق فاغضب الناس ونافرهم ولا تغضب ربك ولا تنافر الحق. ¶ الاتساء بالنبي صلى الله عليه وسلم في وعظ أهل الجهل والمعاصي و الرذائل واجب فمن وعظ بالجفاء والاكفهرار فقد أخطأ وتعدى طريقته صلى الله عليه وسلم وصار في أكثر الأمر مغرياً للموعوظ بالتمادي على أمره لجاجاً وحرداً ومغايظة للواعظ الجافي فيكون في وعظه مسيئاً لا محسناً. ¶ ومن وعظ ببشر وتبسم ولين وكأنه مشير برأي ومخبر",
            "page": "133",
            "part": "1"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "ص:134 ¶ عن غير الموعوظ بما يستفتح من الموعوظ فذلك أبلغ وأنجع في الموعظة. ¶ فإن لم يتقبل فلينتقل إلى الموعظة بالتحشيم وفي الخلاء فإن لم يقبل ففي حضرة من يستحي منه الموعوظ فهذا أدب الله في أمره بالقول واللين. ¶ وكان صلى الله عليه وسلم لا يواجه بالموعظة لكن كان يقول: ما بال أقوام يفعلون كذا\". (1) ¶ وقد أثنى عليه الصلاة والسلام على الرفق.(2) ¶ وأمر بالتيسير ونهى عن التنفير.(3) ¶ وكان يتخول بالموعظة خوف الملل.(4) ¶ __________ ¶ (1) انظر لذلك:صحيح البخاري،الصلاة،باب ذكر البيع والشراء على المنبر في المسجد:436،والأذان،باب رفع البصر إلى السماء:708 ¶ (2) وذلك بقوله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:إِنَّ الرِّفْقَ لَا يَكُونُ فِي شَيْءٍ إِلَّا زَانَهُ وَلَا يُنْزَعُ مِنْ شَيْءٍ إِلَّا شَانَهُ\" أخرجه مسلم،الصحيح،البروالصلة،باب فضل الرفق:4698 ¶ (3) و ذلك بقوله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:يَسِّرُوا وَلَا تُعَسِّرُوا وَبَشِّرُوا وَلَا تُنَفِّرُوا\"أخرجه البخاري،الصحيح،العلم،باب ماكان النبي صلى الله عليه وسلم يتخولهم بالموعظة والعلم:67 ¶ (4)انظر: البخاري،المصدرالسابق",
            "page": "134",
            "part": "1"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "ص:135 ¶ وقال تعالى:وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ\".(1) ¶ وأما الغلطة والشدة فإنما تجب في حد من حدود الله تعالى فلا لين في ذلك للقادر على إقامة الحد خاصة. ¶ ومما ينجع في الوعظ أيضاً الثناء بحضرة المسيء على من فعل خلاف فعله فهذا داعية إلى عمل الخير. وما أعلم لحب المدح فضلاً هذا وحده وهو أن يقتدي به من يسمع الثناء. ¶ ولهذا يجب أن تؤرخ الفضائل والرذائل لينفر سامعها عن القبيح المأثور عن غيره ويرغب في الحسن المنقول عمن تقدمه ويتعظ بما سلف. ¶ تأملت كل ما دون السماء وطالت فيه فكرتي فوجدت كل شيء فيه من حي وغير حي من طبعه إن ¶ __________ ¶ (1)آل عمران:159",
            "page": "135",
            "part": "1"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "ص:136 ¶ قوي أن يخلع عن غيره من الأنواع كيفياته ويلبسه صفاته: ¶ فترى الفاضل يود لو كان الناس فضلاء. ¶ وترى الناقص يود لو كان الناس نقصاء وترى كل من ذكر شيئاً يحض عليه يقول: وأنا أفعل أمراً كذا. ¶ وكل ذي مذهب يود لو كان الناس موافقين له. ¶ وترى ذلك في العنصر إذا قوي بعضها على بعض أحاله إلى نوعيته. ¶ وترى ذلك في تركيب الشجر وفي تغذي النبات والشجر بالماء ورطوبة الأرض وإحالتهما ذلك إلى نوعيتهما فسبحان مخترع ذلك ومدبره لا إله إلاهو. ¶ من عجيب قدرة الله تعالى كثرة الخلق ثم لا ترى أحداً يشبه آخر شبهاً لا يكون بينهما فيه فرق. ¶ وقد سألت من طال عمره وبلغ الثمانين عاماً: هل رأى الصور في ما خلا مشبهة",
            "page": "136",
            "part": "1"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "ص:137 ¶ لهذه شبهاً واحداً فقال لي:لا بل لكل صورة فرقها. ¶ وهكذا كل ما في العالم يعرف ذلك. ¶ من تدبر الآلات وجميع الأجسام المركبات وطال تكرر بصره عليها فإنه حينئذ يميز ما بينها ويعرف بعضها من بعض بفروق فيها تعرفها النفس ولا يقدر أحد يعبر عنها بلسانه فسبحان العزيز الحكيم الذي لا تتناهي مقدوراته. ¶ من عجائب الدنيا قوم غلبت عليهم آمال فاسدة لا يحصلون منها إلا على إتعاب النفس عاجلاً ثم الهم والإثم آجلاً كمن يتمنى غلاء الأقوات التي في غلائها هلاك الناس. ¶ وكمن يتمنى بعض الأمور التي فيها الضرر لغيره وإن كانت له فيها منفعة فإن تأميله ما يؤمل من ذلك لايعجل له ذلك قبل وقته ولا يأتيه من ذلك بما ليس في علم الله تعالى تكونه. ¶ فلو تمنى الخير والرخاء لتعجل الأجر والراحة والفضيلة ولم يتعب نفسه طرفة عين فما فوقها فاعجبوا لفساد هذه الأَخْلاَق بلا منفعة.",
            "page": "137",
            "part": "1"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "ص:138(فارغة)",
            "page": "138",
            "part": "1"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "ص:139 ¶ فصل في أدواء الأَخْلاَق الفاسدة ومداواتها ¶ من امتحن بالعجب فليفكر في عيوبه فإن أعجب بفضائله فليفتش ما فيه من الأَخْلاَق الدنيئة فإن خفيت عليه عيوبه جملة حتى يظن أنه لا عيب فيه فليعلم أن مصيبته إلى الأبد وأنه لأتم الناس نقصاً وأعظمهم عيوباً. وأضعفهم تمييزاً. وأول ذلك أنه ضعيف العقل جاهل ¶ ولا عيب أشد من هذين لأن العاقل هو من ميز عيوب نفسه فغالبها وسعى في قمعها والأحمق هو الذي يجهل عيوب نفسه إما لقلة علمه وتمييزه وضعف فكرته وإما لأنه يقدر أن عيوبه خصال وهذا أشد عيب في الأرض. ¶ وفي",
            "page": "139",
            "part": "1"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "ص:140 ¶ الناس كثير يفخرون بالزنا واللياطة والسرقة والظلم فيعجب بتأتي هذه النحوس له وبقوته على هذه المخازي. ¶ واعلم يقيناً: أنه لا يسلم إنسي من نقص حاشا الأنبياء صلوات الله عليهم فمن خفيت عليه عيوب نفسه فقد سقط وصار من السخف والضعة والرذالة والخسة وضعف التمييز والعقل وقلة الفهم بحيث لا يتخلف عنه مختلف من الأرذال وبحيث ليس تحته منزلة من الدناءة فليتدارك نفسه بالبحث عن عيوبه والاشتغال بذلك عن الإعجاب بها وعن عيوب غيره التي لا تضره في الدنيا ولا في الآخرة. ¶ وما أدري لسماع عيوب الناس خصلة إلا الاتعاظ بما يسمع المرء منها فيجتنبها ويسعى في إزالة ما فيه منها بحول الله تعالى وقوته. ¶ وأما النطق بعيوب الناس فعيب كبير لا يسوغ أصلاً. والواجب اجتنابه إلا في نصيحة من يتوقع عليه الأذى بمداخلة المعيب أو على سبيل تبكيت المعجب فقط في وجهه لا خلف ظهره ثم يقول للمعجب ارجع إلى نفسك فإذا ميزت عيوبها فقد داويت عجبك.",
            "page": "140",
            "part": "1"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "ص:141 ¶ ولا تمثل بين نفسك وبين من هو أكثر عيوباً منها فتستسهل الرذائل وتكون مقلداً لأهل الشر وقد ذم تقليد أهل الخير فكيف تقليد أهل الشر! لكن مثل بين نفسك وبين من هو أفضل منك فحينئذ يتلف عجبك وتفيق من هذا الداء القبيح الذي يولد عليك الاستخفاف بالناس وفيهم بلا شك من هو خير منك. ¶ فإذا استخففت بهم بغير حق استخفوا بك بحق لأن الله تعالى يقول: وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا.(1) ¶ فتولد على نفسك أن تكون أهلاً للاستخفاف بك بل على الحقيقة مع مقت الله عز وجل وطمس ما فيك من فضيلة. ¶ فإن أعجبت بعقلك ففكر في كل فكرة سوء تحل بخاطرك وفي أضاليل الأماني الطائفة بك فإنك تعلم نقص عقلك حينئذ.",
            "page": "141",
            "part": "1"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "ص:142 ¶ وإن أعجبت بآرائك فتفكر في سقطاتك واحفظها ولا تنسها وفي كل رأي قدرته صواباً فخرج بخلاف تقديرك وأصاب غيرك وأخطأت أنت. فإنك إن فعلت ذلك فأقل أحوالك أن يوازن سقوط رأيك بصوابه فتخرج لا لك ولا عليك والأغلب أن خطأك أكثر من صوابك وهكذا كل أحد من الناس بعد النبيين صلوات الله عليهم. ¶ وإن أعجبت بعملك فتفكر في معاصيك وفي تقصيرك وفي معاشك ووجوهه فو الله لتجدن من ذلك ما يغلب على خيرك ويعفي على حسناتك فليطل همك حينئذ وأبدل من الْعُجْب تنقصاً لنفسك. ¶ وإن أعجبت بعلمك فاعلم أنه لا خصلة لك فيه وأنه موهبة من الله مجردة وهبك إياها ربك تعالى فلا تقابلها بما يسخطه فلعله ينسيك ذلك بعلة يمتحنك بها تولد عليك نسيان ما علمت وحفظت. ¶ ولقد أخبرني عبد الملك بن طريف وهو من أهل",
            "page": "142",
            "part": "1"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "ص:143 ¶ الْعِلْم والذكاء واعتدال الأحوال وصحة البحث أنه كان ذا حظ من الحفظ عظيم لا يكاد يمر على سمعه شيء يحتاج إلى استعادته وأنه ركب البحر فمر به فيه هول شديد أنساه أكثر ما كان يحفظ وأخل بقوة حفظه إخلالاً شديداً لم يعاوده ذلك الذكاء بعد. ¶ وأنا أصابتني علة فأفقت منها وقد ذهب ما كنت أحفظ إلا ما لا قدر له فما عاودته إلا بعد أعوام. ¶ واعلم أن كثيراً من أهل الحرص على الْعِلْم يجدون في القراءة والإكباب على الدروس والطلب ثم لا يرزقون منه حظاً. فليعلم ذو الْعِلْم أنه لو كان بالإكباب وحده لكان غيره فوقه فصح أنه موهبة من الله تعالى فأي مكان للعجب ها هنا! ما هذا إلا موضع تواضع وشكر لله تعالى واستزادة من نعمه واستعاذة من سلبها. ¶ ثم تفكر أيضاً في أن ما خفي عليك وجهلته من أنواع الْعِلْم ثم من أصناف علمك الذي تختص به. فالذي",
            "page": "143",
            "part": "1"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "ص:144 ¶ أعجبت بنفاذك فيه أكثر مما تعلم من ذلك فاجعل مكان الْعُجْب استنقاصاً لنفسك واستقصاراً لها فهو أولى وتفكر فيمن كان أعلم منك تجدهم كثيراً فلتهن نفسك عندك حينئذ وتفكر في إخلالك بعلمك وأنك لا تعمل بما علمت منه فلعلمك عليك حجة حينئذ ولقد كان أسلم لك لو لم تكن عالماً. ¶ واعلم أن الجاهل حينئذ أعقل منك وأحسن حالاً وأعذر فليسقط عجبك بالكلية. ¶ ثم لعل علمك الذي تعجب بنفاذك فيه من العلوم المتأخرة التي لا كبير خصلة فيها كالشعر وما جرى مجراه فانظر حينئذ إلى من علمه أجل من علمك في مراتب الدنيا والآخرة فتهون نفسك عليك. ¶ وإن أعجبت بشجاعتك فتفكر فيمن هو أشجع منك. ¶ ثم انظر في تلك النجدة التي منحك الله تعالى فيم صرفتها فإن كنت صرفتها في معصية فأنت أحمق لأنك بذلت نفسك فيما ليس ثمناً لها وإن كنت صرفتها في طاعة فقد أفسدتها بعجبك. ¶ ثم تفكر في زوالها عنك بالشيخوخة وأنك إن عشت فستصير من عدد العيال وكالصبي ضعفاً. ¶ على أني ما رأيت الْعُجْب في طائفة أقل منه في أهل الشجاعة فاستدللت",
            "page": "144",
            "part": "1"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "ص:145 ¶ بذلك على نزاهة أنفسهم ورفعتها وعلوها. ¶ وإن أعجبت بجاهك في دنياك فتفكر في مخالفيك وأندادك ونظرائك ولعلهم أخساء وضعفاء سقاط، فاعلم أنهم أمثالك فيما أنت فيه، ولعلهم ممن يستحيا من التشبه بهم لفرط رذالتهم وخساستهم في أنفسهم وأخلاقهم ومنابتهم، فاستهن بكل منزلة شاركك فيها من ذكرتُ لك. ¶ وإن كنت مالك الأرض كلها ولا مخالف عليك -وهذا بعيد جداً في الإمكان فما نعلم أحداً ملك معمور الأرض كله على قلته وضيق ساحته بالإضافة إلى غامرها فكيف إذا أضيف إلى الفلك المحيط؛ فتفكر فيما قال ابن السماك(1) للرشيد(2) وقد دعا بحضرته بقدح فيه ماء ليشربه فقال له: يا أمير المؤمنين فلو منعت هذه الشربة بكم كنت ¶ __________ ¶ (1) . هو ¶ (2) . هو",
            "page": "145",
            "part": "1"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "ص:146 ¶ ترضى أن تبتاعها؟ ¶ فقال له الرشيد: بملكي كله. ¶ قال: يا أمير المؤمنين فلو منعت خروجها منك بكم كنت ترضى أن تفتدي من ذلك؟ قال: بملكي كله. ¶ قال: يا أمير المؤمنين أتغتبط بملك لا يساوي بولة ولا شربة ماء! ¶ وصدق ابن السماك رحمه الله. ¶ وإن كنتَ مَلِكَ المسلمين كلهم فاعلم أن ملك السود - وهو رجل أسود رذل مكشوف العورة جاهل- يملك أوسع من ملكك. ¶ فإن قلت: أنا أخذته بحق فلعمري ما أخذته بحق إذا استعملت فيه رذيلة الْعُجْب وإذا لم تعدل فيه، فاستحي من حالك فهي حالة رذالة لا حالة يحب الْعُجْب فيها. ¶ وإن أعجبت بمالك فهذه أسوأ مراتب الْعُجْب فانظر في كل ساقط خسيس فهو أغنى منك فلا تغبط بحالة يفوقك فيها من ذكرت. ¶ واعلم أن عجبك بالمال حمق لأنه أحجار لا تنتفع بها إلا أن تخرجها عن ملكك بنفقتها في وجهها فقط والمال أيضاً غاد ورائح وربما زال عنك ورأيته بعينه في يد غيرك. ¶ ولعل ذلك يكون في يد عدوك فالعجب بمثل هذا سخف والثقة به غرور وضعف. ¶ وإن أعجبت بحسنك ففكر فيما يولد عليك مما نستحي",
            "page": "146",
            "part": "1"
        },
        {
            "hno": null,
            "id": "139",
            "nass": "ص:147 ¶ نحن من إثباته وتستحي أنت منه إذا ذهب عنك بدخولك في السن وفيما ذكرنا كفاية. ¶ وإن أعجبت بمدح إخوانك لك ففكر في ذم أعدائك إياك فحينئذ ينجلي عنك الْعُجْب . ¶ فإن لم يكن لك عدو فلا خير فيك ولا منزلة أسقط من منزلة من لا عدو له فليست إلا منزلة من ليس لله تعالى عنده نعمة يحسد عليها عافانا الله. ¶ فإن استحقرت عيوبك ففكر فيها لو ظهرت إلى الناس وتمثل إطلاعهم عليها فحينئذ تخجل وتعرف قدر نقصك إن كانت لك مُسكة من تمييز. ¶ واعلم بأنك إن تعلمت كيفية تركيب الطبائع وتولد الأَخْلاَق من امتزاج عناصرها المحمولة في النفس فستقف من ذلك وقوف يقين على أن فضائلك لا خصلة لك فيها وأنها منح من الله تعالى لو منحها غيرك لكان مثلك وأنك لو",
            "page": "147",
            "part": "1"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "ص:148 ¶ وكلت إلى نفسك لعجزت وهلكت فاجعل بدل عجبك بها شكراً لواهبك إياها وإشفاقاً من زوالها فقد تتغير الأَخْلاَق الحميدة بالمرض وبالفقر وبالخوف وبالغضب بالهرم. ¶ وارحم من منع ما مُنِحتَ ولا تتعرض لزوال ما بك من النعم بالتعاصي على واهبها تعالى وبأن تجعل لنفسك فيما وهبك خصلة أو حقاً فتقدر أنك أنك استغنيت عن عصمته فتهلك عاجلاً و آجلاً. ¶ ولقد أصابتني علة شديدة ولدت علي ربواً في الطحال شديداً فولد ذلك علي من الضجر وضيق الخلق وقلة الصبر والنزق أمراً حاسبت نفسي فيه إذ أنكرت تبدل خلقي واشتد عجبي من مفارقتي لطبعي وصح عندي أن الطحال موضع الفرح إذا فسد تولد ضده. ¶ وإن أعجبت بنسبك فهذه أسوأ من كل ما ذكرنا لأن هذا الذي أعجبت به لا فائدة له أصلاً في دنيا ولا آخرة. ¶ وانظر هل يدفع عنك جوعة. أو يستر لك عورة أو",
            "page": "148",
            "part": "1"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "ص:149 ¶ ينفعك في آخرتك. ¶ ثم انظر إلى من يساهمك في نسبك وربما فيما أعلى منه ممن نالته ولادة الأنبياء عليهم السلام ثم ولادة الخلفاء ثم ولادة الفضلاء من الصحابة والعلماء ثم ولادة ملوك العجم من الأكاسرة والقياصرة ثم ولادة التبابعة وسائر ملوك الإسلام. فتأمل غبراتهم وبقاياهم. ¶ ومن يدلي بمثل ما تدلي به من ذلك تجد أكثرهم أمثال الكلاب خساسة وتلفهم في غاية السقوط والرذالة والتبدل والتحلي بالصفات المذمومة فلا تغتبط بمنزلة هم فيها نظراؤك أو فوقك. ¶ ثم لعل الآباء الذين تفخر بهم كانوا فساقاً وشربة خمور ولاطة ومتعبثين ونوكى أطلقت الأيام أيديهم بالظلم والجور فأنتجوا ظلماً وآثاراً قبيحة تبقي عارهم بذلك الأيام ويعظم إثمهم والندم عليها يوم الحساب. ¶ فإن كان كذلك فاعلم أن الذي أعجبت به من ذلك داخل في العيب والخزي والعار والشنار لا في الإعجاب.",
            "page": "149",
            "part": "1"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "ص:150 ¶ فإن أعجبت بولادة الفضلاء إياك فما أخلى يدك من فضلهم إن لم تكن أنت فاضلاً وما أقل غناهم عنك في الدنيا والآخرة إن لم تكن محسناً! ¶ والناس كلهم أولاد آدم الذي خلقه الله بيده وأسكنه جنته وأسجد له ملائكته. ¶ ولكن ما أقل نفعه لهم وفيه كل معيب وكل فاسق وكل كافر. ¶ وإذا فكر العاقل في أن فضل آبائه لا يقربه من ربه تعالى ولا يكسبه وجاهة لم يحزها هو بسعده أو بفضله في نفسه ولا مالاً فأي معنى الإعجاب بما لا منفعة فيه! وهل المعجب بذلك إلا كالمعجب بمال جاره وبجاه غيره وبفرس لغيره سبق كأن علي رأسه لجامه! وكما تقول العامة في أمثالها: كالغبي يزهي بذكاء أبيه. ¶ فإن تعدى بك الْعُجْب إلى الامتداح فقد تضاعف سقوطك لأنه قد عجز عقلك عن مقاومة ما فيك من الْعُجْب هذا إن امتدحت بحق فكيف إن امتدحت بالكذب! ¶ وقد كان ابن نوح وأبو إبراهيم وأبو لهب",
            "page": "150",
            "part": "1"
        },
        {
            "hno": null,
            "id": "143",
            "nass": "ص:151 ¶ عم النبي صلى الله عليه وسلم أقرب الناس من أفضل خلق الله تعالى وممن الشرف كله في اتباعهم فما انتفعوا بذلك. وقد كان فيمن ولد لغير رشدة من كان الغاية في رياسة الدنيا كزياد وأبي مسلم ومن كان نهاية في الفضل على الحقيقة كبعض من نُجِلُّه عن ذكره في مثل هذا الفصل ممن يتقرب إلى الله تعالى بحبه والاقتداء بحميد آثاره. ¶ وإن أعجبت بقوة جسمك فتفكر في أن البغل والحمار والثور أقوى منك وأحمل للأثقال. ¶ وإن أعجبت بخفتك فاعلم أن الكلب والأرنب يفوقانك",
            "page": "151",
            "part": "1"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "ص:152 ¶ في هذا الباب فمن الْعُجْب العجيب إعجاب ناطق بخصلة يفوقه فيها غير ناطق. ¶ واعلم أن من قدر في نفسه عجباً أو ظن لها على سائر الناس فضلاً فلينظر إلى صبره عندما يدهمه من هم أو نكبة أو وجع أو دمل أو مصيبة فإن رأى نفسه قليلة الصبر فليعلم أن جميع أهل البلاء من المجذومين وغيرهم الصابرين أفضل منه على تأخر طبقتهم في التمييز. ¶ وإن رأى نفسه صابرة فليعلم أنه لم يأت بشيء يسبق فيه على ما ذكرنا بل هو إما متأخر عنهم في ذلك أو مساوٍ لهم ولا مزيد. ¶ ثم لينظر إلى سيرته وعدله أو جوره فيما خوله الله من نعمة أو مال أو خول أو أتباع أو صحة أو جاه فإن وجد نفسه مقصرة فيما يلزمه من الشكر لواهبه تعالى ووجدها حائفة في العدل فليعلم أن أهل العدل والشكر والسيرة الحسنة من المخولين أكثر مما هو فيه أفضل منه.",
            "page": "152",
            "part": "1"
        },
        {
            "hno": null,
            "id": "145",
            "nass": "ص:153 ¶ فإن رأى نفسه ملتزمة للعدل فالعادل بعيد عن الْعُجْب ألبتة لعلمه بموازين الأشياء ومقادير الأَخْلاَق والتزامه التوسط الذي هو الاعتدال بين الطرفين المذمومين فإن أعجب فلم يعدل بل قد مال إلى جنبة الإفراط المذمومة. ¶ واعلم أن التعسف وسوء الملكة لمن خولك الله تعالى أمره من رقيق أو رعية يدلان على خساسة النفس ودناءة الهمة وضعف العقل لأن العاقل الرفيع النفس العالي الهمة إنما يغلب أكفاءه في القوة ونظراءه في المنعة. ¶ وأما الاستطالة على من لا يمكنه المعارضة فسقوط في الطبع ورذالة في النفس والخلق وعجز ومهانة. ¶ ومن فعل ذلك فهو بمنزلة من يتبجح بقتل جرذ أو بقتل برغوث،أو بفرك قملة، و حسبك بهذا ضعة و خساسة.",
            "page": "153",
            "part": "1"
        },
        {
            "hno": null,
            "id": "146",
            "nass": "ص:154 ¶ واعلم أن رياضة الأنفس أصعب من رياضة الأُسْدِ لأن الأُسْد إذا سُجِنت في البيوت التي تتخذ لها الملوك أمن شرها والنفس وإن سجنت لم يؤمن شرها. ¶ الْعُجْب أصل يتفرع عنه التيه والزهو والكبر والنخوة والتعالي وهذه أسماء واقعة على معان متقاربة. ¶ ولذلك صعب الفرق بينها على أكثر الناس. ¶ فقد يكون الْعُجْب لفضيلة في المعجب ظاهرة فمن معجب بعلمه فيكفهر ويتعالى على الناس ومن معجب بعمله فيرتفع ومن معجب برأيه فيزهو على غيره ومن معجب بنسبه فيتيه ومن معجب بجاهه وعلو حاله فيتكبر ويتنخى. ¶ وأقل مراتب الْعُجْب أن تراه يتوفر عن الضحك في مواضع الضحك وعن خفة الحركات وعن الكلام إلا فيما لا بد له من أمور دنياه. ¶ وعيب هذا أقل من عيب",
            "page": "154",
            "part": "1"
        },
        {
            "hno": null,
            "id": "147",
            "nass": "ص:155 ¶ غيره ولو فعل هذه الأفاعيل على سبيل الاقتصار على الواجبات وترك الفضول لكان ذلك فضلاً وموجباً لحمده ولكن إنما يفعل ذلك احتقاراً للناس وإعجاباً بنفسه فحصل له بذلك استحقاق الذم. ¶ و:إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ وَ[إِنَّمَا]لِكُلِّ امْرِئٍ مَا نَوَى(1) حتى إذا زاد الأمر ولم يكن هناك تمييز يحجب عن توفية الْعُجْب حقه ولا عقل جيد حدث من ذلك ظهور الاستخفاف بالناس واحتقارهم بالكلام وفي المعاملة حتى إذا زاد ذلك وضعف التمييز والعقل ترقى ذلك إلى الاستطالة على الناس بالأذى بالأيدي والتحكم والظلم والطغيان واقتضاء الطاعة لنفسه والخضوع لها إن أمكنه ¶ __________ ¶ (1)أخرجه البخاري،الصحيح،بدء الوحي،بدء الوحي:1",
            "page": "155",
            "part": "1"
        },
        {
            "hno": null,
            "id": "148",
            "nass": "ص:156 ¶ ذلك، فإن لم يقدر على ذلك امتدح بلسانه واقتصر على ذم الناس و الاستهزاء بهم. ¶ وقد يكون الْعُجْب لغير معنى ولغير فضيلة في المعجب وهذا من عجيب ما يقع في هذا الباب وهو شيء يسميه عامتنا \"التمترك\" وكثيراً ما نراه في النساء وفيمن عقله قريب من عقولهن من الرجال. ¶ وهو عجب من ليس فيه خصلة أصلاً لا علم ولا شجاعة ولا علو حال ولا نسب رفيع ولا مال يطغيه وهو يعلم مع ذلك أنه صفر من ذلك كله لأن هذه الأمور لا يغلط فيها من يقذف بالحجارة وإنما يغلط فيها من له أدنى حظ منها فربما يتوهم-إن كان ضعيف العقل- أنه قد بلغ الغاية القصوى منها كمن له حظ من علم فهو يظن أنه عالم كامل أو كمن له نسب معرق في ظلمة وتجدهم لم يكونوا أيضاً رفعاء في ظلمهم فتجده لو كان ابن فرعون ذي الأوتاد ما زاد على إعجابه الذي فيه.",
            "page": "156",
            "part": "1"
        },
        {
            "hno": null,
            "id": "149",
            "nass": "ص:157 ¶ أو له شيء من فروسية فهو يقدر أنه يهزم علياً ويأسر الزبير ويقتل خالداً رَضِيَ اللهُ عَنْهُم. ¶ أو له شيء من جاه رذل فهو لا يرى الإسكندر على حال. ¶ أو يكون قوياً على أن يكسب ما يتوفر بيده مُوَيْل يفضل عن قوته فلو أخذ بقرني الشمس لم يزد على ما هو فيه. ¶ وليس يكثر الْعُجْب من هؤلاء -وإن كانوا عجبا-ً لكن ممن لا حظ له من علم أصلاً ولا نسب البتة ولا مال ولا جاه ولا نجدة، بل تراه في كفالة غيره مهتضماً لكل من له أدنى طاقة وهو يعلم أنه خالٍ من كل ذلك وأنه لا حظ له في شيء من ذلك ثم هو مع ذلك في حالة المزهو التياه. ¶ ولقد تسببت إلى سؤال بعضهم في رفق ولين عن سبب علو نفسه واحتقاره الناس فما وجدت عنده مزيداً على أن قال لي: أنا حر لست عبد أحد. ¶ فقلت له: أكثر من تراه يشاركك في هذه الفضيلة فهم أحرار مثلك إلا قوماً من العبيد هم أطول منك يداً وأمرهم نافذ عليك وعلى كثير من الأحرار. ¶ فلم أجد عنده زيادة. فرجعت إلى تفتيش أحوالهم",
            "page": "157",
            "part": "1"
        },
        {
            "hno": null,
            "id": "150",
            "nass": "ص:158 ¶ ومراعاتها ففكرت في ذلك سنين لأعلم السبب الباعث لهم على هذا الْعُجْب الذي لا سبب له فلم أزل أختبر ما تنطوي عليه نفوسهم بما يبدو من أحوالهم ومن مراميهم في كلامهم فاستقر أمرهم على أنهم يقدرون أن عندهم فضل عقل وتميز رأي أصيل لو أمكنتهم الأيام من تصريفه لوجدوا فيه متسعاً ولأداروا الممالك الرفيعة ولبان فضلهم على سائر الناس ولو ملكوا مالاً لأحسنوا تصريفه. فمن ها هنا تسرب التيه إليهم وسرى الْعُجْب فيهم. ¶ وهذا مكان فيه للكلام شعب عجيب ومعارضة معترضة. وهو أنه ليس شيء من الفضائل كلما كان المرء منه أعرى قوي ظنه في أنه قد استولى عليه واستمر يقينه في أنه قد كمل فيه إلا العقل والتمييز. حتى إنك تجد المجنون المطبق والسكران الطافح يسخران بالصحيح؛ والجاهل",
            "page": "158",
            "part": "1"
        },
        {
            "hno": null,
            "id": "151",
            "nass": "ص:159 ¶ الناقص يهزأ بالحكماء وأفاضل العلماء؛ والصبيان الصغار يتهكمون بالكهول؛ والسفهاء العيارون يستخفون بالعقلاء المتصاونين؛ وضعفة النساء يستنقصن عقول أكابر الرجال وآراءهم. ¶ وبالجملة فكلما نقص العقل توهم صاحبه أنه أوفر الناس عقلاً وأكمل تمييزاً. ¶ ولا يعرض هذا في سائر الفضائل فإن العاري منها جملة يدري أنه عارٍ منها وإنما يدخل الغلط على من له أدنى حظ منها وإن قل فإنه يتوهم حينئذ إن كان ضعيف التمييز أنه عالي الدرجة فيه. ¶ ودواء من ذكرنا الفقر والخمول فلا دواء لهم أنجع منه وإلا فداؤهم وضررهم على الناس عظيم جداً فلا تجدهم إلا عيابين للناس وقاعين في الأعراض مستهزئين بالجميع مجانبين للحقائق مكبين على الفضول. ¶ وربما كانوا مع ذلك متعرضين للمشاتمة والمهارشة وربما قصدوا الملاطمة والمضاربة عند أدنى سبب يعرض لهم. ¶ وقد يكون الْعُجْب كميناً في المرء حتى إذا حصل",
            "page": "159",
            "part": "1"
        },
        {
            "hno": null,
            "id": "152",
            "nass": "ص:160 ¶ على أدنى مال أو جاه ظهر ذلك عليه وعجز عقله عن قمعه وستره. ¶ ومن ظريف ما رأيت في بعض أهل الضعف أن منهم من يغلبه ما يضمر من محبة ولده الصغير وامرأته حتى يصفها بالعقل في المحافل وحتى إنه يقول: هي أعقل مني وأنا أتبرك بوصيتها. ¶ وأما مدحه إياها بالجمال والحسن والعافية فكثير في أهل الضعف جداً حتى كأنه لو كان خاطبها ما زاد على ما يقول في ترغيب السامع في وصفها ولا يكون هذا إلا في ضعيف العقل عارٍ من الْعُجْب بنفسه. ¶ إياك والامتداح فإن كل من يسمعك لا يصدقك وإن كنت صادقاً بل يجعل ما سمع منك من ذلك في أول معايبك. ¶ وإياك ومدح أحد في وجهه فإنه فعل أهل الملق وضعة النفوس. ¶ وإياك وذم أحد لا بحضرته ولا في مغيبه فلك في إصلاح نفسك شغل. ¶ وإياك والتفاقر فإنك لا تحصل من ذلك إلا على تكذيبك أو احتقار من يسمعك ولا منفعة لك في ذلك أصلاً إلا كفر نعمة ربك تعالى أو شكواه إلى من لا يرحمك.",
            "page": "160",
            "part": "1"
        },
        {
            "hno": null,
            "id": "153",
            "nass": "ص:161 ¶ وإياك ووصف نفسك باليسار فإنك لا تزيد على إطماع السامع فيما عندك ولا تزد على شكر الله تعالى وذكر فقرك إليه وغناك عمن دونه فإن هذا يكسبك الجلالة والراحة من الطمع فيما عندك. ¶ العاقل هو من لا يفارق ما أوجبه تمييزه. ¶ من سبب للناس الطمع فيما عنده لم يحصل إلا على أن يبذله لهم ولا غاية لهذا أو يمنعهم فيلؤم ويعادونه فإذا أردت أن تعطي أحداً شيئاً فليكن ذلك منك قبل أن يسألك فهو أكرم وأنزه وأوجب للحمد. ¶ من بديع ما يقع في الحسد قول الحاسد إذا سمع إنساناً يغرب في علم ما: هذا شيء بارد لم يتقدم إليه ولا قاله قبله أحد. فإن سمع من يبين ما قد قاله غيره قال: هذا بارد وقد قيل قبله. ¶ وهذه طائفة سوء قد نصبت أنفسها للقعود على طريق",
            "page": "161",
            "part": "1"
        },
        {
            "hno": null,
            "id": "154",
            "nass": "ص:162 ¶ الْعِلْم يصدون الناس عنها ليكثر نظراؤهم من الجهال. ¶ إن الحكيم لا تنفعه حكمته عند الخبيث الطبع بل يظنه خبيثاً مثله وقد شاهدت أقواماً ذوي طبائع رديئة وقد تصور في أنفسهم الخبيثة أن الناس كلهم على مثل طبائعهم لا يصدقون أصلاً بأن أحداً هو سالم من رذائلهم بوجه من الوجوه وهذا أسوء ما يكون من فساد الطبع والبعد عن الفضل والخير. ¶ ومن كانت هذه صفته لا ترجى له معافاة أبداً. وبالله تعالى التوفيق. ¶ العدل حصن يلجأ إليه كل خائف وذلك أنك ترى الظالم وغير الظالم إذا رأى من يريد ظلمه دعا إلى العدل وأنكر الظلم حينئذ وذمه ولا ترى أحداً يذم العدل. فمن كان العدل في طبعه فهو ساكن في ذلك الحصن الحصين. ¶ الاستهانة نوع من أنواع الخيانة إذ قد يخونك من لا يستهين بك ومن استهان بك فقد خانك الانصاف فكل مستهين خائن وليس كل خائن مستهيناً. ¶ الاستهانة بالمتاع دليل على الاستهانة برب المتاع. ¶ حالان يحسن فيهما ما يقبح في غيرهما: وهما المعاتبة والاعتذار فإنه يحسن فيهما تعديد الأيادي وذكر",
            "page": "162",
            "part": "1"
        },
        {
            "hno": null,
            "id": "155",
            "nass": "ص:163 ¶ الإحسان وذلك غاية القبح في ما عدا هاتين الحالتين. ¶ لا عيب على من مال بطبعه إلى بعض القبائح ولو أنه أشد العيوب وأعظم الرذائل ما لم يظهره بقول أو فعل بل يكاد يكون أحمد ممن أعانه طبعه على الفضائل ولا تكون مغالبة الطبع الفاسد إلا عن قوة عقل فاضل. ¶ الخيانة في الحرم أشد من الخيانة في الدماء. ¶ العرض أعز على الكريم من المال. ينبغي للكريم أن يصون جسمه بماله ويصون نفسه بجسمه ويصون عرضه بنفسه ويصون دينه بعرضه ولا يصون بدينه شيئاً أصلاً. ¶ الخيانة في الأعراض أشد من الخيانة في الأموال و بُرْهَان ذلك أنه لا يكاد يوجد من لا يخون في العرض وإن قل ذلك منه وكان من أهل الفضل وأما الخيانة في الأموال-",
            "page": "163",
            "part": "1"
        },
        {
            "hno": null,
            "id": "156",
            "nass": "ص:164 ¶ وإن قلت أو كثرت- فلا تكون إلا من رذل بعيد عن الفضل. ¶ القياس في أحوال الناس قد يكذب في أكثر الأمور ويبطل في الأغلب واستعمال ما هذه صفته في الدين لا يجوز. ¶ المقلد راض أن يغبن عقله ولعله مع ذلك يستعظم أن يغبن في ماله فيخطيء في الوجهين معاً؛لأنه لا يكره الغبن في ماله ويستعظمه إلا لئيم الطبع دقيق الهمة مهين النفس. ¶ من جهل معرفة الفضائل فليعتمد على ما أمره الله والرسول صلى الله عليه وسلم فإنه يحتوي على جميع الفضائل. ¶ رب مخوف كان التحرز منه سبب وقوعه. ورب سر كانت المبالغة في طيه سبب انتشاره. ورب إعراض أبلغ في الاسترابة من إدامة النظر. ¶ وأصل ذلك كله الإفراط الخارج عن حد الاعتدال. ¶ الفضيلة وسيطة بين الإفراط والتفريط فكلا الطرفين مذموم والفضيلة بينهما محمودة حاشا العقل فإنه لا إفراط فيه. ¶ الخطأ في الحزم خير من الخطأ في التضييع.",
            "page": "164",
            "part": "1"
        },
        {
            "hno": null,
            "id": "157",
            "nass": "ص:165 ¶ من العجائب أن الفضائل مستحسنة ومستثقلة والرذائل مستقبحة ومستخفة. ¶ من أراد الإنصاف فليتوهم نفسه مكان خصمه فإنه يلوح له وجه تعسفه. ¶ حد الحزم معرفة الصديق من العدو وغاية الخرق والضعف جهل العدو من الصديق. ¶ لا تسلم عدوك لظلم ولا تظلمه وساو في ذلك بينه وبين الصديق وتحفظ منه وإياك وتقريبه وإعلاء قدره فإن هذا من فعل النوكى. ¶ من ساوى بين عدوه وصديقه في التقريب والرفعة فلم يزد على أن زهد الناس في مودته وسهل عليهم عداوته ولم يزد على استخفاف عدوه له وتمكنه من مقاتله وإفساد صديقه على نفسه وإلحاقه بجملة أعدائه. ¶ غاية الخير أن يسلم عدوك من ظلمك ومن تركك إياه للظلم وأما تقريبه فمن شيم النوكى الذين قد قرب منهم التلف. ¶ وغاية الشر أن لايسلم صديقك من ظلمك وأما إبعاده فمن فعل من لا عقل له ومن كتب عليه الشقاء. ¶ ليس",
            "page": "165",
            "part": "1"
        },
        {
            "hno": null,
            "id": "158",
            "nass": "ص:166 ¶ الحلم تقريب الأعداء ولكنه مسالمتهم مع التحفظ منهم. ¶ كم رأينا من فاخر بما عنده من المتاع فكان ذلك سبباً لهلاكه فإياك وهذا الباب الذي هو ضر محض لا منفعة فيه أصلاً. ¶ كم شاهدنا ممن أهلكه كلامه ولم نر قط أحداً ولا بلغنا أنه أهلكه سكوته فلا تتكلم إلا بما يقربك من خالقك فإن خفت ظالماً فاسكت. ¶ قلما رأيت أمراً أمكن فضُيِّع إلا وفات فلم يمكن بعد. ¶ محن الإِنْسَان في دهره كثيرة وأعظمها محنته بأهل نوعه من الإنس. ¶ داء الإِنْسَان بالناس أعظم من دائه بالسباع الكلبة والأفاعي الضارية لأن التحفظ من كل ما ذكرنا ممكن ولا يمكن التحفظ من الإنس أصلاً. ¶ الغالب على الناس النفاق ومن الْعُجْب أنه لا يجوز مع ذلك عندهم إلا من نافقهم. ¶ لو قال قائل: إن في الطبائع كُرِّيَّة لأن أطراف الأضداد تلتقي لم يبعد من الصدق. ¶ وقد نجد نتائج الأضداد تتساوى: فنجد المرء يبكي من الفرح ومن",
            "page": "166",
            "part": "1"
        },
        {
            "hno": null,
            "id": "159",
            "nass": "ص:167 ¶ الحزن ونجد فرط المودة يلتقي مع فرط البغضة في تتبع العثرات. ¶ وقد يكون ذلك سبباً للقطيعة عند عدم الصبر والإنصاف. ¶ كل من غلبت عليه طبيعة ما فإنه وإن بلغ الغاية من الحزم والحذر مصروع إذا كويد من قبلها. ¶ كثرة الريب تعلم صاحبها الكذب لكثرة ضرورته إلى الاعتذار بالكذب فيضرى عليه ويستسهله. ¶ أعدل الشهود على المطبوع على الصدق وجهُه لظهور الاسترابة عليه إن وقع في كذبة أو هم بها. ¶ وأعدل الشهود على الكذاب لسانه لاضطرابه ونقض بعض كلامه بعضاً. ¶ المصيبة في الصديق الناكث أعظم من المصيبة به. ¶ أشد الناس استعظاماً للعيوب بلسانه هو أشدهم استسهالاً لها بفعله ويتبين ذلك في مسافهات أهل البذاء ومشاتمات الأرذال البالغين غاية الرذالة من الصناعات الخسيسة من",
            "page": "167",
            "part": "1"
        },
        {
            "hno": null,
            "id": "160",
            "nass": "ص:168 ¶ الرجال والنساء كأهل التعيش بالزمر وكنس الحشوش والخادمين في المجازر وكساكني دور الجمل المباحة لكراء الجماعات والساسة للدواب؛ فإن كل من ذكرنا أشد الخلق رمياً من بعضهم بالقبائح وأكثرهم عيباً بالفضائح وهم أوغل الناس فيها وأشهرهم بها. ¶ اللقاء يذهب بالسخائم فكأن نظر العين للعين يصلح القلوب فلا يسؤك التقاء صديقك بعدوك فإن ذلك يفتر أمره عنده. ¶ أشد الأشياء على الناس الخوف والهم والمرض والفقر وأشدها كلها إيلاماً للنفس الهم، للفقد من المحبوب وتوقع المكروه ثم المرض ثم الخوف ثم الفقر. ¶ ودليل ذلك أن",
            "page": "168",
            "part": "1"
        },
        {
            "hno": null,
            "id": "161",
            "nass": "ص:169 ¶ الفقر يستعجل ليطرد به الخوف فيبذل المرء ماله كله ليأمن والخوف والفقر يستعجلان ليطرد بهما ألم المرض فيغرر الإِنْسَان في طلب الصحة ويبذل ماله فيها إذا أشفق من الموت ويود عند تيقنه به لو بذل ماله كله ويسلم ويفيق. ¶ والخوف يستسهل ليطرد به الهم فيغرر المرء بنفسه ليطرد عنها الهم. ¶ وأشد الأمراض كلها ألماً وجع ملازم في عضو ما بعينه. ¶ وأما النفوس الكريمة فالذل عندها أشد من كل ما ذكرنا وهو أسهل المخوفات عند ذوي النفوس اللئيمة.",
            "page": "169",
            "part": "1"
        },
        {
            "hno": null,
            "id": "162",
            "nass": "ص:170(فارغة)",
            "page": "170",
            "part": "1"
        },
        {
            "hno": null,
            "id": "163",
            "nass": "ص:171 ¶ فصل: من غرائب أخلاق النفس ¶ ينبغي للعاقل أن لا يحكم بما يبدو له من استرحام الباكي المتظلم وتشكيه وشدة تلويه وتقلبه وبكائه. فقد وقفت من بعض من يفعل هذا على يقين أنه الظالم المعتدي المفرط الظلم. ¶ ورأيت بعض المظلومين ساكن الكلام معدوم التشكي مظهراً لقلة المبالاة فيسبق إلى نفس من لا يحقق النظر أنه ظالم وهذا مكان ينبغي التثبت فيه ومغالبة ميل النفس جملة وإن لا يميل المرء مع الصفة التي ذكرنا ولا عليها ولكن يقصد الإنصاف بما يوجبه الحق على السواء. ¶ من عجائب الأَخْلاَق أن الغفلة مذمومة وإن استعمالها محمود وإنما ذلك لأن من هو مطبوع على الغفلة",
            "page": "171",
            "part": "1"
        },
        {
            "hno": null,
            "id": "164",
            "nass": "ص:172 ¶ يستعملها في غير موضعها وفي حيث يجب التحفظ وهو مغيب عن فهم الحقيقة فدخلت تحت الجهل فذمت لذلك. ¶ وأما المتيقظ الطبع فإنه لا يضع الغفلة إلا في موضعها الذي يذم فيه البحث والتقصي والتغافل فهماً للحقيقة وإضراباً عن الطيش واستعمالاً للحلم وتسكيناً للمكروه فلذلك حمدت حالة التغافل وذمت الغفلة. ¶ وكذلك القول في إظهار الجزع وإبطانه وفي إظهار الصبر وإبطانه فإن إظهار الجزع عند حلول المصائب مذموم لأنه عجز مظهره عن ملك نفسه فأظهر أمراً لا فائدة فيه بل هو مذموم في الشريعة وقاطع عما يلزم من الأعمال وعن التأهب لما يتوقع حلوله مما لعله أشنع من الأمر الواقع الذي عنه حدث الجزع. ¶ فلما كان إظهار الجزع مذموماً كان إظهار ضده محموداً وهو إظهار الصبر لأنه ملك للنفس واطراح لما لا فائدة",
            "page": "172",
            "part": "1"
        },
        {
            "hno": null,
            "id": "165",
            "nass": "ص:173 ¶ فيه وإقبال على ما يعود وينتفع به في الحال وفي المستأنف. ¶ وأما استبطان الصبر فمذموم لأنه ضعف في الحس وقسوة في النفس وقلة رحمة وهذه أخلاق سوء لا تكون إلا في أهل الشر وخبث الطبيعة وفي النفوس السبعية الرديئة. ¶ فلما كان ما ذكرنا يقبح كان ضده محموداً وهو استبطان الجزع لما في ذلك من الرحمة والشفقة والفهم بقدر الرزية فصح بهذا أن الاعتدال هو أن يكون المرء جزوع النفس صبور الجسد بمعنى أنه لا يظهر في وجهه ولا في جوارحه شيء من دلائل الجزع. ¶ ولو علم ذو الرأي الفاسد ما استضر به من فساد تدبيره في السالف لأنجح بتركه استعماله فيما يستأنف وبالله التوفيق.",
            "page": "173",
            "part": "1"
        },
        {
            "hno": null,
            "id": "166",
            "nass": "ص:174(فرغة)",
            "page": "174",
            "part": "1"
        },
        {
            "hno": null,
            "id": "167",
            "nass": "ص:175 ¶ فصل: في تطلع النفس إلى ما يستر عنها من كلام مسموع أو شيء يدني إلى المدح وبقاء الذكر ¶ هذا أمران لا يكاد يسلم منهما أحد إلا ساقط الهمة جداً أو من راض نفسه الرياضة التامة وقمع قوة نفسه الغضبية قمعاً كاملاً أو عانى مداواة شره النفس إلى سماع كلام تستر به عنها أو رؤية شيء أكتم به دونها أن يفكر فيما غاب عنها من هذا النوع في غير موضعه الذي هو فيه بل في أقطار الأرض المتباينة. ¶ فإن اهتم بكل ذلك فهو مجنون تام الجنون عديم العقل ألبتة. ¶ وإن لم يهتم لذلك فهل هذا الذي اختفي به عنه إلا كسائر ما غاب عنه منه سواء بسواء ولا فرق. ¶ ثم ليزد",
            "page": "175",
            "part": "1"
        },
        {
            "hno": null,
            "id": "168",
            "nass": "ص:176 ¶ احتجاجاً على هواه فليقل بلسان عقله لنفسه: يا نفس أرأيت إن لم تعلمي أن ههنا شيئاً أخفي عليك أكنت تطلعين إلى معرفة ذلك أم لا فلا بد من لا. فليقل لنفسه: فكوني الآن كما كنت تكونين لو لم تعلمي بأن ههنا شيئاً ستر عنك فتربحي الراحة وطرد الهم وألم القلق وقبح صفة الشره وتلك غنائم كثيرة وأرباح جليلة وأغراض فاضلة سنية يرغب العاقل فيها.ولا يزهد فيها إلا تام النقص. ¶ وأما من علق وهمه وفكره بأن يبعد اسمه في البلاد ويبقى ذكره على الدهر فليفكر في نفسه وليقل لها: يا نفس أرأيت لو ذكرت بأفضل الذكر في جميع أقطار المعمور أبد الأبد إلى انقضاء الدهر ثم لم يبلغني ذلك ولا عرفت به أكان لي في ذلك سرور أو غبطة أم لا؟ فلا بد من لا، ولا سبيل له إلى غيرها البتة،فإذا صح",
            "page": "176",
            "part": "1"
        },
        {
            "hno": null,
            "id": "169",
            "nass": "ص:177 ¶ [ذلك] و تيقن فليعلم يقينا إذا مات و لا سبيل له إلى علم أنه يذكر أو أنه لا يذكر وكذلك إن كان حياً إذا لم يبلغه. ¶ ثم ليتفكر أيضاً في معنيين عظيمين: ¶ أحدهما كثرة من خلا من الفضلاء من الأنبياء والرسل صلى الله عليهم وسلم أولاً ، للذين لم يبق لهم على أديم الأرض عند أحد من الناس اسم ولا رسم ولا ذكر ولا خبر ولا أثر بوجه من الوجوه. ¶ ثم من الفضلاء الصالحين من أصحاب الأنبياء السالفين والزهاد ومن الفلاسفة والعلماء والأخيار وملوك الأمم الدائرة وبناة المدن الخالية وأتباع الملوك الذين أيضاً قد انقطعت أخبارهم ولم يبق لهم عند أحد علم ولا لأحد بهم معرفة أصلاً ألبتة. ¶ فهل ضر من كان فاضلاً منهم ذلك أو نقص من فضائلهم أو طمس من محاسنهم أو حط درجتهم عند بارئهم عز وجل؟",
            "page": "177",
            "part": "1"
        },
        {
            "hno": null,
            "id": "170",
            "nass": "ص:178 ¶ ومن جهل هذا الأمر فليعلم أنه ليس في شيء من الدنيا خبر عن ملوك من ملوك الأجيال السالفة أبعد مما بأيدي الناس من تاريخ ملوك بني إسرائيل فقط ثم ما بأيدينا من تاريخ ملوك اليونان والفرس وكل ذلك لا يتجاوز ألفي عام فأين ذكر من عمر الدنيا قبل هؤلاء أليس قد دثر وفني وانقطع ونسي ألبتة. ¶ وكذلك قال الله تعالى: وَرُسُلًا لَمْ نَقْصُصْهُمْ عَلَيْكَ\".(1) ¶ وقال تعالى: وَقُرُونًا بَيْنَ ذَلِكَ كَثِيرًا.(2) ¶ وقال تعالى: وَالَّذِينَ مِنْ بَعْدِهِمْ لَا يَعْلَمُهُمْ إِلَّا اللَّهُ\".(3) ¶ فهل الإِنْسَان وإن ذكر برهة من الدهر إلا كمن خلا قبل من الأمم الغابرة الذين ذكروا ثم نسوا جملة. ¶ ثم ليتفكرالإِنْسَان في من ذكر بخير أو بشر هل يزيده ذلك عند الله عز وجل درجة أو يكسبه فضيلة لم يكن حازها بفعله أيام حياته فإذا كان هذا كما قلناه فالرغبة في الذكر رغبة غرور ولا معنى له ولا فائدة فيه أصلاً. ¶ لكن إنما ينبغي ¶ __________ ¶ (1) .النساء:164 ¶ (2) .الفرقان:38 ¶ (3) .إبراهيم:9",
            "page": "178",
            "part": "1"
        },
        {
            "hno": null,
            "id": "171",
            "nass": "ص:179 ¶ أن يرغب الإِنْسَان العاقل في الاستكثار من الفضائل وأعمال البر التي يستحق من هي فيه الذكر الجميل والثناء الحسن والمدح وحميد الصفة. فهي التي تقر به من بارئه تعالى وتجعله مذكوراً عنده عز وجل الذكر الذي ينفعه ويحصل على بقاء فائدته ولا يبيد أبد الأبد وبالله تعالى التوفيق. ¶ شكر المنعم فرض واجب وإنما ذلك بالمقارضة له بمثل ما أحسن فأكثر ثم بالتهمم بأموره وبالتأتي بحسن الدفاع عنه ثم بالوفاء له حياً وميتاً ولمن يتصل به من ساقة وأهل كذلك؛ ثم بالتمادي على وده ونصيحته ونشر محاسنه بالصدق وطي مساويه ما دمت حياً وتوريث ذلك عقبك وأهل ودك. ¶ وليس من الشكر عونه على الآثام وترك نصيحته فيما يوتغ به دينه ودنياه بل من عاون من أحسن إليه على باطل فقد غشه وكفر إحسانه وظلمه وجحد إنعامه.",
            "page": "179",
            "part": "1"
        },
        {
            "hno": null,
            "id": "172",
            "nass": "ص:180 ¶ وأيضاً فإن إحسان الله تعالى وإنعامه على كل حال أعظم وأقدم وأهنأ من نعمة كل منعم دونه عز وجل فهو تعالى الذي شق لنا الأبصار الناظرة وفتق فينا الآذان السامعة ومنحنا الحواس الفاضلة ورزقنا النطق والتمييز اللذين بهما استأهلنا أن يخاطبنا وسخر لنا ما في السموات وما في الأرض من الكواكب والعناصر. ¶ ثم و لم يفضل علينا من خلقه شيئاً غير الملائكة المقدسين الذين هم عمار السموات فقط فأين تقع نعم المنعمين من هذه النعم! فمن قدر أنه يشكر محسناً إليه بمساعدته على باطل أو بمحاباته فيما لا يجوز فقد كفر نعمة أعظم المنعمين وجحد إحسان أجل المحسنين إليه ولم يشكر ولي الشكر حقاً ولا حمد أهل الحمد أصلاً وهو الله عز وجل ومن حال بين المحسن إليه وبين الباطل وأقامه على مر الحق فقد شكره حقاً وأدى واجب حقه عليه مستوفى ولله الحمد أولاً وآخراً وعلى كل حال.",
            "page": "180",
            "part": "1"
        },
        {
            "hno": null,
            "id": "173",
            "nass": "ص:181 ¶ فصل في حُضُوْر مَجَالِس العلم ¶ إذا حضرت مَجْلِس علم فلا يكن حُضُوْر ك إلا حُضُوْر مستزيد علماً وأجراً لا حُضُوْر مستغن بما عندك طالباً عثرة تشيعها أو غريبة تشنعها فهذه أفعال الأرذال الذين لا يفلحون في الْعِلْم أبداً. ¶ فإذا حضرتها على هذه النية فقد حصلت خيراً على كل حال وإن لم تحضرها على هذه النية فجلوسك في منزلك أروح لبدنك وأكرم لخلقك وأسلم لدينك. ¶ فإذا",
            "page": "181",
            "part": "1"
        },
        {
            "hno": null,
            "id": "174",
            "nass": "ص:182 ¶ حضرتها كما ذكرنا فالتزم أحد ثلاثة أوجه لا رابع لها وهي: ¶ إما أن تسكت سكوت الجهال فتحصل على أجر النية في المشاهدة وعلى الثناء عليك بقلة الفضول وعلى كرم المجالسة ومودة من تجالس. ¶ فإن لم تفعل ذلك فاسأل سؤال المتعلم فتحصل على هذه الأربع محاسن وعلى خامسة وهي استزادة العلم. ¶ وصفة سؤال المتعلم أن تسأل عما لا تدري لا عما تدري فإن السؤال عما تدريه سخف وقلة عقل وشغل لكلامك وقطع لزمانك بما لا فائدة فيه لا لك ولا لغيرك وربما أدى إلى اكتساب العداوات وهو بعد عين الفضول. ¶ فيجب عليك أن لا تكون فضولياً فإنها صفة سوء فإن أجابك الذي سألت بما فيه كفاية لك فاقطع الكلام وإن لم يجبك بما فيه كفاية أو أجابك بما لم تفهم فقل له لم أفهم واستزده فإن لم يزدك بياناً وسكت أو أعاد عليك الكلام الأول ولا مزيد فأمسك عنه. وإلا حصلت على الشر والعداوة ولم تحصل على ما تريد من الزيادة. ¶ والوجه الثالث: أن تراجع مراجعة العالم وصفة ذلك:",
            "page": "182",
            "part": "1"
        },
        {
            "hno": null,
            "id": "175",
            "nass": "ص:183 ¶ أن تعارض جوابه بما ينقضه نقضاً بيناً فإن لم يكن ذلك عندك ولم يكن عندك إلا تكرار قولك أو المعارضة بما لا يراه خصمك معارضة فأمسك فإنك لا تحصل بتكرار ذلك على أجر ولا على تعليم ولا على تعلم بل على الغيظ لك ولخصمك والعداوة التي ربما أدت إلى المضرات. ¶ وإياك وسؤال المعنت ومراجعة المكابر الذي يطلب الغلبة بغير علم فهما خلقا سوء دليلان على قلة الدين وكثرة الفضول وضعف العقل وقوة السخف وحسبنا الله ونعم الوكيل. ¶ وإذا ورد عليك خطاب بلسان أو هجمت على كلام في كتاب فإياك أن تقابله مقابلة المغاضبة الباعثة على المغالبة قبل أن تتبين بطلانه بِبُرْهَانٍ قاطع. ¶ وأيضاً فلا تقبل عليه إقبال المصدق به المستحسن إياه قبل علمك بصحته ببُرْهَان قاطع فتظلم في كلا الوجهين نفسك وتبعد عن إدراك الحقيقة. ولكن أقبل عليه إقبال سالم القلب عن",
            "page": "183",
            "part": "1"
        },
        {
            "hno": null,
            "id": "176",
            "nass": "ص:184 ¶ النزاع عنه والنزوع إليه إقبال من يريد حظ نفسه في فهم ما سمع ورأى فتزيد به علماً وقبوله إن كان حسناً أو رده إن كان خطأ فمضمون لك إن فعلت ذلك الأجر الجزيل والحمد الكثير والفضل العميم. ¶ من اكتفى بقليله عن كثير ما عندك فقد ساواك في الغنى ولو أنك قارون حتى إذا تصاون في الكسب عما تشره أنت إليه فقد حصل أغنى منك بكثير. ¶ ومن ترفع عما تخضع إليه من أمور الدنيا فهو أعز منك بكثير. ¶ فرض على الناس تعلم الخير والعمل به فمن جمع الأمرين فقد استوفى الفضيلتين معاً ومن علمه ولم يعمل به فقد أحسن في التعليم وأساء في ترك العمل به فخلط عملاً صالحاً وآخر سيئاً وهو خير من آخر لم يعلمه ولم يعمل به. ¶ وهذا الذي لا خير فيه أمثل حالاً وأقل ذماً من آخر ينهى عن تعلم الخير ويصد عنه. ¶ ولو لم ينه عن الشر إلا من ليس فيه منه شيء ولا أمر بالخير إلا من استوعبه لما نهى أحد عن شر ولا أمر بخير بعد النبي صلى الله عليه وسلم وحسبك بمن",
            "page": "184",
            "part": "1"
        },
        {
            "hno": null,
            "id": "177",
            "nass": "ص:185 ¶ أدى رأيه إلى هذا فساداً وسوء طبع وذم حال وبالله تعالى التوفيق. ¶ قال أَبُوْ مُحَمَّدٍ رضي الله عنه: فاعترض ها هنا إنسان فقال: كان الحسن رضي الله عنه إذا نهى عن شيء لا يأتيه أصلاً وإذا أمر بشيء كان شديد الأخذ به وهكذا تكون الحكمة وقد قيل: أقبح شيء في العالم أن يأمر بشيء لا يأخذ به في نفسه أو ينهى عن شيء يستعمله. ¶ قال أَبُوْ مُحَمَّدٍ : كذب قائل هذا وأقبح منه من لم يأمر بخير ولا نهى عن شر وهو مع ذلك يعمل الشر ولا يعمل الخير. ¶ قال أَبُوْ مُحَمَّدٍ : وقد قال أبو الأسود الدؤلي: ¶ لا تنه عن خلق وتأتي مثله ... عار عليك إذا فعلت عظيم ¶ وابدأ بنفسك فانهها عن غيها ... فإذا انتهت عنه فأنت حكيم ¶ فهناك يقبل إن وعظت ويقتدى ... بالعلم منك وينفع التعليم(1) ¶ __________ ¶ (1) .لم أجد هذه الأشعار منسوبة لأبي الأسود و إنما نسبتها جل المصادر العربية إلى المتوكل بن عبد الله الليثي انظر:طبقات فحول الشعراء2/683-684 و جمهرة أمثال العرب2/38، 460 و قد نسبت في ديوان أبي الأسود الدؤلي- تحقيق عبد الكريم الدجيلي- شركة النشر واالطباعة العراقية 1954م إليه ، نقلا عن خزانة الأدب للبغدادي (3/617-618) و لكن المشهور أن البيت لأبي الأسود الدؤلي.",
            "page": "185",
            "part": "1"
        },
        {
            "hno": null,
            "id": "178",
            "nass": "ص:186 ¶ قال أَبُوْ مُحَمَّدٍ : إن أبا الأسود إنما قصد بالإنكار المجيء بما نهي عنه المرء وإنه يتضاعف قبحه منه مع نهيه عنه فقد أحسن كما قال الله تعالى: أَتَأْمُرُونَ النَّاسَ بِالْبِرِّ وَتَنسَوْنَ أَنفُسَكُمْ.(1) ¶ ولا يظن بأبي الأسود إلا هذا. وأما أن يكون نهى عن النهي عن الخلق المذموم فنحن نعيذه بالله من هذا فهو فعل من لا خير فيه. ¶ وقد صح عن الحسن أنه سمع إنساناً يقول: لا يجب أن ينهى عن الشر إلا من لا يفعله. ¶ فقال الحسن:ود إبليس لو ظفر منا بهذه حتى لا ينهى أحد عن منكر ولا يأمر بمعروف. ¶ وقال أَبُوْ مُحَمَّدٍ : صدق الحسن وهو قولنا آنفاً. ¶ جعلنا الله ممن يوفق لفعل الخير والعمل به وممن يبصر رشد نفسه فما أحد إلا له عيوب إذا نظرها شغلته عن غيره وتوفانا على سنة محمد صلى الله عليه وسلم آمين رب العالمين. ¶ __________ ¶ (1) . البقرة:44",
            "page": "186",
            "part": "1"
        },
        {
            "hno": null,
            "id": "179",
            "nass": "ص:187 ¶ تم الكتاب والحمد لله تعالى وحده وصلاته و سلامه على أفضل خلقه سيدنا محمد و على آله و صحبه و عترته الطاهرين أبداً إلى يوم الدين. ¶ آمين.",
            "page": "187",
            "part": "1"
        }
    ],
    "t33746": [
        {
            "id": "1",
            "lvl": "1",
            "sub": "1",
            "tit": "الأَخْـلاَقُ وَالسِّـيَرُ لابْنِ حَزْمٍ الأَنْدَلُسِيّ"
        },
        {
            "id": "3",
            "lvl": "1",
            "sub": null,
            "tit": "الإِمَامُ عَلِيُّ بنُ أَحْمَدَ \"ابْنُ حَزْمِ الظَّاهِرِيُّ حَيَاتُه و َآثَارُهُ"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "1",
            "tit": "اسمه و نسبه"
        },
        {
            "id": "3",
            "lvl": "2",
            "sub": "2",
            "tit": "مولده و وفاته"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": null,
            "tit": "نشأته العلمية"
        },
        {
            "id": "5",
            "lvl": "2",
            "sub": "1",
            "tit": "سبب عكوفه لتعلم الفقه"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": null,
            "tit": "شيوخه"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "تلامذته ومن روى عنه"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": "1",
            "tit": "مكانته العلمية و ثناء العلماء و وصفهم له"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "نقد ابن العربي له"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": null,
            "tit": "مؤلفاته و آثاره العلمية"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "محنته"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "وصف ابن حزم لرتبة بعض الكتب"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "الأحاديث التي يرويها ابن حزم مسندة"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": "1",
            "tit": "شِعْرُ ابْنِ حَزْم"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "من كلامه في في بعض العلوم"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "متن الكتاب"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": "1",
            "tit": "المقدمة"
        },
        {
            "id": "38",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في] مداواة النفوس و إصلاح الأَخْلاَق [الذميمة"
        },
        {
            "id": "45",
            "lvl": "1",
            "sub": null,
            "tit": "العقل والراحة"
        },
        {
            "id": "54",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في العلم"
        },
        {
            "id": "62",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في الأَخْلاَق والسير"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في الإخوان والصداقة والنصيحة"
        },
        {
            "id": "105",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في المحبة وأنواعها"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "فصول من هذا الباب[في المحبة]"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": null,
            "tit": "فصل"
        },
        {
            "id": "113",
            "lvl": "1",
            "sub": "1",
            "tit": "فصل في صباحة الصور وأنواعها"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "فصل فيما يتعامل الناس به في الأخلاق"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في أدواء الأَخْلاَق الفاسدة ومداواتها"
        },
        {
            "id": "163",
            "lvl": "1",
            "sub": null,
            "tit": "فصل: من غرائب أخلاق النفس"
        },
        {
            "id": "167",
            "lvl": "1",
            "sub": null,
            "tit": "فصل: في تطلع النفس إلى ما يستر عنها من كلام مسموع أو شيء يدني إلى المدح وبقاء الذكر"
        },
        {
            "id": "173",
            "lvl": "1",
            "sub": null,
            "tit": "فصل في حُضُوْر مَجَالِس العلم"
        }
    ]
}