{
    "b33855": [
        {
            "id": "1",
            "nass": "الفوائد البديعية فى فَضَائِلِ الصَّحَابَةَ وَذَمِّ الشَّيعَةِ. ¶ جمع وترتيب ¶ دكتور . أحمد فريد ¶ غفر الله له ولوالديه ¶ الناشر ¶ الدار السلفية للنشر والتوزيع ¶ مقدمة ¶ نسأل الله حسن الخاتمة ¶ الحمد لله الذى أرسل مُحمَّداً رحمة للعالمين ، وأيده بآله الطيبين الطاهرين ، وأصحابه الغُرَّ الميامين ، الذين زكاهم الله تعالى فى كتابه المبين ، وأثنى عليهم ، ورضى عنهم ، ووعدهم الحسنى ، فهل يمكن أن يصلهم مكروه بعد أن رضى عنهم الملك الجليل ، أو يلحقهم عيب بعد أن جَملهم بثنائه الجميل ، او يصل إليهم سوء بعد أن وعدهم الحسنى ، وجعلهم من رضوانه فى المحل الأسنَى ؟ حاشا وكلا ، وكفى بمن يعتقد خلاف ذلك ضلالاً وجهلاً ، أما يكفى رضاه تعالى عنهم أن يكون لهم من الأسواء حصنًا ، ومن المخاوف أمنًا ؟ بلى والله إن فيه أعظم كفاية وأقوى وقاية ، وأفضل صلوات الله وتسليماته وتحياته وبركاته على مشرفهم بصحبته ، ومُصرفهم بحكمته ، وجاعلهم بإذن الله تعالى خير أمته . ¶ أما بعد : ¶ فإنَّى أردت من هذا الكتاب أن يكون تذكرة للإخوان بفضائل الصحابة الكرام ، وتسلية لهم فى طريق دعوتهم إلى الله عز وجل ، يلهب عواطفهم ، ويشحذ هممهم فى الصبر على الدعوة ، وبذل النفس والنفيس فى سبيل انتشار هذا الدين ، وفتح قلوب العباد والبلاد لدعوة سيد المرسلين ، وفيه براءة الصحابة الكام مما افتراه عليهم أو على بعضهم من غلبت عليه الشقاوة ، وتردَّوا بأردية الحماقة والغباوة ، ومرقوا من الدين ، واتبعوا سبيل الملحدين ، وركبوا متن عمياء ، وخبطوا خبط عشواء ، فباءوا من الله بعظيم النكال ، ووقعوا فى أهوية الوبال والضلال مالم يتداركهم اله بالتوبة والرحْمة ، فيعظموا خير الأمم وهذه الأمة ، أماتنا الله على محبتهم ، وحشرنا فى زمرتهم.",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "فهذا كتاب تقرُّ به أعين أهل السنة والجماعة ويزداد به الروافض والمبتدعة الذين وقعوا فى أصحاب النَّبيّ ( ذلة على ذلتهم وكمدًا وحسرة ببدعتهم، فإن الله يدافع عن الذين آمنوا ، وليس من المؤمنين أحق بهذا الدفاع بعد الأنبياء والمرسلين من أصحاب التَّبيّ ( و ( ، الذين بذلوا الأموال والمهج ، وتفرقت دماؤهم فى المعارك والأقطار ، يَذُبُّون عن رسول الله ( ، ويرفعون راية لا إله إلا الله، حَتَّى استنارت المعمورة بدعوة الإسلام، واندحر الكفر والشرك وباء بالخسران، وحفظوا لهذه الأمة كتاب ربَّها وسنة نبيها وكانوا أحق الناس بكلمة التقوى وأهلها كما قال تعالى : ( وَأَلْزَمَهُمْ كَلِمَةَ التَّقْوَى وَكَانُوا أَحَقَّ بِهَا وَأَهْلَهَا ( [الفتح : 26]. ¶ فطوبى لمن أحبهم، وسلك سبيلهم ، وترضى عنهم، ويا ويل من أبغضهم أو أبغض بعضهم ، وذلك من علامات الخذرن ، وأمارات الخيبة والخسران. ¶ فالحمد لله الذى عصمنا من هذه الورطة العظيمة، ووفقنا بحب جملتهم إلى سسلوك الطريقة المستقيمة. ¶ قال الطبرى : فالسعيد من تولى جملتهم، ولَمْ يفرق بين أحد منهم ، واهتدى بهديهم ، وتمسك بحبلهم ، والشقى من تعرض للخوض فيما شجر بينهم ، واقتحم خطر التفريق بينهم ، وأتبع نفسه هواها فى سب أحد منهم ، فله الحمد والمنة ان أعاذنا من ذلك ، ونسأله دوام نعمته وتمامها آمين(1). ¶ وقال التبانى المغربى : على أن مبغضهم ومنتقدهم نابح الكواكب النيرات وناطح الجبال الثابتات. ¶ فَما العِزُّ للإِسْلاَم إِلاَّ بِظِلَّمهمْ …وَمَا الْمَجْدُ إِلاَّ مَا بَنَوْه فَشَيَّدُوا(2)",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "فبين يديك أيها القارئ الكريم \"الفوائد البديعية فى فضل الصحابة وذَمَّ الشيَّعة\" نعرض فيه شيئاً من فضائل الصحابة الكرام حَتَّى نعرف فضلهم وحقهم وسابقتهم، وحَتَّة نزداد خبًّا لهم ، ونَحن نعلم قطعًا أن الله عز وجل قد رضى عنهم وأرضاهم وجعل جنة الفردوس مثواهم، فمن أحبهم فهو مبشر بقوله ( : \"المرء مع من أحب\"(3). ¶ ومن أبغض من ( وأرضاه فهو بعيد عن رحمته متعرض لسخط الله ونقمته، نسأل الله السلامة، ونعوذ به من الخسارة والندامة. ¶ ونرجو بهذه الدراسة ذكلك أن يلتزم الناس الأدب مع من هم أعظم وأجل وأفضل منهم بألف ألف ألف مرة على عدد الأنفاس ، ويقولوا كما مدح الله الذين اتبعوا السابقين بإحسان ( رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ ( : [ الحشر : 10 ]. ¶ وبين غضون هذه الدراسة بَيًَنَّا ضلالات الشيعة الاثنى عشرية والخمينية وهلاكهم فى الزمرة المرضية، حَتَّى لا يغتر أحدٌ بدعاويهم الساقطة، ولا يقذر قلبه بمحبتهم وموالاتهم، ويعلم أنه لا سبيل للإجتماع بهم أو التقارب معهم حتى يرجعوا عن عقائدهم الباطلة، ويعترفوا لأصحاب رسول الله ( بكل خصلة فاضلة . ¶ والله سبحانه المسئول أن ينفع بهذا المؤلَّف من انتهى إليه، وأن يَجعله عملاً صالحاً نتقرب به إليه ، وأن يَجمعنا به مع الصحابة الكرام فى داره دار السلام، وكفاهم رفعة وشرفاً نسبتهم إلى الرسول عليه الصلاة والسلام، والله المستعان وعليه التكلان ولا حول ولا قوة إلا بالله الملك العلام. ¶ من هو الصحابى ؟ ¶ الصحبة فى اللغة : يتحقق مدلولها فى شخصين بينهما مرلابسة ما ، كثيرة أو قليلة ، حقيقية أو مجازاً ، قال الله تعالى : ( فَقَالَ لِصَاحِبِهِ وَهُوَ يُحَاوِرُهُ ( [ الكهف : 34 ]. ¶ ولو صحب الإنسان رجلاً ساعة من نهار، أو لازمه فى بعض أسفاره لدخل فى ذلك؛ لأنه يصدق أن يقال: صحبت فلاناً فى سفرى ساعة من النهار.",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "وتوسع فى إطلاق الصحبة بين العقلاء والجمادات، ومنه تسمية عبد الله بن مسعود صاحب السلوك والنعلين والوسادة(4). ¶ أما فى الاصطلاح فقد قال ابن حجر رحمه الله(5) : ¶ \" وأصح ما وقفت عليه من ذلك أن الصحابى من لقى النبى ( مؤمنا به، ومات على الإسلام، فيدخل فى من لقيه من طالت مجالسته له أو قصرت، ومن روى عنه أو لَم يرو، ومن لَمْ يره لعارض كالعمى، ويخرج بقيد الإيمان من لقيه كافراً ولو أسلم بعد ذلك، إذا لَمْ يجتمع به مرة أخرى، وقولنا \"به\" يخرج من لقيه مؤمناً بغيره، كمن لقيه من مؤمنى أهل الكتاب قبل البعثة، وهل يدخل من لقيه منهم وىمن بأنه سيبعث أو لا يدخل؟ محل احتمال ومن هؤلاء بحيرا الراهب ونظراؤه، ويدخل فى قوله \"مؤمنًا به\" كل مكلف من الجن والإنس، وخرج بقوله \"ومات على الإسلام\" من لقيه مؤمنًا به ثم ارتد ومات على ردته - والعياذ بالله - ويدخل فيه من ارتد وعاد إلى الإسلام قبل أن يموت، سواء اجتمع به مرة أخرى أم لا، وهذا هو الصحيح المعتمد\". اهـ. ¶ وروى عن سعيد بن المسيب أنه كان لا يعد فى الصحابة إلا من أقام مع النبى ( سنة فصاعداً ، أو غزا معه غزوة فصاعدا(6) والعمل على خلاف هذا القول لأنهم اتفقوا على عد جمع جم منم الصحابة ، لم يجتمعوا بالنبى ( إلا فى حجة الوداع. ¶ واشترط بعضهم ان يكون حين لجتماعه به بالغاً، وهو مردود أيضاً لأنه يخرج مثل الحسن بن على ونحوه من أحداث الصحابة. ¶ واشترط بعضهم فى الرائى أن يكون بحيث يميز ما يرى، قال ابن حجر محل نظر، وعمل من صنف فى الصحابة يدل على أنه يكتفى بمجرد حصول الرؤية، فإنهم ذكروا مُحمَّد بن أبى بكر وإنما ولد قبل وفاة النبى ( بثلاثة أشهر وأيام(7). ¶ وقال البخارى فى صحيحه: ومن صحب النبى أو رآه من المسلمين فهو من أصحابه(8). ¶ وقال على بن المدينى: من صحب النبى أو رآه ولو ساعة من نَهاره، فهو من أصحا بالنبى (.",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "وقال ابن حزم رحمه الله : أما الصحابة ( فهو كل من جالس النبى ( ولو ساعة، وسمع منه ولو لكلمة فما فوقها، أو شاهد منه عليه السلام أمراً يعيه ولَمْ يكن من المنافقين الذين اتصل تفاقهم واشتهر حتى ماتوا على ذلك، ولا مثل من نفاه عليه السلام باستحقاقه، كهيت المخنث ومن جرى مجراه فمن كان كمن وصفنا أولاً فهو صاحب. ¶ وكلهم عد لإمام فاضل رضين فُرَضَ علينا توقيرهم وتعظيمهم وأن نستغفر لهم ونُحبهم وتمرة يتصدق بها أحدهم أفضل من صدقة أحدنا دهره كله، سواء كان من ذكرنا على عهده عليه السلام صغيراً أو بالغًا فقد كان النعمان بن بشير وعبد الله ابن الزبير والحسن والحسين ابنا على ( أجمعين من أبناء العشرة فأقل إذ مات النبى( (9). ¶ عدة الصحابة (: ¶ توفى رسول الله ( وقد دخل فى الناس فى دين الله أفواجاً كما بشره الله عز وجل بقوله : ( إِذَا جَاء نَصْرُ اللَّهِ وَالْفَتْحُ * وَرَأَيْتَ النَّاسَ يَدْخُلُونَ فِي دِينِ اللَّهِ أَفْوَاجًا ( [النصر : 1، 2]. ¶ وقال كعب بن مالك فى قصة توبة اله عليه: \"والمسلمون كثير لا يجمعهم كتاب حافظ\"(10). ¶ ونقل الشافعى ( أن النبى ( قبض والمسلمون ستون ألفاً : ثلاثنون ألفًا بالمدينة وثلاثون ألفا فى قبائل العرب غيرها. ¶ قال الدكتور فاروق حمادة: وعلى آية حا لفعددهم كبير جداً ، إلا ان الذين وصلتنا أسماؤهم مع أن بعضهم اختلف فى صحبته لا تصل إلى معشار هذه المقدار كما يقول الحافظ ابن حجر فى الإصابة، وابن حجر قد جمع فى كتابه هذا جل الكتب المتقدمة التى ترجمت للصحابة مع المختلف فيهم أو الذين قيل فيهم شخصان وهم شخص واحد، فبلغ عددهم رجالاً ونساء اثنى عشر ألفاً ومائتين وسبعًا وتسعين نفساً. ¶ ثم إن الرواة للحديث عن رسول الله ( يصلون إلى عشر هذا المقدار أو يزيدون قليلاً، قال الحاكم: الرواة عن النبى ( أربعة آلاف ، وتعقبه الذهبى بأنهم لا يصلون إلى ألفين، بل هم ألف وخمسمائة(11).",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "وقال ابن كثير: الذين روى عنهم احمد فى مسنده تسعمائة وثمانون نفساً، ووقع فى الكتب الستة من الزيادات على ذلك قريب من ثلاثمائة صحابى(12). ¶ كيف يعرف الصحابى بأنه صحابى ؟ ¶ تعرف صحبة الصحابى بعدة طرق : ¶ 1- التواتر الذى يقطع به لكثرة الناقلين كأبى بكر وعمر وبقية العشرة. ¶ 2- الاستفاضة أو الاشتهار أن فلاناً من الصحابة، كعكاشة بن محصن وضمام بن ثعلبة. ¶ 3- شهادة صاحب معلوم الصحبة بالتصريح، كما شهدا أبو موسى الأشعرى لحممة الدوسى بالصحبة. ¶ 4- ويعرف بقول تابعى ثقة أن فلاناً صاحبى. ¶ 5- أن يخبر عن نفسه بأنه صحابى بشرط ان يكون معلوم العدالة كما جزم به الآمدى وآخرون وأن يكون معاصراً للنبى ( وقد انتهى معاصروا النبى ( بمضى مائة وعشر سنين من هجراته صلوات الله وسلامه عليه لقوله ( : \" أرأيتكم ليلتكم هذه، فإن على رأس مائة سنة منها لا يقى على وجه الأرض ممن عو اليوم عليها أحد\"(13). ¶ وقد ذكر القرآن صحابياً ألا وهو زيد بن حارثة وأضمر صحابياً آخر ألا وهو أبو بكر الصديق بقوله تعالى : ( إِذْ يَقُولُ لِصَاحِبِهِ لاَ تَحْزَنْ إِنَّ اللّهَ مَعَنَا ( [التوبة : 40]. ¶ وإذا ثبت لرجل أو لامرأة الصحبة فلا يمكن أن يخرج من حظيرتهم ولا يقبل لمزة بالنفاق إلا بإسناد صحيح كذلك، ولهذا لم نقبل قول من قال: إن ثعلبة بن حاطب الأنصارى - وهو من البدريين - هو المقصود بقوله تعالى : ( وَمِنْهُم مَّنْ عَاهَدَ اللّهَ لَئِنْ آتَانَا مِن فَضْلِهِ لَنَصَّدَّقَنَّ وَلَنَكُونَنَّ مِنَ الصَّالِحِينَ ( [التوبة : 75]. ¶ وهذه القصة لا تصح سنداً ولا متناً ، اما سنداً فهى من طريق معان بن رفاعة عن على بن يزيد، وكلاهما لا يصح حديثهما. ¶ وأما متنا فالنبى ( قرر أن مانع الزكاة تؤخذ منه قسراً ،وحارب أبو بكر الصديق ( مانعى الزكاة، فكيف يرفض أخذها رسول الله ( وأبو بكر وعمر؟ ¶ طبقات الصحابة (: ¶ الطبقة الأولى: قوم أسلموا بمكة مثل أبى بكر وعمر وعثمان وعلى وغيرهم.",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "الطبقة الثانية: أصحاب دار الندوة، وذلك أن عمر بن الخطاب ( لما أسلم وأظهر إسلامه، حمل رسول الله ( إلى دار الندوة، فبايعه جماعة من أهل مكة. ¶ الطبقة الثالثة: المهاجرة إلى الحبشة. ¶ الطبقة الرابعة : الذين بايعوا النبى ( عند عقبة يقال فلان عَقبى. ¶ الطبقة الخامسة: أصحاب العقبة الثانية، وأكثرهم من الأنصار. ¶ الطبقة السادسة: أول المهاجرين الذين وصلوا إلى رسول الله ( بقباء، قبل أن يدخلوا المدينة ويبنى المسجد. ¶ الطبقة السابعة: أهل بدر الذين قال رسول الله ( فيهم : \"لعل الله قد اطلع على أهل بدر فقال: اعملوا ما شئتم فقد غفرت لكم\" (. ¶ الطبقة الثامنة: المهاجرة الذين هاجروا بين بدر والحديبية(14). ¶ الطبقة التاسعة: أهل بيعة الرضوان الذين أنزل الله تعالى فيهم : (لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ ( [الفتح : 18]. ¶ الطبقة العاشرة: المهاجرة إلى الحديبية والفتح، منهم خالد بن الوليد وعمرو ابن العاص وأبو هريرة وغيرهم. ¶ الطبقة الحادية عشرة: فهم الذين أسلموا يوم الفتح، وهم جماعة من قريش. ¶ الطبقة الثانية عشرة: صبيان وأطفال رأو رسول الله ( يوم الفتح وفى حجة الوداع وغيرها، وعدادهم فى الصحابة منهم السائب بن يزيد، وعبد الله بن ثعلبة بن أبى صغير ومنهم أبو الطفيل عامر بن واثلة، وأبو جُحيفة وهب بن عبد الله(15). ¶ عدالة الصحابة ( (16) ¶ ووجوب محبتهم ونصرتهم ¶ قال ابن حجر رحمه الله: اتفق أهل السنة على أن الجميع عدول، ولم يخالف فى ذلك إلا شذوذ من المبتدعة، ثم نقل عن الخطيب فى الكفاية فصلاُ نفيساً فى ذلك فقال: عدالة الصحابة ثابتة معلومة بتعديل اللهم لهم، وإخباره عن طهارتهم، واختياره لهم، فمن ذلك قوله تعالى : ( كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ ( [آل عمران : 110]. ¶ وقوله : ( وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا ( [البقرة : 143].",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "وقوله : ( لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ ( [الفتح : 18]. ¶ وقوله : ( وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ ( [التوبة : 100]. ¶ فى آيات يطول ذكرها، وأحاديث شهيرة يكثر تعدادها، وجميع ذلك يقتضى القطع بتعديلهم، ولا يحتاج أحد منهم مع تعديل الله له إلى تعديل أحد من الخلق ، على أنه لو يرد من الله ورسوله فيهم شىء مما ذكرناه، لأوجبت الحال التى كانوا عليها من الهجرة والجهاد ونصرة الإسلام وبذل المهج والأموال وقتل الآباء والأبناء والمناصحة فى الدين وقوة الإيمان واليقين القطع على تعديلهم، والاعتقاد لنزاهتهم وأنهم كافة أفضل من جميع الخالفين بعدهم، والمعدلين الذين يجيئون من بعدهم، هذا مذهب كافة العلماء، ومن يعتمد قوله، ثم روى بسنده إلى أبى زرعة الرازى قال: إذا رأيت الرجل ينتقص أحدًا من أصحاب رسول الله ( فأعلم أنه زنديق؛ وذلك أن الرسول حق ، والقرآن حق، وما جاء به حق، وإنما أدى إلينا ذلك كله الصحابة، وهم يريدون أن يجرحوا شهودنا ليبطلوا الكتاب والسنة، والجرح بهم أولى وهم زنادقة (17)انتهى. ¶ فالصحابة ( كلهم عدول بتعديل الله عز وجل لهم، وتعديل رسول الله ( ، فهم أعدل أئمة الجرح والتعديل الذين يقبل قولهم ويعتد بشهادتهم وحكمهم ، وهذا ما يجب أن يعتقده كل مسلم. ¶ وقال الطحاوى فى بيان عقيدة أهل السنة والجماعة : ¶ \"ونحب أصحاب محمد ( ، ولا نفرط فى حب أحد منهم ، ونبغض من يبغضهم، وبغير الخير يذكرهم، ولا نذكرهم إلا بخير، وحبهم دين وإيمان، وبغضهم كفر ونفاق وعصيان\". فقوله : \"ولا نفرط فى حب أحد منهم\" فيه رد على الشيعة فى تفضيلهم علي ( على أبى بكر وعمر وعثمان ( ، وتكفيرهم الصحابة إلا القليل(18).",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "قبحهم الله، لقد فضلهم اليهود والنصارى بخصله، قيل لليهود : من خير أهل ملتكم؟ قالوا: أصحاب موسى، وقيل للنصارى : من خير أهل ملتكم؟ قالوا: أصحاب عيسى، وقيل للشيعة: من شر أهل ملتكم؟ قالوا : أصحاب مُحمَّد ( ، ولَمْ يستثنوا منهم إلا القليل، وفيمن سبوهم من هو خير ممن استثنوهم بأضعاف مضاعفة. ¶ وقال شيخ الإسلام فى الواسيطة : ¶ \"ومن أصول أهل السنة والجماعة سلامة قلوبهم وألسنتهم لأصحاب رسول الله ( كما وصفهم الله فى قوله تعالى : ( وَالَّذِينَ جَاؤُوا مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ ( [الحشر:10]\". ¶ وطاعة النبى فى قوله: \"لا تسبوا أصحابى فوالذى نفسى بيده لو أن أحدكم أنفق مثل أحد ذهبًا ما بلغ مد أحدهم ولا نصيفه\"(19). ¶ ويقبلون ما جاء به الكتاب والسنة والإجماع من فضائلهم ومراتبهم، ويفضلون من أنفق من قبل الفتح - وهو صلح الحدييية - وقاتل، على من أنفق من بعد وقاتل، ويقدمون المهاجرين على الأنصار ، ويؤمنون بأن الله قال لأهل بدر وكانوا ثلاثمائة وبضعة عشر: \"اعملوا ما شئتم فقد غفرت لكم\"(20) وبأنه لا يدخل النار أحد بايع تحت الشجرة كما أخبر به النبى ( ، بل لقد ( ورضوا عنه ، وكانوا أكثر من ألف وأربقعمائة، ويشهدون بالجنة لمن شهد له رسول الله، كالعشرة وثابت بن قيس بن شماس وغيرهم من الصحابة. ( ويقرون بما تواتر به النقل عن أمير المؤمنين على بن أبى طالب ( وغيره، من أن خير هذه الأمة بعد نبيها أبو بكر ثم عمر ويثلثون بعثمان ويربعون بعلى ((21). ¶ وقال ابن كثير رحمه الله(22) : والصحابة كلهم عدول عند أهل السنة والجماعة، وقول المعتزلة: \"الصحابة عدوا إلا من قاتل عليا\" قول باطل مردول، مردود.",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وأما طوائف الروافض وجهلهم وقلة عقلهم وداويهم أن الصحابة كفروا إلا سبعة عشر صحابياً وسموهم فهو من الهذيان بلا دليل، إلا مجرد الرأى الفاسد عن ذهن بارد وهوى متبع ، وهو أقل من أن يرد والبرهان على خلافه أظهر. ¶ وقال ابن القيم فى مدحه للصحابة: ¶ يا باغى الإحسان يطلب ربَّهُ انظر إلى هَدْى الصحابة والذى واسلك طريق القوم أين تيمموا تالله ما اختاروا لأنفسهم سوى درجوا على نهج الرسول وهديه نعم الرفيق لطالب يبغى الهدى القانتين المخبتين لربهم التاركين لكل فعل سيىء أهواؤهم تبع لدين نبيهم ما شابهم فى دينهم نقص ولا عملوا بما عملوا ولم يتكلفوا وسواهم بالضد حتى أنهم فهم الأدلة للحيارى من يقل وهم النجوم هداية وإضاءة يمشون بين الناس هونا نطقهم حلما وعلما مع تقى وتواضع يحيون ليلهم بطاعة ربهم وعيونهم تجرى بفيض دموعهم فى الليل رهبان وعند جهادهم وإذا بدا علم الرهان رأيتهم بوجوههم أثر السجود لربهم ولقد أبان لك الكتاب صفاتهم وبرابع السبع الطوال صفاتهم وبراءة والحشر فيه صفاتهم ليفوز منه بغاية الآمال كانوا عليه فى الزمان الخالى خذ يمنة ما الدرب ذات شمال سبل الهدى فى القول والأفعال وبه اقتدوا فى سائر الأحوال فمآله فى الحشر خير مآل الناطقين بأصدق الأقوال وسواهم بالضد فى ذا الحال والعاملين بأحسن الأعمال فى قولهم شطح الجهول الغال فلذلك ما شابوا الهدى بضلال تركوا الهدى ودعوا إلى الإضلال بهداهموا لم يخش من إضلال وعلو منزلة وبعد منال بالحلق لا بجهالة الجهال ونصيحة لا بجهالة الجهال بتلاوة وتضرع وسؤال مثل انهمال الوابل الهطال لعدوهم من أشجع الشجعان يتسابقون بصالح الأعمال وبها أشعة نوره المتلالي فى سورة الفتح المبين العالى قوم بحبهم ذوو آمال وبهل أتى وبسورة الأنفال(23)",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وقال القرطبى رحمه الله: فالصحابة كلهم عدول، أولياء الله تعالى وأصفياؤه، وخيرته من خلقه بعد أنبيائه ورسله، وهذا مذهب أهل السنة والذى عليه الجماعة من أئمة هذه الأمة، وقد تذهب شر ذمة لا مبالاة بهم، إلى أن حال الصحابة كحال غيرهم فيلزم البحث عن عدالتهم، ومنهم من فرق بين حالهم فى بداءة الأمر فقال: إنهم كانوا على العدالة إذ ذاك، ثم تغيرت بهم الأحوال فظهرت فيهم الحروب وسفك الدماء، فلابد من البحث، وهذا مردود فإن خيار الصحابة كعلى وطلحة والزبير وغيرهم ( ممن أثنى الله عليهم وزكاهم ورضى عنهم وأرضاهم ووعدهم الجنة بقوله تعالى : ( مَّغْفِرَةً وَأَجْرًا عَظِيمًا ( [الفتح:29]. ¶ وخاصة العشرة المقطوع لهم بالجنة بإخبار الرسول ( مع علمهم بكثير من الفتن والأمور الجارية عليهم بعد نبيهم بإخباره لهم بذلك، وذلك غير مسقط من مرتبتهم وفضلهم؛ إذ كانت تلك الأمور مبنية على الإجتهاد وك لمجتهد مصيب(24). ¶ فضائل الصحابة الكرام ¶ كما نطق بها كتاب الملك العلام ¶ قال الله عز وجل : ( وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا ( [البقرة:143]. ¶ فقوله : ( وَسَطًا ( أى : عدولاً والآية وإن كانت فى حق سائر الأمة فإن الصحابة ( هم المشافهون بهذا الخطاب.",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "قال التبانى المغربى(25): وفيها دليل على صحة الإجماع والعمل به لأنهم إذا كانوا عدولاً شهدوا على الناس، فكل عصر شهيد على من بعدهم، فقول الصحابة حجة وشاهد على التابعين وقول التابعين حجة على من بعدهم، وإذا جعلت الأمة شهداء فقد وجب قبول قولهم، وقد احتج بها جمهور أهل السنة، وجمهور المعتزلة على حجية إجماع الأمة فقالوا: أخبر الله تعالى عن عدالة هذه الأمة وعن خيريتهم فلو أقدموا على شىء من المحظورات لما اتصفوا بالخيرية، وإذا ثبت أنهم لا يقدمون على شىء من المحظورات وجب أن يكون قولهم حجة، ومثل هذه الآية قوله تعالى: ( كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنكَرِ وَتُؤْمِنُونَ بِاللّهِ ( [آل عمران: 110]. ¶ فأثبت الله عز وجل لهذه الأمة الخيرية على سائر الأمم، ولاشىء يعدل شهادة الله عز وجل لهم بذلك، والصحابة كذلك هم المشافهون بهذا الخطاب فهم خير هذا الخير. ¶ وفيها كذلك دليل على أن إجماع الأمة حجة، وتقريره من وجهين: ¶ الأول: قوله تعالى: ( وَمِن قَوْمِ مُوسَى أُمَّةٌ يَهْدُونَ بِالْحَقِّ ( [الأعراف:159]. ¶ ثم قال فى هذه الآية: ( كُنتُمْ خَيْرَ أُمَّةٍ ( . ¶ فوجب بحكم هذه الآية أن تكون هذه الأمة أفضل من أولئك الذين يهدون بالحق من قوم موسى، وإن كان هؤلاء افضل منهم، وجب أن تكون هذه الأمة لا تحكم إلا بالحق، وإذا كان كذلك كان إجماعهم حجة. ¶ الثانى: أن الألف واللام فى لفظ المعروف والمنكر يفيدان الاستغراق، وهذا يقتضى كونهم آمرين بكل معروف وناهين عن كل منكر، ومتى كانوا كذلك كان إجماعهم حقا وصدقا لا محالة فكان حجة(26). ¶ وعن ابن عباس فى قوله تعالى : ( كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ ( .",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "قال: هم الذين هاجروا مع النبى ( من مكة إلى المدينة. قال ابن كثير : والصحيح أن هذه الآية عامة فى جميع الأمة كل قرن بحسبه، وخير قرونهم الذين بعث فيهم رسول الله ( ، ثم الذين يلونهم ، ثم الذين يلونهم(27). ¶ وقال الله تبارك وتعالى : ( الَّذِينَ اسْتَجَابُواْ لِلّهِ وَالرَّسُولِ مِن بَعْدِ مَآ أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُواْ مِنْهُمْ وَاتَّقَواْ أَجْرٌ عَظِيمٌ * الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُواْ لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَاناً وَقَالُواْ حَسْبُنَا اللّهُ وَنِعْمَ الْوَكِيلُ ( [آل عمران:172-173]. ¶ قال التبانى: اشتملت هذه الآية على مدح عظيم للصحابة بقوة الإيمان والصبر على البلاء وتفويض كل الأمور باللجوء إلى الله تعالى، وعلى وعده تعالى للمحسنين المتقين منهم بالثواب العظيم، وقد فعلوا ( ما وعدهم بالثواب عليه ؛ ولا خلاف بين العلماء أن الذين استجابوا لله والرسول هم المهاجرون والأنصار الذين حضروا معه ( وقعة أحد، أجابوا فى ثانى يومها حين دعاهم إلى الخروج وراء قريش. قال لهم: ولا يخرج معنا إلا من حضر أحداً ( مِن بَعْدِ مَآ أَصَابَهُمُ الْقَرْحُ ( الجروح الكثيرة بأحد، فخرجوا معه على ما يهم من القروح صابرين راضين حتى بلغوا حمراء الأسد(28). ¶ وقال الله عز وجل : ( وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَّضِيَ اللّهُ عَنْهُمْ وَرَضُواْ عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَلِكَ الْفَوْزُ الْعَظِيمُ ( [التوبة:100]. ¶ قال القاسمى رحمه الله: قال فى \"الإكليل\" : فى هذه الآية تفضيل السابق إلى الإسلام والهجرة، وأن السابقين من الصحابة أفضل ممن تلاهم.",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "وقال : قيل : المراد بـ ( وَالسَّابِقُونَ الأَوَّلُونَ ( جميع المهاجرين والأنصار(29). قال محمد بن زياد: قلت يوما لمحمد بن كعب القرظى ( : ألا تخبرنى عن أصحاب رسول الله ( فيما بينهم وأردت الفتن؟ فقال: إن الله قد غفر لجميعهم محسنهم ومسيئهم، وأوجب لهم الجنة فى كتابه، فقلت له: فى أى موضع أوجب لهم؟ فقال : سبحان الله ألا تقرأ ( وَالسَّابِقُونَ الأَوَّلُونَ ( إلى آخر الآية فأوجب الله الجنة لجميع أصحاب النبى ( زاد فى رواية فى قوله: ( وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ ( . ¶ قال : شرط فى التابعين شريطة وهى أن يتبعوهم فى أعمالهم الحسنة دون السيئة. قال حميد: فكأنى لم أقرأ هذه الآية قط(30). ¶ وقال الشنقيطى رحمه الله: ولا يخفى أنه تعالى صرح فى هذه الآية الكريمة أنه قد رضى عن السابقين الأولين من المهاجرين والأنصار والذين اتبعوهم بإحسان، وهو دليل قرآنى صريح فى ان من يسبهم ويبغضهم أنه ضال مخالف لله جل وعلا، حيث أبغض من ( ، ولا شك ان بغض من ( مضاده له جل وعلا وتمرد وطغيان(31). ¶ وقال تعالى: ( لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا * وَمَغَانِمَ كَثِيرَةً يَأْخُذُونَهَا وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا ( [الفتح: 18-19].",
            "page": "14",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "قال بن جرير رحمه الله: يقول تعالى ذكره: لقد رضى الله يا محمد عن المؤمنين إذ يبايعونك تحت الشجرة يعنى بيعة أصحاب رسول الله ( (رسول الله ) بالحديبية حين بايعوه على مناجزة قريش الحرب، وعلى ان لا يفروا ولا يولوهم الدبر تحت الشجرة، وكانت بيعتهم إياه هنالك فيما ذكر تحت شجرة، وكان سبب هذه البيعة ما قيل إن رسول الله ( كان أرسل عثمان بن عفان ( برسالة إلى الملأ من قريش، فأبطأ عثمان عليه بعض الإبطاء، فظن انه قد قتل فدعا أصحابه إلى تجديد البيعة على حربهم على ما وصفت فبايعوه على ذلك، وهذه البيعة التى تسمى بيعة الرضوان، كان الذين بايعوه هذه البيعة فيما ذكر فى قول بعضهم ألفاً وأربعمائة، وفى قول بعضهم ألفاً وخمسمائة، وفى قول بعضهم ألفاً وثمانمائة(32). ¶ وينبغى أن يعلم أن من ( لا يمكن موته على الكفر، لأن العبرة بالوفاء على الإسلام، فلا يقع الرضا منه تعالى إلا على من علم موته على الإسلام، وقال عز وجل : ( فَعَلِمَ مَا فِي قُلُوبِهِمْ ( . ¶ يعنى من الصدق والإخلاص والوفاء كما علم ما فى قلوب المنافقين من المرض والنفاق. ¶ ( فَأَنزَلَ السَّكِينَةَ ( يعنى : الطمأنينة ( عَلَيْهِمْ ( على المؤمنين المخلصين حتى ثبتوا وبايعوك على الموت وعلى أن لا يفروا. ¶ قصة: أرسل عبد العزيز بن مروان حينما كان أميراً على مصر لأخيه عبد الملك ابنه عمر إلى المدينة ليتعلم بها، وكان عمر إذ ذاك شاباً فكان يتردد إلى عبيد الله بن عتبة بن مسعود أحد فقهاء المدينة السبعة المشهورين فى بيته، فأتاه عمر يوماً على عادته فأعرض عنه عبيد الله. فقال له عمر: يا سيدى لم تعرض عنى؟ فقال له عبيد الله: أبلغك أن الله غضب على أهل بيعة الرضوان بعد أن رضى عنهم؟ قال : لا. فقال له عبيد الله: ما شىء بلغنى عنك فى على بن أبى طالب. فقال : يا سيدى أتوب إلى الله(33).",
            "page": "15",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وكان بنوا أمية يسبون علياً ( على المنابر يوم الجمعة فأبطل عمر بن عبد العزيز رحمه الله هذه العادة القبيحة واستبدلها بقول الله عز وجل : ( إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ ( [النحل:90]. ¶ وقال الله تبارك وتعالى : ( مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُم مَّغْفِرَةً وَأَجْرًا عَظِيمًا ( [الفتح:29]. ¶ قال ابن كثير رحمه الله: يخبر تعالى عن محمد ( أنه رسول الله حقاً بلا شك ولا ريب فقال: ( مُّحَمَّدٌ رَّسُولُ اللَّهِ ( وهذا مبتدأ وخبر، وهو مشتمل على كل وصف جميل، ثم ثنى بالثناء على أصحابه ( فقال: ( وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ ( [الفتح:29]. ¶ كما قال عز وجل : ( فَسَوْفَ يَأْتِي اللّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ ( [المائدة:54]. ¶ هذه صفة المؤمنين أن يكون احدهم شديداً عنيفاً على الكفار، رحيماً براً بالأخيار، عبوساً فى وجه الكافر، ضحوكاً بشوشاً فى وجه أخيه المؤمن، كما قال تعالى : ( يَا أَيُّهَا الَّذِينَ آمَنُواْ قَاتِلُواْ الَّذِينَ يَلُونَكُم مِّنَ الْكُفَّارِ وَلِيَجِدُواْ فِيكُمْ غِلْظَةً ( [التوبة:123].",
            "page": "16",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "ثم قال تعالى مادحاً لهم : ( تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا ( [الفتح:20]. ¶ وصفهم بكثرة العمل وكثرة الصلاة وهى خير الأعمال، ووصفهم بالإخلاص فيها لله عز وجل والاحتساب عند الله تعالى جزيل الثواب، ورضاه تعالى عنهم ، وهو اكبر من الأول كما قال تعالى: ( وَرِضْوَانٌ مِّنَ اللّهِ أَكْبَرُ ( [التوبة:72]. ¶ ثم قال عز وجل: ( سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ ( قال على بن أبى طلحة: يعنى السمت الحسن. وعن زائدة عن منصور عن مجاهد: ( سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ ( قال : الخشوع. قلت: ما كنت أراه إلا هذا الأثر فى الوجه فقال: ربما كان بين عينى من هو أقسى قلباً من فرعون. الصحابة ( خلصت نياتهم وحسنت أعمالهم، فكل من نظر إليهم أعجبوه فى سمتهم وهديهم. قال مالك ( : بلغنى أن النصارى كانوا إذا رأوا الصحابة ( الذين فتحوا الشام يقولون: والله لهؤلاء خير من الحواريين فيما بلغنا. وصدقوا فى ذلك فإن هذه الأمة معظمة فى الكتب المتقدمة وأعظمها وأفضلها أصحاب رسول الله ( وقد نوه الله تبارك وتعالى بذكرهم فى الكتب المنزلة والأخبار المتداولة، ولهذا قال سبحانه وتعالى ههنا: ( ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ ( [الفتح:29]. ¶ ثم قال: ( وَمَثَلُهُمْ فِي الْإِنجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ ( أى : فراخه \"فآزره\" أى: شده \"فاستغلظ\" أى : شب وطال. ¶ ( فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ ( أى : فكذلك أصحاب رسول الله ( آزروه وأيدوه ونصرو، فهم معه كالشطء مع الزرع ( لِيَغِيظَ بِهِمُ الْكُفَّارَ (.",
            "page": "17",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "ومن هذه الآية انتزع الإمام مالك رحمه الله عليه فى رواية عنه بتكفير الروافض الذين يبغضون الصحابة ( ، ومن غاظه الصحابة ( فهو كافر لهذه الآية، ووافقه طائفة من العلماء ( على ذلك، ثم قال عز وجل: ( وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُم مَّغْفِرَةً وَأَجْرًا عَظِيمًا ( . ¶ و \"من\" هنا لبيان الجنس لا للتبغيض ، والمعنى : وعد الله جميع الصحابة الجنة، ووعد الله حق وصدق، لا يخلف ولا يبدل، وكل من اقتفى أثر الصحابة ( فهو فى حكمهم، ولهم الفضل والسبق والكمال لا يلحقهم فيه أحد من هذه الأمة ( وأرضاهم ، وجعلجنات الفردوس مأواهم وقد فعل(34). ¶ وقال تعالى: ( لَا يَسْتَوِي مِنكُم مَّنْ أَنفَقَ مِن قَبْلِ الْفَتْحِ وَقَاتَلَ أُوْلَئِكَ أَعْظَمُ دَرَجَةً مِّنَ الَّذِينَ أَنفَقُوا مِن بَعْدُ وَقَاتَلُوا وَكُلًّا وَعَدَ اللَّهُ الْحُسْنَى ( [الحديد:10]. ¶ قال القاسمى رحمه الله: ( لا يستوى منكم من أنفق من قبل الفتح وقاتل ( أى : من قبل فتح مكة - أو صلح الحديبية - وقاتل لتعلو كلمة الحق، ومن أنفق من بعد وقاتل فى حال قوة الإسلام وعزة أهله، فحذف الثانى لوضوح الدلالة عليه، فإن الاستواء لا يتم إلا بذكر شيئين على أنه أشير إليه بقوله من الذين أنفقوا فى التنويه بهم : ( أُوْلَئِكَ أَعْظَمُ دَرَجَةً مِّنَ الَّذِينَ أَنفَقُوا مِن بَعْدُ وَقَاتَلُوا ( . ¶ أى لعظم موقع نصرة الرسول صلوات الله عليه بالنفس، وإنفاق المال فى تلك الحال. ¶ وفى \"الإكليل\" فى الآية دليل على أن للصحابة مراتب، وأن الفضل للسابق، وعلى تنزيل الناس منازلهم، وعلى أن أفضلية العمل على قدر رجوع منفعته إلى الإسلام والمسلمين، لأن الأجر على قدر النصب. انتهى. ¶ ( وَكُلًّا ( أى : وكل واحد من الفريقين. ¶ ( وَعَدَ اللَّهُ الْحُسْنَى ( أى : المثوبة الحسنى وهى الجنة لا الأولين فقط، وإن كان بينهم تفاوت فى تفاضل الجزاء(35).",
            "page": "18",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "وقال التبانى: فهذه الآية نص صريح فى تفاوت الصحابة ( فى الدرجات والمراتب، ونص صريح أيضاً فى كون جميعهم فى الجنة(36). ¶ وقال تعالى : ( لِلْفُقَرَاء الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِن دِيارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا وَيَنصُرُونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ هُمُ الصَّادِقُونَ * وَالَّذِينَ تَبَوَّؤُوا الدَّارَ وَالْإِيمَانَ مِن قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِّمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ * وَالَّذِينَ جَاؤُوا مِن بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ ( [الحشر: 8-10]. ¶ قال قتادة فى قوله تعالى : ( لِلْفُقَرَاء ( إلى قوله : ( الصَّادِقُونَ ( هم المهاجرون الذين تركوا الديار والأموال والعشائر وخرجوا حباً لله ولرسوله، واختاروا الإسلام على ما كانوا فيه من شدة حتى ذكر لنا أن الرجل كان يعصب الحجر على بطنه ليقيم به صلبه من الجوع، وكان الرجل يتخذ الحفيرة فى الشتاء ماله دثار غيرها. ¶ وقوله تعالى : ( وَالَّذِينَ تَبَوَّؤُوا الدَّارَ وَالْإِيمَانَ ( أى : توطئوا الدار وهى المدينة. ( يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ ( وذلك لأنهم أنزلوا المهاجرين فى منازلهم وأشركوهم فى أموالهم.",
            "page": "19",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "( وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِّمَّا أُوتُوا ( أى : حسداً وغيظاً مما أعطيه المهاجرين من الفئ دونهم، وقيل: من التقدم والسبق والفضل، ( وَيُؤْثِرُونَ عَلَى أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ ( أى : ويؤثر الأبصار المهاجرين بأموالهم ومنازلهم على أنفسهم ولو كان بهم فاقة وحاجة إلى ما يؤثرون به. ¶ ثم قال تعالى : ( وَالَّذِينَ جَاؤُوا مِن بَعْدِهِمْ ( إلى قوله : ( رَؤُوفٌ رَّحِيمٌ ( أى : والذين جاءوا بعد الصحابة يدخل تحتها جميع الأمة الإسلامية من التابعين إلى قيام الساعة قطعاً بشرط استغفارهم للمهاجرين والأنصار( (37). ¶ قال القرطبى: هذه الآية دليل على وجوب محبة الصحابة لأنه جعل لمن بعدهم حظا فى الفىء ما أقاموا على محبتهم وموالاتهموالاستغفار لهم ، وأن من سبهم أو واحداً منهم او اعتقد فيه شراً إنه لا حق له فى الفىء، روى ذلك عن مالك وغيره، قال مالك : من كان يبغض أحداً من أصحاب محمد ( ، أو كان فى قلبه عليهم غل فليس له حق فى فىء المسلمين ، ثم قرأ : ( وَالَّذِينَ جَاؤُوا مِن بَعْدِهِمْ ( الآية (38). ¶ وقال تعالى : ( يَوْمَ لَا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ ( [التحريم:8]. ¶ قوله : ( وَالَّذِينَ آمَنُوا مَعَهُ ( معطوف على النبى ففيه تعريض بمن أخزاهم الله من أهل الكفر، واستحماد للمؤمنين على أنه عصمهم من مثل حالهم ، فآمنهم الله من خزيه، ولا يأمن من خزيه فى ذلك اليوم إلا الذين ماتوا والله سبحانه ورسوله عنهم راض، فأمانهم من الخزى صريح فى موتهم على كمال الإيمان وحقائق الإحسان، وفى أن الله لم يزل راضياً عنهم وكذلك رسوله((39).",
            "page": "20",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "فهذه تسع آيات فى فضائل الصحابة ( ، وهم كذلك أولى الناس بالدخول فى الآيات العامة التى يعد الله فيها عباده الذين آمنوا وعملوا الصالحات بالفوز بالرضى والجنات، لأنهم سادت المؤمنين وأكثر الناس حظاً من الأعمال الصالحة، وذلك مثل قوله تعالى : ( قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ * وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ * وَالَّذِينَ هُمْ لِلزَّكَاةِ فَاعِلُونَ * وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاء ذَلِكَ فَأُوْلَئِكَ هُمُ الْعَادُونَ * وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ * وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ * أُوْلَئِكَ هُمُ الْوَارِثُونَ ( [المؤمنون: 1-10]. ¶ وقوله تعالى: ( إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُوْلَئِكَ هُمْ خَيْرُ الْبَرِيَّةِ * جَزَاؤُهُمْ عِندَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَّضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ ( [المطففين : 18-28]. ¶ وقوله تعالى : ( ( [البينة: 7-8]. ¶ والآيات من هذا القبيل كثيرة جداً يصعب استقصاؤها ، وأولى الناس بها اصحاب رسول الله ( ورضى الله عنهم أجمعين ورزقنا سلوك سبيلهم والسير على منهاجهم وطريقهم وحشرنا معهم فى زمرتهم. ¶ الأحاديث والآثار فى الفضائل ¶ الصحابة الأخيار (",
            "page": "21",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "وهذا الباب فيه فصول ؛ حتى نعرف أقدارهم ( بما يتضمن فضل الصحبة إجمالاً ، ثم فضائل أقوام بمشاهدهم مع النبى ( كأهل بدر والحديبية ومن أنفق من قبل الفتح وقاتل والعشرة المبشرين ( أجمعين وعن سائر صحابة سيد المرسلين ( ، ثم ذكر الأربعة الخلفاء وما ورد من فضائلهم ومناقبهم، مع التنبيه على وجوب محبتهم وإنزالهم منازلهم التى أنزلهم الله عز وجل ونحن نرجو بحبنا لهم، وتنويهنا بفضلهم وذكر مآثرهم ومناقبهم، أن يرزقنا الله عز وجل صحبتهم ويهدينا وسائر المسلمين سلوك طريقهم والنسج على منوالهم، لعلنا نحظى من رضوان الله وننال ما نالوا. ¶ ونحن على يقين بأن أهل السنة تقر أعينهم بما ننقله إلى الأمة ، ويرد كذلك كيد الروافض والمبغضين لأصحاب النبى ( إلى نحورهم ، أما عن تفضيل بعض الصحابة على بعض فقد قال المازرى، اختلف الناس فى تفضيل بعض الصحابة على بعض. ¶ فقالت طائفة : لا نفاضل بل نمسك عن ذلك، وقال الجمهور بالتفضيل، ثم اختلفوا: ¶ فقال أهل السنة: أفضلهم أبو بكر الصديق. ¶ وقال الخطابية : أفضلهم عمر بن الخطاب. ¶ وقال الرواندية : أفضلهم العباس. ¶ وقالت الشيعة : على . ¶ واتفق أهل السنة على أن أفضلهم أبو بكر ثم عمر. ¶ قال جمهورهم : ثم عثمان ثم على. ¶ وقال بعض أهل السنة من أهل الكوفة بتقديم على على عثمان. ¶ والصحيح : المشهور تقديم عثمان. ¶ قال أبو منصور البغدادى: أصحابنا مُجمعون على ان أفضلهم الخلفاء الأربعة على الترتيب المذكور ثم تمام العشرة، ثم أهل بدر، ثم أهل أحد ، ثم بيعة الرضوان وممن له مزية كأهل العقبتين من الأنصار ، وكذلك السابقون الأولون ، وهم من صلى إلى القبلتين فى قول ابن المسيب وطائفة وفى قول الشعبى : اهل بيعة الرضوان وفى قول عطاء ومحمد بن كعب : أهل بدر(40). ¶ فضل فى مجمل ¶ فضائل الصحابة ( ¶ عن ابى سعيد ( عن النبى ( قال : \"لا نسبوا أصحابى فوالذى نفسى بيده لو أن أحدكم أنفق مثل احد ذهباً ما أدرك مُد أحدهم ولا نصيفه\"(41).",
            "page": "22",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "قال البغوى: ومعنى الحديث : ان جهد النقل منهم واليسير من النفقة مع ما كانوا فيه من شدة العيش والضر أفضل عند الله من الكثير الذى ينفقه من بعدهم(42). ¶ وقال البيضاوى: معنى الحديث: لا ينال أحدكم بإنفاق مثل أحد ذهبًا من الفضل والأجر ما ينال أحدهم بإنفاق مُد طعام أو نصيفه، وسبب التفاوت ما يقارن الأفضل من مزيد الإخلاص وصدق النية. ¶ قال ابن حجر: وأعظم من ذلك فى سبب الأفضلية عظم موقع ذلك لشدة الاحتياج إليه، وأشار بالأفضلية إلى الأفضلية بسبب القتال كما وقع فى الآية: ( مَّنْ أَنفَقَ مِن قَبْلِ الْفَتْحِ وَقَاتَلَ ( [الحديد:10]. ¶ فإن فيها إشارة إلى موقع السبب الذى ذكرته وذلك أن الإنفاق والقتال كان قبل فتح مكة عظيماً لشدة الحاجة إليه، وقلة المعتنى به بخلاف ما وقع بعد ذلك لأن المسلمين كثروا بعد الفتح، ودخل الناس فى دين الله أفواجاً فإنه لا يقع ذلك الموقع المتقدم والله أعلم(43). ¶ وعن عمران بن حصين ( قال: قال رسول الله ( :\"خير أمتى قرننى ثم الذين يلونهم ثم الذين يلونهم\". ¶ قال عمران : فلا أدرى أذكر بعد قرنه قرنين أو ثلاثاً : \"ثم إن كم قوماً يشهدون ولا يستشهدون ، ويخونون ولا يؤتمنون ، وينذرون ولا يوفون، ويظهر فيهم السمن\"(44).",
            "page": "23",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "قال الحافظ(45): والقرن أهل زمان واحد متقارب اشتركوا فى أمر من الأمور المقصودة، ويقال: إن ذلك مخصوص بما إذا اجتمعوا فى زمن نبى أو رئيس يجمعهم على ملة أو مذهب أو عمل، ويطلق القرن على مدة من الزمان واختلفوا فى تحديدها من عشرة أعوام إلى مائة وعشرين ، وقد وقع فى حديث عبد الله بن بسر عند مسلم ما يدل على أن القرن مائة وهو المشهور، والمراد بقرن النبى ( فى هذا الحديث الصحابة، وقد ظهر أن الذى بين البعثة وآخر من مات من الصحابة مائة سنة وعشرون سنة أو دونها أو فوقها بقليل على الاختلاف فى وفاة أبى الطفيل، وأما قرن التابعين فإن اعتبر من سنة مائة كان نحو خمسين فظهر بذلك أن مدة القرن تختلف باختلاف أعمار أهل كل زمان واله أعلم. ¶ قال : واقتضى هذا الحديث أن الصحابة أفضل من التابعين، والتابعون أفضل من أتباع التابعين، لكن هذه الأفضلية بالنسبة إلى المجموع أو الأفراد؟ محل بحث ، وإلى الثانى نحا الجمهور، والأول قول ابن عبد البر ، والذى يظهر أن من قاتل مع النبى ( ، أو فى زمانه بأمره، أو أنفق شيئاً من ماله بسببه ، لا يعدله فى الفضل أحد بعده كائناً من كان ، وأما من لم يقع له ذلك فهو محل بحث والأصل فى ذلك قوله تعالى : ( لَا يَسْتَوِي مِنكُم مَّنْ أَنفَقَ مِن قَبْلِ الْفَتْحِ وَقَاتَلَ أُوْلَئِكَ أَعْظَمُ دَرَجَةً مِّنَ الَّذِينَ أَنفَقُوا مِن بَعْدُ وَقَاتَلُوا ( [الحديد:10]. ¶ واحتج ابن عبد البر بحديث : \"مثل أمتى مثل المطر لا يدرى أوله خير أم آخره\". ¶ وهو حديث حسن له طرق قد يرتقى به إلى الصحة وصححه ابن حبان من حديث عمار.",
            "page": "24",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "وأجاب عنه النووى بما حاصله: ان المراد من يشتبه عليه الحال فى ذلك من أهل الزمان الذين يدركون عيسى بن مريم عليه السلام، ويرون فى زمانه من الخير والبركة وانتظام كلمة الإسلام ودحض كلمة الكفر ، فيشتبه الحال على من شاهد ذلك أى : الزمانين خير، وهذا الاشتباه مندفع بصريح قوله ( : \"خير القرون قرنى ، والله أعلم\". ¶ قال ابن حجر : وقد روى ابن أبى شيبة من حديث عبد الرحمن بن جبير بن نفير أحد التابعين بإسناد حسن قال: قال رسول الله ( :\"ليدركن المسيح أقوام إنهم لمثلكم أو خير -ثلاثاً- ولن يخزى الله أمة أنا أولها والمسيح آخرها\". ¶ وروى أبو داود والترمذى من حديث أبى ثعلبة رفعة : \"تأتى أيام للعامل فيهن أجر خمسين، قيل : منهم او منا يا رسول الله؟ قال : بل منكم\". ¶ وهو شاهد لحديث : \"مثل أمتى مثل المطر\" واحتج ابن عبد البر أيضاً بحديث عمر رفعه : \"أفضل الخلق إيماناً قوم فى أصلاب يؤمنون بى ولم يرونى\". ¶ والحديث أخرجه الطيالسى وغيره لكن إسناده ضعيف فلا حجة فيه. ¶ وروى أحمد والدارمى والطبرانى من حديث أبى جمعة قال: قال أبو عبيدة: \"يا رسول الله أحد خير منا؟ اسلمنا معك وجاهدنا معك قال: قوم يكونون من بعدكم يؤمنون بى ولم يرونى\". وإسناده حسن وقد صححه الحاكم. ¶ واحتج أيضاً بأن السبب فى كون القرن الأول خير القرون، انهم كانوا غرباء فى إيمانهم لكثرة الكفار حينئذ وصبرهم على أذاهم وتمسكهم بدينهم، قال فكذلك أواخرهم إذا أقاموا الدين وتمسكوا به وصبروا على الطاعة حين ظهور المعاصى والفتن كانوا أيضاً عند ذلك غرباء وزكت أعمالهم فى ذلك الزمان، كما زكت أعمال أولئك ويشهد له ما رواه مسلم عن أبى هريرة رفعه : \"بدأ الإسلام غريباً وسيعود غريباً كما بدأ فطوبى للغرباء\"(46).",
            "page": "25",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "ف\\قال وقد تعقب كلام ابن عبد البر بأن مقتضى كلامه أن يكون فيمن يأتى بعد الصحابة من يكون أفضل من بعض الصحابة وبذلك صرح القرطبى. لكن كلام ابن عبد البر ليس على الإطلاق فى حق جميع الصحابة، فإنه صرح فى كلامه باستثناء أهل بدر والحديبية، والذى ذهب إليه الجمهور أن فضيلة الصحبة لا يعدلها عمل؛ لمشاهدة رسول الله ( ، وأما من اتفق له الذب عنه ، والسبق إليه بالهجرة أو النصرة ، وضبط الشرع المتلقى عنه ، وتبليغه لمن بعده ، فإنه لا يعدله احد ممن يأتى بعده ، لأنه ما من خصلة من الخصال المذكورة إلا والذى سبق بها مثل أجر من عمل بها من بعده ، فظهر فضلهم. ¶ ومحصل النزاع يتمحص فيمن لم يحصل له إلا مُجرد المشاهدة كما تقدم على أن حديث : \"للعامل منهم أجر خمسي منكم\". ¶ لا يدل على أفضلية غير الصحابة على الصحابة، لأنه مجرد زيادة الأجر لا يستلزم ثبوت الأفضلية المطلقة، وأيضاً فالأجر إنما يقع تفاضله بالنسبة إلى ما يماثله فى ذلك من العمل ، فأما ما فاز من شاهد النبى ( من زيادة فضيلة المشاهدة فلا يعد له فيها أحد ، فبهذه الطرق يمكن تأويل الأحاديث المتقدمة(47). ¶ قوله : \"ويظهر فيهم السَّمن \". ¶ قال ابن الأثير : يحتمل أنه أراد أنهم يحبون التوسع فى المأكل والمشارب وهى أسباب السمن ، وقيل المعنى: أنهم يريدون الاستكثار من الأموال ، ويدعون ما ليس لهم من الشرف ويفخرون بما ليس فيهم من الخير، كأنه استعار السمن إلى الأحوال عن السمن فى الأبدان(48).",
            "page": "26",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وعن أبى سعيد الخدرى ( قال : قال رسول الله ( : \"يأتى على الناس زمان. يغزو فيه فئام من الناس، فيقولون: هل فيكم من صحب رسول الله ( فيقولون : نعم ، فيفتح لهم، ثم يأتى على الناس زمان فيغزو فئام من الناس ، فيقال : هل فيكم من صاحب أصحاب رسول الله ( ؟ فيقولون : نعم. فيفتح لهم، ثم يأتى على الناس زمان فيغزو فئام من الناس فيقال: هل فيكم من صاحب من صاحب أصحاب رسول الله ( ؟ فيقولون : نعم فيفتح لهم\"(49). ¶ قوله : \"فئام\" قال ابن الأثير : الجماعة من الناس(50). ¶ قال ابن جرير: ومثله حديث واثلة رفعه: \"لا تزالون بخير مادام فيكم من رآنى وصاحبنى والله لا تزالون بخير مادام فيكم من راى من رآنى وصاحبنى\"(51). ¶ وعن أبى بريدة عن أبيه قال: صلينا المغرب مع رسول الله ( ثم قلنا : لو جلي\\سنا حتى نصلى معه العشاء قال : فجلسنا قفخرج علينا فقال: \"ما زلتم ههنا؟\" قلنا : يا رسول الله صلينا معك المغرب ثم قلنا نجلس حتى نصلى معك العشاء قال : \"أحسنتم أو أصبتم\" قال: فرفع رأسه إلى السماء وكان كثيراً ما يرفع رأسه إلى السماء فقال : \"النجوم أمنة للسماء ، فإذا ذهبت النجوم أتى السماء ما توعد، وأنا امنة لأصحابى فإذا ذهبت أتى أصحابى ما يوعدون ، وأصحابى أمنة لأمتى فإذا ذهب أصحابى أتى أمتى ما يوعدون\"(52). ¶ قال النووى رحمه الله : معنى الحديث أن النجوم مادامت باقية فالسماء باقية، فإذا انكدرت النجوم وتناثرت فى القيامة وهنت السماء فانفطرت وانشقت وذهبت، وقوله ( : \"وأنا أمنة لأصحابى فإذا ذهبت أتى أصحابى ما يوعدون\". ¶ أى : من الفتن والحروب وارتداد من ارتد من الأعراب واختلاف القلوب ونحو ذلك مما أنذر به صريحاً وقد وقع كل ذلك. قوله ( : \"واصحابى أمنة لأمتى فإذا ذهبت أصحابى أتى أمتى ما يوعدون\". ¶ معناه من ظهور البدع والحوادث فى الدين والفتن فيه ، وطلوع قرن الشيطان وظهور الروم وغيرهم عليهم وانتهاك المدينة ومكة وغير ذلك وهذه كلها من معجزاته ( .",
            "page": "27",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "وعن هشام بن عروة عن أبيه عن عائشة: \"امروا بالاستغفار لأصحاب محمد فسبوهم\" وقال معاوية فى حديثه: يا ابن أختى أمروا أن يستغفروا لأصحاب محمد فسبوهم(53). ¶ وعن ابن عمر قال : \"لا تسبوا أصحاب محمد فلمقام أحدهم ساعة خير من عمل أحدكم عمره\"(54). ¶ وعن جابر قال : قيل لعائشة ( : \"إن أناساً يتناولون أصحاب رسول الله حتى أبا بكر وعمر: قالت : وما تعجبون من هذا انقطع عنهم العمل فأحب الله أن لا ينقطع عنهم الأجر\". ¶ وعن عبدالله بن مسعود ( : إن الله عز وجل نظر فى قلوب العباد فوجد قلب محمد ( خير قلوب العباد، فاصطفاه لنفسه، وابتعثه برسالته، ثم نظر فى قلوب العباد بعد قلب محمد ( ، فوجد قلوب ؟أصحابه خير قلوب العباد، فجهلهم وزراء نبيه ( . ¶ وعن ابن عمر ( قال: كان أصحاب رسول الله خير هذه الأمة قلوباً ، وأعمقها علماً ، وأقلها تكلفاً ، قوم اختارهم الله عز لصحبة نبيه ونقل دينه. ¶ فصل : فى فضل من شهد بدراً والحديبية ¶ والعشرة المبشرين ، أحمعين ¶ حكى عن سعيد بن جبير فى قوله عز وجل : ( لَّوْلاَ كِتَابٌ مِّنَ اللّهِ سَبَقَ ( أى : لأهل بدل من السعادة : ( لَمَسَّكُمْ فِيمَا أَخَذْتُمْ عَذَابٌ عَظِيمٌ ((55) [الأنفال :68]. ¶ وروى مسلم فى صحيحه عن على ( فى قصة حاطب بن أبى بلتعة ( عن النبى ( قال: \"وما يديرك لعل الله اطلع على أهل بدر فقال: اعملوا ما شئتم فقد غفرت لكم\"(56). ¶ قال النووى: قال العلماء: معناه الغفران لهم فى الآخرة، وإلا فإن توجه على أحد منهم حد أو غيره أقيم عليه، ونقل القاضى عياض الإجماع على إقامة الحد، وأقامه عمر على بعضهم، قال: وضرب النبى ( مسطحاً الحد وكان بدريا(57). ¶ وعن جابر أن عبداً لحاطب جاء رسول الله ( يشكو حاطباً فقال: يا رسول الله ليدخلن حاطب النار فقال رسول الله ( : \"كذبت لا يدخلها فإنه شهد بدراً والحديبية\"(58).",
            "page": "28",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "قال النووى: فيه فضيلة أهل بدر والحديبية، وفضيلة حاطب لكونه منهم، وفيه أن لفظة الكذب هى الإخبار عن الشىء على خلاف ما هو ، عمداً كان أو سهواً ، سواء الإخبار عن ماضٍ أو مستقبل. ¶ وعن معاذ بن رفاعة بن رافع الزرقى عن أبيه - وكان أبوه من أهل بدر - قال: جاء جبريل إلى النبى عليه السلام قال : \"ما تعدون أهل بدر فيكم؟\" قال: \"من أفضل المسلمين\" أو كلمة نحوها قال: \"وكذلك من شهد بدراً من الملائكة\"(59). ¶ وعن حفصة قالت: قال رسول الله ( : \"إنى لأرجو ألا يدخل النار إن شاء الله أحد شهد بدراً أو الحديبية\". ¶ قالت : قلت: يا رسول الله ، أليس قد قال الله : ( وَإِن مِّنكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَّقْضِيًّا ( [مريم:71]. ¶ قال: فكم تسمعينه يقول : ( ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوا وَّنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا ((60) [مريم:72]. ¶ قال النووى: معناه لا يدخلها أحد منهم قطعاً كما صرح به فى الحديث الذى قبله حديث حاطب، وإنما قال إن شاء الله للتبرك لا للشك(61). ¶ وعن جابر بن عبدالله قال: كنا يوم الحديبية ألفاً وأربعمائة ، وقال لنا النبى ( : \"أنتم اليوم خير أهل الأرض\". ¶ قال جابر: لو كنت أبصر لأريتكم موضع الشجرة(62). ¶ قال الحافظ: هذا صريح فى فضل أصحاب الشجرة فقد كان من المسلمين إذ جماعة بمكة وبالمدينة وبغيرها وعند أحمد بإسناد حسن عن أبى سعيد الخدرى قال : لما كان بالحديبية قال النبى ( : \"لا توقدوا ناراً بليل فلا كان بعد ذلك قال : أوقدوا واصطنعوا فإنه لا يدرك قوم بعدكم صاعكم ولا مدكم\" . قال : وتمسك به بعض الشيعة فى تفضيل على على عثمان ؛ لأن عليا كان من جملة من خوطب بذلك وممن بايع تحت الشجرة، وكان عثمان حينئذ غائباً، لكن تقدم فى حديث ابن عمر أن النبى ( بايع عنه، فاستوى معهم عثمان فى الخيرية المذكورة، ولم يقصد فى الحديث إلى تفضيل بعضهم على بعض.",
            "page": "29",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "واستدل به أيضاً على أن الخضر ليس بحى، لأنه لو كان حياً ومع ثبوت كونه نبياً تفضيل غير النبى على النبى ( وهو باطل، فدل على انه ليس بحى حينئذ(63). ¶ وعن رياح بن الحارث \"كنت قاعداً عند فلان(64) فى الكوفة فى المسجد، وعنده أهل الكوفة، فجاء سعيد بن زيد بن عمرو بن نفيل فرحب به وحياه وأقعده عند رجله على السرير، فجاء رجل من أهل الكوفة يقال له قيس بن علقمة، فاستقبله فسب وسب، فقال سعيد: من يسب هذا الرجل؟ قال : يسب علياً ، فقال : ألا أرى أصحاب رسول الله ( يسبون عندك ، ثم لا تنكر ولا تغير؟ أنا سمعت رسول الله ( يقول :- وإنى لغنى أن أقول عنه ما لم يقل فيسألنى عنه غداً إذا لقيته :\"أبو بكر فى الجنة ، وعمر فى الجنة، وعثمان فى الجنة، وعلى فى الجنة، وطلحة فى الجنة، والزبير فى الجنة، وسعد بن مالك فى الجنة، وعبد الرحمن بن عوف فى الجنة، وأبو عبيدة ابن الجراح فى الجنة، وسكت عن العاشر، قالوا : العاشر؟ فقال : سعيد بن زيد - يعنى نفسه-\" ثم قال: والله لمشهد رجل منهم مع رسول الله ( يغبر منه وجهه خير من عمل أحدكم ولو عمر عمر نوح. ¶ زاد رزين: ثم قال: \"لا جرم لما انقطعت أعمارهم: أراد الله أن لا يقطع الأجر عنهم إلى يوم القيامة، والشقى من أبغضهم، والسعيد من أحبهم\". ¶ وفى رواية عن سعيد بن زيد: أن رسول الله ( قال: \"عشرة فى الجنة: أبو بكر فى الجنة، وعمر فى الجنة، وعلى وعثمان والزبير وطلحة وعبد الرحمن وأبو عبيدة ، وسعد ابن أبى وقاص. قال عبد الرحمن بن الأخنس فعد هؤلاء التسعة وسكت عن العاشر\". فقال القوم: ننشدك الله يا أبا الأعور من العاشر؟ قال : نشدتمونة بالله ، أبو الأعور فى الجنة(65). ¶ فصل : فى فضائل الأربعة الراشدين والأئمة المهدبين ¶ ( وسائر صحابة سيد المرسلين (",
            "page": "30",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وردت الأدلة القطعية وتواترت السنة النبوية بفضائل الأربعة الخلفاء ( وأرضاهم وقد فعل عز وجل، ونحن نورد شيئاً من فضائلهم على الجملة ثم نخص كل واحد منهم بذكر ما اختص به من الفضل وما أثنى عليه به رسول الله ( ونحن نوافق الصحابة ( فى تقديمهم أبا بكر ثم عمر ثم عثمان ثم على ( أجمعين ونقول كما قال شيخ الإسلام ابن تميمة ومن قبله إمام أهل السنة أحمد بن حنبل: من فضل عليا على عثمان فقد أزرى بالمهاجرين والأنصار، وقال ومن طعن فى خلافة أحد منهم فهو أفضل من حمار أهله.",
            "page": "31",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "وعن أبى موسى الأشعرى ( انه توضأ فى بيته ثم خرج فقال : لألزمن رسول الله ( ولأكونن معه يومى هذا ، قال : فجاء المسجد، فسأل عن النبى ( ، فقالوا خرج وجه هاهنا، قال: فخرجت على إثره أسأل عنه حتى دخل بئر أريس، قال: فجلست عند الباب - وبابها من جريد - حتى قضى رسول الله ( حاجته وتوضأ، فقمت إليه، فإذا هو قد جلس على بئر أريس، وتوسط قفها، وكشف عن ساقيه ، ودلاهما فى البئر ، قال : فسلمت عليه، ثم إنصرفت فجلست عند الباب، فقلت : لأكونن بواب رسول الله ( اليوم، فجاء أبو بكر فدفع الباب، فقلت: من هذا؟ فقال: أبو بكر. فقلت: على رسلك، قال: ثم ذهبت فقلت: يا رسول الله هذا أبو بكر يستأذن فقال : \"ائذن له، وبشره بالجنة\"، فأقبلت حتى قلت لأبى بكر: ادخل ورسول الله ( يبشرك بالجنة ، قال: فدخل أبو بكر فجلس عن يمين رسول الله ( معه فى القُف ودلى رجليه فى البئر كما صنع رسول الله ( ، وكشف عن ساقيه ، ثم رجعت فجلست وقد تركت أخى يتوضأ ويلحقنى، فقلت : إن يرد الله بفلان - يعنى أخاه - خيراً يأت به، فإذا إنسان يحرك الباب، فقلت : من هذا ، فقال : عمر بن الخطاب ، فقلت : على رسلك ، ثم جئت إلى رسول الله ( فسلمت عليه، وقلت : هذا عمر يستأذن فقال: \"ائذن له، وبشره بالجنة\" ، فجلس مع رسول الله ( فى القُف عن يساره، ودلى رجليه فى البئر ، ثم رجعت فجلست ، فقلت : إن يرد الله بفلان خيراً - يعنى أخاه - يأت به فجاء إنسان فحرك الباب، فقلت : من هذا ؟ فقال : عثمان بن عفان ، فقلت : على رسلك قال: وجئت رسول الله ( فأخبرته فقال : \"ائذن له وبشره بالجنة مع بلوى تصيبه\" قال : فجئت فقلت : ادخل ويبشرك رسول الله ( بالجنة بعد بلوى تصيبك قال: فدخل فوجد القُف قد مُليء، فجلس وجاههم من الشق الآخر(66). ¶ قال سعيد بن المسيب: فأوت ذلك قبورهم اجتمعت هاهنا، وانفرد عثمان عنهم.",
            "page": "32",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "قال النووى: وفيه فضيلة هؤلاء الثلاثة، وأنهم من أهل الجنة، وفضيلة لأبى موسى، وفيه جواز الثناء على الإنسان فى وجهه إذا أمنت عليه فتنة الإعجاب ونحوه وفيه معجزة ظاهرة للنبى ( لإخباره بقصة عثمان والبلوى، وأن الثلاثة يستمرون على الإيمان والهدى. ¶ وعن أبى هريرة ( أن رسول الله ( كان على حراء هو وأبو بكر وعمر وعثمان وعلى وطلحة والزبير فتحركن الصخرة فقال النبى ( : \"اهدأ فما عليك إلا نبي أو صديق أو شهيد\"(67). ¶ وعن أنس بن مالك ( قال: قال رسول الله ( : \"أرحم أمتى بأمتى أبو بكر، وأشدهم فى أمر الله عمر، وأشهدهم حياء عثمان، وأفرضهم زيد بن ثابت، وأقرؤهم أبى بن كعب ، ولكل قوم أمين وأمين هذه الأمة أبو عبيدة بن الجراح\"(68). ¶ وروى الترمذى عن عبد الله بن مسعود ( قال رسول الله ( : \"اقتدوا باللذين من بعدى من أصحابى: أبى بكر وعمر، واقتدو بهدى عمار وتمسكوا بعهد ابن مسعود\"(69). ¶ وعن عبد الله بن عمر ( قال: \"كنا نخير بين الناس فى زمان رسول الله ( ، نخير أبا بكر ، ثم عمر ، ثم عثمان\"(70). ¶ ونختم الكلام عن ذكر فضائل الأربعة مجملاً بما ذكره الحافظ فى الفتح لما فيه من الرد على تشغيب الشيعة من تقديم على ( على عثمان أو على عثمان وأبى بكر وعمر لما فيه كذلك من بيان أهل السنة كذلك على تقديم على ( بعد الثلاثة.",
            "page": "33",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "قال رحمه الله : وفى الحديث تقديم عثمان بعد أبى بكر وعمر كما هو المشهور عند جمهور أهل السنة، وذهب بعض السلف إلى تقديم على على عثمان وممن قال به سفيان الثورى، ويقال إنه رجع عنه. وقال به ابن خزيمة وطائفة قبله وبعده، وقيل: لا يفضل أحدهما على الآخر قاله مالك فى \"المدونة\" وتبعه جماعة منهم يحيى القطان ومن المتأخرين ابن حزم، وحديث الباب حجة للجمهور وقد طعن فيه ابن عبد البر واستند إلى ما حكاه عن هارون بن إسحاق قال: سمعت ابن معين يقول: من قال : أبو بكر وعمر وعثمان وعلى وعرف لعلى سابقته وفضله فهو صاحب سنة، قال : فذكرت له من يقول أبو بكر وعمر وعثمان ويسكت فتكلم فيه بكلام غليظ، وتعقب بان ابن معين أنكر رأى قوم العثمانية الذين يغالون فى حب عثمان وينتقصون علياً، ولا شك فى أن من اقتصر على ذلك ولم يعرف لعلى بن أبى طالب فضله فهو مذموم، وادعى ابن عبد البر أيضاً أن هذا الحديث خلاف قول أهل السنة إن علياً أفضل الناس بعد الثلاثة، ودل هذا الإجماع على أن حديث ابن عمر غلط وإن كان السند إليه صحيحاً وتعقب أيضاً بأنه لا يلزم من سكوتهم إذ ذاك عن تفضيله على الدوام ، وبأن الإجماع المذكور إنما حدث بعد الزمن الذى قيده ابن عمر فيخرج حديثه عن أن يكون غلطاً والذى أظن أن ابن عبد البر إنما أنكر الزيادة التى وقعت فى رواية عبيد الله بن عمر وهى قوله \"ثم نترك أصحاب رسول الله ( ، الخ\" لكن لم ينفرد بها نافع فقد تابعه ابن الماجشون عن أبيه عن ابن عمر، ومع ذلك فلا يلزم من تركهم التفاضل إذا ذاك أن يكونوا اعتقدوا بعد ذلك تفضيل على على من سواء والله أعلم ، وقد اعترف ابن عمر بتقديم على على غيره كما تقدم فى حديثه الذى أوردته فى الباب قبله(71).",
            "page": "34",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "وذهب قوم إلى أن أفضل الصحابة من استشهد فى حياة النبى ( وعين بعضهم منهم جعفر بن أبى طالب، ومنهم من ذهب إلى العباس وهو قول مرغوب عنه ليس قائله من أهل السنة بل ولا من أهل الإيمان، ومنهم من قال: أفضلهم مطلقاً عمر متمسكاً بالحديث الآتى فى ترجمته فى المنام الذى فيه فى حق أبى بكر \"وفى نزعة ضعف\" وهو تمسك واه .. ونقل البيهقى فى \"الإعتقاد\" بسنده إلى أبى ثور عن الشافعى أنه قال: أجمع الصحابة وأتباعهم على أفضلية أبى بكر ثم عمر ثم عثمان ثم على(72). ¶ ونقل البغوى عن أبى سليمان الخطابى وقد ذكر الحديث عن ابن عمر ثم قال: وجه ذلك والله أعلم أنه أراد به الشيوخ وذوى الأسنان منهم الذين كان رسول الله ( إذا حزبه أمر ساورهم فيه، وكان على فى زمن رسول الله ( حديث السن، ولم يرد ابن عمر الازدراء بعلى ولا تأخيره عن الفضيلة - بعد عثملن ، وفضله مشهور لا ينكره ابن عمر ولا غيره من الصحابة، وإنما اختلفوا فى تقديم عثمان عليه فذهب الجمهور من السلف إلى تقديم عثمان عليه ، وذهب اكثر أهل الكوفة على تقديمه على عثمان(73). ¶ خاتمة: سئل أبو زرعة محقق عصضره عمن اعتقد فى الخلفاء الأربعة الأفضلية على الترتيب المعلوم، لكنه يُحب أحدهم أكثر هل يأثم؟ فأجاب بأن المحبة قد تكون لأمر دينى وقد تكون لأمر دنيوى ، فالمحبة الدينية لازمة للأفضلية، فمن كان أفضل كانت محبتنا الدينية له أكثر. فإذا اعتقدنا فى واحد منهم أنه أفضل ثم أحببنا غيره من وجهة الدين أكثر كان تناقضاً؛ نعم إذا أحببنا غير الأفضل أكثر من محبة الأفضل لأمر دنيوى كقرابة وإحسان ونحوه فلا تناقض فى ذلك ولا امتناع، فمن أحب علياً أكثر من أبى بكر فهذا لم يعترف بأفضلية أبى بكر إلا بلسانه وأما بقلبه فهو مفضل لعلى لكونه أحبه محبة دينية زائدة على محبة أبى بكر وهذا لا يجوز، وإن كانت المحبة المذكورة محبة دنيوية لكونه من ذرية على أو لغير ذلك من المعانى فلا امتناع فيه . انتهى(74).",
            "page": "35",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "مناقب أبى بكر الصديق ( : ¶ قال أبو نعيم رحمه الله: أبو بكر الصديق السابق إلى التصديق، الملقب بالعتيق ، المؤيد من الله بالتوفيق، صاحب النبى ( ، فى الحضر والأسفار ورفيقه الشفيق فى جميع الأطوار ، وضجيعه بعد الموت فى الروضة المحفوفة بالأنوار، المخصص فى الذكر الحكيم بمفخر فاق به كافة الأخيار وعامة الأبرار، وبقى له شرفه على كرور الأعصار، ولم يسم إلى ذروته همم أولى الأيدى والأبصار، حيث يقول عالم الأسرار : \"ثانى اثنين إذ هما فى الغار\" إلى غير ذلك من الآيات والآثار، ومشهور النصوص الواردة فيه والأخبار، التى غدت كالشمس فى الانتشار(75). ¶ تولى الخلافة ( بعد رسول الله ( ، وبه ثبت الله هذا الدين، وقمع المرتدين والمنافقين، فله بهذا وغيره اليد البيضاء الحسنى على جميع المسلمين، إلى أن توفى يوم الاثنين فى جمادى الأولى سنة ثلاث عشرة من الهجرة النبوية على صاحبها أزكى صلاة وسلام وتحية. ¶ عن ابن عباس قال : خرج رسول الله ( فى مرضه الذى مات فيه عاصبرأسه بخرقة فقعد على المنبر ثم حمد الله عز وجل وأثنى عليه ثم قال: إنه ليس من الناس أمن على بنفسه وماله من أبى بكر بن أبى قحافة، ولو كنت متخذاً خليلاً لاتخذت أبا بكر خليلاً ، ولكن خلة الإسلام افضل سدوا كل خوخة فى المسجد غير خوخة أبى بكر(76). ¶ قوله : \"إنه ليس من الناس امن على\" قال النووى : قال العلماء : معناه أكثرهم جوداً لنا بنفسه وماله، وليس هو المن الذى هو الاعتداد بالصيغة ؛ لأن المنة لله ولرسوله فى قبول ذلك. ¶ وقال القرطبى : هو من الامتنان ، والمراد أن أبا بكر له من الحقوق ما لو كان لغيره نظيرها لامتن بها. ¶ قوله : \"ولو كنت متخذا خليلاً لاتخذت أبا بكر خليلاً\". ¶ وقا لالزمخشرى: الخليل هو الذى يوافقك فى خلالك ويسايرك فى طريقك، أو الذى يسد خللك وتسد خلله، أو يدخلك خلال منزلك. ¶ قوله : \"سدوا عنى كل خوخة فى المسجد غير خوخة أبى بكر\".",
            "page": "36",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "الخوخة: باب صغير كالنافذة الكبيرة تكون بين بيتين ينصب عليها باب قال ابن حبان بعد أن أخرج هذا الحديث: فى هذا الحديث دليل على أنه الخليفة بعد النبى ( لأنه حسم بقوله : \"سدوا عنى كل خوخة فى المسجد\" أطماع الناس كلهم عن أن يكونوا خلفاء بعده. ¶ وعن محمد بن جبير بن مطعم عن أبيه قال: أتت النبى ( امرأة فكلمته فى شىء فأمرها أن ترجع إليه، قالت يا رسول الله أرأيت إن رجعت فلم أجدك؟ كأنها تعنى الموت، قال : \"إن لم تجدينى فأتى أبا بكر\"(77). ¶ ولا شك أن فى هذا الحديث كذلك إشارة إلى استخلاص أبى بكر، والصحيح الذى عليه الجمهور أنه ( لم يصرح باستخلافه، إذ لو صرح ( لما حدث الخلاف بعد وفاته ( قبل إجماع الأمة على اختياره (. ¶ ومما يدحض مزاعم الرافضة وينقض بنيانهم من أساسه ما رواه محمد بن الحنيفة قال: قلت لأبى \"على بن أبى طالب ( \": أى الناس الناس خير بعد رسول الله ( ؟ قال : أبو بكر ، قلت : ثم من ؟ قال : ثم عمر . وخشيت أن يقول. عثمان ، قلت : ثم أنت؟ قال : ما أنا إلا رجلاً من المسلمين(78). ¶ قا لابن حجر رحمه الله : المقطوع به بين أهل السنة بأفضلية أبى بكر ثم عمر ثم اختلفوا فيمن بعدهما: فالجمهور على تقديم عثمان، وعن مالك التوقف والمسألة اجتهادية، ومستندها أن هؤلاء الأربعة اختارهم الله تعالى لخلافة نبيه وإقامة دينه فمنزلتهم عنده بحسب ترتيبهم فى الخلافة(79). ¶ وعن عمرو بن العاص ( أن النبى ( بعثه على جيش ذات السلاسل فأتيته فقلت : أى الناس أحب إليك؟ قال : عائشة : فقلت : من الرجال؟ قال: أبوها. قلتك ثم من؟ قال : ثم عمر بن الخطاب فعد رجالاً(80). ¶ قال ابن حجر: وقع عند ابن سعد سبب هذا السؤال وأنه وقع فى نفس عمرو لما أمره النبى ( على الجيش وفيهم أبو بكر أنه مقدم عنده فى المنزلة عليهم فسأله لذلك. ¶ وفى رواية البخارى فى المغازى بعد قوله: \"فعد رجالاً\" فسكت مخافة أن يجعلنى فى آخرهم(81).",
            "page": "37",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "وعن أبى الدرداء قال: \"كنت جالساً عند النبى ( إذ أقبل أبو بكر آخذاً بطرف ثوبه حتى أبدى عن ركبته، فقال النبى ( : \"اما صاحبكم فقد غامر فسلم\" وقال: يا رسول الله ، إنى كان بينى وبين ابن الخطاب شىء، فأسرعت إليه ثم ندمت، فسألته أن يغفر لى فأبى على ، فأقبلت إليك. فقال : \"يغفر الله لك يا أبا بكر ثلاثاً\" ثم إن عمر ندم فأتى منزل أبى بكر فسأل: أثم أبو بكر؟ فقالوا : لا. فأتى إلى النبى ( ، فجعل وجه النبى ( يتمعر حتى أشفق أبو بكر فجثا على ركبتيه فقال: يا رسول الله ، والله أنا كنت أظلم \"مرتين\" فقال النبى ( : \"إن الله بعثنى إليكم فقلتم: كذبت، وقال أبو بكر: صدق، وواسانى بنفسه وماله، فهل أنتم تاركو لى صحابى؟ مرتين فما أوذى بعدها\"(82). ¶ قال الحافظ : وفى الحديث من الفوائد: فضل أبى بكر على جميع الصحابة وأن الفاضل لا ينبغى له أن يغاضب من هو أفضل منه. ¶ وفيه ما طبع عليه الإنسان من البشرية حتى يحمله الغضب على ارتكاب خلاف الأولى، لكن الفاضل فى الدين يسرع الرجوع إلى الأولى كقوله تعالى: ( إِنَّ الَّذِينَ اتَّقَواْ إِذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُواْ ( [الأعراف:201]. ¶ وفيه أن غير النبى ولو بلغ من الفضل الغاية ليس بمعصوم ، وفيه استحباب سؤال الاستغفار والتحلل من المظلوم(83). ¶ بعض الآثار عن السلف فى فضله ( . ¶ أخرجه البخارى عن جابر ( قال: قال عمر بن الخطاب ( : أبو بكر سيدنا. ¶ وأخرج البيهقى فى شعب الإيمان عن عمر ( قال : لو وزن إيمان أبى بكر بإيمان أهل الأرض لرجح بهم. ¶ وأخرج ابن عساكر عن على أنه دخل على أبى بكر وهو مُسجى فقال : ما أحد لقى الله بصحيفة أحب إلى من هذا المسجى. ¶ وأخرج بن عساكر كذلك عن أبى حصين قال: ما ولد لآدم فى ذريته بعد النبيين والمرسلين أفضل من أبى بكر، ولقد قام أبو بكر يوم الردة مقام نبى من الأنبياء(84).",
            "page": "38",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "قال الشعبى فى قوله تعالى : ( إِلاَّ تَنصُرُوهُ فَقَدْ نَصَرَهُ اللّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُواْ ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ ( [التوبة:40]. ¶ عاتب الله أهل الأرض جميعاً فى هذه الآية غير أبى بكر. ¶ وعن على قال: لا يفضلنى أحد على أبى بكر وعمر إلا جلدته حد المفترى أخرجه ابن عساكر. ¶ لطائف فى فضائل الصديق(85) ¶ قال ابن الجوزى: يا أيها الرافضى لا تسمع مدح أبى بكر من فيه اسمع قول على عليه السلام فيه. ثم أورد بسنده عن محمد بن الحنفية قال: قلت لأبى : أى الناس خير بعد رسول الله ( قال: أبو بكر(86). ¶ دعى إلى الإسلام فما تلعثم ولا أبى، وسار على المحجة فما زل ولاكبا، من كان قريب النبى فى شبابه؟ من ذا الذى سبق إلى الإيمان من أصحابه؟ من الذى أفتى بحضرته سريعا فى جوابه؟ من أول من صلى معه؟ من آخر من صلى به؟ من الذى ضاجعه بعد الموت فى ترابه؟ فاعرفوا حق الجار. ¶ جاز أبو بكر ( على بلال وهو يعذب، فجذب مغناطيس صبر بلال حديد صدق الصديق، ولم يبرح حتى اشتراه وكسر قفص حبسه، فكان عمر ( يقول: أبو بكر سيدنا وأعتق بلالاً سيدنا. ¶ تعب فى المكاسب فنالها حلالاً، ثم أنفقها حتى جعل فى الكساء خلالاً، قال له الرسول: أسلم فكان الجواب نعم بلالاً، ولو لم يفعل فى الإسلام إلا أنه أعتق بلالاً. ¶ أبو بكر حبا فى الله مالا وقد واسى النبى بكل فضلوأعتق فى محبته بلالاً وأسرع فى إجابته بلالاً ¶ من هض كنهضته يوم الردة، ومن عانى من القوم تلك الشدة ، وأى إقدام يشبه تلك الحدة، كانت آراؤه من التوفيق مستمدة. ¶ إن كان حب عتيق عقد النواصبفإننى ناصبى من نسل ناصبى ¶ وقال ابن القيم رحمه الله: ¶ نطقت بفضله الآيات والأخبار، واجتمع على بيعته المهاجرون والأنصار، فيا مبغضيه فى قلوبكم من ذكره نار، كلما تليت فضائله علا عليهم الصغار أترى لم يسمع الروافض الكفار. ¶ ( ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ ( [التوبة:40].",
            "page": "39",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "نهض يوم الردة بفهم واستيقاظ، وأبان من نص الكتاب معنى دق عن حديدالألحاظ، فالمحب يفرح بفضائله والمبغض يغتاظ، حسرة الروافض أن يفر من مجلس ذكره ولكن أين الفرار؟ ¶ كم وقى الرسول بالمال والنفس، وكان أخص به فى حياته وهو ضجيعه فى الرمس، فضائله جلية وهى خلية من اللبس، يا عجباً! من يغطى عين ضوء الشمس فى نصف النهار، لقد دخلا غاراً لا يسكنه لابث، فاستوحش الصديق من خوف الحوادث، فقال الرسول: ما ظنك باثنين والله الثالث، فنزلت السكينة فارتفع خوف الحادث، فزال القلق، وطاب عيش الماكث، فقام مؤذن النصر ينادى على رؤوس منائر الأمصار ( ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ ( حبه والله رأس الحنيفية، وبغضه يدل على خبث الطوية، فهو خير الصحابة والقرابة والحجة على ذلك قوية ، لولا صحة إمامته ما قيل ابن الحنفية. ¶ مهلاً مهلاً فإن دم الروافض قد فار. ¶ والله ما أحببناه لهوانا، ولا نعتقد فى غيره هوانا، ولكن أخذنا بقول على وكفانا: \"رضيك رسول الله ( - لدينا أفلا نرضاك لدنيانا\". ¶ تالله لقد أخذنا من الروافض بالثأر، تالله لقد وجب حق الصديق علينا فنحن نقضى بمدائحه، ونقر بما يقر به من السنى علينا، فمن كان رافضياً فلا يعد إلينا وليقل لى أعذار(87). ¶ مناقب أبى حفص عمر بن الخطاب ( :… ¶ قال أبو نعيم : \"وثانى الثقوم عمر الفاروق، ذو المقام المأنوق، أعلن الله تعالى به دعوة الصادق المصدوق، فعلت بالتوحيد أصواتهم بعد تخافت، وثبتوا فى أحوالهم بعد تهافت، غلب كيد المشركين بما ألزم قلبه من حق اليقين\" لا يلتفت إلى كثرتهم وتواطيهم، ولا يكترث لممانعتهم وتعاطيهم اتكالاً على من هو منشئهم وكافيهم واستنصاراً بمن هو قاصمهم وشانيهم المخصوص من بين الصحابة بالمعارضة للمبطلين، والموافقة فى الأحكام لرب العالمين، السكينة تنطق على لسانه، والحق يجرى الحكمة من بيانه(88).",
            "page": "40",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "عن أبى هريرة ( أن رسول الله ( قال: \"غنه كان فيما خلا قبلكم من الأمم ناس محدثون فإن يكن فى امتى أحد فهو عمر بن الخطاب\"(89). ¶ قال البغوى :\"محدثون\" فالمحدث: الملهم يلقى الشىء فى روعه، يريد: قوماً يصيبون إذا ظنوا فكأنهم حدثوا بشىء فقالوه، وتلك منزلة جليلة من منازل الأنبياء\"(90). ¶ وعنه ( قال: \"بينا نحن عند رسول الله ( إذ قال: \"بينا أنا نائم رأيتنى فى الجنة، فإذا امرأة تتوضأ إلى جانب قصر ، فقلت : لمن هذا القصر؟ قالوا : لعمر، فذكرت غيرته فوليت مدبراً\" فبكى عمر وقال: أعليك أغار يار رسول الله؟\"(91). ¶ قال ابن بطال: فيه الحكم لكل رجل بما يعلم من خلقه قال: وبكاء عمر يحتمل أن يكون سروراً، ويحتمل أن يكون تشوقاً أو خشوعاً ووقع فى رواية أبى بكر بن عياش عن حميد من الزيادة \"فقال عمر: وهل رفعنى الله إلا بك؟ وهل هدانى إلا بك\"(92). ¶ وعن أبى سعيد الخدرى قال: سمعت رسول الله ( يقول: \"رأيت الناس فى المنام يعرضون على وعليهم قمص منها ما بلغ الثدى، ومنها ما يبلغ دون ذلك، وعرض على عمر وعليه قميص يجره\". ¶ فقال من حوله: ما أولت ذلك يا رسول الله قال : \"الدين\"(93). ¶ قال الحافظ: وقد استشكل هذا الحديث بأنه يلزم منه أن عمر أفضل من أبى بكر، والجواب عنه تخصيص أبى بكر من عموم قوله: \"عرض على الناس\" فلعل الذين عرضوا إذ ذاك لم يكن فيهم أبو بكر، وأن كون عمر عليه قميص يجره لا يستلزم أن يكون على أبى بكر قميص أطول منه وأسبغ فلعله كان كذلك إلا أن المراد حينئذ بيان فضيلة عمر فاقتصر عليها والله أعلم. ¶ وعن عبد الله بن عمر ( قال: سمعت رسول الله ( يقول: \"بينما أنا نائم أوتيت بقدج لبن، فشربت منه حتى إنى لأرى الرى يخرج من أظفارى، ثم أعطيت فضلى عمر بن الخطاب\" قال من حوله: فما أولت ذلك يا رسول الله؟ قال : \"العلم\"(94).",
            "page": "41",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "قال فى تحقيق الجامع : المراد بالعلم هن العلم بسبياسة الم\\ناس بكتاب الله وسنة رسوله ( ، واختص عمر بذلك لطول مدته واتفاق الناس على طاعته، ولا أدرى من أين خصص علمه ( بذلك. ¶ وقد رو ىالطبرانى والحاكم عن ابن مسعود أنه قال: لو أن علم عمر يوضع فى كفة ميزان ووضع علم أحياء الأرض فى كفة لرجح علم عمر بعلمهم ولقد كانوا يرون انه ذهب بتسعة أعشار العلم(95). ¶ وعن عبد الله بن عمر قال: قال رسول الله ( : \"إن الله وضع الحق على لسان عمر وقلبه\"(96). ¶ وعنه ( أن رسول الله قال: ( \"أرأيت كأنى أنزع بدلو بكرة على قليب، فجاء أبو بكر فنزع ذنوباً أو ذنوبين نزعاً ضعيفاً، والله يغفر له، ثم جاء عمر فاستقى فاستحالت غرباً فلم أر عبقرياً يفرى فرية، حتى روى الناس وضربوا بعطن\"(97). ¶ قال ابن الأثير : وهذا الحديث أريه رسول الله ( مثلاً لأيام خلافتهما، وأن أبا بكر ( قصرت مدة خلافته، ولم يفرغ من قتال أهل الردة لافتتاح الأمصار - وأما عمر ( طالت مدته حتى تيسرت له الفتوح، وأفاء الله عليه الغنائم، وكنوز الأكاسرة(98). ¶ وعن أنس بن مالك ( : أن عمر قالت: \"وافقت ربى فى ثلاث، فقلت : يا رسول الله ، لو اتخذنا من مقام إبراهيم مصلى؟ فنزلت: ( وَاتَّخِذُواْ مِن مَّقَامِ إِبْرَاهِيمَ مُصَلًّى ( [البقرة:125]. ¶ وقلت يا رسول الله : يدخل على نسائك البر والفاجر، فلو أمرتهن أن يحتجبن؟ فنزلت آية الحجاب واجتمع نساء النبى ( فى الغيرة فقلت:( عَسَى رَبُّهُ إِن طَلَّقَكُنَّ أَن يُبْدِلَهُ أَزْوَاجًا خَيْرًا مِّنكُنَّ ( [التحريم:5]. فنزلت كذلك\"(99). ¶ وفى رواية لابن عمر قال: قال عمر: \"وافقت ربى فى ثلاث: فى مقام إبراهيم، وفى الحجاب، وفى أسارى بدر\"(100). ¶ وعن ابن مسعود ( قال: \"ما زلنا أعزة منذ أسلم عمر\"(101).",
            "page": "42",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "وعن سعد بن أبى وقاص قال : استأذن عمر على رسول الله ( وعنده نساء من قريش يكلمنه ويستكثرنه عالية أصواتهن فلما استأذن عمر قمن يبتدرن الحجاب فأذن له رسول الله ( ، ورسول الله ( يضحك ، فقال عمر : أضحك الله سنك يا رسول الله ، فقال رسول الله ( : \"عجبت من هؤلاء اللاتى كن عندى فلما سمعن صوتك ابتدرن الحجاب\" قال عمر: فأنت يا رسول الله ( أحق أن يهبن. ثم قال عمر : اى عدوات انفسهن اتهبننى ولا تهبن رسول الله ( قلن: نعم، أنت أغلظ وأفظ من رسول الله ( فقال رسول الله ( : \"والذى نفسى بيده ما لقيك الشيطان قط يالكا فجا إلا سلك فجا غير فجك\"(102). ¶ قال النووى رحمه الله : وهذا الحديث محمول على ظاهرة أن الشيطان متى رأى عمر سالكاً فجاً هرب هيبة من عمر وفارق ذلك الفج وذهب فى فج آخر لشدة خوفه من بأس عمر أن يفعل فيه شيئاً. ¶ وقال القاضى: ويحتمل انه ضرب مثلاً لبعد الشيطان وإغوائه منه وان عمر فى جميع أموره سالك طريق السداد خلاف ما يأمر به السيطان والصحيح الأول(103). ¶ وأخرج ابن عساكر عن الصديق قال: ما على ظهر الأرض رجل أحب إلى من عمر. ¶ وعن ابن مسعود عنه أنه قيل له فى مرضه: ماذا تقول لربك وقد وليت عمر؟ قال : أقول له وليت عليهم خيرهم. ¶ وعن عبدالله بن مسعود قال: لقد أحببت عمر حبااً حتى لقد خفت الله ، ولو أنى أعلم أن كلباً يحبه عمر لأحببته، ولوددت أنى كمنت خادماً لعمر حتى أموت، ولقد وجد فقعده كل شى حتى العضاه. وإن إسلامه كان فتحاً وإن هجرته كانت نصراً، وإن سلطانه كان رحمة(104).",
            "page": "43",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "عن ابن عباس قال : وضع عمر بن الخطاب على سريره فتكنفه الناس يدعون ويصلون قبل أن يرفع وأنا فيهم ، يرعنى إلا رجل قد أخذ بمنكبى من ورئى ، فالتفت فإذا هو على بن أبى طالب، وترحم على عمر فقال: ما خلفت أحداً أحب إلى أن ألقى الله عز وجل بمثل عمله منك، وايم الله إن كنت لأظن ليجعلنك الله مع صاحبيك، وذلك لأنى كنت أكثر أن أسمع رسول الله ( يقول: \"فذهبت أنا وأبو بكر وعمر، فإن كنت لأظن ليجعلنك الله معهما\"(105). ¶ مناقب ذى النورين عثمان بن عفان ( : ¶ قال أبو نعيم : وثالث القوم القانت ذو النورين، والخائف ذو الهجرتين ، والمصلى إلى القبلتين، هو عثمان بن عفان ( ، كان من الذين : ( َّآمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ ثُمَّ اتَّقَواْ وَّآمَنُواْ ثُمَّ اتَّقَواْ وَّأَحْسَنُواْ ( [المائدة:93]. ¶ فكان ممن هو قننت آناء الليل ساجداً وقائماً يحذر الآخرة ويرجو رحمة ربه، غالب أحواله الكرم والحياء، والحذر والرجاء، حظه من النهار الجود والصيام، ومن الليل السجود والقيام، مبشر بالبلوى ومنعم بالنجوى(106). ¶ عن عائشة قالت: كان رسول الله ( مضطجعاً فى بيتى كاشفاً عن فخذيه او ساقيه ، فاستأذن أبو بكر فأذن له وهو على ذلك الحال فتحدث، ثقم استأذن عمر فأذن له وهو كذلك فتحدث، ثم استأذن عثمان فجلس رسول الله ( وسوى ثيابه - قال محمد ولا أقول ذلك فى يوم واحد -* فدخل فتحدث فلما خرج قالت عائشة : دخل أبو بكر فلم تهتش له ولم تباله، ثم دخل عمر فلم تهتش له ولم تباله، ثم دخل عثمان فجلست وسويت ثيابك. فقال : \"ألا أستحى من رجل تستحى منه الملائكة\"(107). ¶ قال النووى : وفيه فضيلة ظاهرة لعثمان وجلالته عند الملائكة ، وأن الحياء صفة جميلة من صفات الملائكة(108).",
            "page": "44",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "وعن أبى عبد الرحمن : \"أن عثمان ( حيث حوصر أشرف عليهم وقال: أنشكم الله ، ولا أنشد إلا أصحاب النبى ( : ألستم تعلمون أن رسول الله ( قال: من حفر رُومة فله الجنة فحفرتها؟ ألستم تعلمون أنه قال : من جهز جيش العسرة فله الجنة ، فجهزته؟ قال : فصدقوه بما قال\"(109). ¶ وقوله : \"أنشدكم\" أى : أسألكم وأقسم عليكم. ¶ عن عثمان بن موهب جاء رجل من أهل مصر وحجد البيت، فرأى قوماً جلوساً فقال: من هؤلاء القوم؟ فقالوا : هؤلاء قريش . قال : فمن الشيخ فيهم؟ قالوا: عبد الله بن عمر . قال : يا ابن عمر إنى أسألك عن شىء فحدثنى عنه : هل تعلم أن عثمان فر يوم أحد؟ قال : نعم . فقال : تعلم أنه تغيب عن بدر ولم يشهد؟ قال : نعم. قال الرجل : هل تعلم أنه تغيب عن بيعة الرضوان فلم يشهدها؟ قال : نعم. قال : الله أكبر. قال ابن عمر : تعال أبين لك. أما فراره يوم أحد فأشهد أن الله عفا عنه وغفر له ، وأما تغيبه عن بدر فإنه كانت تحته بنت رسول الله ( وكانت مريضة ، فقال له رسول الله ( : \"إن لك أجر رجل ممن شهد بدراً وسهمه\" ، وأما تغيبه عن بيعة الرضوان فلو أحد أعز ببطن مكة من عثمان لبعثه مكانه فبعث رسول الله ( عثمان، وكانت بيعة الرضوان بعدما ذهب عثمان إلى مكة، فقال رسول الله ( بيده اليمنى: هذه يد عثمان فضرب بها على يده فقال: \"هذه لعثمان\". فقال عمر : اذهب بها الآن معك(110). ¶ قوله : \"قال ابن عمر : تعال أبين لك\".",
            "page": "45",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "قال الحافظ : كأن ابن عمر فهم منه مراده لما كبر، وإلا لو فهم ذلك من أول سؤاله لقرن العذر بالجواب، وحاصله لأنه عابه بثلاثة أشياء، فأظهر له ابن عمر العذر عن جميعها: اما الفرار فبالعفو، وأما النخلف فبالأمر وقد حصل له مقصود من شهد من ترتيب الأمرين الدنيوى وهو السهم والآخروى وهو الأجر ، وأما البيعة فكان مأذوناً له فى ذلك أيضاً ، ويد رسول الله ( خير لعثمان من يده كما ثبت ذلك عن عثمان نفسه فيما رواه البزار بإسناد جيد انه عاتب عبد الرحمن بن عوف فقال له: لم ترفع صوتك على ؟ فذكر الأمور الثلاثة فأجابه عثمان بمثل ما أجاب به ابن عمر قال فى هذه . فشمال رسول الله ( خير لى من يمينى. ¶ وقوله : \"فأشهد ظان الهل عفا عنه وغفر له\" يريد قوله تعالى : ( إِنَّ الَّذِينَ تَوَلَّوْاْ مِنكُمْ يَوْمَ الْتَقَى الْجَمْعَانِ إِنَّمَا اسْتَزَلَّهُمُ الشَّيْطَانُ بِبَعْضِ مَا كَسَبُواْ وَلَقَدْ عَفَا اللّهُ عَنْهُمْ إِنَّ اللّهَ غَفُورٌ حَلِيمٌ ( [آل عمران:155]. ¶ عن كعب بن عجرة قال: كنت عند رسول الله ( فذكر فتنة فقربها فمر رجل متقنع فقال: هذا يومئذ على الهدى، قال: فاتبعته حتى أخذت بضبعيه فحولت وجهه إليه وكشفت عن رأسه فقلت : هذا يا رسول الله؟ قال : نعم فإذا هو عثمان ابن عفان(111). ¶ عن عبد الرحمن بن سمرة قال : \"جاء عثمان بن عفان إلى النبى ( بألف دينار فى ثوبه حين جهز النبى ( جيش العسرة، قال : فصبها فى حجر النبى ( ، قال : فجعل النبى ( يقلبها وهو يقول، \"ما ضر ابن عفان ما عمل بعد اليوم، يردد ذلك مراراً\"(112).",
            "page": "46",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "عن عائشة قالت: قال رسول الله ( : \"ادعوا لى بعض أصحابى\" قلت : أبو بكر؟ قال : \"لا\". قلت: عمر؟ قال : \"لا\" قلت: ابن عمك على ؟ قال : \"لا\" قلت: عثمان؟ قال : \"نعم\" فلما جاء قال تنحى فجعل يساره ولون عثمان يتغير فلما كان يوم الدار وحصر قلنا: يا أمير المؤمنين ألا تقاتل؟ قال: لا. إن رسول الله ( عهد إلى عهداً وإنى صابر نفسى عليه(113). ¶ عن عائشة قالت: أرسل رسول الله ( إلى عثمان بن عفان فأقبل عليه رسول الله ( فلما رأينا رسول الله أقبلت إحدانا على الأخرى فكان من آخر كلامه كلمة أن ضرب بين منكبيه وقال : \"يا عثمان إن الله عز وجل عسى أن يلبسك قميصاً فإن أرادك المنافقون على خلعه فلا تخلعه حتى تلقانى ثلاثاً\". فقلت لها : يا أم المؤمنين فأين كان هذا عنك ؟ قالت : نسيبته والله ما ذكرته قال: فأخبرته معاوية ابن أبى سفيان(114). ¶ مناقب على بن أبى طالب ( (115):",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "عن أبى صالح قال :قال معاوية ابن أبى سفيان لضرار بن حمزة : صف لى علياً فقال : أو تعفينى : قال : بل تصفه . فقال : او تعفينى . قال : لا أعفيك قال: أما إن لابد فإنه كان بعيد المدى شديد القوى يقول: فصلاً ، ويحكم عدلاً ، يتفجر العلم من جوانبه، وتنطق الحكمة من نواحيه ، يستوحش من الدنيا وزهرتها، ويستأنس بالليل وظلمته، كان والله غزير المعة، طويل الفكرة ، يقلب كفه ويخاطب نفسه ، يعجبه من اللباس ما خشن ومن الطعان ما جشب، كان والله كأحدنا؛ يجيبنا إذا سألناه، ويأتينا إذا دعوناه، ونحن والله مع تقريبه لنا وقربه منا لا نكلمه عيبة له ، ولا نبتديه تعظمة، فإن تبسم فعن مثل اللؤلؤة المنظوم، يعظم أهل الدين ويحب المساكين، لا يطمع القوى فى باطله، ولا ييأس الضعيف من عدله، فأشهد بالله لرأيته فى بعض مواقفه وقد أرخى الليل سجوفه وغارت نجومه، وقد مثل فى محرابه قابضاً على لحيته يتململ تململ السليم ويبكى بكاء الحزين ، وكأنى اسمعه وهو يقول : يا دنيا ألى تعرضت أم لى نشوفت؟ هيهات غرى غيرى ، قد بتتك ثلاثاً فلا رجعة لى فيك ، فعمرك قصير ، وعيشك حقير، وخطرك كبير ، آه من قلة الزاد وبعد السفر ووحشة الطريق. ¶ قال : فذرف دموع معاوية فما يملكها وهو ينشفها بكمه وقد اختنق القوم بالبكاء ثم قال معاوية: رحم الله أبا الحسن كان والله كذلك ، فكيف حزنك عليه يا ضرار؟ قال : حزن من ذبح ولدها فى حجرها فلا ترفأ عبرتها ولا يسكن حزنها(116).",
            "page": "48",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "عن سهل بن سعد ( أن رسول الله ( قال : \"لأعطين الراية غدا رجلاً يفتح الله على يديه\". قال : فبات النا سيدوكون أيهم يعطاها، فلما أصبح الناس غدوا على رسول الله ( كلهم يرجو أن يعطاها، فقال : \"أين على بن أبى طالب؟\" فقالوا : يشتكى عينيه يا رسول اله . قال : \"فأرسلوا إليه فأتونى به\". فلما جاء بصق فى عينيه ودعا له فبرأ حتى كأن لم يكن به وجع فأعطاه الراية، فقال على : يا رسول الله. أقاتلهم حتى يكونوا مثلنا. فقال : \"انفذ على رسلك حتى تنزل بساحتهم ثم ادعهم إلى الإسلام، وأخبرهم بما يجب عليهم من حق الله فيه، فوالله لأن يدى الله بك رجلاً واحداً خير لك من أن يكون لك حمر النعم\"(117). ¶ وعن سلمة قال : \"كان على قد تخلف عن النبى ( فى خيبر وكان بهع رمد فقال : أنا أتخلف عن رسول الله ( ؟ فخرج على فلحق بالنبى ( فلما كان مساء الليلة التى فتحها الله فى صباحها قال رسول الله ( :\"لأعطين الراية - أو ليأخذن الراية - غداً رجلاً يحبه الله ورسوله - أو قال يحب الله ورسوله - يفتح اله عليه\" فإذا نحن نحن بعلى وما نرجوه فقالوا: هذا على فأعطاه رسول الله ( الراية ففتح الله عليه\"(118). ¶ قوله : \"يدوكون\" اى : يخوضون. ¶ وقوله : \"حمر النعم\" حمر الأبل وهى أعزها وأنفسها. ¶ وعن مصعب بن سعد عن أبيه أن رسول الله ( خرج إلى تبوك واستخلف علياً ، فقال: أتخلفنى فى النساء والصبيان؟ فقال: \"ألا ترضى أن تكون منى بمنزلة هارون من موسى إلا أنه ليس نبى بعدى\"(119). ¶ قال البغوى : هذا مثل ضربه عليه السلام لعلى ( حين استخلفه على أهله حال غيبته، كما استخلف موسى أخاهخ هارون حين خرج إلى الطور، فكانت تلك الخلافة فى حياته فى وقت خاص(120). ¶ وعن ذر بن حبيش قال: سمعت علياً يقول : والذى فلق الحبة وبرأ النسمة إنه لعهد النبى ( إلى أنه \"لا يحبك إلا مؤمن ولا يبغضك إلا منافق\"(121).",
            "page": "49",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "والمعنى من عرف على بن أبى طالب ( وقربه من رسول الله ( وحب رسول الله ( له، وما كان منه فى نصرة الإسلام وسوابقه فيه ثم أحبه كان ذلك من دلائل صحة إيماتنه وصدقه فى إسلامه، ومن أبغضه كان بضد ذلك، واستدل به على نفاقه وفساد سريرته(122). ¶ عن أبى سريحة أو عن زيد بن أرقم أن رسول الله ( قال: \"من كنت مولاه فعلى مولاه\"(123). ¶ وعن حبشى بن جنادة ( أن النبى ( قال : \"على منى وأنا من على ، ولا يؤدى عنى إلا أنا أو على \"(124). ¶ قال الحافظ: قال أحمد وإسماعيل القاضى والنسائى وأبو على النيسابورى لم يرد فى حق أحد من الصحابة بالأسانيد الجياد أكثر مما جاء فى على ، وكأن السبب فى ذلك أنه تأخر، ووقع الاختلاف فى زمانه وخروج من خرج عليه ، كان ذلك سبباً لانتشار مناقبه من كثرة من كان بينها من الصحابة رداً على من خالفه ، فكان النماس طائفتين، لكن المبتدعة قليلة جداً ، ثم كانت من أمر على ما كان فنجمت طائفة أخرى حاربوه، ثم اشتد الخطب فتنقصوه واتخذوا لعنة على المنابر سنة، ووافقهم الخوارج على بغضه وزادوا حتى كفروه، مضموماً ذلك منهم إلى عثمان ، فصار الناس فى حق على على ثلاثة : اهل السنة ، والمبتدعة من الخوارج ، والمحاربين له من بنى أمية وأتباعهم ، فاحتاج أهل السنة على بث فضائله ، فكثر الناقل لذلك لكثرة من يخالف ذلك ، وإلا فالذى فى نفس الأمر أن لكل من الأربعة من الفضائل لكل من الأربعة من الفضائل إذا حرر بميزان العدل لا يخرج عن قول أهل السنة والجماعة أصل(125). ¶ لطائف فى فضائل على ( : ¶ قال ابن الجوزى(126) : ¶ كان عليه السلام خليقاً بالسيادة، إن نظرت إلى علمه فقد احتاج إليه السادة ، وإن نظرت فى زهده فلا فراش ولا وسادة. ¶ اهوى عليا وإيمان محبته إن كنت ويحك لم تسمع مناقبهكم كشرك دمه من سيفه وكفا فاسمع مناقبه من \"هل أتى\" وكفى",
            "page": "50",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "كان يشبه القمر الزاهر ، والبحر الزاخر ، والأسد الحادر، والربيع الباكر ، أشبه من القمر ضوءه وبهاءه، ومن الغراب حذره ، ومن الديك سخاءه ، ومن الأسد شجاعته ومضاءه ، ومن الربيع خصبه وماءه. ¶ بادر الفضائل فكان من الأوائل ، وخاص بحر الشجاعة فلم يرض ، وحاز العلوم فحار لجوابه السائل . ولازم السهر ليسمع . \"هل من سائل\" وزهد فى الدنيا لأنها أيام قلائل. ¶ سبحان من جمع له الفضائل ، بحر من البراعة ، ونجم من الشجاعة ثاقب . ¶ طالت عليه أيام الحياة وكان يستبطئ القاتل حباً للقاء ربه، فيقول : متى يبعث أشقاها، وجىء إليه فقيل له : خذ حذرك فإن الناس يريدون قتلك \" فقال : إن الأجل جنة حصينة فلمكا خرج لصلاة الفجر يوم قتل ألهم أن ترم : ¶ اشدد حيازيمك للموت ولا تجزع من الموتفإن الموت لاقيك إذا حل بواديك ¶ وجعل الجنة مثواه وقد فعل عز وجل. ¶ فضل الصحابة ( ¶ على سائر أصحاب الأنبياء ¶ تحقق فى جمع هؤلاء الصحابة رضوان الله عليهم ما لم يتحقق فى غيرهم من بدء الخليقة إلى قيام الساعة، إنت عوامل الخير التى تجمعت فى هذا الجيل لم تجتمع فى جيل قبله أو جيل بعده ، ولهذا فلهم عند الله الشرف والكرامة ما ليس لغيرهم. ¶ قال الدكتور فاروق حمادة :",
            "page": "51",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "وقارن أيها القارئ الكريم بين صحب موسى عليه السلام وهو يقول لهم : ( وَإِذْ قَالَ مُوسَى لِقَوْمِهِ يَا قَوْمِ اذْكُرُواْ نِعْمَةَ اللّهِ عَلَيْكُمْ إِذْ جَعَلَ فِيكُمْ أَنبِيَاء وَجَعَلَكُم مُّلُوكًا وَآتَاكُم مَّا لَمْ يُؤْتِ أَحَدًا مِّن الْعَالَمِينَ * يَا قَوْمِ ادْخُلُوا الأَرْضَ المُقَدَّسَةَ الَّتِي كَتَبَ اللّهُ لَكُمْ وَلاَ تَرْتَدُّوا عَلَى أَدْبَارِكُمْ فَتَنقَلِبُوا خَاسِرِينَ * قَالُوا يَا مُوسَى إِنَّ فِيهَا قَوْمًا جَبَّارِينَ وَإِنَّا لَن نَّدْخُلَهَا حَتَّىَ يَخْرُجُواْ مِنْهَا فَإِن يَخْرُجُواْ مِنْهَا فَإِنَّا دَاخِلُونَ * قَالَ رَجُلاَنِ مِنَ الَّذِينَ يَخَافُونَ أَنْعَمَ اللّهُ عَلَيْهِمَا ادْخُلُواْ عَلَيْهِمُ الْبَابَ فَإِذَا دَخَلْتُمُوهُ فَإِنَّكُمْ غَالِبُونَ وَعَلَى اللّهِ فَتَوَكَّلُواْ إِن كُنتُم مُّؤْمِنِينَ * قَالُواْ يَا مُوسَى إِنَّا لَن نَّدْخُلَهَا أَبَدًا مَّا دَامُواْ فِيهَا فَاذْهَبْ أَنتَ وَرَبُّكَ فَقَاتِلا إِنَّا هَاهُنَا قَاعِدُونَ * قَالَ رَبِّ إِنِّي لا أَمْلِكُ إِلاَّ نَفْسِي وَأَخِي فَافْرُقْ بَيْنَنَا وَبَيْنَ الْقَوْمِ الْفَاسِقِينَ * قَالَ فَإِنَّهَا مُحَرَّمَةٌ عَلَيْهِمْ أَرْبَعِينَ سَنَةً يَتِيهُونَ فِي الأَرْضِ فَلاَ تَأْسَ عَلَى الْقَوْمِ الْفَاسِقِينَ ( [المائدة :20-26]. ¶ وبين صحب محمد ( وقد لاقوا عدوهم على غير ميعاد، وغير استعداد فوقف فيهم خطيباً صلوات الله وسلامه عليه، وقال لهم : \"أشيروا على أيها الناس \"، فقام الصديق فقال : واحسن القول ، ثم قام عمر فقال: وأحسن القول، ثم قام المقداد بنت عمرو فقال: يا رسول اله امض لما أراك الله فنحن معك ، والله لا نقول لك كما قالت بنو إسرائيل لموسى : ( فَاذْهَبْ أَنتَ وَرَبُّكَ فَقَاتِلا إِنَّا هَاهُنَا قَاعِدُونَ ( .",
            "page": "52",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "ولكن اذهب أنت وربك فقاتلا إنا معكما مقاتلون، فوالذى بعثك بالحق لو سرت بنا على برك الغماد لجالدنا معك دونه حتى تبلغه. ثم قام سعد بن معاذ فقال: والله لكأنك تريدنا يا رسول الله؟ قال: \"أجل\" . قال : فقد آمنا بك وصدقناك ، وشهدنا أن ما جئت به هو الحق واعطيناك على ذلك عهودنا ومواثيقنا على السمع والطاعة، فامض يا رسول الله لما أردت فنحن معك فوالذى بعثك بالحق لو استعرضت بنا هذا البحر فخصته لخضناه معك ما تخلف منا رجل واحد، وما نكره أن تلقى بنا عدوناً غداً ، إنا لصبر فى الحرب، وصدق فى اللقاء ، ولعل الله يريك منا ما تقر به عينك فسر بنا على بركة الله. ¶ فسر رسول الله ( ثم قال: \"سيروا وأبشروا فإن الله تعالى وعدنى أحدى الطائفتين والله لكأنى أنظر إلى مصارع القوم\". ¶ إنهم جيل نصر، وثلة خير ، وأئمة دعوة ، أما اولئك فأجيال هزيمة وطلاب دنيا وشتان شتان بين هؤلاء وأولئك(127). ¶ ثم قال حفظه الله : أما علمت أيها القارئ الكرسيم أن أصحاب عيسى وحوارييه الذين غرس فيهم لين الجانب وحسن المعاملة هم الذين طلبوا منه أن يريهم معجزاته ، ويبرهن لهم على قدرة ربه قال تعالى فيهم : ( إِذْ قَالَ الْحَوَارِيُّونَ يَا عِيسَى ابْنَ مَرْيَمَ هَلْ يَسْتَطِيعُ رَبُّكَ أَن يُنَزِّلَ عَلَيْنَا مَآئِدَةً مِّنَ السَّمَاء قَالَ اتَّقُواْ اللّهَ إِن كُنتُم مُّؤْمِنِينَ * قَالُواْ نُرِيدُ أَن نَّأْكُلَ مِنْهَا وَتَطْمَئِنَّ قُلُوبُنَا وَنَعْلَمَ أَن قَدْ صَدَقْتَنَا وَنَكُونَ عَلَيْهَا مِنَ الشَّاهِدِينَ ( [المائدة:112- 113]. ¶ ومن صيغة الآية يتبين لك قلة معرفة أولئك الحواريين بربهم ، وهذا لم يكن فى يوم من الأيام فى صحابة رسول الله ( فهم لم يسألوه معجزة أو شيئاً من ذلك والنصوص بين يديك ففتشها . انتهى.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "قلت : ويكفى فى هذه القضية والحكم فيها بأن أصحاب النبى ( و ( أجمعين أفضل من سائر صحابة النبيين والمرسلين قال الله عز وجل : ( كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ ( [آل عمران:110]. ¶ وكذلك جعلهم الله عز وجل شهداء على الناس يوم القيامة كما فى الحديث عن أبى سعيد الخدرى ( قال: قال رسول الله ( : طيدعى نوح يوم القيامة فيقول : لبيك وسعديك يا رب. فيقول: هل بلغت فيقول : نعم. فيقول لأمته: عل بلغكم؟ فيقول : ما أتانا من نذير. فيقول : من يشهد لك؟ فيقول : محمد وأمته فيشهدون أنه قد بلغ، ويكون الرسول عليهم شهيداً\"، فذلك قوله عز وجل : ( وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا ( [البقرة :143]. ¶ والوسط العدل (128) فالرسول ( خير الرسل وأمته خير الأمم ببركة نبيها ( لذا قال ( :\" نحن الآخرون السابقون يوم القيامة\"(129). ¶ والمعنى أن هذه الأمة آخر الأمم خلقاً وأولهم دخولاً الجنة. ¶ ولا شك أن الصحابة ( أولى الناس بكل فضل ثبت لهذه الأمة أنهم المشافهون بذلك، مع ما اختصوا به من مشاهدة النبى ( والأخذ عنه، وقد هدى الله عز وجل ببركة نبوته ( وما جاء به من البينات والهدى هداية جلت عن وصف الواصفين ، وفاقت معرفة العارفين حتى حصل لأمته المؤمنين به عموماً، ولأصحابه منهم خصوصاً من العلم النافع والعمل الصالح والأخلاق العظيمة والسنن المستقيمة شيئاً عظيماً ، فلله الحمد والمنتة كما يُحب ربنا ويرضى.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "قال عبد القادر الجيلانى فى غنية الطالبين: ويعتقد أهل السنة ان أمة محمد ( خير الأمم أجمعين وأفضلهم أهل القرن الذين شاهدوه وآمنوا به وصدقوه وبايعوه وتابعوه وقاتلوا بين يده وفدوه بأنفسهم وأموالهم وعززوه ونصروه ، وأفضل أهل القرن أهل الحدييية الذين بايعوه بيعة الرضوان وهم ألف وأربعمائة رجل، وأفضلهم أهل بدر وهم ثلاثمائة وثلاثة عشر رجلاً عدد أصحاب طالوت ، وأفضلهم الأربعون أهل الخيزران الذين كملوا بعمر بن الخطاب ، وأفضلهم العشرة الذين شهدوا لهم النبى ( بالجنة، وهم أبو بكر وعمر وعثمان ، وعلى وطلحة والزبير وعبد الرحمن ابن عوف وسعد وسعيد وأبو عبيدة بن الجراح ، وأفضل هؤلاء العشرة الأبرار الخلفاء الراشدين الأربعة الأخيار أبو بكر وعمر ثم عثمان ثم على ((130). ¶ قلت : وأتى صريحاً عن النبى ( أن أبا بكر وعمر أفضل الأولين والآخرين بعد الأنبياء والمرسلين وهو ما رواه جمع من الصحابة منهم على بن أبى طالب وأنس بن مالك وأبو جحيفة وجابر بن عبد الله وأبو سعيد الخدرى عنه ( قال: \"أبو بكر وعمر سيدا كهول أهل الجنة من الأولين والآخرين\" وهو عند ابن ماجه بزياتدة \" إلا النبيين والمرسلين\"(131). ¶ صور من صبر الصحابة ( ¶ على الجوع والعطش والإيذاء فى سبيل الله ( ¶ قصة بلال بن رباح ( : ¶ عن ابن مسعود ( قال: أول من أظهر الإسلام سبعة : رسول الله ( وأبو بكر وعمار وأمه سمية وصهيب وبلال والمقداد ( ، فأما رسول الله ( فمنعه الله بعمه، وأما أبو بكر منعه الله بقومه ، وأما سائرهم فأخذهم المشركون فألبسوهم أدرع الحديد وصهروهم فى الشمس، فما منهم من أحد إلا وقد أتاهم على ما أرادوا إلا بلالاً فإنه هانت عليه نفسه فى الله وهان على قومه فأخذوه فأعطوه الولدان ، فجعلوا يطوفون به فى شعاب مكة وهو يقول: أحد أحد(132). ¶ قصة خباب بن الأرت ( :",
            "page": "55",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "عن الشعبى قال : دخل خباب بن الأرت ( على عمر بن الخطاب ( فأجلسه على متكئه فقال: ما على الأرض أحد أحق بهذا المجلس من هذا إلا رجل واحد ، قال له خباب : من هو يا أمير المؤمنين؟ قال : بلال. فقال خباب : ما هو بأحق منى إن بلال كان له فى المشركين من مينعه الله به، ولم يكن لى أحد يمنعنى ، فلقد رأيتنى يوما أخذونى فأوقدوا لى ناراً ، ثم سلقونى فيها ، ثم وضع رجل رجله على صدرى فما اتقيت الأرض - أو قال: برد الأرض - إلا بظهرى، قال : ثم كشف عن ظهره فإذا هو قد برص(133). ¶ وأخرج البخارى عن خباب ( قال: أتيت النبى ( وهو متوسد ببردة وهو فى ظل الكعبة ، وقد لقينا من المشركين شدة. فقلت : ألا تدعو الله؟ فقعد - وهو محمر وجهه - فقال : \"قد كان من قبلكم ليمشط بأمشاط الحديد ما دون عظمه من لحم أو عصب ما يصرفه ذلك عن دينه ، وليتمن الله هذا الأمر حتى يسير الراكب من صنعاء إلى حضر موت ما يخاف إلا اللع عز وجل - زاد والذئب على غنمه - ولكنكم تستعجلون\"(134). ¶ قصة سعد بن أبى وقاص ( : ¶ عن سعد بن أبى وقاص ( قال: إنى لأول العرب رمى بسهم فى سبيل الله ، ولقد كنا نغزو مع رسول الله ( ما لنا طعام إلا ورق الحبلة وهذا الشجر، حتى إن كان أحدنا ليضع كما تضع الشاة ماله خلط(135). ¶ وأخرج أبو نعيم عنه قال : ولقد رأيتنى مع رسول الله ( بمكة خرجت من الليبل أبول ، وإذا أنا أسمع بقعقة شىء تحت بولى فإذا قطعة جلد بعير، فأخذتها فغسلتها ، ثم أحرقتها فوضعتها بين حجرين ثم استففتها وشربت عليها من الماء، فقويت عليها ثلاثاً(136). ¶ قصة أبى هريرة ( :",
            "page": "56",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "عن مجاهد أن أبا هريرة ( كان يقول : والله إن كنت لأعتمد بكبدى على الأرض من الجوع ، وإن كنت لأشد الحجر على بطنى من تالجوع ، ولقد قعدت يوماً على طريقهم الذى يخرجون منه ، فمر أبو بكر ( فسألته عن آية من كتاب الله عز وجل ما سألته إلا ليستتبعنى فلم يفعل فمر عمر ( فسألته عن آية من كتاب اله ما سألته إلا ليستتبعنى فلمن يفعل، فمر أبو القاسم ( فعرف ما فى وجهى وما فى نفسى فقال: \"أبا هريرة\" قلت له : لبيك يا رسول الله فقال : \"الحق\" ، واستأذنت فأذن لى : فوجدت لبنا فى قدح. قال : \"من أين لكم هذا اللبن؟\" فغقالوا : اهداه لنا فلان - أو آل فلان - قال : \"أبا هر\" قلت : لبيك يا رسول الله : \"انطلق إلى أهل الصفة فادعهم لى\". قال : وأهل الصفة أضياف الإسلام لم يأووا إلى أهل ولا مال، إذا جاءته الصدقة أرسل بها إليهم ولم يصب منتها، قال: وأحزننى ذلك وكنت أرجو أن أصيب من اللبن شربة أتقوى به يومى وليلتى. وقلت: أنا الرسول ، فإذا جاء القوم كنت أنا الذى أعطيهم، وقلت : وما يبقى لى من هذا اللبن ، ولم يكن من طاعة الله وطاعة رسوله بد. فانطلقت فدعوتهم فأقبلاوا فاستأذنوا، فأذن لهم ، فأخذوا مجالسهم من البيت ثم قال: أبا هر : خذ فأعطهم\" ، فأخذت القدح فجعلت أعطيهم فيأخذ القدح فيشرب حتى يروى ثم يرد القدح حتى أتيت على آخرهم ودفعت إلى رسول الله ( . فأخذ القدح فوضعه فى يده وبقى فيه فضلة قم رفع رأسه ونظر إلى وتبسم وقال: \"أبا هر \" قلت : لبيك رسول الله قال : \"بقيت أنا وأنت\" فقلت: صدقت يا رسول الله قال: \"فاقعد فاشرب\" قال: فقعدت فشربت، ثم قال لى : \"اشرب فشلابت\" فمزال يقول لى اشرب، فأشرب حتى قلتك لا، والذى بعثك بالحق ما أجد لى فى مسلكاً. قال: \"ناولنى القدح\" ، فرددت إليه القدح فشرب من الفضلة(137). ¶ قصة عبد الله بن حذافة السهمى ( :",
            "page": "57",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "عن أبى رافع قال: وجه عمر بن الخطاب ( جيشاً إلى الروم وفيهم رجل يقال له عبد الله بن حذافة من أصحاب النبى ( ، فأسره الروم فذهبوا به إلى ملكهم، فقالوا له إن هذا من أصحاب محمد ( فقال له الطاغية: هل لك أن تنصر وأشركك فى ملكى وسلطانى؟ فقال له عبد الله : لو أعطيتنى مما تملك وجميع ما ملكته العرب على أن أرجع عن دين محمد ( طرفة عين ما فعلت. قال: إذا أقتلك. قال: أنت وذاك فأمر به فصلب. وقال للرماة: ارموه قريباً من يديه، قريباً من رجليه، وهو يعرض عليه وهو يأبى ثم أمر به فأنزل، ثم دعا بقدر فصب فيها ماء حتى احترقت، ثم دعا بأسيرين من المسلمين فأمر بأحدهما فألقى فيها وهو يعرض عليه النصرانية وهو يأبى، ثم أمر به أن يلقى فيها. فلما ذهب به بكى. فقيل له: إنه قد بكى فظن أنه جزع فقال: ردوه فعهرض عليه النصرانية فأبى. فقال: ما أبكاك إذا؟ قال : أبكانى أنى قلت فى نفسى تلقى الساعة فى هذه القدر فتذهب فكنت أشتهى أن يكون بعدد كل شعرة فى جسدى نفس تلقى فى الله . ¶ قال: قال له الطاغية : هل لك أن تقبل رأسى وأخلى عنك؟ ¶ قال له عبد الله : وعن جميع أسرى المسلمين؟ قال: وعن جميع أسارى المسلمين. قال عبداله: فقلت فى نفسى: عدو من أعداء الله فأقبل رأسه يخلى عنى وعن أسارى المسلمين لا أبالى، فدنا منه فقبل رأسه فدفع إليه الأسشارى: فقدم بهم على عمر ( ، فأخبره بخبره فقال عمر: حق على كل مسلم أن يقبل رأس عبد الله بن حذافة، وانا أبدأ فقام عمر فقبل رأسه(138). ¶ صور من جهاد الصحابة ( ¶ قصة عامر بن الأكوع ( : ¶ عن سلمة بن الأكوع ( فذكر حديثاً طويلاً، وذكر فيه رجوعهم من غزوة بنى فزارة، قال : فلم نمكث إلا ثلاثاُ حتى خرجنا إلى خيبر قال: وخرج عامر فجعل يقول ( : ¶ والله لولا أنت ما اهتدينا ونحن من فضلك ما استغنينا ولا تصدقنا ولا صلينا فأنزلن سكينة علينا وثبت الأقدام إن لاقينا",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "قال : فقال رسول الله ( : \"من هذا القائل\" ، فقالوا : عامر فقال: \"غفر لك ربك\" . قال: وما خص رسول الله ( قط أحد به إلا استشهد ، فقال عمر ( - وهو على جمل -: لولا متعتنا بعامر قال: قدمنا خيبر ، فخرج مرحب وهو يخطر بسيفه ويقول: ¶ قد علمت خيبراً أنى مرحبشاكى السلاح بطل مجربإذا الحروب أقبلت تلهب ¶ قال فبرز له عامر وهو يقول : ¶ قد علمت خيبر أنى عامر شاكى السلاح بطل مغامر ¶ قال: فاختلفنا ضربتين فوقع سيف مرحب فى ترس عامر ( ، فذهب يسعل له فرجع عن نفسه فقطع أكحله فكانت فيها نفسه. ¶ قال سلمة ( : فخرجت فإذا نفر من أصحاب رسول الله ( يقولون بطل عمر عامر ، قتل نفسه، قال : فأتيت رسول الله ( وأنا أبكى . فقال : مالك؟ فقلت : قالوا : إن عامراً بطل عمله فقال: \"من قال ذلك؟\" فقلت : نفر من أصحابك ، فقال : \"كذب أولئك بل له الأجر مرتين\"(139). ¶ قصة عبد الله بن رواحة ( : ¶ عن عباد بن عبد الله بن الزبير ( قال: حدثنى أبى الذى أرضعنى - وكان أحد بنى عمرو بن عوف - قال: فلما قتل جعفر ( أخذ عبدالله بن رواحة ( الراية، ثم تقدم بها وهو على فرسه ، فجعل يستنزل نفسه ويتردد بعذ التردد ويقول : ¶ أقسمت يا نفس لتنزلنه إن أجلب الناس وشدوا الرنة قد طال ما قد كنت مطمئنةلتنزلن او لتاكرهنة مالى أراك تكرهين الجنة هل أنت إلا نطفة فى شنة ¶ وقال أيضاً : ¶ يا نفس إن لا تقتلى تموتى وما تمنيت فقد أعطيت هذا حمام الموت قد صليت إن تفعلى فعلهما هديت ¶ يريد صاحبه زيداً وجعفراً ( ، ثم نزل فلما نزل أتاه ابن عم له بعرق(140) من لحم فقال: شد بهذا صلبك، فإنك قد لقيت فى أيامك هذه ما لقيت ، فأخذه من يده فانتهش منه نهشة. ¶ ثم سمع الحطمة فى ناحية الناس. فقال: وأنت فى الدنيا ‍‍ثم ألقاه من يده ، ثم أخذ سيفه، ثم تقدم فقاتل حتى قتل ((141) . ¶ قصة جعفر بن ابى طالب ( :",
            "page": "59",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "قال عباد حدثنى أبى الذى أرضعنى - وكان أحد بنى مرة بن عوف - وكان فى تلك الغزوة \"غزوة مؤتة\" قال: والله لكأنى أنظر إلى جعفر ( حين اقتحم عن فرس له شقراء ثم عقرها ثم قاتل القوم حتى قتل ، وهو يقول: ¶ يا حبذا الجنة واقترابها والروم روم قد دنا عذابها طيبة وبارد شرابها كافرة بعيدة أنسابهاعلى إن لاقيتها ضرابها(142) ¶ قصة معاذ بن عمرو بن الجموع ومعاذ بن عفراء ( : ¶ عبد عبد الرحمن بن عوف ( قال: إنى لواقف يوم بدر فى الصف، فنظرت عن يمينى وشمالى فإذا أنا بين غلامين من الأنصار حديثه أسنانهما ، تمنيت ان أكون بين أضلع منهما ، فغمزنى أحدهما فقال، يا عماه أتعرف أبا جهل؟ فقلت: نعم ، وما حاجتك إليه؟ قال: أخبرت أنه يسب رسول الله ( ، والذى نفسى بيده: لئن رأيته لا يفارق سوادى سواده حتى يموت الأعجل منا، فتعجبت لذلك ، فغمزنى الآخر فقال لى أيضاً مثلها ، فلم أنشب(143) أن نظرت إلى أبى جه لوهو يجول فى الناس. فقلت : ألا تريان هذا صاحبكم الذى تسألانى عنه؟ فابتدراه بسيفهما فضرباه حتى قتلاه ثم انصرفا إلى النبى ( فأخبراه. فقال: \"أيكما قتله؟\" قال كل منهما : أنا قتلته . قال : \"هل مسحتما سيفكما؟ \" قال: لا . قال : فنظر النبى ( فى السيفين فقال: \"كلاهما قتله\" وقضى بسلبه لمعاذ بن عمرو بن الجموح، والآخر معاذ بن عفراء(144). ¶ قصة يوم الرجيع :",
            "page": "60",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "عن أبى هريرة ( قال: بعث النبى ( سرية عيناً، وأمر عليهم عاصم بن ثابت ( - وهو جد عاصم بن عمر بن الخطاب - فانطلقوا حتى إذا كان بين عسفان ومكة، ذكروا لحى من هذيل يقال لهم بنو لحيان ، فتبعوهم بقريب من مائة رام، فاقتصوا آثارهم حتى أتوا منزلاً نزلوه، فوجدوا فيه نوى تمر تزودوه من المدينة. فقالوا : هذا تمر يثرب. فتبعوا آثارهم حتى لحقوهم، فلما انتهى عاصم وأصحابه لجأوا إلى فدفد(145)، وجاء القوم فأحاطوا بهم، فقالوا: لكم العهد والميثاق إن نزلتم إلينا أن لا نقتل منك رجلاً. فقال عاصم: اما أنا فلا أنزل فى ذمة كافر: اللهم أخبر عنا نبيك، فقاتلوهم حتى قتلوا عاصماً فى سبعة نفر بالنبل وبقى خبيب ورجل آخر ( فأعطوهم العهد والميثاق - فلما أعطوهم العهد والميثاق نزلوا إليهم. فلما استكمنوا منهم ، حلوا أوتار قسيهم قربطوهم بها. فقال الرجل الثالث الذى معهما: هذا أول الغدر ، فأبى أن يصحبهم، فجردوه وعالجوه بمكة، فاشترى خبيباً بنو الحارث بن عامر بن نوفر - وكان خبيب هو قتل الحارث بن عامر يوم بدر فمكث عندهم أسيراً حتى إذا أجمعوا قتله ، استعار موسى من بعض بنات الحارث ليستحد بها، فأعارته. قالت : فغفلت عن صبى لى فدرج إليه فأتاه فوضعه على فخذه . ¶ فلما رأيته فزعت فزعة، عرف ذاك منى وفى يده موسى، فقال: أتخشين أن أقتله؟ ما كنت لأفعله ذلك - إن شاء الله تعالى - وكانت تقول : ما رأيت أسيراً قط خيراً من خبيب، اقد رأيته بأكل من قطف عنب وما بمكة يومئذ ثمر وإنه لموثق فى الحديد، وما كان إلا رزقاً رزقه الله، فخرجوا به من الحرم ليقتلوه فقال: دعونى أصلى ركعتين ثم انصرف إليهم فقال: لولا أن تروا أن ما بى جزع من الموت لزدت، فكان أول من سن الركعتين عند القتل هو ثم قال :اللهم احصهم عدداً ثم قال: ¶ ما أن أبالى حين أقتل مسلماً وذلك فى ذات الإله وإن يشأ على أى شق كان لله مصرعى يبارك على أوصال شلو ممزع",
            "page": "61",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "ثم قام إليه عقبة بن الحارث فقتله ، وبعثت قريش إلى عاصم ليؤتوا بشىء من جسده يعرفونه - وكان عاصم قتل عظيماً من عظمائهم يوم بدر - فبعث الله عليه مثل الظلة من الدبر فحمته من رسلهم فلم يقدروا منه على شىء(146). ¶ قصة عبد الله بن جحش ( : ¶ عن سعد بن أبى وقاص أن عبد الله بن جحش ( قال له يوم أحد : ألا تدعو الله؟ فخلوا فى ناحية، فدعا سعد فقال : يارب إذا لقيت العدو فقلنى رجلاً شديداً بأسه ، شديداً حرده، أقاتله ويقاتلنى ، ثم ارزقنى الظفر عليه حتى أقلته وآخذ سلبه ، فأمن عبد الله بن جحش . ثم قال : الهم ارزقنى رجلاً شديداً حرده شديداً بأسه أقاتله فيك ويقتلنى، ثم يأخذنى فيجدعه أنفى وأذنى، فإذا لقيتك غداً قلت: من جدع أنفك وأذنك؟ فأقول فيك وفى رسولك ( ، فتقول صدقت، قال سعد : يا بنى كانت دعوة عبد الله بن جحش خيراً من دعوتلاى، لقد رأيته آخر النهار وإن أنتفهع وأذنه لمعلقان فى خيط(147). ¶ حكم سب الصحابة ( ¶ قال شيخ الإسلام ابن تميمة رحمه الله : ¶ من سب أحداً من أصحاب رسول الله ( من أهل بيته وغيرهم فقد أطلق الإمام أحمد أنه يضرب ضرباً نكالاً، وتوقف عن قتله وكفره، وقال أبو طالب : سألت أحمد عمن شتم أصحاب النبى ( قال: القتل أجبن عنه ، ولكن أضربه ضرباً نكالاً. ¶ وقال عبد الله : سألت أبى عمن شتم أصحاب النبى ( قال: أرى أن يضرب قلت: له حد؟ فلم يقف على الحد، إلا أنه قال: يضرب، وقال : ما أراه على الإسلام. ¶ وقال سألت ابى : من الرافضة؟ فقال : الذين يشتمون أو يسبون أبا بكر وعمر (.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وقال فى الرسالة التى رواها أبو العباس أحمد بن يعقوب الاصطخرى وغيره: وخير الأمة بعد النبى ( أبو بكر، وعمر بعد أبى بكر ، وعثمان بن عمر ، وعلى بعد عثمان ، وهم خلفاء راشدون ، ثم أصحاب رسول الله ( بعد هؤلاء الأربعة خير الناس لا يجوز لأحد أن يذكر شيئاً من مساويهم، ولا يطعن على أحد منهم بعيب ولا نقص ، فمن فعل ذلك فقد وجب تأديبه وعقوبته ، ليس له أن يعفو عنه بل يعاقبه ويستتيبه فإن تاب منه وإن ثبت اعاد عليه العقوبة وخلده فى الحبس حتى يموت او يراجع، وحكى الإمام هذا عمن أدركه من أهل العلم، وقال إسحاق بن راهويه : من شتم أصحاب النبى ( يعاقب ويحبس وهذا قول كثير من أصحابنا منهم ابن أبى موسى قال: ومن سب السلف من الروافض فليس بكفر ولا يزوج، ومن رمى عائشة ( بما برأها الله منه فقد مرق من الدين، ولم ينعقد له نكاح مسلمة إلا أن يتوب ويظهر توبته، وهذا فى الجملة قول عمر بن عبد العزيز وعاصم الأحوال وغيرهما من التابعين. ¶ قال الحارث بن عتبة: إن عمر بن عبد العزيز أتى برجل سب عثمان فقال: ما حملك على أن سببته قال: أبغضه. قال: وإن أبغضت رجلاً يببته؟ قال : فأمر به فجلد ثلاثين سوطاً. ¶ وقال مالك: من شتم النبى ( قتل: ومن سب أصحابه أدب. ¶ وقال القاضى أبو يعلى: الذى عليه الفقهاء فى سب الصحابة: إن كان مستحلاً لذلك كفر، وإن لم يكن مستحلاً فسق ولم يكفر، سواء كفرهم أو طعن فى دينهم مع إسلامهم. ¶ وقد قطع طائفة من الفقهاء من أهل الكوفة وغيرهم بقتل من سب الصحابة ، وكفر الرافضة. ¶ وقال أحمد بن يونس : لو أن يهودياً ذبح شاه ، وذبح رافضى لأكلت ذبيحة اليهودى ، ولم آكل ذبيحة الرافضى لأنه مرتد عن الإسلام. قال: وصرح جماعات من أصحابنا بكفر الخوارج المعتقدين البراءة من على وعثمان، وبكفر الرافضة المعتقدين لسب جميع الصحابة، الذين كفروا الصحابة وفسقوهم وسبوهم. ¶ ثم قال رحمه الله : ونحن نرتب الكلام على فصلين :",
            "page": "63",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "أحدهما : فى سبهم مطلقاً ، والثانى : فى تفضيل احكام الساب . ¶ أما الأول : فسب أصحاب رسول الله ( حرام بالكتاب والسنة : ¶ فلأن الله سبحانه يقول : ( وَلَا يَغْتَب بَّعْضُكُم بَعْضًا( [الحجرات:12]. ¶ وأدنى أحوال الساب لهم أن يكون مغتاباً. وقال : ( وَيْلٌ لِّكُلِّ هُمَزَةٍ لُّمَزَةٍ ( [الهمزة:1]. ¶ وقال تعالى : ( وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا ( [الأحزاب:58]. ¶ وهم صدور المؤمنين ، فإنهم هم المواجهون بالخطاب فى قوله تعالى : ( يا أيها الذين آمنوا ( حيث ذكرت. ¶ ولم يكتشبوا ما يوجب أذاهم، لأن الله سبحانه رضى عنهم رضا مطلقاً بقوله : ( وَالسَّابِقُونَ الأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالأَنصَارِ وَالَّذِينَ اتَّبَعُوهُم بِإِحْسَانٍ رَّضِيَ اللّهُ عَنْهُمْ وَرَضُواْ عَنْهُ ( [التوبة:100]. ¶ فرضى عن السابقين من غير اشتراط إحسان، ولم يرض عن التابعين إلا أن يتبعوهم بإحسان وقال تعالى : ( لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ ( [الفتح:18]. ¶ والرضا من الله صفة قديمة، فلا يرضى إلا عن عبد علم أنه يوافيه على موجبات الرضى ، ومن ( لم يسخط عليه أبداً. ¶ وأما فى السنة ففى الصحيحين عن أبى سعيد ( قال : قال رسول الله ( : \"لا تسبوا أصحابى، فوالذى نفسى بيده، لو أن أحدكم أنفق مثل أحد ذهباً ما أدرك مد أحدهم ولا نصيفه\"(148). ¶ وعن عبد الله بن معقل قال: قال رسول الله ( : \"الله الله فى أصحابى ، لا تتخذوهم غرضاً من بعدى، من أحبهم فقد أحبنى ، ومن أبغضهم فقد أبغضنى ، ومن آذاهم فقد آذانى، ومن آذانى فقد آذى الله ومن آذى الله يوشك أن يأخذه\"(149) رواه الترمذى وغيره. ¶ وقال : \"انصر أخاك ظالماً أو مظلوماً\"(150).",
            "page": "64",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "وهذا مما لا نعلم فى خلافاً بين أهل الفقه والعلم من أصحاب رسول الله ( والتابعين لهم بإحسان وسائر أهل العلم والجماعة، فإنهم مجمعون على ان الواجب الثناء عليهم ، والاستغفار لهم، والترحم عليهم، والترضى عنهم، واعتقاد محبتهم وموالاتهم، وعقوبة من أساء فيهم القول، ثم قال: ومطلق السب لغير الأنبياء لا يستلزم الكفر لأن بعض من كان على عهد النبى ( كان ربما سب بعضهم بعضاً ولم يكفر أحد بذلك، ولأن أشخاص الصحابة لا يجب الإيمان بهم بأعيانهم فسب الواحد لا يقدح فى الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر. ¶ وأما من قال: يقتل الساب أو قال يكفر فلهم دلالات احتجوا بها منها قوله تعالى : ( مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ ذَلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ ( إلى قوله ( لِيَغِيظَ بِهِمُ الْكُفَّارَ ( [الفتح:29]. ¶ فمن غاظه الله بأصحاب محمد ( فقد وجب فى حقه موجب ذلك وهو الكفر. ¶ وقوله ( : \" من أبغضهم فقد أبغضنى، ومن أذاهم فقد آذانى ومن آذانى فقد أذى الله\". ¶ وقال : \"فيمن سبهم فعليه لعنة الله والملائكة والناس أجمعين، لا يقبل الله منه صرفاً ولاعدلاً\". ¶ وأذى الله ورسوله كفر موجب للقتل كما تقدم.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "وقال مالك : إنما هؤلاء أقوام أرادوا القدح فى النبى ( فلم يمكنهم ذلك، فقدحوا فى أصحابه حتى يقال رجل سوء، ولو كان رجلاً صالحاً لكان أصحابه صالحين أو كما قال: وذلك أنه ما منهم رجلا إلا كان ينصر الله ورسوله ويذب عن رسول الله بنفسه وماله، ويعينه عغلى إظهار دين الله وإعلاء كلمة الله وتبليغ رسالات الله وقت الحاجة وهو حينئذ لم يستقر أمره ولم تنتشر دعوته ولم تطمئن قلوب أكثر الناس بدينه ومعلوم أن رجلاً لوة عمل به بعض الناس نحو هذا ثم - أذاه أحد لغضب لهع صاحبه وعد ذلك أذى له. ¶ ثم قال رحمه الله : اما من اقتران بسبه دعوى أن علياً إله او انه كان هو النبى ، وغنما غلظ جبريل فى الرسالة، فهذا لا شك فى كفره ولا شك فى كفر من توقف فى تكفيره. ¶ وأما من سبهم سباً لا يقدح فى عدالتهم ولا فى دينهم مثل وصف بعضهم بالبخل أو الجبن او قلة العلم أو عدم الزهد ونحو ذلك فهذا هو الذى يستحق التأديب والتعزيز، ولا نحكم بكفره بمجرد ذلك، وأما من لعن وقبح مطلقاً فهذا محل الخلاف فيهم، لتردد الأمر بين لعن الغيظ ولعن الاعتقاد، وأما من جاوز ذلك على أن زعم انهم ارتدوا بعد رسول الله ( إلا نفراًَ قليلاً لا يبلفون بضعة عشر نفساً ، او انهم فسقوا عامتهم فهذا لا ريب أيضاً فى كفره، لأنه كذب لما نص عليه القرآن فى غير موضع من الرضى عنهم والثناء عليهم، بل من يشك فى كفر مثل هذا فإن كفره متعين، فإن مضمون هذه المقالة أن نقله الكتاب والسنة كفار أو فساق وأن هذه الآية التى هى ( كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ ( . ¶ وخيرها هو القرن الأول كان عامتها كفاراً أو فساقاً ، ومضمونها أن هذه الأمة شر الأمم ، وأن سابقى هذه الأمة هم شرارها، وكفر هذا مما يعلم بالاضطرار من دين الإسلام (151). ¶ وقال شيخ الإسلام محمد بن عبد الوهاب ما ملخصه:",
            "page": "66",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "فإذا عرفت أن آيات القرآن تكاثرت فى فضلهم، والأحاديث المتواترة بمجموعها ناصة على كمالهم، فمن اعتقد فسقهم أو فسق مجموعهم وارتدادهم ، أو ارتداد معظمهم عن الدين أو اعتقد حقية سبهم وإباحته او سبهم مع اعتقاد حقية سبهم او حليته فقد كفر بالله تعالى ورسوله فيما أخبر من فضلهم وكمالاتهم المستلزمة لبراءتهم عما يوجب الفسق والارتداد وحقية السب أو إباحته، ومن كذبهما فيما ثبت قطعاً صدوره عنهما فقد كفر، ومن خص بعضهم بالسب فإن كان ممن تواتر النقل فى فضله وكماله كالخلفاء فإن اعتقد حقية سبه أو إباحته فقد كفر، لتكذيبه ما ثبت قطعاً عن رسول الله ( ومكذابه كافر، وإن سب من غير اعتقاد حقية سبه أو إباحته فقد تفسق لأن سباب المسلم فسوق، وقد حكم بعضهم فيمن سب الشيخين بالكفر مطلقاً واله أعلم، وإن كان ممن لم يتواتر النقل فى فضله وكماله فالظواهر أن سابه فاسق، إلا أن يسبه من حيث صحبته لرسول الله ( فإن ذلك كفر، وغالب هؤلاء الرافضة الذين يسبون الصحابة لا سيما الخلفاء يعتقدون حقية سبهم او إباحته ، بل وجوبه لأنهم يتقربون بذلك إلى الله تعالى بما يوجب لهم خسران الدين والله الحافظ(152). ¶ هلاك الخمينى وشيعة إيران ¶ فى أصحاب النبى عليه الصلاة والسلام ¶ وقد نقل فى الفصل السابق حكم من سبّ الصحابة رضى الله عنهم ، وتبين بما نقلناه عن شيخ الإسلام رحمه الله أن السبّ قدحٌ يكون بما لايقدح فى عدالتهم وإسلامهم كوصفهم بالجبن أو البخل ، وقد يكون يتكفيرهم أو اعتقاد ردتهم بعد النبى ( ، وفى الأول الأدب وعدم تكفير من أجرم بذلك ، وفى الثانى كفر من اعتقد ذلك بل وكفر من توقف فى تكفيره . وقال : وهذا مما يعلم بالاضطرار من دين الإسلام ونحن نحاكم الخمينى وشيعته إلى ما أسلفناه حتى يكون الناس على بصيرة من أمره .",
            "page": "67",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "( لِّيَهْلِكَ مَنْ هَلَكَ عَن بَيِّنَةٍ وَيَحْيَى مَنْ حَيَّ عَن بَيِّنَةٍ وَإِنَّ اللّهَ لَسَمِيعٌ عَلِيمٌ ( [ الأنفال : من الآية 42 ) . ¶ وهذا من حق الصحابة علينا أن ننصرهم ، وأن نذب عنهم ، وأن نحب منأحبهم ونبغض من يبغضهم ، وبغير الخير يذكرهم. ¶ قال القاضى عياض : ومن توقيره ( وبره توقير أصحابه وبرهم، ومعرفة حقهم والإقتداء بهم ، وحسن الثناء عليهم، والاستغفار لهم،والإمساك عما شجربينهم ، ومعاداة من عاداهم . والإعراض عن أخبار المؤرخين وجهله الرواة وضلال الشيعة والمبتدعين القادحة فى أحد منهم وأن يلتمس لهم فيما نقل عنهم من مثل ذلك فيما كان بينهم من الفتن أحسن التأويلات والمحامل ويُخرجه أصوب المخارج، إذ هم أهل ذلك، ولا يذكر أحداً منهم بسوء ، ولا يغمض عليهم أمراً ، بل يذكر حسناتهم وفضائلهم وحميد سيرتهم ويسكت عما وراء ذلك (153) كما قال ( فى حديث الطبرانى عن ابن مسعود: \" إذا ذكر أصحابى فأمسكوا \". ¶ ونحن نحاكم الخمينى وشيعته إلى ما ذكرناه فى حكم سب الصحابة رضى الله عنهم ، ولا نحكم فيهم بالظن أو الادعاء ولكن كما يقولون: \" من فمك أدينك \" قال الخمينى: ¶ \" إننا لا شأن لنا بالشيخين ، وما قاما به من مُخالفات للقرآن ، ومن تلاعب بأحكام الإله، وما حللاه وما حرماه من عندهما،وما مارساه من ظلم ضد فاطمة ابنة النبى ( وضد أولاده ، ولكننا نشير إلى جهلها بأحكام الإله والدين ، إن مثل هؤلاء الأفراد الجهال الحمقى والأفاقون والجائرون غير جديرين بأن يكونوافى موضع الإمامة ، وأن يكونوا ضمن أولى الأمر \" (154) . ¶ ويقول أيضاً : \" إن أعمال عمر نابعة من أعمال الكفر والزندقة والمخالفات لآيات ورد ذكرها فى القرآن \" (155) .",
            "page": "68",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "ولا نطيل بذكر كلماته فهى أحقر وأذل من أن ننقلها وحكاية الكفر ليست بكفر، وإنما أردنا أن يقف إخواننا من أهل السنة والجماعة على ضلال هذه الفرقة وكفرها، وأنها تختلف معنا فى أصول هذا الدين ولا تستحق منا إلا المقت والبغض ، وكل دعاوى التوفيق بين السنة والشيعة كلها من العبث ألذى لا يستحق إلا الهجر والإعراض ، فلا يمكن أن يجتمع من يترضى على الشيخين ويُحبهما ويواليهما ويعتقد أنهما أفضل رجلين بعد أنبياء الله ، وذلك بتقديم الله لهما وتقديم رسوله (، وقد سردنا شيئاً من ذلك ولو أطلقنا للقلم العنان لاستحق كل واحدٍ منهما مُجلداً فى سرد مناقبه وفضائله ومع ذلك نحن نحس بالتقصير فى حقهما وبيان فضلهما لولا أن المقام مقام اختصار وتنبيه . أقول لا يجتمع من يُحب الشيخين ومن يعتقد كفرهُما وردتهما ويتقرب إلى الله بسبهما ونحن نحمد الله أن وفقنا ربنا عز وجل ورسوله ( فى حبهما والترضى عنهما . ¶ ووافق الخمينى وأضرابه اليهود والنصارى فى بغضهم أبى بكر وعمر وأجزم بأن اليهود والنصارى لا يبغضون أبا بكر وعمر ويسبونهما كما يبغضهم الروافض قبحهم الله . ¶ والمرء كما قال النبى ( : \" مع من أحب \" . ¶ وسب الصديق طعن فى شهادة الله له بقوله : ¶ ( وَسَيُجَنَّبُهَا الأتْقَى الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى وَمَا لأَحَدٍ عِندَهُ مِن نِّعْمَةٍ تُجْزَى إِلا ابْتِغَاء وَجْهِ رَبِّهِ الأعْلَى وَلَسَوْفَ يَرْضَى ( [ الليل : 16 - 21 ] . ¶ وهى بإجماع أهل العلم من المفسرين : نزلت فى الصديق الذى كان يشترى بماله العبيد ويعتقهم فى سبيل الله ابتغاء وجهه . وهو طعن كذلك فى اختيار الله عز وجل له صاحباً وصديقاً لرسول الله ( فى الدنيا والآخرة بل وسد كذلك جسده بجوار الجسد الشريف حتى تتم الصحبة كذلك فى البرزخ. ¶ وقال ( : \" لو اتخذت من أهل الأرض خليلاً لاتخذت أبا بكر خليلاً ولكن أخوة الإسلام ومحبته \" (156) .",
            "page": "69",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "قال الأستاذ وجيه المدينى : ثم أين كان المسلمون جميعاً الذين كانوا بمئات الآلاف ، أين كانوا يوم رأوا الدين كله يتغير ويتبدل وهم الذين بذلوا أموالهم فى سبيل الله وأرواحهم فداء الدين وباعوا النفس والنفيس لإرضاء الله ، ومدحهم الله فى القرآن وجعلهم خير أمة أخرجت للناس، أين كانوا يوم كان الصديق والفاروق يتلاعبان بالإسلام ويحكمان بالجهل ويغيران الدين؟ ¶ طبعاً أنتم تقولون : كانوا كفاراً ومرتدين إلى ثلاثة أو خمسة . وكل هذا دليل حقدكم وكفركم ومروقكم من الدين ، فلقد كفرتم كفراً فوق كفر فوق كفر إلى مالا يعلمه إلا الله (157). ¶ كفرتم بتجهيلكم الله وأنه أقر الظالمين ومكن الكافرين من دينه وشرعه وكتابه الذى اعتز سبحانه وتعالى بحفظه فقال : ( إِنّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ ( [ الحجر : 9] . ¶ كفرتم بقولكم : إن الله لم يف بوعده ولَمْ يمكن لدينه ورسوله وأمته من بعده وإنما مكّن للظالمين والمرتدين والجاهلين . ¶ كفرتم بقولكم إن الله أثنى ومدح شرار الخلق وجعل سفلة الناس خير أمة أخرجت للناس ، وأظلم الناس أصحاب وأحباب خير البشر، كفرتم بالله ورسوله إذ زعمتم أن الرسول ( تزوج بنات المنافقين والكافرين وأن عائشة وحفصة ظلتا فى عصمته مع كفرهما حتى مات الرسول ( فى حُجرة عائشة على صدرها بين سَحْرها ونَحرها ، كل هذا وهى وأبوها كافرين منافقين . ¶ وما زعمكم الإيمان إلا تضليلاً وتزييفاً وما ادعاؤكم نصرة آل بيت رسول الله ( إلا كذباً وتضليلاً . ¶ والخلاصة أن سبّ الخمينى للشيخين هو كما فصلناه سبّ لله ولرسوله وسبّ للصحابة الذين ما سكتوا على باطل ، ولا جاملوا فى حق، وسبّ للأمة الشريفة العظيمة التى مدها الله بالخيرية وشرفها وأعلى منارها وذكرها بالخير قبل أن توجد فى التوراة والإنجيل وعلى كل لسان وجعلها شاهدة على الأولين والآخرين لأنهم عدول قال تعالى :",
            "page": "70",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "( وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا ( (158) [ البقرة :من الآية 143] . ¶ قال الأستاذ محمد إبراهيم شقرة : إن النيل من أصحاب رسول الله ( لا يقصد منه إلحاق الأذى بهم أو بمن يُحبهم ويواليهم امتثالاً لأمر الله سبحانه، بل يقصدبه هدم الإسلام الذى كان هؤلاء الجلة يمثلونه خير تمثيل فى أول مراحله، فهم مشاعل الأمة الذين يهتدى بهديهم ويؤتسى بهم على مرّ الزمان . ¶ لقد آن للمسلمين جميعاً أن يقولوا كلمتهم فى خمينى وكفره البواح ، ودولته القائمة على الأفكار المنحرفة عن الإسلام وجوهره النقى (159) . ¶ فصل فى سبب انتشار الشيعة فى إيران : ¶ قال الأستاذ إحسان إليهى ظهير: ولما افتتح إيران على يد الفاروق الأعظم ومزق جموعها، وكسر شوكتها ،وهدم ملوكيتها نقم أهل إيران على الفاروق ورقته وجنوده ، لما جبلوا على الملوكية وأشربوا حبها. فوجد اليهود الفرس مزرعة خصبة لغرس بذور الفتنة فيها وكان من الإتفاقات أن ابنة يزدجرد ملك إيران \" شهربانو \" زوجت من حسين بن على رضى الله عنهما بعد ماداءت مع الأسارى الإيرانيين ، فلما دبر اليهود لأمير المؤمنين وخليفة المسلمين عثمان بن عفان ( وتترسوا بعلى ( بدون إذن منه ومعرفة، وادعوا الولاية والخلافة لعلى وأولاده فعاونهم أهل إيران نقمة على الفاروق ورفقته وأصحاب الرسول ( الذين فتحوا إيران، وعثمان الذى وسع نطاق الفتوحات الإسلامية وأقام اعوجاجهم، ونفى بغاتهم فأبدى أهل إيران الاستعداد لمعاونة تلك الطائفة اليهودية والفئة الباغية، وخاصة بعد ما رأوا أن الدم الذى يجرى فى عروق على بن الحسين الملقب بزين العابدين، وفى أولاده دم إيرانى من قبل أمة \" شهر بانوا \" ابنة \" يزدجرد\" ملك إيران من سلالة الساسانيين المقدسين عندهم .",
            "page": "71",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "فلأجل هذا دخل أكثر أهل فارس فى الشيعة لما يَجدون فيها التسلية بالسباب على الصحابة، وعمر وعثمان ، فاتحى إيران ومطفئى نار المجوسية فيها (160) . ¶ وقال الأستاذ مُحب الدين الخطيب رحمه الله : وقد بلغ من حنقهم على مطفىء نار المجوسية فى إيران والسبب فى دخول أسلاف أهلها فى الإسلام سيدنا عمر بن الخطاب ( أن سموا قاتله أبا لؤلؤة المجوسى \" بابا شجاع الدين \" . ¶ روى علىّ بن مظاهر- من رجالهم - عن أحمد بن إسحاق القمى الأحوص شيخ الشيعة ووافدهم \" أن يوم قتل عمر بن الخطاب يوم العيد الأكبر ويوم المفاخرة ويوم التبجيل ويوم الزكاة العظمى، ويوم البركة ويوم التسلية \" ا هـ . ¶ وبعد .. ¶ لعل القارىء الكريم قد وقف على حقيقة الفتنة الأولى الخمينية هؤلاء الذين رفعوا راية الإسلام يخدعون بها الرعاع والعوام ، وكل من اطلع على حقائق دينهم وما هم عليه من الخرافة يجزم بأنهم حرب على الإسلام ومرتع للبدع والخرافات والشركيات، ولعل اشتياق الناس للخلافة الإسلامية جعلهم يصفقون للثورة الخمينية عندما رفعت راية الإسلام، وجعلهم يغضون الطرف عن مساويهم ، ونحن مع هؤلاء فى حسن ظنهم ومحبة التعاون مع كل من ينادى باسم الإسلام، ولكن الأمور لَمْ تلبث أن تكشفت لكل ذى عينين، فمن تحب ومن توالى ؟ ؟ . أصحاب رسول الله ( أم خمينى المارق وشيعته الذين يكيدون لأهل السنة أكثر مما يكيده لهم اليهود والنصارى الذين يخرجون شهودنا ويكفرون سلفنا الذين نتقرب إلى الله بحبهم ونرجو بذلك صحبتهم . أين هم من رسول الله ( الذى غضب لغضب أبى بكر حتى جئنا أبو بكر على ركبته وقال : وأنا كنت أظلم يا رسول الله ، ومع ذلك قال: \" هل أنتم تاركون لى صاحبى ؟ \" . ¶ وقال لأم سلمة : لا تؤذينى فى عائشة فكيف بهؤلاء يؤذونه ( بتكفير، أصحابه وزوجاته ومع ذلك يُحبهم عوام الناس جهلاً بحالهم ونحن نبرأ إلى الله منهم ومن عقائدهم الباطلة ونُحب ونوالى وننصر أصحاب محمد ( .",
            "page": "72",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "فضائح الشيعة الإثنى عشرية ¶ فى صحابة خير البرية ( ¶ شيعة كل رجل أنصاره وأعوانه، وقد أطلق اسم الشيعة على الذين نصروا علياً وحاربوا معه (161) . ¶ وحكى الجاحظ أنه كان فى الصدر الأول لا يسمى شيعياً إلا من قدم علياً على عثمان ، ولذلك قيل: شيعى وعثمانى ، فالشيعى من قدم علياً على عثمان ، والعثمانى من قدّم عثمان على علىّ (162) . ¶ وقال البغدادى(163) : ثم افترقت الرافضة بعد زمان على ( أربعة أصناف : زيدية وإمامية ، وكيسانية وغلاة ، وافترقت الزيدية فرقاً : والإمامية فرقاً ، والغلاة فرقاً كل فرقة منها تكفر سائرها ، وجميع فرق الغلاة منهم خارجون عن فرق الإسلام فأما فرق الزيدية وفرق الإمامية فمعدودون من فرق الأمة (164). ¶ ثم قال رحمه الله : هؤلاء الإمامية الخالفة للزيدية والكيسانية والغلاة : خمس عشرة فرقة : الكاملية ، والمحمدية ، والباقرية، والناووسية، والشميطية، والعمارية ، والإسماعيلية، والمباركية ، والموسوية، والقطعية، والاثنا عشرية ، والهاشمية ، والزرارية، واليونسية، والشيطانية (165) . ¶ قال الألوسى(166) : الإثنا عشرية هى المتبادرة عند الإطلاق من لفظ الإمامية وهم قائلون بإمامة على ّ الرضا بعد أبيه موسى الكاظم ثم بإمامة محمد التقى المعروف بالجواد ، ثم بإمامة ابنه على التقى المعروف بالهادى، ثم بإمامة ابنه الحسن العسكرى، ثم بإمامة ابنه محمد المهدى معتقدين أنه المهدى المنتظر . ¶ وقال الأشعرى : الرافضة الإمامية أربعة وعشرون فرقة وإنما سموا رافضة لرفضهم إمامة أبى بكر وعمر .",
            "page": "73",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "وهم مُجمعون على أن النبى ( نص على استخلاف علىّ بن أبى طالب باسمه ، وأظهر ذلك وأعلنه وأن أكثر الصحابة ظلوا بتركهم الاقتداء به بعد وفاة النبى ( ، وأن الإمامة لا تكون إلا بنص وتوقيف، وأنها قرابة، وأنه جائز للإمام فى حالة التقية (167) : أن يقوم أنه ليس بإمام وأبطلوا جميعاً الاجتهاد فى الأحكام ، وزعموا أن الإمام لايكون إلا أفضل الناس، وزعموا أن عليّا - رضوان الله عليه - كان مصيباً فى جميع أحواله(168) . ¶ وذكر الاسفرائينى فى التبصير أن هذه الفرقة ( القطعية) تسمى الإثنى عشرية أيضاً : لأنهم ادعوا أن الإمام المنظر هو الإثنى عشر من أولاد علىّ بن أبى طالب(169) . ¶ وبعد هذا المختصر فى فرق الشيعة وبخاصة الإمامية نقصر كلامنا على قبائحهم وفضائحهم بالنسبة للصحابة رضى الله عنهم . ¶ أ - فمن ذلك أنهم يكفرون الصحابة رضى الله عنهم إلا عددا يسيراً. ¶ ب - ومن ذلك القول ببطلان خلافة أبى بكر ( . ¶ ج - ومن ذلك أن النبى ص نص على استخلاف علىّ . ¶ د - ومن ذلك أن الابتداء عندهم بلعن الشيخين رضى الله عنهم خير من التسمية . ¶ هـ - ومن ذلك ادعاؤهم أن هناك عداوة بين الصحابة وبين أهل البيت . ¶ و- ومن ذلك استهانتهم بأسماء الصحابة رضى الله عنهم . ¶ ى - ومن ذلك اتهام الصديقة بنت الصديق بما برأها الله منه . ¶ تكفير الرافضة قبحهم الله ¶ للصحابة رضى الله عنهم ¶ قال التبانى رحمه الله : كُتب الشيعة تكفر الصحابة كافة، ولمْ ينج من التكفير سوى قليل منهم لا تزيد عدتهم على سبعة، وللشيعة الإمامية فى تكفير الأول والثانى أبى بكر وعمر بصراحة شديدة ومجازفة طاغية فى كتب الشيعة عن الباقر والصادق : \" ثلاثة لا يكلمهم الله يوم القيامة ولا يزكيهم ولهم عذاب أليم : من ادعى إمامة ليست له، ومن هجر إماما من عندالله ، ومن زعم أن أبا بكر وعمر لهما نصيب فى الإسلام \"(170) .",
            "page": "74",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "وقال الأستاذ إحسان إلهى ظهير تحت عنوان تكفير الصحابة عامة : فهذه هى عقيدة القوم صار دينهم الذين يدينون به ، دين الشتائم والسباب، ولكنهم لم يكتفوا بالسباب والشتائم على عدد كبير من أصحاب رسول الله (، بل هوت بهم هاوية حتى كفروا جميع أصحاب رسول الله عليه السلام إلا النادر منهم، فهذا هو الكشى أحد صناديدهم يروى عن أبى جعفر أنه قال: كان الناس أهل الردة بعد النبى ( إلا ثلاثة ، فقلت : ومن الثلاثة، فقال المقداد بن الأسود، وأبى ذر الغفارى ، وسلمان الفارسى : وذلك قول الله عزوجل : ¶ ( وَمَا مُحَمَّدٌ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِن قَبْلِهِ الرُّسُلُ أَفَإِن مَّاتَ أَوْ قُتِلَ انقَلَبْتُمْ عَلَى أَعْقَابِكُمْ ( (171) [ آل عمران : من الآية 144) . ¶ ويروى عن أبى جعفر أيضاً أنه قال : المهاجرون والأنصار ذهبوا إلا وأشار بيده - إلا ثلاثة . ¶ والعجب كل العجب أين ذهب علىّ والحسن والحسين ويقية أهل البيت(172). ¶ وذكر الألوسى فى مختصر التحفة فى مطاعن الشيعة فى الصحابة رضى الله عنهم : ومنها أن أهل السنة رووا فى صحاحهم عن ابن عباس أنه قال : قال رسول الله ( : \" سَيُجاء برجال من أمتى فيؤخذ بهم ذات الشمال، فأقول أصحابى أصحابى، فيقال : إنك لا تدرى ما أحدثوا بعدك فأقول كما قال العبد الصالح : وكنت عليهم شهيداً ما دمت فيهم فلما توفيتنى كنت أنت الرقيب عليهم ، وأنت على كل شىء شهيد . فيقال أنهم لَمْ يزالوا مرتدين على أعقابهم منذ فارقتهم .",
            "page": "75",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "والجواب : أنا لا نسلم أن المراد بالأصحاب ما هو المعلوم فى عرفنا بل المراد بهم مطلق المؤمنين به ( ، كما يقال لمقلدى أبى حنيفة أصحاب أبى حنيفة ، وإن لَمْ يكن هناك رؤية وإجماع فى الخبر أن عصاة هذه الأمة يمتازون يوم القيامة عن عصاة غيرهم ، كما أن طائعهم يمتازون عن طائعى غيرهم ، وجذبهم إلى ذات الشمال كان تأديباً لهم وعقاباً على معاصيهم، لو سلمنا أن المراد بهم ما هو المعلوم فى العرف فهم الذين ارتدوا من الأعراب على عهد الصديق ( وما ورد من آيات وأحاديث وأقوال الأئمة مانع من إرادة ما زعمته الشيعة كقوله تعالى : ( وَالَّذِينَ آمَنُواْ وَهَاجَرُواْ وَجَاهَدُواْ فِي سَبِيلِ اللّهِ وَالَّذِينَ آوَواْ وَّنَصَرُواْ أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَّهُم مَّغْفِرَةٌ وَرِزْقٌ كَرِيمٌ ( (173) [ الأنفال : الآية 74) .",
            "page": "76",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "ولا شك أن تكفير الرافضة للصحابة الكرام رضى الله عنهم هدم للإسلام كله وإبطال لشريعته لأن الصحابة هم الذين نقلوا لنا كتاب ربنا وسنة نبينا ( وكما يقولون : المعاصى بريد الكفر. لأن العبد إذا أظلم قلبه بالمعاصى ولَمْ يعد يقبل خيراً ويتخذ الشيطان ولياً من دون الله يضله ويغويه ويعده ويمنيه وما يعدهم الشيطان إلا غروراً ولا يرضى الشيطان منه دون الكفر الصراح الذى لايقبل تأويلاً ، فشككوا فى صحة كتاب رب الأرباب وكذلك ردوا الأحاديث الصحيحة الثابتة عن النبى ( . واتهامهم بالكفر والردة قد قادهم إلى النهاية المظلمة التى تعرض لكل زائغ عن الطريق، وكل ناكب عن صراط الله ، ألا وهو الكفر بآيات الله والردة عن الإسلام، لقد سبق القلم بشقاوة فريق منهم فركبوا مراكب البوار والهلاك وراحوا يطعنون فى كتاب الله : يشككونن فى صحته ويسودون المطولات فى إثبات تحريفه . نذكر منهم الطبرسى صاحب كتاب : \" فصل الخطاب فى إثبات تحريف كتاب رب الأرباب \" وهى نهاية يحرص القوم على إخفائها والتوارى بها ؛ لأنها تقطع آخر وشيجة تربطهم بهذا الدين، وتجعلهم بشهادة المسلمين أجمعين كفاراً مرتدين ، وزنادقة مارقين . ¶ ثم أوغل المارقون منهم فى هذه المهلكات ، فنسبوا إلى آل البيت رضوان الله عليه أن لديهم قرآنا غير هذا القرآن ، وأن مصحف فاطمة رضى الله عنها ، يبلغ ثلاثة أضعاف المصحف الذى يقرأه المسلمون ، وأنه ليس فيه من مصحف المسلمين حرف واحد . ¶ ولسنا بصدد مناقشة هذا الهذيان ، فضم إنضم أصحابه إلى مواكب اليهود والنصارى والمجوس ، وقالت الأمة بأجمعها كلمتها فيهم، وحددت موقفها معهم منذ زمن طويل، وإنما أردنا فقط أن نذكر ذلك لنرشد إلى موقع العبرة منه ، وهو أن أهل الأهواء أسرع الناس ردة ، وأن أهل البيت لَمْ يسلموا من جنايات القوم وتطاولهم البغيض ؛ رغم أنهم يرفعون راية الانتصار لآل البيت ، والبراءة ممن ظلمهم .",
            "page": "77",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "وأى ظلم لآل البيت رضى الله عنهم وافتراء عليهم أكثر من أن ينسب إليهم قرآن غير هذا القرآن ، تلقوه عن رسول الله ( ، ثم تواطؤا على كتمه وعبدوا الله بغيره طيلة هذه القرون(174) . ¶ فانظر إلى ضلالة هؤلاء القوم وغباوتهم ،وانظر كذلك شؤم هذه المعصية وهى الطعن فى الصحابة الذين رفعوا راية هذا الدين كيف كانت سبباً فى الكفر بالله العظيم، نسأل الله السلامة من البدع والمنكرات وأن يثبتنا الله على حب رسوله ( وآل بيته وصحابته وأن نحشر فى زمرتهم وأن نسعد فى الآخرة بصحبتهم آمين . ¶ ادعاء الشيعة قبّحهم الله بطلان ¶ خلافة الصديق ( ¶ لا شك أن قول الشيعة ببطلان خلافة الصديق ( من هرائهم وباطلهم الذى يدفعه كتاب ربنا وسنة نبينا ( ، بل وإجماع الأمة التى لاتجتمع على ضلالة . ¶ فمن أدلة الكتاب قوله عز وجل : ( يَا أَيُّهَا الَّذِينَ آمَنُواْ مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللّهِ وَلاَ يَخَافُونَ لَوْمَةَ لآئِمٍ ذَلِكَ فَضْلُ اللّهِ يُؤْتِيهِ مَن يَشَاء وَاللّهُ وَاسِعٌ عَلِيمٌ ( (175) [ المائدة : الآية 54) ¶ أخرج البيهقى عن الحسن البصرى أنه قال : هو والله أبو بكر لما ارتدت العرب جاهدهم أبو بكر حتى ردهم إلى الإسلام . ¶ ومن أدلة الكتاب كذلك قوله تعالى: ( قُل لِّلْمُخَلَّفِينَ مِنَ الأعْرَابِ سَتُدْعَوْنَ إِلَى قَوْمٍ أُوْلِي بَأْسٍ شَدِيدٍ تُقَاتِلُونَهُمْ أَوْ يُسْلِمُونَ فَإِن تُطِيعُوا يُؤْتِكُمُ اللَّهُ أَجْرًا حَسَنًا وَإِن تَتَوَلَّوْا كَمَا تَوَلَّيْتُم مِّن قَبْلُ يُعَذِّبْكُمْ عَذَابًا أَلِيمًا ( (176)[ الفتح : الآية 16) .",
            "page": "78",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "قال أبو الحسن الأشعرى : سمعت الإمام أبا العباس بن سريح يقول: الصديق فى القرآن فى هذه الآية ، قال : لأن أهل العلم أجمعوا على أنه لم يكن بعد نزولها قتال دعوا إليه إلا دعاء أبى بكر لهم وللناس إلى قتال أهل الردة ومن منع الزكاة ، قال : فدل ذلك على وجوب خلافة أبى بكر وافتراض طاعته ، إذ أخبر الله أن المتولى عن ذلك يعذب عذاباً أليماً . ¶ ومنه قوله تعالى : ( لِلْفُقَرَاء الْمُهَاجِرِينَ الَّذِينَ أُخْرِجُوا مِن دِيارِهِمْ وَأَمْوَالِهِمْ يَبْتَغُونَ فَضْلاً مِّنَ اللَّهِ وَرِضْوَانًا وَيَنصُرُونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ هُمُ الصَّادِقُونَ ( (177)[ الحشر : الآية 8) . ¶ ووجه الدلالة أن الله تعالى سماهم صادقين ومن شهد له سبحانه وتعالى بالصدق لايكذب ، فلزم أن ما أطبقوا عليه من قولهم لأبى بكر خليفة رسول الله ( صادقون فيه ، فحينئذ كانت الآية ناصة على خلافته . ¶ أما نصوص السنة الدالة على صحة خلافته فكثيرة جداً ، وقد أشرنا إلى شىء منها فى بيان مناقبه ( ، والصحيح الذى عليه جمهور أهل السنة أنه ( أشار إلى استخلافه ( إشارة ، ولم يصرح به تصريحاً ، ولو صرح باستخلافه ما اختلف الصحابة أولاً قبل أن تجتمع كلمتهم عليه ( ، فمن هذه الإشارات أن امرأة أتت النبى ( فأمرها أن ترجع إليه فقالت : أرأيت إن جئت ولم أجدك ؟ كأنها تقول الموت قال : \" إن لم تجدينى فأت أبا بكر \" (178) . ¶ ومن ذلك ما رواه أحمد وحسنه وابن ماجه والحاكم وصححه عن حذيفة قال : قال رسول الله ( : \" اقتدوا باللذين من بعدى أبى بكر وعمر(179)\". ¶ ومن ذلك قوله ( : \" سدوا عنى كل خوخة فى هذا المسجد غير خوخة أبى بكر \"(180) . ¶ قال العلماء فيه إشارة إلى خلافة الصديق ( ؛ لأن الخلفية يحتاج إلى القرب من المسجد لشدة احتياج الناس إلى ملازمته له للصلاة بهم وغيرها .",
            "page": "79",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "ومن ذلك ما رواه مسلم عن عائشة قالت : قال لى رسول الله ( فى مرضه الذى مات فيه: \" ادعى لى أباك وأخاك حتى أكتب كتاباً فإنى أخاف أن يتمنى متمنٍ ويقول قائل ويأبى الله والمؤمنون إلا أبا بكر \" (181). ¶ وأصرح من ذلك قوله ( لعائشة فى مرضه الذى مات فيه : \" ادعى لى عبد الرحمن بن أبى بكر حتى أكتب لأبى بكر كتابا لا يخلف عليه أحد بعدى ، ثم قال : دعيه معاذ الله أن يختلف المؤمنون فى أبى بكر\"(182). ¶ ومن ذلك قوله ( \" مروا أبا بكر فليصل باالناس \"(183) . ¶ وهو متوافر عنه ( ، واستدل به الصحابة فقالوا : رضينا لدنيانا ما رضيه النبى ( لديننا . ¶ وقال المهاجرون للأنصار رضى الله عنهم جميعاً : أيكم تطيب نفسه أن يعزل أبا بكر من منصب ولاه أياه رسول الله ( فرجعوا إلى الحق وقالوا: لا أحد ونستغفر الله وأجمعواعلى أبى بكر ( . ¶ ومن ذلك قوله ( : \" الخلافة بعدى ثلاثون سنة ثم تصير ملكاً عضوضاً \" (184) . ¶ أى : يصيب الرعية فيه عنف وظلم وكأنهم يعضون فيه عضاً . ¶ قال العلماء : لَمْ يكن فى الثلاثين بعده ( إلا الخلفاء الأربعة وأيام الحسن، ووجه الدلالة منه أنه حكم بحقية الخلافة هذه المدة ، والمعلوم أن خلافة الحسن بن على ( كانت ستة أشهر تكملة الثلاثين عاماً ، وهو علم من أعلام نبوته ( . ¶ ومن الأدلة كذلك على صحة خلافته ( اجماع الصحابة رضى الله عنهم على خلافته فقد صح عن ابن مسعود ( إجماع الصحابة على أن يستخلف أبو بكر ولذلك كان هو الأحق بالخلافة عند جميع أهل السنة والجماعة فى كل عصر إلى عصر الصحابة رضى الله عنهم ، وكذلك عند جميع المعتزلة وأكثر الفرق ، وإجماعهم على خلافته قاض بإجماعهم على أنه أهل لها مع أنها من الظهور بحيث لا تخفى فلا يقال إنها واقعة يحتمل أنها لم تبلغ بعضهم ولو بلغت الكل لربما أظهر بعضهم خلافاً .",
            "page": "80",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "وأخرج أسد السنة عن معاوية بن مرة قال : ما كان أصحاب رسول الله ( يشكون أن أبا بكر خليفة رسول الله ( وما كانوا يسمونه إلا خليفة رسول الله ( وما كانوا يجتمعن على خطأ ولا ضلالة (185) . ¶ إدعاء الشيعة قبّحهم الله بأن النى ( ¶ نص على الخلافة لعلىّ ( ¶ قال ابن حجر الهيثمى رحمه ال له: انتفاء النص الجلى معلوم قطعاً وإلا لَمْ يكن ستره عادة إذ هو مما تتوافر الدواعى على نقله وأيضاً لو وجد نص لعلى لمنع به غيره كما منع أبو بكر - مع أنه أضعف من علىّ عندهم - الأنصار بخبر \" الأئمة من قريش \" فأطاعوه مع كونه خبر واحد وتركوا الإمامة وادعاءها لأجله فكيف حينئذ يتصور وجود نص جلى يقينى لعلىّ وهو بين قوم لايعصون خبر الواحد فى أمر الإمامة ، وهم من الصلابة فى الدين بالمحل الأعلى ، بشهادة بذلهم الأنفس والأموال ومهاجرتهم الأهل والوطن وقتلهم الأولاد والآباء فى نصرة الدين ، ثم لايحتج علىّ عليهم بذلك النص الجلى، بل ولا قال أحد منهم عند طول النزاع فى أمر الإمامة ما لكم تتنازعون فيها والنص الجلى قد عين فلاناً لها . ¶ ومما يستدل به الشيعة على مزاعمهم قوله عز وجل : ¶ ( وَأُوْلُو الأرْحَامِ بَعْضُهُمْ أَوْلَى بِبَعْضٍ ( (186) ( الأحزاب : من الآية 6) . ¶ وهى تعم الخلافة وعلىّ من أولى الأرحام . ¶ وجواب ذلك منع عموم الآية بل هى مطلقة فلا تكون نصاً فى الخلافة ، وفرق ظاهر بين المطلق إذ عموم الأول بدلى والثانى شمولى ، ولم يفهم الصحابة رضى الله عنهم وهم أهل اللغة والفقه وأعرف الناس بمقاصد الشريعة ذلك ، وحاشاهم أن يخالفوا كتاب الله قاصدين مخالفته . ¶ ومما يستدلون به كذلك على زعمهم قوله تعالى : ¶ ( إِنَّمَا وَلِيُّكُمُ اللّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُواْ الَّذِينَ يُقِيمُونَ الصَّلاَةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ ( (187)[ المائدة : الآية 55] .",
            "page": "81",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "قالوا : والولى إما الأحق والأولى بالتصرف كولى الصبى، وإما المحب والناصر، وليس له فى اللغة معنى ثالث ، والناصر غير مراد لعموم النصرة لكل المؤمنين بنص قوله تعالى : ¶ ( وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ ( (188) ( التوبة : من الآية 71) . ¶ فلم يصح الحصر بإنما فى المؤمنين الموصوفين بما فى هذه الآية فتعين أنه فى الآية المتصرف وهو الإمام ، وقد أجمع أهل التفسير على أن المراد بالذين يقيمون الصلاة ويؤتون الزكاة وهم راكعون : علىّ ، إذ سبب نزولها أنه سئل وهو راكع فأعطى خاتمه ، وأجمعوا أن غيره كأبى بكر غير مراد، فتعين أنه المراد فى الآية : فكانت نصاً فى إمامته . ¶ وجوابها : منع جميع ما قالوه إذ هو حرز وتخمين من غير إقامة دليل يدل له ، بل الولى فيها بمعنى الناصر ، ويلزم على ما زعموه أن علياً أولى بالتصرف حال حياة رسول الله ( ، ولا شبهة فى بطلانه ، وزعمهم الإجماع على إرادة علىّ دون أبى بكر كذب قبيح ، لأن أبا بكر داخل فى جملة الذين يقيمون الصلاة إلخ . كتكرار صيغة الجمع فيه ، فكيف يحمل على الواحد ونزولها فى حق علىّ لا ينافى شمولها لغيره ممن يجوز اشتراكه معه فى تلك الصيغة ، وكذلك زعمهم الإجماع على نزولها فى علىّ باطل أيضاً فقد قال الحسن - وناهيك به جلالة وإمامة -إنها عامة فى سائر المؤمنين ، ويوافقه أن الباقر - وهو من هو - سئل عمن نزلت فيه هذه الآية أهو علىّ ؟ فقال : علىّ من المؤمنين ، وأيضا فحمل أولى علىّ ما زعموه لا يناسب ما قبلها وهو : ( لاَ تتخذوا اليَهُودَ ( . الخ إذ الولى فيها بمعنى النصرة فوجب حمل ما بينهما عليها أيضاً ليتلاءم أجزاء الكلام(189) . ا هـ .",
            "page": "82",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "قال الأستاذ عبد الوهاب عبد اللطيف : الاستدلال بهذه الآية على خلافة علىّ لا يتم إلا بناء على أن كلمة إنما للحصر الحقيقى ، ولو تم الاستدلال لبطل على الشيعة أحد عشر إماما ؛ لان الحصر الحقيقى لا يتحقق فى غير علىّ لعدم استجماع هذه الصفات فيمن بعده من أئمتهم(190) . ¶ وزعموا أن النص التفصيلى المصرح بخلافه على قوله ( يوم غدير خم - موضع بالجحفة - مرجعه من حجة الوداع بعد أن جمع الصحابة وكرر عليهم \" ألست أولى بكم من أنفسكم ؟ \" - ثلاثاً - وهم يجيبونه بالتصديق والاعتراف ثم رفع يد على وقال : \" من كنت مولاه فعلى مولاه ، اللهم والى من والاه وعاد من عاداه ، فأحب من أحبه ، وأبغض من أبغضه ، وانصر من نصره ، واخذل من خذله ، وأدر الحق معه حيث دار \"(191) . ¶ قالوا : بمعنى المولى الأولى فلعلىّ عليهم من الولاء ماله ( منه بدليل قوله : \" ألست أولى بكم \" ، لا الناصر وإلا لما احتاج إلى جمعهم كذلك مع الدعاء له ، لأن ذلك يعرفه كل أحد : قالوا ولا يكون هذا الدعاء إلا لإمام معصوم مفترض الطاعة : قالوا : هذا نص صريح صحيح على خلافته . انتهى . ¶ وجواب هذه الشبهة التى هى أقوى شبههم يحتاج على مقدمة وهى بيان الحديث ومخريه وبيانه أنه حديث صحيح لا مرية فيه وقد أخرجه جماعة كالترمذى والنسائى وأحمد وطرقه كثيرة جداً ، ومن ثم رواه ستة عشر صحابياً . ¶ وفى رواية لأحمد أنه سمعه من النبى ( ثلاثون صحابياً شهدوا به لعلىّ لما نوزع أيام خلافته ، وكثير من أسانيدها صحاح وحسان ولا التفات لمن طعن فى صحته ولا لمن رده . ¶ قال ابن حجر رحمه الله : وبالجملة فما زعموه مردود من وجوه نتلوها عليك وإن طالت لمسيس الحاجة إليها فاحذر أن تسأمها أو تغفل عن تأملها .",
            "page": "83",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "أحدها : أن فرق الشيعة اتفقوا على اعتبار التواتر فيما يستدل به على الإمامة وقد علم نفيه لما مر من الخلاف فى صحة هذا الحديث، بل الطاعنون فى صحته جماعة من أئمة الحديث وعدوله المرجوع إليهم فيه كأبى داود السجستانى وأبى حاتم الرازى وغيرهم، فهذا الحديث مع كونه آحادا مختلف فى صحته فكيف ساغ لهم أن يخالوا ما اتفقوا عليه من اشتراط التوافر فى أحاديث الإمامة ويحتجون بذلك ما ذها إلا تناقض قبيح وتحكم لا يعتضد بشىء من أسباب الترجيح . ¶ ثانيها: لا نسلم أن معنى الولى ما ذكروه ، بل معناه الناصر لأنه مشترك بين معان كالمعتق والعتيق والمتصرف فى الأمر والناصر والمحبوب وهو حقيقة فى كل منها ، وتعيين بعض معانى المشترك من غير دليل تحكم لا بعتد به . ¶ ثالثها : سلمنا أنه أولى لكن لا نسلم أن المراد أنه الأولى بالإمامة بل بالاتباع والقرب منه كقوله تعالى : ( إِنَّ أَوْلَى النَّاسِ بِإِبْرَاهِيمَ لَلَّذِينَ اتَّبَعُوهُ ( (192) ( آل عمران : من الآية 68) . ¶ رابعها : سلمنا أنه أولى بالإمامة فالمراد المآل وإلا كان هو الإمام مع وجوه ( فالمراد حين يوجد عقد البيعة ، فلا ينافى حينئذ تقيدم الأئمة الثلاثة عليه لانعقاد الاجماع حتى من علىّ عليهكما مر وللأخبار السابقة المشيرة إلى إمامة أبى بكر ، وأيضاً فلا يلزم من أفضيلية على على معتقدهم بطلان توليه غيره لما مر أن أهل السنة أجمعواعلى صحة إمامة المفضول مع وجود الفاضل . ¶ خامسها : كيف يكون ذلك نصاً على إمامته ولم يحتج به هو ولا العباس رضى الله تعالى عنهما ولا غيرهما وقت الحاجة إليه؟ وإنما احتج به على خلافته ؛ فسكوته عن الاحتجاج به إلى أيام خلافته قاض على من عنده أدنى فهم وعقل بأنه علم منه أنه لا نص فيه على خلافته عقب وفاة النبى ( على أن علياً نفسه ( صرح بأنه ( لم ينص عليه ولا على غيره .",
            "page": "84",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "وزعم الشيعة والرافضة بأن الصحابة علموا هذا النص ولم ينقادوا له عناد ومكابرة بالباطل ، وقولهم إنما تركها على تقية كذب وافتراء أيضاً . ¶ سادسها : ما المانع من قوله ( فى خطبته السابقة يوم الغدير هذا الخليفة بعدى ، فعدوله إلى ما سبق من قوله : \" من كنت مولاه \" الخ ظاهر فى عدم إرادة ذلك ، بل ورد بسند رواته مقبولون كما قاله الذهبى وله طرق عن علىّ ( قال : قيل يا رسول الله من نؤمر ؟ فقال : \" إن تؤمروا أبا بكر تجدوه أميناً زاهداً فى الدنيا راغباً فى الآخرة ، وإن تؤمروا عمر تجدوه قويا أميناً لايخاف فى الله لومة لائم ، وإن تؤمروا عليا ولا أراكم فاعلين تجدوه هادياً مهدياً يأخذ بكم الطريق المستقيم (193). ¶ ورواه البزار بسند رجاله ثقات أيضا كما قال البيهقى فهو يدل ، على أن أمر الأمام موكول إلى من يؤمره المسلمون بالبيعة وعلى عدم النص بها لعلى وقد أخرج جميع كالبزار بسند حسن والإمام أحمد وغيرهما بسند قوى كما قاله الذهبى عن علىّ أنهم لما قالوا له: استخلف علينا قال : لا ولكن أترككم كما ترككم رسول الله ( . ¶ سابعها: قولهم هذا الدعاء وهو قوله ( : \" اللهم وال من والاه وعاد من عاداه \" لا يكون إلا لإمام معصوم دعوى لا دليل عليها إذ يجوز الدعاء بذلك لأدنى المؤمنين فضلاً عن أخصائصم شرعاً وعقلاً ، فلا يستلزم كونه إماماً معصوماً . ¶ ثامنها : أنهم اشترطوا فى الإمام أن يكون أفضل الأمة ، وقد ثبت بشهادة علىّ ( الواجب العصمة عندهم أن أفضلها أبو بكر ثم عمر رضى الله عنهم فوجبت صحة إمامتهما، كما انعقد عليه الإجماع السابق(194). اهـ . ¶ وزعموا أن من النص التفصيلى على علىّ ( قوله ( له لما خرج إلى تبوك واستخلفه على المدينة : \" أنت منى بمنزلة هارون من موسى إلا أنه لا نبىّ بعدى \"(195) . ¶ قالوا : ومما ثبت لهارون من موسى استحقاقه الخلافة عنه لو عاش بعده .",
            "page": "85",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "وجوابها : أن الحديث إن كان غير صحيح كما يقوله الآمدى لظاهر، وإن كان صحيحاً كما يقوله أئمة الحديث والمعول فى ذلك ليس إلا عليهم كيف وهو فى الصحيحين فهو من قبيل الآحاد ، وهم لا يرونه حجة فى الإمامة، وعلى التنزيل فلا عموم له فى المنازل ، بل المراد ما دل عليه ظاهر الحديث أن علياً خليفته عن النبى ( مدة غيبته بتبوك كما كان هارون خليفة عن موسى فى قومه مدة غيبته عنه للمناجاة ، ثم نفاذ أمر هارون بعد وفاة موسى لو فرض إنما هو للنبوة لا للخلافة عنه ، وقد نفيت النبوة هنا لاستحالة كون على نبياً ، فيلزم نفى مسببه الذى هو افتراض الطاعة ونفاذ الأمر . ¶ وزعموا أيضا أن علياً إنما سكت عن النزاع فى أمر الخلافة لأن النبى ( أوصاه أن لا يوقع بعده فتنة ولا يسل سيفاً . ¶ وجوابها : أن هذا افتراء كذب ، وحمق وجهالة مع عظيم الغباوة عما يترتب عليه ، إذ كيف يعقل مع هذا الذى زعموه أنه جعله إماماً والياً على الأمة بعده ومنعه من سل السيف على من امتنع من قبلو الحق ؛ ولو كان ما زعموه صحيحا لما سلّ السيف على من امتنع من قبول الحق؛ ولو كان ما زعموه صحيحاً لما سلّ السيف فى حرب صفين وغيرها ولما قاتل بنفسه وأهل بيته وشيعته وجالد وبارز الألوف منهم وحده ، وأعاذه الله من مخالفة وصية رسول الله ( ، وأيضا فكيف يتعقلون أنه ( يوصيه بعدم سل السيف على من يزعمون فيهم أنهم يجاهرون بأقبح أنواع الكفر مع ما أوجبه الله من جهاد مثلهم .",
            "page": "86",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "قال بعض أئمة أهل البيت النبوى : وقد تأملت كلماتهم فرأيت قوما أعمى الله بصائرهم فلم يبالوا بما يترتب على مقالاتهم من المفاسد، ألا ترى أن قولهم أن عمر قاد علياً بحمائل سيفه وحصر فاطمة فهابت فأسقطت ولداً اسمه المحسن ، فقصدوا بهذه الفريقة القبيحة والغباوة التى أورثتهم العار والبوار والفضيحة إيغار الصدور على عمر ( ، ولم يبالوا بما يترتب على ذلك من نسبة علىّ ( إلى الذل والعجز والخور ، بل ونسبة جميع بنى هاشم وهم أهل النخوة والنجدة والأنفة إلى ذلك العار اللاحق بهم الذى لا أقبح منه عليهم ، بل ونسبة جميع الصحابة رضى الله عنهم إلى ذلك، وكيف يسعع من له أدنى ذوق أن ينسبهم إلى ذلك مع ما استفاض وتواتر عنهم وغيرتهم لنبيهم ( وشدة غضبه عند انتهاك حرماته حتى قاتلوا وقتلوا الآباء والأبناء فى طلب مرضاته ، لا يتوهم إلحاق أدنى نقص أو سكوت على باطل بهؤلاء العصبة الكُمل الذين طهرهم الله من كل رجس ودنس ونقص على لسان نبيه فى الكتاب والسنة بواسطة صحبتهم له ( وموته وهو عنهم راض ، وصدقهم فى محبته واتباعه إلا عبداً أضله الله وخذله فباء منه تعالى بعظيم الخسار والبوار ، وأحله الله تعالى نار جهنم وبئس القرار نسأل الله السلامة ، آمين(196) . ¶ ادعاء الشيعة قبّحهم الله أن الأبتلاء ¶ بلعن الشيخين رضى الله عنهما أحب وأولى من التسبيح ¶ قال الألوسى فى مختصر التحقة : ومن تعصباتهم أنهم يرون أن الابتداء بعلن أبى بكر وعمر بدل التسمية فى كل أمر ذى بال أحب وأولى ، ويقولون : كل طعام لعن عليه الشيخان سبعين مرة كان فيه زيادة البركة، ولا يخفى على من له بصيرة أن هؤلاء لا إيمان لهم وزلا دين ، بل هم من زمرة الشياطين ، وكذلك يريهم الله أعمالهم حسرات عليهم وما هم بخارجين من النار(197) .",
            "page": "87",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "وقال شيخ الإسلام محمد بن عبدالوهاب فى بيان ضلالاتهم: منها إيجاب سب الصحابة لا سيما الخلفاء الثالثة نعوذ بالله ، رووا فى كتبهم المعتبرة عندهم عن رجل من أتباع هشام الأحول أنه قال : كنت يوماً عند أبى عبد الله جعفر بن محمد، فجاءه رجل خياط وبيدهقميصان فقال : ياابن رسول الله خطت أحدهما وبكل غرزة إبرة وحدت الله أكبر ، وخطت الآخر وبكل غرزة إبرة لعن الأبعد أبى بكر وعمر رضى الله عنهما ثم نذرت لك ما أحببته ، لك منما فما تحبه خذه وما لا تحبه رده ،فقال الصادق : أحب ما تم بلعن أبى بكر وعمر وزأردد إليك الذ خيط بذكر، فانظر إلى هؤلاء الكذبة الفسقة ماذا ينسبون إلى أهل البيت من القبائح حاشاهم ، قال الله تعالى : ¶ ( وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُواْ شُهَدَاء عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا وَمَا جَعَلْنَا الْقِبْلَةَ الَّتِي كُنتَ عَلَيْهَا إِلاَّ لِنَعْلَمَ مَن يَتَّبِعُ الرَّسُولَ مِمَّن يَنقَلِبُ عَلَى عَقِبَيْهِ وَإِن كَانَتْ لَكَبِيرَةً إِلاَّ عَلَى الَّذِينَ هَدَى اللّهُ وَمَا كَانَ اللّهُ لِيُضِيعَ إِيمَانَكُمْ إِنَّ اللّهَ بِالنَّاسِ لَرَؤُوفٌ رَّحِيمٌ ( (198) ( البقرة : الآية 143) . ¶ فإذا لم يكن أصحاب رسول الله ( وسطاً فمن يكون غيرهم(199). ¶ قال الأستاذ إحسان إلهى ظهير تحت عنوان \" الشيعة الإثنا عشرية وسب الشيخين \" : فهذا مفسر الشيعة الكبير القمى يكتب تحت قول الله عزوجل : ( وَكَذَلِكَ جَعَلْنَا لِكُلِّ نِبِيٍّ عَدُوًّا شَيَاطِينَ الإِنسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاء رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ ( (200) ( الأنعام : الآية 112) .",
            "page": "88",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "عن أبى عبد الله عليه السلام قال : \" ما بعث الله نبياً غلا وفى أمته شيطانان يؤذيانه ويضلان الناس بعده فأما صاحبا نوح .. وأما صاحبا محمد ( فجبتر وزريق \" . ¶ وكتب تحت ذلك عالمهم الهندى الملا مقبول بقوله : \" روى أن الزريق مصغر أزرق والجبتر معناه الثعلب \" . ¶ فالمراد من الأول : الأول \" أبو بكر \" لأنه كان أزرق العينين ، والمراد من الثانى : الثانى \" عمر \" كناية عن دهائه ومكره(201) . ¶ وأما كلينيهم فقد كتب فى كافية عن أبى جعفر أنه قال : وإن الشيخين فارقا الدنيا ولم يتوبا ولم يتذكر ما صنعا بأمير المؤمين عليه السلام فعليهما لعنة الله والملائكة والناس أجمعين \" (202). ¶ وكتب النباطى العلى فى أبى بكر الصديق : ¶ قالوا أبو بكرٍ خليفة أحمدٍ كذبوا عليه ومُنْزل القرآن ¶ ما كَان تيمى له بخليفة بل كان ذا خليفة الشيطان(203) ¶ وكتب فى عمر الفاروق : ¶ إذا نسبت عديا فى بنى مُضر فقدم الدال قبل العين فى النسب ¶ وقدم السوء والفحشاء فى رجل وغد زنيم عتل خائن النصب(204) ¶ والجدير بالذكر أنه لايخلو كتاب من كتب الشيعة من سب هؤلاء الأخيار وشتمهم ، وقد قال علىّ بن أبى طالب ( : إنهما إماماً الهدى ، وشيخا الإسلام، ورجلا قريش ، والمقتدى بهما بعد رسول الله ( من اقتدى بهما عصم ، ومن اتبع آثارهما هدى إلى صراط مستقيم . ¶ وقال الأستاذ محب الدين الخطيب رحمه الله :",
            "page": "89",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "ولذلك يلعن الشيعة أبا كبر وعمر وعثمان وكل من تولى الحكم فى الإسلام غير علىّ ، وقد كذبوا على الإمام أبى الحسن على بن محمد بن على بن موسى بأنه أقر شيعته على تسمية أبى بكر وعمر \" الجبت \" و \" الطاغوت \" وقد جاء أكبر وأكمل كتبهم فى الجرح والتعديل وهو كتاب \" تنقيع المقال فى أحوال الرجال \" لشيخ الطائفة الجعفرية العلامة الثانى آية الله الماقانى ( 1/207) ما نقله عن الشيخ الجليل محمد أدريس الحلى فى كتاب \" السرائر \" عن كتاب \" مسئال الرجال ومكاتباتهم \" إلى مولانا أبى الحسن على بن عيسى قال : \" كتبت إليه أساله عن الناصب - أى : الذين ينصُبُ العداوة لآل البيت - هل أحتاج فى امتحانه إلى أكثر من تقديمه الجبت والطاغوت - أى تقديمه الشيخين صاحبى رسول الله ( ووزيريه أبى بكر وعمر - واعتقاده إمامتهما ؟ . ¶ فرجع الجواب : من كان على هذا فهو ناصب أى يكفى لأن يعد أى إنسان عدواً لآل البيت إذا قدم أبا بكر الصديق وعمر الفاروق واعتقد إمامتهما وتعبير الجبت والطاغوت يستعمله الشيعة فى دعائهم الذين يسمونه \" دعاء صنمى قريش \" ويعنون بهما وبالجبت والطاغوت أبا بكر وعمر وهذا الدعاء فى كتابهم \" مفتاح الجنات \" ص (114) وهو بمنزلة دلائل الخيرات فى بلاد العالم الإسلامى ونصه : ¶ \" اللهم صلى على محمد وآل محمد والعن صنمى قريش وجبتيهما وطاغوتيهما وابنتيهما \" إلخ . ويريدون أم المؤمنين عائشة وأم المؤمنين حفصة رضى الله عن الجميع(205) . ¶ * * * ¶ ادعاء الشيعة - قبّحهم الله - أن هناك عداوة وبغضاء ¶ بين أصحب رسول الله ( وأهل بيته رضى الله عنهم",
            "page": "90",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "قال الأستاذ محب الدين الخطيب رحمه الله: ومن غربة الإسلام بعد البطون الثلاثة الأولى ظهور مؤلفين شوهوا التاريخ تقرباً للشيطان أو الحكام، فزعموا أن أصحاب رسول الله ( لم يكونوا إخوانا فى الله ، ولم يكونوا رحماء بينهم وإنما كانوا أداء يلعن بعضهم بعضا ، ويمكر بعضهم ببعض، وينافق بعضهم لبعض ، ويتآمر بعضهم على بعض بغياً وعدواناً . ¶ لقد كذبوا، وكان أبو بكر وعمر وعثمان وعلى ّ أسمى من ذلك وأنبل، وكانت بنو هاشم وبنو أمية أوفى من ذلك لإسلامها ورحمها وقرابتها , اوثق صلة وأعظم تعاوناً على الحق والخير . ¶ حدثنى بعض الذين لقيتهم فى ثغر البصرة لما كنت معتقلاً فى سجن الإنجليز سنة 1332 هـ أن رجلا من العرب يعرفونه كان ينتقل بين بعض قوى إيران فقلته القرويون لما علموا أن اسمه عمر . ¶ قلت : وأى بأس يرونه باسم عمر ؟ ¶ قالوا : حباً بأمير المؤمنين على ّ . ¶ قلت : وكيف يكونون من شيعة علىّ وهم يجهلون أن عليا سمى أبناءه بعد الحسن والحسين ومحمد بن الحنفية - بأسماء أصدقائه وأخوانه فى الله \" أبى بكر \" و \" عمر \" و \" عثنان \" رضوان الله عليهم جميعاً . أم كلثوم بنت على بن أبى طالب كانت زوجة لعمر بن الخطاب ولدت له زيداً ورقية وبعد مقتل عمر تزوجها ابن عمها محمد بن جعفر بن أبى طالب ، ومات عنها فتزوجها بعده أخوه عون بن جعفر فماتت عنده وعبد الله بن جعفر ذى الجناحين ابن أبى طالب سمى أحد بنيه باسم \" أبى بكر \" وسمى ابنا آخر باسم معاوية . ¶ فهل يعقل أن هؤلاء الأقارب المتراحمين الذين يتخيرون هذه الأمهات لأنسالهم ومثل هذه الأسماء لفلذات أكبادهم ، كانوا على غير ما أراده الله لهم من الأخوة فى الإسلام والمحبة فيه والتعاون على البر والتقوى . ¶ ولقد تواتر عن أمير المؤمين علىّ كرم الله وجهه أنه كان يقول علىّ منبر الكوفة : \" خير هذه الأمة بعد نبيها أبو بكر ثم عمر \"(206) روى هذا عنه من أكثر من ثمانين وجه .",
            "page": "91",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "وكان كرم الله وجهه يقول : \" لا أوتى بأحد يفضلنى على أبى بكر وعمر إلا ضربته حد المفترى ، أى أن هذه الفرية توجب على صاحبها الحد الشرعى ، ولهذا كان الشيعة المتقدمون متفقون على تفضيل أبى بكر وعمر\" (207) . ¶ استهانة الشيعة قبّحهم الله ¶ بأسماء الصحابة رضى الله عنهم ¶ قال شيخ الإسلام محمد بن عبد الوهاب رحمه الله : ومنها استهانتهم بأسماء الصحابة ولا سيما العشرة وقد تواتر عنه ( ما يدل على وجوب تعظيمهم وإكرامهم وقد أرشد الله تعالى إلى ذلك فى مواضع من كتابه ، ويلزم من إهانة هؤلاء إياهم استخفافهم لذلك عندهم ، ومن اعتقد منهم ما يوجب أهانتهم فقد كذب رسول الله ( فيما أخبر من وجوب إكرامهم وتعظيمهم ،ومن كذبه فيما ثبت عنه قطعاً فقد كفر . ¶ ومن عجب أنهم يتجنبون التسمية بأسماء الأصحاب، ويسمون بأسماء الكلاب فيما أبعدهم عن الصواب واشبههم بأهل الضلال والعقاب(208). ¶ روى ابن الجوزى عن إسماعيل بن حماد بن أبى حنيفة رحمه الله قال : كان لنا جار طحان رافضى وكان له بغلان يسمى أحدهما أبا بكر والآخر عمر فرمحه ذات ليلة أحدهما فقتله، فأخبر أبا حنيفة فقل : \" البغل الذى رمحه الذى سماه عمر ، فنظروا فكان كذلك \" (209) . ¶ اتهام الشيعة قبحهم الله الصديقة ¶ بنت الصديق أبى بكر رضى الله عنهما بما برأها الله منه ¶ عائشة رضى الله عنها هى عائشة الصديقة الكبرى بنت الصديق الأكبر لايختلف فى أنها كانت أحب نساء النبى ( إليه ، بل أحب الناس كلهم إليه كما فى صحيح البخارى عن عمرو بن العاص ( قال بعثه النبى ( على جيش ذات السلاسل فأتته فقلت : أى الناس أحب إليك قال : \" عائشة \" : فقلت : من الرجال ؟ قال : \" أبوها \"(210) .",
            "page": "92",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "وعن أم سلمة أن الناس كانوا يتحرون بهداياهم يوم عائشة - يبتغون بذلك مرضاة رسول الله ( قالت عائشة : فاجتمع صواحبى إلى أم سلمة فقلن : يا أم سلمة: والله إن الناس يتحرون بهداياهم يوم عائشة ، وإنا نريد الخير كما تريد عائشة فمرى رسول الله ( أن يأمر الناس أن يهدوا إليه حيث كان ، أو حيث ما دار قالت : فذكرت ذلك أم سلمة للنبى ( قالت: فأعرض عنى ، فلما عاد إلى ذكرت له ذلك ،فأعرض عنى ، فلما كن فى الثالثة ذكرت له فقال : \" يا أم سلمة ، لا تؤذينى فى عائشة فإنه والله ما نزل علىّ الوحى وأنا فى لحاف أمرأة منكن غيرها \"(211) . ¶ وعن أبو موسى الأشعرى ( قال : قال رسول الله ( : \" كمل من الرجال كثير ولم يكمل من النساء إلا مريم بنت عمران وآسية امرأة فرعون وفضل عائشة على النساء كفضل الثريد على سائر الطعام \"(212) . ¶ وهى لا شك رضى الله عنها أعلم النساء على الإطلاق لم يسمع بامرأة فى جميع الأمم جمعت من العلم النافع الدينى ونشرته فى الأمة مثلها، فإنها كانت فى غاية الذكاء والعقل والحرص على اكتساب العلم منه ( وتبليغه لأمته، وقد روت عن النبى ( أكثر من ألفى حديث ، عن مسروق قال : يحلف بالله مسروق لقد رأينا الأكابر من أصحاب رسول الله ( يسألون عائشة عن الفرائض ، وقال الزهرى : لو جمع علم عائشة وجمع علم جميع أزواج النبى ( وجميع النساء كان علم عائشة أكبر . ¶ قال ابن الأثير فى أسد الغابة : ولو لم يكن لعائشة رضى الله عنها من الفضائل إلا قصة الإفك لكفى بها فضلاً وعلو مجد، فإنها نزل فيها من القرآن ما يتلى إلى يوم القيامة . ا هـ. ومن شك فى براءتها رضى الله عنها فهو كافر لتكذيبه القرآن .",
            "page": "93",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "قال النبهانى بعد أن ذكر شيئا من فضائلها ونسبتها إلى النبى ( : إذا علمت ذلك أيها الشيعى وكان عندك ذرة من الإنصاف والإيمان الصحيح وحب النبى ( الذى يقضى وجوب محبتك له ولكل من يحبه وكراهتك لكل من يكرهه تعلم يقيناً أن توقير السيدة عائشة رضى الله عنها ،والثناء عليها من أوجب الموجبات الدينية التى ترضى الله تعالى ورسوله( ، وهو الموافق للحقيقة، ونفس الأمر والعكس بالعكس ، فدع ما نشأت عليه فى شأنها رضى الله عنها فإنه مخالف كل المخالفة لحكم العقل والنقل والذوق السليم ،واتبع فى محبتها والثناء عليها رب العالمين وسيد المرسلين وجميع المؤمنين ترضى ربك ونبيك وأهل البيت الكرام ولا سيما ساداتهم العظام، فوالله اللذى لا إله إلا هو إنهم لا يرضون إلا بذلك ويعلمون أن كل من أبغض السيدة عائشة رضى الله عنها أو ذمها فهو هالك ، وكيف يرضيهم كراهة حرم جدهم الأعظم ( وأحب نسائه إليه وأعزهم عليه ، وهى عرضه ( الذى يعود إليه كل ما وجه إليها من مدح أو ذم ، وهل يرضى بذلك أحد من أمته( المؤمنين فضلا عن أهل بيته الطاهرين رضى لله عنهم أجمعين(213). ¶ وقد سبق فى فصل \" حكم سب الصحابة \" قول إسحاق بن راهويه: ومن رمى عائشة رضى الله عنها بما برأها الله منه فقدمرق من الدين ، ولم ينعقد له نكاح مسلمة إلا أن يتوب ويظهر توبته وهذا فى الجملة قول عمر بن عبد العزيز وعاصم الأحول . ¶ * * * ¶ الشيعة هم الشيعة ¶ ودعاوى التقريب ماهى إلا خديعة",
            "page": "94",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "وبعد أن ذكرنا عقيدة الشيعة فى الصحابة رضى الله عنهم، وظهر لكل ذى عينين أن البون شاسع بين الشيعة والسنة ، وانهما طرفا نقيض ، فأهل السنة يحبون الصحابة ويترضون عنهم ويعتقدون فضلهم وسابقتهم ، والشيعة يكفروهم ويسبونهم ويتقربون إلى الله - زعموا - بسبهم ولعنهم وتكذيبهم والكذب عليهم ، فكيف يجتمع من يسبهم مع من يحبهم ، وإنما بينا أمراً واحداً من أمور الخلاف بين الشيعة والسنة وما بقى أعظم من ذلك، فهم يعتقدون أن القرآن قد حرف ، ويعتقدون أن لأئمتهم الاثنى عشر من المنزلة ما لا يبلغه ملك مقرب ولا نبى مرسل، ويعتقدون عصمتهم ، ويعتقدون بمشروعية التقية وهى أن يظهر الإنسان غير ما يبطن ، إلى غير ذلك من باطلهم وضلالهم ، وقد يثير البعض شبهة فيقول : هذه العقيدة ربما كانت عندرأسلافهم فلا نحاكمهم الآن على عقيدة أسلافهم فلعلهم قد رجعوا عن ذلك والجواب عن هذه الشبهة أنه بالاستقراء من تاريخهم لا يزدادون إلا غياً وضلالاً ، ألا ترى سلفهم كيف كان تشيعهم فى تقديم علىّ ( على عثمان ( مع اعترافهم بأن أبا بكر وعمر أفضل الأمة بعد نبيها ( ، فوصل بهم الأمر إلى أن كل ما يقدم أبا بكر وعمر فهو ناصبى كما قدمنا أى : أن سلفهم نواصب على عقيدتهم ومغالاتهم ، ويروج الشيعة لهذه الشبهة بالتقية، ولكن الله عز وجل فضحهم وهتك أستارهم ، كما هتكوا حرمة أصحاب رسوله ( ، والدليل على ماذكرناه أقوال الخمينى الخبيثة التى تدل على قلوب متنجسة ببغض الصحابة رضى لله عنهم، وقد أسلفنا شيئا منها تحت عنوان : \" هلاك الخمينى وشيعة إيران فى أصحاب النبى عليه الصلاة والسلام \" . ¶ ويبغى أن لا يغتر بهذه الثورة الشيعية من نقص حظه من العلم، ويحسن الظن بهؤلاء الذين يبغضون أهل السنة أكثر من بغضهم لليهود والنصارى . ¶ يقول الأستاذ محب الدين الخطيب وهو من أخبرالناس بأحوالهم:",
            "page": "95",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "إن أعلاماشيعة وأحبارهم فى جميع العصور واقفون هذا الموقف الخزى من صاحبى رسول الله ( ووزيريه أبى بكر وعمر ومن سائر أعلام الإسلام وخلفائه وحكامه وقادته ومجاهديه وحفظته. ¶ وقد سمعنا داعيهم - الذى كان قائماً على دار التقريب وينفق عليها- يزعم لمن لم يتسع وقته لدراسة هذه الأمور- أن هذه العقائد كانت فى الأزمان السالفة وأن الحالة تغيرت الآن . ¶ وهذا لزعم كذب وغش ، فالكتب التى تدرس فى جميع معاهدهم تدرس هذا كله وتعتبره من ضروريات المذهب وعناصره الأولى، والكتب التى ينشرها علماء النجف وإيران وجبل عامل فى زماننا هذا شر من مؤلفاتهم القديمة ، وأكثرها هدما لأمنية التقريب والتفاهم ولنضرب المثل لذلك برجل منهم ما فتىء يعلن فى صباح كل يوم ومسائه أنه داعية للوحدة والتقريب ، وهو الشيخ محمد ابن مهدى الخالصى الذى له أصدقاء كثيرون فى مصر وغيرها ممن يدعون إلى التقريب ويعملون له بين أهل السنة ، فإن هذا الداعية إلى التقريب والتفاهم نفى عن أبى بكر وعمر حتى نعمة الإيمان وقال فى كتابه : \" إحياء الشريعة فى مذهب الشيعة \" ( 1/ 63 ، 64 ): \" وإن قالوا إن أبا بكر وعمر من أهل بيعة الرضوان الذين نص على الرضا عنهم فى القرآن : ( لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ ( ( الفتح : من الآية 18) .",
            "page": "96",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "قلنا : لو قال : \" لقد رضى الله عن الذين بايعوك \" لكان فى الآية دلالة على الرضا عن كل من بايع ولكن لما قال \" لقد رضى لله عن المؤمنين إذ يبايعونك \" فلا دلالة فيه على الرضا إلا عمن محض الإيمان ومعنى ذلك أن أبا بكر وعمر لم يمحضا الإيمان ، فلا يشملهما رضاء الله، وقد تقدم قبل هذا ما قاله النجفى مؤلف كتاب \" الزهراء \" عن عمر بن الخطاب وأنه كان مبتلى بمرض لا يشفيه منه إلا ماء الرجال ، فهذان عالمان شيعيان معاصران لنا، ومن أصحاب الدعوى الطويلة العريضة فى الغيرة على الإسلام والمسلمين، والحرص على ما فيه صلاحهما ومصلحتهما(214) . ¶ ويقول رحمه الله: إن استحالة التقريب بين طوائف المسلمين وبين فرق الشيعة ، هى بسبب مخالفتهم لسائر المسلمين فى الأصول كما اعترف به وأعلنه النصير الطوسى وأقره عليه نعمة الله الموسوى وباقر الخونسارى ويقره كل شيعى ، وإذا كان هذا فى زمن النصير الطوسى فهو من زمن المجلسى إلى الآن أشد وأفطع(215) .",
            "page": "97",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "ثم قال رحمه الله تحت عنوان \" الشيعة أنفسهم لا يريدون التقريب بل نشر المذهب \" ومما لا ريب فيه أن الشيعة الإمامية هى التى لا ترضى بالتقريب ولذلك ضحت وبذلت لتنشر دعوة التقريب فى ديارنا وأبت وامتنعت أن يرتفع له صوت أو تخطو فى سبيله أية خطوة فى البلاد الشيعية، أو أن نرى أثرا له فى معاهدها العلمية، ولذلك بقيت الدعوة إليه من طرف واحد فكانت هذه الدعوة كأسلاك الكهرباء التى لا يلتقى سالبها بموجبها ولا موجبها بسالبها ، ولذلك فإن كل عمل فى هذا السبيل سيبقى عبثا كعبث الأطفال ولا طائل تحته إلا إذا تركت الشيعة لعن أبى بكر وعمر ، والبراءة من كل من ليس شيعياً منذ وفاة النبى ( إلى يوم القيامة وإلا إذا تبرأ الشيعة من عقيدة رفع أئمة آل البيت الصالحين مرتبة البشر الصالحين إلى مرتبة الآلهة اليونانيين : لأن هذا كله بغى على الإسلام ( وأصحابه الكرام، ومنهم على بن أبى طالب وبنوه، فإن لم يترك الشيعة هذا البغى على الإسلام وعقيدته وتاريخه فستبقى منفردة وحدها بأصولها المخالفة لجميع أصول المسلمين منبوذة من جميع المسلمين(216) . ¶ وبعد لعلك يا أخى القارىء الكريم.. قدوقفت على شىء من فضائل الصحابة الكرام وكلك على شىء من غباوة الشيعة اللئام وهلاكهم فى أصحاب النبى عليه الصلاة والسلام فهل تجد فى قلبك بعد ذلك حبا لهؤلاء الشيعة فقد قال الشافعى رحمه لله : إذا صادق صديقك عدوك فقد اجتمعا على عدوتك. فهل تحب أن تكون خصما لأصحاب الرسول ( ورضى الله عنهم أجمعين ويدهم البيضاء على هذه الأمة . لا ينكر فضلهم وبذلهم وجهادهم إلا من أعمى الله بصيرته وختم على سمع وقلبه . ¶ اللهم إنا نشهدك على محبتنا لهم، وحب من يحبهم ، وبغض من يبغضهم وبغير الخير يذكرهم . ¶ اللهم انصر من نصرهم ، واخذل من خذلهم . ¶ وصلّ الله على محمد وآله وصحبه وسلم تسليماً ... ¶ المراجع ¶ أ - تفاسير : ¶ 1 - القرآن الكريم . ¶ 2 - جامع البيان لابن جرير الطبرى- دار المعرفة.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "3 - الجامع لأحكام القرآن للقرطبى - ط الشعب . ¶ 4 - تفسير القرآن العظيم لابن كثير - دار المعرفة. ¶ 5 - محاسن التأويل للقاسمى -دار الفكر . ¶ 6 - أضواء البيان للشنقيطى - دار المدنى . ¶ ب - حديث ¶ 1 - فتح البارى بشرح صحيح البخارى لابن حجر العسقلانى - المكتبة السلفية . ¶ 2 - مسلم بشرح النووى - المكتبة المصرية . ¶ 3 -عارضة الأحوذى لابن العربى - دار الوحى . ¶ 4- النسائى بشرح السيوطى وحاشية السندى - المكتبة العلمية. ¶ 5 - ابن ماجه ترقيم فؤاد عبد الباقى - المكتبة العلمية . ¶ 6 - مسند أحمدبن حنبل بفرس الألبانى - المكتب الإسلامى . ¶ 7 - المعجم المفهرس لألفاظ الحديث النبوى -دار الدعوة . ¶ 8 - جامع الأصول لابن الأثير بتحقيق عبد القادر الأرناؤوط - دار الفكر . ¶ 9- شرح السنة للبغوى بتحقيق زهير شاويس - وشعيب الأرناؤوط - دار بدر . ¶ 10 - صحيح الجامع الصغير للألبانى - المكتب الإسلامى. ¶ 11 - سلسلة الأحاديث الصحيحة للألبانى - المكتب الإسلامى . ¶ 12 - فضائل الصحابة للإمام أحمد بتحقق وصى الله بن محمد عباس مطبوعات - أم القرى . ¶ 13 - مجمع الزوائد لنور الدين الهيثمى - دار الكتاب العربى . ¶ 14 - فضائل الصحابة للنسائى تحقيق ودراسة د. فاروق حمادة - دار الثقافة . ¶ 15 - معرةف معلوم الحديث للحاكم أبى عبد الله النيسابورى - مكتبة المتنبى . ¶ 16 - سنن الدارمى - دار الكتب العلمية . ¶ 17 - مصنف عبد الرزاق - المكتب الإسلامى . ¶ 18 - مصنف ابن أبى شيبة - الفرقان ¶ 19 - السنة لابن أبى عاصم ومعه رياض الجنة الألبانى-المكتب الإسلامى. ¶ 20 - صحيح ابن ماجة للألبانى - مكتب التربية . ¶ 21 - عون المعبود شرح سنن أبى داود - المكتبة السلفية بالمدينة المنورة. ¶ جـ - كتب فى فضائل الصحابة والرد على الشيعة والفٍرق : ¶ 1- إتحاف ذوى النجابة للتبانى المغربى - مؤسسة قرطبة . ¶ 2- الصواعق المحرقة فى الرد على أهل البدع والزندقة بأحمد بن حجر- مكتبة القاهرة .",
            "page": "99",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "3- الخطوط العريضة للأسس التى قام عليها دين الشيعة الإمامية الإثنى عشرية لمحب الدين الخطيب - المكتبة السلفية . ¶ 4 - مختصر التحفة الإثنى عشرية للألوسى - المكتبة السلفية . ¶ 5 - رسالة فى الرد على الرافضة لمحمد بن عبدالوهاب - دار طيبة . ¶ 6- منزلة الصحابة فى القرآن - لمحمد صلاح محمد الصاوى- دار طيبة . ¶ 7 - الشيعة والسنة لإحسان إلهى ظهير - دار طيبة . ¶ 8 - بين الشيعة وأهل السنة لإحسان إلهى ظهير- إدارة ترجمان السنة . ¶ 9 - شهادة خمينى فى أصحاب رسول الله ( لمحمد إبراهيم شقرة -التوعية. ¶ 10 - لماذا أفتى علماء المسلمين بكفر الخمينى - لوجيه المدنى . ¶ 11- الناهية عن طعن أمير المؤمنين معاوية العزيز بن احمد ومعه . ¶ 12 - الأساليب البديعية فى فضل الصحابة وإقناع الشيعة للنبهانى - إدارة الصديق . ¶ 13 - حياة الصحابة لمحمد يوسف الكاندهلوى-= دار الوعى حلب . ¶ 14 - الرياض النضرة فى مناقب العشرة للمحب الطبرى - دار الكتب العلمية . ¶ 15 - مناقب عمر بن الخطاب لابن الجوزى - دار الكتب العلمية . ¶ 16 - فضائل الصحابة للإمام أحمد بتحقيق وصى الله بن محمد عباس- مطبوعات جامعة أم القرى . ¶ 17 - فضائل الصحابة للنسائى : بتحقيق ودراسة فاروق حمادة - دار الثقافة. ¶ 18 - الإصابة فى تمييز الصحابة لابن حجر - دار الكتب العلمية . ¶ 19 - الفرق بين الفِرق للبغدادى - دار التراث . ¶ 20 - مقالات الإسلاميين للأشعرى - مكتبة النهضة . ¶ 21 - العواصم من القواصم لابن العربى - المكتبة السلفية . ¶ 22 - حلية الأولياء لأبى نعيم الأصبهانى - دار السعادة. ¶ 23 - شرح أصول اعتقاد أهل السنة للالكائى - دار طيبة. ¶ 24 - تاريخ الخلفاء للسيوطى - المكتبة التجارية ¶ 25 - منهاج السنة لابن تيمية . ¶ د - كتب رقائق وأخلاق : ¶ 1 - التبصرة لابن الجوزى - عيسى البابى الحلبى . ¶ 2 - الفوائد لابن القيّم - دار الدعوة . ¶ 3 - الصارم المسلول لشيخ الإسلام ابن تيمية - دار الاعتصام .",
            "page": "100",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "4 0الشفا فى التعريف بحقوق المصطفى . لقاضى عياض - دار الكتب العلمية . ¶ * * * ¶ محتويات الكتاب ¶ الموضوعالصفحةمقدمة المؤلف ¶ من هو الصحابى ¶ عدة الصحابة رضى الله عنهم ¶ كيف يعرف الصحابى بأنه صحابى ؟ ¶ طبقات الصحابة رضى الله عنهم . ¶ عدالة الصحابة رضى الله عنهم، ووجوب محبتهم ونصرتهم ¶ مقولة الطحاوى فى ذلك ¶ مقولة شيخ الإسلام ابن تيمية ¶ مقولة ابن كثير ¶ مقولة القرطبى ¶ فضائل الصحابة الكرام كما نطق الملك العلام ¶ الأحاديث والآثار فى فضائل الصحابة الأخيار رضى الله عنهم. ¶ فصل : فى مجمل فضائل الصحابة رضى الله عنهم . ¶ فصل فى فضل من شهد بدراً والحديبية والعشرية المبشرين ¶ فصل : فى فضائل الأربعة الراشدين والأئمة المهتدين ¶ مناقب أبى بكر الصديق ( . ¶ بعض الآثار عن السلف فى فضله ( . ¶ لطائف فى فضائل الصديق ( . ¶ مناقب أبى حفص عمر بن الخطاب ( . ¶ مناقب ذو النورين عثمان بن عفان ( . ¶ مناقب على بن أبى طالب ( . ¶ الموضوعالصفحةلطائف فى فضائل علىّ بن أبى طالب ( . ¶ فضائل الصحابة رضى الله عنهم على سائر أصحاب الأنبياء. ¶ صور من صبر الصحابة رضى الله عنهم على الجوع والعطش والإيذاء فى سبيل الله عزوجل ............................. ¶ قصة بلال بن رباح ( . ¶ قصة خباب بن الأرت ( . ¶ قصة سعد بن أبى وقاص ( . ¶ قصة أبى هريرة ( . ¶ قصة عبد الله بن حذاقة السهمى ( . ¶ صور من جهاد الصحابة ( . ¶ قصة عامر بن الأكوع ( . ¶ فصة عبد الله بن رواحة ( . ¶ قصة جعفر بن أبى طالب (, ¶ قصة معاذ بن عمرو بن الجموح ومعاذ بن عفراء ( . ¶ قصة يوم الرجيع . ¶ قصة عبد الله بن جحش ( . ¶ حكم سبّ الصحابة رضى الله عنهم . ¶ هلاك الخمينى وشيعة إيران فى أصحاب النبى عليه الصلاة والسلام ...................................... ¶ الموضوعالصفحةفصل : فى سبب انتشار الشيعة فى إيران . ¶ فضائح الشيعة الإثنى عشرية فى صحابة خير البرية ¶ تكفير الرافضة قبّحهم الله للصحابة رضى الله عنهم .",
            "page": "101",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "ادعاء الشيعة قبّحهم الله بطلان خلافة أبى بكر الصديق ( . ¶ ادعاء الشيعة قبّحهم الله بأن النبىّ ( نص على الخلافة لعلىّ بن أبى طالب ( ................................. ¶ ادعاء الشيعة قبّحهم الله أن الابتداء بلعن الشيخين رضى الله عنهما أحبَ وأولى من التسبيح .......................... ¶ ادعاء الشيعة قبّحهم الله أن هناك عداوة وبغضاء بين أصحاب رسول الله ( وأهل بيته رضى الله عنهم . ¶ استهانة الشيعة قبّحهم الله بأسماء الصحابة رضى الله عنهم . ¶ اتهام الشيعة قبّحهم الله الصديقة بنت الصديق بما برأها الله منه . ¶ الشيعة هم الشيعة ودعاوى التقريب ما هى إلا خديعة . ¶ ثبت المراجع ¶ الفهارس العامة . ¶ * * * ¶ (1) الرياض النضرة فى مناقب العشر للمحب الطبرى (1/33) دار الكتب العلمية. ¶ (2) إتحاف ذوى النجابة بما فى القرآن والسنة من فضائل الصحابة ص (5 ، 6) مؤسسة قرطبة. ¶ (3) صحيح : أخرجه البخارى (6168 ، 6169) ، ومسلم (2640) من حديث ابن مسعود رضى الله عنه مرفوعاً به. ¶ …وأخرجاه أيضاً من حديث أنس بن مالك وغيره. ¶ …كما أخرجه مطولاً بقصة ومختصراً الترمذى (2378 ، 3535) ، والنسائى (1 /83) ، وابن ماجه (478) ، وأحمد بن حنبل (4 / 239 ، 240) من طرق سفيان بن عيينة عن عاصم بن أبى النجود عن زرَّ عن صفوان المرادى مرفوعاً . وقال الترمذى : هذا حديث حسن صحيح. ¶ (4) باختصار من فضائل الصحابة للنسائى تحقيق ودراسة الدكتور فاروق حمادة ص15 دار الثقافة. ¶ (5) باختصار من الإصابة فى تمييز الصحابة لشيخ الإسلام ، وعلم الأعلام ابن حجر العسقلانى (1 / 4 / 5). ¶ (6) الكفاية (ص99)، وتلقيح فهوم أهل الأثر، نقلاً عن كتاب فضائل الصحابة لأحمد بن حنبل وضعف العراقى هذا الأثر عن ابن المسيب كما فى فتح المغيث (3/94) والتقييد والإيضاح. ¶ (7) باختصار من فتح البارى بشرح صحيح البخارى (7/4). ¶ (8) صحيح البخارى مع فتح البارى (7/3) السلفية. وصحيح البخارى مع فتح البارى (7/5).",
            "page": "102",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "(9) الإحكام فى أصول الأحكام ص866. ¶ (10) رواه البخارى (7/113) فضائل الصحابة، ومسلم (16/88) التوبة. ¶ (11) باختصار من فضائل الصحابة للنسائى تحقيق ودراسة د. فاروق حمادة (19 ،20). ¶ (12) البداية والنهاية لابن كثير (5/356) دار الفكر العربى. ¶ (13) رواه البخارى (1/211) العلم، ومسلم (16/89 - 90) وأحمد (2/88 ، 121) ، وأبو داود (4326) باب قيام الساعة. ¶ (14) رواه البخارى (7/304، 305) المغازى، ومسلم (16/55 ،56) وأبو داود (4628) والدارمى (2/313) ، وابن أبى شيبة (12396). ¶ (15) باختصار من كتاب معرفو علوم الحديث لإمام الحاكم أبى عبد الله الحافظ النيسابورى رحمه (23 -26) مكتبة المتنبى. ¶ (16) العدل لغة : هو الذى لا يميل به الهوى فى الحكم. والعد لفى الناس المرضى قوله وحكمه، ورجل عدل رضى ومقنع فى الشهادة - لسان العرب وتاج العروس. والعدل فى اصطلاح المحدثين أن يكون الراوى مسلماً بالغاً سليماً من أسباب الفسق وخوارم المروءة - تدريب الراوى. ¶ (17) الإصابة (6-7) دار الكتب العلمية. ¶ (18) شرح العقيدة الطحاوية ص(356) زكريا على يوسف. ¶ (19) رواه البخارى (7/21)، ومسلم (16/93) ، والترمذى (13/244) ، وأبو داود (4633) ، وأحمد (3/11). ¶ (20) تقديم تخريجه ص(12). ¶ (21) شرح الواسطية لشيخ الإمام ابن تميمة لمحمد خليل هواس ص (116 -118) من مطبوعات الجامعة الإسلامية. ¶ (22) الباعث الحثيث (181 - 182) باختصار. ¶ (23) نقلاً عن الكواشف الجلية عن معانى الواسطية ص (678) اعبد العزيز المحمد السلمان مكتبة الرياض الطبعة السادسة. ¶ (24) الجامع لأحكام القرآن (7/6119) ط الشعب. ¶ (25) إتحاف ذوى النجابة ص(10). ¶ (26) إتحاف ذوى النجابة (14 ،15). ¶ (27) تفسير القرآن العظيم (1/391). ¶ (28) إتحاف ذوى النجابة (36) ، ومحاسن التأويل (8/202). ¶ (29) محاسن التأويل (8/202) دار الفكر. ¶ (30) الرياض النضرة فى مناقب العشر للمحب الطبرى (1/33) دار الكتب العلمية.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "(31) أضواء البيان (2/424). ¶ (32) تفسير الطبرى (26/53) ط. دار المعرفة. ¶ (33) إتحاف ذوى النجابة (49) باختصار. ¶ (34) تفسير القرآن العظيم (203 -205) باختصار وتصرف. ¶ (35) محاسن التأويل (7/38، 39) باختصار. ¶ (36) إتحاف ذوى النجابة ص(55). ¶ (37) إتحاف ذوى النجابة (57-59) بتصرف واختصار. ¶ (38) الجامع لأحكام القرآن (8/6511). ¶ (39) إتحاف ذوى النجابة (61) باختصار. ¶ (40) شرح النووى على صحيح سملم هامش (15/148). ¶ (41) تقدم تخريجه . ¶ (42) قال البغوى: والنصيف بمعنى النصف وكذلك يقال للعشر عشير وللخمس خميس والمد ربع الصاع. ¶ (43) فتح البارى شرح صحيح البخارى (7/34، 35). ¶ (44) رواه البخارى (7/3) فضائل الصحابة، ومسلم (16/86) فضل الصحابة، وأبو داود (4632)، والترمذى (13/243) المناقب. ¶ (45) فتح البارى (7/5) باختصار. ¶ (46) رواه مسلم (2/476) الإيمان، والترمذى (10/97) بزيادة \"الذين يصلحون ما أفسد الناس من بعدى من سنتى\"، وقال : هذا حديث حسن صحيح ورواه الدارمى (2/312) وفيه \"قيل من الغرباء قال : النزاع من القبائل\". ¶ (47) فتح البارى (7/5-7) بتصرف واختصار. ¶ (48) جامع الأصول لابن الأثير (8/549) بتحقيق عبد القادر الأرنؤوط - دار الفكر. ¶ (49) رواه البخارى (7/3) فضائل الصحابة، ومسلم (16 ، 83، 84) فضائل الصحابة ثم الذين يلونهم ثم الذين يلونهم. وأحمد (3/7) والبغوى فى شرح السنة (14/ 73، 74). ¶ (50) جامع الأصول (8/552). ¶ (51) رواه ابن أبى شيبة (4/12463) الفضائل، وقال الحافظ: وإسناده حسن (7/5) فتح البارى، ورواه ابن أبى عاصم أطول منه (1481). ¶ (52) رواه مسلم (16/82،83) باب بيان أن بقاء النبى ، أمان لأصحابه ، ورواه أحمد (4/399) المسند، والبغوى (14/71، 72). ¶ (53) أخرجه مسلم (3022) من طريق هشام بن عروة عن أبيه قال : قالت لى عائشة : يا ابن أختى : أمروا ... فذكره ، وأبو عاصم فى السنة (2/484) وابن أبى شيبة (12464).",
            "page": "104",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "…وأورده الهيثمى فى مجمع الزوائد (10/20) من رواية الطبرانى. ¶ (54) أخرجه ابن أبى شيبة فى \"مصنفة\" (2/12463) ، ومن طريقه ابن ماجه (1/57) ، وابن أبى عاصم فى \"السنة\" (2/484) ثنا وكيع عن سفيان عن نسير بن قطن. ¶ (55) رواه ابن جرير (16309) نقلاً عن شرح السنة (14/192، 193). ¶ (56) تقدم تخريجه . ¶ (57) شرح النووى على صحيح مسلم (16/65، 57) ¶ (58) رواه مسلم (16/57) فضائل أهل بدر، والترمذى (13/245) وقال: هذا حديث حسن صحيح، وابن أبى شيبة (12398). ¶ (59) رواه البخارى (7/312) المغازى، وابن ماجه (رقم160) صحيح ابن ماجه والبغوى فى شرح السنة (14/193) ، وابن أبى شيبة (12395). ¶ …قال الشيخ تقى الدين السبكى: سئلت عن الحكمة فى قتال الملائكة مع النبى ( مع أن جبريل قادر على أن يدفع الكفار بريشة من جناحه، فقلت : وقع ذلك لإرادة أن يكون الفعل للنبى ( وأصحابه وتكون الملائكة مدداً على عادة الجيوش رعاية لصورة الأسباب وسنتها التى أجراها الله تعالى فى عباده والله تعالى هو فاعل الجميع والله أعلم. فتح البارى (7/313). ¶ (60) رواه مسلم (16 / 57، 58) بمعناه ، وأبو داود عن جابر (4627) بمعناه ، والترمذى (13 /234) المناقب ، وابن ماجه (4281) ، والبغوى فى شرح السنة (14 / 193 ، 194). ¶ (61) شرح النووى على صحيح مسلم (16/58) باختصار. ¶ (62) رواه البخارى (7/ 443) المغازى، ومسلم ( 13/ 3) الإمارة. ¶ (63) فتح البارى بشرح صحيح البخارى (7 / 443) بتصرف. ¶ (64) قال فى فتح الودود هو المغيرة بن شعبة. ¶ (65) رواه أبو داود رقم (4626، 4625) السنة، والترمذى (13 /182، 13/187) المناقب. ¶ …وقال الترمذى : هذا حديث حسن صحيح، وقد روى من غير وجه عن سعيد بن زيد عن النبى ( وصححه عبد القادر الأرناؤوط فى تحقيق جامع الأصول هامش (8/560).",
            "page": "105",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "(66) رواه البخارى (13/48) الفتن، وسملم (15/171 ، 172) فضائل الصحابة، والترمذى (13/163 ؟،164) المناقب؟، وابن أبى عاصم (1452) ، وعبد الرازق (20402) وقوله : \"قفها\" م اارتفع من متن الأرض وهو هاهنا جدار مبنى مرتفع حول البئر كالدكة يتمكن الجالس عليه من الجلوس. ¶ (67) رواه مسلم (15/ 190) فضائل الصحابة: باب من فضائل طلحة والزبير والترمذى (13/ 152) المناقب: وليس فيه على وطلحة (. ¶ (68) رواه الترمذى (13/ 203) ، وابن ماجه (154) ، صحيح ابن ماجه، وصححه الألبانى فى الصحيحة (1224) ، قال الترمذى : حسن صحيح وقال عبد القادر الأرناؤوط كما قال. ¶ (69) رواه الترمذى (13/213) المناقب : با بمناقب عبد الله بن مسعود ، ورواه أحمد فى المسند (5 / 399) وقال الترمذى: حديث حسن، ووافقه الأرناؤوط فى تحقفيق الجامع (8/573) وصححه الألبانى فى الصحيحة (1233) قلت: وله شاهد بمعناه عند ابن ماجه عن حذيفة. ¶ (70) رواه البخارى (7/16) فضائل أصحاب النبى ( ، وأبو داود رقم (4603 ، 4604) السنة، والترمذى (13 /161) المناقب، وابن أبى شيبة (11985) بزيادة ثم نسكت. ¶ (71) والحديث الذى أشار إليه الحافظ هو ما رواه أحمد فى المسند عن ابن عمر قال: كنا نقول فى زمن رسول الله ( : \"رسول الله ( خير الناس ثم أبو بكر ثم عمر، ولقد أعطى على بن أبى طالب ثلاث خصال لأن يكون لى واحدة منهن أحب إلى من حمر النعيم: زوجه رسول الله ( ابنته وولدت له، وسد الأبواب إلا بابه فى المسجد، وأعطاه الراية يوم خيبر\". قال: وإسناده حسن باختصار من الفتح (7/15). ¶ …قال الحافظ: وبيت أبى بكر كان له باب من خارج المسجد وخوخة إلى داخل المسجد وبيت على لم يكن له باب إلا من داخل المسجد والله أعلم. ¶ …قلت : وبذلك يتم الجمع بين هاهنا وما جاء فى حق أبى بكر \"سدوا كل خوخة فى المسجد غير خوخة أبى بكر\" وهو فى الصحيحين وغيرهما وسيأتى تخريجه إن شاء الله. ¶ (72) باختصار من فتح البارى (7 / 16، 17).",
            "page": "106",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "(73) باختصار من شرح السنة (14/80 ، 81). ¶ (74) نقلاً عن الصواعق المحرقة فى الرد على أهل البدع والزندقة لابن حجر الهيثمى بتصرف ص (65) مكتبة القاهرة. ¶ (75) حلية الأولياء (1/28) باختصار مطبعة السعادة. ¶ (76) رواه البخارى (1/558) ، وباختصار (7/17) ، ومسلم باختصار وكذلك (15/150 ،151) فضائل أبى بكر ، ورواه النسائى فى فضائل الصحابة ص (51) ، والترمذى (13 / 128) ، أبواب المناقب، وأبن أبى شيبة (11973). ¶ (77) رواه البخارى (7/17) فضائل الصحابة، والترمذى (13/140) أبوزاب المناقب، وابن أبى عاصم فى السنة (1151). ¶ (78) رواه البخارى (7/20) فضائل الصحابة، ومسلم (15/154) فضائل أبى بكر، وأبو داود (4605) ، وابن أبى شيبة (11994). ¶ (79) من الفتح (1/34) باختصار . ¶ (80) رواه البخارى (7/18) فضائل الصحابة، ومسلم (15/153) ، والترمذى (13/259) أبواب المناقب، وابن ماجه (101) صحيح ابن ماجه. ¶ (81) باختصار من الفتح (1/26). ¶ (82) رواه البخارى (7/18) فضائل الصحابة وذكره الهيثمى فى المجمع (9/ 44، 45) قريباً من هذه الرواية، وقال رواه الطبرانى ورجاله رجال الصحيح. ¶ …قال ابن الأثير: غامر أى: خاصم والتمعر: تغير اللون من الغضب. ¶ (83) باختصار من الفتح (7/26). ¶ (84) باختصار من تاريخ الخلفاء للسيوطى ص(56 ، 60). ¶ (85) التبصرة لابن الجوزى باختصار. ¶ (86) تقديم تخريجه وذكر الهيثمى فى المجمع عن شقيقه قال: قيل لعلى ألا تستخلف قال: ما استخلف رسول الله ( فاستخلف عليكم وإن يرد الله تبارك وتعالى بالناس خيراً فسيجمعهم على خيرهم كما جمعهم بعد نبيهم على خيرهم - وقال : رواه الترمذى والبزار ورجاله رجال الصحيح غير إسماعيل ابن أبى الحارث وهو ثقة (9/47) مجمع الزوائد ورواه ابن أبى عاصم فى السنة (1158) وقال الألبانى: وإسناده ضعيف. ¶ (87) الفوائد باختصار ص(95 - 97) ط دار الدعوة. ¶ (88) حلية الأولياء (1/38) باختصار.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "(89) رواه البخارى (7/42) الفضائل، ومسلم (15/166) فضائل عمر والنرمذى (13/149) أبواب المناقب. ¶ (90) شرح السنة (14/83). ¶ (91) رواه البخارى (7/40) فضائل الصحابة، ومسلم (15/163) فضائل عمر، وابن ماجه رقم (107) صحيح ابن ماجه، وابن أبى شيبة (12041) ، وعبد الرزاق (20383). ¶ (92) باختصار من الفتح (7/54). ¶ (93) رواه البخارى (1/73) الإيمان: وفى المناقب (7/43) وفى التعبير، ومسلم (15/159) فضائل عمر، والترمذى (9/137) الرؤيا، وعبد الرزاق (20385). ¶ (94) البخارى (7/41، 42) فضائل الصحابة، ومسلم (15/160) فضائل عمر، والترمذى (9/135، 136، 13/145) ، وعبد الرازق (20384). ¶ (95) قال الهيثمى فى المجمع : رواه الطبرانى بأسانيد ورجال هذا رجال الصحيح غير أسد بن موسى وهو ثقة (9/69). ¶ (96) رواه أحمد (2/53، 95) ، والترمذى (13/143) ، والبغوى (14/85) وصححه الشيخ شعيب الأرناؤوط. ¶ …ورواه الترمذى - عن ابن عمر - ما نزل بالناس أمر قط فقالوا فيه وقال فيه عمر، او قال ابن الخطاب فيه - شك خارجه - إلا نزل فيه القرآن على نحو ما قال عمر. وقال : وهذا حديث حسن غريب من هذا الوجه. ¶ …رواه ابن ماجه بمعناه عن أبى ذر وصححه الألبانى (108) صحيح ابن ماجه. ¶ (97) رواه البخارى (7/41) المناقب، ومسلم (15/162، 163) فضائل الصحابة،؟ وابن أبى عاصم (1456) ، والترمذى (9/144 - 146) الرؤيا، والغرب هى الدلو العظيمة، والعبقرى : الرجل القوى الشديد، \"يفرى فريه\" يعمل عمله. ¶ (98) جامع الأصول (8/616، 617). ¶ (99) رواه البخارى (1/504 ،505) الصلاة، وفى تفسير سورة البقرة (8/168). ¶ (100) رواه مسلم (15/166 ،167) فضائل الصحابة.",
            "page": "108",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "(101) رواه البخارى (7/41) فضائل الصحابة ورواه ابن أبى شيبة (12022) ، والحاكم (3/84) ، وابن سعد (3/1/ 193) وقال الحافظ فى الفتح: وروى ابن أبى شيبة والطبرانى من طريق القاسم بن عبد الرحمن قال: قال عبد الله بن مسعود: كان إسلام عمر عزاً ، وهجرته نصراً ، وأمارته رحمة، والله ما استطعنا أن نصلى حول البيت ظاهرين حتى أسلم عمر. ¶ (102) رواه البخارى (7/41) فضائل الصحابة، ومسلم (15/164 ،165) فضائل عمر ( والفظ والغليظ بمعنى وهو عبارة عن شدة الخلق وخشونة الجانب وليست لفظة أفعل هنا للمفاضلة بل هى بمعنى غليظ قال القاضى: وقد يصح حملها على المفاضلة وأن القدر الذى منها فى النبى ( هو ما كان من إغلاظه على الكافرين والمنافقين كما قال تعالى : ( جاهد الكفار والمنافقين واغلظ عليهم ( وكان يغضب ويغلظ عند انتهاك حرمات الله تعالى والله أعلم. ¶ …والفج : الطريق الواسع . ¶ (103) شرح النووى على صحيح مسلم هامش (15/ 165، 166). ¶ (104) رواه أحمد فى فضائل الصحابة (1/247) وقال المحقق : وإسناده حسن ، وابن أبىة شيبة (12/27) وأورده الهيثمى فى المجمع (9/78) وقال : رواه الطبرانى من طرق وفى بعضها عاصم بن أبى النجود وهو حسن الحديث وبقية رجالهما رجا لالصحيحوبعضها منقطع الإسناد ، ورجالها ثقات . ¶ (105) رواه البخارى (7/41، 42) فضائل الصحابة ، ومسلم (15/158) فضائل عمر ( وأحمد (1/112) ، وابن ماجه (98) صحيح ابن ماجه. ¶ (106) حلية الأولياء (1/55). ¶ (107) رواه مسلم (15/168، 169) فضائل عثمان ( ، وعزاه الهيثمى فى المجمع (9 / 81 ، 82) لأحمد والطبرانى فى الكبير والأوسط وأبى يعلى باختصار كبير. ¶ …قال النووى: هذا الحديث مما يحتج به المالكية وغيرهم ممن يقول ليست الفخذ عورة ولا حجة فيه لأنه مشكوك فى المكشوف: هل هو الساقان أم الفخذان فلا يلزم منه الجزم بجواز كشف الفخذ. ¶ (108) شرح النووى (15/ 169).",
            "page": "109",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "(109) رواه البخارى تعليقاً مجزوماً به (5/ 406 ، 407) الوصايا ، وقال الحافظ فى الفتح : وقد وصله الدارقطنى والإسماعيلى وغيرهما من طريق القاسم بن محمد المروزى عن عبدان بتمامه وأبو عبد الرحمن هو السلمى. ¶ …وأخرجه بمعناه الترمذى (13/153) المناقب وقال: حديث حسن صحيح غريب، والنسائى (6/235) الأحباس. ¶ (110) رواه البخارى (7/54) فضائل الصحابة، رواه الترمذى (13/ 160/ 161) المناقب، وقال : هذا حديث حسن صحيح. ¶ (111) رواه أحمد فى المسند، وابن ماجه ةأحمد كذلك فى فضائل الصحابة (1/450) وقال المحقق: إسناده صحيح ورواه ابن أبى شيبة (12074) ، وصححه الأبانى (111) صحيح ابن ماجه. ¶ (112) رواه أحمد فى المسند (53 :5) وأحمد كذلكم فى فضائل الصحابة (1/ 457، 458) وقال محققه إسناده حسن. ¶ …ورواه الترمذى (13 /159) وقال : هذا حديث حسن صحيح وصححه الألبانى فى المشكاة وصحيح ابن ماجه رقم (111). ¶ (113) أخرجه أحمد (1/ 58 ، 69) ، وابن أبى عاصضم فى السنة (ل 114 ب) وابن ماجه (1/ 42) ، ورواه احمد فى فضائل الصحابة (1/ 494، 495) وقال المحقق : إسناده صحيح وصححه الألبانى فى صحيح ابن ماجه رقم (113) ورواه ابن أبى شيبة (12086). ¶ أخرجه أحمد (6 / 86، 87، 88) وابن أبى شيبة (12094) وابن ماجه (1/ 41) والإمام أحمد فى فضائل الصحابة (1/ 500 ، 501) وقال المحقق : إسناده صحيح والترمذى (3/ 160) وقال : هذا حديث حسن غريب. ¶ …وصححه الألبانى : صحيح ابن ماجه ( 112 ) ، وحسن الهيثمى إسناده (9 / 90) مجمع الزوائد. ¶ (115) بالغ أبو نعيم فى وصف على بن أبى طالب فوصفه بأنه أقدمهم إجابة وأوفرهم علماً إلى آخر ما وصف به أميرؤ المؤمنين على بن أبى طالب، والشيعة - قبحهم الله - يقطعون بذلك ويعتقدون أن إمامة المفضول لا تصح مع وجود الفاضل، وأهل السنة خالفوهم فى هذه القضية ويعتقدون إمامة المفضول مع وجود الفاضل ومع ذلك يعتقدون أن أبا بكر ( كان أفضل الصحابة.",
            "page": "110",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "…قال أبو بكر بن أبى عاصم رحمه الله : وأبو بكر الصديق أعلمهم عندى بعد رسول الله ( وأفضلهم وأزهدهم واشجعهم وأسخاهم. ومن الدليل على ذلك قوله فى أهل الردة وقد نازله أصحاب النبى ( على أن يقبل منهم بعضاً فأبى إلا كل من أوجب اللهعليهم او يقاتلهم ورأى ان الكفر ببعض التنزيل يحل دناؤهم فعزم على قتالهم فعلم أنه محق. ومن شجاعته كونه مع النبى ( فى الغار وهجرته معه معرضاً نفسه لقريش وسائر العرب مع قصد المشركين وطلبهم له وما بذلوا فيه من الرغائب، ثم ما ظهر فى راية ونبله وسخائه أنه كان ماله فى الجاهلية أربعين ألق أوقية ففرق كله فى الإسلام ، ومن زهده أن النبى ( ندب إلى الصدقة فجاء أبو بكر بجميع ماله إلى النبى ( فقال النبى ( : \"ما أبقيت لأهلك؟ \" قال : الله ورسوله. ¶ (116) التبصرة (1/ 442 ، 445) . ¶ (117) رواه البخارى (7/ 70) فضائل الصحابة، مسلم (15/ 177، 179) فضائل على. ¶ (118) رواه اللبخارى (7/70) فضائل الصحابة، ومسلم (15/1789) فضائل على ، وابن أبى شيبة (12123) قال الحافظ : أراد بذلك وجود حقيقة المحبة وإلا كل مسلم يشترك مع على فى مطلق هذه الصفة وفى الحديث تلميح بقوله تعالى : ( قل إن كنتم تحبون الله فاتبعونى يحببكم الله ( فكأنه أشار إلى أن عليا تام الاتباع لرسول الله ( حتى اتصف بصفة محبة الله له. ¶ (119) رواه البخارى (7 / 71) ، ومسلم (15/175) ، والترمذى (13/ 175) وعبد الرازق (20390) ، والبغوى فى شرح السنة (14 / 114) وقال : صحيح. ¶ (120) شرح السنة (14 / 114). ¶ (121) رواه مسلم (1/64) الإيمان : حب على ( من الإيمان ، والنسائى (8/114) الإيمان ، وابن ماجه رقم (114) والبغوى (14 / 114) وقال : صحيح قوله : \"فلق الحبة\" اى : شقها بالنبات وقوله : \"برأ النسمة\" هى النفس او كل دابة فيها روح. ¶ (122) بتصرف من شرح النووى على صحيح مسلم هامش (1/ 64).",
            "page": "111",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "(123) رواه الترمذى (13/ 165) وقال: هذا حديث حسن صحيح وأحمد (4/368 ، 370) وابن أبى عاصم وصححه عبد القادر الأرناؤوط فى تحقيق جامع الأصول؟ ¶ (124) رواه الترمذى (13/ 169) المناقب وقال أبو عيسى : هذا حديث حسن غريب ، ورواه أحمد فى المسند (4 / 164 ، 165) وحسنه عبد القادر الأرناؤوط فى جامع الأصول هامش (8 / 652) وحسنه الألبانى (119) صحيح ابن ماجه ، ورواه ابن أبى شيبة (12120). ¶ (125) باختصار من فتح البارى (7 / 71) فضائل الصحابة. ¶ (126) التبصرة لابن الجوزى باختصار (1/ 445 - 448). ¶ (127) فضائل الصحابة للنسائى تحقيق ودراسة د. فاروق حمادة ص(9) المقدمة. ¶ (128) أخرجه البخارى (3339 ، 4487، 7349) والترمذى (2961) وابن ماجه (4284) وأحمد (3/32 ، 58) من طرق عن الأعمش عن أبى صالح عنه به. ¶ …وقال أبو عيسى: حسن صحيح . قلت: وليس عند ابن ماجه وأحمد (3 /58) ذكر نوح عليه السلام. ¶ (129) رواه البخارى (2 / 354) الجمعة ، ومسلم (6/ 142 ، 143) الجمعة ، والنسائى (2 / 85 ، 86) الجمعة. ¶ …قال السيوطى : أى : الآخرون زماناً الأولون منزلة والمراد أن هذه الأمة وإن تأخر وجودها فى الدنيا عن الأمم الماضية فهى سابقة لهم فى الآخرة بأنهم أول من يحضر وأول من يحاسب وأول من يقضى بينهم وأوا من يدخل الجنة. ¶ …وقال السندى : وقيل : المراد به السبق إلى القبول والطاعة التى حرمها أهل الكتاب فقالوا : سمعنا وعصينا. ¶ (130) نقلاً عن الأساليب البديعة فى فضل الصحابة وإقناع الشيعة للنبهانى ص (464 ، 465) باختصار. ¶ (131) رواه الترمذى (4/310) وابن ماجه (95) صحيح ابن ماجه وقال الألبانى فى الصحيحة (824) وجملة القول أن الحديث بمجموع طرقه صحيح بلا ريب وكأنه لذلك رمز له السيوطى بالصحة. ¶ (132) رواه الحاكم (4 / 284) وقال : صحيح الإسناد ولم يخرجاه وقال الذهبى : صحيح ورواه أبو نعيم فى الحلية (1/ 149) وابن أبى شيبة ، وابن عبد البر فى الاستيعاب (1/ 141).",
            "page": "112",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "(133) ابن سعد (3/ 117) وكنز العمال (7/ 31). ¶ (134) ابن سعد (3 / 117) وكنز العمال (7/ 31). ¶ (135) رواه البخارى (3728 ، 5412 ، 6453) وأحمد (1 / 181 ، 186) والدارمى فى \"سننه\" (2 / 208) وأخرجه أبو نعيم (1 / 18). ¶ (136) حلية الأولياء (1/ 93) وقوله : \"استفها\" ولعل الصواب : أستففتها وبها يستقيم الكلام. ¶ (137) رواه البخارى (11 / 281) ورواه أحمد (2/ 515). ¶ (138) كذا فى كنز العمال (7/ 62) وقال فى الإصابة (2/ 297) : واخرج ابن عساكر لهذه القصة شاهداً من حديث ابن عباس ( موصولاً. ¶ (139) العرق هو : العظم عليه قليل من اللحم. ¶ (140) رواه البخارى (7/41) المناقب، ومسلم (15/162، 163) فضائل الصحابة،؟ وابن أبى عاصم (1456) ، والترمذى (9/ ¶ (141) رواه ابن اسحاق وهو فى البداية والنهاية (4 / 245) وأخرجه أبو نعيم فى الحلية (1/ 120) ورواه الطبرانى ورجاله ثقات كما قال الهيثمى (6/160) مجمع الزوائد. ¶ (142) رواه البخارى (7/41) المناقب، ومسلم (15/162، 163) فضائل الصحابة،؟ وابن أبى عاصم (1456) ، والترمذى (9/ ¶ (143) لم أنشب: اى لم ألبث. اى: لم يمض زمن كثير على سؤالهما إلا وانا رأيته. ¶ (144) رواه البخارى (7 /307 ، 308) المغازى، ورواه مسلم (1752). ¶ (145) فدفد: هو الموضع الذى فيه غلظ وارتفاع (3/ 420 النهاية). ¶ (146) رواه البخارى (7م 378 ، 379) والمغازى، وأبو نعيم (1/ 4112) البيهقى (9/ 145). ¶ (147) رواه الترمذى وأبو نعيم فى الحلية (1 / 109) إلا أنه لم يذكر قال الهيثمنى : رجاله رجال الصحيح (9 /303). ¶ (148) تقدم تخريجه. ¶ (149) رواه أحمد (4/ 87، 5/ 54 ، 57) والترمذى (13/ 244) وعبد الرحمن بن زياد فال الذهبى : لا يعرف، ومع ذلك فقد صححه ابن حبان. وقال الترمذى : هذا حديث غريب لا نعرفه إلا من هذا الوجه.",
            "page": "113",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "(150) صحيح أخرجه البخارى (2443، 2444، 6952) ، والترمذى (2255) ، وأحمد بن حنبل (3/ 99، 201) عن أنس مرفوعاً بزيادة : فقال رجل: يا رسول الله ! انصره إذا كان مظلوماً أفرأيت إذا كان ظالماً كيف أنصره؟ قال: \" تحجزه أو تمنعه من الظلم، فإن ذلك نصره\" والسياق للبخارى. ¶ (151) الصارم المسلول على شاتم الرسول ( لشيخ الإسلام (502 - 519) باختصار. ¶ (152) رسالة فى الرد على الرافضة لمحمد بن عبد الوهاب تحقيق د. ناصر سعد الراشد ص(18 ، 19) دار طيبة. ¶ 153) ) الشفافى فى التعريف بحقوق المصطفى ( 52 ، 53 ) . ¶ 154) ) كشف الأسرار ص ( 107 -108) للخمينى نقلاً عن : لماذا أفتى علماء المسلمين بكفر الخمينى ؟ . ¶ 155) ) المصدر السابق ص ( 116 ) . ¶ 156) ) سبق تخريخه . ¶ 157) ) أى : الشيعة قبحهم الله . ¶ 158) ) باختصار من كتاب : لماذا أفتى علماء المسلمين بكفر الخمينى ص (42-45) . ¶ 159) ) مقدمة شهادة خمينى فى أصحاب رسول الله ( ص (18) مكتبة التوعية . ¶ 160) ) الشيعة والسنة ص ( 55 - 56 ) دار طيبة . ¶ 161) ) شرح أصول اعتقاد أهل السنة اللالكائى هامش ( 1/22) دار طيبة . ¶ 162) ) مقالات الإسلاميين للأشعرى - هامش ( 1/65 ) . ¶ 163) ) جعل المؤلف الزيدية من فرق الرافضة مع أن الزيدية من أتباع زيد بن على الباقين على اتباعه والرافضة الذين كانوا معه ثم تركوه ، لأنهم طلبوا إليه أن يتبرأ من الشيخين فقال : لقد كانا وزيرى جدى فلا أتبرأ منهما، فرفضوه وتفرقوا عنه ، والزيدية من الشيعة، وقد يطلق بعض الناس اسم الرفض على كل من يتولى أهل البيت وعلى هذا جاء اقول الذى يقول : ¶ إن كان رفضاً حب آل محمد فليشهد الثقلان أنى رافضى ¶ الفرق بين الفِرق ص (20) . ¶ 164) ) الفرق بين الفرق ص (21) . ¶ 165) ) المصدر السابق (53) . ¶ 166) ) مختصر التحفة الإثنى عشرية للألوسى ص (22) السلفية .",
            "page": "114",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "167)) قال شيخ الإسلام فى منهاج السنة (1/159) : والنفاق والزندقة فى الرافضة أكثر منه فى سائر الطوائف ، بل لابد لكل منهم من شعبة نفاق . فإن أساس النفاق الذى بُنى عليه هو الكذب وأن يقول الرجل بلسانه ماليس فى قلبه ، كما أخبر الله تعالى عن المنافقين أنهم يقولون بألسنتهم ما ليس فى قلوبهم ، والرافضة تجعل هذا من أصول دينها وتسميه \" التُقية \" وتحكى هذا عن أئمة أهل البيت - برأهم الله تعالى عن = = ذلك - حتى حكوا عن جعفر الصادق أنه قال : التقية دينى ودين آبائى ، وقد نزه الله المؤمنين من أهل البيت وغيرهم عن ذلك بل كانوا من أعظم الناس صدقاً وتحقيقاً للإيمان وكان دينهم التقوى لا التقية . وقول الله تعالى : ( إلاً أن تتقوا مَنْهم تُقَاة ) إنما هو الأمر بالإتقاء من الكفار لا الأمر بالنفاق والكذب \" . أ.هـ. ¶ 168) ) مقالات الإسلاميين ( 1/89 ). ¶ 169) ) نقلاً عن هامش (1/90) مقالات الإسلاميين ¶ 170) ) الشيعة والصنة ص (49 ، 50 ) باختصار . ¶ 171) ) مختصر التحفة الإثنى عشرية ص (299 ، 300 ) . ¶ 172) ) الشيعة والصنة ص (49 ، 50 ) باختصار . ¶ 173) ) مختصر التحفة الإثنى عشرية ص (299 ، 300 ) . ¶ 174) ) منزلة الصحابة فى القرآن ص ( 56 ، 57 ) دار طيبة . ¶ 175) ) مختصر التحفة الإثنى عشرية ص (299 ، 300 ) . ¶ 176) ) مختصر التحفة الإثنى عشرية ص (299 ، 300 ) . ¶ 177) ) مختصر التحفة الإثنى عشرية ص (299 ، 300 ) . ¶ 178) ) تقدم تخريجه . ¶ 179) ) تقدم تخريجه . ¶ 180) ) تقدم تخريجه . ¶ 181) ) رواه مسلم ( 15 /155)، وأحمد (6/47) وهو فى الصحيحة (690) . وقال النووى: وفى هذا الحديث دلالة ظاهرة لفضل أبى بكر الصديق ( وأخبار منه ( بما سيقع بعد وفاته وأن المسلمون يأبون عقد الخلافة لغيره . ¶ 182) ) رواه أبو داود الطيالسى صاحب المسند (1508)، وابن سعد (3/180)، وابن أبى عاصم (1163) فى كتاب السنة وصححه الألبانى فى الظلال (2/ 555) .",
            "page": "115",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "183) ) رواه البخارى ( 6/ 418) . ومسلم (4/ 140)، وأحمد (4/412)، وابن سعد (3/178) ، وابن أبى عاصم (1164) . ¶ 184) ) روى ابن أبى عاصم فى كتاب السنة عن عبد الله قال : \" لما قبض رسول الله ( قالت الأنصار منا أمير ومنكم أمير ، فأتاهم عمر فقال : يامعشر الأنصار ألستم تعلمون أن رسول الله ( أمر أبا بكر أن يصلى بالناس فأيكم تطيب نفسه أن يتقدم أبا بكر؟ \" . (1159 ) وقال الألبانى : وإسناده حسن والحديث أخرجه كذلك النسانى (2/ 74 ، 75 ) وقال عبد القادر الأرناؤوط : وإسناده حسن ورواه الحاكم وصححه ووافقه الذهبى . ¶ 185) ) باختصار وتصرف من الصواعق المحرقة فى الرد على أهل البدع والزندقة لأحمد بن حجرالهيثمى المكى ص (16 -52 ) وانظر كذك مختصر التحفة للألوسى ( 139 - 142 ) وإتحاف ذوى النجابة للتبانى . ¶ 186) ) مختصر التحفة الإثنى عشرية ص (299 ، 300 ) . ¶ 187) ) مختصر التحفة الإثنى عشرية ص (299 ، 300 ) . ¶ 188) ) مختصر التحفة الإثنى عشرية ص (299 ، 300 ) . ¶ 189) ) الصواعق المحرقة ( 41 - 42 ) . ¶ 190) ) هامش الصواعق (42 ) . ¶ 191) ) سبق تخريجه . ¶ 192) ) مختصر التحفة الإثنى عشرية ص (299 ، 300 ) . ¶ 193) ) باختصار من الصواعق المحرقة لأحمد بن حجر الهيثمى ص ( 42 - 49 ) . واختصر التبانى هذه الأوجه الثمانية فى إتحاف ذوى النجابة ص (141 -145) . ¶ 194) ) باختصار من الصواعق المحرقة لأحمد بن حجر الهيثمى ص ( 42 - 49 ) . واختصر التبانى هذه الأوجه الثمانية فى إتحاف ذوى النجابة ص (141 -145) . ¶ 195) ) سبق تخريجه . ¶ 196) ) باختصار من الصواعق المحرقة ص ( 51 - 52 ) . ¶ 197) ) مختصر التحفة الأثنى عشرية ص (315 ) . ¶ 198) ) مختصر التحفة الإثنى عشرية ص (299 ، 300 ) . ¶ 199) ) رسالة فى الرد على الرافضة ص (16) دار طيبة . ¶ 200) ) مختصر التحفة الإثنى عشرية ص (299 ، 300 ) . ¶ 201) ) نقلاً عن مقبول قرآن الشيعى فى الأردية ص ( 281) ط الهند .",
            "page": "116",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "202) ) باختصار نقلاً عن الكافى للكلينى كتاب الروضة ( 8/246) ط إيران . ¶ 203) ) نقلاً عن الصراط المستقيم للنباطى ( 2/299) ط . ايران . ¶ 204) ) نقلاً عن المصدر السابق ( 3/29 ) . ¶ 205) ) الخطوط العريضة للأسس التى قام عليها دين الشيعة الإمامية الإثنى عشرية ص، ( 19، 20) المكتبة السلفية . ¶ 206) ) حملة رسالة الإسلام الأولون وما كانوا عليه من المحبة والتعاون على الحق والخير وكيف شوه المغرضون جمال سيرتهم - باختصار ص ( 339 - 341) المكتبة السلفية مع مختصر التحفة الإثنى عشرية . ¶ 207) ) سبق تخريجه . ¶ 208) ) الردعلى الرافضة ص (26 / 27 ) ¶ 209) ) مناقب أمير المؤمنين عمر بن الخطاب لأبى الفرج ابن الجوزى ص (258) دار الكتب العلمية . ¶ 210) ) تقدم تخريجه . ¶ 211) ) رواه البخارى ( 7/ 107) فضائل الصحابة دون قوله \" يتحرون بذلك مرضاة رسول الله ( والنسائى ( 7 / 68 ، 69) عشرة النساء ، والترمذى (13/ 255 ، 256 ) المناقب . ¶ 212) ) رواه البخارى ( 7 / 106) فضائل الصحابة ،ومسلم (15 / 198 ، 199) فضائل خديجة، والترمذى ( 8/ 30) الأطعمة . ¶ 213) ) الأساليب البديعة فى فضل الصحابة وإقناع الشيعة . ¶ 214) ) الخطوط العريضة التى قام عليها دين الشيعة الإمامية الإثنى عشرية ص (26، 27) تحت عنوان \" تفكيرهم لم يتغير \" . ¶ 215) ) المرجع السابق ص (42 ) . ¶ 216) ) بتصرف من الخطوط العريضة ( 43 ) . ¶ ?? ¶ ?? ¶ ?? ¶ ?? ¶ - 17 - ¶ الفوائد البديعية فى فَضَائِلِ الصَّحَابَةَ وَذَمِّ الشَّيعَةِ",
            "page": "117",
            "part": "1"
        }
    ],
    "t33855": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الفوائد البديعية في فضائل الصحابة وذم الشيعة"
        }
    ]
}