{
    "b33850": [
        {
            "id": "1",
            "nass": "الرد على فيصل مراد علي رضا ¶ فيما كتبه ¶ عن شأن الأموات وأحوالهم ¶ تأليف : الشيخ صالح الفوزان ¶ وتقريظ : الإمام عبد العزيز بن باز ¶ إصدار دار العاصمة بالرياض ¶ الطبعة الثانية 1419 هـ ¶ تقريظ سماحة مفتي عام المملكة العربية السعودية للرد ¶ من عبد العزيز بن عبد الله بن باز إلى حضرة الأخ المكرم صاحب الفضيلة الشيخ / صالح بن فوزان الفوزان وفقه الله لما فيه رضاه . آمين . ¶ سلام عليكم ورحمة الله وبركاته . أما بعد : ¶ فقد اطلعت على ما كتبه فضيلتكم في الأوراق المرفقة من الرد على المدعو فيصل مراد علي رضا ، فألفيته رداً قيماً مباركاً ، وأرى أن يطبع . ¶ شكر الله سعيكم وضاعف مثوبتكم ، وجعلنا وإياكم من دعاة الهدى وأنصار الحق ، إنه سميع قريب . ¶ والسلام عليكم ورحمة الله وبركاته . ¶ المفتي العام للمملكة ¶ عبد العزيز بن عبد الله بن باز ¶ مقدمة الطبعة الثانية ¶ الحمد لله رب العالمين على فضله وإحسانه ، أمر باحترام المسلمين أحياء وأمواتاً ، ونهى عن الغلو فيهم ؛ لأن ذلك يسبب عبادتهم من دون الله عز وجل ، كما حصل لقوم نوح لما غلوا في الصالحين ود وسواع ويغوث ويعوق ونسر . ¶ والصلاة والسلام على نبينا محمد وعلى آله وأصحابه ، ترك أمته على البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك . ¶ ومن : ما شرعه لأمته من حق الأموات من زيارتهم ، للاعتبار والاتعاظ ، والدعاء لأموات المسلمين ، ونهى عن دعائهم ، والدعاء عند قبورهم ، والصلاة عندها ، وإسراجها ، والبناء عليها ، وتجصيصها والكتابة عليها والعكوف عندها ، كل ذلك حماية للتوحيد من الشرك ووسائله ، ومن البدع والخرافات التي ما أنزل الله بها من سلطان .",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "ومضى على ذلك صحابته الكرام ، وأتباعهم من القرون المفضلة ، ولما تأخر الزمان وفشا الجهل ، وقع في الأمة ما حذر منه النبي - صلى الله عليه وسلم - من الغلو في القبور ، حتى آل ذلك إلى عبادتها من دون الله ، فاشتد نكير المجددين لدين الله ، والمصلحين من العلماء الذين يبعثهم الله على رأس كل قرن ، كما أخبر بذلك النبي - صلى الله عليه وسلم - اشتد نكيرهم على القبوريين ، وإعلانهم للسنة المطهرة ، ودعوتهم للتوحيد الخالص ، ومن هؤلاء الأعلام : شيخ الإسلام ابن تيمية وتلميذه العلامة ابن القيم ، والشيخ الإمام المجدد شيخ الإسلام محمد بن عبد الوهاب ، رحم الله الجميع ، وجزاهم عن الأمة خير الجزاء . ¶ فها هي كتبهم تنادي بتحقيق التوحيد وتحذر من الشرك ووسائله ، إلا أنه قد جاء شخص يدعى فيصل مراد علي رضا فبتر جملاً من كتب الشيخين ابن تيمية في فتاويه وابن القيم في كتابه \"الروح\" في موضوع التعامل مع الأموات بما يخالف هدي الكتاب والسنة ، ولم يرجع إلى كلامهم الآخر الذي دونوه في كتبهم في الإنكار على الغلو بالأموات ، والنهي عن التعلق بهم ، مثل ما ذكره شيخ الإسلام ابن تيمية في كتابه ¶ \"الجواب الباهر\" و \"الرد على ابن البكري\" و \"التوسل والوسيلة\" و \"اقتضاء الصراط المستقيم\" . ¶ وما ذكره ابن القيم في \"إغاثة اللهفان\" . ¶ وإلى كلام الشيخ محمد بن عبد الوهاب في \"كتاب التوحيد\" و \"كشف الشبهات\" وغيرهما ، حتى يعرف موقفهم من هذه المسألة الخطرة ، والعالم لابد من استكمال كلامه في الموضوع حتى يعرف رأيه فيه . ¶ أما أن يؤخذ بعض كلامه ويترك البعض الآخر ثم يقال : هذا رأيه في الموضوع ‍! ¶ فتلك خيانة علمية ، يلجأ إليها المضللون لخدمة أغراضهم الخاصة ، والله حسيبهم .",
            "page": "2",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "وأما ما نقله الكاتب من الكتاب المنسوب - كذباً وزوراً - إلى شيخ الإسلام محمد بن عبد الوهاب في الكتاب المسمى \"أحكام تمني الموت\" وتبريره تلك النسبة بقيام جامعة الإمام محمد بن سعود الإسلامية بطباعته ، ونسبته خطا إلى الشيخ وجعله ضمن مؤلفاته ، فهذا من التلبيس الظاهر الذي تعمده الكاتب، بعد أن أعلنت الجامعة المذكورة - ممثلة بمديرها - إنكار نسبة هذا الكتاب للشيخ ، وأن ¶ ما وقع من الجامعة خطأ ، وكذلك الشيخان اللذان قاما بتحقيقه قد اعترفا بخطأ تلك النسبة ، ودونا رأيهما بتوقيعهما على ذلك ، وتجد البيانين في مقدمة البحث الذي أعددته في بيان خطأ نسبة الكتاب إلى الشيخ ، والذي سيطبع ملحقاً بهذا الرد ، إن شاء الله . ¶ وما الهدف من ذلك إلا تبرئة الأئمة مما يلصق بهم وإيضاح الحق. والله الموفق والهادي إلى سواء السبيل. ¶ صالح الفوزان . ¶ مقدمة الطبعة الأولى ¶ الحمد لله رب العالمين ، والصلاة والسلام على نبينا محمد وعلى آله وصحبه أجمعين . ¶ أما بعد :",
            "page": "3",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "فقد اطلعت على نبذة كتبها المدعو : ( فيصل مراد علي رضا ) بعنوان : \"العلماء وأقوالهم في شأن الموتى وأحوالهم\" نقل فيها جملاً من \"فتاوى شيخ الإسلام ابن تيمية\" ، وكتاب \"الروح\" لابن القيم ، ومن الكتاب المنسوب خطأ للإمام محمد بن عبد الوهاب ، بعنوان : \"أحكام تمني الموت\" (¬1) ؛ ليستدل بتلك النقولات على أن الموتى يسمعون كلام من خاطبهم ، ويعرفون من مر بهم ، أو وقف عند قبورهم ، وهذا - لا شك - فتح باب لدعاء الأموات والاستغاثة بهم من دون الله ، كما يفعل عباد القبور ، وديننا جاء بسد الذرائع التي تفضي إلى الشرك ، وأحوال الأموات في قبورهم هي من أحوال البرزخ وأمور الغيب التي لا يعلمها إلا الله ن ويتوقف القول فيها على الدليل الصحيح الثابت عن رسول الله - صلى الله عليه وسلم - الذي لا ينطق عن الهوى ، ويُقصَر الاستدلال بها على ما وردت فيه فقط، ولا تُعمَّم على أحوال لم ترد فيها . ¶ وما فائدة المسلمين من هذا البحث ؟ ¶ هل سيستفيد منه الأموات أو الأحياء ؟ ! ¶ إن الأموات لا تنفعهم إلا أعمالهم ، وما ورد به الدليل من ثواب إعمال غيرهم ، من دعاء ، وصدقة ، وحج أو عمرة ، كما قال النبي - صلى الله عليه وسلم - : { إذا مات ابن آدم انقطع عمله إلا من ثلاث : صدقة جارية ، ¶ أو علم ينتفع به ، أو ولد صالح يدعو له } (¬2) وما ورد بمعناه ، وكذلك ينتفعون بدعاء الزائر لهم ، ¶ وما عدا ذلك فإنهم لا يستفيدون من أعمال الأحياء شيئاً ، لقوله تعالى : { ولا تجزون إلا ما كنتم ¶ تعلمون } ( يس : 54) وقوله تعالى : { وأن ليس للإنسان إلا ما سعى } (النجم:39 ) . ¶ ¬__________ ¶ (¬1) 1 ) : لا ندري ما وجه تخصيص هؤلاء الأئمة الثلاثة ؟ هل هو لمحبتهم أو لغرض آخر ! ـ الله أعلم ـ وهو محاولة إقناع الناس بما نقله عنهم ، ولو كان النقل في غير محله . ¶ (¬2) 2 ) : رواه مسلم في \"صحيحه\" (3/1255) .",
            "page": "4",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "وأما الأحياء فإنهم لا ييستفيدون من زيارة القبور إلا أجر الزيارة ، والعمل بالسنة ، والاتعاظ بأحوال ¶ الموتى ، لا كما يقوله الخرافيون : إنهم يحصلون على مدد من الأموات ، أو بركة من تربتهم ! فإن هذا ¶ من اعتقاد الجاهلية ، ومن الشرك الذي حرمه الله ورسوله . ¶ وقد بين لنا نبينا - صلى الله عليه وسلم - ما نفعله مع أمواتنا . ¶ قال الإمام ابن القيم في \"زاد المعاد\" (1/139) : ( كان هديه - صلى الله عليه وسلم - في الجنائز أكمل الهدي ، مخالفاً لهدي سائر الأمم ، مشتملاً على الإحسان إلى الميت ، ومعاملته بما ينفعه في قبره ويوم معاده ، وعلى الإحسان إلى أهله وأقاربه ، وعلى إقامة عبودية الحي لله وحده فيما يعامل به الميت . ¶ وكان من هديه - صلى الله عليه وسلم - في الجنائز إقامة العبودية للرب تبارك وتعالى على أكمل الأحوال ، والإحسان إلى الميت ، وتجهيزه إلى الله على أحسن أحواله وأفضلها ، ووقوفه ووقوف أصحابه صفوفاً ، يحمدون الله ، ويستغفرون له ، ويسألون له المغفرة والرحمة والتجاوز عنه ، ثم المشي بين يديه إلى أن يُودِعون في حفرته ، ثم يقوم هو وأصحابه بين يديه على قبره ، سائلين له التثبيت أحوج ما يكون إليه ، ثم يتعاهده بالزيارة له في قبره ، والسلام عليه ، والدعاء له ) . انتهى . ¶ هذا هديه - صلى الله عليه وسلم - الذي كان يفعله والذي علمنا إياه في أموات المسلمين ، والذي يُطلبُ منَّا تطبيقه . ¶ أما البحث عن سماع الأموات ، ومعرفتهم بمن يأتيهم ، إلى غير ذلك ، فهو من الفضول التي لا فائدة فيها ، وهو كما ذكرنا قد يجر إلى ما لا تحمد عقباه ، من التعلق بالأموات ، ودعائهم من دون الله . ¶ والله أعلم وصلى الله على نبينا محمد وآله وصحبه وسلم . ¶ المؤلف ¶ صالح بن فوزان الفوزان ¶ مناقشة الكاتب في بعض نقولاته ¶ ثم نأتي إلى نقولات كاتب هذه النبذة عن المشايخ الذين سماهم لمناقشته فيها ، فنقول : ¶ * أولاً : قال كاتب النبذة : ¶ (",
            "page": "5",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "الفصل الأول : معرفة الميت بمن يغسله ويحمله ويكفنه ويدليه في قبره ) . ¶ ثم كتب تحت هذا العنوان ما يلي : ( يقول ابن القيم في كتاب \"الروح\" : ( وقد ثبت في الصحيح : أن الميت يستأنس بالمشيعين لجنازته بعد دفنه ، فروى مسلم في صحيحه (1/112) من حديث عبد الرحمن بن شماسة المهري ، قال : حضرنا عمروا بن العاص وهو في سياق الموت ... إلى آخر القصة . ¶ والتي ملخصلها : أن يبقوا عند قبره بعد دفنه بمقدار ما تنحر جزور ويوزع لحمها ! ليستأنس بهم عند سؤال الملكين له في قبره ) وقال بعدها : ( فدل أن الميت يستأنس بالحاضرين عند قبره ويُسرّ بهم ) انتهى . ¶ بيان الخطأ في ذلك القول : ¶ ونقول : ما ذُكر في هذه القصة ليس حديثاً عن الرسول - صلى الله عليه وسلم - وإنما هو من كلام عمرو بن العاص رضي الله عنه ، والحجة بما ثبت عن الرسول - صلى الله عليه وسلم - . ¶ ثم القصة خاصة بما بعد الدفن ، وليست عامة في الحضور عند القبر في أي وقت ، ولعل عمراً رضي الله عنه يريد من الحاضرين في تلك اللحظة أن يفعلوا ما أمر به النبي - صلى الله عليه وسلم - بقوله : { استغفروا لأخيكم ، واسألوا له التثبيت ، فإنه الآن يسأل } (¬1) . ¶ ثم أين المطابقة بين هذه القصة وبين العنوان الذي وضعه الكاتب ، وهو قوله : ( معرفة الميت بمن يغسله ويحمله ويكفنه ويدليه في قبره ) ؟ إلا ما نقله الكاتب من كتاب \"أحكام تمني الموت\" المنسوب للإمام محمد بن عبد الوهاب من أن الميت يعرف من يغسله ويحمله ومن يكفنه . . إلخ . ¶ ¬__________ ¶ (¬1) 3 ) : رواه أبو داود في \"سننه\" من حديث عثمان بن عفان رضي الله عنه \"عون المعبود\" (9/41) والحاكم في \"مستدركه\" (1/370) وصححه ، ووفقه الذهبي .",
            "page": "6",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "فهذا الكتاب مجهول المؤلف ، ونسبته للإمام محمد بن عبد الوهاب خطأ وقع فيه بعض منسوبي جامعة الإمام محمد بن سعود الإسلامية ، حينما قامت الجامعة بحصر مؤلفات الشيخ محمد بن عبد الوهاب ، وسبب هذا الخطأ أنهم وجدوا على ظهر مخطوطة هذا الكتاب : أنه بخط رجل اسمه محمد بن ¶ عبد الوهاب . وظنوا أنه للشيخ . ¶ وعند التحقيق : ظهر أن هذا الكتاب ليس للشيخ محمد بن عبد الوهاب ؛ لأن ما فيه يتنافى مع طريقة الشيخ ، ودعوته القائمة على الكتاب والسنة ، والتحذير من الشرك والبدع والخرافات ، وغير ذلك ¶ مما يشتمل عليه هذا الكتاب من المخالفات الشرعية في حق الأموات . ¶ وقد نشرت الجامعة بعد ذلك رسالة لي ، صغيرة بعنوان \"إبطال نسبة كتاب أحكام تمني الموت إلى شيخ الإسلام محمد بن عبد الوهاب\" . ¶ ووزعت هذه الرسالة ، ثم تكرر طبعها ، وهي موجودة الآن في المكتبات ، وقد قدم لها مدير الجامعة بمقدمة ، جاء فيها: ( وقد تلقت الجامعة مجموعة من الملحوظات المتصلة بمؤلفاته رحمه الله ، ومن بينها : أن رسالة \"أحكام تمني الموت\" المنشورة في المجلد الثاني من قسم الفقه ، ليست من تأليف الشيخ ؛ ¶ لتعارضها مع مؤلفاته الأخرى ، ورسائله وأجوبته ، وأن نسبتها إليه حدثت بطريق الخطأ ) ، وجاء فيها أيضاً : (وأن ما حدث كان مرده الخطأ ، وسببه ما ورد على ظهر المخطوطة : بأنها كتبت بخط محمد بن عبد الوهاب ، فالتبس الأمر على القائمين على هذا العمل ، وجل من لا يخطئ . والله يعفو عن الخطأ والنسيان . ¶ وقد بادرت الجامعة بإصدار هذه الرسالة التي تثبت عدم صحة نسبة كتاب \"أحكام تمني الموت\" لشيخ الإسلام محمد بن عبد الوهاب ؛ ليكون فيها البيان الواضح ، والجواب الكافي لإزالة أي شك ، وليعرف الجميع أن هذا الكتاب ليس من مؤلفات الشيخ ، وأن الجامعة لا تسمح لأحد بطباعته أو توزيعه) انتهى.",
            "page": "7",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "ومع هذا البيان الواضح والنفي القاطع يأتي كاتب هذه النبذة فينسب إلى الشيخ محمد بن عبد الوهاب ما هو بريء منه ، ويخرجه للناس ، وهذا من باب التلبيس والكذب على العلماء . ولا حول ولا قوة ¶ إلا بالله (¬1) . ¶ ويعتبر هذا البيان عن بطلان نسبة هذا الكتاب إلى الإمام محمد بن عبد الوهاب مبطلاً للنقل عنه في هذا الموضع ، وفي غيره من مواضع هذا الكتيب الذي نحن بصدد الرد عليه ؛ لأن هذا الكتاب صار مجهول المؤلف ، فهو كمجهول النسب ، فلا يعوّل عليه . ¶ * ثانياً : ثم قال كاتب النبذة : ¶ ( الفصل الثاني : معرفة الميت بزيارة الحي له واستبشاره ) . ¶ ونقل مقتطفات من كلام شيخ الإسلام ابن تيمية في \"مجموع الفتاوى\" من الجزء الرابع والعشرين ، ومن كلام ابن القيم في كتاب \"الروح\" ، لا تتفق مع العنوان الذي وضعه وهو : معرفة الميت بزيارة الحي له واستبشاره ؛ لأن شيخ الإسلام رحمه الله لما ساق النصوص التي استدل بها ، قال : ( فهذه النصوص وأمثالها تبين أن الميت يسمع في الجملة كلام الحي ، ولا يجب أن يكون يسمع دائماً ، بل قد يسمع في حال دون حال ) . هذا ما قاله الشيخ . ¶ والكاتب أطلق في عنوانه الذي وضعه : أن الميت يعرف الحي الذي يزوره ويستبشر به ، ولم يقيد ذلك بما قيد به شيخ الإسلام . ¶ هذا على أن أحوال الأموات في القبور من أمور الغيب التي لا يعلمها إلا الله ، فلا يجوز الكلام فيها إلا في حدود ما تدل عليه النصوص الصحيحة ، وما عدا ذلك فيُمسَك عن الكلام فيه . ¶ * ثالثاً : ثم قال كاتب النبذة : ¶ ( الفصل الثالث : معرفة الميت بعمل الحي وعرض أعمال الأحياء على الأموات ) . ¶ ¬__________ ¶ (¬1) 4 ) : وما أظنه يخفى عليه هذا الأمر ، فقد وزعت الرسالة التي بينت بطلان نسبة هذا الكتاب إلى الشيخ ، وعممت على المؤسسات العلمية .",
            "page": "8",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "ونقل كلاماً لشيخ الإسلام ابن تيمية وللإمام ابن القيم لا يتفق مع العنوان الذي وضعه ؛ لأن الذي في كلام الشيخين : أن الأموات يسألون الميت إذا توفي ، وقدم عليهم ، عن أحوال الأحياء ، وأن أعمال الأحياء تعرض عليهم . ¶ وليس في كلامهما : أن الأموات يعلمون بأحوال الأحياء تلقائياً ، وإنما يعلمونها بسبب إخبار القادم عليهم، وبسبب عرض الأعمال عليهم . ¶ ثم إن الشيخين رحمهما الله لم يوردا في ذلك أدلة صحيحة عن النبي - صلى الله عليه وسلم - ، وإنما ذكرا آثاراً عن بعض السلف ، وأقوالاً لبعض أهل العلم ، تحتاج إلى أدلة صحيحة من الكتاب والسنة . ¶ * رابعاً : ثم قال كاتب النبذة : ¶ ( الفصل الرابع : تلقين الميت عند الدفن ) . ¶ ونقل كلاماُ لشيخ الإسلام ابن تيمية ، حاصله : أن التلقين بعد الدفن من الأمور المختلف فيها ، وأنه ¶ لم يكن من عمل المسلمين المشهور بينهم على عهد النبي - صلى الله عليه وسلم - وخلفائه ، وأن الحديث الوارد فيه لا يُحكَم بصحته (¬1) . ¶ ولم يكن كثير من الصحابة يفعل ذلك ، وأعدل الأقوال عنده أنه مباح . ¶ وأقول : هذه الإشارات من الشيخ رحمه الله تكفي لمنع التلقين بعد الدفن ، وأنه ليس مشروعاً . ¶ وأما قوله رحمه الله : ( وأعدل الأقوال فيه أنه مباح ) فهو قول فيه نظر ؛ لأن التلقين حكم شرعي فيحتاج إلى دليل صحيح من الكتاب والسنة ، ولم يصح فيه دليل ، فهو عمل ممنوع . ¶ وأما فعل بعض السلف له ـ كما ذكر الشيخ رحمه الله ـ فلا يكفي دليلاً ، لا سيما وقد خالفهم الأكثر . ¶ ¬__________ ¶ (¬1) 5 ) : حديث التلقين : مروي من حديث أبي أمامة رضي الله عنه ، ضعفه الحفاظ الناقدون ، ومنهم : ابن الصلاح ، والنووي في \"المجموع\" ، وشيخ الإسلام ابن تيمية في \"مجموع الفتاوى\" وابن القيم في \"زاد المعاد\" (1/523) ، تحقيق الأرناؤوط ، والعراقي ، والهيثمي في \"مجمع الزوائد\" (3/45) ، والحافظ ابن حجر حيث قال : حديث غريب ، وسند الحديث من الطريقين ضعيف جداً .",
            "page": "9",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وأما ما نقله الكاتب عن ابن القيم أنه قال في كتاب \"الروح\" : ( إن التلقين جرى عليه عمل الناس قديماً وإلى الآن ، وإن الحديث الوارد فيه - وإن لم يثبت - فاتصال العمل به في سائر الأعصار والأمصار من غير إنكار كاف في العمل به . . ) إلخ . فهو كلام منه رحمه الله ، وفيه مجازفة شديدة ، ويرد عليه كلام ¶ شيخه شيخ الإسلام ابن تيمية رحمه الله الذي سبقه ، وهو : ( أنه لم يكن كثير من الصحابة يفعل ذلك ، وأنه ما كان من عمل المسلمين المشهور بينهم على عهد النبي - صلى الله عليه وسلم - وخلفائه ، وأن الحديث الوارد فيه ¶ لا يحكم بصحته ) . ¶ * خامساً : ثم قال كاتب النبذة : ¶ ( الفصل الخامس : قراءة القرآن على القبر ووصول ثواب الأعمال من الأحياء إلى الأموات ) . ¶ ونقل كلاماً لشيخ الإسلام ابن تيمية في \"مجموع الفتاوى\" ، لا يتطابق مع هذا العنوان ، حيث إن العنوان : قراءة القرآن على القبر مطلقاً ، والذي في كلام الشيخ رحمه الله هو قوله : ( فالقراءة عند القبر مأثورة في الجملة . وأما بعد ذلك فلم ينقل فيه أثر . والله أعلم ) انتهى كلامه . وقد أنكر استمرار القراءة عند القبر . ¶ ثم إن الذين أجازوها عند الدفن ليس معهم دليل من كتاب ولا سنة ، ومجرد العمل من البعض لا يحتج به . ¶ وأيضاً قول الكاتب في العنوان : ( ووصول ثواب الأعمال من الأحياء إلى الأموات ) ليس على إطلاقه ، فالذي يصل منه هو ما قام الدليل على وصوله ، كالصدقة ، والدعاء ، والصوم عنه ، والحج عنه ، ويكون ذلك مخصصاً لقوله تعالى : { وأن ليس للإنسان إلا ما سعى } (النجم : 39) . ¶ وما لم يقم على وصوله دليل فإنه يدخل فيما نفته الآية الكريمة ن ومن ذلك القراءة .",
            "page": "10",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "وأما ما نقله الكاتب من توسع الإمام ابن القيم رحمه الله في وصول جميع الأعمال إلى الميت ، ففيه نظر ظاهر ، إذ الأصل عدم انتفاع الميت إلا بعمله ، كما في الآية الكريمة : { وأن ليس للإنسان إلا ما سعى } ويُخصُّ من عمومها ما دل الدليل على أن الميت ينتفع به ، من عمل الحي ، كالصدقة ، والدعاء ، والعلم ¶ النافع ، وصيام الفرض ، والحج والعمرة ، ويبقى ما عداه على النفي ، ولا عبرة بمن خالف في ذلك ، فالصواب يكون مع من معه الدليل . ¶ * سادساً : ثم قال كاتب النبذة : ¶ ( الفصل السادس : معرفة الأموات بزوارهم يوم الجمعة ) . ¶ ولم يجد ما يستدل به إلا رؤيا ذكرها الإمام ابن القيم ، وقصة عن محمد بن واسع ، ومعلوم أن الأحلام والقصص لا يستدل بها على إثبات الأحكام الشرعية والمغيبات ، وإنما يستدل على ذلك بالأدلة الصحيحة من الكتاب والسنة . ¶ ثم ختم الكاتب كتيبه بخلاصة الفوائد التي استنتجها مما كتب ، فقال : ¶ 1- ( إن الميت لا ينقطع عن عالم الأحياء بموته ، بل هو يعرف من يغسله ويحمله ويدليه في قبره ويسمع أقوالهم ، كما أنه يراهم ) ! ¶ ونقول له : هات الدليل على ما ذكرت من كتاب الله أو سنة رسوله - صلى الله عليه وسلم - ، قال الله تعالى: { قل هاتوا برهانكم إن كنتم صادقين } (البقرة : 111) ، ولو كان الميت لا ينقطع عن عالم الأحياء فلماذا يدفن ويقسم ماله وتتزوج نساؤه ؟ ¶ 2- قال : ( إن الميت يعرف ويسمع ويرى من يزوره ، فهو يخاطَب مخاطبة من يرى ويسمع ويعقل ) . ¶ نقول : هذا من جنس ما قبله ، يحتاج إلى دليل . ¶ ولو كان يخاطب مخاطبة من يرى ويسمع ـ كما قلت ـ لذهب الصحابة يسألون رسول الله - صلى الله عليه وسلم - ¶ عما أشكل عليهم ، ولذهب الناس إلى علمائهم الأموات يتعلمون منهم ، ويستفتونهم في مشكلاتهم ؛ ¶ إذ لا فرق حينئذ بين الأحياء والأموات عندك ، والله يقول : { وما يستوي الأحياء ولا الأموات } ¶ (فاطر : 22).",
            "page": "11",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "3- قال : ( إن إعمال الأحياء تعرض على الأموات ، وإنهم على علم بما يفعله الحي من أقاربهم ، ويستبشرون ويفرحون بعمله الصالح ، كما أنهم يدعون له إن رأوا غير ذلك ) . ¶ ونقول : لم يثبت هذا عن النبي - صلى الله عليه وسلم - ، وإنما الوارد فيه أقوال لبعض العلماء تحتاج إلى دليل . وقد صح أن النبي - صلى الله عليه وسلم - يوم القيامة إذا صُرف بعض أمته عن حوضه يقول : { أمتي ، أمتي } فيقال له : { إنك لا تدري ماذا أحدثوا بعدك } (¬1) . ¶ ثم قولك : ( إن الميت يدعو للحي ) ، فيه فتح لباب الشرك ، وذلك بطلب الأحياء من الأموات قضاء حاجاتهم والدعاء لهم . ¶ 4- قال : ( إن التلقين للميت عمل قد عمله عدد من الصحابة رضي الله عنهم أجمعين ، وفيه حديث عن النبي - صلى الله عليه وسلم - . وإن اختلف في درجة صحته ـ فقد جرى عليه عمل الناس من قديم إلى الآن ، كما قال ابن القيم ) . ¶ ونقول : سبق الجواب عن هذا . ¶ وقولك : ( قد علمه عدد من الصحابة ) نقول لك : والمخالفون لهم من الصحابة أكثر. وعمل الصحابي لا يحتج به إذا خالفه غيره من الصحابة ولو كان واحداً ، فكيف والمخالفون هم أكثر الصحابة ؟ ¶ وقولك عن حديث التلقين : ( قد اختلف في صحته ) . ¶ نقول : ليس في كلام الشيخين اللذين نقلت كلامهما ( ابن تيمية وابن القيم ) ذكر للاختلاف في صحته ، وإنما قلت : ( قال الشيخ تقي الدين : لا يحكم بصحته.وقال ابن القيم : ويروى فيه حديث ضعيف ). ¶ وسبقت الإجابة عن قول ابن القيم : ( عليه عمل الناس ) . وأن الأمر ليس كذلك ، وإنما عليه عمل ¶ بعض الناس ، وليس ذلك بحجة . ¶ 5- قال : ( إن إهداء الأموات ثواب الأعمال الصالحة من قراءة القرآن وذكر وصدقة وصيام ونحوها وانتفاع الميت بذلك ، قد أجمع عليه هؤلاء العلماء الثلاثة في حصوله ووصوله ، وأنه ليس للمنكِر على ذلك دليل يستطيع أن يحتج به ) . ¶ ¬__________ ¶ (¬1) 6 ) : جاء ذلك في بعض أحاديث الشفاعة في الصحاح وغيرها .",
            "page": "12",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "نقول : تقدمت الإجابة عن ذلك ، وأنه لا يصل إلى الميت من ثواب عمل الحي إلا ما صح به الدليل من الصدقة ، والدعاء ، والحج والعمرة ، وصيام الفرض عنه . ¶ وما عدا ذلك فلا يصل إليه شيء؛ بدليل قوله تعالى: { وأن ليس للإنسان إلا ما سعى } (النجم : 39) وقول النبي - صلى الله عليه وسلم - : ¶ { إذا مات ابن آدم انقطع عمله إلا من ثلاث : \" صدقة جارية ، أو علم ينتفع به ، أو ولد صالح يدعو له } (¬1) . ¶ ومن العجيب قولك : ( وأنه ليس للمنكِر على ذلك دليل يستطيع أن يحتج به ) ، مع وجود هذه الآية الكريمة والحديث الصحيح ، بل الصواب العكس ، وهو أن يقال : ليس مع المجيز دليل يحتج به . ¶ وقولك : ( وانتفاع الميت بذلك قد أجمع عليه الثلاثة ) ، تعني شيخ الإسلام ابن تيمية ، وابن القيم ، والشيخ محمد ابن عبد الوهاب ، فيما نقلت من كلامهم . ¶ نقول لك : إن الشيخ محمد بن عبد الوهاب ليس له في ذلك كلام ، والكلام الذي نقلته من الكتاب المنسوب إليه ليس له ، ولا يعرف قائله ؛ حيث لا يعرف مؤلف الكتاب ، كما سبق بيانه . ¶ وقولك : أجمع عليه الثلاثة ، تعبير غير صحيح ؛ لأن اتفاق عدد من العلماء - لو صح - لا يسمى إجماعاً . وإنما الإجماع : \" اتفاق علماء الأمة في عصر من العصور على حكم شرعي \" ، وهذا ¶ لم يحصل في هذه المسألة . ¶ 6- قال : ( إن زيارة الأحياء للأموات يوم الجمعة فيه مزية جليلة ، وفائدة طيبة لهم ؛ وذلك لما في الجمعة من فضيلة يعرفها الناس ) . ¶ ونقول : تخصيص يوم الجمعة لأفضلية زيارة القبور لا دليل عليه . وقد قال النبي - صلى الله عليه وسلم - : { زوروا القبور ، فإنها تذكر بالموت } (¬2) ، ولم يخص يوم الجمعة ، ومن قال بتخصيص يوم الجمعة بالزيارة فعليه الدليل . ¶ وكون يوم الجمعة يوماً فاضلاً ليس دليلاً لتخصيص الزيارة فيه ، وأنها أفضل من الزيارة في غيره . ¶ ¬__________ ¶ (¬1) 7 ) : رواه مسلم في \"صحيحه\" (3/1255) . ¶ (¬2) 8 ) : رواه مسلم في \"صحيحه\" (2/671) .",
            "page": "13",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "هذا آخر ما يسره الله من مناقشة هذا الكاتب . وما أردنا بهذا إلا الوصول إلى الحق ، وإزالة اللبس . ¶ والله الهادي إلى سواء السبيل . وننصح المسلمين من الاغترار برسالة هذا الكاتب لما فيها من التضليل والتلبيس . ¶ وصلى الله وسلم على نبينا محمد وآله وصحبه أجمعين . ¶ وكتبه ¶ صالح بن فوزان بن عبد الله الفوزان",
            "page": "14",
            "part": "1"
        }
    ],
    "t33850": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "ملف وورد يحتوي على رد الشيخ صالح الفوزان على فيصل مراد علي رضا"
        }
    ]
}