{
    "b33887": [
        {
            "hno": null,
            "id": "1",
            "nass": " الرد على الزنادقة والجهمية للإمام أحمد بن حنبل 164 241 ه ",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": " مقدمة  ¶  بسم الله الرحمن الرحيم  ¶  أخبرنا أبو طاهر المبارك بن المبارك بن المعطوش في كتابه أن أبا الغنائم محمد بن أحمد بن محمد المهتدي بالله أجاز لهم أن أبا القاسم عبدالعزيز بن على الأزجى أجاز لهم عن أبي بكر عبدالعزيز المعروف بغلام الخلال أداء قال أخبرني الخضر بن المثنى الكندي قال أنبأنا عبدالله بن أحمد بن حنبل رحمه الله تعالى قال هذا ما أخرجه أبي رحمه الله في الرد على الزنادقة والجهمية فيما شكت فيه ",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": " من متشابه القرآن وتأولته على غير تأويله  ¶  قال أحمد بن حنبل رحمه الله تعالى ورضى عنه  ¶  الحمد لله الذي جعل في كل زمان فترة من الرسل بقايا من أهل العلم يدعون من ضل إلى الهدى ويصبرون منهم على الأذى يحيون بكتاب الله الموتى ويبصرون بنور الله أهل العمى فكم من قتيل لإبليس قد أحيوه وكم من ضال تائه قد هدوه فما أحسن أثرهم على الناس وأقبح أثر الناس عليهم  ¶  ينفون عن كتاب الله تحريف الغالين وانتحال المبطلين وتأويل الجاهلين الذين عقدوا ألوية البدعة وأطلقوا عقال الفتنة فهم مختلفون في الكتاب مخالفون للكتاب مجمعون على مفارقة الكتاب يقولون على الله وفي الله وفي كتاب الله بغير علم يتكلمون بالمتشابه من الكلام ويخدعون جهال الناس بما يشبهون عليهم فنعوذ بالله من فتن المضلين ",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": " الرد على الزنادقة فما ادعوه من تعارض آي القرآن  ¶  المسألة الأولى قال أحمد في قوله عز و جل كلما نضجت جلودهم بدلناهم جلودا غيرها ليذوقوا العذاب 56 النساء قالت الزنادقة فما بال جلودهم التي عصت قد احترقت وأبدلهم جلودا غيرها فلا نرى إلا أن الله يعذب جلودا لم تذنب حين يقول بدلناهم جلودا غيرها فشكوا في القرآن وزعموا أنه متناقض  ¶  فقلت إن قول الله بدلناهم جلودا غيرها ليس يعني جلودا غير جلودهم وإنما يعني بدلناهم جلودا غيرها تبديلها تجديدها لأن جلودهم إذا نضجت جددها الله وذلك لأن القرآن فيه خاص وعام ووجوه كثيرة وخواطر يعلمها العلماء  ¶  المسألة الثانية وأما قوله عز و جل هذا يوم لا ينطقون ولا يؤذن لهم فيعتذرون 35 المرسلات ثم قال في آية أخرى ثم إنكم يوم القيامة عند ربكم تختصمون 31 الزمر فقالوا كيف يكون هذا من الكلام المحكم قال هذا يوم لا ينطقون ثم قال في موضع آخر ثم إنكم يوم القيامة عند ربكم تختصمون فزعموا أن هذا الكلام ينقض بعضه بعضا فشكوا في القرآن  ¶  أما تفسير هذا يوم لا ينطقون فهذا أول ما تبعث الخلائق على مقدار ستين ",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": " سنة لا ينطقون ولا يؤذن لهم في الاعتذار فيعتذرون ثم يؤذن لهم في الكلام فيتكلمون فذلك قوله ربنا أبصرنا وسمعنا فأرجعنا نعمل صالحا 12 السجدة فإذا أذن لهم في الكلام فتكلموا واختصموا فذلك قوله ثم إنكم يوم القيامة عند ربكم تختصمون عند الحساب وإعطاء المظالم ثم يقال لهم بعد ذلك لا تختصموا لدي أي عندي وقد قدمت إليكم بالوعيد 28 ق فإن العذاب مع هذا القول كائن  ¶  وأما قوله ونحشرهم يوم القيامة على وجوههم عميا وبكما وصما 97 الإسراء وقال في آية آخرى ونادى أصحاب النار أصحاب الجنة 50 الأعراف فقالوا كيف يكون هذا من الكلام المحكم ونحشرهم يوم القيامة على وجوههم عميا وبكما وصما ثم يقول في موضع آخر أنه ينادي بعضهم بعضا فشكوا في القرآن من أجل ذلك  ¶  أما تفسير ونادى أصحاب الجنة أصحاب النار 44 الأعراف ونادى أصحاب النار أصحاب الجنة فإنهم أول ما يدخلون النار يكلم بعضهم بعضا وينادون يا مالك ليقض علينا ربك قال إنكم ماكثون 77 الزخرف ويقولون ربنا أخرنا إلى أجل قريب 44 إبراهيم ربنا غلبت علينا شقوتنا 106 المؤمنون فهم يتكلمون حتى يقال لهم اخسأوا فيها ولا تكلمون 108 المؤمنون فصاروا فيها عميا وبكما وصما وينقطع الكلام ويبقى الزفير والشهيق فهذا تفسير ما شكت فيه الزنادقة من قول الله  ¶  وأما قوله فلا أنساب بينهم يومئذ ولا يتساءلون 101 المؤمنون ",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": " وقال في آية أخرى فأقبل بعضهم على بعض يتساءلون 50 الصافات فقالوا كيف يكون هذا من المحكم فشكوا في القرآن من أجل ذلك  ¶  فأما قوله عز و جل فلا أنساب بينهم يومئذ ولا يتساءلون فهذا عند النفخة الثانية إذا قاموا من القبور لا يتساءلون ولا ينطقون في ذلك الموطن فإذا حوسبوا ودخلوا الجنة والنار أقبل بعضهم على بعض يتساءلون فهذا تفسير ما شكت فيه الزنادقة  ¶  المسألة الثالثة وأما قوله ما سلككم في سقر قالوا لم نك من المصلين 42 المدثر وقال في آية أخرى فويل للمصلين 4 الماعون فقالوا إن الله قد ذم قوما كانوا يصلون فقال ويل للمصلين وقد قال في قوم إنهم إنما دخلوا النار لأنهم لم يكونوا يصلون فشكوا في القرآن من أجل ذلك وزعموا أنه متناقض  ¶  قال وأما قوله فويل للمصلين عنى بها المنافقين الذين هم عن صلاتهم ساهون حتى يذهب الوقت الذين هم يراؤون 6 الماعون يقول إذا رأوهم صلوا وإذا لم يروهم لم يصلوا  ¶  وأما قوله ما سلككم في سقر قالوا لم نك من المصلين 42 المدثر يعنى الموحدين المؤمنين فهذا ما شكت فيه الزنادقة  ¶  المسألة الرابعة وأما قوله عز و جل خلقكم من تراب 11 فاطر ثم قال من طين لازب 11 الصافات ثم قال من سلالة 12 المؤمنون ثم قال من حمإ مسنون 26 الحجر ثم قال من صلصال كالفخار 14 الرحمن ",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": " فشكوا في القرآن وقالوا هذا ملابسة ينقض بعضه بعضا نقول هذا بدء خلق آدم خلقه الله أول بدء من تراب ثم من طينة حمراء وسوداء وبيضاء من طينة طيبة وسبخة فكذلك ذريته طيب وخبيث أسود وأحمر وأبيض ثم بل ذلك التراب فصار طينا فذلك قوله من طين فلما لصق الطين بعضه ببعض فصار طينا لازبا بمعنى لاصقا ثم قال من سلالة من طين 12 المؤمنون يقول مثل الطين إذا عصر انسل من بين الأصابع ثم نتن فصار حمأ مسنونا فخلق من الحمأ فلما جف صلصالا كالفخار يقول صار له صلصلة كصلصلة الفخار له دوى كدوى الفخار  ¶  فهذا بيان خلق آدم وأما قوله من سلالة من ماء مهين 8 السجدة فهذا بدء خلق ذريته من سلالة يعنى النطفة إذا انسلت من الرجل فذلك قوله من ماء يعنى النطفة مهين يعني ضعيف فهذا ما شكت فيه الزنادقة  ¶  المسألة الخامسة وأما قوله رب المشرق والمغرب 28 الشعراء رب المشرقين ورب المغربين 17 الرحمن ورب المشارق والمغارب 40 المعارج فشكوا في القرآن وقالوا كيف يكون هذا من الكلام المحكم  ¶  أما قوله رب المشرق والمغرب فهذا اليوم الذي يستوي فيه الليل والنهار أقسم الله بمشرقه ومغربه وأما قوله رب المشرقين ورب المغربين فهذا أطول يوم في السنة وأقصر يوم في السنة وأقسم الله بمشرقهما ومغربهما وأما قوله رب المشارق ورب المغارب فهو مشارق السنة ومغاربها فهذا ما شكت فيه الزنادقة  ¶  المسألة السادسة وأما قوله وإن يوما عند ربك كألف سنة مما تعدون 47 الحج وقال في آية أخرى يدبر الأمر من السماء إلى الأرض ثم يعرج إليه في ",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": " يوم كان مقداره ألف سنة مما تعدون 5 السجدة وقال في آية أخرى تعرج الملائكة والروح إليه في يوم كان مقداره خمسين ألف سنة فاصبر صبرا جميلا 4 المعارج فقالوا فكيف يكون هذا الكلام المحكم وهو ينقض بعضه بعضا  ¶  قال أما قوله وإن يوما عند ربك كألف سنة مما تعدون فهذا من الأيام التي خلق الله فيها السموات والأرض كل يوم كألف سنة وأما قوله يدبر الأمر من السماء إلى الأرض ثم يعرج إليه في يوم كان مقداره ألف سنة وذلك أن جبرائيل كان ينزل على النبي صلى الله عليه و سلم ويصعد إلى السماء في يوم كان مقداره ألف سنة وذلك أنه من السماء إلى الأرض مسيرة خمسمائة عام فهبوط خمسمائة وصعود خمسمائة عام فذلك ألف سنة  ¶  وأما قوله في يوم كان مقداره خمسين ألف سنة يقول لو ولى حساب الخلائق غير الله ما فرغ منه في يوم مقداره خمسون ألف سنة ويفرغ الله منه مقدار نصف يوم من أيام الدنيا إذا أخذ في حساب الخلائق فذلك قوله وكفى بنا حاسبين 47 الأنبياء يعني سرعة الحساب  ¶  المسألة السابعة وأما قوله ويوم نحشرهم جميعا ثم نقول للذين أشركوا أين شركاؤكم الذين كنتم تزعمون إلى قوله والله ربنا ما كنا مشركين 22 الأنعام فأنكروا أن كانوا مشركين وقال في آية أخرى ولا يكتمون الله حديثا 42 النساء فشكوا في القرآن وزعموا أنه متناقض  ¶  وأما قوله والله ربنا ما كنا مشركين وذلك أن هؤلاء المشركين إذا رأوا ",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": " ما يتجاوز الله عن أهل التوحيد يقول بعضهم لبعض إذا سألنا نقول لم نكن مشركين فلما جمعهم الله وجمع أصنامهم وقال أين شركائي الذين كنتم تزعمون 22 الأنعام قال الله ثم لم تكن فتنتهم إلا أن قالوا والله ربنا ما كنا مشركين فلما كتموا الشرك ختم على أفواههم وأمر الجوارح فنطقت بذلك فذلك قوله اليوم نختم على أفواههم وتكلمنا أيديهم وتشهد أرجلهم بما كانوا يكسبون 65 يس فأخبر الله عز و جل عن الجوارح حين شهدت فهذا تفسير ما شكت فيه الزنادقة  ¶  وأما قوله عز و جل ويوم تقوم الساعة يقسم المجرمون ما لبثوا غير ساعة 55 الروم وقال يتخافتون بينهم إن لبثتم إلا عشرا 103 طه وقال إن لبثتم إلا يوما 104 طه وقال إن لبثتم إلا قليلا 52 الإسراء ومن أجل ذلك شكت الزنادقة  ¶  أما قوله إن لبثتم إلا عشرا وذلك إذا خرجوا من قبورهم فنظروا إلى ما كانوا يكذبون به من أمر البعث قال بعضهم لبعض إن لبثتم في القبور إلا عشر ليال واستكثروا العشر فقالوا إن لبثتم إلا يوما في القبور ثم استكثروا اليوم فقالوا إن لبثتم إلا قليلا ثم استكثروا القليل فقالوا إن لبثتم إلا ساعة من نهار فهذا تفسير ما شكت فيه الزنادقة ",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": " وأما قوله يوم يجمع الله الرسل فيقول ماذا أجبتم 109 المائدة قالوا لا علم لنا وقال في آية أخرى ويقول الأشهاد هؤلاء الذين كذبوا على ربهم 18 هود فقالوا وكيف يكون هذا فيقولون لا علم لنا وأخبر عنهم أنهم يقولون هؤلاء الذين كذبوا على ربهم فزعموا أن القرآن ينقض بعضه بعضا  ¶  أما قوله يوم يجمع الله الرسل فيقول ماذا أجبتم فإنه يسألهم عند زفرة جهنم فيقول ماذا أجبتم في التوحيد فتذهب عقولهم عند زفرة جهنم فيقولون لا علم لنا ثم ترجع إليهم عقولهم من بعد فيقولون هؤلاء الذين كذبوا على ربهم فهذا تفسير ما شكت فيه الزنادقة  ¶  المسألة الثامنة وأما قوله وجوه يومئذ ناضرة إلى ربها ناظرة 23 القيامة وقال في آية أخرى لا تدركه الأبصار وهو يدرك الأبصار 103 الأنعام فقالوا كيف يكون هذا يخبر أنهم ينظرون إلى ربهم وقال في آية أخرى لا تدركه الأبصار وهو يدرك الأبصار فشكوا في القرآن وزعموا أنه ينقض بعضه بعضا  ¶  وأما قوله وجوه يومئذ ناضرة يعنى الحسن والبياض إلى ربها ناظرة يعني تعاين ربها في الجنة  ¶  وأما قوله لاتدركه الأبصار يعني الدنيا دون الآخرة وذلك أن اليهود قالوا لموسى أرنا الله جهرة فأخذتهم الصاعقة 153 النساء فماتوا وعوقبوا لقولهم أرنا الله جهرة وقد سألت مشركو قريش النبي صلى الله عليه و سلم فقالوا أو تأتي ",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": " بالله والملائكة قبيلا 92 الإسراء فلما سألوا النبي صلى الله عليه و سلم هذه المسألة قال الله تعالى أم تريدون أن تسألوا رسولكم كما سئل موسى من قبل 108 البقرة حين قالوا أرنا الله جهرة فأخذتهم الصاعقة الآية فأنزل الله سبحانه يخبر أنه لا تدركه الأبصار أي أنه لا يراه أحد في الدنيا دون الآخرة فقال لا تدركه الأبصار يعني في الدنيا أما في الآخرة فإنهم يرونه فهذا تفسير ما شكت فيه الزنادقة  ¶  المسألة التاسعة وأما قول موسى سبحانك تبت إليك وأنا أول المؤمنين 143 الأعراف وقال السحرة إنا نطمع أن يغفر لنا ربنا خطايانا أن كنا أول المؤمنين 51 الشعراء وقال النبي صلى الله عليه و سلم إن صلاتي ونسكي ومحياي ومماتي لله رب العالمين إلى قوله وأنا أول المسلمين 163 الأنعام قالوا فكيف قال موسى وأنا أول المؤمنين وقد كان قبله إبراهيم مؤمنا ويعقوب وإسحق فكيف جاز لموسى أن يقول وأنا أول المؤمنين وقالت السحرة أن كنا أول المؤمنين وكيف جاز للنبي أن يقول وأنا أول المؤمنين وقد كان قبله مسلمون كثير مثل عيسى ومن تبعه فشكوا في القرآن وقالوا إنه متناقض  ¶  وأما قول موسى وأنا أول المؤمنين فإنه حين قال رب أرني أنظر إليك قال لن تراني 143 الأعراف ولا يراني أحد في الدنيا إلا مات فلما تجلى ربه للجبل جعله دكا وخر موسى صعقا فلما أفاق قال سبحانك تبت إليك وأنا أول المؤمنين 143 الأعراف يعني أول المصدقين أنه لا يراك أحد في الدنيا إلا مات  ¶  وأما قول السحرة أن كنا أول المؤمنين يعنى أول المصدقين بموسى من أهل مصر من القبط  ¶  وأما قول النبي صلى الله عليه و سلم وأنا أول المسلمين يعني من أهل مكة فهذا تفسير ما شكت فيه الزنادقة  ¶  المسألة العاشرة وأما قوله أدخلوا آل فرعون أشد العذاب 46 غافر ",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": " وقال في آية أخرى فإني أعذبه عذابا لا أعذبه أحدا من العالمين 115 المائدة وقال في آية أخرى إن المنافقين في الدرك الأسفل من النار 145 النساء فشكوا في القرآن وقالوا إنه ينقض بعضه بعضا  ¶  وأما قوله أدخلوا آل فرعون أشد العذاب يعني عذاب ذلك الباب الذي هم فيه وأما قوله فإني أعذبه عذابا لا أعذبه أحدا من العالمين وذلك أن الله مسخهم خنازير فعذبهم بالمسخ ما لم يعذب سواهم من الناس وأما قوله إن المنافقين في الدرك الأسفل من النار لأن جهنم لها سبعة أبواب جهنم ولظى والحطمة وسقر والسعير والجحيم والهاوية وهم في أسفل درك فيها  ¶  وأما قوله تعالى ليس لهم طعام إلا من ضريع 6 الغاشية ثم قال إن شجرة الزقوم طعام الأثيم 43 الدخان فقد أخبر أن لهم طعاما غير الضريع فشكوا في القرآن وزعموا أنه متناقض  ¶  أما قوله ليس لهم طعام إلا من ضريع يقول ليس لهم طعام في ذلك الباب إلا من ضريع ويأكلون الزقوم في غير ذلك الباب فذلك قوله إن شجرة الزقوم طعام الأثيم فهذا تفسير ما شكت فيه الزنادقة  ¶  المسألة الحادية عشر وأما قوله ذلك بأن الله مولى الذين آمنوا وأن الكافرين لا مولى لهم 11 محمد ثم قال في آية أخرى ثم ردوا إلى الله مولاهم الحق 62 الأنعام فقالوا كيف يكون هذا من الكلام المحكم يخبر أنهم ردوا إلى الله مولاهم الحق قال وأن الكافرين لا مولى لهم فشكوا في القرآن ",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": " أما قوله ذلك بأن الله مولى الذين آمنوا يقول ناصر الذين آمنوا وأن الكافرين لا مولى لهم يقول لا ناصر لهم  ¶  وأما قوله ثم ردوا إلى الله مولاهم الحق لأن في الدنيا أرباب باطل فهذا ما شكت فيه الزنادقة  ¶  المسألة الثانية عشر وأما قوله إن الله يحب المقسطين 42 المائدة وقال في آية أخرى وأما القاسطون فكانوا لجهنم حطبا 15 الجن فقالوا كيف يكون هذا من الكلام المحكم  ¶  أما قوله وأما القاسطون فكانوا لجهنم حطبا يعني العادلون بالله الجاعلون له عدلا من خليقته فيعبدونه مع الله وأما قوله وأقسطوا إن الله يحب المقسطين يقول اعدلوا فيما بينكم وبين الناس إن الله يحب الذي يعدلون وقال في آية أخرى أإله مع الله بل هم قوم يعدلون 60 النسل يعني يشركون فهذا تفسير ما شكت فيه الزنادقة  ¶  المسألة الثالثة عشر وأما قوله والمؤمنون والمؤمنات بعضهم أولياء بعض 71 التوبة وقال في آية أخرى والذين آمنوا ولم يهاجروا ما لكم من ولايتهم من شيء حتى يهاجروا 72 الأنفال وكان عند من لا يعرف معناه ينقض بعضه بعضا  ¶  وأما قوله الذين آمنوا ولم يهاجروا ما لكم من ولايتهم من شيء حتى يهاجروا يعنى من الميراث وذلك أن الله حكم على المؤمنين لما هاجروا إلى المدينة أن لا يتوارثوا إلا بالهجرة فإن مات رجل بالمدينة مع النبي صلى الله عليه و سلم وله أولياء بمكة لم يهاجروا كانوا لا يتوارثون وكذا إن مات رجل بمكة وله ولي مهاجر مع النبي صلى الله عليه و سلم كان لا يرثه ",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": " المهاجر فذلك قوله والذين آمنوا ولم يهاجروا ما لكم من ولايتهم من شيء من الميراث حتى يهاجروا فلما كثر المهاجرون رد ذلك الميراث إلى الأولياء هاجروا أو لم يهاجروا وذلك قوله وأولوا الأرحام بعضهم أولى ببعض في كتاب الله من المؤمنين والمهاجرين 75 الأنفال وأما قوله والمؤمنون والمؤمنات بعضهم أولياء بعض 71 التوبة يعنى في الدين والمؤمن يتولى المؤمن في دينه فهذا تفسير ما شكت فيه الزنادقة  ¶  المسألة الرابعة عشر وأما قوله لإبليس إن عبادي ليس لك عليهم سلطان 42 الحجر وقال موسى حين قتل النفس هذا من عمل الشيطان 15 القصص فشكوا في القرآن وزعموا أنه متناقض  ¶  أما قوله إن عبادي ليس لك عليهم سلطان يقول عبادي الذين استخلصهم الله لدينه ليس لإبليس عليهم سلطان أن يضلهم في دينهم أو عبادة ربهم ولكن يصيب منهم من قبل الذنوب فأما الشرك فلا يقدر إبليس أن يضلهم عن دينهم لأن الله سبحانه استخلصهم لدينه  ¶  وأما قول موسى هذا من عمل الشيطان يعني من تزيين الشيطان كما زين ليوسف ولآدم وحواء وهم عباد الله المخلصون فهذا تفسير ما شكت فيه الزنادقة  ¶  المسألة الخامسة عشر وأما قول الله للكفار فاليوم ننساكم كما نسيتم لقاء يومكم هذا 34 الجاثية وقال في آية أخرى في كتاب لا يضل ربي ولا ينسى 52 طه فشكوا في القرآن ",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": " أما قوله فاليوم ننساكم كما نسيتم لقاء يومكم هذا يقول نترككم في النار كما نسيتم كما تركتم العمل للقاء يومكم هذا  ¶  وأما قوله في كتاب لا يضل ربي ولا ينسى يقول لا يذهب من حفظه ولا ينساه  ¶  المسألة السادسة عشر وأما قوله تعالى ونحشره يوم القيامة أعمى قال رب لم حشرتني أعمى وقد كنت بصيرا 125 طه وقال في الآية الأخرى فبصرك اليوم حديد 22 ق فقالوا فكيف يكون هذا من الكلام المحكم فيقول إنه أعمى ويقول فبصرك اليوم حديد فشكوا في القرآن  ¶  أما قوله ونحشره يوم القيامة أعمى عن حجته وقال رب لم حشرتني أعمى عن حجتي وقد كنت بصيرا بها مخاصما بها فذلك قوله فعميت عليهم الأنباء يومئذ 66 القصص يقول الحجج فهم لا يتساءلون 66 القصص وأما قوله فبصرك اليوم حديد وذلك أن الكافر إذا خرج من قبره شخص بصره ولا يطرف بصره حتى يعاين جميع ما كان يكذب به من أمر البعث قوله لقد كنت في غفلة من هذا فكشفنا عنك غطاءك فبصرك اليوم حديد يقول غطاء الآخرة فبصرك يحد النظر لا يطرف حتى يعاين جميع ما كان يكذب به من أمر البعث فهذا تفسير ما شكت فيه الزنادقة  ¶  المسألة السابعة عشر وأما قوله لموسى إنني معكما أسمع وأرى 46 طه وقوله في موضع آخر إنا معكم مستمعون 15 الشعراء وقالوا كيف قال إنني معكما وقال في آية أخرى إنا معكم مستمعون 15 الشعراء فشكوا في القرآن من أجل ذلك  ¶  أما قوله إنا معكم فهذا في مجاز اللغة يقول الرجل للرجل إنا سنجزى عليك ",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": " رزقك إنا سنفعل بك كذا وأما قوله إنني معكما أسمع وأرى فهو جائز في اللغة يقول الرجل الواحد للرجل سأجرى عليك رزقك أو سأفعل بك خيرا  ¶  الرد على الجهمية  ¶  قال الإمام أحمد رحمه الله وكذلك الجهم وشيعته دعوا الناس إلى المتشابه من القرآن والحديث فضلوا وأضلوا بكلامهم بشرا كثيرا  ¶  فكان مما بلغنا من أمر الجهم عدو الله أنه كان من أهل خراسان من أهل ترمذ وكان صاحب خصومات وكلام وكان أكثر كلامه في الله تعالى فلقي أناسا من المشركين يقال لهم السمنية فعرفوا الجهم فقالوا له نكلمك فإن ظهرت حجتنا عليك دخلت في ديننا وإن ظهرت حجتك علينا دخلنا في دينك فكان مما كلموا به الجهم أن قالوا له ألست تزعم أن لك إلها قال الجهم نعم فقالوا له فهل رأيت إلهك قال لا قالوا فهل سمعت كلامه قال لا قالوا فشممت له رائحة قال لا قالوا فوجدت له حسا قال لا قالوا فوجدت له مجسا قال لا قالوا فما يدريك أنه إله قال فتحير الجهم فلم يدر من يعبد أربعين يوما ثم إنه استدرك حجة مثل حجة زنادقة النصارى وذلك أن زنادقة النصارى يزعمون أن الروح الذي في عيسى هو روح الله من ذات الله فإذا أراد أن يحدث أمرا دخل في بعض خلقه فتكلم على لسان خلقه فيأمر بما يشاء وينهى عما يشاء وهو روح غائبة عن الأبصار  ¶  فأستدرك الجهم حجة مثل هذه الحجة فقال للسمنى  ¶  ألست تزعم أن فيك روحا قال نعم فقال هل رأيت روحك قال ",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": " لا قال فسمعت كلامه قال لا قال فوجدت له حسا أو مجسا قال لا قال فكذلك الله لا يرى له وجه ولا يسمع له صوت ولا يشم له رائحة وهو غائب عن الأبصار ولا يكون في مكان دون مكان ووجد ثلاث آيات من المتشابه قوله ليس كمثله شيء 11 الشورى وهو الله في السموات والأرض 3 الأنعام لا تدركه الأبصار وهو يدرك الأبصار 103 الأنعام فبنى أصل كلامه على هذه الآيات وتأول القرآن على غير تأويله وكذب بأحاديث رسول الله صلى الله عليه و سلم وزعم أن من وصف الله بشيء مما وصف به نفسه في كتابه أو حدث عنه رسوله كان كافرا وكان من المشبهة فأضل بكلامه بشرا كثيرا وتبعه على قوله رجال من أصحاب أبي حنيفة وأصحاب عمرو بن عبيد بالصرة ووضع دين الجهمية فإذا سألهم الناس عن قول الله ليس كمثله شيء يقولون ليس كمثله شيء من الأشياء وهو تحت الأرضين السبع كما هو على العرش ولا يخلو منه مكان ولا يكون في مكان دون مكان ولم يتكلم ولا يتكلم ولا ينظر إليه أحد في الدنيا ولا في الآخرة ولا يوصف ولا يعرف بصفة ولا يفعل ولا له غاية ولا له منتهى ولا يدرك بعقل وهو وجه كله وهو علم كله وهو سمع كله وهو بصر كله وهو نور كله وهو قدرة كله ولا يكون فيه شيئان ولا يوصف بوصفين مختلفين وليس له أعلى ولا أسفل ولا نواحي ولا جوانب ولا يمين ولا شمال ولا هو خفيف ولا ثقيل ولا له لون ولا له جسم وليس هو بمعمول ولا معقول  ¶  وكلما خطر على قلبك أنه شيء تعرفه فهو على خلافه قال أحمد وقلنا هو شيء فقالوا هو شيء لا كالأشياء فقلنا إن الشيء الذي لا كالأشياء قد عرف أهل ",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": " العقل أنه لا شيء  ¶  فعند ذلك تبين للناس أنهم لا يؤمنون بشيء ولكن يدفعون عن أنفسهم الشنعة بما يقرون في العلانية  ¶  فإذا قيل لهم من تعبدون قالوا نعبد من يدبر أمر هذا الخلق فقلنا هذا الذي يدبر أمر هذا الخلق هو مجهول لا يعرف بصفة قالوا نعم فقلنا قد عرف المسلمون أنكم لا تؤمنون بشيء وإنما تدفعون عن أنفسكم الشنعة بما تظهرونه فقلنا لهم هذا الذي يدبر هو الذي كلم موسى قالوا لم يتكلم ولا يكلم لأن الكلام لا يكون ",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": " إلا بجارحة والجوارح عن الله منفية  ¶  فإذا سمع الجاهل قولهم يظن أنهم من أشد الناس تعظيما لله ولا يعلم أنهم إنما يعود قولهم إلى ضلالة وكفر ولا يشعر أنهم لا يقولون قولهم إلا فرية في الله  ¶  مسألة خلق القرآن  ¶  الفرق بين الخلق والجعل فمما يسأل عنه الجهمي يقال له تجد في كتاب الله أنه يخبر عن القرآن أنه مخلوق فلا يجد فيقال له فتجده في سنة رسول الله صلى الله عليه و سلم أنه قال إن القرآن مخلوق فلا يجد فيقال له فمن أين قلت فسيقول من قول الله إنا جعلناه قرآنا عربيا 3 الزخرف وزعم أن جعل بمعنى خلق فكل مجعول هو مخلوق فادعى كلمة من الكلام المتشابه يحتج بها من أراد أن يلحد في تنزيله ويبتغي الفتنة في تأويلها وذلك أن جعل في القرآن من المخلوقين على وجهين على معنى التسمية وهي معنى فعل من أفعالهم وقوله الذي جعلوا القرآن عضين 91 الحجر قالوا هو شعر وأنباء الأولين وأضغاث أحلام فهذا على معنى التسمية  ¶  قال وجعلوا الملائكة الذين هم عباد الرحمن إناثا 19 الزخرف يعنى أنهم سموهم إناثا  ¶  ثم ذكر جعل على غير معنى التسمية فقال يجعلون أصابعهم في آذانهم 19 البقرة فهذا على معنى فعل من أفعالهم  ¶  وقال حتى إذا جعله نارا هذا على معنى فعل فهذا جعل المخلوقين ثم جعل من أمر الله على معنى خلق وجعل على معنى غير خلق لا يكون إلا خلق ولا يقوم إلا مقام خلق خلقا لا يزول عنه المعنى وإذا قال الله جعل على غير معنى خلق لا يكون خلق ولا يقوم مقام خلق ولا يزول عنه المعنى ",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": " فمما قال الله جعل على معنى خلق قوله الحمد لله الذي خلق السموات والأرض وجعل الظلمات والنور 1 الأنعام يعنى وخلق الظلمات والنور  ¶  وقال وجعل لكم السمع والأبصار 87 النحل يقول وخلق لكم السمع والأبصار وقال وجعلنا الليل والنهار آيتين 12 الإسراء ويقول وخلقنا الليل والنهار آيتين وقال وجعل الشمس سراجا 16 نوح وقال هو الذي خلقكم من نفس واحدة وجعل منها زوجها 189 الأعراف يقول خلق منها زوجها يقول وخلق من آدم حواء وقال وجعل لها رواسي 61 النحل يقول وخلق لها رواسي ومثله في القرآن كثير  ¶  فهذا وما كان مثله لا يكون إلا على معنى خلق  ¶  ثم ذكر جعل على غير معنى خلق قوله ما جعل الله من بحيرة ولا سائبة 103 المائدة لا يعنى ما خلق الله من بحيرة ولا سائبة  ¶  وقال الله لإبراهيم إني جاعلك للناس إماما 24 البقرة لا يعنى إني خالق للناس إماما لأن خلق إبراهيم كان متقدما  ¶  وقال إبراهيم رب اجعل هذا البلد آمنا 35 إبراهيم  ¶  وقال إبراهيم رب اجعلني مقيم الصلاة 40 إبراهيم لا يعنى اخلقني مقيم الصلاة  ¶  وقال يريد الله ألا يجعل لهم حظا في الآخرة 176 آل عمران  ¶  وقال لأم موسى إنا رادوه إليك وجاعلوه من المرسلين 7 القصص لا يعنى وخالقوه من المرسلين لأن الله وعد أم موسى أن يرده إليها ثم يجعله من بعد ذلك رسولا  ¶  وقال ويجعل الخبيث بعضه على بعض فيركمه جميعا فيجعله في جهنم 37 الأنفال ",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": " وقال ونريد أن نمن على الذين استضعفوا في الأرض ونجعلهم أئمة ونجعلهم الوارثين 5 القصص  ¶  وقال فلما تجلى ربه للجبل جعله دكا 143 الأعراف لا يعنى وخلقه دكا  ¶  ومثله في القرآن كثير فهذا وما كان على مثاله لا يكون على معنى خلق فإذا قال الله جعل على معنى خلق وقال جعل على غير معنى خلق فبأي حجة قال الجهمي جعل على معنى خلق فإن رد الجهمي الجعل إلى المعنى الذي وصفه الله فيه وإلا كان من الذين يسمعون كلام الله ثم يحرفونه من بعد ما عقلوه وهم يعلمون فلما قال الله إنا جعلناه قرآنا عربيا لعلكم تعقلون 3 الزخرف وقال لتكون من المنذرين بلسان عربي مبين وقال فإنما يسرناه بلسانك 97 مريم فلما جعل الله القرآن عربيا ويسره بلسان نبيه صلى الله عليه و سلم كان ذلك فعلا من أفعال الله تبارك وتعالى جعل القرآن به عربيا يعني هذا بيان لمن أراد الله هداه مبينا وليس كما زعموا معناه أنزلناه بلسان العرب وقيل بيناه  ¶  الرد على من ادعى أن القرآن هو الله أو غيره  ¶  ثم إن الجهم ادعى أمرا آخر وهو من المحال فقال  ¶  أخبرونا عن القرآن أهو الله أو غير الله فادعى في القرآن أمرا يوهم الناس فإذا سئل الجاهل عن القرآن هو الله أو غير الله فلا بد له من أن يقول بأحد القولين فإن قال هو الله قال له الجهمي كفرت وإن قال هو غير الله قال صدقت فلم لا يكون غير الله مخلوقا فيقع في نفس الجاهل من ذلك ما يميل به إلى قول الجهمي  ¶  وهذه المسألة من الجهمي من المغاليط فالجواب للجهمي إذا سأل فقال أخبرونا عن القرآن هو الله أو غير الله قيل له وإن الله جل ثناؤه لم يقل في القرآن إن القرآن أنا ولم يقل غيري وقال هو كلامي فسميناه باسم سماه الله به فقلنا كلام الله فمن سمى القرآن باسم سماه الله به كان من المهتدين ومن سماه باسم غيره كان ",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": " من الضالين  ¶  وقد فصل الله بين قوله وبين خلقه ولم يسمه قولا فقال ألا له الخلق والأمر 54 الأعراف فلما قال ألا له الخلق لم يبق شيء مخلوق إلا كان داخلا في ذلك  ¶  ثم ذكر ما ليس بخلق فقال والأمر فأمره هو قوله تبارك الله رب العالمين أن يكون قوله خلقا  ¶  وقال إنا أنزلناه في ليلة مباركة إنا كنا منذرين فيها يفرق كل أمر حكيم 3 الدخان ثم قال القرآن أمرا من عندنا 5 الدخان  ¶  وقال لله الأمر من قبل ومن بعد 4 الروم  ¶  يقول لله القول من قبل الخلق ومن بعد الخلق فالله يخلق ويأمر وقوله غير خلقه  ¶  وقال ذلك أمر الله أنزله إليكم 5 الطلاق وقال حتى إذا جاء أمرنا وفار التنور 40 هود  ¶  وذلك أن الله جل ثناه إذا سمى الشيء الواحد باسمين أو ثلاثة أسامى فهو مرسل غير منفصل وإذا سمى شيئين مختلفين لا يدعهما مرسلين حتى يفصل بينهما من ذلك قوله يا أيها العزيز إن له أبا شيخا كبيرا 78 يوسف فهذا شيء واحد سماه بثلاثة أسامي وهو مرسل ولم يقل إن له أبا وشيخا وكبيرا  ¶  وقال عسى ربه إن طلقكن أن يبدله أزواجا خيرا منكن مسلمات مؤمنات قانتات تائبات عابدات 5 التحريم ثم قال ثيبات وأبكارا 5 التحريم فلما كانت البكر غير الثيب لم يدعه مرسلا حتى فصل بينهما فذلك قوله وأبكارا وقال وما يستوى الأعمى 12 فاطر ثم قال والبصير فلما كان البصير غير الأعمى فصل بينهما ",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": " ثم قال ولا الظلمات ولا النور ولا الظل ولا الحرور 21 فاطر فلما كان كل واحد من هذا الشيء غير الشيء الآخر فصل بينهما  ¶  ثم قال الملك القدوس السلام المؤمن المهيمن العزيز الجبار المتكبر الخالق البارىء المصور 24 الحشر فهذا كله شيء واحد فهو مرسل ليس بمفصل  ¶  فلذلك إذا قال الله ألا له الخلق والأمر لأن الخلق غير الأمر فهو منفصل  ¶  إثبات أن القرآن وحيا وليس بمخلوق  ¶  قوله والنجم إذا هوى 1 النجم قال وذلك أن قريشا قالوا إن القرآن شعر وقالوا أساطير الأولين وقالوا أضغاث أحلام وقالوا تقوله محمد من تلقاء نفسه وقالوا تعلمه من غيره فأقسم الله بالنجم إذا هوى يعني القرآن إذا نزل فقال والنجم إذا هوى ما ضل صاحبكم يعني محمدا وما غوى وما ينطق عن الهوى يقول إن محمدا لم يقل هذا القرآن من تلقاء نفسه فقال إن هو يقول ما هو يعنى القرآن إلا وحي يوحى فأبطل الله أن يكون القرآن شيئا غير الوحي لقوله إن هو يقول ما هو إلا وحي يوحى ثم قال علمه يعنى علم محمدا جبريل صلىالله عليه وسلم وهو شديد القوى ذو مرة فاستوى إلى قوله فأوحى إلى عبده ما أوحى فسمى الله القرآن وحيا ولم يسمه خلقا  ¶  الفرق بين قول الرحمن وما كان بقوله  ¶  ثم إن الجهم ادعى أمرا آخر فقال أخبرونا عن القرآن هو شيء فقلنا نعم هو شيء فقال إن الله خلق كل شيء فلم لا يكون القرآن مع الأشياء المخلوقة وقد أقررتم أنه شيء ",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": " فلعمري لقد ادعى أمرا أمكنه فيه الدوى ولبس على الناس بما ادعى فقلنا إن الله في القرآن لم يسم كلامه شيئا إنما سمى شيئا الذي كان يقوله ألم تسمع إلى قوله تبارك وتعالى إنما قولنا لشيء 40 النحل فالشيء ليس هو قوله إنما الشيء الذي كان بقوله وفي آية أخرى إنما أمره إذا أراد شيئا 82 يس فالشيء ليس هو أمره إنما الشيء الذي كان بأمره  ¶  ومن الأعلام الدلالات أنه لا يعنى كلامه مع الأشياء المخلوقة قال الله للريح التي أرسلها على عاد تدمر كل شيء بأمر ربها 5 الأحقاف وقد أتت تلك الريح على أشياء لم تدمرها منازلهم ومساكنهم والجبال التي بحضرتهم فأتت عليها تلك الريح ولم تدمرها وقال تدمر كل شيء  ¶  فكذلك إذا قال خالق كل شيء لا يعنى نفسه ولا علمه ولا كلامه مع الأشياء المخلوقة  ¶  وقال لملكة سبأ وأوتيت من كل شيء 23 النمل وقد كان ملك سليمان شيئا ولم تؤته وكذلك إذا قال خالق كل شيء لا يعنى كلامه مع الأشياء المخلوقة  ¶  وقال الله لموسى واصطنعتك لنفسي 41 طه يحذركم الله نفسه 28 آل عمران  ¶  وقال كتب ربكم على نفسه 54 الأنعام  ¶  وقال تعلم ما في نفسي ولا أعلم ما في نفسك 116 المائدة  ¶  ثم قال كل نفس ذائقة الموت 185 آل عمران  ¶  فقد عرف من عقل عن الله أنه لا يعنى نفسه مع الأنفس التي تذوق الموت وقد ذكر الله عز و جل كل نفس فكذلك إذا قال خالق كل شيء لا يعنى نفسه ولا علمه ولا كلامه مع الأشياء المخلوقة  ¶  ففي هذا دلالة وبيان لمن عقل عن الله فرحم الله من فكر ورجع عن القول الذي ",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": " يخالف الكتاب والسنة ولم يقل على الله إلا الحق فإن الله قد أخذ ميثاق خلقه فقال ألم يؤخذ عليهم ميثاق الكتاب أن لا يقولوا على الله إلا الحق 169 الأعراف  ¶  وقال في آية آخرى قل إنما حرم ربي الفواحش ما ظهر منها وما بطن والإثم والبغي بغير الحق وأن تشركوا بالله ما لم ينزل به سلطانا وأن تقولوا على الله ما لا تعلمون 33 الأعراف فقد حرم الله أن يقال عليه الكذب وقد قال ويوم القيامة ترى الذين كذبوا على الله وجوههم مسودة 60 الزمر فأعاذنا الله وإياكم من فتن المضلين  ¶  وقد ذكر الله كلامه في غير موضع من القرآن فسماه كلاما ولم يسمه خلقا قوله فتلقى آدم من ربه كلمات 27 البقرة وقال وقد كان فريق منهم يسمعون كلام الله 75 البقرة وقال ولما جاء موسى لميقاتنا وكله ربه 143 الأعراف وقال إني اصطفيتك على الناس برسالاتي وبكلامي 144 الأعراف وقال وكلم الله موسى تكلميا 164 النساء وقال فآمنوا بالله ورسوله النبي الأمي الذي يؤمن بالله وكلماته 158 الأعراف  ¶  فأخبرنا الله أن النبي صلى الله عليه و سلم كان يؤمن بالله وبكلام الله  ¶  وقال يريدون أن يبدلوا كلام الله 15 الفتح وقال لو كان البحر مدادا لكلمات ربي لنفد البحر قبل أن تنفد كلمات ربي 109 الكهف وقال وإن أحد من المشركين استجارك فأجره حتى يسمع كلام الله 6 التوبة ولم يقل حتى يسمع خلق الله  ¶  فهذا منصوص بلسان عربي مبين لا يحتاج إلى تفسير هو مبين بحمدالله  ¶  وقد سألت الجهمي أليس إنما قال الله قولوا آمنا بالله 136 البقرة و قولوا للناس حسنا 83 البقرة و قولوا آمنا بالذي أنزل إلينا وأنزل إليكم 46 العنكبوت و قولوا قولا سديدا 70 الأحزاب و فقولوا اشهدوا ",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": " بأنا مسلمون 64 آل عمران وقال وقل الحق من ربكم 29 الكهف وقال فقل سلام 54 الأنعام ولم نسمع الله يقول قولوا إن كلامي خلق وقال ولا تقولوا ثلاثة انتهوا 171 النساء  ¶  وقال ولا تقولوا لمن ألقى إليكم السلام لست مؤمنا 94 النساء و لا تقولوا راعنا 104 البقرة ولا تقولوا لمن يقتل في سبيل الله أموات 154 البقرة لا تقولن لشيء إني فاعل ذلك غدا إلا أن يشاء الله 23 الكهف فلا تقل لهما أف ولا تنهرهما 23 الإسراء لا تدع مع الله إلها آخر 88 القصص ولا تقتلوا أولادكم من إملاق 151 الأنعام لا تجعل يدك مغلولة إلى عنقك 29 الإسراء ولا تقتلوا النفس التي حرم الله إلا بالحق 151 الأنعام لا تقربوا مال اليتيم إلا بالتي هي أحسن 102 الأنعام لا تمش في الأرض مرحا 18 لقمان  ¶  ومثله في القرآن كثير فهذا ما نهى الله عنه ولم يقل لنا لا تقولوا إن القرآن كلامي وقد سمت الملائكة كلام الله كلاما ولم تسمه خلقا قوله حتى إذا فزع عن قلوبهم قالوا ماذا قال ربكم 23 سبأ  ¶  وذلك أن الملائكة لم يسمعوا صوت الوحي ما بين عيسى ومحمد صلى الله عليه و سلم وبينهما كذا وكذا سنة  ¶  فلما أوحى الله إلى محمد صلى الله عليه و سلم سمع الملائكة صوت الوحي كوقع الحديد على الصفا فظنوا أنه أمر من الساعة ففزعوا وخروا لوجوههم سجدا فذلك قوله حتى إذا فزع عن قلوبهم يقول حتى إذا انجلى الفزع عن قلوبهم رفع الملائكة رؤوسهم فسأل بعضهم بعضا فقالوا ماذا قال ربكم ولم يقولوا ماذا خلق ربكم فهذا بيان لمن أراد الله هداه  ¶  الرد على من احتج بقوله ما يأتيهم من ذكر من ربهم محدث ثم إن الجهم ادعى أمرا آخر فقال ",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": " أنا أجد آية في كتاب الله تبارك وتعالى تدل على القرآن أنه مخلوق فقلنا في أي آية فقال ما يأتيهم من ذكر من ربهم محدث 2 الأنبياء فزعم أن الله قال للقرآن محدث وكل محدث مخلوق  ¶  فلعمري لقد شبه على الناس بهذا وهي آية من المتشابه فقلنا في ذلك قولا واستعنا بالله ونظرنا في كتاب الله ولا حول ولا قوة إلا بالله  ¶  أعلم أن الشيئين إذا اجتمعا في اسم يجمعهما فكان أحدهما أعلى من الآخر ثم جرى عليهما اسم مدح فكان أعلاهما أولى بالمدح وأغلب عليه وإن جرى عليه اسم ذم فأدناهما أولى به ومن ذلك قول الله تعالى في كتابه إن الله بالناس لرؤوف رحيم 65 الحج عينا يشرب بها عباد الله 6 الإنسان يعنى الأبرار دون الفجار فإذا اجتمعوا في اسم الإنسان واسم العباد فالمعنى في قول الله جل ثناؤه عينا يشرب بها عباد الله يعنى الأبرار دون الفجار لقوله إذا انفرد الأبرار إن الأبرار لفي نعيم 14 الإنفطار وإذا انفرد الفجار وإن الفجار لفي جحيم 14 الإنفطار وقوله إن الله بالناس لرؤوف رحيم فالمؤمن أولى به وإن اجتمعا في اسم الناس لأن المؤمن إذا انفرد أعطى المدحة لقوله إن الله بالناس لرؤوف رحيم 143 البقرة وكان بالمؤمنين رحيما 43 الأحزاب وإذا انفرد الكفار جرى عليهم الذم في قوله ألا لعنة الله على الظالمين 18 هود  ¶  وقال أن سخط الله عليهم وفي العذاب هم خالدون 80 المائدة فؤلاء لا يدخلون في الرحمة وفي قوله ولو بسط الله الرزق لعباده لبغوا في الأرض 27 الشورى فاجتمع الكافر والمؤمن في اسم العبد والكافر أولى بالبغي من المؤمنين لأن المؤمنين انفردوا ومدحوا فيما بسط لهم الرزق وهو قوله وإذا أنفقوا لم يسرفوا ولم يقتروا 67 الفرقان وقوله ومما رزقناهم ينفقون 2 البقرة وقد بسط الرزق لسليمان ",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": " ابن داود ولذي القرنين وأبي بكر وعمر ومن كان على مثالهم ممن بسط له فلم يبغ  ¶  وإذا انفرد الكافر وقع عليه اسم البغي في قوله لقارون فبغى عليهم 76 القصص نمرود بن كنعان حين آتاه الله الملك فحاج في ربه وفرعون حين قال موسى ربنا إنك آتيت فرعون وملأه زينة وأموالا في الحياة الدنيا 88 يونس فلما اجتمعوا في الاسم الواحد فجرى عليهم اسم البغي كان الكفار أولى به كما أن المؤمن أولى بالمدح فلما قال الله تعالى ما يأتيهم من ذكر من ربهم محدث فجمع بين ذكرين ذكر الله وذكر نبيه فأما ذكر الله إذا انفرد لم يجر عليه اسم الحدث ألم نسمع إلى قوله ولذكر الله أكبر 45 العنكبوب هذا ذكر مبارك 50 الأنبياء وإذا انفرد ذكر النبي صلى الله عليه و سلم فإنه جرى عليه اسم الحدث ألم تسمع إلى قوله والله خلقكم وما تعملون 96 الصافات فذكر النبي صلى الله عليه و سلم له عمل والله له خالق محدث والدلالة على أنه جمع بين ذكرين لقوله ما يأتيهم من ذكر من ربهم محدث فأوقع عليه الحدث عند إتيانه إيانا وأنت تعلم أنه لا يأتينا بالأنبياء إلا مبلغ ومذكر وقال الله وذكر فإن الذكرى تنفع المؤمنين 55 الذاريات فذكر إن نفعت الذكرى 9 الأعلى إنما أنت مذكر 21 الغاشية  ¶  فلما اجتمعوا في اسم الذكر جرى عليهم جرى عليهم اسم الحدث وذكر النبي إذا انفرد وقع عليه اسم الخلق وكان أولى بالحدث من ذكر الله الذي إذا انفرد لم يقع عليه اسم خلق ولا حدث فوجدنا دلالة من قول الله ما يأتيهم من ذكر من ربهم محدث إلى النبي صلى الله عليه و سلم لإن النبي صلى الله عليه و سلم كان لا يعلم فعلمه الله فلما علمه الله كان ذلك محدثا إلى النبي صلى الله عليه و سلم  ¶  الرد على من احتج بما ذكر في عيسى عليه السلام  ¶  ثم إن الجهم ادعى أمرا آخر فقال إنا وجدنا آية في كتاب الله تدل على أن القرآن مخلوق فقلنا أي آية فقال قول الله إنما المسيح عيسى بن مريم رسول الله ",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": " وكلمته 171 النساء وعيسى مخلوق فقلنا إن الله منعك الفهم في القرآن عيسى تجرى عليه ألفاظ لا تجرى على القرآن لأنه يسميه مولودا وطفلا وصبيا وغلاما يأكل ويشرب وهو مخاطب بالأمر والنهى يجرى عليه اسم الخطاب والوعد والوعيد ثم هو من ذرية نوح ومن ذرية إبراهيم ولا يحل لنا أن نقول في القرآن ما نقول في عيسى هل سمعتم الله يقول في القرآن ما قال في عيسى ولكن المعنى من قول الله جل ثناؤه إنما المسيح عيسى بن مريم رسول الله وكلمته ألقاها إلى مريم فالكلمة التي ألقاها إلى مريم حين قال له كن فكان عيسى بكن وليس عيسى هو الكن ولكن بالكن كان فالكن من الله قول وليس الكن مخلوقا  ¶  وكذب النصارى والجهمية على الله في أمر عيسى وذلك أن الجهمية قالوا عيسى روح الله وكلمته لأن الكلمة مخلوقة وقالت النصارى عيسى روح الله من ذات الله وكلمته من ذات الله كأن يقال إن هذه الخرقة من هذا الثوب وقلنا نحن إن عيسى بالكلمة كان وليس عيسى هو الكلمة  ¶  وأما قول الله روح منه يقول من أمره كان الروح فيه كقوله وسخر لكم ما في السموات وما في الأرض جميعا منه 13 الجاثية يقول من أمره وتفسير روح الله إنما معناها أنها روح بكلمة الله خلقها الله كما يقال عبد الله وسماء الله وأرض الله  ¶  الرد على من احتج بقوله خلق السماوات والأرض وما بينها  ¶  ثم إن الجهم ادعى أمرا آخر فقال إن الله يقول خلق السموات والأرض وما بينهما في ستة أيام 4 السجدة فزعم أن القرآن لا يخلو أن يكون في السموات أو في الأرض أو فيما بينهما فشبه على الناس وليس عليهم فقلنا له أليس إنما أوقع الله جل ثناؤه الخلق والمخلوق على ما في السموات والأرض وما بينهما فقالوا نعم فقلنا هل فوق السموات شيء مخلوق قالوا نعم فقلنا فإنه لم يجعل ما فوق السموات مع الأشياء المخلوقة وقد عرف أهل العلم أن فوق السموات السبع الكرسي والعرش واللوح ",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": " المحفوظ والحجب وأشياء كثيرة لم يسمها ولم يجعلها مع الأشياء المخلوقة وإنما وقع الخبر مع الله على السموات والأرض وما بينهما  ¶  قلنا فيما ادعوا أن القرآن لا يخلو أن يكون في السموات أو في الأرض أو فيما بينهما فقلنا الله تبارك وتعالى يقول ما خلق الله السموات والأرض وما بينهما إلا بالحق 8 الروم فالذي خلق به السموات والأرض قد كان قبل السموات والأرض والحق الذي خلق به السموات والأرض هو قوله لأن الله يقول الحق وقال فالحق والحق أقول 84 ص ويوم يقول كن فيكون قوله الحق بالحق الذي خلق به السموات والأرض قد كان قبل السموات والأرض والحق قوله وليس قوله مخلوقا  ¶  الرد على من أنكر رؤية المؤمنين لله جل شأنه يوم القيامة  ¶  قال أحمد رحمه الله فقلنا لهم لم أنكرتم أن أهل الجنة ينظرون إلى ربهم فقالوا لا ينبغي لأحد أن ينظر إلى ربه لأن المنظور إليه معلوم موصوف لا يرى إلا شيء يفعله فقلنا أليس الله يقول وجوه يومئذ ناضرة إلى ربها ناظرة 23 القيامة فقالوا إن معنى إلى ربها ناظرة إنها تنظر الثواب من ربها وإنما ينظرون إلى فعله وقدرته وتلو آية من القرآن ألم تر إلى ربك كيف مد الظل 45 الفرقان فقالوا إنه حين قال ألم تر إلى ربك أنهم لم يروا ربهم ولكن المعنى ألم تر إلى فعل ربك فقلنا إن فعل الله لم يزل العباد يرونه وإنما قال وجوه يومئذ ناضرة إلى ربها ناظرة فقالوا إنما تنظر الثواب من ربها فقلنا إنها مع ما تنتظر الثواب هي ترى ربها فقالوا إن الله لا يرى في الدنيا ولا في الآخرة وتلو آية من المتشابه من قول الله جل ثناؤه لا تدركه الأبصار وهو يدرك الأبصار  ¶  وقد كان النبي صلى الله عليه و سلم يعرف معنى قول الله لا تدركه الأبصار وقال إنكم سترون ربكم وقال لموسى لن تراني 143 الأعراف ولم يقل لن أرى فأيهما أولى ",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": " أن نتبع النبي صلى الله عليه و سلم حين قال إنكم سترون ربكم أو قول الجهمي حين قال لا ترون ربكم والأحاديث في أيدي أهل العلم عن النبي صلى الله عليه و سلم أن أهل الجنة يرون ربهم لا يختلف فيها أهل العلم  ¶  ومن حديث سفيان عن أبي إسحق عن عامر بن سعد في قول الله للذين أحسنوا الحسنى وزيادة 26 يونس قال النظر إلى وجه الله  ¶  ومن حديث ثابت البناني عن عبد الرحمن بن أبي ليلى قال إذا استقر أهل الجنة في الجنة نادى مناد يا أهل الجنة إن الله قد أذن لكم في الزيادة قال فيكشف الحجاب فينظرون إلى الله لا إله إلا هو  ¶  وإنا لنرجو أن يكون الجهم وشيعته ممن لا ينظرون إلى ربهم ويحجبون عن الله لأن الله قال للكفار كلا إنهم عند ربهم يومئذ لمحجوبون 15 المطففين فإذا كان الكافر يحجب عن الله والمؤمن يحجب عن الله فما فضل المؤمن على الكافر  ¶  والحمد لله الذي لم يجعلنا مثل جهم وشيعته وجعلنا ممن اتبع ولم يجعلنا ممن ابتدع والحمد لله وحده  ¶  إثبات أن الله كلم موسى عليه السلام  ¶  فقلنا أنكرتم ذلك قالوا إن الله لم يتكلم ولا يتكلم إنما كون شيئا فعبر عن الله وخلق صوتا فأسمع وزعموا أن الكلام لا يكون إلا من جوف ولسان وشفتين فقلنا هل يجوز لمكون أو غير الله أن يقول يا موسى إني أنا ربك 12 طه أو يقول أنني أنا الله لا إله إلا أنا فاعبدني وأقم الصلاة لذكرى 14 طه فمن زعم ",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": " ذلك فقد زعم أن غير الله ادعى الربوبية كما زعم الجهم أن الله كون شيئا كان يقول ذلك المكون يا موسى إني أنا الله رب العالمين 30 القصص وقل قال جل ثناؤه وكلم الله موسى تكليما 164 النساء وقال ولما جاء موسى لميقاتنا وكلمه ربه 143 الأعراف وقال إني اصطفيتك على الناس برسالاتي وبكلامي 144 الأعراف فهذا منصوص القرآن فأما ما قالوا إن الله لا يتكلم فكيف يصنعون بحديث الأعمش عن خيثمة عن عدي بن حاتم الطائي قال قال رسول الله صلى الله عليه و سلم ما منكم من أحد إلا سيكلمه ربه ما بينه وبينه ترجمان وأما قولهم إن الكلام لا يكون إلا من جوف وفم وشفتين ولسان أليس الله قال للسموات والأرض ائتيا طوعا أو كرها قالتا أتينا طائعين 11 فصلت أتراها أنها قالت بجوف وفم وشفتين ولسان وأدوات وقال وسخرنا مع داود الجبال يسبحن 79 الأنبياء أتراها سبحت بجوف وفم ولسان وشفتين والجوارح إذ شهدت على الكافر فقالوا لم شهدتم علينا قالوا أنطقنا الله الذي أنطق كل شيء أنراها أنها نطقت بجوف وفم ولسان ولكن الله أنطقها كيف شاء  ¶  وكذلك الله تكلم كيف شاء من غير أن يقول بجوف ولا فم ولا شفتين ولا لسان  ¶  قال أحمد رضى الله عنه فلما خنقته الحجج قال  ¶  إن الله كلم موسى إلا أن كلامه غيره فقلنا وغيره مخلوق قال نعم فقلنا هذا مثل قولكم الأول إلا أنكم تدفعون عن أنفسكم الشنعة بما تظهرون وحديث الزهري ",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": " قال لما سمع موسى كلام ربه قال يا رب هذا الذي سمعته هو كلامك قال نعم يا موسى هو كلامي إنما كلمتك بقوة عشر آلاف لسان ولي قوة الألسن كلها وأنا أقوى من ذلك وإنما كلمتك على قدر ما يطيق بدنك ولو كلمتك بأكثر من ذلك لمت قال فلما رجع موسى إلى قومه قالوا له صف لنا كلام ربك قال سبحان الله وهل أستطيع أن أصفه لكم قالوا فشبهه قال هل سمعتم أصوات الصواعق التي تقبل في أحلى حلاوة سمعتموها فكأنه مثله  ¶  وقلنا للجهمية من القائل يوم القيامة يا عيسى بن مريم أأنت قلت للناس أتخذوني وأمي إلهين من دون الله 116 المائدة أليس الله هو القائل قالوا فيكون الله شيئا فيعبر عن الله كما كون شيئا فعبر لموسى  ¶  قلنا فمن القائل فلنسألن الذين أرسل إليهم ولنسألن المرسلين فلنقصن عليهم بعلم 7 الأعراف أليس الله هو الذي يسأل قالوا هذا كله إنما يكون شيئا فيعبر عن الله قلنا قد أعظمتم على الله الفرية حين زعمتم أنه لا يتكلم فشبهتموه بالأصنام التي تعبد من دون الله لأن الأصنام لا تتكلم ولا تتحرك ولا تزول من مكان إلى مكان  ¶  فلما ظهرت عليه الحجة قال  ¶  إن الله يتكلم ولكن كلامه مخلوق قلنا وكذلك بنو آدم كلامهم مخلوق فقد شبهتم الله بخلقه حين زعمتم أن كلامه مخلوق ففي مذهبكم قد كان في وقت من الأوقات لا يتكلم حتى خلق التكلم وكذلك بنو آدم كانوا لا يتكلمون حتى خلق الله لهم كلاما وقد جمعتم بين كفر وتشبيه وتعالى الله عن هذه الصفة بل جمعتم نقول إن الله لم يزل متكلما إذا شاء ولا نقول إنه كان ولا يتكلم حتى خلق الكلام ولا نقول إنه قد كان لا يعلم حتى خلق علما فعلم ولا نقول إنه قد كان ولا قدرة له حتى خلق لنفسه القدرة ",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": " ولا نقول إنه قد كان ولا نور له حتى خلق لنفسه نورا ولا نقول إنه قد كان لا عظمة له حتى خلق لنفسه عظمة  ¶  فقالت الجهمية لما وصفنا الله بهذه الصفات إن زعمتم أن الله ونوره والله وقدرته والله وعظمته فقد قلتم بقول النصارى حين زعموا أن الله لم يزل ونوره ولم يزل وقدرته  ¶  قلنا لا نقول إن الله لم يزل وقدرته ولم يزل ونوره ولكن نقول لم يزل بقدرته ونوره لا متى قدر ولا كيف قدر  ¶  فقالوا لا تكونوا موحدين أبدا حتى تقولوا قد كان الله ولا شيء  ¶  فقلنا نحن نقول قد كان الله ولا شيء ولكن إذا قلنا إن الله لم يزل بصفاته كلها أليس إنما نصف إلها واحدا بجميع صفاته وضربنا لهم في ذلك مثلا فقلنا أخبرونا عن هذه النخلة أليس لها جذع وكرب وليف وسعف وخوص وحجار واسمها اسم شيء واحد وسميت نخلة بجميع صفاتها فكذلك الله وله المثل الأعلى بجميع صفاته إله واحد لا نقول إنه قد كان في وقت من الأوقات ولا يقدر حتى خلق له قدرة والذي ليس له قدرة هو عاجز ولا نقول قد كان في وقت من الأوقات ولا يعلم حتى خلق له علما فعلم والذي لا يعلم هو جاهل ولكن نقول لم يزل الله عالما قادرا لا متى ولا كيف وقد سمى الله رجلا كافرا اسمه الوليد بن المغيرة المخزومي فقال ذرني ومن خلقت وحيدا 11 المدثر وقد كان هذا الذي سماه الله وحيدا له عينان وأذنان ولسان وشفتان ويدان ورجلان وجوارح كثيرة فقد سماه الله وحيدا بجميع صفاته فكذلك الله وله المثل الأعلى هو بجميع صفاته إله واحد  ¶  قوله تعالى الرحمن على العرش استوى وإثبات البينونة لله جل شأنه  ¶  فقلنا لهم أنكرتم أن يكون الله على العرش وقد قال تعالى الرحمن على العرش ",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": " استوى 5 طه وقال خلق السموات والأرض في ستة أيام ثم استوى على العرش 3 يونس فقالوا هو تحت الأرض السابعة كما هو على العرش وفي السموات وفي الأرض وفي كل مكان ولا يخلو منه مكان ولا يكون في مكان دون مكان وتلوا آية من القرآن وهو الله في السموات وفي الأرض 3 الأنعام فقلنا قد عرف المسلمون أماكن كثيرة ليس فيها من عظم الرب شيء فقالوا أي مكان فقلنا أجسامكم وأجوافكم وأجواف الخنازير والحشوش والأماكن القذرة ليس فيها من عظم الرب شيء وقد أخبرنا أنه في السماء فقال أأمنتم من في السماء أن يخسف بكم الأرض 16 الملك أم أمنتم من في السماء أن يرسل عليكم حاصبا 17 الملك وقال إليه يصعد الكلم الطيب 10 فاطر وقال إني متوفيك ورافعك إلي 55 آل عمران وقال بل رفعه الله إليه 158 النساء  ¶  وقال وله من في السموات والأرض ومن عنده 19 الأنبياء وقال يخافون ربهم من فوقهم 50 النحل وقال ذي المعارج 3 المعارج وقال وهو القاهر فوق عباده 18 الأنعام وقال وهو العلي العظيم 255 البقرة  ¶  فهذا خبر الله أخبرنا أنه في السماء ووجدنا كل شيء أسفل منه مذموما يقول الله جل ",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": " ثناؤه إن المنافقين في الدرك الأسفل من النار 145 النساء وقال الذين كفروا ربنا أرنا اللذين أضلانا من الجن والإنس نجعلهما تحت أقدامنا ليكونا من الأسفلين 29 فصلت  ¶  وقلنا لهم أليس تعلمون أن إبليس كان مكانه والشياطين مكانهم فلم يكن الله ليجتمع هو وإبليس في مكان واحد وإنما معنى قول الله جل ثناؤه وهو الله في السموات وفي الارض يقول هو إله من في السموات وإله من في الأرض وهو على العرش وقد أحاط علمه بما دون العرش ولا يخلو من علم الله مكان ولا يكون علم الله في مكان دون مكان فذلك قوله لتعلموا أن الله على كل شيء قدير وأن الله قد أحاط بكل شيء علما 12 الطلاق  ¶  ومن الإعتبار في ذلك لو أن رجلا كان في يديه قدح من قوارير صاف وفيه شراب صاف كان بصر ابن آدم قد أحاط بالقدح من غير أن يكون ابن آدم القدح فالله وله المثل الأعلى قد أحاط بجميع خلقه من غير أن يكون في شيء من خلقه  ¶  وخصلة أخرى لو أن رجلا بنى دارا بجميع مرافقها ثم أغلق بابها وخرج منها كان ابن آدم لا يخفى عليه كم بيت في داره وكم سعة كل بيت من غير أن يكون صاحب الدار في جوف الدار فالله وله المثل الأعلى قد أحاط بجميع خلقه وعلم كيف هو وما هو من غير أن يكون في شيء مما خلق  ¶  قالوا إن الله معنا وفينا فقلنا الله جل ثناؤه يقول ألم تر أن الله يعلم ما في السموات وما في الأرض 7 المجادلة ثم قال ما يكون من نجوى ثلاثة إلا هو رابعهم يعنى الله بعلمه ولا خمسة إلا هو يعني الله بعلمه سادسهم ولا أدنى من ذلك ولا أكثر إلا وهو معهم يعني بعلمه فيهم أينما كانوا ثم ينبئهم بما عملوا يوم القيامة إن الله بكل شيء عليم 7 المجادلة  ¶  يفتح الخير بعلمه ويختم الخير بعلمه ويقال للجهمي إن الله إذا كان معنا بعظمة نفسه فقل ",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": " له هل يغفر الله لكم فيما بينه وبين خلقه فإن قال نعم فقد زعم أن الله بائن من خلقه دونه وإن قال لا كفر  ¶  إذا أردت أن تعلم أن الجهمي كاذب على الله حين زعم أن الله في كل مكان ولا يكون في مكان دون مكان فقل أليس الله كان ولا شيء فيقول نعم فقل له حين خلق الشيء خلقه في نفسه أو خارجا من نفسه فإنه يصير إلى ثلاثة أقوال لا بد له من واحد منها إن زعم أن الله خلق الخلق في نفسه كفر حين زعم أن الجن والإنس والشياطين في نفسه  ¶  وإن قال خلقهم خارجا من نفسه ثم دخل فيهم كان هذا كفرا أيضا حين زعم أنه دخل في مكان وحش قذر رديء  ¶  وإن قال خلقهم خارجا من نفسه ثم لم يدخل فيهم رجع عن قوله أجمع وهو قول أهل السنة  ¶  إذا أردت أن تعلم أن الجهمي لا يقر بعلم الله فقل له الله يقول ولا يحيطون بشيء من علمه 255 البقرة وقال لكن الله يشهد بما أنزل إليك أنزله بعلمه 166 النساء وقال فإن لم يستجيبوا لكم فاعلموا أنما أنزل بعلم الله 4 هود قال وما تخرج من ثمرات من أكمامها وما تحمل من أنثى ولا تضع إلا بعلمه 47 فصلت فيقال له تقر بعلم الله هذا الذي وقفك عليه بالأعلام والدلالات أم لا  ¶  فإن قال ليس له علم كفر  ¶  وإن قال لله علم محدث كفر حين زعم أن الله قد كان في وقت من الأوقات لا يعلم حتى أحدث له علما فعلم  ¶  فإن قال لله علم وليس مخلوقا ولا محدثا رجع عن قوله كله وقال بقول أهل السنة  ¶  وهذا على وجوه  ¶  قال الله جل ثناؤه لموسى إنني معكما 46 طه يقول في الدفع عنكما ",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": " وقال ثاني اثنين إذ هما في الغار إذ يقول لصاحبه لا تحزن إن الله معنا 40 التوبة يقول في الدفع عنا  ¶  وقال كم من فئة قليلة غلبت فئة كثيرة بإذن الله والله مع الصابرين 249 البقرة يقول في النصر لهم على عدوهم  ¶  وقال فلا تهنوا وتدعوا إلى السلم وأنتم الأعلون والله معكم 35 محمد في النصر لكم على عدوكم  ¶  وقال ولا يستخفون من الله وهو معهم 108 النساء يقول بعلمه فيهم  ¶  وقال فلما تراءى الجمعان قال أصحاب موسى إنا لمدركون قال كلا إن معي ربي سيهدين 61 الشعراء يقول في العون على فرعون  ¶  فلما ظهرت الحجة على الجهمي بما ادعى على الله أنه مع خلقه قال هو في كل شيء غير مماس لشيء ولا مباين منه فقلنا إذا كان غير مباين أليس هو مماس قال لا قلنا فكيف يكون في كل شيء غير مماس لشيء ولا مباين فلم يحسن الجواب فقال بلا كيف فيخدع جهال الناس بهذه الكلمة وموه عليهم فقلنا له أليس إذا كان يوم القيامة أليس إنما هو في الجنة والنار والعرش والهواء قال بلى فقلنا فأين يكون ربنا فقال يكون في كل شيء كما كان حين كان في الدنيا في كل شيء فقلنا فإن مذهبكم إن ما كان من الله على العرش فهو على العرش وما كان من الله في الجنة فهو في الجنة وما كان من الله في النار فهو في النار وما كان من الله في الهواء فهو في الهواء  ¶  فعند ذلك تبين كذبهم على الله جل ثناؤه  ¶  الرد على من ادعى أن الله في القرآن هو اسم مخلوق  ¶  وزعمت الجهمية أن الله جل ثناؤه في القرآن إنما هو اسم مخلوق فقلنا قبل أن يخلق هذا الاسم ما كان اسمه قالوا لم يكن له إسم فقلنا وكذلك قبل أن يخلق العلم كان جاهلا لا يعلم حتى يخلق لنفسه علما وكان ولا نور له حتى يخلق لنفسه نورا وكان ولا ",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": " قدرة له حتى يخلق لنفسه قدرة فعلم الخبيث أن الله قد فضحه وأبدى عورته حين زعم أن الله جل ثناؤه في القرآن إنما هو اسم مخلوق  ¶  وقلنا للجهمية لو أن رجلا حلف بالله الذي لا إله إلا هو كاذبا كان لا يحنث لأنه حلف بشيء مخلوق ولم يحلف بالخالق ففضحه الله في هذه وقلنا له أليس النبي صلى الله عليه و سلم وأبو بكر وعمر وعثمان وعلي والخلفاء من بعدهم والحكام والقضاة إنما كانوا يحلفون الناس بالله الذي لا إله إلا هو فكانوا في مذهبهم مخطئين إنما كان ينبغي للنبي عليه السلام ولمن بعده في مذهبكم أن يحلفوا بالذي اسمه الله وإذا أرادوا أن يقولوا لا إله إلا الله يقولون لا إله إلا الذي خلق الله وإلا لم يصح توحيدهم ففضحه الله بما ادعى على الله الكذب ولكن نقول إن الله هو الله وليس الله باسم إنما الأسماء شيء سوى الله لأن الله إن لم يتكلم فبأي شيء خلق الخلق قالوا أموجود عن الله أنه خلق الخلق بقوله وبكلامه  ¶  وحين قال إنما قولنا لشيء إذا أردنا أن نقول له كن فيكون 40 النحل فقالوا إنما معنى قولنا لشيء إذا أردنا يكون قلنا فلم أخفيتم أن يقول له فقالوا إنما معنى كل شيء في القرآن معانيه وقال الله مثل قول العرب قال الحائط وقالت النخلة فسقطت فالجهمية لا يقولون بشيء فقلنا على هذا أفتيتم قالوا نعم فقلنا فبأي شيء خلق الخلق إن كان الله في مذهبكم لا يتكلم فقالوا بقدرته فقلنا هي شيء قالوا نعم فقلنا قدرته مع الأشياء المخلوقة قالوا نعم فقلنا كأنه خلق خلقا بخلق وعارضتم القرآن وخالفتموه حين قال الله جل ثناؤه خالق كل شيء فأخبرنا الله أنه يخلق وقال هل من خالق غير الله 3 فاطر فإنه ليس أحد يخلق غيره وزعمتم أنه خلق الخلق غيره فتعالى الله عما قالت الجهمية علوا كبيرا  ¶  فقالوا جاء في الحديث أن القرآن يجيء في صورة الشاب الشاحب فيأتي صاحبة فيقول هل تعرفني فيقول له من أنت فيقول أنا القرآن الذي أطمأت نهارك وأسهرت ليلك قال فيأتي به الله فيقول يا رب فادعوا أن القرآن مخلوق من قبل هذه ",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": " فرحم الله من عقل عن الله ورجع عن القول الذي يخالف الكتاب والسنة وقال بقول العلماء وهو قول المهاجرين والأنصار وترك دين الجهم وشيعته  ¶  هذا آخره والحمد لله وحده وصلى الله على سيدنا محمد وآله وصحبه وسلم  ¶  كتبه لنفسه محمد بن محمد بن علي بن أحمد المقدسي الحنبلي ثالث من شهر ذي الحجة الحرام سنة إحدى وعشرين وثمانمائة ",
            "page": "43",
            "part": "1"
        }
    ],
    "t33887": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أول الكتاب"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الرد على الزنادقة فما ادعوه من تعارض آي القرآن"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "الرد على الجهمية"
        },
        {
            "id": "19",
            "lvl": "1",
            "sub": null,
            "tit": "مسألة خلق القرآن"
        }
    ]
}