{
    "b33883": [
        {
            "hno": null,
            "id": "65",
            "nass": " لبعدها عن الشبه كما ذكرنا وقرب من أخلد ممن ذكرنا إلى الاستدلال به من الشبه ولذلك ما منع الله رسله من الاعتماد عليه لغموض ذلك على كثير ممن أمروا بدعائهم وكلفوا عليهم السلام إلزامهم فرضه  ¶  فأخلد سلفنا رضي الله عنهم ومن اتبعهم من الخلف الصالح بعد ما عرفوه من صدق النبي فيما دعاهم إليه من العلم بحدثهم ووجود المحدث لهم بما نبههم عليه من الأدلة إلى التمسك بالكتاب والسنة وطلب الحق في سائر ما دعوا إلى معرفته منها والعدول عن كل ما خالفها لثبوت نبوته عندهم ونبههم بصدقه فيما أخبرهم به عن ربهم لما وثقته الدلالة لهم فيه وكفتهم العبرة بما ذكرناه له ",
            "page": "190",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": " وأعرضوا عما صارت إليه الفلاسفة ومن اتبعهم من القدرية وغيرهم من أهل البدع من الاستدلال بذلك على ما كلفوا معرفته لاستغنائهم بالأدلة الواضحة في ذلك عنه وإنما صار من أثبت حدث العالم والمحدث له من الفلاسفة إلى الاستدلال بالأعراض والجواهر لدفعهم الرسل وإنكارهم لجواز مجيئهم ",
            "page": "191",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": " وإذا كان العلم قد حصل لنا بجواز مجيئهم في العقول وغلط من دفع ذلك وبان صدقهم بالآيات التي ظهرت عليهم لم يسع لمن عرف من ذلك ما عرفه أن يعدل عن طرقهم إلى طرق من دفعهم وأحال مجيئهم  ¶  فلما كان هذا واجبا كما ذكرناه عند سلف الأمة والخلف رحمة الله عليهم كان اجتهاد الخلف في طلب أخبار ",
            "page": "192",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": " النبي والاحتياط في عدالة الرواة لها واجبا عندهم ليكونوا فيما يعتقدونه من ذلك على يقين ",
            "page": "193",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": " ولذلك كان أحدهم يرحل إلى البلاد البعيدة في طلب الكلمة تبلغه عن رسول الله حرصا عل معرفة الحق من وجهه وطلبا للأدلة الصحيحة فيه حتى تثلج صدورهم بما يعتقدونه وتسكن نفوسهم إلى ما يتدينون به ",
            "page": "194",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": " ويفارقوا بذلك من ذمة الله في تقليده لمن يعظمه في سادته بغير دلالة تقتضي ذلك ولما كلفهم الله عز و جل ذلك وجعل أخبار نبيه طريقا إلى المعارف بما كلفهم إلى آخر الزمان حفظ أخباره في سائر الأزمنة ومنع من تطرق الشبه عليها حتى لا يروم أحد تغيير شيء منها أو تبديل معنى كلمة قالها إلا كشف الله عز ",
            "page": "195",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": " وجل سره وأظهر في الأمة أمره حتى يرد ذلك عليه العربي والعجمي ومن قد أهل لحفظ ذلك من حملة علمه والمبلغين عنه ",
            "page": "196",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": " كما حفظ كتابه حتى لا ينطق أحد من أهل الزيغ على تحريك حرف ساكن أو تسكين حرف متحرك إلا تبادر القراء في رد ذلك عليه مع اختلاف لغاتهم وتباين أوطانهم لما أراده الله عز و جل من صحة الأداء عنه  ¶  ووقوع التبليغ لما أتى به نبينا إلى من يأتي في آخر الزمان لانقطاع الرسل بعده واستحالة خلوهم من حجة الله عليهم ",
            "page": "197",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": " حتى قد ظهرذلك بينهم وأيست من نيله خواطر المنحرفين عنه  ¶  وجعل الله ما حفظه من ذلك وجمع القلوب عليه حجة على من تعبد بعده بشريعته ودلالة لمن دعا إلى قبول ذلك ممن لم يشاهد الأخبار وأكمل الله عز و جل لجميعهم طرق الدين وأغناهم عن التطلع إلى غيرها من البراهين ودل ",
            "page": "198",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": " على ذلك بقوله عز و جل اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الإسلام دينا وليس يجوز أن ",
            "page": "199",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": " يخبر الله عز و جل عن إكماله الدين مع الحاجة إلى غير ما أكمل لهم الدين به  ¶  وبين النبي معنى ذلك في حجة الوداع لمن كان بحضرته من الجم الغفير من أمته عنداقتراب أجله ومفارقته لهم بقوله اللهم هل بلغت ",
            "page": "200",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": " فلو كنا نحتاج مع ما كان منه في معرفة ما دعانا إليه إلى ما رتبه أهل البدع من طرق الاستدلال لما كان مبلغا إذ كنا نحتاج في المعرفة بصحة ما دعانا إليه إلى علم ما لم يبينه لنا من هذه الطرق التي ذكروها ولو كان هذا كما قالوا لكان فيما دعا إليه وقوله بمنزلة اللغو ولو كان ذلك كذلك لعارضه المنافقون وسائرالمرصدين لعداوته في ذلك ولم يمنعهم منه مانع كما لم يمنعهم من تعنيته في طلب الآيات ومجادلته في سائر الأوقات ولكنهم لم يجدوا سبيلا إلى الطعن لأنه لم يدع شيئا مما تهم الحاجة إليه في معرفة سائر ما دعاهم إلى اعتقاده أو مثل فعله إلا وقد بينه لهم  ¶  ويزيد هذا وضوحا قوله إني قد تركتكم على مثل الواضحة ليلها كنهارها وإذا كان هذا على ما رضينا ",
            "page": "201",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": " علم أنه لم يبق بعد ذلك عتب لزائغ ولا طعن لمبتدع إذ كان قد أقام الدين بعد أن أرسى أوتاده وأحكم أطنابه  ¶  ولم يدع لسائر من دعاه إلى توحيد الله حاجة إلى غيره ولا لزائغ طعنا عليه ثم مضى محمودا بعد إقامته الحجة وتبليغ الرسالة وأداء الأمانة والنصيحة لسائر الأمة حتى لم يحوج أحدا من أمته البحث عن شيء قد أغفله هو مما ",
            "page": "202",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": " ذكره لهم أو معنى أسره إلى أحد من أمته بل قد قال في المقام الذي لم ينكتم قوله فيه لاستحالة كتمانه على من حضره أوطى شيء منه على من شهده إني خلفت فيكم ما إن تمسكتم به لن تضلوا كتاب الله وسنتي ولعمري إن فيهما ",
            "page": "203",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": " الشفاء من كل أمر مشكل والبرء من كل داء معضل وإن في حراستهما من الباطل على ما تقدم ذكرنا له آية لمن نصح نفسه ودلالة لمن كان الحق قصده وفيما ذكرنا دلالة على صحة ما استندوا إلى الاستدلال وقوة لما عرفوا الحق منه  ¶  فإذا كان ذلك على ما وصفنا فقد علمتم بهت أهل البدع لهم في نسبتهم لهم إلى التقليد وسوء اختيارهم في المفارقة لهم والعدول عما كانوا عليه معهم وبالله التوفيق ",
            "page": "204",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": " وإذ قد بان بما ذكرناه استقامة طرق استدلالهم وصحة معارفهم فلنذكر الآن ما أجمعوا عليه من الأصول باب ذكر ما أجمع عليه السلف من الأصول التي نبهوا بالأدلة عليها وأمروا في وقت النبي بها ",
            "page": "205",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": " الإجماع الأول  ¶  واعلموا أرشدكم الله أن مما أجمعوا رحمة الله عليهم على اعتقاده مما دعاهم النبي إليه ونبههم بما ذكرناه على صحته أن العالم بما فيه من أجسامه وأعراضه محدث لم يكن ثم كان وأن لجميعه محدثا واحدا إخترع أجناسه وأحدث جواهره وأعراضه وخالف بين أجناسه  ¶  وأنه عز و جل لم يزل قبل أن يخلقه واحدا عالما قادرا مريدا ",
            "page": "209",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": " متكلما سميعا بصيرا له الأسماء الحسنى والصفات العلا وانهم عرفوا ذلك بما نبههم الله عز و جل عليه وبين لهم وجه الدلالة فيه على ما تقدم شرحنا له قبل هذا الموضع  ¶  الإجماع الثاني  ¶  وأجمعوا على انه عز و جل غير مشبه لشيء من العالم وقد نبه الله عز و جل على ذلك بقوله ليس كمثله شيء ",
            "page": "210",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": " ويقول عز و جل ولم يكن له كفوا أحد وإنما كان ذلك كذلك لأنه تعالى لو كان شبيها لشيء من خلقه لاقتضى من الحدث والحاجة إلى محدث له ما اقتضاه ذلك الذي أشبهه أو اقتضى ذلك قدم ما أشبهه من خلقه وقد قامت الأدلة على حدث جميع الخلق واستحالة قدمه على ما بيناه آنفا وليس كونه عز و جل غير مشبه للخلق ينفي وجوده لأن طريق إثباته كونه تعالى على ما اقتضته العقول من دلالة أفعاله عليه دون مشاهدته ",
            "page": "212",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": " الإجماع الثالث  ¶  وأجمعوا أنه تعالى لم يزل موجودا حيا قادرا عالما مريدا متكلما سميعا بصيرا على ما وصف به نفسه وتسمى به في كتابه وأخبرهم به رسوله ودلت عليه أفعاله وأن وصفه بذلك لا يوجب شبهه لمن وصف من خلقه بذلك من قبل الشيئين لا يشبهان بغيرهما ولا باتفاق أسمائهما وإنما يشبهان بأنفسهما فلما كانت نفس الباري تعالى غير مشبهه لشيء من العالم بما ذكرناه آنفا لم يكن وصفه بأنه حي وقادر وعالم يوجب تشبهه لمن وصفناه بذلك منا وإنما يوجب اتفاقهما في ذلك اتفاقا في حقيقة الحي والقادر والعالم وليس اتفاقهما في حقيقة ذلك يوجب تشابها بينهما ألا ترى أن وصف الباري عز و جل بأنه موجود ووصف الإنسان بذلك لا يوجب تشابها بينهما وإن كانا قد اتفقا في حقيقة الموجود ولو وجب تشابههما بذلك لوجب تشابه السواد والبياض بكونهما موجودين فلما لم يجب بذلك بينهما تشابه وإن كانا قد اتفقا في حقيقة الموجود لم يجب أن يوصف الباري عز و جل بأنه حي عالم قادر ووصف الإنسان بذلك تشابههما وإن اتفقا في حقيقة ذلك وإن كان الله عز و جل لم يزل مستحقا ",
            "page": "213",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": " لذلك والإنسان مستحقا لذلك عند خلق الله ذلك له وخلق هذه الصفات فيه  ¶  الإجماع الرابع  ¶  وأجمعوا على إثبات حياة الله عز و جل لم يزل بها حيا وعلما لم يزل به عالما وقدرة لم يزل بها قادرا وكلاما لم يزل به ",
            "page": "214",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": " متكلما وإرادة لم يزل بها مريدا وسمعا وبصرا لم يزل به سميعا بصيرا  ¶  وعلى أن شيئا من هذه الصفات لا يصح أن يكون محدثا إذ لو كان شيئا منها محدثا لكان تعالى قبل حدثها موصوفا بضدها ولو كان ذلك لخرج عن الإلهية وصار إلى حكم المحدثين الذين يلحقهم النقص ويختلف عليهم صفات الذم والمدح وهذا يستحيل على الله عز و جل وإذا استحال ذلك عليه وجب أن يكون لم يزل بصفة الكمال إذ كان لا يجوز عليه الانتقال من حال إلى حال ",
            "page": "215",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": " الإجماع الخامس  ¶  وأجمعوا على أن صفته عز و جل لا تشبه صفات المحدثين كما أن نفسه لا تشبه أنفس المخلوقين واستدلوا على ذلك بأنه لو لم يكن له عز و جل هذه الصفات لم يكن موصوفا بشيء منها في الحقيقة من قبل أن من ليس له حياة لا يكون حيا ومن لم يكن له علم لا يكون عالما في الحقيقة ومن لم يكن له قدرة فليس بقادر في الحقيقة وكذلك الحال في سائر الصفات ألا ترى من لم يكن له فعل لم يكن فاعلا في الحقيقة ومن لم يكن له إحسان لم يكن محسنا ومن لم يكن له كلام لم يكن متكلما في الحقيقة ومن لم يكن له إرادة لم يكن في الحقيقة مريدا وان من وصف بشيء من ذلك مع عدم الصفات التي توجب هذه الأوصاف لهل ا يكون مستحقا لذلك في الحقيقة وإنما يكون وصفه مجازا او كذبا ألا ترى أن وصف الله عز و جل للجدار بأنه يريد أن ينقض لما لم يكن له إرادة في الحقيقة كان مجازا وذلك أن هذه الأوصاف مشتقة من أخص أسماء هذه الصفات ودالة عليها فمتى لم توجد هذه الصفات التي وصف بها ",
            "page": "216",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": " كان وصفه بذلك تلقيبا أو كذبا فإذا كان الله عز و جل موصوفا بجميع هذه الأوصاف في صفة الحقيقة وجب إثبات الصفات التي اوجبت هذه الأوصاف له في الحقيقة وإلا كان وصفه بذلك مجازا كما وصف الجدار بأنه يريد لما لم يكن له إرادة مجازا وتبيين هذا أن وصف الإنسان بأنه مريد وسارق وظالم مشتق من الإرادة والسرقة والظلم وكذلك وصفه بأنه أسود مشتق من السواد فإذا وصف بذلك من ليس له هذه الصفات في الحقيقة كان وصفه بذلك تلقبيا ألا ترى أن من سمت العرب من أولادها بذلك لم يستحق الذم لأن تسميته بذلك لا يقتضي إثبات هذه الصفات وإنما وضعوا ذلك لهم تلقيبا كما يلقبونهم بزيد وعمرو وعلى مثل هذا جاء السمع في تسمية الجدار بأنه يريد لمالم يكن له إردة وإذا كان وصف الباري عز و جل بسائر ماذكرناه من كونه عز و جل حيا وقادرا وعالما ومتكلما ومريدا وسميعا وبصيرا في الحقيقة دون المجاز والتلقيب وجب إثبات هذه الصفات التي اشتق له عز و جل الأوصاف من أخص أسمائها وقد أوضح ذلك بقوله عز و جل ذو القوة المتين وقال أنزله بعلمه وقال ولا يحيطون بشيء من علمه إلا بما ",
            "page": "217",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": " شاء ولا يجب إذا أثبتنا ولا يجب إذا اثبتنا هذه الصفات له عز و جل على ما دلت العقول واللغة والقرآن والإجماع عليها أن تكون محدثة لأنه تعالى لم يزل موصوفا بها ولا يجب أن تكون أعراضا لأنه عز و جل ليس بجسم وإنما توجد الأعراض في الأجسام ويدل بأعراضها فيها وتعاقبها عليها على حدثها ولا يجب ان تكون غيره عز و جل لأن غير الشيء هو ما يجوز مفارقة صفاته له من قبل أن في مفارقتها له مايوجب حدثه وخروجه عن الألوهية وهذا يستحيل عليه كما لا يجب أن تكون نفس الباري عز و جل جسما أو جوهرا أو محدودا أو في مكان دون مكان أو في غير ذلك ",
            "page": "218",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": " مما لا يجوز عليه من صفاتنا لمفارقته لنا فلذلك لا يجوز على صفاته ما يجوز على صفاتنا ولا يجب إذا لم تكن هذه الصفات غيره أن تكون نفسه لاستحالة كونه حياة أو علما أو قدرة لأن من كان كذلك لم يتأت منه الفعل وذلك أن الفعل يتأتى من الحي القادر العالم دون الحياة والعلم والقدرة ",
            "page": "219",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": " الإجماع السادس  ¶  وأجمعوا على أن أمره عز و جل وقوله غير محدث ولا مخلوق وقد دل الله تعالى على صحة ذلك بقوله ألا له الخلق والأمر ففرق تعالى بين خلقه وأمره ",
            "page": "221",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": " وقال إنما أمره إذا أراد شيئا أن يقول له كن فيكون فبين بذلك تعالى أن الأشياء المخلوقة تكون شيئا بعد أن لم تكن بقوله وإرادته  ¶  وأن قوله غير الأشياء المخلوقة من قبل أن أمره تعالى للأشياء وقوله لها كوني لو كان مخلوقا لوجب أن يكون قد خلقه بأمر آخر وذلك القول لو كان مخلوقا لكان مخلوقا بقول آخر وهذا يوجب على قائله أحد شيئين إما أن يكون كل قول محدث قد تقدمه قول محدث إلى ما لا نهاية له وهذا قول أهل ",
            "page": "223",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": " الدهر بعينه أو يكون ذلك القول حادثا بغير أمره عز و جل له فبطل معنى الامتداح بذلك  ¶  وقد نص على هذا أمير المؤمنين علي بن أبي طالب رضي الله عنه بحضرة أوليائه من الصحابة وأعدائه من الخوارج لما أنكروا عليه التحكيم فقال والله ما حكمت مخلوقا وإنما حكمت كلام الله فلم ينكر ذلك عليه أحد من الصحابة الذين يوالونه ولا أحد من الخوارج الذين يعادونه ولا روي عن احد منهم خلاف له في ذلك ",
            "page": "224",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": " الإجماع السابع  ¶  وأجمعوا على أنه عز و جل يسمع ويرى وأن له تعالى يدين مبسوطتين وأن الأرض جميعا قبضته يوم القيامة والسموات ",
            "page": "225",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": " مطويات بيمينه من غير أن يكون جوارحا وأن يديه تعالى غير نعمته  ¶  وقد دل على ذلك تشريه لآدم عليه السلام حيث خلقه بيده وتقريعه لإبليس على الاستكبار عن السجود مع ما شرفه به بقوله ما منعك أن تسجد لما خلقت بيدي ",
            "page": "226",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": " الإجماع الثامن  ¶  وأجمعوا على أنه عز و جل يجيء يوم القيامة والملك صفا صفا لعرض الأمم وحسابها وعقابها وثوابها فيغفر لمن يشاء من المذنبين ويعذب منهم من يشاء كما قال وليس مجيئه حركة ولا زوالا وإنما يكون المجيء حركة وزوالا إذا كان الجائي جسما ",
            "page": "227",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": " أو جوهرا فإذا ثبت أنه عز و جل ليس بجسم ولا جوهر لم يجب أن يكون مجيئه نقلة أو حركة ألا ترى أنهم لا يريدون بقولهم جاءت زيدا الحمى أنها تنقلت إليه أو تحركت من مكان كانت فيه إذ لم تكن جسما ولا جوهرا وإنما مجيئها إليه وجودها به ",
            "page": "228",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": " وأنه عز و جل ينزل إلى السماء الدنيا كما روى عن النبي وليس نزوله نقلة لأنه ليس بجسم ولا جوهر وقد نزل الوحي على النبي عند من خالفنا ",
            "page": "229",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": " الإجماع التاسع  ¶  وأجمعوا على أنه عز و جل يرضى عن الطائعين له وأن رضاه عنهم إرادته لنعيمهم وأنه يحب التوابين ويسخط على الكافرين ويغضب عليهم وأن غضبه إرادته لعذابهم وأنه لا يقوم لغضبه شيء ",
            "page": "231",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": " وأنه تعالى فوق سمواته على عرشه دون أرضه وقد دل على ذلك بقوله أأمنتم من في السماء أن يخسف بكم الأرض وقال إليه يصعد الكلم الطيب والعمل الصالح يرفعه ",
            "page": "232",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": " وقال الرحمن على العرش استوى وليس استواؤه ",
            "page": "233",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": " على العرش استيلاء كما قال أهل القدر لأنه عز و جل لم يزل مستوليا على كل شيء  ¶  وأنه يعلم السر وأخفى من السر ولا يغيب عنه شيء في السموات والأرض حتى كأنه حاضر مع كل شيء وقد دل الله عز و جل على ذلك بقوله وهو معكم أينما كنتم وفسر ذلك أهل العلم بالتاويل أن علمه محيط بهم حيث كانوا ",
            "page": "234",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": " وأنه عز و جل كرسيا دون العرش وقد دل الله سبحانه على ذلك بقوله وسع كرسيه السموات والأرض وقد جاءت ",
            "page": "235",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": " الأحاديث عن النبي أن الله تعالى يضع كرسيه يوم القيامة لفصل القضاء بين خلقه  ¶  الإجماع العاشر  ¶  وأجمعوا على وصف الله تعالى بجميع ما وصف به نفسه ووصفه به نبيه من غير اعتراض فيه ولا تكيف له وأن الإيمان به واجب وترك التكييف له لازم ",
            "page": "236",
            "part": "1"
        },
        {
            "hno": null,
            "id": "112",
            "nass": " الإجماع الحادي عشر  ¶  وأجمعوا على أن المؤمنين يرون الله عز و جل يوم القيامة بأعين وجوههم على ما أخبر به تعالى في قوله تعالى وجوه يومئذ ناضرة إلى ربها ناظرة وقد بين معنى ذلك النبي ",
            "page": "237",
            "part": "1"
        },
        {
            "hno": null,
            "id": "113",
            "nass": " ودفع كل أشكال فيه بقوله للمؤمنين ترون ربكم عيانا ",
            "page": "238",
            "part": "1"
        },
        {
            "hno": null,
            "id": "114",
            "nass": " وقوله ترون ربكم يوم القيامة كما ترون القمرلا تضامون في رؤيته فبين أن رؤيته تعالى بأعين الوجوه  ¶  ولم يرد النبي أن الله عز و جل مثل القمرمن قبل أن النبي شبه الرؤية بالرؤية ولم يشبه الله تعالى بالقمر وليس يجب إذا رأيناه تعالى أن يكون شبيها لشيء مما نراه كما لا يجب إذا علمناه انه يشبه شيئا نعلمه ولو كان يجب إذا رأيناه عز و جل أن ",
            "page": "239",
            "part": "1"
        },
        {
            "hno": null,
            "id": "115",
            "nass": " يكون مثل المرئيين هنا لوجب إذا كان الله رائيا لنا وعالما بنا أن يكون مثل الرائين العالمين منا  ¶  الإجماع الثاني عشر  ¶  وأجمعوا على أنه عز و جل غير محتاج إلى شيء مما خلق وأنه تعالى يضل من يشاء ويهدى من يشاء ويعذب من يشاء وينعم على من يشاء ويعز من يشاء ويغفر لمن يشاء ويغني من يشاء ",
            "page": "240",
            "part": "1"
        },
        {
            "hno": null,
            "id": "116",
            "nass": " وأنه لا يسأل في شيء من ذلك عما يفعل ولا لأفعاله علل لأنه مالك غير مملوك ولا مأمور ولا منهي ",
            "page": "241",
            "part": "1"
        },
        {
            "hno": null,
            "id": "117",
            "nass": " وأنه يفعل ما يشاء ويفضل على من يشاء كما قال ذلك فضل الله يؤتيه من يشاء وقال عذابي أصيب من أشاء وبين تعالى أنه ليس يجري في أفعاله مجرى خلقه بقوله عز و جل لا يسأل عما يفعل وهم يسألون وقال تعالى فعال لما يريد ",
            "page": "242",
            "part": "1"
        },
        {
            "hno": null,
            "id": "118",
            "nass": " الإجماع الثالث عشر  ¶  وأجمعوا على أن القبيح من أفعال خلقه ما نهاهم عنه وزجرهم عن فعله وأن الحسن ما أمرهم به أو ندبهم إلى فعله أو أباحه لهم وقد دل عز و جل على ذلك بقوله وما آتاكم الرسول فخذوه وما نهاكم عنه فانتهوا ",
            "page": "243",
            "part": "1"
        },
        {
            "hno": null,
            "id": "119",
            "nass": " الإجماع الرابع عشر  ¶  وأجمعوا على أن على جميع الخلق الرضا بأحكام الله التي أمرهم أن يرضوا بها والتسليم في جميع ذلك لأمره والصبر على قضائه والانتهاء إلى طاعته فيما دعاهم إلى فعله أو تركه ",
            "page": "244",
            "part": "1"
        },
        {
            "hno": null,
            "id": "120",
            "nass": " الإجماع الخامس عشر  ¶  وأجمعوا على أنه عادل في جميع أفعاله وأحكامه ساءنا ذلك أم سرنا نفعنا أو ضرنا ",
            "page": "245",
            "part": "1"
        },
        {
            "hno": null,
            "id": "122",
            "nass": " الإجماع السادس عشر  ¶  وأجمعوا على انه تعالى قد قدر جميع أفعال الخلق وآجالهم وأرزاقهم قبل خلقه لهم وأثبت في اللوح المحفوظ جميع ما هو كائن منهم إلى يوم يبعثون وقد دل على ذلك بقوله وكل شيء فعلوه في الزبر وكل صغير وكبير مستطر ",
            "page": "247",
            "part": "1"
        },
        {
            "hno": null,
            "id": "123",
            "nass": " وأخبر أنه عز و جل يقرع الجاحدين لذلك في جهنم بقوله يوم يسحبون في النار على وجوههم ذوقوا مس سقر إنا كل شيء خلقناه بقدر ",
            "page": "248",
            "part": "1"
        },
        {
            "hno": null,
            "id": "124",
            "nass": " الإجماع السابع عشر  ¶  وأجمعوا على أنه تعالى قسم خلقه فرقتين فرقة خلقهم للجنة وكتبهم بأسمائهم وأسماء آبائهم وفرقة خلقهم للسعير ذكرهم بأسمائهم وأسماء آبائهم ممتثلين في ذلك لقوله عز و جل ولقد ذرأنا لجهنم كثيرا من الجن والإنس ",
            "page": "249",
            "part": "1"
        },
        {
            "hno": null,
            "id": "125",
            "nass": " ولقوله تعالى إن الذين سبقت لهم منا الحسنى أولئك عنها مبعدون وقد بين ذلك ما روي عن النبي في ",
            "page": "250",
            "part": "1"
        },
        {
            "hno": null,
            "id": "126",
            "nass": " حديث القبضتين وحديث الصادق المصدوق عن عبد الله بن مسعود وما قاله النبي لعمر بن الخطاب رضوان الله عليه حين قال يا رسول الله أرأيت ما نحن فيه أمر قد فرغ منه أم مستأنف فقال بل أمر قد فرغ منه قال عمر ففيم العمل يا رسول الله فقال رسول الله ",
            "page": "251",
            "part": "1"
        },
        {
            "hno": null,
            "id": "127",
            "nass": " اعملوا فكل ميسر لما خلق له وغير ذلك مما جاء في الكتاب والسنة  ¶  الإجماع الثامن عشر  ¶  وأجمعوا على ان الخلق لا يقدرون على الخروج مما سبق في علم الله فيهم وإرادته لهم وعلى أن طاعته تعالى واجبة عليهم فيما أمرهم وان كان السابق من علمه فيهم وإرادته لهم انهم لا يطيعونه وإن ترك معصيته لازم لجميعهم وإن كان السابق في علمه وإرادته انهم يعصونه لازم وانه تعالى يطالبهم بالأمر والنهي ويحمدهم على الطاعة فيما أمروا به ويذمهم على المعصية فيما نهوا عنه وأن جميع ذلك عدل منه تعالى عليهم كما أنه تعالى عادل على من خلقه منهم مع علمه أنه يكفر إذا أمره وأعطاه القدرة التي يعلم أنها تصيره إلى معصيته وأنه عدل في تبقيته المؤمنين إلى الوقت الذي يعلم أنهم يكفرون فيه ويرتدون عما كانوا عليه من ",
            "page": "252",
            "part": "1"
        },
        {
            "hno": null,
            "id": "128",
            "nass": " إيمانهم وتعذيبه لهم على الجرم المنقطع بالعذاب الدائم لأنه عز و جل ملك لجميع ذلك فيهم غير محتاج في فعله إلى تمليك غيره له ذلك حتى يكون جائرا فيه قبل تملكه بل هو تعالى في فعل جميع ذلك عادل له وله مالك يفعل ما يشاء كما قال عز و جل فعال لما يرد ",
            "page": "253",
            "part": "1"
        },
        {
            "hno": null,
            "id": "129",
            "nass": " الإجماع التاسع عشر  ¶  وأجمعوا على أنه خالق لجميع الحوادث وحده لا خالق لشيء منها سواه وقد زجر الله عز و جل من ظن ذلك بقوله هل من خالق غير الله كما زجر من ادعى إلها غيره بقوله تعالى من إله غير الله وإنما سمي غيره خالقا في قوله الله أحسن الخالقين وإن كان خالقا وحده على طريق ",
            "page": "254",
            "part": "1"
        },
        {
            "hno": null,
            "id": "130",
            "nass": " الاتساع كما يقال عدل العمرين على طريق الاتساع وإن كان عمر واحدا وكما يسمى غيره إلها في قوله وانظر إلى إلاهك الذي ظلت عليه عاكفا في المجاز ",
            "page": "255",
            "part": "1"
        },
        {
            "hno": null,
            "id": "131",
            "nass": " الإجماع العشرون  ¶  وأجمعوا على ان جنس استطاعه الإيمان غير جنس استطاعته الكفر من قبل أن جنس استطاعه الإيمان هدى وتوفيق يرغب إلى الله عز و جل في فعلها ويشكرعلى التفضل بها واستطاعه الكفر ضلال وخذلان يستعاذ بالله منها ويسأل العصمة بالهدى وقوة الإيمان بدلها وأن قدر المحدثين تختلف وتتجانس وتتضاد كما يختلف علمهم ويتجانس ويتضاد ",
            "page": "256",
            "part": "1"
        },
        {
            "hno": null,
            "id": "132",
            "nass": " الإجماع الحادي والعشرون  ¶  وأجمعوا على أن الإنسان غير غني عن ربه عز و جل في سائر أوقاته وعلى الرغبة إليه في المعونة على سائر ما امر به ممتثلين لما أمرهم به في قوله عز و جل إياك نعبد وإياك نستعين فلم يفرق بين العبادة وبين الاستعانة  ¶  الإجماع الثاني والعشرون  ¶  وأجمعوا على أن الإنسان لا يستطيع أن يفعل ما علم الله عز و جل أنه لا يفعله وقد نص على ذلك تعالى فيما حكاه عن الخضر ",
            "page": "257",
            "part": "1"
        },
        {
            "hno": null,
            "id": "133",
            "nass": " في قوله لموسى عليهما السلام لما لم يصبر معه قال ألم أقل لك إنك لن تستطيع معي صبرا ولم ينكر موسى قوله ولا رد عليه ماذكره ",
            "page": "258",
            "part": "1"
        },
        {
            "hno": null,
            "id": "135",
            "nass": " الإجماع الثالث والعشرون  ¶  واجمعوا على ان الله عز و جل قدكلف الكفار الإيمان والتصديق بنبيه وإن كانوا غير عاملين بذلك لأن النبي قد أوضح لهم الدلالة ولزمهم حكم الدعوة وإنما وجب عليهم من إيجاب الله عز و جل له وطريق معرفتهم بذلك العقول التي جعلت آلة تمييزهم وانهم أثموا في الجهل في ذلك من قبل إعراضهم عن تأمل ما دعوا إلى تأومله من الأدلة التي جعل لهم بها السبيل إلى معرفة وجوب ما دعوا إليه من النظر في آياته التي أزعج بخرق العادات فيها قلوبهم وحرك بها دواعي نظرهم ",
            "page": "260",
            "part": "1"
        },
        {
            "hno": null,
            "id": "136",
            "nass": " الإجماع الرابع والعشرون  ¶  وأجمعوا على أنهم يستحقون الذم بأعراضهم وتشاغلهم بما نهوا عنه عن التشاغل به  ¶  الإجماع الخامس والعشرون  ¶  وأجمعوا أيضا على أن الكافرين غير قادرين على العلم بما دعوا إليه مع تشاغلهم بالأعراض عنه وإيثارهم للجهل عليه مع كونهم غير عاجزين عن ذلك ولا ممنوعين منه لصحة أبدانهم وقدرتهم على ما تشاغلوا به من الإعراض عنه وآثروه من الجهل عليه وإنما أتوا في ذلك من جهة إعراضهم عنه وسوء الاختيار ",
            "page": "261",
            "part": "1"
        },
        {
            "hno": null,
            "id": "1",
            "nass": " رسالة إلى أهل الثغر للإمام أبي الحسن الأشعري ",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": " بسم الله الرحمن الرحيم  ¶  قال السيد الإمام أبو الحسن علي بن إسماعيل بن أبي بشر الأشعري البصري رحمه الله الحمد لله الذي حبب إلينا التمسك بالسنن الهادية وجنبنا سبل البدع المردية ",
            "page": "127",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": " وكنف قلوبنا بثلج اليقين وأعزنا بسلطان الدين وجعلنا لرسوله متبعين وبإمامته معتصمين ووهب لنا من أنس الجماعة ما زالت به عنا وحشة الشذوذ والبدع ",
            "page": "128",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": " حمدا نحوز فيه شرف طاعته ونستمري به جميل مواهبه وصلى الله على محمد نبيه الداعي إليه والسفير بيننا وبينه الذي أيده الله عز و جل بآياته وقطع دواعي الشبه فيه لمعجزاته حتى أنهج السبيل إليه ونبه على ما في أفعاله من وجود الأدلة عليه بأوضح بيان وأظهر برهان  ¶  حتى غاض الباطل خاسئا حسيرا وأضاء الحق غالبا ",
            "page": "129",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": " منصورا فبلغ الرسالة وأدى الأمانة ونصح الأمة وعلا بالحجة  ¶  أما بعد أيها الفقهاء والشيوخ من أهل الثغر بباب الأبواب حرسكم الله بسلطانه وأيدكم بنصره  ¶  فقد وقفت على ما ذكرتموه في كتابكم الوارد علي بمدينة السلام من خير نعم الله عليكم واستقامة أحوالكم ",
            "page": "130",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": " فأسرني وكثر لله عز و جل عليه شكري ورغبت إليه تعالى ومجتهدا في تمام ما أولاكم وإسباغ نعمة علينا وعليكم وهو تعالى ولي الإجابة وحقيق لجميل الموهبة  ¶  ووقفت أيدكم الله على ما ذكرتموه من أحمادكم جوابي عن المسائل التي كنتم أنقذتموها إلي في العام الماضي وهو سنة سبع وستين ومائتين ووقوع ماذكرته فكم فيها الموقع الذي حمدتموه وعرفتم وجه الصواب فيه وإعراضكم عمن ألقى تلك المسائل واحتال في بثها عندكم ",
            "page": "131",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": " وحمدت الله عز و جل على حراستنا وإياكم من شبه الملحدين في دينه والصادين عن اتباع رسله وسألته أن يجعلنا وإياكم من المتمسكين بحبله والمقيمين على الوفاء بعهده إنه ولي ذلك والقادر عليه ",
            "page": "132",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": " ووقفت على ما التمستموه من ذكر الأصول التي عول سلفنا رحمة الله عليهم وعليها وعدلوا إلى الكتاب والسنة من أجلها واتباع خلفنا الصالح لهم في ذلك  ¶  وعدولهم عما صار إليه أهل البدع من المذاهب التي أحدثوها وصاروا إلى مخالفة الكتاب والسنة بها وما ذكرتموه ",
            "page": "133",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": " من شدة الحاجة إلى ذلك فبادرت أيدكم الله بإجابتكم إلى ما سألتموه لما أوجبه من حقوقكم والكرامة لكم وذكرت لكم جملا من الأصول مقرونة بأطراف من الحجاج تدلكم على صوابكم في ذلك  ¶  وخطأ أهل البدع فيما صاروا إليه من مخالفتهم وخروجهم عن الحق الذي كانوا عليه قبل هذه البدع معهم ومفارقتهم بذلك الأدلة الشرعية وما أتى به الرسول منها ونبه ",
            "page": "134",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": " عليها وموافقتهم بذلك لطرق الفلاسفة والصادين عنها والجاحدين لما أتت به الرسل عليهم السلام منها ",
            "page": "135",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": " ولم ألكم وسائر من تأمل ما ذكرته نصحا لما يوجب على من حق نعم الله فيكم وأرجوه من نيل الثواب بإجابتكم مستعينا في جميع ذلك بالله عز و جل وتوكلا عليه وهو حسبي ونعم الوكيل  ¶  اعلموا أرشدكم الله أن الذي مضى عليه سلفنا ومن اتبعهم من صالح خلفنا أن الله بعث محمدا إلى سائر العالمين وهم ",
            "page": "136",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": " أحزاب متشتتون وفرق متباينون  ¶  منهم كتابي ويدعو إلى الله بما تعبد به في كتابه ",
            "page": "137",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": " وفلسفي قد تشعبت به الأباطيل في أمور يدعيها بقضايا العقول  ¶  وبرهمي تنكر أن يكون لله رسول ودهري يدعي ",
            "page": "138",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": " الإهمال ويخبط في عشو الضلال  ¶  وثنوى قد اشتملت عليه الحيرة ومجوس يدعي ما ليس له به خبرة وصاحب صنم يعتكف عليه ويزعم أن له ربا يتقرب بعبادة ذلك الصنم إليه ",
            "page": "139",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": " لينبههم جميعا على حدثهم ويدعوهم إلى توحيد المحدث لهم ويبين لهم طرق معرفته بما فيهم من آثار صنعته ويأمرهم برفض كل ما كانوا عليه من سائر الأباطيل ",
            "page": "140",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": " بعد تنبيهه لهم على فسادها ودلالته على صدقه فيما يخبرهم به عن ربهم تعالى بالآيات الباهرة والمعجزات القاهرة ويوضح لهم سائر ما تعبدهم الله عز و جل به من شريعته  ¶  وأنه دعا جماعتهم إلى الله ونبههم على حدثهم بما فيهم من اختلاف الصور والهيئات وغير ذلك من اختلاف ",
            "page": "141",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": " اللغات وكشف لهم عن طريق معرفة الفاعل لهم بما فيهم وفي غيرهم بما يقتضي وجوده ",
            "page": "142",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": " ويدل على إرادته وتدبيره  ¶  حيث قال عز و جل وفي أنفسكم أفلا تبصرون فنبههم عز و جل بتقلبهم في سائر الهيئات التي كانوا عليها على ذلك وشرح ذلك بقوله عز و جل ولقد خلقنا الإنسان من سلالة من طين ثم جعلناه نطفة في قرار مكين ثم خلقنا النطفة علقة فخلقنا العلقة مضغة فخلقنا المضغة عظاما فكسونا العظام لحما ثم أنشأناه خلقا آخر فتبارك الله أحسن الخالقين ",
            "page": "143",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": " وهذا من أوضح ما يقتضي الدلالة على حدث الإنسان ووجود المحدث له من قبل أن العلم قد أحاط بأن كل متغير لا يكون قديما وذلك أن تغيره يقتضي مفارقة حال كان عليها قبل تغيره وكونه قديما ينفي تلك الحال فإذا حصل متغيرا بما ذكرناه من الهيئات التي لم يكن قبل تغيره عليها دل ذلك على حدوثها وحدوث الهيئة التي كان عليها قبل حدوثها إذ لو كانت قديمة لما جاز عدمها وذلك أن القديم لا يجوز عدمه ",
            "page": "144",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": " وإذا كان هذا على ما قلنا وجب أن يكون ما عليه الأجسام من التغير منتهيا إلى هيئات محدثة لم تكن الأجسام قبلها موجودة ",
            "page": "145",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": " بل كانت قبلها محدثة ويدل ترتيب ذلك على محدث قادر حكيم من قبل أن ذلك لا يجوز أن يقع بالاتفاق فيتم من غير مرتب له ولا قاصد إلى ما وجد منه فيها ",
            "page": "146",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": " دون ما كان يجوز وقوعها عليه من الهيئة المخالفة لها وجواز تقدمها في الزمان وتأخرها بذلك إلى محدثها ومرتبها لأن سلالة الطين والماء المهين يحتمل من الهيئات ضروبا كثيرة لا يقتض واحد منها سلالة الطين ولا الماء المهين بنفسه ولايجوز أن يقع شيء من ذلك فيها بالإتفاق لاحتمالها لغيره  ¶  فإذا وجدنا ما صار إليه الإنسان في هيئته المخصوصة به دون غيره من الأجسام وما فيه من الآلات المعدة لمصالحه كسمعه وبصره وشمه وحسه والآت ذوقه وما اعد له من آلات الغذاء ",
            "page": "147",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": " التي لا قوام له إلا بها على ترتيب ما قد حوج إليه من ذلك حتى يوجد في حال حاجته إلى الرضاع بلا أسنان تمنعه من غذائه وتحول بينه وبين مرضعته  ¶  فإذا نقل من ذلك وحوج إلى غذاء لا ينتفع به ولا يصل منه إلى غرضه إلا بطحنها له جعل له منها بقدر ما به الحاجة في ذلك إليه ",
            "page": "148",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": " والمعدة المعدة لطبخ ما يصل إليها من ذلك وتلطيفه حتى يصل إلى الشعر والظفر وغير ذلك من سائر الأعضاء في مجار لطاف قد هيئت لذلك بمقدار ما يقيمها والكبد المعدة لتسخينها بما يصل من حرارة القلب والرئة المهيأة ",
            "page": "149",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": " لإخراج بخار الحرارة التي في القلب وإدخال ما يعتدل به من الهواء البارد باجتذاب المناخر وما فيها من الآلات المعدة لخروج ما يفضل من الغذاء عن وقت الحاجة في مجاري ينفذ ذلك منها وغيرذلك مما يطول شرحه مما لا يصح وقوعه بالاتفاق ولا يستغنى فيما هو عليه عن مقوم يرتبه  ¶  إذ كان ذلك لا يصح أن يترتب وينقسم في سلالة الطين والماء ",
            "page": "150",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": " المهين بغير صانع ولا مدبر عند كل عاقل متأمل كما لا يصح أن يترتب الدار على ما يحتاج إليه فيها من البنا بغير مدبر يقسم ذلك فيها ويقصد إلى ترتيبها  ¶  ثم زادهم تعالى في ذلك بيانا بقوله إن في خلق السموات والأرض واختلاف الليل والنهار لآيات لأولي الألباب ",
            "page": "151",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": " فدلهم تعالى بحركة الأفلاك على المقدار الذي بالخلق الحاجة إليه في مصالحهم التي لا يخفى مواقع انتفاعهم بها  ¶  كالليل الذي جعل لسكونهم ولتبريد ما زاد عليهم من حر الشمس في زروعهم وثمارهم والنهار الذي جعل لانتشارهم وتصرفهم في معايشهم على القدر الذي يحتملونه في ذلك ولو كان دهرهم كله ليلا لأضر بهم ما فيه من الظلمة التي تقطعهم عن التصرف في مصالحهم وتحول بينهم وبين إدراك منافعهم وكذلك ",
            "page": "152",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": " لو كان دهرهم كله نهارا لأضر بهم ذلك ودعاهم ما فيه من الضياء إلى التصرف في طلب المعاش مع حرصهم على ذلك إلى ما لا يطيقونه فأداهم قلة الراحة إلى عبطهم وجعل لهم من النهار قسطا لتصرفهم لا يجوز بهم قدر الطاقة فيه وجعل لهم من الليل قسطا لسكونهم لا يقصر عن قدر حاجتهم لتعتدل في ذلك أحوالهم وتكمل مصالحهم وجعل لهم من البرد والحر فيهما مقدار ما لهم ولثمارهم ولمواشيهم من الصلاح رفقا لهم وجعل لون ما يحيط بهم من السماء ملاوما لأبصارهم ولو كان لونها على خلاف ذلك من الألوان لأفسدها ",
            "page": "153",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": " ودلهم على حدثها بما ذكرناه من حركاتها واختلاف هيئاتها كما ذكرنا آنفا ودلهم على حاجتها وحاجة الأرض وما فيها من الحكم على عظمتها وثقل أجرامها إلى إمساكه عز و جل لهما بقوله تعالى إن الله يمسك السموات والأرض أن تزولا ولئن زالتا إن أمسكهما من أحد من بعده إنه كان حليما غفورا فعرفنا ",
            "page": "154",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": " تعالى أن وقوعهما لا يصح أن يكون من غيره وأن وقوفهما لا يجوز أن يكون بغير موقف لهما  ¶  ثم نبهنا على فساد قول الفلاسفة بالطبائع وما يدعونه من فعل الأرض والماء والنار والهواء في والأشجار وما يخرج منها من سائر الثمار بقوله عز و جل وفي الأرض قطع متجاورات ",
            "page": "155",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": " وجنات من أعناب وزرع ونخيل صنوان وغير صنوان يسقى بماء واحد ونفضل بعضها على بعض في الأكل ثم قال عز و جل إن في ذلك لآيات لقوم يعقلون ثم نبه تعالى خلقه على أنه واحد باتساق أفعاله وترتيبها وأنه تعالى لا شريك له فيها بقوله لو كان فيهما آلهة إلا الله لفسدتا ووجه الفساد بذلك لو كان إلهين ما اتسق أمرهما على نظام ولا يتم على إحكام وكان لا بد أن يلحقهما العجز أو يلحق أحدهما عند التمانع في الأفعال والقدرة على ذلك وذلك أن كل واحد منهما لا يخلو ",
            "page": "156",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": " أن يكون قادرا على ما يقدر عليه الآخر على طريق البدل من فعل الآخر أو لا يكون كل واحد منهما قادرا على ذلك فإن كان كل واحد منهما قادرا على فعل ما يقدر عليه الآخر على طريق البدل من بدل الآخرة أو لا يكون كل واحد منهما قادرا على ذلك فإن كان كل واحد منهما قادرا على فعل ما يقدر عليه الآخر بدلا منه لم يصح أن يفعل كل واحد منهما ما يقدر عليه الآخر إلا بترك الآخر له وإذا كان كل واحد منهما لا يفعل إلا بترك الآخر له جاز أن يمنع كل واحد منهما صاحبه من ذلك ومن يجوز أن يمنع ولا يفعل إلا بترك غيره له فهو مدبر عاجز وإن كان كل واحد منهما لا يقدر على ما فعل مثل مقدور الآخر بدلا منه وجب عجزهما وحدوث قدرتهما والعاجز لا يكون إلها ولا ربا ",
            "page": "157",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": " ثم نبه المنكرين للإعادة مع إقرارهم بالإبتداء على جواز إعادته تعالى لهم حيث قال لهم لما استكبروها وقالوا من يحيى العظام وهي رميم قل يحيها الذي أنشأها أول مرة وهو بكل خلق عليم ",
            "page": "159",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": " ثم أوضح لهم ذلك بقوله عز و جل الذي جعل لكم من الشجر الأخضر نارا فإذا أنتم منه توقدون فدلهم بما يشاهدونه من جعله النار من العفار والمرخ وهما شجرتان ",
            "page": "160",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": " خضراوان إذا حكت إحداهما الأخرى بتحريك الريح لهما اشتعل النار فيهما على جواز إعادته المياة في العظام النخرة والجلود المتمزقة  ¶  ثم نبه عباد الأصنام لهم على فساد ما صاروا إلى عبادتها مع نحتها بقوله عز و جل أتعبدون ما تنحتون ثم قال والله خلقكم وما تعلمون فبين لهم فساد عبادتها ووجوب عبادته دونها بأنها إذا كانت لا تصير أصناما إلا بنحتكم لها فأنتم أيضا أولى أن تكونوا على ما أنتم عليه من الصور والهيئات التي لم تكن إلا بفعلي وإني مع خلقي لكم وما تنحتونه خالق لنحتكم إذ كنت أنا المقدر لكم عليه والممكن لكم منه ",
            "page": "161",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": " ثم رد على المنكرين لرسله بقوله وما قدروا الله حق قدره إذ قالوا ما أنزل الله على بشر من شيء قل من أنزل الكتاب الذي جاء به موسى نورا وهدى للناس وقال رسلا مبشرين ",
            "page": "162",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": " ومنذرين لئلا يكون للناس على الله حجة بعد الرسل  ¶  ثم احتج النبي على أهل الكتاب بما في كتبهم من ذكر صفته والدلالة على اسمه ونعته وتحدي النصارى لما كتموا ما في كتابهم من ذلك وجحدوه بالمباهلة عند أمر الله عز ",
            "page": "163",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": " وجل له بذلك بقوله تعالى فمن حاجك فيه من بعد ما جاءك من العلم فقل تعالوا ندع أبناءنا وأبناءكم ونساءنا ونساءكم وأنفسنا وأنفسكم ثم نبتهل فنجعل لعنة الله على الكاذبين  ¶  وقال لليهود لما بهتوه فتمونوا الموت إن كنتم صادقين ",
            "page": "164",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": " فلم يجسر أحد منهم على ذلك مع اجتماعهم على تكذيبه وتناهيهم في عداوته واجتهادهم في التنفير عنه لما أخبرهم بحلول الموت بهم إن أجابوه إلى ذلك  ¶  فلولا معرفتهم بحاله في كتبهم وصدقه فيما يخبرهم لأقدموا على إجابته ولسارعوا إلى فعل ما يعلمون أن فيه توهين أمره ثم إن الله عز و جل بعد إقامة الحجج عليهم أزعج خواطر جماعتهم للنظر فيما دعاهم إليه ونبههم عليه بالآيات الباهرة والمعجزات القاهرة وأيده بالقرآن الذي تحدى به فصحاء قومه الذين بعث إليهم لما قالوا أنه مفتري أن يأتوا بعشر سور مثله مفتريات أو بسورة مثله وقد خاطبهم فيه بلغتهم فعجزوا عن ذلك مع إخباره له أنهم لا يأتون بمثله ولو تظاهر على ذلك الإنس والجن ",
            "page": "165",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": " وقطع عذرهم به وعذر غيرهم كما قطع موسى عليه السلام عذر السحرة وغيرهم في زمانه بالعصى التي فضحت سحرهم وبان بما كان منها لهم ولغيرهم أن ذلك من فعل الله وأن ",
            "page": "166",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": " هذا ليس يبلغه قدرهم ولا يطمع فيه خواطرهم  ¶  وكما قطع عيسى عليه السلام عذر من كان في زمانه من الأطباء الذين قد برعوا في معرفة العقاقير وقواما في الحشائش وقدر ما ينتهي إليه علاجهم وتبلغه حيلهم بإحياء الموتى بغير علاج وإبراء الأكمة والأبرص وغير ذلك مما قهرهم به وأظهر لهم منه ما يعلمون بيسير الفكر أنه خارج عن ",
            "page": "167",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": " قدرهم وما يصلون إليه بحيلهم  ¶  وكذلك قد أزاح نبينا بالقرآن وما فيه من ",
            "page": "168",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": " العجائب علل الفصحاء من أهله وقطع به عذرهم لمعرفتهم أنه خارج عما انتهت إليه فصاحتهم في لغاتهم ونظموه في شعرهم وبسطوه في خطبهم وأوضح لجميع من بعث إليه من الفرق الذي ذكرناها فساد ما كانوا عليه بحجج الله وبيانه ودل على صحة ما دعاهم إليه ببراهين الله وآياته حتى لم يبق لأحد منهم شبهة فيه ولا احتيج مع ما كان منه في ذلك إلى زيادة من غيره ولو لم يكن ذلك كذلك لم يكن حجة على جماعتهم ولا كانت طاعته لازمة لهم مع خصامهم وشدة عنادهم قد احتجوا عليه ذلك ودفعوه عما يوجب طاعتهم له وقرعوه بتقصيره عن إقامة الحجة عليهم فيما يدعوهم إليه مع طول تحديه لهم وكثرة تبكيتهم وطول مقامه فيهم ولكنهم لم يجدوا سبيلا مع حرصهم عليه وإذا كان هذا على ما ذكرناه علم صحة ما ذهبنا إليه في دعوته إلى التوحيد وإقامة الحجة على ذلك وإيضاحه الطرق إليها ",
            "page": "169",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": " وقد أكد الله تعالى دلالة نبوته بما كان من خاص آياته التي نقض بها عاداتهم كإطعامه الجماعة الكثيرة في المجاعة الشديدة من الطعام اليسير ",
            "page": "170",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": " وسقيهم الماء في العطش الشديد من الماء اليسير وهو ينبع من بين أصابعه حتى رووا ورويت مواشيهم ",
            "page": "171",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": " وكلام الذئب  ¶  وأخبار الذراع المشويه انها مسموة وانشقاق ",
            "page": "172",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": " القمر ومجيء الشجرة إليه عند دعائها إليه ورجوعها إلى مكانها بأمره لها وإخباره لهم بما تجنه صدورهم وما يغيبون به عنه من أخبارهم ثم دعاهم إلى معرفة الله عز و جل وإلى طاعته فيما كلف تبليغه إليهم بقوله تعالى وأطيعوا الله وأطيعوا ",
            "page": "173",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": " الرسول وعرفهم أمر الله تعالى بإبلاغه ذلك وما ضمنه له ",
            "page": "174",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": " من عصمته منهم بقوله تعالى يا أيها الرسول بلغ ما أنزل إليك من ربك وإن لم تفعل فما بلغت رسالته والله يعصمك من الناس فعصمه الله منهم مع كثرتهم وشدة بأسهم وما كانوا عليه من شدة عنادهم وعداوتهم له حتى بلغ رسالة ربه تعالى إليهم مع كثرتهم ووحدته وتبري أهله منه ومعاداة عشيرته وقصد جميع المخالفين له حين سفه آرائهم فيما كانوا عليه من تعظيم أصنامهم وعبادة النيران وتعظيم الكواكب وإنكار الربوبية وغير ذلك مما كانوا عليه حتى بلغ الرسالة وأدى الأمانة وأوضح ",
            "page": "175",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": " الحجة في فساد جميع ما نهاهم عنه مما كانوا عليه ودلهم على صحة جميع ما دعاهم إلى اعتقاده وفعله بحجج الله وتبيانه لهم  ¶  وأنه لم يؤخر عنهم بيان شيء مما دعاهم إليه عن وقت تكليفه لهم وإنما جوز فريق من أهل العلم تأخير البيان فيما أجمله الله من الأحكام قبل بروز فعله لهم فأما تأخير ذلك عن وقت فعله فغير جائز عند كافتهم ",
            "page": "176",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": " ومعلوم عند سائر العقلاء أن ما دعا النبي إليه من واجهه من أمته من اعتقاد حدثهم ومعرفة المحدث لهم وتوحيده ومعرفة أسمائه الحسنى وما هو عليه من صفات نفسه وصفات فعله وتصديقه فيما بلغهم من رسالته مما لا يصح أن يؤخر عنهم البيان فيه لأنه لم يجعل لهم فيما كلفهم من ذلك من مهلة ولا أمرهم بفعله في الزمن المتراخي عنه وإنما أمرهم بفعل ذلك على الفور ",
            "page": "177",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": " وإذا كان ذلك من قبل أنه لو أخر ذلك عنهم لكان قد كلفهم ما لا سبيل لهم إلى فعله وألزمهم ما لا طريق لهم إلى الطاعة فيه وهذا غير جائز عليه لما يقتضيه ذلك من بطلان أمره وسقوط طاعته  ¶  وهذا المعنى لم تجد عن احد من صحابته خلاف في شيء مما وقف عليه السلام جماعتهم عليه ولا شك في شيء منه ولا نقل عنهم كلام في شيء من ذلك ولا زيادة على ما نبههم عليه من الحجج بل نصوا جميعا رحمة الله عليهم على ذلك وهم متفقون لا يختلفون في حدثهم ولا في توحيد المحدث لهم وأسمائه وصفاته وتسليم جميع المقادير إليه والرضا فيها بأقسامه لما قد ثلجت به صدورهم وتبينوا وجوه الأدلة ",
            "page": "178",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": " التي نبههم عليها عند دعائه لهم إليها وعرفوا بها صدقه في جميع ما أخبرهم به وإنما تكلفوا البحث والنظر فيما كلفوه من الاجتهاد في حوادث الأحكام عند نزولها بهم وحدوثها فيهم وردها إلى معاني الأصول التي وقفهم عليها ونبههم بالإشارة على ما فيها فكان منهم رحمة الله عليهم في ذلك ما نقل إلينا من طريق الاجتهاد التي اتفقوا عليها والطرق التي اختلفوا فيها ولم يقلد بعضهم بعضا فيما صاروا ",
            "page": "179",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": " إليه من جميع ذلك لما كلفوه من الاجتهاد وأمروا به  ¶  فأما ما دعاهم إليه من معرفة حدثهم والمعرفة بمحدثهم ومعرفة أسمائه الحسنى وصفاته العليا وعدله ",
            "page": "180",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": " وحكمته فقد بين لهم وجوه الأدلة في جميعه حتى ثلجت صدورهم به وامتنعوا عن استئناف الأدله فيه وبلغوا جميع ما وقفوا عليه من ذلك واتفقوا عليه من بعدهم فكان عذرهم فيما دعوا إليه من ذلك مقطوعا بما نبههم النبي من الدلالة على ذلك وما شاهدوه من آيات الدلالة على صدقه ",
            "page": "181",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": " وعذر سائر من تأخر عنه مقطوع بنقلهم ذلك إليهم ونقل أهل كل زمانه حجة على من بعدهم من غير أن يحتاج أرشدكم الله في المعرفة لسائر ما دعينا إلى اعتقاده إلى استئناف أدلة غير الأدلة التي نبه النبي عليها ودعا سائر أمته إلى تأملها  ¶  إذ كان من المستحيل أن يأتي بعد ذلك أحد بأهدى مما أتى أو يصلوا من ذلك إلى ما بعد عنه وجميع ",
            "page": "182",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": " ما اتفقوا عليه من الأصول مشهور في أهل النقل الذين عنوا بحفظ ذلك وانقطعوا إلىالاحتياط في طلب الطرق الصحيحة إليه من المحدثين والفقهاء  ¶  يعلمه أكابرهم أصاغرهم ويدرسونه صبيانهم في كتاتيبهم ليقرو ذلك عندهم وشهرته فيهم واستغناؤهم في العلم بصحة جميع ذلك بالأدلة التي نبههم صاحب الشريعة عليها في وقت دعوته واعلموا أرشدكم الله إنما دل على صدق النبي من المعجزات بعد تنبيهه لسائر المكلفين على حدثهم ووجود المحدث لهم قد أوجب صحة أخباره ودل على أنما أتى به من الكتاب والسنة من عند الله عز و جل ",
            "page": "183",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": " وإذا أثبت بالآيات صدقة فقد علم صحة كل ما أخبر به النبي عنه وصارت أخباره أدلة على صحة سائر ما دعانا إليه من الأمور الغائبة عن حواسنا وصفات فعله وصار خبره عليه السلام عن ذلك سبيلا إلى إدراكه وطريقا إلى العلم بحقيقته ",
            "page": "184",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": " وكان ما يستدل به من أخباره على ذلك أوضح دلالة من دلالة الأعراض التي اعتمد على الاستدلال بها الفلاسفة ومن اتبعها من القدرية وأهل البدع المنحرفين عن الرسل عليهم السلام ",
            "page": "185",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": " من قبل أن الأعراض لا يصح الاستدلال بها إلا بعد رتب كثيرة يطول الخلاف فيها ويدق الكلام عليها فمنها ما يحتاج إليه في الاستدلال على وجودها والمعرفة بفساد شبه المنكرين لها والمعرفة بمخالفتها للجواهر في كونها لا تقوم بنفسها ولا يجوز ",
            "page": "186",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": " ذلك على شيء منها والمعرفة بأنها لا تبقى والمعرفة بإختلاف أجناسها وأنه لا يصح انتقالها من محالها والمعرفة بأن ما لا ينفك منها فحكمه في الحدث حكمها ومعرفة ما يوجب ذلك من الأدلة وما يفسد به شبه المخالفين في جميع ذلك حتى يمكن الاستدلال بها على ما هي أدلة عليه عند مخالفينا الذين يعتمدون في الاستدلال على ما ذكرناه بها لأن العلم بذلك لا يصح عندهم إلا بعد المعرفة بسائر ما ذكرناه آنفا وفي كل مرتبة مما ذكرنا فرق تخالف فيها ويطول الكلام معهم عليها ",
            "page": "187",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": " وليس يحتاج أرشدكم الله في الاستدلال بخبر الرسول على ما ذكرناه من المعرفة بالأمر الغائب عن حواسنا إلى مثل ذلك لأن آياته والأدلة الدالة على صدقه ",
            "page": "188",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": " محسوسة مشاهدة قد أزعجت القلوب وبعثت الخواطر على النظر في صحة ما يدعو إليه وتأمل ما استشهد به على صدقه والمعرفة بأن آياته من قبل الله تدرك بيسير الفكر فيها وانها لا يصح أن تكون من البشر لوضوح الطرق إلى ذلك  ¶  ولا سيما مع إزعاج الله تعالى قلوب سائر من أرسل إليه النبي على النظر في آياته بخرق عوائدهم له وحلول ما يعدهم من النقم عند إعراضهم عنه ومخالفتهم له على ما ذكرنا مما كان من ذلك عند عودة موسى وعيسى ومحمد عليهم السلام وإذا كان ذلك على ما وصفنا بان لكم أرشدكم الله أن طريق الاستدلال بأخبارهم عليهم السلام على سائر ما دعينا إلى معرفته مما لا يدرك بالحواس أوضح من الاستدلال بالأعراض إذ كانت أقرب إلى البيان على حكم ما شوهد من أدلتهم المحسوسة مما اعتمدت عليه الفلاسفة ومن اتبعهم من أهل الأهواء واغتروا بها ",
            "page": "189",
            "part": "1"
        },
        {
            "hno": null,
            "id": "137",
            "nass": " في التشاغل بتركه ولو كرهوا ما هم عليه من الإعراض عن تأمل أدلة الله التي نبههم نبيه عليها ودعاهم إلى تأملها لتأتي لهم ذلك وحصل لهم العلم به والقدرة عليه  ¶  الإجماع السادس والعشرون  ¶  وأجمعوا على أن الإنسان لا يقدربقدرة واحدة على مقدورين كما أنه لا يعلم بعلم واحد يكتسبه شيئا من تصرفه إلا بقدرة تخصه في حال وجوده لأن التصرف لا يصح وجوده إلا بها فلو وجد تصرفه مع عدم القدرة عليه لاستغنى في وجوده عنها كما أنها لو وجدت الحركة مع عدم محلها لاستغنت في الوجود عنه ولم يحتج إليه ",
            "page": "262",
            "part": "1"
        },
        {
            "hno": null,
            "id": "139",
            "nass": " الإجماع السابع والعشرون  ¶  وأجمعوا على أنه لا يصح تكليف الإنسان الطاعة ونهيه عن المعصية إلا مع صحة بدنه وسلامة آلات فعله وإن كان لكل فعل يكتسبه قوة تخصه غير القوة عليه على تركه وغير الفعل المقدور بها وغير صحة بدنه كما أنه لا يصح أن يكلف فعلا إلا مع صحة عقله وآلات تمييزه وإن كان يحتاج في المعرفة لكل ما دعي إلى معرفته إلى علم يخصه ويصح معه فعله وليس يجب إذا كلفوا معرفة ما لا يعلمونه في حال التكليف لإعراضهم عنه أن يكلفوا الفعل مع عدم جميع علومهم إذ كان عدم جميع علومهم يخرجهم عن صحة عقولهم ويصيرهم إلى الجنون الذي لا يصح تكلف الاستدلال معه وكذلك الحكم في تكليفهم الإيمان الذي علم الله أنهم لا يفعلونه وسبق في الكتاب أنهم لا يكتسبونه وهم غير قادرين عليه ولا عن الخروج من علم الله فيه وحيزه عنهم به لا يخل بتكليفهم فعله من قبل ان أبدانهم صحيحة وآلات فعل ما كلفوه موجودة وقد مكنوا في فعله فهم غير عاجزين عنه ولا ممنوعين منه وإنما أتوا في ذلك بإعراضهم عما أمروا به وتشاغلهم بالكفر الذي قد آثروه عليه وشغلوا قدرهم بكسبه ",
            "page": "264",
            "part": "1"
        },
        {
            "hno": null,
            "id": "140",
            "nass": " ولو كرهوا الكفر وما هم عليه من الإيثار له وأرادوا الإيمان لقدروا عليه ولا يجب إذا كلفوا ما هم غير قادرين على ما كلفوه من الإيمان لتشاغلهم عنه بالكفر الذي نهوا عنه أن يكلفوا الأفعال مع عدم جميع القدر من قبل أن خروجهم عن جميع القدر يصيرهم إلى العجز وفساد الأبدان والآلات التي لا يصح منهم الفعل مع عدمها كما لا يصح تكليفهم الاستدلال مع عدم جميع العلوم من قبل أن عدم جميع العلوم يصيرهم إلى فساد آلات الاستدلال التي لا يتأتى لهم الاستدلال مع فسادها وإنما يصح تكليفهم الأفعال مع صحة عقولهم وأبدانهم التي يتأتى لهم الأفعال معها وكونهم غير قادرين على ما تركوا من الأفعال وتشاغلوا عنه لا يخرجهم عن صحة أبدانهم ولا يصيرهم إلى العجز الذي لا يصح معه فعلهم كما أن قولهم غير عالمين إلى ما دعوا إلى معرفته وتشاغلهم بالإعراض عن الاستدلال عليه لا يخرجهم عن صحة عقولهم ولا يصيرهم إلى الجنون الذي لا يصح معه تكليفهم  ¶  الإجماع الثامن والعشرون  ¶  وأجمعوا على أن جميع ما عليه سائر الخلق من تصرفهم قد قدره الله عز و جل قبل خلقه لهم وأحصاه في اللوح المحفوظ ",
            "page": "265",
            "part": "1"
        },
        {
            "hno": null,
            "id": "141",
            "nass": " لهم وأحاط علمه به وبهم وأخبر بما يكون منهم وأن أحدا لا يقدر على تغيير شيء من ذلك ولا الخروج عما قدره الله تعالى وسبق علمه به وبما يتصرفون في علمه وينتهون إلى مقاديره فمنهم شقي وسعيد  ¶  الإجماع التاسع والعشرون  ¶  وأجمعوا على أنه تعالى تفضل على بعض خلقه بالتوفيق والهدى وحبب إليهم الإيمان وشرح صدورهم وكره إليهم الكفر والفسوق والعصيان وجعلهم راشدين كما قال عز و جل فمن يرد الله أن يهديه يشرح صدره للإسلام وقال حبب إليكم ",
            "page": "266",
            "part": "1"
        },
        {
            "hno": null,
            "id": "142",
            "nass": " الإيمان وزينه في قلوبكم وكره إليكم الكفر والفسوق والعصيان فعدد بذلك نعمته عليهم  ¶  الإجماع الثلاثون  ¶  وأجمعوا على أن ما يقدرعليه من الألطاف التي لو فعلها لآمن جميع الخلق غير متناهية وأن فعل ذلك غير واجب عليه ",
            "page": "267",
            "part": "1"
        },
        {
            "hno": null,
            "id": "143",
            "nass": " بل هو تعالى متفضل بما يفعله منها وأنه تعالى لم يتفضل على بعض خلقه بذلك بل أضلهم كما قال ومن يرد أن يضله يجعل صدره ضيقا حرجا وقد قال موسى عليه السلام لما جيء بالعجل الذي عمله السامري لبني إسرائيل وكان خواره فعل الباري تعالى عنده إن هي إلا فتنتك تضل بها من تشاء وتهدي من تشاء ولم ينكر الله ذلك عليه ولو كان وصفه بذلك جورا كما يقول القدرية لما ترك إنكار ذلك عليه وزجره عنه وقد قال نبينا اعملوا فكل ميسر لما خلق له  ¶  الإجماع الحادي والثلاثون  ¶  وأجمعوا على أن الله تعالى كان قادرا على أن يخلق جميع الخلق في الجنة متفضلا عليهم بذلك لأنه تعالى غير محتاج إلى عبادتهم له وأنه قادر أن يخلقهم كلهم في النار ويكون بذلك عادلا عليهم لأن الخلق خلقه والأمر أمره لا يسأل عما يفعل وهم يسألون ولأنه عز و جل فعل من ذلك ما أراد لا معقب لحكمه وهو السميع البصير ",
            "page": "268",
            "part": "1"
        },
        {
            "hno": null,
            "id": "144",
            "nass": " الإجماع الثاني والثلاثون  ¶  وأجمعوا على أنه تعالى لا يجب عليه أن يساوي بين خلقه في النعم وأن له أن يختص من يشاء منهم بما شاء من نعمة وقد دل على صحة قولنا بقوله تعالى ذلك فضل الله يؤتيه من يشاء وأخبرنا تعالى عما أراده في تفضل بعض خلقه المكلفين فقال أولئك الذين لم يرد الله أن يطهر قلوبهم وقال في فريق آخر وهم أهل بيت النبي إنما يريد الله ليذهب عنكم الرجس أهل البيت ويطهركم تطهيرا وإنما اختلف الفريقان لاختلاف ما أراده الله عز و جل لهم ",
            "page": "269",
            "part": "1"
        },
        {
            "hno": null,
            "id": "145",
            "nass": " الإجماع الثالث والثلاثون  ¶  وأجمعوا على أنه ليس لأحد من الخلق الاعتراض على الله تعالى في شيء من تدبيره ولا إنكار لشيء من أفعاله إذ كان مالك لما يشاء منها غير مملوك وأنه تعالى حكيم قبل أن يفعل سائر الأفعال وأن جميع ما يفعله لا يخرجه عن الحكمة وأن من يعترض عليه في أفعاله متبع لرأي الشيطان في ذلك حين امتنع من السجود لآدم عليه السلام وزعم أن ذلك فساد في التدبير وخروج من الحكمة حين قال أنا خير منه خلقتني من نار وخلقته من طين ",
            "page": "270",
            "part": "1"
        },
        {
            "hno": null,
            "id": "146",
            "nass": " الإجماع الرابع والثلاثون  ¶  وأجمعوا على أن النبي دعا جميع الخلق إلى معرفة الله وإلى نبوته ونهاهم عن الجهل بالله عز و جل وعن تكذيبه وأنه بين لهم جميع ما دعاهم إليه من الإسلام والإيمان وما رغبهم فيه من منازل الإحسان وأوضح لهم الأدلة عليه وبين لهم الطريق إليه وأن جبريل عليه السلام جاءه في صورة أعرابي بحضرة أصحابه فقال له ما الإسلام فقال أن تشهد أن لا إله إلا الله وأني رسول الله وتقيم الصلاة وتؤتي الزكاة وتصوم رمضان وتحج البيت في الحديث الطويل فقال صدقت قال فما الإيمان قال أن تؤمن بالله وملائكته وكتبه ورسله والقدر خيره وشره وغير ذلك فقال صدقت قال فما الإحسان قال أن تعبد الله كأنك تراه فإنك إن لم تكن تراه فإنه يراك ثم انصرف ونحن نتعجب من تصديقه النبي فقال لهم النبي بعد أمره لهم بطلبه فلم يجدوه بعد انصرافه هذا جبريل جاءكم يعلمكم أمر دينكم ولذلك قد بين لهم قبل ذلك طرق المعارف بحدثهم ",
            "page": "271",
            "part": "1"
        },
        {
            "hno": null,
            "id": "147",
            "nass": " ودلهم على وجود المحدث لهم ودلهم على صدقه فيما أنبأهم به عن ربه تعالى على ما قد سلف شرحنا له  ¶  الإجماع الخامس والثلاثون  ¶  وأجمعوا على أن الإيمان يزيد بالطاعة وينقص بالمعصية وليس نقصانه عندنا شك فيما أمرنا بالتصديق به ولا جهل به لأن ذلك كفر وإنما هو نقصان في مرتبة العلم وزيادة البيان كما يختلف وزن طاعتنا وطاعة النبي وإن كنا جميعا مؤديين للواجب علينا ",
            "page": "272",
            "part": "1"
        },
        {
            "hno": null,
            "id": "149",
            "nass": " الإجماع السادس والثلاثون  ¶  وأجمعوا على أن المؤمن بالله تعالى وسائر ما دعاه النبي إلى الإيمان به لا يخرجه عنه شيء من المعاصي ولا يحبط إيمانه إلا الكفر وأن العصاة من أهل القبلة مأمورين بسائر الشرائع غير خارجين عن الإيمان بمعاصيهم ",
            "page": "274",
            "part": "1"
        },
        {
            "hno": null,
            "id": "150",
            "nass": " وقد سمى الله عصاة أهل القبلة مؤمنين بقوله يا أيها الذين آمنوا إذا قمتم إلى الصلاة فاغسلوا وجوهكم . . . الآية فلو كانوا خرجوا من الإيمان بمعاصيهم كما قالت القدرية لما تعلق عليهم فرض الطهارة وكان خطاب الله تعالى منصرفا إلى المؤمنين دونهم وكذلك قال يا أيها الذين آمنوا إذا نودي للصلاة من ",
            "page": "275",
            "part": "1"
        },
        {
            "hno": null,
            "id": "151",
            "nass": " يوم الجمعة فاسعوا إلى ذكر الله ولم يخص بالحض على ذلك الطائعين دون العاصين  ¶  الإجماع السابع والثلاثون  ¶  وأجمعوا على أنه لا يقطع على أحد من عصاة أهل القبلة في غير البدع بالنار ولا على أحد من أهل الطاعة بالجنة إلا من قطع ",
            "page": "276",
            "part": "1"
        },
        {
            "hno": null,
            "id": "152",
            "nass": " عليه رسول الله بذلك وقد دل الله عز و جل على ذلك بقوله تعالى إن الله لا يغفر أن يشرك به ويغفر ما دون ذلك لمن يشاء ولا سبيل لأحد إلى معرفة مشيئته تعالى إلا بخبر وقد قال النبي لا تنزلوا أحدا من أهل القبلة جنة ولا نارا ",
            "page": "277",
            "part": "1"
        },
        {
            "hno": null,
            "id": "153",
            "nass": " الإجماع الثامن والثلاثون  ¶  وأجمعوا على أن العباد حفظة يكتبون أعمالا وقد دل على ذلك بقوله وإن عليكم لحافظين كراما كاتبين ",
            "page": "278",
            "part": "1"
        },
        {
            "hno": null,
            "id": "154",
            "nass": " الإجماع التاسع والثلاثون  ¶  وأجمعوا على أن عذاب القبر حق وأن الناس يفتنون في قبورهم بعد أن يحييون فيها ويسألون فيثبت الله من أحب تثبيته ",
            "page": "279",
            "part": "1"
        },
        {
            "hno": null,
            "id": "155",
            "nass": " وأنهم لا يذوقون ألم الموت كما قال تعالى لا يذوقون فيها الموت إلى الموتة الأولى ",
            "page": "280",
            "part": "1"
        },
        {
            "hno": null,
            "id": "156",
            "nass": " وعلى أنه ينفخ في الصور قبل يوم القيامة ويصعق من في السموات ومن في الأرض إلا من شاء الله ثم ينفخ فيه أخرى فإذا هم قيام ينظرون  ¶  وعلى أن الله تعالى يعيدهم كما بدأهم حفاة عراة عزلا ",
            "page": "281",
            "part": "1"
        },
        {
            "hno": null,
            "id": "157",
            "nass": " وأن الأجساد التي أطاعت وعصت هي التي تبعث يوم القيامة وكذلك الجلود التي كانت في الدنيا والألسنة والأيدي والأرجل هي التي تشهد عليهم يوم القيامة ",
            "page": "282",
            "part": "1"
        },
        {
            "hno": null,
            "id": "158",
            "nass": " وأن الله تعالى ينصب الموازين لوزن أعمال العباد فمن ثقلت موازينه أفلح ومن خفت موازينه خاب وخسر وأن كفة السيئات تهوي إلى جهنم وأن كفة الحسنات تهوي عند زيادتها إلى الجنة ",
            "page": "283",
            "part": "1"
        },
        {
            "hno": null,
            "id": "160",
            "nass": " وأن الخلق يؤتون يوم القيامة بصحائف فيها أعمالهم فمن أوتي كتابه بيمينه حوسب حسابا يسيرا ومن أوتي كتابه بشماله فأولئك يصلون سعيرا ",
            "page": "285",
            "part": "1"
        },
        {
            "hno": null,
            "id": "161",
            "nass": " الإجماع الأربعون  ¶  وأجمعوا على أن الصراط جسر ممدود على جهنم يجوز عليه العباد بقدر أعمالهم وأنهم يتفاوتون في السرعة والإبطاء على قدر ذلك  ¶  الإجماع الحادي والأربعون  ¶  وأجمعوا على أن الله تعالى يخرج من النار من في قلبه شيء من الإيمان بعد الانتقام منه ",
            "page": "286",
            "part": "1"
        },
        {
            "hno": null,
            "id": "163",
            "nass": " الإجماع الثاني والأربعون  ¶  وأجمعوا على أن شفاعة النبي لأهل الكبائر من أمته وعلى أنه يخرج من النار قوما من أمته بعدما صاروا حمما فيطرحون في نهر الحياة فينبتون كما تنبت الحبة في حميل السيل ",
            "page": "288",
            "part": "1"
        },
        {
            "hno": null,
            "id": "164",
            "nass": " وعلى أن لرسول الله حوضا يوم القيامة ترده أمته لا يظمأ من شرب منه ويذاد عنه من بدل وغيره بعده ",
            "page": "289",
            "part": "1"
        },
        {
            "hno": null,
            "id": "166",
            "nass": " وعلى أن الإيمان بما جاء من خبر الإسراء بالنبي إلى السموات واجب  ¶  وكذلك ما روي من خبر الدجال ونزول عيسى بن مريم وقتله الدجال ",
            "page": "291",
            "part": "1"
        },
        {
            "hno": null,
            "id": "167",
            "nass": " وغير ذلك من سائر الآيات التي تواترت الرواية بين يدي الساعة من طلوع الشمس من مغربها وخروج الدابة وغير ذلك مما نقله إلينا الثقات عن رسول الله وعرفونا صحته ",
            "page": "292",
            "part": "1"
        },
        {
            "hno": null,
            "id": "168",
            "nass": " الإجماع الثالث والأربعون  ¶  وأجمعوا على التصديق بجميع ما جاء به رسول الله في كتاب الله وما ثبت به النقل من سائر سنته ووجوب العمل بمحكمه والإقرار بنص مشكله ومتشابهه ورد كل ما لم يحط به علما بتفسيره إلى الله مع الإيمان بنصه وأن ذلك لا يكون إلا فيما كلفوا الإيمان بجملته دون تفصيله ",
            "page": "293",
            "part": "1"
        },
        {
            "hno": null,
            "id": "170",
            "nass": " الإجماع الرابع والأربعون  ¶  وأجمعوا على وجوب الأمر بالمعروف والنهي عن المنكر عليهم بأيديهم وبألسنتهم إن استطاعوا ذلك وإلا فبقلوبهم وأنه لا يجب عليهم بالسيف إلا في اللصوص والقطاع بعد مناشدتهم ",
            "page": "295",
            "part": "1"
        },
        {
            "hno": null,
            "id": "171",
            "nass": " الإجماع الخامس والأربعون  ¶  وأجمعوا على السمع والطاعة لأئمة المسلمين وعلى أن كل ",
            "page": "296",
            "part": "1"
        },
        {
            "hno": null,
            "id": "172",
            "nass": " من ولي شيئا من أمورهم عن رضى أو غلبة وامتدت طاعته من بر وفاجر لا يلزم الخروج عليهم بالسيف جار أو عدل وعلى أن يغزوا معهم العدو ويحج معهم البيت وتدفع إليهم الصدقات إذا طلبوها ويصلي خلفهم الجمع والأعياد ",
            "page": "297",
            "part": "1"
        },
        {
            "hno": null,
            "id": "173",
            "nass": " وأنه لا يصلي خلف أحد من أهل البدع منهم من أجل أنهم قد فسقوا بالبدع والإمامة موضع فضل ولا يصح أن يأتم العدل بالفاسق كما لا يجب أن يأتم القارىء بالأمي إلا أن يخاف منهم فيصلي معهم وتعاد الصلاة بعدهم ",
            "page": "298",
            "part": "1"
        },
        {
            "hno": null,
            "id": "174",
            "nass": " الإجماع السادس والأربعون  ¶  وأجمعوا على أن خير القرون قرن الصحابة ثم الذين يلونهم على ما قال خيركم قرني وعلى أن خير الصحابة أهل بدر وخير أهل بدر العشرة وخير العشرة الأئمة الأربعة أبو بكر ثم عمر ثم عثمان ثم علي رضوان الله عليهم ",
            "page": "299",
            "part": "1"
        },
        {
            "hno": null,
            "id": "176",
            "nass": " وأن أمامتهم كانت عن رضى من جماعتهم وأن الله ألف قلوبهم على ذلك لما أراده من استخلافهم جميعا بقوله وعد الله الذين آمنوا منكم وعملوا الصالحات ليستخلفنهم في الأرض كم استخلف الذين من قبلهم وليمكنن لهم دينهم الذي ارتضى لهم فجمع الله قلوب المؤمنين على ترتيبهم في التقديم من قبل أنهم لو قدموا عمر على الجماعة لخرج أبو بكر عما وعده الله به وكذلك لو قدم عثمان لخرج أبو بكر وعمر لأن الله قد علم أنه يبقى بعدهما وأنهما يموتان قبله وكذلك لو قدم علي على ",
            "page": "301",
            "part": "1"
        },
        {
            "hno": null,
            "id": "177",
            "nass": " جميعهم لخرجوا من الوعد لعلم الله انهم يموتون قبله فرتبهم وألف بين قلوب المؤمنين على ذلك لينالوا جميعا ما وعدوا به وإن كان كل واحد منهم يعلم ذلك  ¶  الإجماع السابع والأربعون  ¶  وأجمعوا على أن الخيار بعد العشرة في أهل بدر من المهاجرين والأنصار على قدر الهجرة والسابقة وعلى أن كل من صحب النبي ولو ساعة أو رآه ولو مرة مع إيمانه به وبما دعا إليه أفضل من التابعين بذلك ",
            "page": "302",
            "part": "1"
        },
        {
            "hno": null,
            "id": "178",
            "nass": " الإجماع الثامن والأربعون  ¶  وأجمعوا على الكف عن ذكر الصحابة عليهم السلام إلا بخير ما يذكرون به وعلى أنهم أحق أن ينشر محاسنهم ويلتمس لأفعالهم أفضل المخارج وأن نظن بهم أحسن الظن وأحسن ",
            "page": "303",
            "part": "1"
        },
        {
            "hno": null,
            "id": "179",
            "nass": " المذاهب ممتثلين في ذلك لقول رسول الله إذا ذكر أصحابي فأمسكوا وقال أهل العلم معنى ذلك لا تذكروهم إلا بخير الذكر ",
            "page": "304",
            "part": "1"
        },
        {
            "hno": null,
            "id": "180",
            "nass": " وقوله لا تؤذوني في أصحابي فوالذي نفسي بيده لو أنفق أحدكم مثل أحد ذهبا ما بلغ مد أحدهم ولا نصيفه وعلى ما أثنى الله تعالى به عليهم بقوله محمد رسول الله والذين معه أشداء على الكفار رحماء بينهم تراهم ركعا سجدا يبتغون فضلا من الله ورضوانا سيماهم في وجوههم من أثر السجود ذلك مثلهم في ",
            "page": "305",
            "part": "1"
        },
        {
            "hno": null,
            "id": "181",
            "nass": " التوراة ومثلهم في الإنجيل . . . إلى آخر ما قص الله عز و جل من ذكرهم ثم قال ليغيظ بهم الكفار  ¶  الإجماع التاسع والأربعون  ¶  وأجمعوا على أن ما كان بينهم من الأمور الدنيا لا يسقط حقوقهم كما لا يسقط ما كان بين أولاد يعقوب النبي عليه السلام من حقوقهم وعلى أنه لا يجوز لأحد أن يخرج عن ",
            "page": "306",
            "part": "1"
        },
        {
            "hno": null,
            "id": "182",
            "nass": " أقاويل السلف فيما أجمعوا عليه وعما اختلفوا فيه أو في تأويله لأن الحق لا يجوز أن يخرج عن أقاويلهم  ¶  الإجماع الخمسون  ¶  وأجمعوا على ذم سائر أهل البدع والتبري منهم وهو الرافض ",
            "page": "307",
            "part": "1"
        },
        {
            "hno": null,
            "id": "183",
            "nass": " والخوارج والمرجئة والقدرية وترك الاختلاط بهم لما روي عن النبي في ذلك وما أمر به من ",
            "page": "308",
            "part": "1"
        },
        {
            "hno": null,
            "id": "184",
            "nass": " الإعراض عنهم في قوله تعالى وإذا رأيت الذين يخوضون في آياتنا فأعرض عنهم  ¶  وما روي عن النبي أن الخوارج كلاب أهل النار وما روي عنه أنه قال فرقتان لا تنالهما شفاعتي المرجئة والقدرية وأنه عليه السلام قال : القدرية مجوس هذه الأمة  ¶  وأنهم الذين يعترضون على الله في مقاديره ويزعمون ",
            "page": "309",
            "part": "1"
        },
        {
            "hno": null,
            "id": "185",
            "nass": " أنهم يقدرون على الخروج من علمه وانهم يخلقون كخلقه وإنما شبههم النبي بالمجوس دون سائر الفرق من اليهود والنصارى في مشاركتهم لهم فيما يختصون به من قولهم إن الشر لا يفعله إلا الشرير وأن الله لا يفعل ذلك كما قالت المجوس في النور الذي يعبدونه وأنه لا يضر أحدا لأن من ضر غيره كان سفيها وقد أجمع المسلمون على أن الله الضار النافع وقال تعالى قل أعوذ برب الفلق من شر ما خلق  ¶  الإجماع الحادي والخمسون  ¶  وأجمعوا على النصيحة للمسلمين والتولي بجماعتهم ",
            "page": "310",
            "part": "1"
        },
        {
            "hno": null,
            "id": "186",
            "nass": " وعلى التوادد في الله والدعاء لأئمة المسلمين والتبري ممن ذم أحدا من أصحاب رسول الله وأهل بيته وأزواجه وترك الاختلاط بهم والتبري منهم  ¶  فهذه الأصول التي مضى الأسلاف عليها واتبعوا حكم الكتاب والسنة بها واقتدى بهم الخلف الصالح في مناقبها ",
            "page": "311",
            "part": "1"
        },
        {
            "hno": null,
            "id": "187",
            "nass": " نفعنا الله وإياكم آخره والحمد لله رب العالمين وهو حسبنا ونعم الوكيل ولا حول ولا قوة إلا بالله ",
            "page": "312",
            "part": "1"
        }
    ],
    "t33883": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "أول الكتاب"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "بسم الله الرحمن الرحيم"
        },
        {
            "id": "80",
            "lvl": "1",
            "sub": null,
            "tit": "باب ذكر ما أجمع عليه السلف من الأصول"
        },
        {
            "id": "84",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الأول"
        },
        {
            "id": "85",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثاني"
        },
        {
            "id": "88",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثالث"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الرابع"
        },
        {
            "id": "91",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الخامس"
        },
        {
            "id": "96",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع السادس"
        },
        {
            "id": "100",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع السابع"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثامن"
        },
        {
            "id": "106",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع التاسع"
        },
        {
            "id": "111",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع العاشر"
        },
        {
            "id": "112",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الحادي عشر"
        },
        {
            "id": "115",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثاني عشر"
        },
        {
            "id": "118",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثالث عشر"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الرابع عشر"
        },
        {
            "id": "120",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الخامس عشر"
        },
        {
            "id": "122",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع السادس عشر"
        },
        {
            "id": "124",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع السابع عشر"
        },
        {
            "id": "127",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثامن عشر"
        },
        {
            "id": "129",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع التاسع عشر"
        },
        {
            "id": "131",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع العشرون"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثاني والعشرون"
        },
        {
            "id": "132",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الحادي والعشرون"
        },
        {
            "id": "135",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثالث والعشرون"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الرابع والعشرون"
        },
        {
            "id": "136",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الخامس والعشرون"
        },
        {
            "id": "137",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع السادس والعشرون"
        },
        {
            "id": "139",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع السابع والعشرون"
        },
        {
            "id": "140",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثامن والعشرون"
        },
        {
            "id": "141",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع التاسع والعشرون"
        },
        {
            "id": "142",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثلاثون"
        },
        {
            "id": "143",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الحادي والثلاثون"
        },
        {
            "id": "144",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثاني والثلاثون"
        },
        {
            "id": "145",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثالث والثلاثون"
        },
        {
            "id": "146",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الرابع والثلاثون"
        },
        {
            "id": "147",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الخامس والثلاثون"
        },
        {
            "id": "149",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع السادس والثلاثون"
        },
        {
            "id": "151",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع السابع والثلاثون"
        },
        {
            "id": "153",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثامن والثلاثون"
        },
        {
            "id": "154",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع التاسع والثلاثون"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الأربعون"
        },
        {
            "id": "161",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الحادي والأربعون"
        },
        {
            "id": "163",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثاني والأربعون"
        },
        {
            "id": "168",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثالث والأربعون"
        },
        {
            "id": "170",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الرابع والأربعون"
        },
        {
            "id": "171",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الخامس والأربعون"
        },
        {
            "id": "174",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع السادس والأربعون"
        },
        {
            "id": "177",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع السابع والأربعون"
        },
        {
            "id": "178",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الثامن والأربعون"
        },
        {
            "id": "181",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع التاسع والأربعون"
        },
        {
            "id": "182",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الخمسون"
        },
        {
            "id": "185",
            "lvl": "1",
            "sub": null,
            "tit": "الإجماع الحادي والخمسون"
        }
    ]
}