{
    "b33908": [
        {
            "id": "1",
            "nass": "تم تطوير المكتبة بعناية كلية أصول الدين بالجامعة الإسلامية ¶ فلسطين ـ غزة",
            "page": null,
            "part": null
        },
        {
            "id": "2",
            "nass": "عَبْدُ اللَّهِ بن الزُّبَيْرِ ¶ عَامِرُ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ أَبِيهِ ¶ 1 - قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بن الأَسْوَدِ، عَنْ عَامِرِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أَعْلِنُوُا النِّكَاحَ\" ¶ 2 - حَدَّثَنَا الحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا سَلَمَةُ بن يَحْيَى الْبَلْخِيُّ، قَالَ: حَدَّثَنَا سُفِيانُ، عَنْ زِيَادِ بن سَعْدٍ، عَنْ عَامِرِ @",
            "page": "19",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ أَبِيهِ، قَالَ:\"كَانَ اسْمُ أَبِي بَكْرٍ: عَبْدَ اللَّهِ بن عُثْمَانَ، فَسَمَّاهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: عَتِيقٌ مِنَ النَّارِ\". ¶ 3 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، وَالْحُسَيْنُ بن إِسْحَاقَ، قَالا: حَدَّثَنَا مَحْمُودُ بن غَيْلانَ، قَالَ: حَدَّثَنَا بِشْرُ بن السُّرِيِّ، قَالَ: حَدَّثَنَا مُصْعَبُ بن ثَابِتٍ، عَنْ عَمِّهِ عَامِرِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ أَبِيهِ، قَالَ:\"نَزَلَتْ فِي أَبِي بَكْرٍ الصِّدِّيقِ: ?وَمَا لاحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى , إِلا ابْتِغَاءَ وَجْهِ رَبِّهِ الْأَعْلَى وَلَسَوْفَ يَرْضَى?[الليل آية 192 -1]\". ¶ 4 - حَدَّثَنَا عَبْدَانُ بن أَحْمَدَ، قَالَ: حَدَّثَنَا أَيُّوبُ بن مُحَمَّدٍ،...... حَجَّاجُ بن مُحَمَّدٍ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَ زِيَادُ بن سَعْدٍ، عَنْ مُحَمَّدِ بن عَجْلانِ، عَنْ عَامِرِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ أَبِيهِ، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ:\"كَانَ يَشِيرُ بِإِصْبَعِهِ إِذَا دَعَا، لا يُحَرِّكُهَا\".@",
            "page": "20",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "قَالَ ابْنُ جُرَيْجٍ: وَزَادَ عَمْرُو بن دِينَارٍ، قَالَ: أَخْبَرَنِي عَامِرُ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ أَبِيهِ:\"أَنَّهُ رَأَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْعُوُ كَذَلِكَ، وَيَتَحَامَلُ بِيَدِهِ الْيُسْرَى عَلَى رِجْلِهِ الْيُسْرَى\". ¶ 5 - حَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن عَبْدِ الْحَمِيدِ الْحِمَّانِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الْوَاحِدِ بن زِيَادٍ، قَالَ: حَدَّثَنَا عُثْمَانُ بن حَكِيمٍ، عَنْ عَامِرِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ أَبِيهِ، قَالَ: كَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"إِذَا جَلَسَ فِي الصَّلاةِ، وَضَعَ رِجْلَهُ الْيُمْنَى بَيْنَ فَخِذِهِ وَسَاقِهِ، وَوَضَعَ يَدَهُ الْيُسْرَى عَلَى فَخِذِهِ الْيُسْرَى، وَوَضَعَ يَدَهُ الْيُمْنَى عَلَى فَخِذِهِ الْيُمْنَى\". ¶ 6 - حَدَّثَنَا عَلِيُّ بن الْمُبَارَكِ الصَّنْعَانِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بن أَبِي أُوَيْسٍ، عَنْ سُلَيْمَانَ بن بِلالٍ، عَنْ مُحَمَّدِ بن عَجْلانَ، عَنْ عَامِرِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ،@",
            "page": "21",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "عَنْ أَبِيهِ، أَنَّهُ رَأَى رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"إِذَا صَلَّى فَجَلَسَ فِي الثِّنْتَيْنِ، أَوِ الأَرْبَعِ، يَضَعُ يَدَهُ الْيُسْرَى عَلَى فَخِذِهِ الْيُسْرَى، وَيَضَعُ يَدَهُ الْيُمْنَى عَلَى فَخِذِهِ الْيُمْنَى، وَيُشِيرُ بِإِصْبَعِهِ الَّتِي تَلِي الإِبْهَامَ\". ¶ 7 - حَدَّثَنَا جَعْفَرُ بن مُحَمِّدٍ الْفِرْيَابِيُّ، قَالَ: حَدَّثَنَا أُمَيَّةُ بن بِسْطَامٍ، قَالَ: حَدَّثَنَا يَزِيدُ بن زُرَيْعٍ، قَالَ: حَدَّثَنَا رَوْحُ بن الْقَاسِمِ، عَنْ مُحَمَّدِ بن عَجْلانَ، عَنْ عَامِرِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ أَبِيهِ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أَنَّهُ كَانَ إِذَا صَلَّى وَضَعَ @",
            "page": "22",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "إِحْدَى يَدَيْهِ عَلَى فَخِذِهِ الْيُسْرَى، وَالْيَدَ الأُخْرَى عَلَى فَخِذِهِ الْيُمْنَى،.... بِإِصْبَعِهِ، هَكَذَا يُشِيرُ\". ¶ 8 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا عَبْدُ الْقُدُّوسِ بن بَكْرِ بن خُنَيْسٍ، قَالَ: أَنَا حَجَّاجٌ، عَنْ عَامِرِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ أَبِيهِ، قَالَ:\"رَأَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ افْتَتَحَ الصَّلاةَ، رَفَعَ يَدَيْهِ، حَتَّى جَاوَزَ بِهِمَا أُذُنَيْهِ\". ¶ 9 - حَدَّثَنَا مُحَمَّدُ بن الْعَبَّاسِ الأَخْرَمِ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا الزُّبَيْرُ بن بَكَّارٍ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بن مُصْعَبِ بن ثَابِتٍ، قَالَ: حَدَّثَنَا أَبِي مُصْعَبِ بن ثَابِتِ بن عَبْدِ اللَّهِ بن الزُّبيْرِ، عَنْ عَامِرِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: جِئْتُ أَبِي، فَقَالَ: أَيْنَ كُنْتَ؟ فَقُلْتُ: وَجَدْتُ أَقْوَامًا مَا رَأَيْتُ خَيْرًا مِنْهُمْ يَذْكُرُونَ اللَّهَ، فِيرْعَدُ أَحَدُهُمْ حَتَّى يُغْشَى عَلَيْهِ مِنْ خَشْيَةِ اللَّهِ، فَقَعَدْتُ مَعَهُمْ، قَالَ: لا تَقْعُدْ مَعَهُمْ بَعْدَهَا ! فَرَآنِي كَأَنَّهُ لَمْ يَأْخُذْ ذَلِكَ فِي، فَقَالَ:\"رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَتْلُو الْقُرْآنَ، وَرَأَيْتُ أَبَا بَكْرٍ، وَعُمَرَ يَتْلُوَانِ الْقُرْآنَ، فَلا @",
            "page": "23",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "يُصِيبُهُمْ هَذَا، أَفَتَرَاهُمْ أَخْشَعَ لِلَّهِ مِنْ أَبِي بَكْرٍ، وَعُمَرَ؟ ! فَرَأَيْتُ أَنَّ ذَلِكَ كَذَلِكَ، فَتَرَكْتُهُمْ\". ¶ عَبَّادُ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ أَبِيهِ ¶ 10 - حَدَّثَنَا عَبْدَانُ بن أَحْمَدَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن يَحْيَى الْقُطَعِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الأَعْلَى، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بن يَزِيدَ، عَنْ عَبَّادِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"مَنْ أَتَى الْجُمُعَةَ، فَلْيَغْتَسِلْ\" ¶ 11 - حَدَّثَنَا مُحَمَّدُ بن عَلِيِّ بن الأَحْمَرِ النَّاقِدِ الْبَصْرِيِّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن يَحْيَى الْقُطَعِيُّ، قَالَ: حَدَّثَنَا وَهْبُ بن جَرِيرٍ، قَالَ، حَدَّثَنَا أَبِي، وَحَدَّثَنَا مُحَمَّدُ بن زُهَيْرٍ أَبُو يَعْلَى الأُبُلِّيُّ، قَالَ: حَدَّثَنَا عَبْدَةُ بن عَبْدِ اللَّهِ الصَّفَّارُ، قَالَ: حَدَّثَنَا عُبَيْدُ بن عُقَيْلٍ، قَالَ: حَدَّثَنَا جَرِيرُ بن حَازِمٍ، قَالَ: حَدَّثَنَا ابْنُ إِسْحَاقَ، قَالَ: حَدَّثَنِي يَحْيَى بن عَبَّادٍ، عَنْ أَبِيهِ، عَنْ عَبْدَ اللَّهِ بن الزُّبَيْرِ، قَالَ: كَانَتْ قُرَيْشٌ نَاحَتْ قَتْلاهَا، ثُمَّ@",
            "page": "24",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "نَدِمَتْ، وَقَالُوا: لا تَنُوحُوا عَلَيْهِمْ، فِيبْلُغْ ذَلِكَ مُحَمَّدًا وَأَصْحَابَهُ، فِيشْمَتُوا بِكُمْ، وَكَانَ فِي الأَسْرَى أَبُو وَدَاعَةَ بن ضُبَيْرَةَ السَّهْمِيُّ، فَقَالَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"إِنَّ لَهُ بِمَكَّةَ ابْنًا تَاجِرًا كَيِّسًا ذَا مَالٍ، كَأَنَّكُمْ بِهِ قَدْ جَاءَكُمْ فِي فِدَاءِ أَبِيهِ\". فَلَمَّا قَالَتْ قُرَيْشٌ فِي الْفِدَاءِ مَا قَالَتْ، قَالَ الْمُطَّلِبُ: صَدَقْتُمْ، وَاللَّهِ لَئِنْ فَعَلْتُمْ، لَيَتَأَرَّبَنَّ عَلَيْكُمْ، ثُمَّ انْسَلَّ مِنَ اللَّيْلِ، فَقَدِمَ الْمَدِينَةَ، فَفَدَى أَبَاهُ بِأَرْبَعَةِ آلافِ دِرْهَمٍ. ¶ مُصْعَبُ بن ثَابِتِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ جَدَّهِ ¶ 12 - حَدَّثَنَا أَبُو يَزِيدَ يُوسُفُ بن يَزِيدَ الْقَرَاطِيسِيُّ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا حَجَّاجُ بن إِبْرَاهِيمَ الأَزْرَقُ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن الْمُبَارَكِ، عَنْ مُصْعَبِ بن ثَابِتٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ أَنَّهُ كَانَتْ بَيْنَهُ وَبَيْنَ عَمْرِو بن الْعَاصِ حَضْرَةٌ، فَدَخَلَ عَبْدُ اللَّهِ بن الزُّبَيْرِ عَلَى سَعِيدِ بن الْعَاصِ، وَعَمْرٌو مَعَهُ عَلَى السَّرِيرِ، فَقَالَ سَعِيدٌ لعَبْدِ اللَّهِ بن الزُّبَيْرِ: هَا هُنَا، فَقَالَ: لا@",
            "page": "25",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "،\"قَضَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّ الْخَصْمَيْنِ يَقْعُدَانِ أَمَامَ الْحَاكِمِ\". ¶ 13 - حَدَّثَنَا مُحَمَّدُ بن أَبِي زُرْعَةَ الدِّمَشْقِيُّ، قَالَ: حَدَّثَنَا هِشَامُ بن عَمَّارٍ، قَالَ: حَدَّثَنَا سَعِيدُ بن يَحْيَى اللَّخْمِيُّ، وَحَدَّثَنَا الْحَسَنُ بن جَرِيرٍ الصُّورِيُّ، قَالَ: حَدَّثَنَا سُلَيْمَانُ بن عَبْدِ الرَّحْمَنِ الدَّمَشْقِيُّ، قَالَ: حَدَّثَنَا سَعْدَانُ بن يَحْيَى اللَّخَمِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عُمَرَو، عَنْ مُصْعَبِ بن ثَابِتٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا أَفْطَرَ عِنْدَ قَوْمٍ، قَالَ:\"أَفْطَرَ عِنْدَكُمُ الصَّائِمُونَ، وَصَلَّتْ عَلَيْكُمُ الْمَلائِكَةُ\". ¶ 14 - حَدَّثَنَا الْعَبَّاسُ بن حَمْدَانَ الْحَنَفِي الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا الْوَلِيدُ بن عَمْرِو بن سُكَيْنِ الْبَصْرِيُّ، قَالَ: حَدَّثَنَا أَبُو هَمَّامٍ مُحَمَّدُ بن الزِّبْرِقَانِ، قَالَ: حَدَّثَنَا مُوسَى بن عُبَيْدَةَ، قَالَ: حَدَّثَنِي@",
            "page": "26",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "مُصْعَبُ بن ثَابِتٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: مَرَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بنفَرٍ مِنْ أَصْحَابِهِ، وَقَدْ عَرَضَ لَهُمْ شَيْءٌ أَضْحَكَهُمْ، فَقَالَ:\"أَتَضْحَكُونَ وَذِكْرُ الْجَنَّةِ وَالنَّارِ بَيْنَ أَيْدِيكُمْ؟ !\"فَنَزَلَتْ هَذِهِ الآيَةُ: ?نَبِّئْ عِبَادِي أَنِّي أَنَا الْغَفُورُ الرَّحِيمُ وَأَنَّ عَذَابِي هُوَ الْعَذَابُ الأَلِيمَ?[الحجر آية 49]\". ¶ نَافِعُ بن ثَابِتِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ جَدَّهِ ¶ 15 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بن حَمْزَةَ الزُّبَيْرِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن نَافِعِ بن ثَابِتٍ، عَنْ أَخِيهِ، عَنْ أَبِيهِ نَافِعِ بن ثَابِتِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ:\"بَايَعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَرَّتَيْنِ، أَوْ ثَلاثًا\". ¶ 16 - حَدَّثَنَا الْعَبَّاسُ بن حَمْدَانَ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عَبْدِ الرَّحِيمِ صَاعِقَةٌ، قَالَ: حَدَّثَنَا مَنْصُورُ بن سَلَمَةَ الْخُزَاعِيُّ، قَالَ: حَدَّثَنَا ابْنُ أَبِي الْمُوَالِ، قَالَ: أَخْبَرَنَا نَافِعُ بن ثَابِتٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ:\"كَانَ النبيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِذَا صَلَّى الْعِشَاءَ، رَكَعَ أَرْبَعَ رَكَعَاتٍ، وَأَوْتَرَ بِسَجْدَةٍ، ثُمَّ نَامَ، حَتَّى يُصِلِّيَ بَعْدَ صَلاتِهِ مِنَ اللَّيْلِ\".@",
            "page": "27",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "يَحْيَى بن عَبَّادِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ جَدِّهِ ¶ 17 - حَدَّثَنَا وَكِيعٌ، مُحَمَّدُ بن خَلَفِ الْقَاضِي قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن شَبِيبٍ الْمَدَنِيُّ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بن الْمُنْذِرِ، قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ، عَنْ سَعِيدِ بن عَبْدِ الرَّحْمَنِ الْجُمَحِيِّ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ يَحْيَى بن عَبَّادِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنْ جَدِّهِ، قَالَ:\"ضَرَبَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِلزُّبَيْرِ عَامَ خَيْبَرَ بِأَرْبَعَةِ أَسْهُمٍ: سَهْمٍ لِلزُّبَيْرِ، وَسَهْمٍ لِذِي الْقُرْبَى، وَسَهْمٍ لأُمِّهِ، وَسَهْمٍ لِفَرَسِهِ\". ¶ عُرْوَةُ بن الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 18 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ، قَالَ: حَدَّثَنَا ابْنُ جُرَيْجٍ، قَالَ: حَدَّثَنِي هِشَامُ بن عُرْوَةَ، عَنْ عُرْوَةَ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ أَنَّهُ حَدَّثَ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"لا تُحَرِّمُ الْمَصَّةُ مِنَ الرَّضَاعَةِ، وَلا الْمَصَّتَانِ\".@",
            "page": "28",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "19 - حَدَّثَنَا مُحَمَّدُ بن عَلِيٍّ الصَّائِغُ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بن مُحَمَّدٍ الشَّافِعِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن رَجَاءٍ، عَنْ عُبَيْدِ اللَّهِ بن عُمَرَ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"لا تُحَرِّمُ الْمَصَّةُ، وَلا الْمَصَّتَانِ\". حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا حَجَّاجٌ، قَالَ: حَدَّثَنَا حَمَّادُ بن سَلَمَةَ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَهُ.@",
            "page": "29",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "21 - حَدَّثَنَا مُحَمَّدُ بن عَلِيٍّ الصَّائِغُ الْمَكِّيُّ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بن الْمُنْذِرِ الْحِزَامِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن مُحَمَّدِ بن يَحْيَى بن عُرْوَةَ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ:\"وَدِدْتُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَعْطَانَا النِّدَاءَ\". قُلْتُ: لِمَ ذَاكَ؟ قَالَ:\"لأَنَّهُمْ أَطْوَلُ أَهْلِ الْجَنَّةِ أَعْنَاقًا يَوْمَ الْقِيَامَةِ\" ¶ 22 - حَدَّثَنَا عَبْدُ اللَّهِ بن مُحَمَّدِ بن سَعِيدِ بن أَبِي مَرْيَمَ، قَالَ: حَدَّثَنَا عَمْرُو بن أَبِي سَلَمَةَ التَّنَّيسِيُّ، قَالَ: حَدَّثَنَا حَفْصُ بن مَيْسَرَةَ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"الْعُمْرَى جَائِزَةٌ لِمَنْ أَعْمَرَهَا، وَالرُّقْبَى لِمَنْ أَرْقَبَهَا، سَبِيلُهَا سَبِيلُ الْمِيرَاثِ\".@",
            "page": "30",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "23 - حَدَّثَنَا أَبُو يَزِيدَ يُوسُفُ بن يَزِيدَ الْقَرَاطِيسِيُّ، قَالَ: حَدَّثَنَا يَعْقُوبُ بن أَبِي عَبَّادٍ الْمَكِّيُّ، قَالَ: حَدَّثَنَا أَبُو أُسَامَةَ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، فِي قَوْلِ اللَّهِ: ?خُذِ العَفْوَ?[الأعراف آية 199]. قَالَ:\"أَمَرَ اللَّهُ نَبِيَّهُ أَنْ يَأْخُذَ الْعَفْوَ مِنْ أَخْلاقِ النَّاسِ\". ¶ 24 - حَدَّثَنَا عَبْدَانُ بن أَحْمَدَ، قَالَ: حَدَّثَنَا زَيْدُ بن الْحَرِيشِ، قَالَ: حَدَّثَنَا عُمَرُ بن عَلِيٍّ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ:\"نَزَلَتْ هَذِهِ الآيَةُ فِي النَّجَاشِيُّ: ?وَإِذَا سَمِعُوا مَا أُنْزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ?[التوبة آية 92]\". ¶ 25 - حَدَّثَنَا مُحَمَّدُ بن الْعَبَّاسِ الأَخْرَمُ، قَالَ: حَدَّثَنَا خَلادُ بن أَسْلَمَ، قَالَ: حَدَّثَنَا حَنِيفَةُ بن مَرْزُوقٍ، قَالَ: حَدَّثَنَا شُرَيْكٌ، عَنْ @",
            "page": "31",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ:\"مَنْ يَأْكُلِ الْغُرَابَ، وَقَدْ سَمَّاهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فَاسِقًا\". ¶ 26 - حَدَّثَنَا بَكْرُ بن سَهْلٍ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا شُعَيْبُ بن يَحْيَى التُّجَيْبِيُّ، وَحَدَّثَنَا مُطَالِبُ بن شُعَيْبٍ الأَزْدِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن صَالِحٍ. ح وَحَدَّثَنَا أَبُو يَزِيدَ الْقَرَاطِيسِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن عَبْدِ الْحَكَمِ، وَحَدَّثَنَا مُحَمَّدُ بن مُحَمَّدٍ التَّمَّارُ، وَأَبُو خَلِيفَةَ الْفَضْلُ بن الْحُبَابِ الْجُمَحِيُّ، قَالا: حَدَّثَنَا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، قَالُوا: حَدَّثَنَا اللَّيْثُ بن سَعْدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ بن الزُّبَيْرِ، أَنَّ عَبْدَ اللَّهِ بن الزُّبَيْرِ حَدَّثَهُ، أَنَّ رَجِلا مِنَ الأَنْصَارِ خَاصَمَ الزُّبَيْرَ عِنْدَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي شِرَاجِ الْحَرَّةِ الَّتِي يَسْقُونَ بِهَا النَّخْلَ، فَقَالَ الأَنْصَارِيُّ: سَرِّحِ الْمَاءَ، فَأَبَى عَلَيْهِ الزُّبَيْرُ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"اسْقِ يَا زُبَيْرُ\"، ثُمَّ أَرْسِلْ إِلَى جَارِكِ. فَغَضِبَ الأَنْصَارِيُّ، فَقَالَ: يَا رَسُولَ اللَّهِ، أَنْ كَانَ ابْنُ عَمَّتِكَ، فَتَلَوَّنَ وَجْهُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"اسْقِ يَا زُبَيْرُ، ثُمَّ احْبِسِ الْمَاءَ حَتَّى يَرْجِعَ إِلَى الْجَدْرِ\". قَالَ الزُّبَيْرُ: فَوَاللَّهِ، إِنِّي لأَحَسْبُ هَذِهِ الآيَةَ نَزَلَتْ فِي ذَلِكَ: ?فَلا@",
            "page": "32",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وَرَبِّكَ لا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ?[النساء آية 65]. الآيَةُ. ¶ 27 - حَدَّثَنَا مُحَمَّدُ بن قَضَاءٍ الْجَوْهَرِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عُبَيْدِ بن حِسَابِ، قَالَ: حَدَّثَنَا حَمَّادُ بن زَيْدٍ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"لِكُلِّ نَبِيِّ حَوَارِيٌّ، وَالزُّبَيْرُ حَوَارِيِّ مِنْ أُمَّتِي\". ¶ عَبْدُ اللَّهِ بن عُرْوَةَ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 28 - حَدَّثَنَا مُطَّلِبُ بن شُعَيْبٍ الأَزْدِيُّ، قَالَ: حَدَّثَنَا أَبُو صَالِحٍ عَبْدُ اللَّهِ بن صَالِحٍ، قَالَ: حَدَّثَنِي اللَّيْثُ، عَنْ عَبْدِ الرَّحْمَنِ بن خَالِدِ @",
            "page": "33",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "بن مُسَافِرٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عَبْدِ اللَّهِ بن عُرْوَةَ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ:\"إِنَّمَا سُمِّيَ الْبَيْتُ الْعَتِيقُ، لأَنَّ اللَّهَ أَعْتَقَهُ مِنَ الْجَبَابِرَةِ\". ¶ يُوسُفُ مَوْلَى الزُّبَيْرِ، عَنِ ابْنِ الزُّبَيْرِ ¶ 29 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا أَبُو حُذَيْفَةَ، قَالَ: حَدَّثَنَا سُفِيانُ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ، عَنْ يُوسُفَ مَوْلَى الزُّبَيْرِ، عَنِ ابْنِ الزُّبَيْرِ، قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: يَا نَبِيَّ اللَّهِ ! أَحُجُّ عَنْ أَبِي؟ فَقَالَ:\"أَنْتَ أَكْبَرُ وَلَدِهِ؟\"قَالَ: نَعَمْ. قَالَ:@",
            "page": "34",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "\"فَاحْجُجْ عَنْهُ\". ¶ 30 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ الثَّوْرِيِّ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ الزُّبَيْرِ، أَنَّ زَمْعَةَ كَانَتْ لَهُ جَارِيَةً، وَكَانَ يَتَّطِئُهَا، وَكَانُوا يَتَّهِمُونَهَا، فَوَلَدَتْ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لِسَوْدَةَ:\"أَمَّا الْمِيرَاثُ فَلَهُ، وَأَمَّا أَنْتِ فَاحْتَجِبِي مِنْهُ يَا سَوْدَةُ، فَإِنَّهُ لَيْسَ لَكَ بِأَخٍ\".@",
            "page": "35",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "31 - حَدَّثَنَا إِبْرَاهِيمُ بن أَحْمَدَ بن عُمَرَ الْوَكِيعِيُّ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا يَحْيَى بن آدَمَ، قَالَ: حَدَّثَنَا قَيْسُ، وَمُفَضَّلُ بن مُهَلْهَلٍ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ، عَنْ يُوسُفَ، قَالَ: سَمِعْتُ ابْنَ الزُّبَيْرِ يُحَدِّثُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أَنَّهُ جَعَلَ لَهُ الْمِيرَاثَ، لأَنَّهُ وُلِدَ عَلَى فِرَاشِ زَمْعَةَ\"، وَقَالَ لِسَوْدَةَ:\"وَأَمَّا أَنْتَ، فَاحْتَجِبِي عَنْهُ\". حَدَّثَنَا عُبَيْدُ بن غَنَّامٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بن أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا حُسَيْنُ بن عَلِيٍّ الْجُعْفِي، عَنْ زَائِدَةَ، عَنْ مَنْصُورٍ، عَنْ مُجَاهِدٍ، عَنِ ابْنِ الزُّبَيْرِ، أَوْ عَنْ مَوْلًى لابْنِ الزُّبَيْرِ، عَنِ ابْنِ الزُّبَيْرِ، قَالَ: كَانَ زَمْعَةُ يَطَأُ جَارِيَةً، فَذَكَرَ نَحْوَهُ . ¶ الْقَاسِمُ بن مُحَمَّدٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 33 - حَدَّثَنَا أَبُو يَزِيدَ الْقَرَاطِيسِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن صَالِحٍ، قَالَ: حَدَّثَنِي اللَّيْثُ، عَنْ يَحْيَى بن سَعِيدٍ، عَنِ الْقَاسِمِ بن مُحَمَّدٍ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بن الزُّبَيْرِ، يَقُولُ:\"مِنْ سُنَّةِ الْحَاجِّ أَنْ يُصَلِّيَ يَوْمَ التَّرْوِيَةِ: الظُّهْرَ، وَالْعَصْرَ، وَالْمَغْرِبَ، وَالْعِشَاءَ الآخِرَةَ، وَالصُّبْحَ بِمنَى، ثُمَّ يَغْدُو، فِيقِيلَ حَيْثُ كَتَبَ اللَّهُ لَهُ، ثُمَّ يَرُوحَ إِذَا زَالَتِ الشَّمْسُ، فِيخْطُبَ النَّاسَ، ثُمَّ يَنْزِلَ، فِيجْمَعَ بَيْنَ الصَّلاتَيْنِ: الظُّهْرِ وَالْعَصْرِ، ثُمَّ يَقِفَ بِعَرَفَةَ، فِيدَفَعَ@",
            "page": "36",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "إِذَا غَرُبَتِ الشَّمْسُ، ثُمَّ يُصَلِّيَ الْمَغْرِبَ حَيْثُ قَدَّرَ اللَّهُ لَهُ أَنْ يُصَلِّيَ، ثُمَّ يَبِيتَ بِالْمُزْدَلِفَةِ، فَإِذَا طَلَعَ الْفَجْرُ صَلَّى الصُّبْحَ، ثُمَّ يَدْفَعَ إِذَا أَصْبَحَ، فَإِذَا رَمَى الْجَمْرَةَ، فَقَدْ حَلَّ لَهُ مَا حُرِّمَ عَلَيْهِ، إِلا النِّسَاءُ حَتَّى يَطُوفَ بِالْبَيْتِ\". ¶ عَطَاءُ بن أَبِي رَبَاحٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 34 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا عَارِمٌ، قَالَ: حَدَّثَنَا حَمَّادُ بن زَيْدٍ، عَنْ حَبِيبٍ الْمُعَلِّمِ، عَنْ عَطَاءٍ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بن الزُّبَيْرِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"صَلاةٌ فِي مَسْجِدِي هَذَا أَفْضَلُ مِنْ أَلْفِ صَلاةٍ فِيمَا سِوَاهُ، إِلا الْمَسْجِدَ الْحَرَامَ، وَصَلاةٌ فِي الْمَسْجِدِ الْحَرَامِ أَفْضَلُ مِنْ صَلاةٍ فِي مَسْجِدِي بِأَلْفِ صَلاةٍ\".@",
            "page": "37",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "35 - حَدَّثَنَا إِبْرَاهِيمُ بن مَتْوَيْهِ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن حُجْرٍ الْبَصْرِيُّ، قَالَ: حَدَّثَنَا مُسْلِمُ بن خَالِدٍ، عَنْ خَلادِ بن عَطَاءٍ، قَالَ: سَمِعْتُ عَطَاءَ بن أَبِي رَبَاحٍ، يَقُولُ: سَمِعْتُ ابْنَ الزُّبَيْرِ، يَقُولُ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"فَضْلُ الْمَسْجِدِ الْحَرَامِ عَلَى مَسْجِدِي مَائَةُ صَلاةٍ\". ¶ 36 - حَدَّثَنَا مُحَمَّدُ بن الْوَلِيدِ النَّرْسِيُّ، قَالَ: حَدَّثَنَا زَيْدُ بن أَخْزَمَ، قَالَ: حَدَّثَنَا أَبْوُ قُتَيْبَةَ، قَالَ: حَدَّثَنَا الرَّبِيعُ بن صَبِيحٍ، قَالَ: حَدَّثَنَا عَطَاءٌ، قَالَ: خَطَبَنَا ابْنُ الزُّبَيْرِ، فَقَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"صَلاةٌ فِي مَسْجِدِي هَذَا، أَفْضَلُ مِنْ أَلْفِ صَلاةٍ فِيمَا سِوَاهُ مِنَ الْمَسَاجِدِ، إِلا الْمَسْجِدَ الْحَرَامَ\". ¶ 37 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، قَالَ: حَدَّثَنَا جَعْفَرُ بن مَهْرَانَ السَّبَّاكُ، قَالَ: حَدَّثَنَا عَبْدُ الْوَارِثِ، عَنْ حَبِيبٍ الْمُعَلِّمِ، عَنْ عَطَاءِ بن أَبِي رَبَاحٍ،@",
            "page": "38",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "عَنِ ابْنِ عَبَّاسٍ، وَابْنِ الزُّبَيْرِ، أن النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"عُمْرَةٌ فِي رَمَضَانَ تَعْدِلُ حِجَّةً\". ¶ 38 - حَدَّثَنَا مُحَمَّدُ بن أَبِي خَيْثَمَةَ، قَالَ: حَدَّثَنَا الْفَضْلُ بن سَهْلٍ، قَالَ: حَدَّثَنَا أَبُو الْجَوَّابِ، قَالَ: حَدَّثَنَا سُفِيانُ الثَّوْرِيُّ، عَنْ لَيْثٍ، عَنْ عَطَاءٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ:\"مَا كَانُوا يَغْسِلُونَ اسْتَاهَهُمْ بِالْمَاءِ\". ¶ عَبْدُ اللَّهِ بن أَبِي مُلَيْكَةَ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 39 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ، قَالَ: أَخْبَرَنَا ابْنُ جُرَيْجٍ، قَالَ: سَمِعْتُ ابْنَ أَبِي مُلَيْكَةَ يُحَدِّثُ، أَنَّ ابْنَ الزُّبَيْرِ كَتَبَ إِلَى أَهْلِ الْعِرَاقِ، أَنَّ الَّذِي قَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"لَوْ كُنْتُ مُتَّخِذًا خَلِيلا حَتَّى أَلْقَى اللَّهَ سِوَى اللَّهِ، لاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلا\". فَكَانَ يَجْعَلُ الْجَدَّ أَبًا. ¶ 40 - حَدَّثَنَا جَعْفَرُ بن مُحَمَّدٍ الْفِرْيَابِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ @",
            "page": "39",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "بن بَحْرٍ الْهُجَيْمِيُّ، قَالَ: حَدَّثَنَا سَعِيدُ بن سَالِمٍ، عَنِ ابْنِ جُرَيْجٍ، عَنْ أَبِي مُلَيْكَةَ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: سَمِعْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"مَنْ قَرَأَ الْقُرْآنَ طَاهِرًا وَنَظَرًا، أُعْطِيَ شَجَرَةً فِي الْجَنَّةِ، لَوْ أَنَّ غُرَابًا أَفْرَخَ تَحْتَ وَرَقَةً مِنْهَا، ثُمَّ أَدْرَكَ ذَلِكَ الْفَرْخُ الْهِرَمَ فَنَهَضَ، لأَدْرَكَهُ الْهِرَمُ قَبْلَ أَنْ يَقْطَعَ تِلْكَ الْوَرَقَةَ\".@",
            "page": "40",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "41 - حَدَّثَنَا زَكَرِيَّا بن يَحْيَى السَّاجِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن الْمُثَنَّى، قَالَ: حَدَّثَنَا مُؤَمِّلُ بن إِسْمَاعِيلَ، قَالَ: حَدَّثَنَا نَافِعُ بن عُمَرَ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ،\"أَنَّ الأَقْرَعَ بن حَابِسٍ قَدِمَ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ أَبُو بَكْرٍ: يَا رَسُولَ اللَّهِ، اسْتَعْمِلْهُ عَلَى قَوْمِهِ، فَقَالَ عُمَرُ: لا تَسْتَعْمِلْهُ يَا رَسُولَ اللَّهِ. فَتَكَلَّمَا عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى ارْتَفَعَتْ أَصْوَاتُهُمَا. فَقَالَ أَبُو بَكْرٍ لِعُمَرَ: مَا أَرَدْتَ إِلا خِلافِي؟ ! قَالَ: مَا أَرَدْتُ خِلافَكَ. قَالَ: فَنَزَلَتْ: ?يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ?[الحجرات آية 2]، فَكَانَ عُمَرُ بَعْدَ ذَلِكَ إِذَا تَكَلَّمَ عِنْدَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يَسْمَعْ كَلامَهُ، حَتَّى يَسْتَفْهِمَهُ\".@",
            "page": "41",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "42 - حَدَّثَنَا جَعْفَرُ بن سُنَيْدِ بن دَاوُدَ، قَالَ: حَدَّثَنَا أَبِي، وَحَدَّثَنَا عَبْدُ اللَّهِ بن مُحَمَّدِ بن نَاجِيَةَ، قَالَ: حَدَّثَنَا الْحَسَنُ بن مُحَمَّدٍ الزَّعْفَرَانِيُّ، قَالا: حَدَّثَنَا حَجَّاجٌ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي: ابْنُ أَبِي مُلَيْكَةَ، أَنَّ عَبْدَ اللَّهِ بن الزُّبَيْرِ أَخْبَرَهُمْ،\"أَنَّهُ قَدِمَ رَكْبٌ مِنْ بني تَمِيمٍ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فِيهِمُ الأَقْرَعُ بن حَابِسٍ، فَقَالَ أَبُو بَكْرٍ: يَا رَسُولَ اللَّهِ، اسْتَعْمِلِ الأَقْرَعَ عَلَى قَوْمِهِ. فَقَالَ عُمَرُ: يَا رَسُولَ اللَّهِ، لا تَسْتَعْمِلْهُ. فَتَنَازَعَا حَتَّى ارْتَفَعَتْ أَصْوَاتُهُمَا. فَقَالَ أَبُو بَكْرٍ: مَا أَرَدْتَ إِلا خِلافِي ! فَقَالَ عُمَرُ: مَا أَرَدْتُ خِلافَكَ. فَتَمَارَيَا، حَتَّى ارْتَفَعَتْ أَصْوَاتُهُمَا، فَنَزَلَ فِي ذَلِكَ: ?يَا أَيُّهَا الَّذِينَ آمَنُوا لا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ?[الحجرات آية 1]، حَتَّى انْقَضَتِ الآيَةُ\".@",
            "page": "42",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "43 - حَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتُرِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بن مَنِيعٍ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ ابْنُ عُلَيَّةَ، عَنْ أَيُّوبَ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنِ ابْنِ الزُّبَيْرِ، أَنَّ عَلِيًّا ذَكَرَ بنتَ أَبِي جَهْلٍ، فَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:\"إِنَّمَا فَاطِمَةُ بَضْعَةٌ مِنِّي، يُؤْذِينِي مَا آذَاهَا، وَيُنْصِبُنِي مَا أَنْصَبَهَا\" ¶ عَمْرُو بن دِينَارٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 44 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا أَبُو حُذّيْفَةَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن مُسْلِمٍ، عَنْ عَمْرِو بن دِينَارٍ، أَنَّ عَبْدَ اللَّهِ بن الزُّبَيْرِ، قَالَ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"مَا مِنْ صَاحِبِ إِبِلٍ إِلا يُؤْتَى بِهِ يَوْمَ الْقِيَامَةِ، إِذَا لَمْ يَكُنْ يُؤَدِّي حَقَّهَا، فَتَمْشِي عَلَيْهِ بِقَاعٍ تَطَأُهُ بِأَخْفَافِهَا، وَيُؤْتَى بِصَاحِبِ الْبَقَرِ، إِذَا لَمْ يَكُنْ يُؤَدِّي حَقَّهَا، فَتَمْشِي عَلَيْهِ بِقَاعٍ@",
            "page": "43",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "تَطَأُهُ بِأَظْلافِهَا، وَتَنْطَحُهُ بِقُرُونِهَا، وَيُؤْتَى بِصَاحِبِ الْغَنَمِ، إِذَا لَمْ يُؤَدِّ حَقَّهَا، فَتَمْشِي عَلَيْهِ بِقَاعٍ، فَتَنْطَحُهُ بِقُرُونِهَا، وَتَطَأُهُ بِأَظْلافِهَا، لَيْسَ فِيهَا جَمَّاءُ، وَلا مَكْسُورَةُ الْقَرْنِ، وَيُؤْتَى بِصَاحِبِ الْكَنْزِ، فَيُمَثَّلُ لَهُ شُجَاعٌ أَقْرَعُ، فَلا يَجِدُ شَيْئًا، فَيُدْخِلُ يَدَهُ فِي فِيهِ\". رَوَاهُ ابْنُ عُيَيْنَةَ، عَنْ عَمْرِو بن دِينَارٍ، عَنْ عُبَيْدِ بن عُمَيْرٍ اللَّيْثِيِّ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مُرْسَلا. ¶ 45 - حَدَّثَنَا عَبْدَانُ بن أَحْمَدَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن مَعْمَرٍ، قَالَ: حَدَّثَنَا أَبُو عَامِرٍ الْعَقَدِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن مُسْلِمٍ، عَنْ عَمْرِو بن دِينَارٍ، عَنِ ابْنِ الزُّبَيْرِ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"مَنْ نُوقِشَ الْمُحَاسَبَةَ هَلَكَ\".@",
            "page": "44",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "46 - حَدَّثَنَا مُحَمَّدُ بن يَحْيَى الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا عَقِيلُ بن يَحْيَى الطَّهْرَانِيُّ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ الطَّيَالِسِيُّ، قَالَ: حَدَّثَنَا جَرِيرُ بن عَبْدِ الْحَمِيدِ، عَنْ لَيْثِ بن أَبِي سُلَيْمٍ، عَنْ عَمْرِو بن دِينَارٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ:\"لَيْسَ مِنَ السُّنَّةِ الصَّلاةُ عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ الْجُمُعَةِ عَلَى الْمِنْبَرِ\". ¶ 47 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن أُسَيْدٍ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا جَعْفَرُ بن مُحَمَّدٍ النَّهْدِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن مُوسَى الطَّائِفِي، عَنْ مُسْلِمِ بن رُزَيْقٍ الْمَخْزُومِيِّ، عَنْ عَمْرِو بن دِينَارٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ:\"أَمَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَمَّهُ الْعَبَّاسَ يَأْمُرُ بنيهِ أَنْ يَحْرُثُوُا الْقَضْبَ، فَإِنَّهُ يَنْفِي الْفَقْرَ\". قَالَ: وَالْقَضْبُ: الرَّطْبَةُ.@",
            "page": "45",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "طَاوُسُ بن كَيْسَانَ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 48 - حَدَّثَنَا مُوسَى بن هَارُونَ، قَالَ: حَدَّثَنَا إِسْحَاقُ بن رَاهَوَيْهِ، قَالَ: أَخْبَرَنَا الْفَضْلُ بن مُوسَى، وَحَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بن عَبْدِ اللَّهِ الْهَرَوِيُّ، قَالَ: حَدَّثَنَا الْفَضْلُ بن مُوسَى السّينَانِيُّ، عَنْ مَعْمَرٍ، عَنِ ابْنِ طَاوُسٍ، عَنْ أَبِيهِ، عَنِ ابْنِ الزُّبَيْرِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"مَنْ شَهِرَ سَيْفَهُ، ثُمَّ وَضَعَهُ، فَدَمُهُ هَدَرٌ\". يَعْنِي: وَضَعَهُ، ضَرَبَ بِهِ.@",
            "page": "46",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "الْعَبَّاسُ بن سَهْلِ بن سَعْدٍ السَّاعِدِيُّ، عَنِ ابْنِ الزُّبَيْرِ ¶ 49 - حَدَّثَنَا فُضَيْلُ بن مُحَمَّدٍ الْمَلْطِيُّ، وَأَبُو زُرْعَةَ عَبْدُ الرَّحْمَنِ بن عُمَرَو الدَّمَشْقِيُّ، قَالا: حَدَّثَنَا أَبُو نُعَيْمٍ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بن الْغَسِيلِ، عَنِ الْعَبَّاسِ بن سَهْلِ بن سَعْدٍ، قَالَ: سَمِعْتُ ابْنَ الزُّبَيْرِ عَلَى مِنْبَرِ مَكَّةَ، يَقُولُ فِي خُطْبَتِهِ: يَا أَيُّهَا النَّاسُ، إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، كَانَ يَقُولُ:\"لَوْ أَنَّ ابْنَ آدَمَ أُعْطِيَ وَادٍ مِنْ ذَهَبٍ أَحَبَّ إِلَيْهِ ثَانِيًا، وَلَوْ أُعْطِيَ ثَانِيًا، أَحَبَّ إِلَيْهِ ثَالِثًا، وَلا يَمْلأُ جَوْفَ ابْنِ آدَمَ إِلا التُّرَابُ، وَيَتُوبُ اللَّهُ عَلَى مَنْ تَابَ\". ¶ أَبُو الْحَكَمِ عِمْرَانُ السُّلَمِيُّ، عَنِ ابْنِ الزُّبَيْرِ ¶ 50 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا أَبُو حُذّيْفَةَ، قَالَ: حَدَّثَنَا سُفِيانُ، عَنْ سَلَمَةَ بن كُهَيْلٍ، عَنْ عِمْرَانَ السُّلَمِيِّ، قَالَ: أَتَيْتُ ابْنَ الزُّبَيْرِ، فَسَأَلْتُهُ عَنِ النَّبِيِّذِ؟ فَقَالَ\"نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ نَبِيذِ الْجَرِّ، وَالدُّبَّاءِ\"@",
            "page": "47",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "51 - حَدَّثَنَا يُوسُفُ بن يَعْقُوبَ الْقَاضِي، قَالَ: حَدَّثَنَا عَمْرُو بن مَرْزُوقٍ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ سَلَمَةَ بن كُهَيْلٍ، عَنْ أَبِي الْحَكَمِ السُّلَمِيِّ، قَالَ: سَأَلْتُ ابْنَ الزُّبَيْرِ، فَقَالَ:\"نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الْجَرِّ، وَالدُّبَّاءِ\". ¶ الْحَسَنُ بن يَنَّاقٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 52 - حَدَّثَنَا أَحْمَدُ بن عُمَرَو الْخَلالُ الْمَكِّيُّ، قَالَ: حَدَّثَنَا يَعْقُوبُ بن حُمَيْدٍ، قَالَ: حَدَّثَنَا بِشْرُ بن السَّرِيِّ، عَنْ إِبْرَاهِيمَ بن نَافِعٍ، عَنِ الْحَسَنِ بن مُسْلِمٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"لَوْ كُنْتُ مُتَّخِذًا خَلِيلا غَيْرَ رَبِّي، لاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلا، وَلَكِنْ أَخِي، وَصَاحِبِي فِي الْغَارِ\". ¶ عَبِيدَةُ بن عُمَرَو السَّلْمَانِيُّ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 53 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن عَبْدِ الْوَهَّابِ الْحَجَبِيُّ، قَالَ: حَدَّثَنَا خَالِدُ بن الْحَارِثِ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ عَطَاءِ بن السَّائِبِ، عَنْ أَبِي الْبَخْتَرِيِّ، عَنْ عَبِيدَةَ، عَنِ ابْنِ الزُّبَيْرِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"إِنَّ رَجُلا حَلَفَ@",
            "page": "48",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "بِاللَّهِ الَّذِي لا إِلَهَ إِلا هُوَ كَاذِبًا، فَغُفِرَ لَهُ\". ¶ عَبْدُ اللَّهِ الْبَهِيِّ مَوْلَى الزُّبَيْرِ، عَنِ ابْنِ الزُّبَيْرِ ¶ 54 - حَدَّثَنَا أَحْمَدُ بن مُحَمَّدٍ الْخُزَاعِي الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا الْقَعْنَبِيُّ، وَحَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا أَبُو نُعَيْمٍ ضِرَارُ بن صُرَدٍ. ح وَحَدَّثَنَا يَحْيَى بن عُثْمَانَ بن صَالِحٍ، قَالَ: حَدَّثَنَا أَصْبَغُ بن الْفَرَجِ، قَالُوا: حَدَّثَنَا عَلِيُّ بن عَابِسٍ، عَنْ يَزِيدَ بن أَبِي زِيَادٍ، عَنِ الْبَهِيِّ مَوْلَى الزُّبَيْرِ،@",
            "page": "49",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "عَنِ ابْنِ الزُّبَيْرِ، قَالَ:\"لَقَدْ رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَاجِدًا، حَتَّى جَاءَ الْحَسَنُ بن عَلِيٍّ، فَصَعَدَ عَلَى ظَهْرِهِ، فَمَا أَنْزَلَهُ حَتَّى كَانَ هُوَ الَّذِي نَزَلَ، وَإِنْ كَانَ لَيُفْرِجُ لَهُ رِجْلَيْهِ، فَيَدْخُلُ مِنْ ذَا الْجَانِبِ، وَيَخْرُجُ مِنْ ذَا الْجَانِبِ الآخَرِ\". ¶ 55 - حَدَّثَنَا الْحَسَنُ بن الْعَبَّاسِ الرَّازِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن حُمَيْدٍ، قَالَ: حَدَّثَنَا هَارُونُ بن الْمُغِيرَةِ، عَنْ عَمْرِو بن أَبِي قَيْسٍ، عَنْ يَزِيدَ بن أَبِي زِيَادٍ، عَنِ الْبَهِيِّ، عَنِ ابْنِ الزُّبَيْرِ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"لَعَنَ فُلانًا وَوَلَدَهُ عَلَى هَذَا الْمِنْبَرِ\". ¶ عَبْدُ اللَّهِ بن عَامِرِ بن كُرَيْزٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 56 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بن حَمْزَةَ الزُّبَيْرِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن مُصْعَبِ بن ثَابِتٍ الزُّبَيْرِيُّ، عَنْ أَبِيهِ، عَنْ حَنْظَلَةَ بن قَيْسٍ، عَنْ عَبْدِ اللَّهِ بن عَامِرِ بن كُرَيْزٍ، أَرَاهُ عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"مَنْ قُتِلَ دُونَ مَالِهِ، فَهُوَ شَهِيدٌ\".@",
            "page": "50",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "سَعِيدُ بن جُبَيْرٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 57 - حَدَّثَنَا أَبُو الزِّنْبَاعِ رَوْحُ بن الْفَرَجِ، قَالَ: حَدَّثَنَا يَحْيَى بن سُلَيْمَانَ الْجُعْفِي، وَحَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن طَرِيفٍ الْبَجْلِيُّ، قَالا: حَدَّثَنَا زِيَادُ بن الْحَسَنِ بن فُرَاتٍ، قَالَ: حَدَّثَنِي أَبِي، عَنْ جَدِّي فُرَاتٍ، عَنْ سَعِيدِ بن جُبَيْرٍ، قَالَ: كَتَبَ عُتْبَةُ بن فَرْقَدٍ إِلَى عَبْدِ اللَّهِ بن الزُّبَيْرِ يَسْتَفْتِيهِ فِي الْجَدِّ، فَكَتَبَ: أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"لَوْ كُنْتُ مُتَّخِذًا خَلِيلا مِنْ أُمَّتِي دُونَ رَبِّي، لاتَّخَذْتُ أَبَا بَكْرٍ خَلِيلا، وَلَكِنَّهُ أَخِي فِي الدِّينِ، وَصَاحِبِي فِي الْغَارِ\". وَإِنَّ أَبَا بَكْرٍ كَانَ يُنْزِلُهُ مَنْزِلَةَ الْجَدِّ. ¶ أَحْنَفُ أبَوُ فُرَاتٍ، عَنِ ابْنِ الزُّبَيْرِ ¶ 58 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، وَمُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، وأحمد بن يحيى بن خالد بن حيان الرقي، قَالُوا: حَدَّثَنَا أَبُو عُبَيْدَةَ، أَنَّ الْفُضَيْلَ بن عِيَاضٍ، قَالَ: حَدَّثَنَا مَالِكُ بن سُعَيْرِ بن الْخِمْسِ، قَالَ: حَدَّثَنَا فُرَاتُ بن أَحْنَفَ، قَالَ: حَدَّثَنِي أَبِي،@",
            "page": "51",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَالَ فِي حِجَّةِ الْوَدَاعِ:\"أَيُّ بَلَدٍ أَحْرَمُ؟\"قِيلَ: مَكَّةَ. قَالَ:\"فَأَيُّ شَهْرٍ أَحْرَمَ؟\"قِيلَ: ذُو الْحِجَّةِ. قَالَ:\"فَأَيُّ يَوْمٍ أَحْرَمَ؟\"قَالَ: يَوْمُ النَّحْرِ يَوْمُ الْحَجِّ الأَكْبَرِ. فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"دِمَاؤُكُمْ، وَأَمْوَالُكُمْ حَرَامٌ عَلَيْكُمْ إِلَى أَنْ تَلْقُوا رَبَّكُمْ، كَحُرْمَةِ يَوْمِكُمْ هَذَا، فِي شَهْرِكُمْ هَذَا، فِي بَلَدِكُمْ هَذَا\". ¶ ثُوَيْرُ بن أَبِي فَاخِتَةَ، عَنِ ابْنِ الزُّبَيْرِ ¶ 59 - حَدَّثَنَا الْفَضْلُ بن الْحُبَابِ الْجُمَحِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن رَجَاءٍ، قَالَ: حَدَّثَنَا إِسْرَائِيلُ، عَنْ ثُوَيْرٍ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بن الزُّبَيْرِ، يَقُولُ:\"هَذَا يَوْمُ عَاشُورَاءَ، فَصُومُوهُ، فَإِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمَرَ بِصِيَامِهِ\". ¶ عَبْدُ اللَّهِ بن شُرَيْكٍ الْعَامِرِيُّ، عَنِ ابْنِ الزُّبَيْرِ ¶ 60 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن جَعْفَرٍ الْوَرْكَانِيُّ. ح وَحَدَّثَنَا مُحَمَّدُ بن جَعْفَرٍ الرَّازِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بن الْجَعْدِ، قَالا: حَدَّثَنَا شُرَيْكٌ، عَنْ عَبْدِ اللَّهِ بن شُرَيْكٍ الْعَامِرِيِّ، قَالَ:@",
            "page": "52",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "\"سَأَلْتُ ابْنَ عُمَرَ، وَابْنَ عَبَّاسٍ، وَابْنَ الزُّبَيْرِ عَنِ الْعُمْرَةِ قَبْلَ الْحَجِّ؟ قَالُوا: سُنَّةُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَتَقَدَّمُ فَيَطُوفُ بِالْبَيْتِ، وَبَيْنَ الصَّفَا وَالْمَرْوَةَ، ثُمَّ تَحِلُّ، وَإِنْ كَانَ ذَلِكَ قَبْلَ يَوْمِ عَرَفَةَ بِيَوْمٍ، ثُمَّ تُهِلُّ بِالْحَجِّ، فَيَكُونُ قَدْ جَمَعْتَ عُمْرَةً وَحَجَّةً\" ¶ نُسَيْرُ بن ذُعْلُوقٍ، عَنِ ابْنِ الزُّبَيْرِ ¶ 61 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ الثَّوْرِيِّ، عَنْ نُسَيْرِ بن ذُعْلُوقٍ، أَنَّ ابْنَ الزُّبَيْرِ رَأَى النَّاسَ يَمْسَحُونَ الْمَقَامَ، فَنَهَاهُمْ، وَقَالَ:\"إِنَّكُمْ لَمْ تُؤْمَرُوا بِالْمَسْحِ، إِنَّمَا أُمِرْتُمْ بِالصَّلاةِ\". ¶ 62 - حَدَّثَنَا مُحَمَّدُ بن جَعْفَرٍ الرَّازِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بن الْجَعْدِ، قَالَ: حَدَّثَنَا شُرَيْكٌ، عَنْ نُسَيْرِ بن ذُعْلُوقٍ، قَالَ:\"رَأَيْتُ ابْنَ الزُّبَيْرِ يَطُوفُ وَعَلَيْهِ مِرْطٌ لَهُ\". ¶ أَبُو عَوْنٍ مُحَمَّدُ بن عُبَيْدِ اللَّهِ الثَّقَفِيُّ، ¶ عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 63 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بن سَلْمٍ الرَّازِيُّ، قَالَ: حَدَّثَنَا@",
            "page": "53",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "سَهْلُ بن عُثْمَانَ، قَالَ: حَدَّثَنَا يَحْيَى بن زَكَرِيَّا بن أَبِي زَائِدَةَ، عَنْ أَبِي سَعْدٍ الْبَقَّالِ، عَنْ مُحَمَّدِ بن عُبَيْدِ اللَّهِ، قَالَ: سَمِعْتُ ابْنَ الزُّبَيْرِ، يَقُولُ:\"كَانَ النَّاسُ يَتَّكِلُ بَعْضُهُمْ عَلَى بَعْضٍ فِي الزَّادِ، فَأَمَرَهُمُ اللَّهُ أَنْ يَتَزَوَّدُوا، فَقَالَ: ?وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى?[البقرة آية 197]\". ¶ زُرْعَةُ بن عَبْدِ الرَّحْمَنِ، عَنِ ابْنِ الزُّبَيْرِ ¶ 64 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، قَالَ: حَدَّثَنَا عَمْرُو بن مُحَمَّدٍ النَّاقِدُ، قَالَ: حَدَّثَنَا أَبُو أَحْمَدَ الزُّبَيْرِيُّ، قَالَ: حَدَّثَنَا الْعَلاءُ بن صَالِحٍ، قَالَ: حَدَّثَنَا زُرْعَةُ بن عَبْدِ الرَّحْمَنِ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بن الزُّبَيْرِ، يَقُولُ:\"صَفُّ الْقَدَمَيْنِ، وَوَضْعُ الْيَدِ عَلَى الْيَدِ فِي الصَّلاةِ، مِنَ السُّنَّةِ\". ¶ عَامِرٌ الشَّعْبِيُّ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 65 - حَدَّثَنَا أَحْمَدُ بن يَحْيَى بن خَالِدِ بن حَيَّانَ الرَّقِّيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن سُلَيْمَانَ الْجُعْفِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن فُضَيْلٍ، وَأَحْمَدُ بن بَشِيرٍ، عَنْ إِسْمَاعِيلَ بن أَبِي خَالِدٍ، عَنْ عَامِرٍ الشَّعْبِيُّ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بن الزُّبَيْرِ وَهُوَ يَطُوفُ بِالْكَعْبَةِ، وَهُوَ يَقُولُ:\"وَرَبِّ هَذِهِ الْبِنْيَةِ،\"لَلَعَنَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْحَكَمَ، وَمَا وَلَدَ\".@",
            "page": "54",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "66 - حَدَّثَنَا جَعْفَرُ بن أَحْمَدَ بن سَنَّانٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عُبَيْدٍ الْمُحَارِبِيُّ، قَالَ: حَدَّثَنَا أَبُو مَالِكٍ الْجَنْبِيُّ، عَنْ إِسْمَاعِيلَ بن أَبِي خَالِدٍ، عَنِ الشَّعْبِيِّ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، أَنَّهُ قَالَ وَهُوَ عَلَى الْمِنْبَرِ:\"وَرَبِّ هَذَا الْبَيْتِ الْحَرَامِ، وَالْبَلَدِ الْحَرَامِ، إِنَّ الْحَكَمَ بن أَبِي الْعَاصِ وَوَلَدِهِ مَلْعُونُونَ عَلَى لِسَانِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\". ¶ 67 - حَدَّثَنَا أَحْمَدُ بن رِشْدِينٍ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن سُلَيْمَانَ الْجُعْفِيُّ، قَالَ: حَدَّثَنَا ابْنُ فُضَيْلٍ، عَنِ ابْنِ شُبْرُمَةَ، عَنِ الشَّعْبِيِّ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: أَشْهَدُ لَسَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَلْعَنُ الْحَكَمَ، وَمَا وَلَدَ\".@",
            "page": "55",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "عَبْدُ الْمَلِكِ بن عُمَيْرٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 8 حَدَّثَنَا أَحْمَدُ بن زُهَيْرٍ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عَبْدِ الرَّحِيمِ صَاعِقَةٌ، قَالَ: حَدَّثَنَا يَحْيَى بن حَمَّادٍ، قَالَ: حَدَّثَنَا أَبُو عُوَانَةَ، عَنْ عَبْدِ الْمَلِكِ بن عُمَيْرٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"الْمُسْتَشَارُ مُؤْتَمَنٌ\". ¶ يَحْيَى بن عَبْدِ الرَّحْمَنِ بن حَاطِبٍ، عَنِ ابْنِ الزُّبَيْرِ ¶ - 69 - حَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا عُثْمَانُ@",
            "page": "56",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "بن أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن بِشْرٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عُمَرَو، قَالَ: حَدَّثَنَا يَحْيَى بن عَبْدِ الرَّحْمَنِ بن حَاطِبٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: لَمَّا نَزَلَتْ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: ?إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ عِنْدَ رَبِّكُمْ تَخْتَصِمُونَ?[الزمر آية 3031 -]. قَالَ الزُّبَيْرُ: أَيُكَرَّرُ عَلَيْنَا مَا كَانَ بَيْنَنَا فِي الدُّنْيَا؟ قَالَ:\"نَعَمْ، لَيُكَرَّرُ عَلَيْكُمْ ذَلِكَ، حَتَّى يُرَدَّ إِلَى كُلِّ ذِي حَقٍّ حَقَّهُ\". قَالَ الزُّبَيْرُ: وَاللَّهِ، إِنَّ الأَمْرَ لَشَدِيدٌ. ¶ 70 - حَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بن بَشَّارٍ الرَّمَادِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ مُحَمَّدِ بن عَمْرِو بن عَلْقَمَةَ، عَنْ يَحْيَى بن عَبْدِ الرَّحْمَنِ بن حَاطِبٍ، عَنِ ابْنِ الزُّبَيْرِ، قَالَ: لَمَّا نَزَلَتْ: ?ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ?[التكاثر آية 8]. قَالَ الزُّبَيْرُ بن الْعَوَّامِ: يَا رَسُولَ اللَّهِ، أَيُّ نُعَيْمٍ نُسْأَلُ عَنْهُ، وَإِنَّمَا هُمَا @",
            "page": "57",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "الأَسْوَدَانِ: الْمَاءُ، وَالتَّمْرُ؟ قَالَ:\"أَمَا إِنَّ ذَاكَ سَيَكُونُ\" ¶ سُلَيْمَانُ بن عَتِيقٍ، عَنِ ابْنِ الزُّبَيْرِ ¶ 71 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ الرَّحِيمِ الدِّيبَاجِيُّ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا سَهْلُ بن عُبَيْدٍ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ بن عُيَيْنَةَ، عَنْ زَيادِ بن سَعْدٍ، عَنْ سُلَيْمَانَ بن عَتِيقٍ، سَمِعَ ابْنَ الزُّبَيْرِ، قَالَ: سَمِعْتُ رَسولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"صَلاةٌ فِي الْمَسْجِدِ الْحَرَامِ أَفْضَلُ مِنْ أَلْفِ صَلاةٍ فِيمَا سِوَاهُ مِنَ الْمَسَاجِدِ\". ¶ سُلَيْمَانُ بن زِيَادٍ، عَنِ ابْنِ الزُّبَيْرِ ¶ 72 - حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بن عَبْدِ اللَّهِ بن بَكْرٍ السَّرَّاجُ الْعَسْكَرِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الأَعْلَى بن حَمَّادٍ....، قَالَ: حَدَّثَنَا الْمُفَضَّلُ بن فَضَالَةَ، عَنِ ابْنِ لَهِيعَةَ، عَنْ سُلَيْمَانَ بن زِيَادٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ:\"أَكَلْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَومًا شِوَاءً وَنَحْنُ فِي الْمَسْجِدِ، فَأُقِيمَتِ الصَّلاةُ، فَلَمْ نَزَدْ أَنْ مَسَحْنَا بِالْحَصَى\".@",
            "page": "58",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "عَبْدُ اللَّهِ بن دِينَارٍ، عَنِ ابْنِ الزُّبَيْرِ ¶ 73 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بن سَلْمٍ الرَّازِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن جَعْفَرٍ الْخَرَّازُ الرَّازِيُّ، قَالَ: حَدَّثَنَا مُسْلِمُ بن خَالِدٍ، عَنْ عَبْدِ اللَّهِ بن دِينَارٍ، عَنِ ابْنِ الزُّبَيْرِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"لَيْسَ مِنَّا مَنْ حَمَلَ عَلَيْنَا السِّلاحَ\". ¶ أَبُو الزُّبَيْرِ مُحَمَّدُ بن مُسْلِمٍ الْمَكِّيُّ، ¶ عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 74 - حَدَّثَنَا مُحَمَّدُ بن الْعَبَّاسِ الأَخْرَمُ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا يَعْقُوبُ بن إِبْرَاهِيمَ الدَّوْرَقِيُّ، قَالَ: حَدَّثَنَا ابْنُ عُلَيَّةَ، عَنْ حَجَّاجٍ الصَّوَّافِ، عَنْ أَبِي الزُّبَيْرِ، قَالَ: سَمِعْتُ ابْنَ الزُّبَيْرِ، يَقُولُ:\"كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ دُبُرَ الصَّلاةِ، يَقُولُ:\"لا إِلَهَ إِلا اللَّهُ، لا نَعْبَدُ إِلا إِيَّاهُ، أَهْلُ النِّعْمَةِ، وَالْفَضْلِ، وَالثَّنَاءِ الْحَسِنِ، لا إِلَهَ إِلا اللَّهُ، مُخْلِصِينَ لَهُ الدِّينَ، وَلَوْ كَرِهَ الْكَافِرُونَ\". ¶ 75 - حَدَّثَنَا جَعْفَرُ بن مُحَمَّدٍ الْقَلانِسِيُّ الرَّمْلِيُّ، وَأَبُو زُرْعَةَ عَبْدُ الرَّحْمَنِ بن عَمْرٍو، قَالا: حَدَّثَنَا آدَمُ، قَالَ: حَدَّثَنَا حَفْصُ بن مَيْسَرَةَ، عَنْ مُوسَى بن عُقْبَةَ، عَنْ أَبِي الزُّبَيْرِ،@",
            "page": "59",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ عِنْدَ انْقِضَاءِ صَلاتِهِ قَبْلَ أَنْ يَقُومَ:\"لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ، لا نَعْبُدُ إِلا إِيَّاهُ، لَهُ النِّعْمَةُ وَلَهُ الْفَضْلُ، وَلَهُ الثَّنَاءُ الْحَسِنُ، لا إِلَهَ إِلا اللَّهُ مُخْلِصِينَ لَهُ الدِّينَ\". ¶ 76 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بن سَلْمٍ الرَّازِيُّ، قَالَ: حَدَّثَنَا سَهْلُ بن عُثْمَانَ، قَالَ: حَدَّثَنَا جُنَادَةُ بن سَلْمٍ، عَنْ عُبَيْدِ اللَّهِ بن عُمَرَ، عَنْ نَافِعٍ، عَنْ مُحَمَّدِ بن مُسْلِمٍ أَبِي الزُّبَيْرِ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بن الزُّبَيْرِ، يَقُولُ: كَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ فِي دُبُرِ الصَّلاةِ، إِذَا سَلَّمَ قَبْلَ أَنْ يَقُومَ، يَرْفَعُ بِذَلِكَ صَوْتَهُ:\"لا إِلَهَ إِلا اللَّهُ، وَحْدَهُ لا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لا حَوْلَ وَلا قُوَّةَ إِلا بِاللَّهِ، لا نَعْبُدُ إِلا إِيَّاهُ، لَهُ النِّعْمَةُ، وَلَهُ الْفَضْلُ، وَلَهُ الثَّنَاءُ الْحَسِنُ، لا إِلَهَ إِلا اللَّهُ مُخْلِصِينَ لَهُ الدِّينَ، وَلَوْ كَرِهَ الْكَافِرُونَ\". حَدَّثَنَا عُمَرُ بن عَبْدِ الْعَزِيزِ بن مِقْلاصٍ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ، قَالَ: أَخْبَرَنَا يَحْيَى بن عَبْدِ اللَّهِ بن سَالِمٍ، عَنْ مُوسَى بن عُقْبَةَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَ حَدِيثِ حَفْصِ بن مَيْسَرَةَ، عَنْ مُوسَى بن عُقْبَةَ.@",
            "page": "60",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "حَدَّثَنَا الْحَسَنُ بن الْعَبَّاسِ الرَّازِيُّ، قَالَ: حَدَّثَنَا سَهْلُ بن عُثْمَانَ، قَالَ: حَدَّثَنَا جُنَادَةُ بن سَلْمٍ، عَنْ عُبَيْدِ اللَّهِ بن عُمَرَ، عَنْ أَبِي الزُّبَيْرِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَ حَدِيثِ عَبْدِ الرَّحْمَنِ بن سَلْمٍ، وَلَمْ يُذْكَرْ: نَافِعٌ، وَهُوَ الصَّوَابُ. ¶ أَبُو ذُبْيَانَ خَلِيفَةُ بن كَعْبٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 79 - حَدَّثَنَا أَحْمَدُ بن سَهْلٍ الأَهْوَازِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بن بَحْرٍ، قَالَ: حَدَّثَنَا عِيسَى بن يُونُسَ، عَنْ جَعْفَرِ بن مَيْمُونٍ الْبَصْرِيِّ، قَالَ: حَدَّثَنِي خَلِيفَةُ بن كَعْبٍ، قَالَ: خَطَبَنَا عَبْدُ اللَّهِ بن الزُّبَيْرِ، فَقَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"مَنْ لَبِسَ الْحَرِيرَ فِي الدُّنْيَا لَمْ يَلْبَسْهُ فِي الآخِرَةِ\". ¶ ثَابِتٌ الْبُنَانِيُّ، عَنِ ابْنِ الزُّبَيْرِ ¶ 80 - حَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُسْتري، قَالَ: حَدَّثَنَا فِطْرُ بن حَمَّادِ بن وَاقِدٍ الصَّفَّارُ، قَالَ: حَدَّثَنَا أَبِي، عَنْ ثَابِتٍ، قَالَ: خَطَبَنَا عَبْدُ اللَّهِ بن الزُّبَيْرِ، فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ، يَقُولُ:\"مَنْ لَبِسَ الْحَرِيرَ فِي الدُّنْيَا لَمْ يَلْبَسْهُ فِي الآخِرَةِ\". ¶ عَبْدُ الْعَزِيزِ بن أُسَيْدٍ، عَنِ ابْنِ الزُّبَيْرِ 81 - حَدَّثَنَا عُبَيْدُ بن غَنَّامٍ، قَالَ حَدَّثَنَا أَبُو بَكْرِ بن أَبِي شَيْبَةَ،@",
            "page": "61",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "قَالَ: حَدَّثَنَا ابْنُ عُلَيَّةَ، عَنْ سَعِيدِ بن يَزِيدَ، عَنْ عَبْدِ الْعَزِيزِ بن أُسَيْدٍ، قَالَ: قَالَ رَجُلٌ لابْنِ الزُّبَيْرِ: أَفْتِنَا فِي نَبِيذِ الْجَرِّ؟ فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"يَنْهَى عَنْ نَبِيذِ الْجَرِّ\". ¶ أَبُوعَامِرٍ سُلَيْمُ بن عَامِرٍ، عَنِ ابْنِ الزُّبَيْرِ ¶ 82 - حَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بن بَحْرٍ، قَالَ: حَدَّثَنَا سُوَيْدُ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا ثَابِتُ بن عَجْلانَ، عَنْ سُلَيْمِ بن عَامِرٍ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"مَا مِنْ صَلاةٍ مَفْرُوضَةٍ، إِلا وَبَيْنَ يَدَيْهَا رَكْعَتَانِ\" ¶ 83 - حَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ، قَالَ: حَدَّثَنَا عَلِيُّ بن بَحْرٍ، قَالَ: حَدَّثَنَا سُوَيْدُ بن عَبْدِ الْعَزِيزِ، عَنْ ثَابِتِ بن عَجْلانَ، عَنْ سُلَيْمِ بن عَامِرٍ،@",
            "page": "62",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "قَالَ: سَمِعْتُ ابْنَ الزُّبَيْرِ يَقْرَأُ هَذِهِ الآيَةَ: ?قَالُوا سِحْرَانِ تَظَاهَرَا?[القصص آية 48]\". ¶ سُهَيْلُ بن ذَكْوَانَ، عَنِ ابْنِ الزُّبَيْرِ ¶ 84 - حَدَّثَنَا مُحَمَّدُ بن مُحَمَّدِ بن عُقْبَةَ الشَّيْبَانِيُّ، قَالَ: حَدَّثَنَا الْحَسَنُ بن عَلِيٍّ الْحُلْوَانِيُّ، قَالَ: حَدَّثَنَا يَزِيدُ بن هَارُونَ، قَالَ: حَدَّثَنَا سُهَيْلُ بن ذَكْوَانَ، قَالَ: سَمِعْتُ عَبْدَ اللَّهِ بن الزُّبَيْرِ يَخْطُبُ، فَقَالَ:\"إِنَّ ابْنَ عَبَّاسٍ يُحِلُّ الْمُتْعَةَ، وَهِيَ حَرَامٌ مِنَ اللَّهِ وَرَسُولِهِ\". ¶ وَهْبُ بن كَيْسَانَ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 85 - حَدَّثَنَا عَلِيُّ بن سَعِيدٍ الرَّازِيُّ، قَالَ: حَدَّثَنَا مُصَرِّفُ بن عُمَرَو الْيَامِيُّ، قَالَ: حَدَّثَنَا يُونُسُ بن بُكَيْرٍ، عَنْ مُحَمَّدِ بن إِسْحَاقَ، عَنْ وَهْبِ بن كَيْسَانَ، قَالَ: صَلَّى بنا عَبْدُ اللَّهِ بن الزُّبَيْرِ يَوْمَ عِيدٍ، ثُمَّ خَطَبَ بَعْدَ الصَّلاةِ، ثُمَّ قَالَ:\"كُلَّ سُنَّةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَيَّرَ فُلانٌ، حَتَّى الصَّلاةَ\". ¶ 86 - حَدَّثَنَا عَبْدُ اللَّهِ بن نَاجِيَةَ، قَالَ: حَدَّثَنَا يُوسُفُ بن مُوسَى الْقَطَّانُ، قَالَ: حَدَّثَنَا سَلَمَةُ بن الْفَضْلِ، عَنْ مُحَمَّدِ بن إِسْحَاقَ، @",
            "page": "63",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "عَنْ وَهْبِ بن كيسَانَ، قَالَ: كَتَبَ عَبْدُ اللَّهِ بن عُتْبَةَ إِلَى ابْنِ الزُّبَيْرِ، وَكَانَ اسْتَعْمَلَهُ عَلَى الْعِرَاقِ يَسْأَلُهُ عَنِ الْجَدِّ؟ فَكَتَبَ إِلَيْهِ: إِنَّ الَّذِي قَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"لَوْ كُنْتُ مُتَّخِذًا خَلِيلا لاتَّخَذْتُهُ خَلِيلا\". جَعَلَ الْجَدَّ أَبًا يَجُوزُ إِلَيْهِ الْمَالُ. ¶ سُبَيْعٌ السَّلُولِيُّ، عَنِ ابْنِ الزُّبَيْرِ ¶ 87 - حَدَّثَنَا أَحْمَدُ بن دَاوُدَ الْمَكِّيُّ، وَالْعَبَّاسُ بن الْفَضْلِ الأَسْفَاطِيُّ، قَالا: حَدَّثَنَا عَبْدُ الْعَزِيزِ بن الْخَطَّابِ، قَالَ: حَدَّثَنَا قَيْسُ بن الرَّبِيعِ، عَنْ أَبِي إِسْحَاقَ، عَنْ سُبَيْعٍ السَّلُولِيُّ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"إِنَّ بَيْنَ يَدَيِ السَّاعَةِ ثَلاثِينَ كَذَّابًا، مِنْهُمُ الأَسْوَدُ الْعَنْسِيُّ صَاحِبُ صَنْعَاءَ، وَصَاحِبُ الْيَمَامَةِ\". حَدَّثَنَا عَبْدُ الرَّحْمَنِ بن سَلْمٍ الرَّازِيُّ، قَالَ: حَدَّثَنَا سَهْلُ بن عُثْمَانَ، قَالَ: حَدَّثَنَا يَحْيَى بن زَكَرِيَّا بن أَبِي زَائِدَةَ، قَالَ: حَدَّثَنِي أَبِي، عَنْ أَبِي إِسْحَاقَ، عَنْ سُبَيْعٍ السَّلُولِيِّ،@",
            "page": "64",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "عَنِ ابْنِ الزُّبَيْرِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ. ¶ أَبُو الْوَرْدِ، عَنِ ابْنِ الزُّبَيْرِ ¶ 89 - حَدَّثَنَا بَكْرُ بن سَهْلٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن يُوسُفَ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، حَدَّثَنَا الْحَارِثُ بن يَزِيدَ، قَالَ: سَمِعْتُ أَبَا الْوَرْدِ، يَقُولُ: سَمِعْتُ عَبْدَ اللَّهِ بن الزُّبَيْرِ، يَقُولُ: تَشَهَّدَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"بِسْمِ اللَّهِ وَبِاللَّهِ، خَيْرِ الأَسْمَاءِ، التَّحِيَّاتُ لِلَّهِ الطَّيِّبَاتُ الصَّلَوَاتُ، أَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ بِالْحَقِّ بَشِيرًا وَنَذِيرًا، وَأَنَّ السَّاعَةُ آتِيَةً لا رَيْبَ فِيهَا، السَّلامُ عَلَيْكَ أَيُّهَا النَّبِيُّ وَرَحْمَةُ اللَّهِ، السَّلامُ عَلَيْنَا وَعَلَى عِبَادِ اللَّهِ الصَّالِحِينَ، اللَّهُمَّ اغْفِرْ لِي وَاهْدِنِي\". هَذَا فِي الرَّكْعَتَيْنِ الأُولَيَيْنِ.@",
            "page": "65",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "مُحَمَّدُ بن أَبِي يَحْيَى الأَسْلَمِيُّ، عَنِ ابْنِ الزُّبَيْرِ ¶ 90 - حَدَّثَنَا سُلَيْمَانُ بن الْحَسَنِ الْعَطَّارُ، قَالَ: حَدَّثَنَا أَبُو كَامِلٍ الْجَحْدَرِيُّ، قَالَ: حَدَّثَنَا الْفُضَيْلُ بن سُلَيْمَانَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن أَبِي يَحْيَى، قَالَ: رَأْيَتُ عَبْدَ اللَّهِ بن الزُّبَيْرِ، وَرَأَى رَجُلًا رَافِعًا يَدَيْهِ يَدْعُو قَبْلَ أَنْ يَفْرَغَ مِنْ صَلاتِهِ، فَلَمَّا فَرَغَ مِنْهَا، قَالَ:\"إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمْ يَكُنْ يَرْفَعُ يَدَيْهِ، حَتَّى يَفْرَغَ مِنْ صَلاتِهِ\". ¶ رِجَالٌ غَيْرُ مُسَمَّيْنَ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ ¶ 91 - حَدَّثَنَا عُبَيْدُ بن غَنَّامٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بن أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا مُعَاوِيَةُ بن هِشَامٍ، عَنْ سُلَيْمَانَ بن قَرْمٍ، عَنْ أَبِي حَبِيبٍ، عَنْ رَجُلٍ مِنْ أَهْلِ الْحِجَازِ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"لَوْلا أَنْ أَشُقَّ عَلَى أُمَّتِي لأَمَرْتُهُمْ بِالسِّوَاكِ عِنْدَ كُلِّ صَلاةٍ\"@",
            "page": "66",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "92 - حَدَّثَنَا زَكَرِيَّا بن يَحْيَى السَّاجِيُّ، قَالَ: حَدَّثَنَا خَالِدُ بن يُوسُفَ السَّمْتِيُّ، قَالَ: حَدَّثَنَا أَبُو عُوَانَةَ، عَنْ سِنَانِ بن أَبِي حَبِيبٍ، عَنْ رَجُلٍ حَدَّثَهُ، عَنْ عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"لَوْلا أَنْ أَشُقَّ عَلَى أُمَّتِي لأَمَرْتُهُمْ بِالسِّوَاكِ عِنْدَ كُلِّ صَلاةٍ\".@",
            "page": "67",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "مَا أَسْنَدَ عَبْدُ اللَّهِ بن أَبِي بَكْرٍ الصِّدِّيقِ رَضِيَ اللَّهُ عَنْهُمَا ¶ 93 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا عُثْمَانُ بن الْهَيْثَمِ الْمُؤَذِّنُ، قَالَ: حَدَّثَنَا ابْنُ الأَشْعَثِ، عَنِ الْهَيْثَمِ أَبِي مُحَمَّدٍ السُّلَمِيِّ، عَنْ مُحَمَّدِ بن عَمَّارٍ الأَنْصَارِيِّ، عَنْ عَبْدِ اللَّهِ بن عَمْرِو بن عُثْمَانَ بن عَفَّانَ، عَنْ عَبْدِ اللَّهِ بن أَبِي بَكْرٍ الصِّدِّيقِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"إِذَا بَلَغَ الْمَرْءُ الْمُسْلِمُ خَمْسِينَ سَنَةً، صَرَفَ اللَّهُ عَنْهُ ثَلاثَةَ أَنْوَاعٍ مِنَ الْبَلاءِ: الْجُنُونَ، وَالْجُذَامَ، وَالْبَرَصَ، فَإِذَا بَلَغَ سِتِّينَ سَنَةً رَزَقَهُ اللَّهُ الإِنَابَةَ إِلَيْهِ، فَإِذَا بَلَغَ سَبْعِينَ سَنَةً مُحِيَتْ سَيِّئَاتُهُ، وَكُتِبَتْ حَسَنَاتُهُ، فَإِذَا بَلَغَ تِسْعِينَ سَنَةً غَفَرَ اللَّهُ لَهُ ذَنْبَهُ مَا تَقَدَّمَ مِنْهُ وَمَا تَأَخَّرَ، وَكَانَ أَسِيرَ اللَّهِ فِي الأَرْضِ، وَشَفَعَ لأَهْلِ بَيْتِهِ\".@",
            "page": "68",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "عَبْدُ اللَّهِ بن أَبِي أُمَيَّةَ بن الْمُغِيرَةِ بن عَبْدِ اللَّهِ بن عُمَرَ بن مَخْزُومٍ ¶ أَخُو أُمِّ سَلَمَةَ لأَبِيهَا أُمُّهُ عَاتِكَةُ بنتُ عَبْدِ الْمُطَّلِبِ عَمَّهُ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَسْلَمَ يَوْمَ الْفَتْحِ، لَقِيَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الطَّرِيقِ، فَأَسْلَمَ، وَاسْتُشْهِدَ يَوْمَ الطَّائِفِ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ 94 - حَدَّثَنَا الْمِقْدَامُ بن دَاوُدَ، قَالَ: حَدَّثَنَا أَسَدُ بن مُوسَى، وَحَدَّثَنَا عَلِيُّ بن الْعَزِيزِ، قَالَ: حَدَّثَنَا سُلَيْمَانُ بن دَاوُدَ الْهَاشِمِيُّ، قَالا: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بن أَبِي الزِّنَادِ، عَنْ أَبِيهِ، عَنْ عُرْوَةَ بن الزُّبَيْرِ، قَالَ: أَخْبَرَنِي عَبْدُ اللَّهِ بن أَبِي أُمَيَّةَ:\"أَنَّهُ رَأَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُصَلِّي فِي بَيْتِ أُمِّ سَلَمَةَ فِي ثَوْبٍ وَاحِدٍ مُلْتَحِفًا بِهِ، مُخَالِفًا بَيْنَ طَرَفيْهِ\".@",
            "page": "69",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "95 - حَدَّثَنَا مُعَاذُ بن الْمُثَنَّى، قَالَ: حَدَّثَنَا عَلِيُّ بن الْمَدِينِيِّ، قَالَ: حَدَّثَنَا يَعْقُوبُ بن إِبْرَاهِيمَ بن سَعْدٍ، قَالَ: حَدَّثَنَا أَبِي، عَنْ مُحَمَّدِ بن إِسْحَاقَ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن أَبِي أُمَيَّةَ الْمَخْزُومِيِّ، قَالَ:\"رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي بَيْتِ أُمِّ سَلَمَةَ، يُصَلِّي فِي ثَوْبٍ وَاحِدٍ، مُخَالِفًا بَيْنَ طَرَفَيْهِ\".@",
            "page": "70",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "مَا أَسْنَدَ عَبْدُ اللَّهِ بن حَارَثَةَ بن النُّعْمَانِ الأَنْصَارِيُّ ¶ 96 - حَدَّثَنَا عَلِيُّ بن الْمُبَارَكِ الصَّنْعَانِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بن أَبِي أُوَيْسٍ، وَحَدَّثَنَا مَسْعَدَةُ بن سَعْدٍ الْعَطَّارُ الْمَكِّيُّ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بن الْمُنْذِرِ الْحِزَامِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن طَلْحَةَ التَّيْمِيُّ، قَالَ: حَدَّثَنِي إِسْحَاقُ بن إِبْرَاهِيمَ بن عَبْدِ اللَّهِ بن حَارِثَةَ بن النُّعْمَانِ الأَنْصَارِيُّ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن حَارِثَةَ، قَالَ: لَمَّا أَنْ قَدِمَ صَفْوَانُ بن أُمَيَّةَ بن خَلَفٍ الْجُمَحِيُّ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"عَلَى مَنْ نَزَلْتَ يَا أَبَا وَهْبٍ؟\"قَالَ: نَزَلْتُ عَلَى الْعَبَّاسِ، قَالَ:\"نَزَلْتَ عَلَى أَشَدِّ قُرَيْشٍ لِقُرَيْشٍ حُبًّا\".@",
            "page": "71",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "عَبْدُ اللَّهِ بن أُنَيْسٍ الأَنْصَارِيُّ ¶ وَهُوَ الَّذِي بَعَثَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى سُفْيَانِ الْهُذَلِيِّ، فَقَتَلَهُ. ¶ مَا أَسْنَدَ عَبْدُ اللَّهِ بن أُنَيْسٍ الأَنْصَارِيُّ ¶ جَابِرُ بن عَبْدِ اللَّهِ الأَنْصَارِيُّ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ ¶ 97 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا أَبُو الْوَلِيدِ الطَّيَالِسِيُّ، وَحَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن رَجَاءٍ الْغُدَانِيُّ، وَحَجَّاجُ بن الْمِنْهَالِ، وَحَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، قَالَ: حَدَّثَنَا شَيْبَانُ بن فَرُّوخٍ، قَالُوا: حَدَّثَنَا هَمَّامٌ، قَالَ: حَدَّثَنَا الْقَاسِمُ بن عَبْدِ الْوَاحَدِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن مُحَمَّدِ بن عَقِيلٍ، أَنَّ جَابِرَ بن عَبْدِ اللَّهِ حَدَّثَهُ، قَالَ: بَلَغَنِي عَنْ رَجُلٍ مِنَ أَصْحَابِ ِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حَدِيثٌ، سَمِعَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَمْ أَسْمَعْهُ مِنْهُ، فَخَشِيتُ أَنْ يَمُوتَ، أَوْ أَمُوتَ قَبْلَ أَنْ أَسْمَعَهُ، فَابْتَعْتُ بَعِيرًا، فَشَدَدْتُ عَلَيْهِ رَحْلِي، ثُمَّ سِرْتُ عَلَيْهِ شَهْرًا، حَتَّى قَدِمْتُ الشَّامَ، فَأَتَيْتُ عَبْدَ اللَّهِ@",
            "page": "72",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "بن أُنَيْسٍ الأَنْصَارِيَ، فَقُمْتُ، فَاسْتَأْذَنْتُ عَلَيْهِ، فَقُلْتُ: جَابِرُ بن عَبْدِ اللَّهِ، فَخَرَجَ عَلَيَّ، فَعَانَقَنِي وَعَانَقْتُهُ، قَالَ: قُلْتَ: حَدِيثًا بَلَغَنِي أَنَّكَ سَمِعْتَهُ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي الْمَظَالِمِ، خَشِيتُ أَنْ تَمُوتَ، أَوْ أَمُوتَ قَبْلَ أَنْ أَسْمَعَهُ. قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"يَحْشُرُ اللَّهُ الْعِبَادَ\"، وَأَوْمَأَ بِيَدِهِ قِبَلَ الشَّامِ،\"عُرَاةً حُفَاةً غُرْلا بُهْمًا\". قَالَ: قُلْتُ: مَا بُهْمًا؟ قَالَ:\"لَيْسَ مَعَهُمْ شَيْءٌ، فَيُنَادِي مُنَادِي بِصَوْتٍ يَسْمَعُهُ مَنْ بَعُدَ كَمَا يَسْمَعُهُ مَنْ قَرُبَ: أَنَا الْمَلِكُ الدَّيَانُ، لا يَنْبَغِي لأَحَدٍ مِنْ أَهْلِ الْجَنَّةِ يَدْخُلُ الْجَنَّةَ، وَأَحَدٌ مِنْ أَهْلِ النَّارِ يَطْلُبُهُ بِمَظْلَمَةٍ حَتَّى اللَّطْمَةٍ\"، قَالَ: قُلْتُ: وَكَيْفَ، وَإِنَّمَا نَأْتِي عُرَاةً غُرْلا بُهْمًا؟ قَالَ:\"الْحَسَنَاتُ وَالسَّيِّئَاتُ\" ¶ 98 - حَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن الصَّبَّاحِ الْجَرْجَرَائِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بن ثَابِتٍ الْجَزْرِيُّ، عَنِ الْوَازِعِ بن نَافِعٍ، عَنْ أَبِي سَلَمَةَ بن عَبْدِ الرَّحْمَنِ، عَنْ جَابِرِ بن عَبْدِ اللَّهِ، عَنْ عَبْدِ اللَّهِ بن أُنَيِسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"مَنْ لِسُفُيَانَ @",
            "page": "73",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "الْهُذَلِيُّ؟ يَهْجُونِي، وَيَشْتُمُنِي، وَيُؤْذِينِي\". فَقُلْتُ لَهُ: أَنَا يَا رَسُولَ اللَّهِ، ابْعَثْنِي لَهُ، فَبَعَثَهُ لَهُ، فَلَمَّا أَتَاهُ لَيْلا، دَخَلَ دَارَهُ، فَنَادَى: أَيْنَ سُفْيَانُ؟ فَأطْلَعَ إِلَيْهِ مُطَّلِعًا مِنْ أَهْلِهُ، فَقَالَ: مَا تُرِيدُ؟ قَالَ: أُرِيدُ سُفْيَانَ، فَمُرُوهُ فَلْيَطَّلِعْ عَلَيَّ، فَاطَّلَعَ إِلَيْهِ سُفْيَانُ، فَقَالَ: مَا تُرِيدُ؟ قَالَ: أُرِيدُ أَنْ تَهْبِطَ إِلَيَّ، فَإِنَّ عِنْدِي دِرْعٌ أُرِيدُ أَنْ أُرِيَكَهَا، قَالَ: فَأَيْنَ هِيَ؟ قَالَ: هَا هَذِهِ فَاهْبِطْ إِلَيَّ بِقِبَائِكِ، فَاخْرُجْ مَعِي أُرِيكَهَا، فَخَرَجَ مَعَهُ، فَسَلَّ سَيْفَهُ، فَضَرَبَهُ حَتَّى بَرَدَ، ثُمَّ أَقْبَلَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ فِي الْمَجْلِسِ، فَأَخْبَرَهُ بِأَنَّهُ قَدْ قَتَلَهُ، وَمَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَصَا يَتَخَصَّرُ بِهَا، فَنَاوَلَهَا إِيَّاهُ، ثُمَّ قَالَ:\"تَخَصَّرْ بِهَذِهِ، فَإِنَّ الْمُتَخَصِّرِينَ يَوْمَ الْقِيَامَةِ قَلِيلٌ، فَلَمْ تَزَلْ عِنْدَهُ حَتَّى مَاتَ فَدُفِنَتْ مَعَهُ\". ¶ 99 - حَدَّثَنَا مُحَمَّدُ بن هِشَامٍ الْمُسْتَمْلِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بن الْمَدِينِيِّ، قَالَ: حَدَّثَنَا جَعْفَرُ بن عَوْنٍ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بن إِسْمَاعِيلَ بن مَجَمِّعٍ، عَنْ إِبْرَاهِيمَ بن عَبْدِ الرَّحْمَنِ بن عَبْدِ اللَّهِ بن كَعْبِ بن مَالِكٍ، أَنَّ أَبَاهُ حَدَّثَهُ، عَنْ أُمِّهِ بنتِ عَبْدِ اللَّهِ بن أُنَيْسٍ، أَنَّهَا حَدَّثَتْهُ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ، أَنَّ الرَّهْطَ الَّذِينَ بَعَثَهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى عَبْدِ اللَّهِ بن أَبِي الْحُقَيْقِ لَيَقْتُلُوهُ: عَبْدُ اللَّهِ بن عَتِيكٍ، وَعَبْدُ اللَّهِ بن أُنَيْسٍ، وَأَبُو قَتَادَةَ، وَحَلِيفٌ لَهُمْ، وَرَجُلٌ مِنَ الأَنْصَارِ، وَأَنَّهُمْ قَدِمُوا خَيْبَرَ لَيْلا، فَعَمَدْنَا@",
            "page": "74",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "إِلَى أَبْوَابِهِمْ نُغْلِقُهَا عَلَيْهِمْ مِنْ خَارِجٍ، قَالَتِ امْرَأَةُ ابْنِ أَبِي الْحُقَيْقِ: إِنَّ هَذَا لَصَوْتُ عَبْدِ اللَّهِ بن عَتِيكٍ، قَالَ: افْتَحِي، فَفَتَحَتْ، فَدَخَلْتُ أَنَا، وَعَبْدُ اللَّهِ بن عَتِيكٍ، فَقَالَ عَبْدُ اللَّهِ: دُونَكَ، فَذَهَبْتُ لأَضْرِبَهَا بِالسَّيْفِ، فَأَذْكُرُ\"نَهْيَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ قَتْلِ النِّسَاءِ، وَالْوِلْدَانِ\"، فَأَكُفُّ عَنْهَا. قَالَ عَلِيُّ بن الْمَدِينِيُّ: هَذَا عَبْدُ اللَّهِ بن أُنَيْسٍ الأَنْصَارِيُّ، وَلَيْسَ بِالْجُهْنِيِّ، هَذَا عَبْدُ اللَّهِ بن أُنَيْسٍ الأَنْصَارِيُّ الَّذِي رَوَى عَنْهُ جَابِرُ بن عَبْدِ اللَّهِ. ¶ 100 - حَدَّثَنَا بَكْرُ بن أَحْمَدَ بن مُقْبِلٍ الْبَصْرِيُّ، قَالَ: حَدَّثَنَا إِسْحَاقُ بن وَهْبٍ الْعَلافُ، قَالَ: حَدَّثَنَا يَعْقُوبُ بن مُحَمَّدٍ الزُّهْرِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بن عُمَرَانَ، عَنْ إِبْرَاهِيمَ بن حُوَيْصَةَ، عَنِ ابْنِ كَعْبِ بن مَالِكٍ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ الأَنْصَارِيِّ، قَالَ:\"ضَرَبَ الْمُسْتَنِيرُ بن رِزَامٍ الْيَهُودِيُّ وَجْهِي بِمِخْرَشٍ مَنْ شَوْحَطٍ، فَشَجَّنِي مَنْقَلَةً، أَوْ مَأْمُومَةً، فَأَتَيْتُ بِهَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَكَشَفَ عَنْهَا، وَتَفَلَ فِيهَا فَمَا آذَانِي مِنْهَا شَيْءٌ\". ¶ مُحَمَّدُ بن كَعْبٍ الْقُرَظِيُّ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ الأَنْصَارِيِّ ¶ 101 - حَدَّثَنَا مُصْعَبُ بن إِبْرَاهِيمَ بن حَمْزَةَ الزُّبَيْرِيُّ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بن مُحَمَّدٍ الدَّرَاوَرْدِيُّ، عَنْ يَزِيدَ بن عَبْدِ اللَّهِ@",
            "page": "75",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "بن الْهَادِ، عَنْ مُحَمَّدِ بن كَعْبٍ الْقُرَظِيُّ، قَالَ: قَالَ عَبْدُ اللَّهِ بن أُنَيِسٍ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا:\"مَنْ لِي مِنْ خَالِدِ بن نُبَيْحٍ رَجُلٍ مِنْ هُذَيْلٍ، وَهُوَ يَوْمَئِذٍ بِعُرَنَةَ؟\"قَالَ: عَبْدُ اللَّهِ، فَقُلْتُ: أَنَا يَا رَسُولَ اللَّهِ، انْعَتْهُ لِي، فَقَالَ:\"لَوْ رَأَيْتَهُ هِبْتَهُ\"، فَقُلْتُ: وَالَّذِي أَكْرَمَكَ، مَا هِبْتُ شَيْئًا قَطُّ، فَخَرَجْتُ حَتَّى لَقِيتُهُ بِجِبَالِ عُرَنَةَ قَبْلَ أَنْ تَغِيبَ الشَّمْسُ، فَلَقِيتُهُ، فَرُعِبْتُ مِنْهُ، فَعَرِفْتُ حِينَ رُعِبْتُ مِنْهُ الَّذِي قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ: مَنِ الرَّجُلُ، فَقُلْتُ: بَاغِي حَاجَةٍ، فَهَلْ مِنْ مَبِيتٍ؟ قَالَ: نَعَمْ، فَالْحَقْ بِي، قَالَ: فَخَرَجْتُ فِي أَثَرِهِ، فَصَلَّيْتُ الْعَصْرَ رَكْعَتَيْنِ خَفِيفَتَيْنِ، ثُمَّ خَرَجْتُ، وَأَشْفَقْتُ أَنْ يَرَانِي، ثُمَّ لَحِقْتُهُ فَضَرَبْتُهُ بِالسَّيْفِ، ثُمَّ غَشِيتُ الْجَبَلَ وَلَجَمْتُهُ، حَتَّى إِذَا ذَهَبَ النَّاسُ خَرَجْتُ، حَتَّى قَدِمْتُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ فَأَخْبَرْتُهُ الْخَبَرَ\". قَالَ مُحَمَّدُ بن كَعْبٍ:\"فَأَعْطَاهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُخَصَّرَةً، فَقَالَ: تَخَصَّرْ بِهَذِهِ حَتَّى تَلْقَانِي بِهَا يَوْمَ الْقِيَامَةِ، وَأَقَلُّ النَّاسِ يَوْمَئِذٍ الْمُتَخَصِّرُونَ\". قَالَ مُحَمَّدُ بن كَعْبٍ: فَلَمَّا تُوُفِّيَ عَبْدُ اللَّهِ بن أُنَيْسٍ أَمَرَ بِهَا، فَوُضِعَتْ عَلَى بَطْنِهِ، وَكُفِّنَ عَلَيْهَا، وَدُفِنَتْ مَعَهُ.@",
            "page": "76",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "عَبْدُ اللَّهِ بن أُنَيْسِ بن حَرَامٍ الْجُهَنِيُّ ¶ كَانَ يَنْزِلُ الْمَدِينَةَ، وَهُوَ حَلِيفٌ لِبَنِي نَابِي بن عَمْرِو بن سَوَادٍ عَقَبِيٌّ ¶ عِيسَى بن عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ أَبِيهِ ¶ 102 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ عَبْدِ اللَّهِ بن عُمَرَ، عَنْ عِيسَى بن عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ أَبِيهِ،\"أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمَرَهُ بِلَيْلَةِ ثَلاثٍ وَعِشْرِينَ\". ¶ 103 - حَدَّثَنَا الْحَسَنُ بن عَبْدِ الأَعْلَى الْبَوْسِيُّ، وَإِبْرَاهِيمُ بن مُحَمَّدِ بن بَرَّةَ الصَّنْعَانِيَّانِ، قَالا: حَدَّثَنَا عَبْدُ الرَّزَّاقِ، عَنْ عَبْدِ اللَّهِ بن عُمَرَ، عَنْ عِيسَى بن عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ أَبِيهِ، قَالَ:\"رَأْيَتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَتَى قِرْبَةً، فَخَنَّثَهَا، فَشَرِبَ وَهُوَ قَائِمٌ\"@",
            "page": "77",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "ضَمْرَةُ بن عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ أَبِيهِ ¶ 104 - حَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن كَثِيرٍ النَّاجِيُّ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ بُكَيْرِ بن عَبْدِ اللَّهِ، قَالَ: سَأَلْتُ ضَمْرَةَ بن عَبْدِ اللَّهِ بن أُنَيْسٍ عَنْ لَيْلَةُ الْقَدْرِ، فَقَالَ: سَمِعْتُ أَبِي يُخَبِّرُ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"تَحَرَّوْهَا لَيْلَةَ ثَلاثٍ وَعِشْرِينَ\". ¶ 105 - حَدَّثَنَا إِبْرَاهِيمُ بن هَاشِمٍ الْبَغَوِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بن عَبْدَةَ، قَالَ: حَدَّثَنَا فُضَيْلُ بن سُلَيْمَانَ النُّمَيْرِيُّ، قَالَ: حَدَّثَنَا بُكَيْرُ بن مِسْمَارٍ، عَنِ الزُّهْرِيِّ، قَالَ: قُلْتُ لِضَمْرَةَ بن عَبْدِ اللَّهِ بن أُنَيْسٍ: مَا قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لأَبِيكَ فِي لَيْلَةِ الْقَدْرِ؟ قَالَ: كَانَ أَبِي صَاحِبَ بَادِيَةٍ، فَقَالَ: يَا رَسُولَ اللَّهِ، مُرْنِي بِلَيْلَةٍ أَنْزِلُ فِيهَا، قَالَ:\"انْزِلْ لَيْلَةَ ثَلاثٍ وَعِشْرِينَ\"، قَالَ: فَلَمّا وَلَّى، قَالَ:\"اطْلُبْهَا فِي الْعَشْرِ الأَوَاخِرِ\".@",
            "page": "78",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "106 - حَدَّثَنَا مُحَمَّدُ بن صَالِحِ بن الْوَلِيدِ النَّرْسِيُّ، قَالَ: حَدَّثَنَا مُؤَمِّلُ بن هِشَامٍ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بن عُلَيَّةَ، عَنْ مُحَمَّدِ بن إِسْحَاقَ، قَالَ: أَخْبَرَنِي مُحَمَّدُ بن إِبْرَاهِيمَ، عَنِ ابْنِ عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ أَبِيهِ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، إِنِّي أَكُونُ بِالرَّاحِلَةِ، وَأَنَا بِحَمْدِ اللَّهِ أُصَلِّي بِهَا، فَمُرْنِي بِلَيْلَةٍ أَنْزِلُهَا لِهَذَا الْمَسْجِدِ أُصَلِّي فِيهِ، قَالَ:\"انْزِلْ لَيْلَةَ ثَلاثٍ وَعِشْرِينَ\". ¶ 107 - حَدَّثَنَا الْعَبَّاسُ بن الْفَضْلِ الأَسْفَاطِيُّ، قَالَ: حَدَّثَنَا عَيَّاشُ بن الْوَلِيدِ الرَّقَّامُ، قَالَ: حَدَّثَنَا عَبْدُ الأَعْلَى، قَالَ: حَدَّثَنَا مُحَمَّدُ بن إِسْحَاقَ، عَنْ مُحَمَّدِ بن إِبْرَاهِيمَ بن الْحَارِسِ التَّيْمِيِّ، عَنِ ابْنِ عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ أَبِيهِ، أَنَّهُ قَالَ: يَا رَسُولَ اللَّهِ، إِنَّا نَكُونُ فِي بَادِيَتِنَا، وَأَنَا بِحَمْدِ اللَّهِ أُصَلِّي بِهَا، فَأَمَرَنِي بِلَيْلَةٍ مِنْ هَذَا الشَّهْرِ أَنْزِلُهَا إِلَى الْمَسْجِدِ، وَأُصَّلِي فِيهِ،@",
            "page": "79",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "فَقَالَ:\"انْزِلْ لَيْلَةَ ثَلاثٍ وَعِشْرِينَ فَصَلِّهَا، وَإِنْ أَحْبَبْتَ أَنْ تَسْتَتِمَّ إِلَى آخِرِ الشَّهْرِ فَافْعَلْ، وَإِنْ أَحْبَبْتَ أَنْ تَرْجِعَ إِلَى أَهْلِكَ.... فَاصْنَعْ\". ¶ بِلالُ بن عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ أَبِيهِ ¶ 108 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا الصَّلْتُ بن مَسْعُودٍ الْجَحْدَرِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن يَزِيدَ بن عَبْدِ اللَّهِ بن أُنَيْسٍ، قَالَ: حَدَّثَنِي بِلالُ بن عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ أَبِيهِ، أَنَّهُ قَالَ: يَا رَسُولَ اللَّهِ أَخْبَرَنِي أَيَّةَ لَيْلَةٍ يُبْتَغَى فِيهَا لَيْلَةُ الْقَدْرِ، فَقَالَ:\"لَوْلا أَنْ يَتْرُكَ النَّاسُ الصَّلاةَ، إِلا تِلْكَ اللَّيْلَةَ لأَخْبَرْتُكَ، وَلَكِنِ اتَّبِعْهَا فِي ثَلاثٍ وَعِشْرِينَ مِنَ الشَّهْرِ\". ¶ عَمْرُو بن عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ أَبِيهِ ¶ 109 - حَدَّثَنَا أَحْمَدُ بن مُحَمَّدِ بن نَافِعٍ الطَّحَّانُ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بن صَالِحٍ، قَالَ: حَدَّثَنَا ابْنُ أَبِي فُدَيْكٍ، عَنْ مُوسَى بن يَعْقُوبَ الزَّمْعِيِّ، عَنْ عَبْدِ الرَّحْمَنِ بن @",
            "page": "80",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "إِسْحَاقَ، أَنَّ مُحَمَّدَ بن مُسْلِمٍ الزُّهْرِيَّ أَخْبَرَهُ، أَنَّ عَبْدَ اللَّهِ بن كَعْبِ بن مَالِكٍ الأَنْصَارِيَّ، وَعَمْرَو بن عَبْدِ اللَّهِ بن أُنَيْسٍ أَخْبَرَاهُ، أَنَّ عَبْدَ اللَّهِ بن أُنَيْسٍ أَخْبَرَهُمَا، أَنَّ نَفَرًا مِنَ الأَنْصَارِ قَالُوا: مَنْ رَجُلٌ نَبْعَثُهُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ عَبْدُ اللَّهِ: قُلْتُ: أَنَا، قَالُوا: فَاذْهَبْ، فَسَلْهُ لَنْا: مَتَى لَيْلَةُ الْقَدْرِ؟ فَخَرَجْتُ حَتَّى وَافَيْتُ غُرُوبَ الشَّمْسِ عِنْدَ بَعْضِ أَبْيَاتِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، ثُمَّ إِنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَرَجَ يُصَلِّي بِالْمَغْرِبِ، فَصَلَّى وَخَرَجَ، فَخَرَجْتُ مَعَهُ حَتَّى دَخَلَ بَيْتَهُ وَأَنَا مَعَهُ، فَدَعَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِفُطْرَةٍ، قَالَ عَبْدُ اللَّهِ بن أُنَيْسٍ: فَرَأَيْتُنِي وَأَنَا أَرْعَى عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ قِلَّةِ طَعَامِهِ، فَلَمَّا فَرَغَ دَعَا بنعْلِهِ، ثُمَّ قَالَ:\"إِنِّي أَظُنُّ أَنَّ لَكَ حَاجَةً\"، قُلْتُ: أَجَلْ يَا رَسُولَ اللَّهِ، أَرْسَلَنِي إِلَيْكَ فُلانٌ، وَفُلانٌ، يَسْأَلُونَكَ: مَتَى لَيْلَةُ الْقَدْرِ، قَالَ:\"اللَّيْلَةُ، وَتِلْكَ اللَّيْلَةُ اثْنَيْنِ وَعِشْرِينَ مِنْ رَمَضَانَ\"، ثُمَّ قَالَ:\"مَا اللَّيْلَةُ؟\"قُلْتُ: لَيْلَةُ اثْنَتَيْنِ وَعِشْرِينَ، قَالَ:\"لا، بَلِ اللَّيْلَةُ الْمُقْبِلَةُ لَيْلَةُ ثَلاثٍ وَعِشْرِينَ\". ¶ عَبْدُ الرَّحْمَنِ بن كَعْبِ بن مَالِكٍ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ ¶ 110 - حَدَّثَنَا مُصْعَبُ بن إِبْرَاهِيمَ بن حَمْزَةَ الزُّبَيْرِيُّ، قَالَ: حَدَّثَنِي أَبِي، قَالَ حَدَّثَنَا عَبْدُ الْعَزِيزِ بن مُحَمَّدٍ، عَنْ يَزِيدَ بن الْهَادِ، عَنْ أَبِي بَكْرِ بن مُحَمَّدِ بن عَمْرِو بن حَزْمٍ، عَنْ عَبْدِ اللَّهِ بن عَبْدِ الرَّحْمَنِ بن كَعْبِ بن مَالِكٍ، عَنْ أَبِيهِ،@",
            "page": "81",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ، قَالَ: كُنَّا نتدارا فِي رَمَضَانَ، فَقَالَ قَوْمُنَا: إِنَّهُ لَيَشُقُّ عَلْيَنَا أَنْ نَنْزِلَ بِعِيَالِنَا وَنِسَائِنَا، وَإِنَّا لَنْخَشَى عَلَيْهِمُ الضَّيْعَةَ إِنْ نَزَلْنَا وَتَرَكْنَاهُمْ، وَإِنَّا نَكْرَهُ أَنْ تَفُوتَنَا هَذِهِ اللَّيْلَةُ، فَهَلْ لَكُمْ أَنْ نُرْسِلَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَنَذْكُرَ.... لَهُ وَنَسْأَلَهُ أَنْ يَأْمُرَنَا بِلَيْلَةٍ نَنْزِلُهَا، قَالَ عَبْدُ اللَّهِ: فَأَرْسَلُونِي وَكُنْتُ أَحْدَثَهُمْ، فَجِئْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَذَكَرْتُ لَهُ ذَلِكَ، وَسَأَلْتُهُ أَنْ يَأْمُرَنَا بِلَيْلَةٍ نَنْزِلُهَا، فَقَالَ:\"انْزِلُوا لَيْلَةَ ثَلاثٍ وَعِشْرِينَ\". فَكَانَ عَبْدُ اللَّهِ يَنْزِلُ تِلْكَ اللَّيْلَةَ، فَإِذَا أَصْبَحَ رَجَعَ . ¶ 111 - حَدَّثَنَا عَبْدُ الرَّحْمَنِ بن الْحَسَنِ الضَّرَّابُ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن وَرْدِ بن عَبْدِ اللَّهِ، قَالَ: حَدَّثَنِي أَبِي، عَنْ عَدِيِّ بن الْفَضْلِ، عَنْ عَبْدِ الرَّحْمَنِ بن إِسْحَاقَ، عَنِ الزُّهْرِيِّ، عَنْ ضَمْرَةَ بن عَبْدِ اللَّهِ بن أُنَيِسٍ، وَعَبْدِ الرَّحْمَنِ بن عَبْدِ اللَّهِ بن كَعْبً ئ، أنهما سمعا عبد الله بن أنيس، يَقُولُ: جَلَسْتُ فِي مَجْلِسِ بني سَلَمَةَ وَأَنَا أَصْغَرُهُمْ، صَبِيحَةَ إِحْدَى وَعِشْرِينَ مِنْ رَمَضَانَ، فَقَالُوا: مَنْ يَسْأَلُ لَنَا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: مَتَى لَيْلَةُ الْقَدْرِ؟ فقُلْتُ: أَنَا، فَذَهَبْتُ حَتَّى وَافَيْتُ عِنْدَ الْمَغْرِبِ لَيْلَةَ اثْنَتَيْنِ وَعِشْرِينَ، فَصَلَّيْتُ مَعَهُ الصَّلاةَ، ثُمَّ وَقَفْتُ لَهُ عَلَى بَابِهِ، حَتَّى مَرَّ عَلَيَّ فَأَدْخَلَنِي، فَدَعَا لِي بِعَشَاءٍ، فَقَالَ@",
            "page": "82",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "لِي:\"تَعَشَّهُ، فَلَقَدْ رَأَيْتُنِي أَكُفُّ عَنْهُ مِنْ قِلَّتِهِ\"، ثُمَّ دَعَا بنعْلَيْهِ، فَقَامَ، فَقَالَ: كَأَنَّ لَكَ حَاجَةً، قُلْتُ: أَجَلْ، أَرْسَلَنِي إِلَيْكَ رِجَالٍ مِنْ بني سَلَمَةَ يَسْأَلُونَكَ مَتَى لَيْلَةُ الْقَدْرِ؟ فَقَالَ:\"كَمِ اللَّيْلَةُ مِنَ الشَّهْرِ؟\"فقُلْتُ: اثْنَتَانِ وَعِشْرُونَ، فَقَالَ:\"هِيَ اللَّيْلَةُ\"، ثُمَّ رَجِعَ، فَقَالَ:\"أَوِ الْقَابِلَةُ، أَوِ الْقَابِلَةُ\". ¶ ابْنةُ عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ ¶ 112 - حَدَّثَنَا أَبُو جَعْفَرٍ مُحَمَّدُ بن أَحْمَدَ بن نَصْرٍ التِّرْمِذِيُّ، قَالَ: حَدَّثَنَا بَكْرُ بن عَبْدِ الْوَهَّابِ، قَالَ: حَدَّثَنَا يَحْيَى بن مُحَمَّدِ بن عُبَيْدٍ الَجَارِيُّ، قَالَ: حَدَّثَنِي عَبْدُ الْعَزِيزِ بن بِلالِ بن عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ أَبِيهِ، عَنْ خَالَتِهِ بنتِ عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ، أَنَّهُ سَأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ لَيْلَةِ الْقَدْرِ، فَقَالَ:\"رَأَيْتُنِي أَسْجُدُ فِي مَاءٍ وَطِينٍ\"، فقُلْتُ: بَيِّنْ لِي مَتَى أَتَحَرَّاهَا، فَقَالَ:\"تَحَرَّهَا فِي النِّصْفِ الآخِرِ\"، قُلْتُ: فِي أَيِّ النَّصْفِ الآخِرِ؟ قَالَ:\"فِي ثَلاثٍ وَعِشْرِينَ\".@",
            "page": "83",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "عَطِيَّةُ بن عَبْدِ اللَّهِ بن أُنَيِسٍ، عَنْ أَبِيهِ ¶ 113 - حَدَّثَنَا إِسْمَاعِيلُ بن الْحَسَنِ الْخَفَّافُ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بن صَالِحٍ، قَالَ: حَدَّثَنَا ابْنُ أَبِي فُدَيْكٍ، قَالَ: حَدَّثَنِي عَبْدُ الْعَزِيزِ بن بِلالِ بن عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ أَبِيهِ... بِلالُ بن عَبْدِ اللَّهِ، عَنْ عَطِيَّةَ بن عَبْدِ اللَّهِ، عَنْ أَبِيهِ عَبْدِ اللَّهِ بن أُنَيْسٍ،...، أَنَّهُ سَأَلَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ لَيْلَةِ الْقَدْرِ، فَقَالَ:\"رَأَيْتُهَا، فَأُنْسِيتُهَا، فَتَحَرَّهَا فِي النِّصْفِ الآخِرِ\"، ثُمَّ عَادَ فَسَأَلَهُ، فَقَالَ:\"فِي ثَلاثٍ وَعِشْرِينَ تَمْضِي مِنَ الشَّهْرِ\". قَالَ عَبْدُ الْعَزِيزِ: فَأَخْبَرَتْنِي أُمِّي، أَنَّ عَبْدَ اللَّهِ بن أُنَيْسٍ كَانَ يُحْيِي لَيْلَةَ سِتَّ عَشْرَةَ لَيْلَةً إِلَى لَيْلَةِ ثَلاثٍ وَعِشْرِينَ. ¶ عَبْدُ الرَّحْمَنِ بن أَبِي لَيْلَى، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ ¶ 114 - حَدَّثَنَا عَلِيُّ بن الْعَزِيزِ، وَمُعَاذُ بن الْمُثَنَّى، وَمُحَمَّدُ بن مُحَمَّدٍ التَّمَّارُ، قَالُوا: حَدَّثَنَا مُحَمَّدُ بن كَثِيرٍ، قَالَ: حَدَّثَنَا سُلَيْمَانُ بن كَثِيرٍ، قَالَ: حَدَّثَنِي أَبُو الْحَسَنِ، عَنْ عَبْدِ اللَّهِ بن عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ، قَالَ: أَتَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يُصَلِّي، فَقُمْتُ عَنْ يَسَارِهِ، فَأَخَذَنِي رَسُولُ اللَّهِ، فَأَقَامَنِي عَنْ يَمِينِهِ، وَعَلَيَّ ثَوْبٌ مَتَمَزِّقٌ لا يُوَارِينِي، فَجَعَلْتُ كُلَّمَا سَجَدْتُ أَمْسَكْتُهُ بِيَدِي مَخَافَةَ أَنْ @",
            "page": "84",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "تَنْكَشِفَ عَوْرَتِي، وَخَلْفِي نِسَاءٌ، فَلَمَّا انْصَرَفَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، دَعَا لِي بِثَوْبٍ، فَكَسَانِيَهُ، وَقَالَ:\"تَدَرَعْ بِخَلْقِكَ هَذَا\". أَبُو الْحَسَنِ هَذَا الَّذِي رَوَى عَنْهُ سُلَيْمَانُ بن كَثِيرٍ: مُهَاجِرُ أَبُو الْحَسَنِ، الَّذِي يَرْوِي عَنْهُ شُعْبَةُ كُوفِيٌّ، وَعَبْدُ اللَّهِ بن عَبْدِ الرَّحْمَنِ هُوَ: عَبْدُ اللَّهِ بن عَبْدِ الرَّحْمَنِ بن أَبِي لَيْلَى أَخُو مُحَمَّدِ بن عَبْدِ الرَّحْمَنِ بن أَبِي لَيْلَى. ¶ أَبُو أُمَامَةَ بن ثَعْلَبَةَ الأَنْصَارِيُّ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ ¶ 115 - حَدَّثَنَا بَكْرُ بن سَهْلٍ الدِّمْيَاطِيُّ، قَالَ: حَدَّثَنَا شُعَيْبُ بن يَحْيَى، وَعَبْدُ اللَّهِ بن صَالِحٍ، قَالا: حَدَّثَنَا اللَّيْثُ بن سَعْدٍ، قَالَ: حَدَّثَنِي هِشَامُ بن سَعْدٍ، عَنْ مُحَمَّدِ بن زَيْدِ بن الْمُهَاجِرِ بن قُنْفُذٍ التَّيْمِيِّ، عَنْ أَبِي أُمَامَةَ الأَنْصَارِيِّ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ الْجُهَنِيِّ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ:\"منْ أَكْبَرِ الْكَبَائِرِ الشِّرْكُ بِاللَّهِ، وَعُقُوقُ الْوَالِدَيْنِ، وَالْيَمِينُ الْغَمُوسُ، وَمَا حَلَفَ حَالِفٌ بِاللَّهِ يَمِينَ صَبْرٍ أَدْخَلَ فِيهَا مِثْلَ جَنَاحَ بَعُوضَةٍ، إِلا كَانَتْ وَكْتَةً فِي قَلْبِهِ إِلَى يَوْمِ الْقِيَامَةِ\".@",
            "page": "85",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "116 - حَدَّثَنَا مَحْمُودُ بن مُحَمَّدٍ الْوَاسِطِيُّ، قَالَ: حَدَّثَنَا وَهْبُ بن بَقِيَّةَ، قَالَ: أَخْبَرَنَا خَالِدٌ، عَنْ عَبْدِ الرَّحْمَنِ بن إِسْحَاقَ، عَنْ مُحَمَّدِ بن زَيْدٍ، عَنْ عَبْدِ اللَّهِ بن أَبِي أُمَامَةَ، عَنْ أَبِي أُمَامَةَ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أَكْبَرُ الْكَبَائِرِ: الإِشْرَاكُ بِاللَّهِ، وَعُقُوقُ الْوَالِدَيْنِ، وَيَمِينُ الْغَمُوسِ، وَأَيْمُ الَّذِي نَفْسِي بِيَدِهِ، لا يَحْلِفُ أَحَدٌ وَإِنْ كَانَ عَلَى مِثْلِ جَنَاحِ بَعُوضَةٍ، إِلا كَانَتْ وَكْتَةً فِي قَلْبِهِ إِلَى يَوْمِ الْقِيَامَةِ\" ¶ الْحَسَنُ بن يَزِيدَ بن عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنْ جَدِّهِ ¶ 117 - حَدَّثَنَا إِبْرَاهِيمُ بن هَاشِمٍ الْبَغَوِيُّ، قَالَ: حَدَّثَنَا الصَّلْتُ بن مَسْعُودٍ الْجَحْدَرِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن عَبْدِ اللَّهِ بن يَزِيدَ بن عَبْدِ اللَّهِ بن أُنَيْسٍ، قَالَ: حَدَّثَنَا الْحَسَنُ بن يَزِيدَ عَمِّي، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ،\"أَنَّ رَسُولَ اللَّهِ صَلّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعَثَهُ سَرِيَّةً وَحْدَهُ\". ¶ عَبْدُ اللَّهِ بن عَبْدِ الرَّحْمَنِ بن الْحُبَابِ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ ¶ 118 - حَدَّثَنَا عُمَرُ بن عَبْدِ الْعَزِيزِ بن مِقْلاصٍ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا أَبِي. ح وَحَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا حَرْمَلَةُ بن يَحْيَى،@",
            "page": "86",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "قَالا: حَدَّثَنَا ابْنُ وَهْبٍ، قَالَ: حَدَّثَنِي عَمْرُو بن الْحَارِثِ، أَنَّ مُوسَى بن جُبَيْرٍ حَدَّثَهُ، أَنَّ عَبْدَ اللَّهِ بن عَبْدِ الرَّحْمَنِ بن الُحُبَابِ الأَنْصَارِيَّ حَدَّثَهُ، أَنَّ عَبْدَ اللَّهِ بن أُنَيْسٍ حَدَّثَهُ، أَنَّهُ تَذَاكَرَ هُوَ وَعُمَرُ بن الْخَطَّابِ يَوْمًا الصَّدَقَةَ، فَقَالَ عُمَرُ: أَلَمْ تَسْمَعْ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَذْكُرُ غُلُولَ الصَّدَقَةِ؟\"مَنْ غَلَّ مِنْهَا بَعِيرًا أَوْشاةً، أُتِيَ بِهِ يَحْمِلُهُ يَوْمَ الْقِيَامَةِ\". قَالَ عَبْدُ اللَّهِ بن أُنَيْسٍ: بَلَى. ¶ بُسْرُ بن سَعِيدٍ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ ¶ 119 - حَدَّثَنَا الْعَبَّاسُ بن الَفْضَلِ الأَسْفَاطِيُّ، قَالَ: حَدَّثَنَا أَبُو ثَابِتٍ مُحَمَّدُ بن عُبَيْدِ اللَّهِ، قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بن مُحَمَّدٍ، عَنِ@",
            "page": "87",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "الضَّحَّاكِ بن عُثْمَانَ، عَنْ أَبِي النَّضْرِ، عَنْ بُسْرِ بن سَعِيدٍ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"أُرِيتُ لَيْلَةَ الْقَدْرِ فَأُنْسِيتُهَا، وَإِنِّي أُرَانِي أَسْجُدُ فِي مَاءٍ وَطِينٍ\". فَرَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَسْجُدُ فِي مَاءٍ وَطِينٍ صَبِيحَةَ ثَلاثٍ وَعِشْرِينَ. حَدَّثَنَا أَحْمَدُ بن عُمَرَو الْخَلالُ الْمَكِّيُّ، قَالَ: حَدَّثَنَا يَعْقُوبُ بن حُمَيْدٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن فُلَيْحٍ، عَنِ الضَّحَّاكِ بن عُثْمَانَ، عَنْ سَالِمٍ أَبِي النَّضْرِ، عَنْ بُسْرِ بن سَعِيدٍ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَهُ. ¶ 121 - حَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن عَبْدِ الْحَمِيدِ الْحَمَّانِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بن مُحَمَّدٍ، عَنْ مُوسَى بن عُقْبَةَ، عَنْ سَالِمٍ أَبِي النَّضْرِ، عَنْ بُسْرِ بن سَعِيدٍ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"رَأَيْتُنِي لَيْلَةَ الْقَدْرِ أَسْجُدُ فِي مَاءٍ وَطِينٍ\". فَصَلَّى بنا النَّبِيُّ لَيْلَةَ ثَلاثٍ وَعِشْرِينَ، فَرَأَيْتُهُ يَسْجُدُ فِي مَاءٍ وَطِينٍ.@",
            "page": "88",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "عَبْدُ اللَّهِ بن عَبْدِ اللَّهِ بن خُبَيْبٍ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ ¶ 122 - حَدَّثَنَا مُطَّلِبُ بن شُعَيْبٍ الأَزْدِيُّ، قَالَ: حَدَّثَنَا أَبُو صَالِحٍ عَبْدُ اللَّهِ بن صَالِحٍ، قَالَ: حَدَّثَنِي اللَّيْثُ، عَنْ يَزِيدَ بن أَبِي حَبِيبٍ، عَنْ مُحَمَّدِ بن إِسْحَاقَ، عَنْ مُعَاذِ بن عَبْدِ اللَّهِ بن خُبَيْبٍ، عَنْ عَبْدِ اللَّهِ بن عَبْدِ اللَّهِ بن خُبَيْبٍ، عَنْ عَبْدِ اللَّهِ بن أُنَيْسٍ صَاحِبِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّهُ سُئِلَ عَنْ لَيْلَةِ الْقَدْرِ، فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"الْتَمِسُوهَا اللَّيْلَةَ، وَتِلْكَ اللَّيْلَةُ لَيْلَةُ ثَلاثٍ وَعِشْرِينَ، فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ، هِيَ إِذَنْ أَوَّلُ ثَمَانٍ، قَالَ:\"بَلْ أَوَّلُ سَبْعٍ إِذِ الشَّهْرُ لا يَتِمُّ\".@",
            "page": "89",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "عَبْدُ اللَّهِ بن سَلامٍ رَضِيَ اللَّهُ عَنْهُ ¶ 123 - حَدَّثَنَا عُبَيْدُ بن غَنَّامٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بن أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا يَحْيَى بن يَعْلَى، عَنْ عَبْدِ الْمَلِكِ بن عُمَيْرٍ، عَنِ ابْنِ أَخِي عَبْدِ اللَّهِ بن سَلامٍ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ:\"كَانَ اسْمِي فِي الْجَاهِلِيَّةِ فُلانٌ، فَسَمَّانِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: عَبْدُ اللَّهِ\". ¶ مَا أَسْنَدَ عَبْدُ اللَّهِ بن سَلامٍ عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ¶ أَبُو هُرَيْرَةَ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ رَضِيَ اللَّهُ عَنْهُمَا ¶ 124 - حَدَّثَنَا إِدْرِيسُ بن جَعْفَرٍ الْعَطَّارُ، قَالَ: حَدَّثَنَا يَزِيدُ بن هَارُونَ، قَالَ: أَخْبَرَنَا مُحَمَّدُ بن إِسْحَاقَ، عَنْ مُحَمَّدِ بن إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ بن عَبْدِ الرَّحْمَنِ، عَنْ أَبِي هُرَيْرَةَ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"مَنْ جَلَسَ مُنْتَظِرَ @",
            "page": "90",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "الصَّلاةِ فَهُوَ فِي صَلاةٍ\". ¶ 125 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا حَجَّاجُ بن الْمِنْهَالِ، قَالَ: حَدَّثَنَا حَمَّادُ بن سَلَمَةَ، عَنْ قَيْسِ بن سَعْدٍ، عَنْ مُحَمَّدِ بن إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"مَنِ انْتَظَرَ الصَّلاةَ، فَهُوَ فِي صَلاةٍ حَتَّى يُصَلِّيَ\" ¶ 126 - حَدَّثَنَا عُبَيْدُ بن غَنَّامٍ، وَمُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، وعبدان بن أحمد، قَالُوا: حَدَّثَنَا أَبُو بَكْرِ بن أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عُبَيْدٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن إِسْحَاقَ، عَنْ مُحَمَّدِ بن إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"مَنِ انْتَظَرَ الصَّلاةَ، فَهُوَ صَلاةٍ حَتَّى يُصَلِّيَ\". ¶ 127 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا الْقَعْنَبِيُّ، وَحَدَّثَنَا بَكْرُ بن سَهْلٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن يُوسُفَ جَمِيعًا، عَنْ مَالِكٍ، عَنْ يَزِيدَ بن الْهَادِ، عَنْ مُحَمَّدِ بن إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ، عَنْ أَبِي هُرَيْرَةَ، @",
            "page": "91",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "عَنْ عَبْدِ اللَّهِ بن سَلامٍ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"مَنِ انْتَظَرَ الصَّلاةَ، فَهُوَ فِي صَلاةٍ\". ¶ 128 - حَدَّثَنَا حَفْصُ بن عُمَرَ بن الصَّبَّاحِ الرَّقِّيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن سِنَانٍ الْعَوْقِيُّ، قَالَ: حَدَّثَنَا فُلَيْحُ بن سُلَيْمَانَ، عَنْ سَعِيدِ بن الْحَارِثِ، عَنْ أَبِي سَلَمَةَ بن عَبْدِ الرَّحْمَنِ، قَالَ: كَانَ أَبُو هُرَيْرَةَ يحَدَّثَنَا، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنَّهُ قَالَ:\"إنَّ فِي الْجُمُعَةِ سَاعَةً لا يُوَافِقُهَا مُسْلِمٌ وَهُوَ فِي صَلاةٍ، يَسْأَلُ اللَّهُ خَيْرًا، إِلا أَعْطَاهُ إِيَّاهُ\". يُقَلِّلُهَا أَبُو هُرَيْرَةَ بِيَدِهِ. فَلَمَّا تُوُفِّيَ أَبُو هُرَيْرَةَ، قُلْتُ: لَوْ جِئْتُ أَبَا سَعِيدٍ فَسَأَلْتُهُ، فَأَتَيْتُهُ فَسَأَلْتُهُ، ثُمَّ خَرَجْتُ مِنْ عِنْدِهِ، فَدَخَلْتُ عَلَى عَبْدِ اللَّهِ بن سَلامٍ، فَسَأَلْتُهُ، فَقَالَ: خَلَقَ اللَّهُ آدَمَ يَوْمَ الْجُمُعَةِ، وَقَبَضَهُ يَوْمَ الْجُمُعَةِ، وَفِيهِ تَقُومُ السَّاعَةُ، فَهِيَ آخِرُ سَاعَةٍ، فَقُلْتُ: إِنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ: فِي صَلاةٍ، وَلَيْسَتْ سَاعَةَ صَلاةٍ. فَقَالَ: أَوَ مَا تَعْلَمُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"مُنْتَظِرُ الصَّلاةِ فِي صَلاةٍ\". قُلْتُ: بَلَى، قَالَ: فَهِيَ وَاللَّهِ هِيَ.@",
            "page": "92",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "عَبْدُ اللَّهِ بن حَنْظَلَةَ بن الرَّاهِبِ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 129 - حَدَّثَنَا مُحَمَّدُ بن الْعَبَّاسِ الْمُؤَدِّبُ، قَالَ: حَدَّثَنَا سَلْمُ بن إِبْرَاهِيمَ الْوَرَّاقُ، وَحَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، وَإِبْرَاهِيمُ بن نَائِلَةَ الأَصْبَهَانِيُّ، قَالا: حَدَّثَنَا مُحَمَّدُ بن أَبِي بَكْرٍ الْمُقَدَّمِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بن سِنَانٍ أَبُو عُبَيْدَةَ الْعُصْفُرِيُّ، قَالا: حَدَّثَنَا عِكْرِمَةُ بن عَمَّارٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن الْقَاسِمِ، قَالَ: زَعَمَ عَبْدُ اللَّهِ بن حَنْظَلَةَ بن الرَّاهِبِ، أَنَّ عَبْدَ اللَّهِ بن سَلامٍ مَرَّ فِي السُّوقِ وَعَلَيْهِ حِزْمَةُ حَطَبٍ، فَقِيلَ لَهُ: مَا يَحْمِلُكَ عَلَى هَذَا، وَقَدْ أَغْنَاكَ اللَّهُ عَنْ هَذَا؟ قَالَ: أَرَدْتُ أَنْ أَدْمَغَ الْكِبْرَ، سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"لا يَدْخُلُ الْجَنَّةَ مَنْ فِي قَلْبِهِ خَرْدَلَةٌ مِنْ كِبْرٍ\". ¶ أَنَسُ بن مَالِكٍ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 130 - حَدَّثَنَا أَحْمَدُ بن الْقَاسِمِ بن مُسَاوِرٍ الْجَوْهَرِيُّ، قَالَ: حَدَّثَنَا@",
            "page": "93",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "عَفَّانُ بن مُسْلِمٍ، وَحَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا شَيْبَانُ بن فَرُّوخٍ، قَالا: حَدَّثَنَا حَمَّادُ بن سَلَمَةَ، عَنْ ثَابِتٍ، وَحُمَيْدٍ، عَنْ أَنَسِ بن مَالِكٍ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ قَدِمَ الْمَدَينَةَ، وَعَبْدُ اللَّهِ بن سَلامٍ فِي نَخْلَةٍ، فَأَتَى عَبْدُ اللَّهِ بن سَلامٍ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:\"إِنِّي سَائِلُكَ عَنْ أَشْيَاءَ لا يَعْلَمُهَا إِلا نَبِيُّ، فَإِنْ أَنْتَ أَخْبَرْتَنِي بِهَا آمَنْتُ بِكَ...\"الْحَدِيثُ حَدَّثَنَا أَحْمَدُ بن عِقَالٍ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا أَبُو جَعْفَرٍ النُّفَيْلِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن سَلَمَةَ، عَنْ مُحَمَّدِ بن إِسْحَاقَ، عَنْ حُمَيْدٍ الطَّوِيلِ، عَنْ أَنَسِ بن مَالِكٍ، قَالَ: قَالَ عَبْدُ اللَّهِ بن سَلامٍ: يَا رَسُولَ اللَّهِ، إِنِّي قَدْ أَسْلَمْتُ وَأَنَا أُحِبُّ أَنْ أَسْأَلَكَ عَنْ أَشْيَاءَ، فَقَالَ:\"سَلْ عَنْ مَا بَدَا لَكَ\"، فَقَالَ: يَا رَسُولَ اللَّهِ حَدَّثَنِي عَنْ شَبَهِ الرَّجُلِ أُمَّهَ، وَإِنَّمَا النُّطْفَةُ مِنَ الرَّجُلِ، فَقَالَ:\"نُطْفَةُ الرَّجُلِ بَيْضَاءُ غَلِيَظَةٌ، وَنُطْفَةُ الْمَرْأَةِ حَمْرَاءُ رِقُيْقَةٌ، فَأَيُّهُمَا غَلَبَ صَاحِبَتَهَا كَانَ الشَّبَهُ لَهُ\". ¶ قُلْتُ: يَا رَسُولَ اللَّهِ، مَا أَكَلَ أَهْلُ الْجَنَّةِ إِذَا دَخَلُوهَا؟ قَالَ:\"زِيَادَةَ كَبِدِ حُوتٍ\". ¶ 131 - قُلْتُ: يَا رَسُولَ اللَّهِ، أَخْبِرْنِي عَنْ أَشْرَاطِ السَّاعَةِ؟ قَالَ:\"نَارٌ تَخْرُجُ مِنَ الْمَشْرِقِ، فَتَسُوقُ النَّاسَ إِلَى مَحْشَرِهِمْ\"، فَقَالَ: أَشْهَدُ أَنَّكَ نَبِيٌّ.@",
            "page": "94",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "عَبْدُ اللَّهِ بن مُغَفَّلٍ الْمُزَنِيُّ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 132 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضَرِيُّ، قَالَ: حَدَّثَنَا عُمَرُ بن مُحَمَّدِ بن الْحَسَنِ الأَسَدِيُّ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا سُلَيْمَانُ بن الْمُغِيرَةِ، عَنْ حُمَيْدِ بن هِلالٍ، عَنْ عَبْدِ اللَّهِ بن مُغَفَّلٍ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، أَنَّهُ قَالَ حِينَ هَاجَ النَّاسُ فِي أَمْرِ عُثْمَانَ:\"أَيُّهَا النَّاسُ لا تَقْتُلُوا هَذَا الشَّيْخَ، وَاسْتَعْتِبُوهُ، فَإِنَّهُ لَنْ تَقْتُلَ أُمَّةٌ نَبِيَّهَا فَيَصْلُحَ أَمْرُهُمْ، حَتَّى يُهْرَاقَ دِمَاءُ سَبْعِينَ أَلْفًا مِنْهُمْ، وَلَنْ تَقْتُلَ أُمَّةً خَلِيفَتَهُمْ فَيَصْلُحَ أَمْرُهُمْ، حَتَّى يُهْرَاقَ دِمَاءُ أَرْبَعِينَ أَلْفًا مِنْهُمْ\"، فَلَمْ يَنْظُرُوا فِيمَا قَالَ، وَقَتَلُوهُ، فَجَلَسَ لِعَلِيٍّ فِي الطَّرِيقِ، فَقَالَ:\"أَيْنَ تُرِيدُ؟\"فَقَالَ: أُرِيدُ أَرْضَ الْعِرَاقِ، قَالَ:\"لا تَأْتِ الْعِرَاقَ، وَعَلَيْكَ بِمِنْبَرِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\"، فَوَثَبَ إِلَيْهِ أُنَاسٍ مِنْ أَصْحَابِ عَلِيٍّ، وَهَمُّوا بِهِ، فَقَالَ عَلِيٌّ: دَعُوهُ فَإِنَّهُ رَجُلٌ مِنَّا أَهْلِ الْبَيْتِ، فَلَمَّا قُتِلَ عَلِيٌّ، قَالَ ابْنُ سَلامٍ لابْنِ مُغَفَّلٍ:\"هَذَا رَأْسُ الأَرْبَعِينَ، وَسَيَكُونُ عَلَى رَأْسِهَا صُلْحٌ، وَلَنْ تَقْتُلَ أُمَّةٌ نَبِيَّهَا إِلا قُتِلَ بِهِ سَبْعُونَ أَلْفًا، وَلَنْ تَقْتُلَ أُمَّةٌ خَلِيفَتَهَا إِلا قُتِلَ بِهِ أَرْبَعُونَ أَلْفًا\" ¶ يُوسُفُ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ ¶ 133 - حَدَّثَنَا إِبْرَاهِيمُ بن هَاشِمٍ الْبَغَوِيُّ، قَالَ: حَدَّثَنَا عَمَّارُ بن هَارُونَ حَدَّثَنَا هِشَامٌ أَبُو الْمِقْدَامِ، عَنْ أَبِيهِ، عَنْ يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ@",
            "page": "95",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا\". ¶ 134 - حَدَّثَنَا إِبْرَاهِيمُ بن هَاشِمٍ الْبَغَوِيُّ، قَالَ: حَدَّثَنَا عَمَّارُ بن هَارُونَ، قَالَ: حَدَّثَنَا هِشَامٌ أَبُو الْمِقْدَامِ، عَنْ أَبِيهِ، عَنْ يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"الْحَرْبُ خُدْعَةٌ\". ¶ 135 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا إِبْرَاهِيمُ بن الْمُنْذِرِ الْحِزَامِيُّ، وَحَدَّثَنَا يَحْيَى بن عُثْمَانَ بن صَالِحٍ، قَالَ: حَدَّثَنَا أَصْبَغُ بن الْفَرَجِ. ح وَحَدَّثَنَا مُحَمَّدُ بن عَلِيٍّ الصَّائِغُ الْمَكِّيُّ، وَمَسْعَدَةُ بن سَعْدٍ الْعَطَّارُ، قَالا: حَدَّثَنَا سَعِيدُ بن مَنْصُورٍ. ح وَحَدَّثَنَا أَحْمَدُ بن رِشْدِينٍ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بن صَالِحٍ، قَالُوا: حَدَّثَنَا ابْنُ وَهْبٍ، عَنْ عَمْرِو بن الْحَارِثِ، عَنْ سَعِيدِ بن أَبِي هِلالٍ، أَنَّ يَحْيَى بن عَبْدِ الرَّحْمَنِ حَدَّثَهُ، عَنْ عَوْنِ بن عَبْدِ اللَّهِ، عَنْ يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، @",
            "page": "96",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "عَنْ أَبِيهِ، قَالَ: بَيْنَمَا نَحْنُ نَسِيرُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، إِذْ سَمِعَ الْقَوْمَ، وَهُمْ يَقُولُونَ: أَيُّ الأَعْمَالِ أَفْضَلُ يَا رَسُولَ اللَّهِ؟ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"إِيمَانٌ بِاللَّهِ وَرَسِولِهِ، وَجِهَادٌ فِي سَبِيلِهِ، وَحَجٌّ مَبْرُورٌ\"، ثُمَّ سَمَعَ نِدَاءً فِي الْوَادِي، يَقُولُ: أَشْهَدُ أَنَّ لا إِلَهَ إِلا اللَّهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"وَأَنَا أَشْهَدُ، وَأَشْهَدُ لا يَشْهَدُ بِهَا أَحَدٌ، إِلا بَرِئَ مِنَ الشِّرْكِ\". وَاللَّفْظُ بِحَدِيثِ أَحْمَدَ بن صَالِحٍ. ¶ 136 - حَدَّثَنَا مُطَّلِبُ بن شُعَيْبٍ الأَزْدِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عَبْدِ الْعَزِيزِ الرَّمْلِيُّ، قَالَ: حَدَّثَنَا الْوَلِيدُ بن مُسْلِمٍ قَالَ: حَدَّثَنِي مُحَمَّدُ بن حَمْزَةَ بن يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ: كُنْتُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي أُنَاسٍ مِنْ أَصْحَابِهِ، إِذْ أَقْبَلَ عُثْمَانُ بن عَفَّانَ وَمَعَهُ رَاحِلَةٌ عَلَيْهَا عَزَارَتَيْنِ، وَهُوَ مُحْتَجِزٌ بِعِقَالِ نَاقَتِهِ، فَقَالَ لَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أَيُّ شَيْءٍ فِي الْعَزَارَتَيْنِ؟\"قَالَ: دَقِيقٌ، وَسَمْنٌ، وَعَسَلٌ، فَقَالَ لَهُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أَنِخْ\"، فَأَنَاخَ، ثُمَّ دَعَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِبُرْمَةٍ، فَجَعَلَ فِيهَا مِنْ ذَلِكَ الدَّقِيقِ، وَالسَّمْنِ، وَالْعَسَلِ، ثُمَّ أَكَلَ، ثُمَّ قَالَ لأَصْحَابِهِ:\"كُلُّوا، هَذَا الَّذِي تُسَمِّيهِ فَارِسٌ @",
            "page": "97",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "الْخَبِيصَ\". ¶ 137 - حَدَّثَنَا أَحْمَدُ بن عَبْدِ الْوَهَّابِ بن نَجْدَةَ الْحُوطِيُّ، قَالَ: حَدَّثَنِي أَبِي، وَحَدَّثَنَا أَحْمَدُ بن عَلِيٍّ الأَبَّارُ الْبَغْدَادِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن أَبِي السَّرِيِّ، قَالا: حَدَّثَنَا الْوَلِيدُ بن مُسْلِمٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن حَمْزَةَ بن يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ:\"إِنَّ اللَّهَ لَمَّا أَرَادَ هُدَى زَيْدِ بن سَعْنَةَ، قَالَ زَيْدُ بن سَعْنَةَ: مَا مِنْ عَلامَاتِ النُّبُوَّةِ شَيْءٌ إِلا وَقَدْ عَرَفْتُهَا فِي وَجْهِ مُحَمَّدٍ حِينَ نَظَرْتُ إِلَيْهِ، إِلا اثْنَيْنِ لَمْ أُخْبَرْهُمَا مِنْهُ: يَسْبِقُ حِلْمُهُ جَهْلَهُ، وَلا يَزِيدُهُ شِدَّةُ الْجَهْلِ عَلَيْهِ إِلا حِلْمًا، فَكُنْتُ أَلْطَفُ لَهُ إِلَى أَنْ أُخَالِطَهُ، فَأَعْرِفَ حِلْمَهُ مِنْ جَهْلِهِ، قَالَ زَيْدُ بن سَعْنَةَ: فَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا مِنَ الْحُجُرَاتِ، وَمَعَهُ عَلِيُّ بن أَبِي طَالِبٍ، فَأَتَاهُ رَجُلٌ عَلَى رَاحِلَتِهِ كَالْبَدَوِيِّ، فَقَالَ: يَا رَسُولَ اللَّهِ، إِنَّ بِقِرَايَ قَرْيَةَ بني فُلانٍ، قَدْ أَسْلَمُوا وَدَخَلُوا فِي الإِسْلامِ، وَكُنْتُ حَدَّثْتُهُمْ إِنْ أَسْلَمُوا أَتَاهُمُ الرِّزْقُ رَغَدًا، وَقَدْ أَصَابَتْهُمْ سِنَةٌ وَشِدَّةٌ وَقُحُوطٌ مِنَ الْغَيْثِ، فَأَنَا أَخْشَى يَا رَسُولَ اللَّهِ أَنْ يَخْرُجُوا مِنَ الإِسْلامِ طَمَعًا كَمَا دَخَلُوا فِيهِ طَمَعًا، فَإِنْ@",
            "page": "98",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "رَأَيْتَ أَنْ تُرْسِلَ إِلَيْهِمْ بِشَيْءٍ تُغِيثُهُمْ بِهِ فَعَلْتَ، فَنَظَرَ إِلَى رَجُلٍ إِلَى جَانِبِهِ أُرَاهُ عَلِيًّا، فَقَالَ: يَا رَسُولَ اللَّهِ، مَا بَقِيَ مِنْهُ شَيْءٌ، قَالَ زَيْدُ بن سَعْنَةَ: فَدَنَوْتُ إِلَيْهِ، فَقُلْتُ: يَا مُحَمَّدُ، هَلْ لَكَ أَنْ تَبِيعَنِي تَمْرًا مَعْلُومًا فِي حَائِطِ بني فُلانٍ إِلَى أَجَلِ كَذَا وَكَذَا؟ فَقَالَ:\"لا يَا يَهُودِيُّ، وَلَكِنْ أَبِيعُكَ تَمْرًا مَعْلُومًا إِلَى أَجَلِ كَذَا وَكَذَا، وَلا يُسَمِّي حَائِطَ بني فُلانٍ\"، قُلْتُ: نَعَمْ، فَبَايِعْنِي، فَأَطْلَقْتُ هِمْيَانِي، فَأَعْطَيْتُهُ ثَمَانِينَ مِثْقَالا مِنْ ذَهْبٍ فِي تَمْرٍ مَعْلُومٍ إِلَى أَجَلِ كَذَا وَكَذَا، فَأَعْطَاهَا الرَّجُلَ، وَقَالَ: اعْدِلْ عَلَيْهِمْ، وَأَغِثْهُمْ بِهَا، قَالَ زَيْدُ بن سَعْنَةَ: فَلَمَّا كَانَ قَبْلَ مَحِلِّ الأَجَلِ بِيَوْمَيْنِ أَوْ ثَلاثٍ، خَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمَعَهُ أَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ، فِي نَفَرٍ مِنْ أَصْحَابِهِ، فَلَمَّا صَلَّى عَلَى الْجِنَازَةِ، وَدَنَا مِنْ جِدَارٍ لِيَجْلِسَ، أَتَيْتُهُ، فَأَخَذْتُ بِمَجَامِعِ قَمِيصِهِ وَرِدَائِهِ، وَنَظَرْتُ إِلَيْهِ بِوَجْهٍ غَلِيظٍ، فَقُلْتُ لَهُ: أَلا تَقْضِينِي يَا مُحَمَّدُ حَقِّي، فَوَاللَّهِ مَا عَلِمْتُكُمْ بني عَبْدِ الْمُطَّلِبِ بِمُطْلٍ، وَلَقَدْ كَانَ لِي بِمُخَالَطَتِكُمْ عِلْمٌ. وَنَظَرْتُ إِلَى عُمَرَ وَإِذَا عَيْنَاهُ تَدُورَانِ فِي وَجْهِهِ كَالْفَلَكِ الْمُسْتَدِيرِ، ثُمَّ رَمَانِي بِبَصَرِهِ، فَقَالَ: يَا عَدُوَّ اللَّهِ، أَتَقُولُ لِرَسُولِ اللَّهِ مَا أَسْمَعُ، وَتَصْنَعُ بِهِ مَا أَرَى، فَوَالَّذِي بَعَثَهُ بِالْحَقِّ، لَوْلا مَا أُحَاذِرُ فَوْتَهُ، لَضَرَبْتُ بِسَيْفِي رَأْسَكَ، وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَنْظُرُ إِلَى عُمَرَ فِي سُكُونٍ وَتُؤَدَةٍ وَتَبَسُّمٍ، ثُمَّ قَالَ:\"يَا عُمَرُ، أَنَا وَهُوَ كُنَّا أَحْوَجَ إِلَى غَيْرِ هَذَا، أَنْ تَأْمُرَنِي بِحُسْنِ الأَدَاءِ، وَتَأْمُرَهُ بِحُسْنِ اتِّبَاعِهِ، اذْهَبْ بِهِ يَا عُمَرُ، فَأَعْطِهِ حَقَّهُ، وَزِدْهُ عِشْرِينَ صَاعًا مِنْ تَمْرٍ مَكَانَ مَا رَعَبْتَهِ\"، قَالَ زَيْدٌ: فَذَهَبَ بِي عُمَرُ فَأَعْطَانِي حَقِّي، وَزَادَنِي عِشْرِينَ صَاعًا مِنْ تَمْرٍ، فَقُلْتُ: مَا هَذِهِ الزِّيَادَةُ يَا عُمَرُ؟ قَالَ: أَمَرَنِي بِهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ أَزِيدَكَ مَكَانَ مَا رَعَبْتُكَ، قَالَ: وَتَعْرِفُنِي يَا عُمَرُ؟ قَالَ: لا، فَمَا دَعَاكَ أَنْ فَعَلْتُ بِرَسُولِ اللَّهِ@",
            "page": "99",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا فَعَلْتُ، وَقُلْتُ لَهُ مَا قُلْتُ؟ قُلْتُ: يَا عُمَرُ، لَمْ يَكُنْ مِنْ عَلامَاتِ النُّبُوَّةِ شَيْءٌ، إِلا وَقَدْ عَرِفْتُ فِي وَجْهِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ نَظَرْتُ إِلَيْهِ، إِلا اثْنَيْنِ لَمْ أُخْبَرْهُمَا مِنْهُ: يَسْبِقُ حِلْمُهُ جَهْلَهُ، وَلا يَزِيدُهُ شِدَّةُ الْجَهْلِ عَلَيْهِ إِلا حِلْمًا، فَقَدِ اخْتَبَرْتُهُمَا، فَأُشْهِدُكَ يَا عُمَرُ أَنِّي قَدْ رَضِيتُ بِاللَّهِ رَبًّا، وَبِالإِسْلامِ دِينًا، وَبِمُحَمَّدٍ نَبِيًّا، وَأُشْهِدُكَ أَنَّ شَطْرَ مَالِي، فَإِنِّي أَكْثَرَهَا مَالا صَدَقَةٌ عَلَى أُمَّةِ مُحَمَّدٍ، قَالَ عُمَرُ: أَوْ عَلَى بَعْضِهِمْ، فَإِنَّكَ لا تَسَعُهُمْ، قُلْتُ: أَوْ عَلَى بَعْضِهِمْ. فَرَجِعَ عُمَرُ، وَزَيْدٌ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ زَيْدٌ: أَشْهَدُ أَنَّ لا إِلَهَ إِلا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَآمَنَ بِهِ وَصَدَّقَهُ وَتَابَعَهُ، وَشَهِدَ مَعَهُ مَشَاهِدَ كَثِيرَةً، ثُمَّ تُوُفِّيَ فِي غَزْوَةَ تَبُوكٍ مُقْبِلا غَيْرَ مُدْبِرٍ، رَحِمَ اللَّهُ زَيْدًا . ¶ 138 - حَدَّثَنَا عَبْدَانُ بن أَحْمَدَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن مُصَفَّى، قَالَ: حَدَّثَنَا الْوَلِيدُ، عَنْ مُحَمَّدِ بن حَمْزَةَ بن يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، أَنَّ عَبْدَ اللَّهِ بن سَلامٍ، قَالَ لأَحْبَارِ الْيَهُودِ: إِنِّي أَحْدَثُ بِمَسْجِدِ أَبِينَا إِبْرَاهِيمَ وَإِسْمَاعِيلَ عَهْدًا، فَانْطَلَقَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَهُوَ بِمَكَّةَ، فَوَافَاهُمْ وَقَدِ انْصَرَفُوا مِنَ الْحَجِّ، فَوَجَدَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِمِنَى وَالنَّاسُ حَوْلَهُ، فَقُمْتُ مَعَ النَّاسِ، فَلَمَّا نَظَرَ إِلَيْهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"أَنْتَ عَبْدُ اللَّهِ بن سَلامٍ؟@",
            "page": "100",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "\"قَالَ: قُلْتُ: نَعَمْ. قَالَ:\"ادْنُ\"، فَدَنَوْتُ مِنْهُ، قَالَ:\"أُنْشِدُكَ بِاللَّهِ يَا عَبْدَ اللَّهِ بن سَلامٍ، أَمَا تَجِدُنِي فِي التَّوْرَاةِ رَسُولَ اللَّهِ؟\"فقُلْتُ لَهُ: انْعَتْ رَبَّنَا، قَالَ: فَجَاءَ جِبْرِيلُ عَلَيْهِ السَّلامُ حَتَّى وَقَفَ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لَهُ: ?قُلْ هُوَ اللَّهُ أَحَدٌ اللَّهُ الصَّمَدُ لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَّهُ كُفُوًا أَحَدٌ?[الإخلاص آية 14]، فَقَرَأَهَا عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ ابْنُ سَلامٍ: أَشْهَدُ أَنَّ لا إِلَهَ إِلا اللَّهُ، وَأَنَّكَ رَسُولُ اللَّهِ، ثُمَّ انْصَرَفَ ابْنُ سَلامٍ إِلَى الْمَدِينَةِ، فَكَتَمَ إِسْلامَهُ، فَلَمَّا هَاجَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَقَدِمَ الْمَدِينَةَ، وَأَنَا فَوْقَ فِي نَخْلَةٍ لِي أَجُزُّهَا، فَسَمِعْتُ رَجَّةً فِي الْمَدِينَةِ، فَقُلْتُ: مَا هَذَا؟ قَالُوا: رَسُولُ اللَّهِ قَدْ قَدِمَ، قَالَ: فَأَلْقَيْتُ نَفْسِي مِنْ أَعْلَى النَّخْلَةِ، ثُمَّ جِئْتُ أَحْضُرُ، حَتَّى أَتَيْتُهُ، فَسَلَّمْتُ عَلَيْهِ، ثُمَّ رَجِعْتُ، فَقَالَتْ أُمِّي: لِلَّهِ أَنْتَ ! وَاللَّهِ، لَوْ كَانَ مُوسَى بن عِمْرَانَ عَلَيْهِ السَّلامُ مَا كَانَ بِذَلِكَ، تُلْقِي نَفْسَكَ مِنْ أَعْلَى النَّخْلَةِ، فَقُلْتُ: وَاللَّهِ، لأَنَا أَسَرُّ بِقُدُومِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ مُوسَى بن عِمْرَانَ إِذْ بُعِثَ. ¶ - 139 - حَدَّثَنَا حَجَّاجُ بن عِمْرَانَ السَّدُوسِيُّ، قَالَ: حَدَّثَنَا سُلَيْمَانُ بن دَاوُدَ الشَّاذَكُونِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عُمَرَ الْوَاقِدِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الْحَمِيدِ بن جَعْفَرٍ، عَنْ مُحَمَّدِ بن يَحْيَى بن حِبَّانَ، عَنْ يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ،@",
            "page": "101",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "عَنْ أَبِيهِ، قَالَ: خَطَبَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمَ جُمُعَةٍ، فَقَالَ:\"مَا عَلَى أَحَدِكُمْ لَوِ اتَّخذَ ثَوْبَيْنِ لِجُمُعَتِهِ سِوَى ثَوْبَيْ مِهْنَتِهِ\".@",
            "page": "102",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "140 - حَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن يَحْيَى الأَزْدِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عُمَرَ الْوَاقِدِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الْحَمِيدِ بن جَعْفَرٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن يَحْيَى بن حِبَّانَ،@",
            "page": "103",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "عَنْ يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، قَالَ: قُلْنَا: يَا رَسُولَ اللَّهِ، أنَحْنُ خَيْرٌ أَمْ مَنْ بَعْدَنَا؟ فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"لَوْ أَنَّ لأَحَدِهِمْ مِثْلُ أُحُدٍ ذَهَبًا يُنْفِقُهُ فِي سَبِيلِ اللَّهِ، مَا بَلَغَ مُدَّ أَحَدَكُمْ وَلا نَصِيفَهُ\". ¶ 141 - حَدَّثَنَا عُبَيْدُ بن غَنَّامِ بن حَفْصِ بن غِيَاثٍ الْكُوفِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ بن نُمَيْرٍ. ح وَحَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن طَرِيفٍ الْبَجْلِيُّ، وَعُقْبَةُ بن مُكْرِمٌ، وَهَنَّادُ بن السَّرِيِّ، قَالُوا: حَدَّثَنَا يُونُسُ بن بُكَيْرٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن إِسْحَاقَ، عَنْ يَعْقُوبَ بن عُتْبَةَ بن الْمُغِيرَةِ بن الأَخْنَسِ، عَنْ عُمَرَ بن عَبْدِ الْعَزِيزِ، عَنْ يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، قَالَ:\"كُنَّا نَكُونُ مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَإِذَا حَدَّثَ رَفَعَ رَأْسَهُ إِلَى السَّمَاءِ\". ¶ 142 - حَدَّثَنَا عَبْدَانُ بن أَحْمَدَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن جَامِعٍ الْعَطَّارُ، قَالَ: حَدَّثَنَا سَلْمُ بن قُتَيْبَةَ، قَالَ: حَدَّثَنَا الصَّلْتُ بن يَحْيَى، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"لا صَلاةَ لِمُلْتَفِتٍ\"@",
            "page": "104",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "143 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن بَشَّارٍ بندَارٌ، قَالَ: حَدَّثَنَا سَلْمُ بن قُتَيْبَةَ، عَنِ الصَّلْتِ بن طَرِيفٍ، عَنْ رَجُلٍ، عَنِ ابْنِ أَبِي مُلَيْكَةَ، عَنْ يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"لا صَلاةَ لِمُلْتَفِتٍ\". ¶ 144 - حَدَّثَنَا عَبْدَانُ بن أَحْمَدَ، قَالَ: حَدَّثَنَا الْحُسَيْنُ بن عَلِيِّ بن الأَسْوَدِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن الصَّلْتِ، قَالَ: حَدَّثَنَا غَيَّاثُ بن إِبْرَاهِيمَ، عَنْ مُحَمَّدِ بن أَبِي يَحْيَى، عَنْ يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، قَدْ قَرَأْتُ الْقُرْآنَ، وَالتَّوْرَاةَ، وَالإِنْجِيلَ، قَالَ:\"اقْرَأْ بِهَذَا لَيْلَةً، وَبِهَذَا لَيْلَةً\".@",
            "page": "105",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "145 - حَدَّثَنَا حُمَيْدُ بن أَبِي مُخَلَّدٍ الْوَاسِطِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن الصَّبَّاحِ الْجَرْجَرَائِيُّ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ الطَّيَالِسِيُّ، قَالَ: أَخْبَرَنَا شُعَيْبُ بن صَفْوَانَ، عَنْ عَبْدِ الْمَلِكِ بن عُمَيْرٍ، أَنَّ مُحَمَّدَ بن يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ اسْتَأْذَنَ عَلَى الْحَجَّاجِ بن يُوسُفَ، فَأَنْكَرَهُ الْبَوَّابُونَ، فَلَمْ يَأْذَنُوا لَهُ، فَجَاءَ عَنْبَسَةُ بن سَعِيدٍ، فَاسْتَأْذَنَ لَهُ الْحَجَّاجُ، فَأَذِنَ لَهُ، فَدَخَلَ، فَسَلَّمَ، وَأَمَرَ رَجُلَيْنِ مِمَّا يَلِي السَّرِيرَ أَنْ يُوَسِّعَا لَهُ، فَأَوْسَعَا لَهُ، فَجَلَسَ، فَقَالَ لَهُ الْحَجَّاجُ: لِلَّهِ أَبُوكَ، أَتَعْلَمُ حَدِيثًا حَدَّثَهُ أَبُوكَ عَبْدَ الْمَلِكِ بن مَرْوَانَ، عَنْ جَدِّكَ عَبْدِ اللَّهِ بن سَلامٍ؟ قَالَ: وَأَيُّ حَدِيثٍ يَرْحَمُكَ اللَّهُ فَرُبَّ حَدِيثٍ، قَالَ: حَدِيثُ الْمِصْرِيِّينَ حِينَ حَصَرُوا عُثْمَانَ، قَالَ: قَدْ عَلِمْتُ ذَاكَ الْحَدِيثَ: أَقْبَلَ عَبْدُ اللَّهِ بن سَلامٍ وَعُثْمَانُ مَحْصُورٌ، قَالَ: فَانْطَلَقَ، فَدَخَلَ عَلَيْهِ، فَوَسَّعُوا لَهُ حَتَّى دَخَلَ، فَقَالَ: السَّلامُ عَلَيْكَ يَا أَمِيرَ الْمُؤْمِنِينَ، قَالَ: وَعَلَيْكَ السَّلامُ، مَا جَاءَ بِكَ يَا عَبْدَ اللَّهِ بن سَلامٍ؟ قَالَ: جِئْتُ لأَثْبُتَ حَتَّى@",
            "page": "106",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "أَسْتَشْهِدَ، أَوْ يَفْتَحُ اللَّهُ لَكَ، وَلا أَرَى هَؤُلاءِ الْقَوْمَ إِلا قَاتِلِيكَ، فَإِنْ يَقْتُلُوكَ فَذَاكَ خَيْرٌ لَكَ وَشَرٌّ لَهُمْ، فَقَالَ عُثْمَانُ: أَسْأَلُكَ بِالَّذِي لِي عَلَيْكَ مِنَ الْحَقِّ لَمَّا خَرَجْتَ إِلَيْهِمْ خَيْرًا يَسُوقُهُ اللَّهُ بِكَ، أَوْ شَرًّا يَدْفَعُهُ اللَّهُ بِكَ، فَسَمِعَ وَأَطَاعَ، فَخَرَجَ عَلَيْهِمْ، فَلَمَّا رَأَوْهُ اجْتمَعُوا، وَظَنُّوا أَنَّهُ قَدْ جَاءَهُمْ بِبَعْضِ مَا يُسَرُّونَ بِهِ، فَقَامَ خَطِيبًا، فَحَمَدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ: أَمَّا بَعْدُ، فَإِنَّ اللَّهَ بَعَثَ مُحَمَّدًا صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَشِيرًا وَنَذِيرًا، يُبَشِّرُ بِالْجَنَّةِ مَنْ أَطَاعَهُ، وَيُنْذِرُ النَّارَ مَنْ عَصَاهُ، وَأَظْهَرَ مَنِ اتَّبَعَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ، ثُمَّ اخْتَارَ لَهُ الْمَسَاكِنَ، فَاخْتَارَ لَهُ الْمَدِينَةَ، فَجَعَلَهَا دَارَ الْهِجْرَةِ، وَجَعَلَهَا دَارَ الإِيمَانِ، فَوَاللَّهِ مَا زَالَتِ الْمَلائِكَةُ حَافِّينَ بِهَذِهِ الْمَدِينَةِ مُنْذُ قَدِمَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمَازَالَ سَيْفُ اللَّهِ مَغْمُودًا عَنْكُمْ مُنْذُ قَدِمَهَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى الْيَوْمِ. ثُمَّ قَالَ: إِنَّ اللَّهَ بَعَثَ مُحَمَّدًا بِالْحَقِّ فَمَنِ اهْتَدَى، فَإِنَّمَا يَهْتَدِي بِهُدَى اللَّهِ، وَمَنْ ضَلَّ، فَإِنَّمَا يَضِلُ بَعْدَ الْبَيَانِ وَالْحُجَّةِ، وَأَنَّهُ لَمْ يُقْتَلْ نَبِيٌّ فِيمَا مَضَى، إِلا قُتِلَ بِهِ سَبْعُونَ أَلْفَ مُقَاتُلٍ، كُلُّهُمُ يُقْتَلُ بِهِ، وَلا قُتِلَ خَلِيفَةٌ قَطُّ، إِلا قُتِلَ بِهِ خَمْسَةٌ وَثَلاثُونَ أَلْفَ مُقَاتِلٍ، كُلُّهُمْ يُقْتَلُ بِهِ، فَلا تَعْجَلُوا عَلَى هَذَا الشَّيْخِ بِقَتْلٍ، فَوَاللَّهِ لا يَقْتُلُهُ مِنْكُمْ رَجُلٌ إِلا لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ وَيَدُهُ مَقْطُوعَةٌ مَشْلُولَةٌ، اعْلَمُوا أَنَّهُ لَيْسَ لِوَالِدٍ عَلَى وَلَدٍ حَقٌّ، إِلا وَهَذَا الشَّيْخُ عَلَيْكُمْ مِثْلُهُ. قَالَ: فَقَامُوا، فَقَالُوا: كَذَبَتِ الْيَهُودُ، كَذَبَتِ الْيَهُودُ. قَالَ: كَذَبْتُمْ وَاللَّهِ، وَأَنْتُمْ آثِمِينَ، مَا أَنَا بِيَهُودِيٍّ، إِنِّي لأَحَدُ الْمُسْلِمِينَ، يَعْلَمُ اللَّهُ بِذَلِكَ @",
            "page": "107",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "وَرَسُولُهُ، وَالْمُؤْمِنُونَ، وَقَدْ أُنْزِلَ فِيَّ الْقُرْآنُ، فَتَلا هَذِهِ الآيَةَ: ?قُلْ كَفَى بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ?[الرعد آية 43]، وَأَنْزَلَ اللَّهُ الآيَةَ الأُخْرَى: ?قُلْ أَرَأَيْتُمْ إِنْ كَانَ مِنْ عِنْدِ اللَّهِ وَكَفَرْتُمْ بِهِ وَشَهِدَ شَاهِدٌ مِنْ بني إِسْرَائِيلَ عَلَى مِثْلِهِ فَآمَنَ وَاسْتَكْبَرْتُمْ?[الأحقاف آية 10]، قَالَ: فَقَامُوا، فَدَخَلُوا عَلَى عُثْمَانَ، فَذَبَحُوهُ كَمَا تُذْبَحُ الْحُلانُ\". قَالَ شُعَيْبٌ: فَقُلْتُ لِعَبْدِ الْمَلِكِ بن عُمَيْرٍ: مَا الْحُلانُ؟ قَالَ: الْحَمَلُ. قَالَ: وَقَدْ قَالَ عُثْمَانُ قَبْلَ ذَلِكَ لِكَثِيرِ بن الصَّلْتِ: يَا كَثِيرُ، أَنَا وَاللَّهِ مَقْتُولٌ غَدًا، قَالَ: بَلْ يُعْلِي اللَّهُ كَعْبَكَ، وَيَكْبِتُ عَدُوَّكَ، قَالَ: ثُمَّ أَعَادَهَا الثَّالِثَةَ، فَقَالَ لَهُ مِثْلَ ذَلِكَ، قَالَ: عَمَّ تَقُولُ ذَاكَ يَا أَمِيرَ الْمُؤْمِنِينَ، قَالَ: رَأَيْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَمَعَهُ أَبُو بَكْرٍ، وَعُمَرُ، فَقَالَ لِي:\"يَا عُثْمَانُ، أَنْتَ عِنْدَنَا غَدًا، وَأَنْتَ مَقْتُولٌ غَدًا\". فَأَنَا وَاللَّهِ مَقْتُولٌ، قَالَ: فَقُتِلَ. قَالَ: فَخَرَجَ عَبْدُ اللَّهِ بن سَلامٍ إِلَى الْقَوْمِ قَبْلَ أَنْ يَتَفَرَّقُوا، وَهُمْ فِي الْمَسْجِدِ، فَقَامَ عَلَى رِجْلَيْهِ، فَقَالَ: يَا أَهْلَ مِصْرَ، يَا قَتَلَةَ عُثْمَانَ، قَتَلْتُمْ أَمِيرَ الْمُؤْمِنِينَ، أَمَا وَاللَّهِ لا يَزَالُ عَهْدٌ مَنْكُوثٌ، وَدَمٌ مَسْفُوحٌ، وَمَالٌ مَقْسُومٌ لا يَنْقَسِمُ. ¶ 146 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ الطَّيَالِسِيُّ، قَالَ: حَدَّثَنَا عَلِيُّ بن مَسْعَدَةَ، عَنْ@",
            "page": "108",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "رَبَاحِ بن عُبَيْدَةَ، قَالَ: حَدَّثَنِي يُوسُفُ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، قَالَ:\"يَمْكُثُ النَّاسُ بَعْدَ الدَّجَّالِ أَرْبَعِينَ سَنَةً تُعْمَدُ لِلأَسْوَاقِ، وَتُغْرَسُ النَّخْلُ\" ¶ مُحَمَّدُ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ ¶ 147 - حَدَّثَنَا الْعَبَّاسُ بن الْفَضْلِ الأَسْفَاطِيُّ، قَالَ: حَدَّثَنَا رَجَاءُ بن سَلَمَةَ بن رَجَاءٍ، قَالَ: حَدَّثَنَا أَبِي، وَحَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، قَالَ: حَدَّثَنَا يَعْقُوبُ بن حُمَيْدِ بن كَاسِبٍ، قَالَ: حَدَّثَنَا سَلَمَةُ بن رَجَاءٍ، عَنْ مَالِكِ بن مِغْوَلٍ، قَالَ: حَدَّثَنَا سَيَّارٌ أَبُو الْحَكَمِ، عَنْ شَهْرِ بن حَوْشَبٍ، عَنْ مُحَمَّدِ بن عَبْدِ اللَّهِ بن سَلامٍ، قَالَ: قَالَ أَبِي: قَدِمَ عَلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:\"إنَّ اللَّهَ عَزَّ وَجَلَّ قَدْ أَثْنَى عَلَيْكُمُ فِي الطَّهُورِ خَيْرًا، يَا أَهْلَ قُبَاءَ أَفَلا تُخْبِرُونِي؟\"فَقُلْنَا: يَا رَسُولَ اللَّهِ، عَلَيْنَا فِي التَّوْرَاةِ الاسْتِنْجَاءُ بِالَمَاءِ.@",
            "page": "109",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "148 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن حَمَّادٍ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بن مُحَمَّدٍ الْمُحَارِبِيُّ، عَنْ يَحْيَى بن أَبِي أُنَيْسَةَ، عَنْ سَيَّارٍ أَبِي الْحَكَمِ، عَنْ شَهْرِ بن حَوْشبٍ، عَنْ مُحَمَّدِ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، قَالَ: أَتَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَسْجِدَ الَّذِي أُسِّسَ عَلَى التَّقْوَى مَسْجِدَ قِبَاءَ، فَقَامَ عَلَى بَابِهِ، فَقَالَ:\"إِنَّ اللَّهَ قَدْ أَحْسَنَ عَلَيْكُمُ الثَّنَاءَ فِي الطَّهُورِ، فَمَا طَهُورُكُمْ؟\"قُلْنَا: يَا رَسُولَ اللَّهِ، إِنَّا أَهْلُ كِتَابٍ، وَنَجِدُ الاسْتِنْجَاءَ عَلَيْنَا بِالَمَاءِ، وَنَحْنُ نَفْعَلُهُ الْيَوْمَ، فَقَالَ:\"إِنَّ اللَّهَ قَدْ أَحْسَنَ عَلَيْكُمُ الثَّنَاءَ فِي الطَّهُورِ\"، فَقَالَ: ?فِيهِ رِجَالٌ يُحِبُّونَ أَنْ يَتَطَهَّرُوا وَاللّهُ يُحِبُّ الْمُطَّهِّرِينَ?@",
            "page": "110",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "[التوبة آية 108]. ¶ 149 - حَدَّثَنَا أَبُو زُرْعَةَ عَبْدُ الرَّحْمَنِ بن عَمْرٍو الدَّمَشْقِيُّ، قَالَ: حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ أَبُو النَّضْرِ، وَحَدَّثَنَا إِبْرَاهِيمُ بن دُحَيْمٍ الدَّمَشْقِيُّ، قَالَ: حَدَّثَنَا أَبِي، قَالا: حَدَّثَنَا حَرْمَلَةُ بن عَبْدِ الْعَزِيزِ بن الرَّبِيعِ بن سَبْرَةَ، قَالَ: حَدَّثَنِي عَبْدُ الْحَكَمِ بن يُوسُفَ، وَغَيْرُهُ مِنْ أَهْلِ ذِي الْمَرْوَةِ وَقُدُمَائُهُمْ، عَنِ ابْنٍ لِعَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمَّا مَرَّ بِالْحُلَيْحَةِ فِي سَفَرِهِ إِلَى تَبُوكٍ، قَالَ لَهُ أَصْحَابُهُ: الْمَنْزِلُ يَا رَسُولَ اللَّهِ، الظِّلُ وَالَمَاءُ، وَكَانَ فِيهَا دَوْمٌ وَمَاءٌ، فَقَالَ:\"إِنَّهَا أَرْضُ زَرْعٍ وَبَقَرٍ، دَعُوهَا فَإِنَّهَا مَأْمُورَةٌ\". يَعْنِي: نَاقَتَهُ، فَأَقْبَلَتْ حَتَّى نَزَلَتْ تَحْتَ الدَّوْمَةِ الَّتِي كَانَتْ فِي مَسْجِدِ ذِي الْمَرْوَةِ. ¶ 150 - حَدَّثَنَا مُحَمَّدُ بن أَحْمَدَ التِّرْمِذِيُّ، قَالَ: حَدَّثَنَا بَكْرُ بن عَبْدِ الْوَهَّابِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن نَافِعٍ، عَنْ عُثْمَانَ بن الضّحَّاكِ، عَنْ مُحَمَّدِ بن يُوسُفَ بن عَبْدِ اللَّهِ بن سَلامٍ، عَنْ أَبِيهِ، عَنْ جَدِّهِ، قَالَ:\"يُدْفَنُ عِيسَى عَلَيْهِ السَّلامُ مَعَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ @",
            "page": "111",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "وَصَاحِبَيْهِ، فَيَكُونُ قَبْرُهُ لأَرْبَعٍ\". ¶ زُرَارَةُ بن أَوْفَى، عَنْ عَبْدِ اللَّهِ بن سَلامٍ@",
            "page": "112",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "151 - حَدَّثَنَا بِشْرُ بن مُوسَى، قَالَ: حَدَّثَنَا هُوذَةُ بن خَلِيفَةَ، وَحَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، قَالَ: حَدَّثَنَا مُعَاذُ بن عَوْذِ اللَّهِ الْقُرَشِيُّ، قَالا: حَدَّثَنَا عَوْفٌ، عَنْ زُرَارَةَ بن أَوْفَى، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ: لَمَّا قَدِمَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ الْمَدِينَةَ انْجَفَلَ النَّاسُ قِبَلَهُ، فَكُنْتُ فِيمَنْ خَرَجَ، فَلَمَّا رَأَيْتُ وَجْهَهُ عَرَفْتُ أَنَّهُ لَيْسَ بِوَجْهِ كَذَّابٍ، فَكَانَ أَوَّلَ مَا سَمِعْتُهُ،@",
            "page": "113",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "يَقُولُ:\"أَطْعِمُوُا الطَّعَامَ، وَأَفْشُوُا السَّلامَ، وَصَلُّوا وَالنَّاسُ نِيَامٌ تَدْخُلوُا الْجَنَّةَ بِسَلامٍ\". ¶ مُعَاوِيَةُ بن قُرَّةَ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 152 - حَدَّثَنَا الْعَبَّاسُ بن الْفَضْلِ الأسْفَاطِيُّ، قَالَ: حَدَّثَنَا مُوسَى بن إِسْمَاعِيلَ، قَالَ: حَدَّثَنَا زُرَيْكُ بن أَبِي زُرَيْكٍ، عَنِ مُعَاوِيَةَ بن قُرَّةَ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"خَيْرُ النِّسَاءِ تَسُرُّكَ إِذَا أَبْصَرْتَ، وَتُطِيعُكَ إِذَا أَمَرْتَ، وَتَحْفَظُ غَيْبَكَ فِي نَفْسِهَا وَمَالِكِ\". ¶ 153 - حَدَّثَنَا إِبْرَاهِيمُ بن مَتْوَيْهِ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن صُدْرَانَ، قَالَ: حَدَّثَنَا يَعْقُوبُ بن إِسْحَاقَ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا زُرَيْكُ بن أَبِي زُرَيْكٍ، عَنِ مُعَاوِيَةَ بن قُرَّةَ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"إِنَّ مَا بَيْنَ مِصْرَاعِيِّ الْجَنَّةِ مِقْدَارَ أَرْبَعِينَ عَامًا، وَلَيَأْتِيَنَّ عَلَيْهِ يَوْمٌ يُزَاحَمُ عَلَيْهِ@",
            "page": "114",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "كَازْدِحَامِ الإِبِلِ وَرَدَتْ بِخَمْسٍ ظِمَاءً\". ¶ قَيْسُ بن عَبَّادٍ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 154 - حَدَّثَنَا عَبْدَانُ بن أَحْمَدَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عَمْرِو بن جَبَلَةَ، قَالَ: حَدَّثَنَا حَرْمِيُّ بن عِمَارَةَ، عَنْ قُرَّةَ بن خَالِدٍ، عَنِ ابْنِ سِيرِينَ، قَالَ: قَالَ قَيْسُ بن عَبَّادٍ: كُنْتُ فِي حَلَقَةٍ فِيهَا سَعْدُ بن مَالِكٍ، وَابْنُ عُمَرَ، فَمَرَّ عَبْدُ اللَّهِ بن سَلامٍ، فَقَالُوا: هَذَا رَجُلٌ مِنْ أَهْلِ الْجَنَّةِ، فَتَبِعْتُهُ، فَقُلْتُ لَهُ: إِنَّهُمْ قَالُوا: كَذَا وَكَذَا، قَالَ: سُبْحَانَ اللَّهِ، مَا يَنْبَغِي لَهُمْ أَنْ يَقُولُوا مَا لَيْسَ لَهُمْ بِهِ عِلْمٌ، إِنَّمَا رَأَيْتُ كَأَنَّ عَمُودًا وُضِعَ فِي رَوْضَةٍ خَضْرَاءَ، فَنُصِبَ فِيهَا، وَفِي وَسَطِهَا عُرْوَةٌ، وَفِي أَسْفَلِهَا مَنْصَفٌ مِثْلُ مَنْصَفِ الْوَصِيفِ، فَقِيلَ لِي: ارْقَهُ، فَرَقَيْتُ، ثُمَّ أَخَذْتُ بِالْعُرْوَةِ، فَقَصَصْتُهَا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"يَمُوتُ عَبْدُ اللَّهِ بن سَلامٍ وَهُوَ آخِذٌ بِالْعُرْوَةِ الْوُثْقَى\"@",
            "page": "115",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "155 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن حَمَّادٍ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا أَبُو أُسَامَةَ. ح وَحَدَّثَنَا إِبْرَاهِيمُ بن نَائِلَةَ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن أَبِي بَكْرٍ الْمُقَدَّمِيُّ، قَالا: حَدَّثَنَا أَزْهَرُ كِلاهُمَا، عَنِ ابْنِ عَوْنٍ، عَنْ مُحَمَّدِ بن سِيرِينَ، عَنْ قَيْسِ بن عَبَّادٍ، قَالَ: دَخَلْتُ مَسْجِدَ الْمَدِينَةِ، فَجَاءَ رَجُلٌ، فَصَلَّى رَكْعَتَيْنِ، فَتَجَوَّزَ فِيهِمَا عَلَيْهِ أَثَرٌ مِنَ الْخُشُوعِ، فَقَالَ رَجُلٌ: مَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى رَجُلٍ مِنْ أَهْلِ الْجَنَّةِ، فَلْيَنْظُرْ إِلَى هَذَا، فَاتَّبَعْتُهُ، فَأَخْبَرْتُهُ، فَقَالَ: سُبْحَانَ اللَّهِ، مَا يَنْبَغِي لأَحَدٍ أَنْ يَقُولَ مَا لا يَعْلَمُ، وَسَأُحَدِّثُكُ لِمَ ذَلِكَ،\"إِنِّي رَأَيْتُ رُؤْيَا فَقَصَصْتُهَا عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، رَأَيْتُ كَأَنِّي فِي رَوْضَةٍ، فَذَكَرَ مِنْ سَعَتِهَا، وَحُسْنِهَا، وَخَضَرِهَا، فِي وَسَطِهَا عَمُودٌ مِنْ حَدِيدٍ أَسْفَلُهُ فِي الأَرْضِ، وَأَعْلاهُ فِي السَّمَاءِ، فِي رَأْسِهِ عُرْوَةٌ، فَقَالَ لِي: اصْعَدْ، فَقُلْتُ: لا أَسْتَطِيعُ، فَأَتَانِي مُنْصِبٌ، فَقَالَ بِثِيَابِي مِنْ خَلْفِي، فَصِرْتُ فِي أَعْلاهَا، فَقَالَ: اسْتَمْسِكْ، فَاسْتَيْقَظْتُ، وَإِنَّهَا لَفِي يَدِي، فَقَصَصْتُهَا عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:\"الرَّوْضَةُ: الإِسْلامُ، وَالْعَمُودُ: عَمُودُ الإِسْلامِ، وَالْعُرْوَةُ: الْوُثْقَى، فَأَنْتَ عَلَى الإِسْلامِ\". فَإِذَا هُوَ عَبْدُ اللَّهِ بن سَلامٍ ¶ رَبْعِيُّ بن حِرَاشٍ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ. ¶ 156 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا أَبُو كُرَيْبٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن الْفُضَيْلِ، عَنْ أَبِيهِ، عَنْ أَبِي فَائِدٍ، عَنْ رَبْعِيِّ بن حِرَاشٍ،@",
            "page": "116",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ: لا أُحَدِّثُكُمْ إِلا عَنْ كِتَابٍ مُنَزَّلٍ، أَوْ نَبِيٍّ مُرْسَلٍ:\"مَا مِنْ نَفْسٍ تَتَوبُ قَبْلَ مَرَضِهَا الَّذِي تَمُوتُ فِيهِ بِيَوْمٍ، إِلا قَبِلَ اللَّهُ تَوْبَتَهَا إِلَى أَنْ يَطْلُعَ الشَّمْسُ مِنْ مَغْرِبِهَا\". ¶ أَبُو بُرْدَةَ بن أَبِي مُوسَى، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 157 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، وَعَبْدَانُ بن أَحْمَدَ، قَالا: حَدَّثَنَا أَبُو كُرَيْبٍ، قَالَ: حَدَّثَنَا أَبُو أُسَامَةَ، قَالَ: حَدَّثَنَا بُرَيْدُ، عَنْ أَبِي بُرْدَةَ، قَالَ: قَدِمْتُ الْمَدِينَةَ، فَلَقِيَنِي عَبْدُ اللَّهِ بن سَلامٍ، فَقَالَ:\"انْطَلِقْ مَعِي إِلَى الْمَنْزِلِ تُصَلِّي فِي مَسْجِدٍ صَلَّى فِيهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَتَشْرَبُ فِي قَدَحٍ شَرِبَ فِيهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَانْطَلَقْتُ مَعَهُ إِلَى مَنْزِلِهِ، فَصَلَّيْتُ فِي مَسْجِدِهِ، وَأَطْعَمَنِي تَمْرًا، وَسَقَانِي سُويْقًا\". ¶ 158 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عَلِيِّ بن الْحُسَيْنُ بن شَقِيقٍ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا@",
            "page": "117",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "أَبُو حَمْزَةَ، عَنْ جَابِرٍ، عَنْ أَبِي بَكْرِ بن أَبِي مُوسَى عَنْ أَبِي بُرْدَةَ، قَالَ: أَتَيْتُ الْمَدِينَةَ فَجَلَسْتُ إِلَى عَبْدِ اللَّهِ بن سَلامٍ، فَقَالَ: أَلا تَنْطَلِقُ إِلَى الْمَنْزِلِ، وَتُصَلِّي فِي مَسْجِدٍ صَلَّى فِيهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَتَشْرَبُ فِي قَدَحٍ شَرِبَ فِيهِ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\"، فَانْطَلَقْتُ مَعَهُ، فَقَالَ لِي:\"إِنَّكَ بِأَرْضٍ فَاشٍ بِهَا الرِّبَا، وَإِنَّ مِنَ الرِّبَا أَنْ يُسَلِّمَ الرَّجُلُ السَّلَمَ فَيُهْدَى لَهُ، فَيَقْبَلَهَا\". ¶ خَرَشَةُ بن الْحُرِّ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 159 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، وُأَبُو مُسْلِمٍ الْكَشِّيُّ، قَالا، حَدَّثَنَا حَجَّاجُ بن الْمِنْهَالِ، قَالَ: حَدَّثَنَا حَمَّادُ بن سَلَمَةَ، عَنْ عَاصِمِ بن بَهْدَلَةَ، عَنِ الْمُسَّيِّبِ بن رَافِعٍ، عَنْ خَرَشَةَ بن الْحُرِّ، قَالَ: قَدِمْتُ الْمَدِينَةَ، فَجَلَسْتُ إِلَى مَشْيَخَةٍ فِي مَسْجِدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَجَاءَ شَيْخٌ يَتَوَكَّأُ عَلَى عَصًا لَهُ، فَقَالَ لَهُ بَعْضُ الْقَوْمِ: هَذَا رَجُلٌ مِنْ أَهْلَ الْجَنَّةِ، فَقَامَ خَلْفَ سَارِيَةٍ فَصَلَّى رَكْعَتَيْنِ، فَقُمْتُ إِلَيْهِ، فَقُلْتُ:\"زَعَمَ بَعْضُ الْقَوْمِ أَنَّكَ رَجُلٌ مِنْ أَهْلِ الْجَنَّةِ، فَقَالَ: الْجَنَّةُ لِلَّهِ، يُدْخِلُهَا مَنْ يَشَاءُ، وَإِنَّنِي رَأَيْتُ رُؤْيَا عَلَى عَهْدِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، رَأَيْتُ كَأَنَّ رَجُلا أَتَانِي، فَقَالَ لِي: انْطَلِقْ، فَذَهَبَ بِي، فَأَخَذَنِي مَنْهَجًا عَظِيمًا، فَعَرَضَتْ لِي طَرِيقٌ عَنْ يَسَارِي، فَأَرَدْتُ أَسُلُكَها، فَقَالَ: إِنَّكَ لَسْتَ مِنْ أَهْلِهَا، ثُمَّ عَرَضَتْ لِي طَرِيقٌ أُخْرَى عَنْ يَمِينِي فَسَلَكْتُ، حَتَّى انْتَهَيْتُ @",
            "page": "118",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "إِلَى جَبَلٍ زَلِقٍ، فَأَخَذَ بِيَدِي، فَزَجَلَ بِي، فَإِذَا أَنَا عَلَى ذِرْوَتِهِ، فَلَمْ أَتَقَارَّ وَلَمْ أَتَمَلَّكْ، وَإِذَا أَنَا بِعَمُودٍ فِي أَعْلاهُ عُرْوَةٌ مِنْ ذَهَبٍ، فَأَخَذَ بِيَدِي، فَزَجَلَ بِي حَتَّى أَخَذْتُ بِالْعُرْوَةِ، فَقَصَصْتُهَا عَلَى النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ:\"رَأَيْتَ خَيْرًا، أَمَّا الْمَنْهَجُ الْعَظِيمُ: فَالْمَحْشَرُ، وَأَمَّا الطَّرِيقُ الَّتِي عُرِضِتْ لَكَ عَنْ يَسَارِكَ: فَطَرِيقُ أَهْلِ النَّارِ، وَلَسْتَ مِنْ أَهْلِهَا، وَأَمَّا الطَّرِيقُ الَّتِي عُرِضَتْ لَكَ عَنْ يَمِينِكَ: فَطَرِيقُ أَهْلِ الْجَنَّةِ، وَأَمَّا الْجَبَلُ الزَّلِقُ: فَمَنْزِلَةُ الشُّهَدَاءِ، وَأَمَّا الْعُرْوَةُ الَّتِي اسْتَمْسَكْتَ بِهَا: فَعُرْوَةُ الإِسْلامِ، وَأَنْتَ مُسْتَمْسِكٌ بِهَا إِنْ شَاءَ اللَّهُ حَتَّى تَمُوتَ\". وَأَنَا أَرْجُو أَنْ أَكُونَ مِنْ أَهْلِ الْجَنَّةِ، وَهُوَ عَبْدُ اللَّهِ بن سَلامٍ. ¶ 160 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، وَالْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالا: حَدَّثَنَا عُثْمَانُ بن أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا جَرِيرٌ، عَنِ الأَعْمَشِ، عَنْ سُلَيْمَانَ بن مُسْهِرٍ، عَنْ خَرَشَةَ بن الْحُرِّ، قَالَ: كُنْتُ جَالِسًا فِي حَلَقَةٍ فِي مَسْجِدِ الْمَدِينَةِ فِيهَا شَيْخٌ حَسِنُ الْهَيْئَةِ، وَهُوَ عَبْدُ اللَّهِ بن سَلامٍ، فَجَعَلَ يُحَدِّثُهُمْ حَدِيثًا حَسَنًا، فَلَمَّا قَامَ، قَالَ الْقَوْمُ: مَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى رَجُلٍ مِنْ أَهْلِ الْجَنَّةِ، فَلْيَنْظُرْ إِلَى هَذَا، قُلْتُ: وَاللَّهِ لأَتْبَعَنَّهُ، فَلأَعْلَمَنَّ مَكَانَ بَيْتِهِ، قَالَ: فَتَتَبَّعْتُهُ حَتَّى كَادَ أَنْ يَخْرُجَ مِنَ الْمَدِينَةِ، ثُمَّ دَخَلَ مَنْزِلَهُ، فَاسْتَأْذَنْتُ، فَأَذِنَ@",
            "page": "119",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "لِي، فَقَالَ: مَا حَاجَتُكَ يَا ابْنَ أَخِي، قُلْتُ لَهُ: سَمِعْتُ الْقَوْمَ يَقُولُونَ لَكَ لَمَّا قُمْتَ: مَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى رَجُلٍ مِنْ أَهْلِ الْجَنَّةِ، فَلْيَنْظُرْ إِلَى هَذَا، فَأَعْجَبَنِي أَنْ أَكُونَ مَعَكَ، قَالَ: اللَّهُ أَعْلَمُ بِأَهْلِ الْجَنَّةِ، وَسَأُحَدِّثُكَ مِمَّ قَالُوا ذَلِكَ: إِنِّي بَيْنَمَا أَنَا نَائِمٌ إِذْ أَتَانِي آتٍ، فَقَالَ: قُمْ، فَأَخَذَ بِيَدِي، فَانْطَلَقْتُ مَعَهُ، فَإِذَا أَنَا بِجَوَادٍ عَلَى شِمَالِي، فَذَهَبْتُ لآخُذَ فِيهَا، فَقَالَ لِي: لا تَأْخُذْ فِيهَا، فَإِنَّهَا طُرُقُ أَصْحَابِ الشِّمَالِ، وَإِذَا جَوَادٌ عَلَى يَمِينِي، فَقَالَ لِي: خُذْ هَاهُنَا، فَأَتَيْنَا جَبَلا، فَقَالَ: اصْعَدْ فَوْقَ هَذَا، فَجَعَلْتُ إِذَا أَرَدْتُ أَنْ أَصْعَدَ خَرَرْتُ عَلَى اسْتِي، فَفَعَلْتُ ذَلِكَ مِرَارًا، ثُمَّ انْطَلَقَ بِي حَتَّى أَتَى بِي عَمُودًا رَأْسُهُ فِي السَّمَاءِ، وَأَسْفَلُهُ فِي الأَرْضِ، فِي أَعْلاهُ حَلَقَةٌ، فَقَالَ لِي: اصْعَدْ إِلَى فَوْقِ هَذَا، قُلْتُ: كَيْفَ أَصْعَدُ فَوْقَ هَذَا وَرَأْسُهُ فِي السَّمَاءِ، فَأَخَذَ بِيَدِي فَزَجَلَ بِي، فَإِذَا أَنَا مُتَعَلِّقٌ بِالْحَلَقَةِ، ثُمَّ صَرَفَ الْعَمُودَ، فَخَرَّ، وَبَقِيتُ مُتَعَلِّقًا بِالْحَلَقَةِ حَتَّى الصُّبْحِ، فَأَتَيْتُ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَخْبَرْتُهُ، فَقَصَصْتُهَا عَلَيْهِ، قَالَ:\"الطُّرُقُ الَّتِي رَأَيْتَ عَنْ يَسَارِكَ، فَهِيَ طُرُقُ أَصْحَابِ الشِّمَالِ، وَأَمَّا الطُّرُقُ الَّتِي رَأَيْتَ عَنْ يَمِينِكَ، فَهِيَ طُرُقُ أَصْحَابِ الْيَمِينِ، وَأَمَّا الْجَبَلُ: فَهُوَ مَنْزِلَةُ الشُّهُدَاءِ، وَلَنْ تَنَالَهُ، وَأَمَّا الْعَمُودُ، فَهُوَ عَمُودُ الإِسْلامِ، وَأَمَّا الْعُرْوَةُ: فَهِيَ عُرْوَةُ الإِسْلامِ، وَلَنْ تَزَالَ مُتَمِسِّكًا بِهَا حَتَّى تَمُوتَ\" ¶ ثُمَّ قَالَ لِي:\"أَتَدْرِي كَيْفَ خَلَقَ اللَّهُ الْخَلْقَ؟\"قُلْتُ: لا. قَالَ:\"خَلَقَ اللَّهُ آدَمَ، فَقَالَ: يَلِدُ فُلانًا، وَيَلِدُ فُلانٌ فُلانًا، وَيَلِدُ فَلانٌ فُلانًا، وَيَلِدُ فُلانٌ فُلانًا، أَجَلُهُ كَذَا، وَعَمَلُهُ كَذَا وَكَذَا، وَرِزْقُهُ كَذَا وَكَذَا، ثُمَّ يَنْفُخُ فِيهِ الرُّوحَ\".@",
            "page": "120",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "- 161 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، وَالْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالا: حَدَّثَنَا عُثْمَانُ بن أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا جَرِيرٌ، عَنِ الْعَلاءِ بن الْمُسَيِّبِ، عَنْ صَالِحِ بن خَبَّابٍ، عَنْ خَرَشَةَ بن الْحُرِّ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ:\"لا أُحَدِّثُكُمْ إِلا عَنْ نَبِيٍّ مُرْسَلٍ، أَوْ عَنْ كِتَابٍ مُنَزَّلٍ: إِنَّ عَبْدًا لَوْ أَذْنَبَ كُلَّ ذَنْبٍ، ثُمَّ تَابَ إِلَى اللَّهِ قَبْلَ مَوْتِهِ بِيَوْمٍ قُبِلَ مِنْهُ\". ¶ 162 - حَدَّثَنَا إِبْرَاهِيمُ بن هَاشِمٍ الْبَغَوِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن أَبِي بَكْرٍ الْمُقَدَّمِيُّ، قَالَ: حَدَّثَنَا أَبُو دَاوُدَ، قَالَ: حَدَّثَنَا شُعْبَةُ، عَنْ مَنْصُورٍ، عَنْ خَرَشَةَ بن الْحُرِّ، قَالَ: قَدِمْتُ الْمَدِينَةَ، فَلَقِيتُ عَبْدَ اللَّهِ بن سَلامٍ، فَقَالَ:\"أَلا أُحَدِّثُكَ حَدِيثًا هُوَ فِي كِتَابِ اللَّهِ، فَذَكَرَ قَوْمًا يَخْرُجُونَ مِنَ النَّارِ، يَقُولُ إِبْرَاهِيمُ: يَارَبِّ حَرَقْتَ بنيَّ، فَيَخْرُجُونَ مِنْهَا\". ¶ عَطَاءُ بن يَسَارٍ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 163 - حَدَّثَنَا مُطَّلِبُ بن شُعَيْبٍ الأَزْدِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن صَالِحٍ، قَالَ: حَدَّثَنِي اللَّيْثُ، عَنْ خَالِدِ بن يَزِيدَ، عَنْ سَعِيدِ بن أَبِي هِلالٍ، عَنْ هِلالِ بن أُسَامَةَ، عَنْ عَطَاءِ بن يَسَارٍ،@",
            "page": "121",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ:\"إِنَّا لَنَجِدُ صِفَةَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّا أَرْسَلْنَاكَ شَاهِدًا، وَمُبَشِّرًا، وَنَذِيرًا، وَحِرْزًا لِلأُمِّيِّينَ، أَنْتَ عَبْدِي وَرَسُولِي، سَمَّيْتُكَ الْمُتَوَكِّلَ، لَيْسَ بِفَظٍّ وَلا غَلِيظٍ، وَلا سَخَّابٍ فِي الأَسْوَاقِ، وَلا يُجَازِي بِالسَّيِّئَةِ مِثْلَهَا، وَلَكِنْ يَعْفُو، وَيَصْفَحُ، وَيَتَجَاوَزُ، وَلَنْ أَقْبِضَكَ حَتَّى أُقِيمَ الْمِلَّةَ الْمُعْوَجَّةَ، بِأَنْ يَشْهَدَ أَنَّ لا إِلَهَ إِلا اللَّهُ، يَفْتَحُ بِهَا أَعْيُنًا عُمْيًا، وَآذَانًا صُمًّا، وَقُلُوبًا غُلْفًا\". قَالَ عَطَاءُ بن يَسَارٍ: وَأَخْبَرَنِي أَبُو وَاقِدٍ اللَّيْثِيُّ، أَنَّهُ سَمِعَ كَعْبَ الأَحْبَارِ، يَقُولُ مِثْلَ مَا قَالَ ابْنُ سَلامٍ. ¶ ابْنُ أَخِي عَبْدِ اللَّهِ بن سَلامٍ، عَنْ عَبْدِ اللَّهِ ¶ 164 - حَدَّثَنَا عُبَيْدُ بن غَنَّامٍ، وَمُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، وعبدان بن أحمد، قَالُوا: حَدَّثَنَا أَبُو بَكْرِ بن أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا يَحْيَى بن يَعْلَى التَّيْمِيُّ، عَنْ عَبْدِ الْمَلِكِ بن عُمَيْرٍ، عَنِ ابْنِ أَخِي عَبْدِ اللَّهِ بن سَلامٍ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ:\"كَانَ اسْمِي فِي الْجَاهِلِيَّةِ فُلانٌ، فَسَمَّانِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: عَبْدُ اللَّهِ\".@",
            "page": "122",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "بِشْرُ بن شَغَافٍ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 165 - حَدَّثَنَا أَبُو زُرْعَةَ عَبْدُ الرَّحْمَنِ بن عَمْرٍو الدَّمَشْقِيُّ، وَحَفْصُ بن عُمَرَ الصَّبَّاحُ الرَّقِّيُّ، قَالا: حَدَّثَنَا عَمْرُو بن عُثْمَانَ الْكِلابِيُّ، قَالَ: حَدَّثَنَا مُوسَى بن أَعْيَنَ، عَنْ مَعْمَرِ بن رَاشِدٍ، عَنْ مُحَمَّدِ بن عَبْدِ اللَّهِ بن أَبِي يَعْقُوبَ، عَنْ بِشْرِ بن شَغَافٍ،@",
            "page": "123",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ: قَالَ نَبِيُّ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أَنَا سَيِّدُ وَلَدِ آدَمَ يَوْمَ الْقِيَامَةِ وَلا فَخْرٌ، وَأَوَّلُ مَنْ تَنْشَقُّ عَنْهُ الأَرْضُ وَلا فَخْرٌ، وَأَوَّلُ شَافِعٍ وَمُشَفَّعٌ، لِوَاءُ الْحَمْدِ بِيَدِي يَوْمَ الْقِيَامَةِ، تَحْتِي آدَمُ فَمَنْ دُونَهُ\". ¶ 166 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن طَلْحَةَ الْيَرْبُوعِيُّ، قَالَ: حَدَّثَنَا فُضَيْلُ بن عِيَاضٍ، عَنْ هِشَامِ بن حَسَّانَ، عَنْ وَاصِلٍ مَوْلَى أَبِي عُيَيْنَةَ، عَنْ مُحَمَّدِ بن عَبْدِ اللَّهِ بن أَبِي يَعْقُوبَ، عَنْ بِشْرِ بن شَغَافٍ، قَالَ: قَالَ عَبْدُ اللَّهِ بن سَلامٍ:\"إِنَّ أَكْرَمَ خَلِيقَةِ اللَّهِ عَلَى اللَّهِ أَبُو الْقَاسِمِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\". ¶ 167 - حَدَّثَنَا إِبْرَاهِيمُ بن نَائِلَةَ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بن عَمْرٍو الْبَجْلِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بن عُلَيَّةَ، عَنْ مَهْدِيِّ بن مَيْمُونٍ، عَنْ مُحَمَّدِ بن أَبِي عَبْدِ اللَّهِ بن أَبِي يَعْقُوبَ، عَنْ بِشْرِ بن شَغَافٍ، قَالَ: قَالَ عَبْدُ اللَّهِ بن سَلامٍ:\"إِنَّ أَكْرَمَ الْخَلِيقَةِ عَلَى اللَّهِ يَوْمَ الْقِيَامَةِ أَبُو الْقَاسِمِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ\".@",
            "page": "124",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "168 - حَدَّثَنَا إِبْرَاهِيمُ بن نَائِلَةَ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا أَبُو بَكْرٍ الْمُقَدَّمِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الْوَهَّابِ الثَّقَفِيُّ، عَنْ سَعِيدٍ الْجَرِيرِيِّ، عَنْ رَجُلٍ، عَنِ ابْنِ شَغَافٍ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ:\"وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّ أَقْرَبَ النَّاسِ يَوْمَ الْقِيَامَةِ لِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، جَالِسٌ عَنْ يَمِينِهِ عَلَى الْكُرْسِيِّ\". ¶ مُحَمَّدُ بن يَحْيَى بن حَبَّانَ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 169 - حَدَّثَنَا أَحْمَدُ بن عَدِيٍّ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا أَحْمَدُ بن صَالِحٍ، قَالَ: حَدَّثَنَا ابْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي عَمْرُو بن الْحَارِثِ، عَنْ يَزِيدَ بن أَبِي حَبِيبٍ، عَنْ مُوسَى بن سَعْدٍ، عَنْ مُحَمَّدِ بن يَحْيَى بن حَبَّانَ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ عَلَى الْمِنْبَرِ:\"مَا عَلَيْكُمْ إِنْ وَجَدْتُمْ أَنْ تَتَّخِذُوا ثَوْبَيْنِ لِيَومِ الْجُمُعَةِ، سِوى ثَوْبَيِ الْمِهْنَةِ\" ¶ عُبَيْدُ بن عُمَيْرٍ اللَّيْثِيُّ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 170 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا ضِرَارُ بن صُرَدٍ أَبُو نُعَيْمٍ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن فُضَيْلٍ، عَنْ عُبَيْدِ اللَّهِ بن الْوَلِيدِ الْوَصَّافِيُّ، عَنْ عَبْدِ اللَّهِ بن عُبَيْدِ بن عُمَيْرٍ، عَنْ أَبِيهِ، قَالَ: كَانَ عَبْدُ اللَّهِ بن سَلامٍ جَالِسًا، فَتَكَلَّمَ بِكَلِمَةٍ، @",
            "page": "125",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "فَسَمِعَهُ رَجُلٌ لَمْ يُحِبْ أَنْ يَسْمَعَهُ، فَالْتَفَتَ إِلَى أَبِي الدَّرْدَاءِ، فَقَالَ أَنَا سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"مَنْ حدَّثَ حَدِيثًا لا يُحِبُّ أَنْ يُفْشَى عَلَيْهِ، فَهُوَ أَمَانَةٌ، وَإِنْ لَمْ يَسْتَكْتِمْهُ صَاحِبُهُ\". ¶ أَبُو سَلَمَةَ بن عَبْدِ الرَّحْمَنِ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 171 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، قَالَ: حَدَّثَني أَبِي، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن الْحَارِثِ الْمَخْزُومِيُّ، وَحَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ، قَالَ: حَدَّثَنَا دُحَيْمٌ، قَالَ: حَدَّثَنَا ابْنُ أَبِي فُدَيْكٍ جَمِيعًا، عَنِ الضَّحَّاكِ بن عُثْمَانَ، عَنْ أَبِي النَّضْرِ، عَنْ أَبِي سَلَمَةَ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ: قُلْتُ وَرَسُولُ اللَّهِ صلى الله عليه وسلم جالس: إِنَّا لَنَجِدُ فِي كِتَابِ اللَّهِ فِي يَوْمِ الْجُمُعَةِ سَاعَةً لا يُوَافِقُهَا عَبْدٌ مُؤْمِنٌ يُصَلِّي يَسْأَلُ اللَّهَ شَيْئًا، إِلا قَضَى حَاجَتَهُ، قَالَ عَبْدُ اللَّهِ: فَأَشَارَ إِلَيَّ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"بَعْضُ سَاعَةٍ\". فقُلْتُ: صَدَقْتَ، بَعْضُ سَاعَةٍ، قُلْتُ: أَيُّ سَاعَةٍ هِيَ؟ قَالَ:\"آخِرُ سَاعَاتِ النَّهَارِ\". قُلْتُ: إِنَّهَا لَيْسَتْ بِسَاعَةِ صَلاةٍ، قَالَ:\"بَلْ، إِنَّ الْعَبْدَ الْمُؤْمِنَ إِذَا صَلَّى، ثُمَّ جَلَسَ لَمْ يَحْبِسْهُ إِلا الصَّلاةُ، فَهُوَ فِي صَلاةٍ\".@",
            "page": "126",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "172 - حَدَّثَنَا أَبُو زُرْعَةَ عَبْدُ الرَّحْمَنِ بن عَمْرٍو الدَّمَشْقِيُّ، قَالَ: حَدَّثَنَا أَبُو مُسْهِرٍ، قَالَ: حَدَّثَنَا يَحْيَى بن حَمْزَةَ، وَحَدَّثَنَا إِبْرَاهِيمُ بن دُحَيْمٍ الدَّمَشْقِيُّ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا الْوَلِيدُ بن مُسْلِمٍ، قَالا: حَدَّثَنَا الأَوْزَاعِيُّ، قَالَ: حَدَّثَنِي يَحْيَى بن أَبِي كَثِيرٍ، عَنْ أَبِي سَلَمَةَ بن عَبْدِ الرَّحْمَنِ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ: جَلَسْتُ فِي نَفَرٍ مِنْ أَصْحَابِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالُوا: أَيُّكُمْ يَأْتِي النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَيَسْأَلُهُ: أَيُّ الأَعْمَالِ أَحَبُّ إِلَى اللَّهِ، فَنَزَلَتْ: ?يَا أَيُّهَا الَّذِينَ آَمَنُوا لِمَ تَقُولُونَ مَا لا تَفْعَلُونَ?[الصف آية 2]. قَالَ أَبُو سَلَمَةَ: فَتَلاهَا عَلَيْنَا عَبْدُ اللَّهِ بن سَلامٍ مِنْ أَوَّلِهَا إِلَى آخِرِهَا، ثُمَّ بَكَى، قَالَ يَحْيَى: فَتَلاهَا عَلَيْنَا أَبُو سَلَمَةَ مِنْ أَوَّلِهَا إِلَى آخِرِهَا، ثُمَّ بَكَى، قَالَ الأَوْزَاعِيُّ: فَتَلاهَا عَلَيْنَا يَحْيَى مِنْ أَوَّلِهَا إِلَى آخِرِهَا، ثُمَّ بَكَى، قَالَ الْوَلِيدُ: فَتَلاهَا عَلَيْنَا الأَوْزَاعِيُّ مِنْ أَوَّلِهَا إِلَى آخِرِهَا، ثُمَّ بَكَى، قَالَ دُحَيْمٌ: فَتَلاهَا عَلَيْنَا الْوَلِيدُ مِنْ أَوَّلِهَا إِلَى آخِرِها، ثُمَّ بَكَى، قَالَ إِبْرَاهِيمُ: فَتَلاهَا عَلَيْنَا أَبِي مِنْ أَوَّلِهَا إِلَى آخِرِهَا، ثُمَّ بَكَى، وَتَلاهَا عَلَيْنَا إِبْرَاهِيمُ مِنْ أَوَّلِهَا إِلَى آخِرِهَا، ثُمَّ بَكَى، قَالَ أَبُو الْقَاسِمِ الطَّبَرَانِيُّ: تَلاهَا عَلَيْنَا إِبْرَاهِيمُ مِنْ أَوَّلِهَا إِلَى آخِرِهَا، ثُمَّ بَكَى.@",
            "page": "127",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "173 - حَدَّثَنَا ابْنُ مُحَمَّدِ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن عَبْدِ الْحَمِيدِ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن الْمُبَارَكِ، عَنِ الأَوْزَاعِيِّ، عَنْ يَحْيَى بن أَبِي كَثِيرٍ، قَالَ: حَدَّثَنِي هِلالُ بن أَبِي مَيْمُونٍ، قَالَ: حَدَّثَنِي عَطَاءُ بن يَسَارٍ، أَوْ أَبُو سَلَمَةَ، أَنَّ عَبْدَ اللَّهِ بن سَلامٍ حَدَّثَهُ، قَالَ: تَذَاكَرْنَا بَيْنَنَا، فَقُلْنَا:\"أَيُّنَا يَأْتِي@",
            "page": "128",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَيَسْأَلُهُ: أَيُّ الأَعْمَالِ أَحَبُّ إِلَى اللَّهِ؟ فَهِبْنَا أَنْ يَقُومَ مِنَّا أَحَدٌ، فَأَرْسَلَ إِلَيْنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ رَجُلا، فَجَعَلَ بَعْضُنَا يُشِيرُ إِلَى بَعْضٍ، فَقَرَأَ عَلَيْنَا: ?سَبَّحَ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الأَرْضِ?[الحديد آية 1]، مِنْ أَوَّلِهَا إِلَى آخِرِهَا. قَالَ هِلالٌ: فَتَلاهَا عَلَيْنَا عَطَاءُ بن يَسَارٍ مِنْ أَوَّلِهَا إِلَى آخِرِهَا، قَالَ يَحْيَى: فَتَلاهَا عَلَيْنَا هِلالٌ مِنْ أَوَّلِهَا إِلَى آخِرِهَا. قَالَ الأَوْزَاعِيُّ: فَتَلاهَا عَلَيْنَا يَحْيَى مِنْ أَوَّلِهَا إِلَى آخِرِهَا\". ¶ عَبْدُ اللَّهِ بن حُبَيْشٍ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 174 - حَدَّثَنَا يُوسُفُ الْقَاضِي، قَالَ: حَدَّثَنَا مُحَمَّدُ بن أَبِي بَكْرٍ الْمُقَدَّمِيُّ، وَحَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، قَالَ: حَدَّثَنِي شَبَابٌ الْعُصْفُرِيُّ، قَالا: حَدَّثَنَا فُضَيْلُ بن سُلَيْمَانَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن أَبِي يَحْيَى الأَسْلَمِيُّ، عَنْ عَبْدِ اللَّهِ بن حُبَيْشٍ،@",
            "page": "129",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "عَنْ عَبْدِ اللَّهِ بن سَلامٍ، قَالَ:\"مَا بَيْنَ عَيْرٍ وَأُحُدٍ حَرَامٌ، حَرَّمَهُ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مَا كُنْتُ لأَقْطَعَ مِنْ شجرٍ، وَلا أَصِيدُ طَيْرًا\" ¶ عُبَادَةُ بن نُسَيٍّ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 175 حَدَّثَنَا أَحْمَدُ بن الْمُعَلَّى الدَّمَشْقِيُّ، قَالَ: حَدَّثَنَا هِشَامُ بن عَمَّارٍ، قَالَ: حَدَّثَنَا الْوَلِيدُ بن مُسْلِمٍ، قَالَ: حَدَّثَنَا مُنِيرُ بن الزُّبَيْرِ، قَالَ: سَمِعْتُ عُبَادَةَ بن نُسَيٍّ يُحَدِّثُ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، أَنَّهُ قَالَ:\"يَا رَسُولَ اللَّهِ، نَجِدُكُمْ فِي كِتَابِ اللَّهِ حَمَّادُونَ، مَوْلِدُ نَبِيِّهِمْ مَكَّةَ، هِجْرَتُهُ [...] بِالشَّامِ، النُّورُ عَلَى [...] يُظْهِرُونَ أَطْرَافَهُمْ، لَهُمْ دَوِيٌّ بِاللَّيْلِ فِي الْمَسَاجِدِ كَدَوِيِّ النَّحْلِ [...] ¶ الْمَرَاسِيلُ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ ¶ 176 حَدَّثَنَا أَبُو زُرْعَةَ عَبْدُ الرَّحْمَنِ بن عَمْرٍو الدَّمَشْقِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن صَالِحٍ الْوِحَاظِيُّ، قَالَ: حَدَّثَنَا أَبُو مَعْشَرٍ، عَنِ سَعِيدٍ الْمَقْبُرِيِّ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ: [...] الصَّلاة [...]@",
            "page": "130",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "الأُخْرَى كَانَ فِي صَلاةٍ حَتَّى يَفْرَغَ مِنْهَا ¶ 177 - حَدَّثَنَا الْمِقْدَامُ بن دَاوُدَ، قَالَ: حَدَّثَنَا أَبُو الأَسْوَدِ النَّضْرُ بن عَبْدِ الْجَبَّارِ، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي عِيسَى الْخُرَاسَانِيُّ سُلَيْمَانُ بن كَيْسَانَ عَنْ عَطَاءٍ الْخُرَاسَانِيُّ، عَنْ عَبْدِ اللَّهِ بن سَلامٍ، عَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"لَدِرْهمٌ يُصِيبُهُ الرَّجُلُ مِنَ الرِّبَا، أَعْظَمُ عِنْدَ اللَّهِ مِنْ ثَلاثَةٍ وَثَلاثِينَ زَنْيَةً يَزْنِيهَا فِي الإِسْلامِ\". وَعَنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"إِنَّ أَبْوَابَ الرِّبَا [...] حَوْبًا أَدْنَاهُ كَالَّذِي يَأْتِي أُمَّهُ فِي الإِسْلامِ\".@",
            "page": "131",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "عَبْدُ اللَّهِ بن رَوَاحَةَ الأَنْصَارِيُّ رَضِيَ اللَّهُ عَنْهُ ¶ وَهُوَ عَبْدُ اللَّهِ بن رَوَاحَةَ بن امْرِئِ الْقَيْسِ بن ثَعْلَبَةَ بن عَبْدِ عَمْرِو بن امْرِئِ الْقَيْسِ بن مَالِكِ بن كَعْبِ بن الْحَارِثِ بن الْخَزْرَجِ عَقَبِيٌ بَدْرِيٌ، اسْتُشْهِدَ يَوْمَ مُؤْتَةَ. ¶ وَمِنْ أَخْبَارِهِ. ¶ 178 - حَدَّثَنَا مُحَمَّدُ بن عَمْرِو بن خَالِدٍ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي الأَسْوَدِ، عَنْ عُرْوَةَ،\"فِي تَسْمِيَةِ مَنْ شَهِدَ بَدْرًا مِنَ الأَنْصَارِ، ثُمَّ مِنْ بني الْحَارِثِ ابْنِ الْخَزْرَجِ مِنْ بني امْرِئِ الْقَيْسِ بن ثَعْلَبَةَ بن كَعْبِ بن الْخَزْرَجِ بن الْحَارِثِ بن الْخَزْرَجِ: عَبْدُ اللَّهِ بن رَوَاحَةَ بن امْرِئِ الْقَيْسِ\". ¶ 179 - حَدَّثَنَا الْحَسَنُ بن هَارُونَ بن سُلَيْمَانَ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن إِسْحَاقَ الْمُسَيِّبِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن فُلَيْحٍ، عَنْ مُوسَى بن عُقْبَةَ، عَنِ ابْنِ شِهَابٍ،\"فِي تَسْمِيَةِ مَنْ شَهِدَ بَدْرًا مِنَ الأَنْصَارِ: مِنْ بني @",
            "page": "132",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "الْحَارِثِ بن الْخَزْرَجِ: عَبْدُ اللَّهِ بن رَوَاحَةَ بن امْرِئِ الْقَيْسِ\". ¶ 180 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا عَبْدُ الرَّزَّاقِ، قَالَ: حَدَّثَنَا مَعْمَرٌ، عَنِ الزُّهْرِيِّ، عَنْ أَنَسِ بن مَالِكٍ، قَالَ: دَخَلَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي عُمْرَةِ الْقَضَاءِ، وَعَبْدُ اللَّهِ بن رَوَاحَةَ بَيْنَ يَدَيْهِ، وَهُوَ يَقُولُ:\" ¶ خَلُّوا بني الْكُفَّارِ عَنْ سَبِيلِهِ ¶ قَدْ أَنْزَلَ الرَّحْمَنُ فِي تَنْزِيلِهِ ¶ بِأَنَّ خَيْرَ الْقَتْلِ فِي سَبِيلِهِ. ¶ 181 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، وَمُوسَى بن هَارُونَ، قَالا: حَدَّثَنَا يَحْيَى بن عَبْدِ الْحَمِيدِ الْحِمَّانِيُّ، حَدَّثَنَا جَعْفَرُ بن سُلَيْمَانَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لَمَّا دَخَلَ مَكَّةَ مَشَى عَبْدُ اللَّهِ بن رَوَاحَةَ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَهُوَ يَقُولُ: ¶ خَلُّوا بني الْكُفَّارِ عَنْ سَبِيلِهِ……الْيَوْمَ نَضْرِبُكُمْ عَلَى تَأْوِيلِهِ ¶ ضَرْبًا يُزِيلُ الْهَامَ عَنْ مَقِيلِهِ………وَيُذْهِلُ الْخَلِيلَ عَنْ خَلِيلِهِ@",
            "page": "133",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "فَقَالَ عُمَرُ: يَا ابْنَ رَوَاحَةَ، بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَفِي حَرَمِ اللَّهِ، تَقُولُ الشِّعْرَ، فَقَالَ رَسُولُ اللَّهِ:\"خَلِّ عَنْهُ يَا عُمَرُ، فَوَالَّذِي نَفْسِي بِيَدِهِ، لَهَذَا أَشَدُّ عَلَيْهِمْ مِنْ وَقْعِ السُّيُوفِ\".@",
            "page": "134",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "182 - حَدَّثَنَا أَبُو شُعَيْبٍ عَبْدُ اللَّهِ بن الْحَسَنِ الَحَرَّانِيُّ، قَالَ: حَدَّثَنَا أَبُو جَعْفَرٍ النُّفَيْلِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن سَلَمَةَ، عَنْ مُحَمَّدِ بن إِسْحَاقَ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بن أَبِي بَكْرٍ،\"أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ دَخَلَ مَكَّةَ فِي تِلْكَ الْعُمْرَةِ، دَخَلَهَا وَعَبْدُ اللَّهِ بن رَوَاحَةَ الأَنْصَارِيُّ آخَذٌ بِخِطَامِ نَاقَتِهِ، وَهُوَ يَقُولُ: ¶ خَلُّوا بني الْكُفَّارِ عَنْ سَبِيلِهِ… إِنِّي شَهِيدٌ أَنَّهُ رَسُولُهُ ¶ خَلُّوا فَكُلُّ الْخَيْرِ فِي رَسِولِهِ… يَا رَبِّ إِنِّي مُؤْمِنٌ بِقِيلِهِ ¶ أَعْرِفُ حَقَّ اللَّهِ فِي قَبُولِهِ …نَحْنُ قَتَلْنَاكُمْ عَلَى تَأْوِيلِهِ ¶ كَمَا قَتَلْنَاكُمْ عَلَى تَنْزِيلِهِ@",
            "page": "135",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "…ضَرْبًا يُزِيلُ الْهَامَ عَنْ مَقِيلِهِ ¶ وَيُذْهِلُ الْخَلِيلَ عَنْ خَلِيلِهِ. ¶ 183 - حَدَّثَنَا الْحَسَنُ بن هَارُونَ بن سُلَيْمَانَ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن إِسْحَاقَ الْمُسَيِّبِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن فُلَيْحٍ، عَنْ مُوسَى بن عُقْبَةَ، عَنِ ابْنِ شِهَابٍ، قَالَ: لَمَّا أَمَرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي عُمْرَةِ الْقَضَاءِ أَمَرَ أَصْحَابَهُ، فَقَالَ:\"اكْشِفُوا عَنِ الْمَنَاكِبِ، وَاسْعُوا فِي الطَّوَافِ\". لِيُرِيَ الْمُشْرِكِينَ جَلَدَهُمْ وَقُوَّتَهُمْ، وَكَانَ يَكِيدُهُمْ بِكُلُّ مَا اسْتَطَاعَ، فَانْكَفَأَ أَهْلُ مَكَّةَ الرِّجَالُ مِنْهُمْ، وَالنِّسَاءُ، وَالصِّبْيَانُ يَنْظُرُونَ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَصْحَابِهِ وَهُمْ يَطُوفُونَ بِالْبَيْتِ، وَعَبْدُ اللَّهِ بن رَوَاحَةَ يَذْكُرُ بَيْنَ يَدَيْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مُتَوَشِّحًا بِالسَّيْفِ، يَقُولُ: ¶ خَلُّوا بني الْكُفِّارِ عَنْ سَبِيلِهِ…أَنَا الشَّهِيدُ.... رَسُولُهُ ¶ قَدْ نَزَلَّ الرَّحْمَنُ فِي تَنْزِيلِهِ… فِي صُحُفٍ تُتْلَى عَلَى رَسُولِهِ ¶ فَالْيَوْمَ نَضْرِبُكُمْ عَلَى تَأْوِيلِهِ…كَمَا ضَرَبْنَاكُمْ عَلَى تَنْزِيلِهِ ¶ ضَرْبًا يُزِيلُ الْهَامَ عَنْ مَقِيلِهِ@",
            "page": "136",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "…وَيُذْهِلُ الْخَلِيلَ عَنْ خَلِيلِهِ ¶ وَتَغَيَّبَ رِجَالٌ مِنْ أَشْرَافِ الْمُشْرِكِينَ كَرَاهِيَةَ أَنْ يَنْظُرُوا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ غَيْظًا، وَحَنَقًا، وَنَفَاسَةً، وَحَسَدًا خَرَجُوا إِلَى نَوَاحِي مَكَّةَ، فَقَضَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِمَكَّةَ................. ثَلاثًا\". ¶ 184 - حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا............، قَالَ: حَدَّثَنَا جَعْفَرُ بن بَرْقَانَ، عَنْ مَيْمُونِ بن مَهْرَانَ، عَنْ مُقْسِمٍ أَبِي الْقَاسِمِ، عَنِ ابْنِ عَبَّاسٍ،\"أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ حِينَ افْتَتَحَ خَيْبَرَ، اشْتَرَطَ عَلَيْهِمْ أَنَّ لَهُ الأَرْضَ وَكُلَّ صَفْرَاءَ، وَبَيْضَاءَ، يَعْنِي الذَّهَبَ وَالْفِضَّةَ، فَقَالَ لَهُ أَهْلُ خَيْبَرَ: نَحْنُ أَعْلَمُ بِالأَرْضِ، فَأَعْطِنَاهَا عَلَى أَنْ نُعْلِمَهَا، وَيَكُونَ لَنَا نِصْفُ الثَّمَرَةِ، وَلَكُمْ نِصْفُهَا، فَذَكَرَ أَنَّهُ أَعْطَاهُمْ عَلَى ذَلِكَ، فَلَمَّا كَانَ حِينَ يُصْرَمُ النَّخْلُ، بَعَثَ إِلَيْهِمُ ابْنَ رَوَاحَةَ، فَحَرَزَ النَّخْلَ، وَهُوَ الَّذِي يَدْعُونَهُ أَهْلُ الْمَدِينَةِ الْخَرَصَ، فَقَالَ: فِي ذَا كَذَا وَكَذا، فَقَالُوا: أَكْثَرْتَ عَلَيْنَا يَا ابْنَ رَوَاحَةَ، قَالَ: فَأَنَا أَلِي حِرْزَ النَّخْلِ، وَأُعْطِيكُمْ نِصْفَ الَّذِي قُلْتَ، قَالُوا: هَذَا الْحَقُّ، وَبِهِ قَامَتِ السَّمَوَاتُ وَالأَرْضُ، رَضِينَا أَنْ نَأْخُذَ بِالَّذِي قُلْتَ.@",
            "page": "137",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "185 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ جُرَيْجٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ، أَنَّهَا قَالَتْ وَهِيَ تَذْكُرُ شَأْنَ خَيْبَرَ:\"فَكَانَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَبْعَثُ ابْنَ رَوَاحَةَ إِلَى الْيَهُودِ، فَيُخْرِصُ النَّخْلَ حِينَ يَطِيبُ أَوَّلَ الثَّمَرَةِ، قَبْلَ أَنْ يُؤْكَلَ مِنْهُ، ثُمَّ يُخَيِّرُونَ الْيَهُودَ بِأَنْ يَأْخُذُوهَا بِذَلِكَ الْخَرَصِ، أَوْ يَدْفَعُوهَا إِلَيْهِمْ بِذَلِكَ، وَإِنَّمَا كَانَ أَمَرَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالْخَرَصِ، لِكَيْ تُحْصَى الزَّكَاةُ قَبْلَ أَنْ تُؤْكَلَ الثَّمَارُ وَتُفَرَّقَ\".@",
            "page": "138",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "186 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي أَبُو الزُّبَيْرِ، أَنَّهُ سَمِعَ جَابِرَ بن عَبْدِ اللَّهِ، يَقُولُ:\"خَرَصَهَا ابْنُ رَوَاحَةَ أَرْبَعِينَ أَلْفَ وَسَقٍ، وَزَعَمَ أَنَّ الْيَهُودَ لَمَّا خَيَّرَهُمُ ابْنُ رَوَاحَةَ، أَخَذُوُا الثَّمَرَ وَعَلَيْهِمْ عُشْرُونَ أَلَفَ وَسَقٍ\". ¶ 187 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّازِقِ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي عَامِرُ بن عَبْدِ الرَّحْمَنِ بن نِسْطَاسٍ عَنْ خَيْبَرَ، قَالَ: فَتَحَهَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَتْ جَمْعًا لَهُ حَرْثُهَا وَنَخْلُهَا، وَلَمْ يَكُنْ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَأَصْحَابِهِ رَقِيقٌ، فَصَالَحَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَهُودَ عَلَى أَنَّهُمْ يَكْفُونَا الْعَمَلَ وَلَكُمْ شَطْرُ الثَّمَرِ، عَلَى أَنْ أُقِرُّكُمْ مَا بَدَا لِلَّهِ وَلِرَسُولِهِ، فَذَلِكَ حِينَ بَعَثَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ ابْنَ رَوَاحَةَ يَخْرِصُهَا بَيْنَهُمْ، فَلَمَّا خَيَّرَهُمْ أَخَذَتْ يَهُودُ الثَّمَرَ، فَلَمْ تَزَلْ خَيْبَرُ بِيَدِ الْيَهُودِ عَلَى صُلْحِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى كَانَ عُمَرُ، فَأَخَرَجَهُمْ، فَقَالَتِ الْيَهُودُ: أَلَمْ يُصَالِحْنَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى كَذَا وَكَذَا؟ قَالَ: بَلَى، عَلَى أَنَّهُ يُقِرُّكُمْ مَا بَدَا لِلَّهِ وَرَسُولِهِ، فَهَذَا حِينَ بَدَا @",
            "page": "139",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "لِي أَنْ أُخْرِجَكُمْ، فَأَخْرَجَهُمْ ثُمَّ قَسَّمَهَا بَيْنَ الْمُسْلِمِينَ الَّذِينَ افَتَتَحُوهَا مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَمْ يُعْطِ مِنْهَا أَحَدًا لَمْ يَحْضَرِ افْتِتَاحَهَا، قَالَ: فَأَهْلُهَا الآنَ الْمُسْلِمُونَ لَيْسَ فِيهَا يَهُودٌ، وَإِنَّمَا كَانَ أَمْرُ رَسُولِ اللَّهِ بِالْخَرَصِ لِكَيْ يُحْصِي الزَّكَاةَ قَبْلَ أَنْ تُؤْكَلَ الثِّمَارُ، وَتُفَرَّقَ وَكَانُوا عَلَى ذَلِكَ\". ¶ 188 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: أَخْبَرَنِي عَبْدُ اللَّهِ بن عُبَيْدِ بن عُمَيْرٍ، عَنْ مُقَاضَاةِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَهُودَ خَيْبَرَ، عَلَى أَنَّ لَنَا نِصْفَ الثَّمَرِ، وَلَكُمْ نِصْفُهُ، وَيَكْفُونَا الْعَمَلَ، حَتَّى إِذَا طَابَ ثَمَرُهُمْ، أَتُوُا النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَقَالُوا: إِنَّ ثَمَرَنَا قَدْ طَابَ، فَابْعَثْ خَارِصًا يَخْرِصُ بَيْنَنَا وَبَيْنِكَ، فَبَعَثَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَبْدَ اللَّهِ بن رَوَاحَةَ، فَلَمَّا طَافَ فِي نَخْلِهِمْ، فَنَظَرَ إِلَيْهِ، قَالَ: وَاللَّهِ مَا أَعْلَمُ مِنْ خَلْقِ اللَّهِ أَحَدًا أَعْظَمَ فِرْيَةً عَلَى اللَّهِ، وَأَعْدَى لِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْكُمْ، وَاللَّهِ مَا خَلَقَ اللَّهُ أَحَدًا أَبْغَضَ إِلَيَّ مِنْكُمْ، وَاللَّهِ مَا يَحْمِلُنِي ذَلِكَ أَنْ أَحِيفَ عَلَيْكُمْ قَدْرَ مِثْقَالِ ذَرَّةٍ، وَأَنَا أَعْلَمُهَا. قَالَ: ثُمَّ خَرَصَهَا جَمِيعًا الَّذِي لَهُمْ، وَالَّذِي لِيَهُودَ ثَمَانِينَ أَلْفَ@",
            "page": "140",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "وَسَقٍ، فَقَالَ الْيَهُودُ: حَرَبْتَنَا، فَقَالَ ابْنُ رَوَاحَةَ: إِنْ شِئْتُمْ فَأَعْطُونَا أَرْبَعِينَ أَلْفَ وَسَقٍ وَنَخْرُجُ عَنْكُمْ، وَإِنْ شِئْتُمْ أَعْطَيْنَاكُمْ أَرْبَعِينَ أَلْفَ وَسَقٍ، وَتَخْرُجُونَ عَنَّا، فَنَظَرَ بَعْضُهُمْ إِلَى بَعْضٍ، ثُمَّ قَالُوا: بِهَذَا قَامَتِ السَّمَوَاتُ وَالأَرْضُ، وَبِهَذَا يَغْلَبُونَكُمْ\". ¶ 189 - حَدَّثَنَا مُحَمَّدُ بن عَمْرِو بن خَالِدٍ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا أَبِي، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي الأَسْوَدِ، عَنْ عُرْوَةَ، قَالَ: لَمَّا فَتَحَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ خَيْبَرَ، بَعَثَ عَبْدَ اللَّهِ بن رَوَاحَةَ لِيُقَاسِمَ الْيَهُودَ، فَلَمَّا قَدِمَ عَلَيْهِمْ وَجَعَلُوا يُهْدُونَ لَهُ مِنَ الطَّعَامِ، فَكَرِهَ أَنْ يُصِيبَ مِنْهُمْ شَيْئًا، وَقَالَ: إِنَّمَا بَعَثَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَدْلا بَيْنَهُ وَبَيْنَكُمْ، فَلا أَرِبَ لِي فِي هَدِيَّتِكُمْ، فَخَرَصَ النَّخْلَ، فَلَمَّا أَقَامَ الْخَرْصَ خَيَّرَهُمْ عَبْدُ اللَّهِ، فَقَالَ: إِنْ شِئْتُمْ ضَمِنْتُ لَكُمْ نَصِيبَكُمْ وَقُمْتُمْ عَلَيْهِ، وَإِنْ شِئْتُمْ ضَمِنْتُمْ لَنَا نَصِيبَنَا وَقُمْتُمْ عَلَيْهِ، فَاخْتَارُوا أَنْ يَضْمَنُوا وَيَقُومُوا عَلَيْهِ، وَقَالُوا: يَا ابْنَ رَوَاحَةَ، هَذَا الَّذِي تَعْرِضُونَ عَلَيْنَا، وَتَعْمَلُونَ بِهِ الَّذِي تَقُومُ بِهِ السَّمَوَاتُ وَالأَرْضُ، وَإِنَّمَا يَقُومَانِ بِالْحَقِّ، وَكَانَتْ خَيْبَرُ لِمَنْ شَهِدَ الْحُدَيْبِيَةَ، لَمْ يُشْرِكْهُمْ فِيهَا أَحَدٌ، وَلَمْ يَتَخَلَّفْ عَنْهَا أَحَدٌ مِنْهُمْ، وَلَمْ يَشْهَدْهَا أَحَدٌ غَيْرَهُمْ، وَلَمْ يَأْذَنْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ لأَحَدٍ تَخَلَّفَ عَنْ مَخْرَجِهِ إِلَى الْحُدَيْبِيَةِ فِي شُهُودِ خَيْبَرَ\". ¶ 190 - حَدَّثَنَا الْحَسَنُ بن هَارُونَ بن سُلَيْمَانَ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن إِسْحَاقَ الْمُسَيِّبِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن فُلَيْحٍ، عَنْ @",
            "page": "141",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "مُوسَى بن عُقْبَةَ، عَنِ ابْنِ شِهَابٍ فِي فَتْحِ خَيْبَرَ، قَالَ: وَبَعَثَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَبْدَ اللَّهِ بن رَوَاحَةَ لِيُقَاسِمَ الْيَهُودَ ثَمَرَهَا، فَلَمَّا قَدِمَ عَلَيْهِمْ جَعَلُوا يُهْدُونَ لَهُ مِنَ الطَّعَامِ وَيُكَلِّمُونَهُ، وَجَمَعُوا لَهُ حُلِيًّا مِنْ حُلِيِّ نِسَائِهِمْ، فَقَالُوا: هَذَا لَكَ وَتُخَفِّفُ عَنَّا وَتَجَاوَزُ، فَقَالَ ابْنُ رَوَاحَةَ: يَا مَعْشَرَ يَهُودَ، إِنَّكُمْ وَاللَّهِ لأَبْغَضُ النَّاسِ إِلَيَّ، وَإِنَّمَا بَعَثَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَدْلا بَيْنَكُمْ وَبَيْنَهُ، فَلا أَرِبَ لِي فِي دُنْيَاكُمْ، وَلَنْ أَحِيفَ عَلَيْكَمْ، وَإِنَّمَا عَرَضْتُمْ عَلَيَّ السُّحْتَ، وَإِنَّا لا نَأْكُلُهُ، فَخَرَصَ النَّخْلَ، فَلَمَّا أَقَامَ الْخَرَصَ خَيَّرَهُمْ، فَقَالَ: إِنْ شِئْتُمْ ضَمِنْتُ لَكُمْ نَصِيبَكُمْ، وَإِنْ شِئْتُمْ ضَمِنْتُمْ لَنَا نَصَيبَنَا وَقُمْتُمْ عَلَيْهِ، فَاخْتَارُوا أَنْ يَضْمَنُوا وَيَقُومُوا عَلَيْهِ، وَقَالُوا: يَا ابْنَ رَوَاحَةَ، هَذَا الَّذِي تَعْمَلُونَ بِهِ، بِهِ تَقُومُ السَّمَاءُ وَالأَرْضُ، وَإِنَّمَا يَقُومَانِ بِالْحَقِّ\". ¶ 191 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ جُرَيْجٍ، قَالَ: قُلْتُ لِعَطَاءٍ: خَرْصُهُمْ هَذَا عَلَى عَهْدِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ فَأَخْبَرَنِي عَنِ ابْنِ رَوَاحَةَ: أَنَّهُ خَرَصَ بَيْنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَبَيْنَ الْيَهُودِ، فَقَالُوا: إِنْ شِئْتُمْ فَلَنَا، وَإِنْ شِئْتُمْ فَلَكُمْ، قَالُوا: بِهَذَا قَامَتِ السَّمَاوَاتُ وَالأَرْضُ\". ¶ 192 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، قَالَ: لَمَّا أَتَاهُمُ ابْنُ رَوَاحَةَ، جَمَعُوا لَهُ حُلِيًّا مِنْ حُلِيِّ@",
            "page": "142",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "نِسَائِهِمْ فَأَهْدُوهَا إِلَيْهِ، فَقَالَ: يَا مَعْشَرَ الْيَهُودِ، إِنَّكُمْ لأَبْغَضُ خَلْقِ اللَّهِ إِلَيَّ، وَمَا ذَاكَ بِحَامِلِي أَنْ أَحِيفَ عَلَيْكُمْ، أَمَا مَا عَرَضْتُمْ عَلَيَّ مِنْ هَذِهِ الرِّشْوَةِ، فَإِنَّهَا سُحْتٌ، وَإِنَّا لا نَأْكُلُهَا، ثُمَّ خَرَصَ عَلَيْهِمْ، ثُمَّ خَيَّرَهُمْ أَنْ يَأْخُذُوهَا، أَوْ يَأْخُذَهَا هُوَ، قَالُوا: بِهَذَا قَامَتِ السَّمَوَاتُ وَالأَرْضُ، فَأَخَذُوهَا بِذَلِكَ الْخَرَصِ\". ¶ 193 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ جُرَيْجٍ، عَنِ ابْنِ شِهَابٍ، قَالَ: لَمْ يَكُنْ لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عُمَّالا يَعْمَلُونَ نَخْلَ خَيْبَرَ وَزَرْعَهَا، فَدَعَا النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَهُودَ خَيْبَرَ، فَدَفَعَ إِلَيْهِمْ خَيْبَرَ، عَلَى أَنْ يَعْمَلُوهَا عَلَى النِّصْفِ، فَيُؤَدُّونَهَا إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَصْحَابِهِ، وَقَالَ لَهُمُ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أُقِرُّكُمْ فِيهَا مَا أَقَرَّكُمُ اللَّهُ\". وَكَانَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَبْعَثُ إِلَيْهِمْ عَبْدَ اللَّهِ بن رَوَاحَةَ، فَيَخْرِصُ النَّخْلَ، حَتَّى تَطِيبَ أَوَّلَ الثَّمَرَةِ قَبْلَ أَنْ يُؤْكَلَ مِنْهُ، ثُمَّ يُخْبِرُ الْيَهُودَ أَنْ يَأْخُذُوهَا بِذَلِكَ الْخَرَصِ، أَوْ يَدْفَعُوهَا إِلَيْهِمْ بِذَلِكَ الْخَرَصِ\".@",
            "page": "143",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "194 - حَدَّثَنَا أَبُو شُعَيْبٍ عَبْدُ اللَّهِ بن الْحَسَنِ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا أَبُو جَعْفَرٍ النُّفَيْلِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن سَلَمَةَ، عَنْ مُحَمَّدِ بن إِسْحَاقَ، قَالَ: حَدَّثَنِي مُحَمَّدُ بن جَعْفَرِ بن الزُّبَيْرِ، عَنْ عُرْوَةَ بن الزُّبَيْرِ، قَالَ: بَعَثَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بَعْثًا إِلَى مُؤْتَةَ فِي جُمَادَى الأُولَى مِنْ سَنَةِ ثَمَانٍ، وَاسْتَعْمَلَ عَلَيْهِمْ زَيْدَ بن حَارِثَةَ، فَقَالَ لَهُمْ:\"إِنْ أُصِيبَ زَيْدٌ، فَجَعْفَرُ بن أبِي طَالبٍ عَلَى النَّاسِ، فَإِنْ أُصِيبَ جَعْفرٌ، فَعَبْدُ اللَّهِ بن رَوَاحَةَ عَلَى النَّاسِ\". فَتَجَهَّزَ النَّاسُ، ثُمَّ تَهَيَّأُوا لِلْخُرُوجِ وَهُمْ ثَلاثَةُ آلافٍ، فَلَمَّا حَضَرَ خُرُوجُهُمْ، وَدَّعَ النَّاسُ أُمَرَاءَ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَسَلَّمُوا عَلَيْهِمْ، فَلَمَّا وُدِّعَ عَبْدُ اللَّهِ مَعَ مَنْ وُدِّعَ بَكَى، فَقِيلَ لَهُ: مَا يَبْكِيكَ يَا ابْنَ رَوَاحَةَ؟ قَالَ: أَمَا وَاللَّهِ مَا هِيَ حُبُّ الدُّنْيَا وَضَنًّا بِهَا، وَلَكِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقْرَأُ آيَةً مِنْ كِتَابِ اللَّهِ يَذْكُرُ فِيهَا النَّارَ: ?وَإِنْ مِنكُمْ إِلا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا?[مريم آية 71]. فَلَسْتُ أَدْرِي كَيْفَ بِالصَّدْرِ بَعْدِ الوُرُودِ. فَقَالَ لَهُمُ الْمُسْلِمُونَ: صَحِبَكُمُ اللَّهُ وَدَفَعَ عَنْكُمْ، وَرَدَّكُمْ إِلَيْنَا صَالِحِينَ. فَقَالَ عَبْدُ اللَّهِ بن رَوَاحَةَ: ¶ لَكِنَّنِي أَسْأَلُ الرَّحْمَنَ مَغْفِرَةً …… وَضَرْبَةً ذَاتَ فَرْعٍ تَقْذِفُ الزَّبَدَا ¶ أَوْ طَعْنَةً بِيَدَيْ حَرَّانَ مُجْهِزَةً …… بِحَرْبَةٍ تَنْفُذُ الأَحْشَاءَ وَالْكَبِدَا ¶ حَتَّى يَقُولُوا إِذَا مَرُّوا عَلَى جَدَثِي … أَرْشَدَهُ اللَّهُ مِنْ غَازٍ وَقَدْ رَشَدَا ¶ ثُمَّ إِنَّ الْقَوْمَ تَهَيَّأُوا لِلْخُرُوجِ، فَأَتَى عَبْدُ اللَّهِ بن رَوَاحَةَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُوَدِّعُهُ، فَقَالَ:@",
            "page": "144",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "ثَبَّتَ اللَّهُ مَا آتَاكَ مِنْ حُسْنٍ …… تَثْبِيتَ مُوسَى وَنَصْرًا كَالَّذِي نُصِرُوا ¶ إِنِّي تَفَرَّسْتُ فِيكَ الْخَيْرَ نَافِلَهُ …… فِرَاسَةً خَالَفْتُهُمْ فِي الَّذِي نَظَرُوا ¶ أَنْتَ الرَّسُولُ فَمَنْ يُحْرَمْ نَوَافِلُهُ …وَالْوَجْهُ فِيهِ فَقَدْ أَوْدَى بِهِ الْقَدَرُ ¶ ثُمَّ خَرَجَ الْقَوْمُ، وَخَرَجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُشَيِّعُهُمْ، حَتَّى إِذَا وَدَّعَهُمْ وَانْصَرَفَ عَنْهُمْ، قَالَ عَبْدُ اللَّهِ بن رَوَاحَةَ: ¶ خَلِّفِ السَّلامَ عَلَى امْرِئٍ وَدَّعْتُهُ …فِي النَّخْلِ غَيْرَ مُوَدَّعٍ وَكِليلٍ ¶ ثُمَّ مَضُوا، حَتَّى نَزَلُوا بِمَعَانَ مِنْ أَرْضِ الشَّامِ، فَبَلَغَ النَّاسَ أَنَّ هِرَقْلَ قَدْ نَزَلَ مَآبَ مِنْ أَرْضِ الْبَلْقَاءِ فِي مَائَةِ أَلْفٍ مِنَ الرُّومِ، وَقَدِ اجْتَمَعَتْ إِلَيْهِ الْمُسْتَعْرِبَةُ مِنْ لَخْمٍ، وَجُذَامٍ، وَبَلْقَينَ، وَبَهْرَامٍ، وَبَلِيٍّ فِي مَائَةِ أَلْفٍ مِنْهُمْ عَلَيْهِمْ رَجُلٌ يَلِي أَخْذَ رَايَتِهِ، يُقَالَ لَهُ: مَالِكُ بنزِنَانَةَ، فَلَمَّا بَلَغَ ذَلِكَ الْمُسْلِمِينَ، أَقَامُوا بِمَعَانَ لَيْلَتَيْنِ يَنْظُرُونَ فِي أَمْرِهِمْ، وَقَالُوا: نَكْتُبُ إِلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَنُخْبِرُهُ بِعَدِدِ عَدُوِّنَا، فَإِمَّا أَنْ يُمِدَّنَا بِرِجَالٍ، وَإِمَّا أَنْ يَأْمُرَنَا بِأَمْرِهِ فَنَمْضِي لَهُ، فَشَجَّعَ عَبْدُ اللَّهِ بن رَوَاحَةَ النَّاسَ، وَقَالَ: يَا قَوْمُ، وَاللَّهِ إِنَّ الَّذِي تَكْرَهُونَ لِلَّذِي خَرَجْتُمْ لَهُ تَطْلُبُونَ الشَّهَادَةَ، وَمَا نُقَاتِلُ النَّاسَ بِعَدَدٍ، وَلا قُوَّةٍ، وَلا كَثْرَةٍ، إِنَّمَا نُقَاتِلُهُمْ بِهَذَا الدِّينِ الَّذِي أَكْرَمَنَا اللَّهُ بِهِ، فَانْطَلِقُوا فَإِنَّمَا هِيَ إِحْدَى الْحُسْنَيَيْنِ، إِمَّا ظُهُورٌ، وَإِمَّا شَهَادَةٌ، وَقَالَ عَبْدُ اللَّهِ بن رَوَاحَةَ فِي مَقَامِهِمْ ذَلِكَ ).@",
            "page": "145",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "195 - حَدَّثَنَا أَبُو شُعَيْبٍ عَبْدُ اللَّهِ بن الْحَسَنِ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا أَبُو جَعْفَرٍ النُّفَيْلِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن سَلَمَةَ، عَنْ مُحَمَّدِ بن إِسْحَاقَ، قَالَ: حَدَّثَنِي عَبْدُ اللَّهِ بن أَبِي بَكْرٍ، أَنَّهُ حَدَّثَ، عَنْ زَيْدِ بن أَرْقَمَ، قَالَ: كُنْتُ يَتِيمًا لِعَبْدِ اللَّهِ بن رَوَاحَةَ فِي حِجْرِهِ، فَخَرَجَ فِي سَفْرَتِهِ تِلْكَ مُرْدِفِي عَلَى حَقِيبَةِ رَاحِلَتِهِ، وَوَاللَّهِ إِنَّا لَنَسِيرُ لَيْلَةً، إِذْ سَمِعْتُهُ يَتَمَثَّلُ بِبَيْتِهِ هَذَا: ¶ إِذَا أَدَّيْتَنِي وَحَمَلْتَ رَحْلِي ………مَسِيرَةَ أَرْبَعٍ بَعْدَ الْحِسَاءِ ¶ فَلَمَّا سَمِعْتُهُ مِنْهُ بَكَيْتُ، فَخَفَقَنِي بِالدُّرَّةِ، وَقَالَ:\"مَا عَلَيْكَ يَا لُكَعُ أَنْ يَرْزُقَنِيَ اللَّهُ الشَّهَادَةَ، وَتَرْجِعَ بَيْنَ شُعْبَتَيِ الرَّحْلِ\"، ثُمَّ مَضَى النَّاسُ، حَتَّى إِذَا كَانُوا بِتُخُومِ الْبَلْقَاءِ، لَقِيَتْهُمْ جُمُوعُ هِرْقَلَ مِنَ الرُّومِ، وَالْعَرَبِ بِقَرْيَةٍ مِنْ قُرَى الْبَلْقَاءِ، يُقَالَ لَهَا: مَشَارِفٌ، ثُمَّ دَنَا الْمُشْرِكُونَ، وَانْحَازَ الْمُسْلِمُونَ إِلَى قَرْيَةٍ، يُقَالَ لَهَا: مُؤْتَةُ، فَالْتَقَى النَّاسُ عِنْدَهَا، وَتَعَبَّأَ لَهُمُ الْمُسْلِمُونَ، فَجَعَلُوا عَلَى مَيْمَنَتِهِمْ رَجُلا مِنْ بني عُذْرَةَ، يُقَالَ لَهُ: قُطْبَةُ بن قَتَادَةَ، وَعَلى مَيْسَرَتِهِمْ رَجُلٌ مِنَ الأَنْصَارِ، يقَالَ لَهُ: عَبَايَةُ بن مَالِكٍ، ثُمَّ الْتَقَى النَّاسُ، فَاقْتَتَلُوا، فَقَاتَلَ زَيْدُ بن حَارِثَةَ بِرَايَةِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى شَاطَ فِي رِمَاحِ الْقَوْمِ، ثُمَّ @",
            "page": "146",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "أَخَذَهَا جَعْفَرٌ، فَقَاتَلَ بِهَا حَتَّى إِذَا أَلْحَمَهُ الْقِتَالُ، اقْتَحَمَ عَنْ فَرَسٍ لَهُ شَقْرَاءَ، فَعَقَرَهَا، فَقَاتَلَ الْقَوْمَ حَتَّى قُتِلَ، وَكَانَ جَعْفَرٌ أَوَّلَ رَجُلٍ مِنَ الْمُسْلِمِينَ عَقَرَ فِي الإِسْلامِ\". ¶ 196 - حَدَّثَنَا أَبُو شُعَيْبٍ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا النُّفَيْلِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن سَلَمَةَ، عَنْ مُحَمَّدِ بن إِسْحَاقَ، قَالَ: حَدَّثَنِي يَحْيَى بن عَبَّادٍ، عَنْ أَبِيهِ عَبَّادِ بن عَبْدِ اللَّهِ بن الزُّبَيْرِ، قَالَ: قَالَ: حَدَّثَنِي أَبِي الَّذِي أَرْضَعَنِي، وَكَانَ أَحَدُ بني مُرَّةَ بن عَوْفٍ، وَكَانَ فِي تِلْكَ الْغَزَاةِ غَزْوَةِ مُؤْتَةَ، قَالَ: وَاللَّهِ، لَكَأَنِّي أَنْظُرُ إِلَى جَعْفَرٍ حِينَ اقْتَحَمَ عَنْ فَرَسٍ لَهُ شَقْرَاءَ، ثُمَّ عَقَرَهَا، ثُمَّ قَاتَلَ الْقَوْمَ حَتَّى قُتِلَ، فَلَمَّا قُتِلَ جَعْفَرٌ، أَخَذَ عَبْدُ اللَّهِ بن رَوَاحَةَ الرَّايَةَ، ثُمَّ تَقَدَّمَ بِهَا وَهُوَ عَلَى فَرَسِهِ، فَجَعَلَ يَسْتَنْزِلُ نَفْسَهُ، وَيَتَرَدَّدُ بَعْضَ التَّرَدُّدِ، ثُمَّ قَالَ: ¶ أَقْسَمْتُ يَا نَفْسُ لَتَنْزِلنَّهْ …لَتَنْزِلنَّهْ طَائِعَةً أَوْ لَتُكْرَهِنَّهْ ¶ مَالِي أَرَاكِ تَكْرَهِينَ الْجَنَّهْ …إِنْ أَجْلَبَ النَّاسُ وَشدُّوُا الرَّنَّهْ ¶ لَطَالَمَا قَدْ كُنْتِ مُطْمَئِنَّهْ …هَلْ أَنْتَ إِلا نُطْفَةٌ فِي شَنَّهْ ¶ وَقَالَ عَبْدُ اللَّهِ بن رَوَاحَةَ: ¶ يَا نَفْسُ إِنْ لَمْ تُقْتَلِي تَمُوتِي …هَذَا حِمَامُ الْمَوْتِ قَدْ صَلِيتِ ¶ وَمَا تَمَنَّيْتِ فَقَدْ أُعْطِيتِ …إنْ تَفْعَلِي فِعْلَهُمَا هُدِيتِ@",
            "page": "147",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "يَعْنِي: صَاحِبَيْهِ زَيْدًا، وَجَعْفَرًا. ثُمَّ نَزَلَ، فَلَمَّا نَزَلَ أَتَاهُ ابْنُ عُمَرَ لَهُ بِعَظْمٍ مِنْ لَحْمٍ، فَقَالَ: اشْدُدْ بِهَذَا صُلْبَكَ، فَإِنَّكَ قَدْ لَقِيتَ أَيَّامَكَ هَذِهِ مَا قَدْ لَقِيتَ، فَأَخَذَهُ مَنْ يَدِهِ فَانْتَهَشَ مِنْهُ نَهْشَةً، ثُمَّسَمِعَ الْحُطَمَةَ فِي نَاحِيَةِ النَّاسِ، فَقَالَ: وَأَنْتَ فِي الدُّنْيَا، ثُمَّ أَلْقَاهَا مِنْ يَدِهِ، ثُمَّ أَخَذَ سَيْفَهُ، فَتَقَدَّمَ، فَقَاتَلَ، حَتَّى قُتِلَ، فَأَخَذَ الرَّايَةَ ثَابِتُ بن أَقْرَمَ أَحَدُ بَلْعَجْلانَ، وَقَالَ: يَا أَيُّهَا النَّاسُ، اصْطَلِحُوا عَلَى رَجُلٍ مِنْكُمْ، قَالُوا: أَنْتَ. قَالَ: مَا أَنَا بِفَاعِلٍ. فَاصْطَلَحَ النَّاسُ عَلَى خَالِدِ بن الْوَلِيدِ، فَلَمَّا أَخَذَ الرَّايَةَ دَافَعَ الْقَوْمَ، ثُمَّ انْحَازَ، حَتَّى انَصَرَفَ بِالنَّاسِ، وَلَمَّا أُصِيبُوا، قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أَخَذَ الرَّايَةَ زَيْدُ بن حَارِثَةَ، فَقَاتَلَ بِهَا حَتَّى قُتِلَ شَهِيدًا، ثُمَّ أَخَذَهَا جَعْفَرٌ، فَقَاتَلَ بِهَا حَتَّى قُتِلَ شَهِيدًا\". ثُمَّ صَمَتَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، حَتَّى تَغَيَّرَتْ وُجُوهُ الأَنْصَارِ، وَظَنُّوا أَنَّهُ كَانَ فِي عَبْدِ اللَّهِ بن رَوَاحَةَ بَعْضَ مَا يَكْرَهُونَ، قَالَ:\"ثُمَّ أَخَذَهَا عَبْدُ اللَّهِ بن رَوَاحَةَ، فَقَاتَلَ بِهَا حَتَّى قُتِلَ شَهِيدًا\"، ثُمَّ قَالَ:\"لَقَدْ رُفِعُوا لِي فِي الْجَنَّةِ فِيمَا يَرَى النَّائِمَ عَلَى سُرُرٍ مِنْ ذَهَبٍ، فَرَأَيْتُ فِي سَرِيرِ عَبْدِ اللَّهِ بن رَوَاحَةَ ازْوِرَارًا عَنْ سَرِيرَيْ صَاحِبَيْهِ، فَقُلْتُ: بِمَ هَذَا؟ فَقِيلَ لِي: مَضَيَا، وَتَرَدَّدَ عَبْدُ اللَّهِ بن رَوَاحَةَ بَعْضَ التَّرَدُّدِ، وَمَضَى\". ¶ 197 - حَدَّثَنَا مُحَمَّدُ بن عَمْرِو بن خَالِدِ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا@",
            "page": "148",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "أَبِي، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، عَنْ أَبِي الأَسْوَدِ، عَنْ عُرْوَةَ، قَالَ: ثُمَّ بَعَثَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَيْشًا إِلَى مُؤْتَةَ، وَأَمَّرَ عَلَيْهِمْ زَيْدَ بن حَارِثَةَ، فَإِنْ أُصِيبَ زَيْدٌ، فَإِنَّ أَمِيرَهُمْ جَعْفَرٌ، فَإِنْ أُصِيبَ جَعْفَرٌ، فَعَبْدُ اللَّهِ بن رَوَاحَةَ الأَنْصَارِيُّ أَمِيرُهُمْ، فَخَرَجُوا قِبَلَ الشَّامِ نَحْوَ مُؤْتَةَ، فَأُصِيبَ أُمَرَاؤُهُمُ الَّذِينَ أَمَّرَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَخَذَ خَالِدُ بن الْوَلِيدِ الرَّايَةَ، فَاصْطَلَحَ الْمُسْلِمُونَ عَلَيْهِ، فَهَرِصَ اللَّهُ الْعَدُوَّ\". ¶ 198 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ ابْنِ عُيَيْنَةَ، عَنِ ابْنِ جُدْعَانَ، عَنِ ابْنِ الْمُسَيِّبِ، قَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"مِثِّلُوا لِي فِي الْجَنَّةَ فِي خَيْمَةٍ مِنْ دُرَّةٍ، كُلُّ وَاحِدٍ مِنْهُمْ عَلَى سَرِيرٍ، فَرَأَيْتُ زَيْدًا، وَابْنَ رَوَاحَةَ أَعْنَاقُهُمَا صُدُودًا، وَأَمَّا جَعْفَرٌ، فَهُوَ مُسْتَقِيمٌ لَيْسَ فِيهِ صُدُودٌ، قَالَ: فَسَأَلْتُ، أَوْ قَالَ: قِيلَ لِي: إِنَّهُمَا حِينَ غَشِيَهُمَا الْمَوْتُ، كَأَنَّهُمَا أَعْرَضَا، أَوْ كَأَنَّهُمَا صَدَّا بِوُجُوهِهِمَا، وَأَمَّا جَعْفَرٌ، فَإِنَّهُ لَمْ يَفْعَلْ\". قَالَ ابْنُ عُيَيْنَةَ: فذَلِكَ حِينَ يَقُولُ ابْنُ رَوَاحَةَ: ¶ أَقْسَمْتُ يَا نَفْسُ لَتَنْزِلنَّهْ …بِطَاعَةٍ مِنْكِ لِتُكْرَهِنَّهْ ¶ فَطَالَمَا قَدْ كُنْتِ مُطْمَئِنَّهْ …جَعْفَرُ ! مَا أَطْيَبَ رِيحَ الْجَنَّهْ.@",
            "page": "149",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "199 - حَدَّثَنَا الْحَسَنُ بن هَارُونَ بن سُلَيْمَانَ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن إِسْحَاقَ الْمُسَيِّبِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن فُلَيْحٍ، عَنْ مُوسَى بن عُقْبَةَ، عَنِ ابْنِ شِهَابٍ، قَالَ:\"ثُمَّ بَعَثَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَيْشًا إِلَى مُؤْتَةَ، وَأَمَّرَ عَلَيْهِمْ زَيْدَ بن حَارِثَةَ، فَإِنْ أُصِيبَ، فَجَعْفَرُ بن أَبِي طَالِبٍ أَمِيرُهُمْ، فَإِنْ أُصِيبَ جَعْفَرٌ، فَعَبْدُ اللَّهِ بن رَوَاحَةَ أَمِيرُهُمْ، فَانْطَلَقُوا حَتَّى لَقُوُا ابْنَ أَبِي سَبْرَةَ الْغَسَّانِيَّ بِمُؤْتَةَ، وَبِهَا جُمُوعٌ مِنْ نَصَارَى الْعَرَبِ وَالرُّومِ، وَبِهَا تَنُوخُ وَبَهْرَا، فَأَغْلَقَ ابْنُ أَبِي سَبْرَةَ دُونَ الْمُسْلِمِينَ الْحِصْنَ ثَلاثَةَ أَيَّامٍ، ثُمَّ خَرَجُوا، فَالْتَقُوا عَلَى زَرْعٍ أَخْضَرَ، فَاقْتَتَلُوا قِتَالا شَدِيدًا، وَأَخَذَ اللِّوَاءَ زَيْدُ بن حَارِثَةَ، فَقُتِلَ، ثُمَّ أَخَذَهُ جَعْفَرٌ، فَقُتِلَ، ثُمَّ أَخَذَهُ ابْنُ رَوَاحَةَ، فَقُتِلَ، ثُمَّ اصْطَلَحَ الْمُسْلِمُونَ بَعْدَ أُمُرَاءِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَلَى خَالِدِ بن الْوَلِيدِ، فَهَزَمَ اللَّهُ الْعَدُوَّ، وَأَظْهَرَ الْمُسْلِمِينَ، وَبَعَثَهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي جُمَادَى الأُولَى\". ¶ 200 - حَدَّثَنَا عَمْرُو بن إِسْحَاقَ بن إِبْرَاهِيمَ بن الْعَلاءِ بن زِبْرِيقٍ، قَالَ: حَدَّثَنَا أَبِي، وَحَدَّثَنَا عِمَارَةُ بن وُثَيْمَةَ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ بن زِبْرِيقٍ الْحِمْصِيُّ، قَالَ: حَدَّثَنَا عَمْرُو بن الْحَارِثِ الْحِمْصِيُّ، عَنْ عَبْدِ اللَّهِ بن سَالِمٍ، عَنِ الزُّبَيْدِيِّ، قَالَ: أَخْبَرَنِي مُحَمَّدُ بن مُسْلِمٍ الزُّهْرِيُّ، عَنْ سَعِيدِ بن الْمُسَيِّبِ، وَعَبْدِ الرَّحْمَنِ بن الأَعْرَجِ،@",
            "page": "150",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "أَنَّ أَبَا هُرَيْرَةَ، كَانَ يَقُولُ فِي قَصَصِهِ:\"إِنَّ أَخَاكُمْ كَانَ يَقُولُ شِعْرًا، أَوْ قولا لَيْسَ مِنَ الرَّفَثِ، وَهُوَ عَبْدُ اللَّهِ بن رَوَاحَةَ\": ¶ فِينَا رَسُولُ اللَّهِ يَتْلُو كِتَابَهُ …إِذَا انْشَقَّ مَعْرُوفٌ مِنَ الْفَجْرِسَاطعُ ¶ أَرَانَا الْهُدَى بَعْدَ الْعَمَى فَقُلُوبُنَا بِهِ مُوقِنَاتٌ أَنَّ مَا قَالَ وَاقِعُ ¶ يَبِيتُ يُجَافِي جَنْبَهُ عَنْ فِرَاشِهِ … إِذَا اسْتَثْقَلَتْ بِالْكَافِرِينَ الْمَضَاجِعُ. ¶ 201 - حَدَّثَنَا مُحَمَّدُ بن حَاتِمٍ الْمَرْوَزِيُّ، قَالَ: حَدَّثَنَا حَيَّانُ بن مُوسَى، وسُهَيْلُ بن نَصْرٍ، قَالا: حَدَّثَنَا ابْنُ الْمُبَارَكِ، عَنْ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنِ الْهَيْثَمِ بن أَبِي سِنَانٍ، أَنَّ أَبَا هُرَيْرَةَ، كَانَ يَقُولُ:\"إِنَّ أَخًا لَكُمْ كَانَ لا يَقُولُ الرَّفَثَ\"يَعْنِي: عَبْدُ اللَّهِ بن رَوَاحَةَ، وَقَالَ: ¶ وَفِينَا رَسُولُ اللَّهِ يَتْلُو كِتَابَهُ …إِذَا انْشَقَّ مَعْرُوفٌ مِنَ الْفَجْرِ سَاطِعُ ¶ أَرَانَا الْهُدَى بَعْدَ الْعَمَى فَقُلُوبُنَا بِهِ مُوقِنَاتٌ أَنَّ مَا قَالَ وَاقِعُ. ¶ 202 - حَدَّثَنَا عَمْرُو بن أَبِي الطَّاهِرِ بن السَّرْحِ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عُزَيْزٍ الأَيْلِيُّ، قَالَ: حَدَّثَنَا سَلامَةُ بن رَوْحٍ، عَنْ عُقَيْلٍ، عَنِ ابْنِ شِهَابٍ، قَالَ: حَدَّثَنِي الْهَيْثَمُ بن أَبِي سِنَانٍ،@",
            "page": "151",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، وَهُوَ يَقُولُ فِي قَصَصِهِ، وَهُوَ يَذْكُرُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"إِنَّ أَخَاكُمْ كَانَ لا يَقُولُ الرَّفَثَ\"يَعْنِي: عَبْدُ اللَّهِ بن رَوَاحَةَ: ¶ فِينَا رَسُولُ اللَّهِ يَتْلُو كِتَابَهُ …ذَا انْشَقَّ مَعْرُوفٌ مِنَ الْفَجْرِ سَاطعُ ¶ أَرَانَا الْهُدَى بَعْدَ الْعَمَى فَقُلُوبُنَا بِهِ مُوقِنَاتٌ أَنَّ مَا قَالَ وَاقِعُ ¶ يَبِيتُ يُجَافِي جَنْبَهُ عَنْ فِرَاشِهِ … إِذَا اسْتَثْقَلَتْ بِالْكَافِرِينَ الْمَضَاجِعُ. ¶ 203 - حَدَّثَنَا الْحَسَنُ بن عَلِيٍّ الْمَعْمَرِيُّ، حَدَّثَنَا عَبْدُ الْوَهَّابِ بن الضّحَّاكِ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن خَالِدٍ الْوَهْبِيُّ، عَنْ يُونُسَ بن يَزِيدَ، عَنِ الزُّهْرِيِّ، عَنِ الْقَاسِمِ بن مُحَمَّدٍ، أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ، يَقُولُ فِي قَصَصِهِ:\"إِنَّ أَخَاكُمْ كَانَ لا يَقُولُ الرَّفَثَ\". يَعْنِي: عَبْدُ اللَّهِ بن رَوَاحَةَ.@",
            "page": "152",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "مَا أَسْنَدَ عَبْدُ اللَّهِ بن رَوَاحَةَ رَضِيَ اللَّهُ عَنْهُ ¶ 204 - حَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، قَالَ: حَدَّثَنَا الْحَكَمُ بن مَرْوَانَ الْكُوفِيُّ، قَالَ: حَدَّثَنَا عُمَرُ بن أَبِي زَائِدَةَ، قَالَ: سَمِعْتُ مُدْرِكَ بن عِمَارَةَ وَهُوَ يُحَدِّثُ الشَّعْبِيَّ، عَنْ عَبْدِ اللَّهِ بن رَوَاحَةَ، قَالَ: بَيْنَمَا أَنَا أَجْتَازُ فِي الْمَسْجِدِ، وَرَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي نَاسٍ مِنْ أَصْحَابِهِ، إِذْ قَالَ الْقَوْمُ: يَا عَبْدَ اللَّهِ بن رَوَاحَةَ، يَا عَبْدَ اللَّهِ بن رَوَاحَةَ، فَظَنَنْتُ أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَدْعُونِي، فَجِئْتُ، فَقَالَ:\"اجْلِسْ يَا عَبْدَ اللَّهِ بن رَوَاحَةَ، كَيْفَ تَقُولُ الشِّعْرَ إِذَا أَرَدْتَ أَنْ تَقُولَهُ؟\"قُلْتُ: أَنْظُرُ، ثُمَّ أَقُولُ. قَالَ:\"فَعَلَيْكَ بِالْمُشْرِكِينَ\"، وَلَمْ أَكُنْ أَعْدَدْتُ شَيْئًا، فَقُلْتُ: ¶ خَبِّرُونِي أَثْمَانَ الْعَبَاءِ مَتَى ………كُنْتُمْ بَطَارِيقَ أَوْ دَانَتْ لَكُمْ مُضَرُ ¶ فَعَرِفْتُ الْكَرَاهِيَةَ فِي وَجْهِ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَنْ جَعَلْتُ قَوْمَهُ أَثْمَانَ الْعَبَاءِ، فَنَظَرْتُ، ثُمَّ قُلْتُ: ¶ يَا هَاشِمَ الْخَيْرِ إِنَّ اللَّهَ فَضَّلَكُمْ عَلَى البَرِيَّةِ فَضْلا مَا لَهُ غَيْرُ ¶ إِنِّي تَفَرَّسْتُ فِيكَ الْخَيْرَ أَعْرِفُهُ …فِرَاسَةً خَالَفْتُهُمْ فِي الَّذِي نَظَرُوا@",
            "page": "153",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "وَلَوْ سَأَلْتَ أَوِ اسْتَنْصَرْتَ بَعْضَهَمُ فِي جُلِّ أَمْرِكَ مَا آوُوا وَلا نَصَرُوا ¶ فَثَبَّتَ اللَّهُ مَا آتَاكَ مِنْ حُسْنٍ … تَثْبِيتَ مُوسَى وَنَصْرًا كَالَّذِي نُصِرُوا ¶ قَالَ:\"وَأَنْتَ، فَثَبَّتَكَ اللَّهُ يَا ابْنَ رَوَاحَةَ\". ¶ 205 - حَدَّثَنَا عُبَيْدُ بن غَنَّامِ بن حَفْصِ بن غِيَاثٍ الْكُوفِيُّ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بن أَبِي شَيْبَةَ، وَحَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بن خَالِدٍ الرَّقِّيُّ، قَالا: حَدَّثَنَا مُعَاوِيَةُ بن هِشَامٍ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ حُمَيْدٍ الأَعْرَجِ، عَنْ مُحَمَّدِ بن إِبْرَاهِيمَ، عَنْ أَبِي سَلَمَةَ، عَنْ عَبْدِ اللَّهِ بن رَوَاحَةَ،\"أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَهَى أَنْ يَطْرُقَ الرَّجُلُ أَهْلَهُ لَيْلا\". ¶ 206 - حَدَّثَنَا أَحْمَدُ بن عَمْرٍو الْخَلالُ الْمَكِّيُّ، قَالَ: حَدَّثَنَا أَبُو مُصْعَبٍ، قَالَ: حَدَّثَنَا عَبْدُ الرَّحْمَنِ بن زَيْدِ بن أَسْلَمَ، عَنْ أَبِيهِ، عَنْ عَطَاءِ بن يَسَارٍ، عَنْ عَبْدِ اللَّهِ بن رَوَاحَةَ، وَأُسَامَةَ بن زَيْدٍ،\"أن رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، تَوَضَّأَ وَمَسَحَ عَلَى الْخُفَّيْنِ\".@",
            "page": "154",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "عَبْدُ اللَّهِ بن زَمْعَةَ بن الأَسْوَدِ بن الْمُطَّلِبِ بن عَبْدِ الْعُزَّى بن قُصَيِّ ¶ أُمُّهُ قُرَيْبَةُ بنتُ أَبِي أُمَيَّةَ بن الْمُغِيرَةِ بن عَبْدِ اللَّهِ بن عُمَرَ بن مَخْزُومٍ، وَأُمُّهَا عَاتِكَةُ بنتُ عَبْدِ الْمُطَّلِبِ. ¶ 207 - حَدَّثَنَا مُحَمَّدُ بن مُعَاذٍ الْحَلَبِيُّ، قَالَ: حَدَّثَنَا الْقَعْنَبِيُّ، قَالَ: حَدَّثَنِي أَبِي مَسْلَمَةُ بن قَعْنَبٍ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن زَمْعَةَ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ فِي خُطْبَتِهِ، وَذَكَرَ النَّاقَةَ وَالَّذِي عَقَرَهَا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"?إِذِ انْبَعَثَ أَشْقَاهَا?[الشمس آية 12]، انْبَعَثَ لَهَا رَجُلٌ عَزِيزٌ، مَنِيعٌ فِي رَهْطِهِ مِثْلُ أَبِي زَمْعَةَ. ثُمَّ ذَكَرَ النِّسَاءَ، فَقَالَ:\"إِلَى مَا يَعْمَدُ أَحَدُكُمْ، فَيَجْلِدُ امْرَأَتَهُ جَلْدَ الْعَبْدِ، ثُمَّ لَعَلَّهُ يُضَاجِعُهَا مِنْ آخِرِ يَوْمِهِ\"، ثُمَّ سَمِعْتُهُ يَعِظُهُمْ فِي ضَحِكِهِمْ مِنَ الضَّرْطَةِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"مَا يُضْحِكُ أَحَدَكُمْ مِمَّا يَفْعَلُ\"@",
            "page": "155",
            "part": "1"
        },
        {
            "id": "139",
            "nass": ". حَدَّثَنَا إِسْمَاعِيلُ بن الْحَسَنِ الْخَفَّافُ، قَالَ: حَدَّثَنَا أَحْمَدُ بن صَالِحٍ، قَالَ: قَرَأْتُ عَلَى أَنَسِ بن عِيَاضٍ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن زَمْعَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَهُ. ¶ 209 - حَدَّثَنَا مُحَمَّدُ بن خَالِدٍ الرَّاسِبِيُّ، قَالَ: حَدَّثَنَا عَبْدُ الْوَاحِدِ بن غِيَاثٍ، قَالَ: حَدَّثَنَا عَبْدُ الْعَزِيزِ بن الْمُخْتَارِ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، أَنَّ عَبْدَ اللَّهِ بن زَمْعَةَ أَخْبَرَهُ، أَنَّهُ سَمِعَ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَوْمًا فِي خُطْبَتِهِ، ذَكَرَ النَّاقَةَ وَالَّذِي عَقَرَهَا، فَقَالَ:\"?إِذِ انْبَعَثَ أَشْقَاهَا?[الشمس آية 12]، انْبَعَثَ رَجُلٌ عَزِيزٌ، عَارِمٌ، مَنِيعٌ فِي قَوْمِهِ مِثْلُ أَبِي زَمْعَةَ. ثُمَّ ذَكَرَ النِّسَاءَ\"، فَقَالَ:\"إِلَى مَا يَعْمَدُ أَحَدُكُمْ إِلَى امْرَأَتِهِ، فَيَجْلِدُهَا جَلْدَ الْعَبْدِ، وَلَعَلَّهُ يُضَاجِعُهَا مِنْ آخِرِ يَوْمِهِ\". ثُمَّ وَعَظَهُمْ مِنْ ضَحِكِهِمْ مِنَ الضَّرْطَةِ، فَقَالَ:\"مَا يُضْحِكُ أَحَدَكُمْ مِمَّا يَفْعَلُ\". ¶ 210 - حَدَّثَنَا عَبْدُ اللَّهِ بن مُحَمَّدِ بن سَعِيدِ بن أَبِي مَرْيَمَ، قَالَ:@",
            "page": "156",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "حَدَّثَنَا مُحَمَّدُ بن يُوسُفَ الْفِرْيَابِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن زَمْعَةَ، أَنّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"يَجْلِدُ أَحَدُكُمُ امْرَأَتَهُ جَلْدَ الْعَبْدِ، ثُمَّ يُجَامِعُهَا فِي آخِرِ النَّهَارِ !\". حَدَّثَنَا بِشْرُ بن مُوسَى، قَالَ: حَدَّثَنَا الْحُمَيْدِيُّ، قَالَ: حَدَّثَنَا سُفْيَانُ، وَحَدَّثَنَا أَحْمَدُ بن عَمْرٍو الْخَلالُ الْمَكِّيُّ، قَالَ: حَدَّثَنَا يَعْقُوبُ بن حُمَيْدِ بن كَاسِبٍ، قَالَ: حَدَّثَنَا سُفْيَانُ بن عُيَيْنَةَ، وَعَبْدُ الْعَزِيزِ بن أَبِي حَازِمٍ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن زَمْعَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَهُ ). ¶ 212 - حَدَّثَنَا مُحَمَّدُ بن عِيسَى بن شَيْبَةَ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا سَعِيدُ بن يَحْيَى بن سَعِيدٍ الأُمَوِيُّ، قَالَ: حَدَّثَنَا أَبِي، عَنْ مُحَمَّدِ بن عَمْرٍو، عَنْ يَحْيَى بن عَبْدِ الرَّحْمَنِ بن حَاطِبٍ، عَنْ عَائِشَةَ، قَالَتْ:\"تَزَوَّجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَوْدَةَ بنتَ زَمْعَةَ، فَجَاءَ أَخُوهَا مِنَ الْحَجِّ عَبْدُ بن زَمْعَةَ، فَجَعَلَ يَحْثُو عَلَى رَأْسِهِ التُّرَابَ، فَلَمَّا أَسْلَمَ، قَالَ: إِنِّي لَسَفِيهٌ يَوْمَ أَحْثُو عَلَى رَأْسِي التُّرَابَ أَنْ تَزَوَّجَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ سَوْدَةَ\".@",
            "page": "157",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "213 - حَدَّثَنَا أَبُو شُعَيْبٍ الْحَرَّانِيُّ، قَالَ: حَدَّثَنَا أَبُو جَعْفَرٍ النُّفَيْلِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن سَلَمَةَ، عَنْ مُحَمَّدِ بن إِسْحَاقَ، قَالَ: حَدَّثَنِي الزُّهْرِيُّ، قَالَ: حَدَّثَنِي عَبْدُ الْمَلِكِ بن أَبِي بَكْرِ بن عَبْدِ الرَّحْمَنِ بن الْحَارِثِ بن أَبِي هِشَامٍ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن زَمْعَةَ بن الأَسْوَدِ بن الْمُطَّلِبِ بن أَسَدٍ، قَالَ: لَمَّا اسْتُعِزَّ بِرَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَأَنَا عِنْدَهُ فِي نَفَرٍ مِنَ الْمُسْلِمِينَ، دَعَا بِلالُ إِلَى الصَّلاةِ، فَقَالَ:\"مُرُوا مَنْ يُصَلِّي بِالنَّاسِ\". فَخَرَجْتُ، فَإِذَا عُمَرُ فِي النَّاسِ، وَكَانَ أَبُو بَكْرٍ غَائِبًا، فَقُلْتُ: يَا عُمَرُ، قُمْ فَصَلِّ بِالنَّاسِ. فَقَامَ، فَلَمَّا كَبَّرَ سَمِعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَوْتَهُ، وَكَانَ عُمَرُ رَجُلا جَهِيرًا، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"فَأَيْنَ أَبُو بَكْرٍ، يَأْبَى اللَّهُ وَالْمُسْلِمُونَ ذَلِكَ\". فَبَعَثَ إِلَى أَبِي بَكْرٍ، فَجَاءَ بَعْدَ أَنْ صَلَّى عُمَرُ تِلْكَ الصَّلاةَ، فَصَلَّى بِالنَّاسِ. قَالَ عَبْدُ اللَّهِ بن زَمْعَةَ: فَقَالَ لِي عُمَرُ: وَيْحَكَ ! مَاذَا صَنَعْتَ بِي يَا ابْنَ زَمْعَةَ؟ وَاللَّهِ مَا ظَنَنْتُ حِينَ أَمَرْتَنِي، إِلا أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمَرَكَ بِذَلِكَ، وَلَوْلا ذَلِكَ مَا صَلَيَّتُ بِالنَّاسِ، قُلْتُ: وَاللَّهِ مَا أَمَرَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَكِنْ حِينَ لَمْ أَرَ أَبَا بَكْرٍ، رَأَيْتُكَ أَحَقَّ مَنْ حَضَرَ بِالصَّلاةِ مِنَ النَّاسِ.@",
            "page": "158",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "214 - حَدَّثَنَا طَاهِرُ بن عِيسَى الْمُقْرِئُّ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا سَعِيدُ بن أَبِي مَرْيَمَ، قَالَ: حَدَّثَنَا رِشْدِينُ بن سَعْدٍ، قَالَ: حَدَّثَنِي عَقِيلُ بن خَالِدٍ، عَنِ ابْنِ شِهَابٍ، عَنْ عَبْدِ الْمَلِكِ بن أَبِي بَكْرِ بن عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن زَمْعَةَ بن الأَسْوَدِ بن الْمُطَّلِبِ، قَالَ: لَمَّا اشْتَدَّ بِالنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ وَجَعُهُ، وَأَنَا عِنْدَهُ فِي نَفَرٍ مِنَ الْمُسْلِمِينَ، دَعَا بِلالُ إِلَى الصَّلاةِ، فَقَالَ:\"مُرُوهُ، فَلْيَأْمُرِ النَّاسَ يُصَلُّوا\". فَخَرَجَ، فَأَتَى عُمَرُ، وَكَانَ أَبُو بَكْرٍ غَائِبًا، فَقَالَ: يَا عُمَرُ ! قُمْ فَصَلِّ بِالنَّاسِ، فَقَامَ، فَلَمَّا كَبَّرَ سَمِعَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَكَانَ عُمَرُ جَهِيرَ الصَّوْتِ، فَقَالَ النَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أَيْنَ أَبُو بَكْرٍ؟ يَأْبَى اللَّهُ @",
            "page": "159",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "ذَلِكَ وَالْمُسْلِمُونَ\". فَرَدَّدَ ذَلِكَ مِرَارًا، فَبَعَثَ إِلَى أَبِي بَكْرٍ، فَجَاءَ بَعْدَ أَنْ صَلَّى عُمَرُ تِلْكَ الصَّلاةَ، فَصَلَّى أَبُو بَكْرٍ بِالنَّاسِ، قَالَ عَبْدُ اللَّهِ بن زَمْعَةَ: قَالَ لِي عُمَرُ: مَا صَنَعْتَ يَا ابْنَ زَمْعَةَ ! وَاللَّهِ مَا ظَنَنْتُ حِينَ أَمَرْتَنِي أَنْ أُصَلِّيَ بِالنَّاسِ، إِلا أَنَّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَمَرَكَ بِذَلِكَ، وَلَوْلا ذَلِكَ مَا صَلَّيْتُ بِالنَّاسِ، فَقُلْتُ: مَا أَمَرَنِي رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَلَكِنْ حِيَنَ لَمْ أَرَ أَبَا بَكْرٍ، رَأَيْتُكَ خَيْرَ مَنْ حَضَرَ. حَدَّثَنَا أَحْمَدُ بن عَمْرٍو الْخَلالُ الْمَكِّيُّ، قَالَ: حَدَّثَنَا يَعْقُوبُ بن حُمَيْدٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن مُوسَى التَّيْمِيُّ، عَنْ مُحَمَّدِ بن عَبْدِ اللَّهِ بن أَخِي الزُّهْرِيِّ، أُرَاهُ عَنْ عَمِّهِ، عَنْ عَبْدِ الْمَلِكِ بن أَبِي بَكْرِ بن عَبْدِ الرَّحْمَنِ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن زَمْعَةَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، مِثْلَهُ ).@",
            "page": "160",
            "part": "1"
        },
        {
            "id": "144",
            "nass": "عَبْدُ اللَّهِ بن أَبِي حَبِيبَةَ الأَشْهَلِيُّ ¶ 216 - حَدَّثَنَا أَبُو زُرْعَةَ عَبْدُ الرَّحْمَنِ بن عَمْرٍو الدَّمَشْقِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن صَالِحٍ الْوِحَاظِيُّ، وَحَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا الْقَعْنَبِيُّ، قَالا: حَدَّثَنَا مَجَمِّعُ بن يَعْقُوبَ الأَنْصَارِيُّ، عَنْ مُحَمَّدِ بن إِسْمَاعِيلَ، قَالَ: قِيلَ لِعَبْدِ اللَّهِ بن أَبِي حَبِيبَةَ\"مَا أَدْرَكْتَ مِنْ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: جَاءَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي مَسْجِدِنَا قُبَاءَ، فَجِئْتُ وَأَنَا غُلامٍ حَدَثٌ، جَلَسْتُ عَنْ يَمِينِهِ، وَجَلَسَ أَبُو بَكْرٍ عَنْ يَسَارِهِ، قَالَ:\"ثُمَّ دَعَا بِشَرَابٍ، فَشَرِبَ وَنَاوَلَنِي عَنْ يَمِينِهِ\".@",
            "page": "161",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "217 - حَدَّثَنَا أَبُو زُرْعَةَ الدَّمَشْقِيُّ، قَالَ: حَدَّثَنَا يَحْيَى بن صَالِحٍ الْوِحَاظِيُّ، وَحَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا الْقَعْنَبِيُّ، قَالا: حَدَّثَنَا مُجَمِّعُ بن يَعْقُوبَ الأَنْصَارِيُّ، عَنْ مُحَمَّدِ بن إِسْمَاعِيلَ، قَالَ: قِيلَ لِعَبْدِ اللَّهِ بن أَبِي حَبِيبَةَ: مَا أَدْرَكْتَ مِنَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: قَامَ يُصَلِّي، فَرَأَيْتُهُ يُصَلِّي فِي نَعْلَيْهِ\".@",
            "page": "162",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "عَبْدُ اللَّهِ بن أَرْقَمَ الزُّهْرِيُّ ¶ وَهُوَ عَبْدُ اللَّهِ بن الأَرْقَمِ بن عَبْدِ يَغُوثَ بن وَهْبِ بن عَبْدِ مَنَافِ بن زَهْرَةَ، وَأُمُّهُ عَمْرَةُ بنتُ الأَرْقَمِ بنتِ هَاشِمِ بن عَبْدِ مَنَافٌ، كَانَ قَدْ عَمِيَ قَبْلَ وَفَاتِهِ، كَانَ كَاتِبًا لِلنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، وَأَبِي بَكْرٍ، وَعُمَرَ، وَعُثْمَانَ رَضِيَ اللَّهُ عَنْهُمْ. ¶ 218 - حَدَّثَنَا مُطَّلِبُ بن شُعَيْبٍ الأَزْدِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن صَالِحٍ، قَالَ: حَدَّثَنِي عَبْدُ الْعَزِيزِ بن أَبِي سَلَمَةَ، عَنْ عَبْدِ الْوَاحِدِ بن أَبِي عَوْنٍ، قَالَ: أَتَى النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كِتَابُ رَجُلٍ، فَقَالَ لِعَبْدِ اللَّهِ بن الأَرْقَمِ:\"أَجِبْ عَنِّي\"، فَكَتَبَ جَوَابَهُ، ثُمَّ قَرَأَهُ عَلَيْهِ، فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"أَصَبْتَ وَأَحْسَنْتَ، اللَّهُمَّ وَفِّقْهُ\". فَلَمَّا وَلِيَ عُمَرُ كَانَ يُشَاوِرُهُ. ¶ 219 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ الثَّوْرِيِّ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ،@",
            "page": "163",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "عَنْ عَبْدِ اللَّهِ بن الأَرْقَمِ، قَالَ: كُنَّا مَعَهُ فِي سَفَرٍ، وَكَانَ يَؤُمُّهُمْ، فَلَمَّا حَضَرَتِ الصَّلاةُ، قَالَ لَنَا: لِيَأُمُّكُمْ بَعْضُكُمْ، فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"إِذَا حَضَرَتِ الصَّلاةُ وَبِأَحَدِكُمُ الْحَاجَةُ، فَلْيَبْدَأْ بِالْحَاجَةِ\". ¶ 220 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ مَعْمَرٍ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن الأَرْقَمِ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"إِذَا أُقِيمَتِ الصَّلاةُ وَبِأَحَدِكُمُ الْغَائِطُ، فَلْيَبْدَأْ بِالْغَائِطِ\". ¶ 221 - حَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنِ@",
            "page": "164",
            "part": "1"
        },
        {
            "id": "148",
            "nass": "ابْنِ جُرَيْجٍ، عَنْ أَيُّوبَ بن مُوسَى، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن الأَرْقَمِ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"إِذَا أُقِيمَتِ الصَّلاةُ وَأَرَادَ أَحَدُكُمُ الْغَائِطَ، فَلْيَبْدَأْ بِالْغَائِطِ\". حَدَّثَنَا يُوسُفُ الْقَاضِي، قَالَ: حَدَّثَنَا عَمْرُو بن مَرْزُوقٍ، قَالَ: أَخْبَرَنِي شُعْبَةُ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن أَرْقَمَ، عَنِ النَّبِيِّ، نَحْوَهُ. ¶ 223 - حَدَّثَنَا مُحَمَّدُ بن عَمْرِو بن خَالِدٍ الْحَرَّانِيُّ، قَالَ: حَدَّثَنِي أَبِي، قَالَ: حَدَّثَنَا زُهَيْرٌ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن أَرْقَمَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"إِذَا أَرَادَ أَحَدُكُمْ أَنْ يَذْهَبَ الْخَلاءَ، وَقَامَتِ الصَّلاةُ، فَلْيَبْدَأْ بِالْخَلاءِ\". ¶ 224 - حَدَّثَنَا أَبُو يَزِيدَ الْقَراطِيسِيُّ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن عَبْدِ الْحَكَمِ. ح وَحَدَّثَنَا بَكْرُ بن سَهْلٍ، قَالَ: حَدَّثَنَا عَبْدُ اللَّهِ بن يُوسُفَ، قَالا: حَدَّثَنَا مَالِكٌ، وَحَدَّثَنَا عَلِيُّ بن الْمُبَارَكِ الصَّنْعَانِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بن أَبِي أُوَيْسٍ، قَالَ: حَدَّثَنِي مَالِكٌ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ،@",
            "page": "165",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "عَنْ عَبْدِ اللَّهِ بن أَرْقَمَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"إِذَا وَجَدَ أَحَدُكُمُ الْغَائِطَ، فَلْيَبْدَأْ بِهِ قَبْلَ الصَّلاةِ\". ¶ 225 - وَحَدَّثَنَا مُحَمَّدُ بن النَّضْرِ الأَزْدِيُّ، قَالَ: حَدَّثَنَا الْحَسَنُ بن الرَّبِيعِ، وَحَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا عَارِمٌ أَبُو النُّعْمَانِ، وَحَدَّثَنَا مُوسَى بن هَارُونَ، قَالَ: حَدَّثَنَا أَبُو الرَّبِيعِ الزَّهْرَانِيُّ، قَالُوا: حَدَّثَنَا حَمَّادُ بن زَيْدٍ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن أَرْقَمَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"إِذَا جَاءَ أَحَدُكُمُ الْخَلاءَ، وَأُقِيمَتِ الصَّلاةُ، فَلْيَبْدَأْ بِالْخَلاءِ\". ¶ 226 - حَدَّثَنَا مُحَمَّدُ بن النَّضْرِ الأَزْدِيُّ، قَالَ: حَدَّثَنَا مُعَاوِيَةُ بن عَمْرٍو، قَالَ: حَدَّثَنَا زَائِدَةُ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن أَرْقَمَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"إِذَا أَرَادَ أَحَدُكُمُ الْخَلاءَ وَأُقِيمَتِ الصَّلاةُ، فَلْيَبْدَأْ بِالْخَلاءِ\". ¶ 227 - حَدَّثَنَا أَحْمَدُ بن دَاوُدَ الْمَكِّيُّ، قَالَ: حَدَّثَنَا حَفْصُ بن عُمَرَ الْحَوْضِيُّ، قَالَ: حَدَّثَنَا مُرَجَّى بن رَجَاءٍ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ،@",
            "page": "166",
            "part": "1"
        },
        {
            "id": "150",
            "nass": "عَنْ عَبْدِ اللَّهِ بن الأَرْقَمِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"إِذَا كَانَ بِأَحَدِكُمُ الْخَلاءُ، وَحَضَرَتِ الصَّلاةُ، فَلْيَبْدَأْ بِالْخَلاءِ\". ¶ 228 - حَدَّثَنَا الْمِقْدَامُ بن دَاوُدَ، قَالَ: حَدَّثَنَا أَسَدُ بن مُوسَى، قَالَ: حَدَّثَنَا سُفْيَانُ بن عُيَيْنَةَ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن أَرْقَمَ الزُّهْرِيِّ، قَالَ: خَرَجَ إِلَى مَكَّةَ، فَكَانَ إِمَامَهُمْ، فَقَدَّمَ رَجُلا يُصَلِّي بِهِمْ، ثُمَّ قَالَ: إِنِّي سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"إِذَا أُقِيمَتِ الصَّلاةُ وَبِأَحَدِكُمْ غَائِطٌ، فَلْيَبْدَأْ بِهِ\". ¶ 229 - حَدَّثَنَا الْمِقْدَامُ بن دَاوُدَ، قَالَ: حَدَّثَنَا أَسَدُ بن مُوسَى، قَالَ: حَدَّثَنَا أَبُو الرَّبِيعِ السِّمَّانِ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن الأَرْقَمِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"إِذَا أُقِيمَتِ الصَّلاةُ وَبِأَحَدِكُمُ الْخَلاءُ، فَلْيَبْدَأْ بِالْخَلاءِ\". ¶ 230 - حَدَّثَنَا الْمِقْدَامُ بن دَاوُدَ، قَالَ: حَدَّثَنَا أَسَدُ بن مُوسَى، قَالَ: حَدَّثَنَا مُحَمَّدُ بن خَازِمٍ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن أَرْقَمَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"إِذَا أُقِيمَتِ الصَّلاةُ، وَوَجَدَ أَحَدُكُمُ الْخَلاءَ، فَلْيَبْدَأْ بِالْخَلاءِ\". ¶ 231 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، وَالْحُسَيْنُ بن إِسْحَاقَ @",
            "page": "167",
            "part": "1"
        },
        {
            "id": "151",
            "nass": "التُّسْتَرِيُّ، قَالا: حَدَّثَنَا الْحَسَنُ بن قَزَعَةَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عَبْدِ الرَّحْمَنِ الطُّفَاوِيُّ، قَالَ: حَدَّثَنَا أَيُّوبُ السِّخْتِيَانِيُّ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن أَرْقَمَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"إِذَا وَجَدَ أَحَدُكُمُ الْخَلاءَ وَقَدْ أُقِيمَتِ الصَّلاةُ، فَلْيَبْدَأْ بِالْخَلاءِ\". حَدَّثَنَا أَحْمَدُ بن مُحَمَّدٍ الْخُزَاعِيُّ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن بُكَيْرٍ الْحَضْرَمِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بن عُلَيَّةَ، عَنْ أَيُّوبَ، عَنْ هِشَامِ بن عُرْوَةَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللَّهِ بن أَرْقَمَ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ. ¶ 233 - حَدَّثَنَا الْمِقْدَامُ بن دَاوُدَ، قَالَ: حَدَّثَنَا أَسَدُ بن مُوسَى، قَالَ: حَدَّثَنَا ابْنُ لَهِيعَةَ، قَالَ: حَدَّثَنَا أَبُو الأَسْوَدِ، أَنَّهُ سَمِعَ عُرْوَةَ، يَقُولُ: كُنَّا فِي سَفَرٍ مَعَ عَبْدِ اللَّهِ بن الأَرْقَمِ الزُّهْرِيِّ، وَحَضَرَتِ الصَّلاةُ وَكَانَ هُوَ يَتَقَدَّمُنَا، فَأَذِنَ لَنَا، فَخَرَجَ إِلَى الْغَائِطِ، فَقِيَلَ لَهُ: لَوْ صَلَّيْتَ ثُمَّ خَرَجَتْ، فَقَالَ: سَمِعْتُ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، يَقُولُ:\"إِذَا حَضَرَتِ الصَّلاةُ وَكَانَ بِأَحَدِكُمُ الْغَائِطُ، فَلْيَبْدَأْ بِهِ، ثُمَّ ليُصَلِّ بَعْدُ، وَلا يَأْتِي الصَّلاةَ وَهُوَ يُدَافِعُ\".@",
            "page": "168",
            "part": "1"
        },
        {
            "id": "152",
            "nass": "عَبْدُ اللَّهِ بن أَقْرَمَ الْخُزَاعِيُّ ¶ 234 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا الْقَعْنَبِيُّ، قَالَ: حَدَّثَنَا دَاوُدُ بن قَيْسٍ، وَحَدَّثَنَا إِسْحَاقُ بن إِبْرَاهِيمَ الدَّبَرِيُّ، عَنْ عَبْدِ الرَّزَّاقِ، عَنْ دَاوُدَ بن قَيْسٍ، قَالَ: سَمِعْتُ عُبَيْدَ اللَّهِ بن عَبْدِ اللَّهِ بن أَقْرَمَ يُحَدِّثُ، عَنْ أَبِيهِ\"أَنَّهُ كَانَ مَعَ أَبِيهِ بِالْقَاعِ مِنْ نَمِرَةَ، فَمَرَّ بنا رَكْبٌ، فَأَنَاخُوا بناحِيَةِ الطَّرِيقِ، فَقَالَ لِي أَبِي: بنيَّ، كُنْ فِي بُهْمِنَا حَتَّى أَدْنُوَ مِنْ هَؤُلاءِ الرَّكْبِ، قَالَ: فَدَنَا مِنْهُمْ، وَدَنَوْتُ مَعَهُ، فَأُقِيمَتِ الصَّلاةُ، فَإِذَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِيهِمْ، فَكُنْتُ أَنْظُرُ إِلَى عُفْرَةِ إِبِطَيِّ رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كُلَمَّا سَجَدَ\".@",
            "page": "169",
            "part": "1"
        },
        {
            "id": "153",
            "nass": "عَبْدُ اللَّهِ بن جَابِرٍ الْعَبْدِيُّ ¶ 235 - حَدَّثَنَا عَبْدُ اللَّهِ بن أَحْمَدَ بن حَنْبَلٍ، قَالَ: حَدَّثَنِي أَبِي، وَحَدَّثَنَا مُوسَى بن هَارُونَ، قَالَ: حَدَّثَنَا أَحْمَدُ بن حَنْبَلٍ، وَحَدَّثَنَا إِبْرَاهِيمُ بن نَائِلَةَ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا رَوْحُ بن عَبْدِ الْمُؤْمِنِ الْمُقْرِيُّ، قَالا: حَدَّثَنَا الْحَارِثُ بن مُرَّةَ الْحَنَفِيُّ، قَالَ: حَدَّثَنِي شَيْخٌ مِنْ أَهْلِ الْبَصْرَةِ يُقَالَ لَهُ: نُفَيْسٌ، عَنْ عَبْدِ اللَّهِ بن جَابِرٍ الْعَبْدِيِّ، قَالَ: كُنْتُ فِي الْوَفْدِ الَّذِينَ أَتَوْا رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِنْ عَبْدِ الْقَيْسِ وَلَسْتُ مَعَهُمْ، إِنَّمَا جِئْتُ مَعَ أَبِي،\"فَنَهَاهُمْ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، عَنِ الشُّرْبِ فِي الأَوْعِيَةِ الَّتِي سَمِعْتُمُ: الدُّبَّاءِ، وَالْحَنْتَمِ، وَالنَّقِيرِ، وَالْمُزَفَّتِ\".@",
            "page": "170",
            "part": "1"
        },
        {
            "id": "154",
            "nass": "عَبْدُ اللَّهِ الْمُزَنِيُّ أَبُو عَلْقَمَةَ ¶ 236 - حَدَّثَنَا أَبُو مُسْلِمٍ الْكَشِّيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن عَبْدِ اللَّهِ الأَنْصَارِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن فَضَاءٍ، عَنْ أَبِيهِ، عَنْ عَلْقَمَةَ بن عَبْدِ اللَّهِ الْمُزَنِيِّ، عَنْ أَبِيهِ، قَالَ:\"نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ تُكْسَرَ سِكَّةُ الْمُسْلِمِينَ الْجَائِزَةُ بَيْنَهُمْ، إِلا مِنْ بَأْسٍ , أَنْ يُكْسَرَ الدِّرْهَمُ، فَيُجْعَلَ فِضَّةً، أَوْ يُكْسَرَ الدِّينَارُ، فُيُجْعَلَ ذَهَبًا\".@",
            "page": "171",
            "part": "1"
        },
        {
            "id": "155",
            "nass": "237 - حَدَّثَنَا إِبْرَاهِيمُ بن مُحَمَّدِ بن عِرْقٍ الْحِمْصِيُّ، قَالَ: حَدَّثَنِي عَطِيَّةُ بن بَقِيَّةَ بن الْوَلِيدِ، قَالَ: حَدَّثَنِي أَبِي، عَنْ إِسْحَاقَ بن رَاهَوَيْهِ، عَنْ مُعْتَمِرِ بن سُلَيْمَانَ، عَنْ مُحَمَّدِ بن فَضَاءٍ، عَنْ أَبِيهِ، عَنْ عَلْقَمَةَ بن عَبْدِ اللَّهِ الْمُزَنِيِّ، عَنْ أَبِيهِ، قَالَ:\"نَهَى رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنْ كَسْرِ سِكَّةِ الْمُسْلِمِينَ الْجَائِزَةُ بَيْنَهُمْ، إِلا مِنْ بَأْسٍ\". حَدَّثَنَا عُبَيْدُ بن غَنَّامٍ، قَالَ: حَدَّثَنَا أَبُو بَكْرِ بن أَبِي شَيْبَةَ، قَالَ: حَدَّثَنَا مُعْتَمِرٌ، عَنْ مُحَمَّدِ بن فَضَاءٍ، عَنْ أَبِيهِ، عَنْ عَلْقَمَةَ بن عَبْدِ اللَّهِ الْمُزَنِيِّ، عَنْ أَبِيهِ، عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مِثْلَهُ. ¶ 239 - حَدَّثَنَا عَلِيُّ بن عَبْدِ الْعَزِيزِ، قَالَ: حَدَّثَنَا مُسْلِمُ بن إِبْرَاهِيمَ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن فَضَاءٍ، عَنْ أَبِيهِ، عَنْ عَلْقَمَةَ بن عَبْدِ اللَّهِ الْمُزَنِيِّ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"إِذَا اشْتَرَى أَحَدُكُمْ@",
            "page": "172",
            "part": "1"
        },
        {
            "id": "156",
            "nass": "لَحْمًا، فَلْيُكْثِرْ مَرَقَهُ، فَإِنْ لَمْ يُصِبْ أَحَدُكُمْ لَحْمًا أَصَابَ مَرَقًا، وَهُوَ أَحَدُ اللَّحْمَيْنِ\". ¶ 240 - حَدَّثَنَا مَحْمُودُ بن الْفَرَجِ الأَصْبَهَانِيُّ، قَالَ: حَدَّثَنَا إِسْمَاعِيلُ بن عَمْرٍو الْبَجْلِيُّ، قَالَ: حَدَّثَنَا مُحَمَّدُ بن فَضَاءٍ، عَنْ أَبِيهِ، عَنْ عَلْقَمَةَ بن عَبْدِ اللَّهِ الْمُزَنِيِّ، عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"إِذَا كُنْتُمْ فِي الْقَصَبِ، أَوِ الثَّلْجِ، أَوِ الرَّدَاغِ، فَحَضَرَتِ الصَّلاةُ، فَأَوْمِئُوا إِيمَاءً\". ¶ 241 - حَدَّثَنَا عَبْدَانُ بن أَحْمَدَ، قَالَ: حَدَّثَنَا شَبَابٌ الْعُصْفِرِيُّ، قَالَ: حَدَّثَنَا أَبُو عُبَيْدَةَ الْحَدَّادُ، عَنْ مُحَمَّدِ بن فَضَاءٍ، عَنْ أَبِيهِ، عَنْ عَلْقَمَةَ بن عَبْدِ اللَّهِ الْمُزَنِيِّ،@",
            "page": "173",
            "part": "1"
        },
        {
            "id": "157",
            "nass": "عَنْ أَبِيهِ، قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ:\"يَعْتِقُ الرّجَلُ مِنْ عَبْدِهِ مَا شَاءَ، إِنْ شَاءَ ثُلْثًا، وَإِنْ شَاءَ رُبْعًا\".@",
            "page": "174",
            "part": "1"
        },
        {
            "id": "158",
            "nass": "عَبْدُ اللَّهِ أَبُو يَزِيدَ الْمُزَنِيُّ ¶ 242 - حَدَّثَنَا عُمَرُ بن عَبْدِ الْعَزِيزِ بن مِقْلاصٍ الْمِصْرِيُّ، قَالَ: حَدَّثَنَا أَبِي، وَحَدَّثَنَا الْحُسَيْنُ بن إِسْحَاقَ التُّسْتَرِيُّ، قَالَ: حَدَّثَنَا حَرْمَلَةُ بن يَحْيَى، قَالا: حَدَّثَنَا ابْنُ وَهْبٍ، قَالَ: أَخْبَرَنِي عَمْرُو بن الْحَارِثِ، عَنْ أَيُّوبَ بن مُوسَى، أَنَّ يَزِيدَ بن عَبْدِ اللَّهِ الْمُزَنِيَّ حَدَّثَهُ، عَنْ أَبِيهِ، أَنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، قَالَ:\"فِي الإِبِلِ فَرْعٌ، وَفِي الْغَنَمِ، وَيَعُقُّ عَنِ الْغُلامِ، وَلا يَمَسُّ رَأْسَهُ بِدَمٍ\".@",
            "page": "175",
            "part": "1"
        }
    ],
    "t33908": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "قطعة من مسانيد من اسمه عبد الله"
        }
    ]
}