{
    "b33922": [
        {
            "hno": null,
            "id": "1",
            "nass": "موطأ الإمام مالك ¶ قطعة منه برواية ابن زياد ¶ تقديم وتحقيق ¶ الشيخ محمد الشاذلي النيفر ¶ عميد الكلية الزيتونية للشريعة وأصول الدين ¶ دار الغرب الإسلامي ¶ الطبعة الرابعة ¶ 1982",
            "page": null,
            "part": null
        },
        {
            "hno": "1",
            "id": "2",
            "nass": "#119# ¶ بسم الله الرحمن الرحيم ¶ وصلاته وسلامه على أشرف المرسلين ¶ الضحايا ¶ 1- حدثنا علي بن زياد عن مالك بن أنسٍ عن عمرو بن الحارث عن عبيد بن فيروز عن البر اء بن عازبٍ أن رسول الله -صلى الله عليه وسلم- سئل: ماذا يتقى من الضحايا فأشار بيده فقال: ((أربعاً)). وكان البراء يشير بيده ويقول: ويدي أقصر من يد رسول الله -صلى الله عليه وسلم-: ((العرجاء البين ضلعها، والعوراء البين عورها، والمريضة البين مرضها، والعجفاء التي لا تنقي)).",
            "page": "119",
            "part": "1"
        },
        {
            "hno": "2",
            "id": "3",
            "nass": "#120# ¶ 2- وحدثنا عن مالكٍ عن نافعٍ عن عبد الله بن عمر أنه كان يقول: الضحايا والبدن الثني فما فوقه.",
            "page": "120",
            "part": "1"
        },
        {
            "hno": "3",
            "id": "4",
            "nass": "3- وحدثنا عن نافع عن ابن عمر أنه كان يقول: يتقى من الضحايا والبدن التي لم تسن والتي نقص من خلقها.",
            "page": "120",
            "part": "1"
        },
        {
            "hno": "4",
            "id": "5",
            "nass": "4- وحدثنا عن نافع عن ابن عمر أنه ضحى مرةً بالمدينة. قال نافعٌ: فأمرني أن أشتري له كبشاً فحيلاً أقرن، ثم أذبحه يوم الأضحى في مصلى الناس قال نافعٌ: ففعلت ثم حمل إلى عبد الله فحلق رأسه حين ذبح الكبش، وكان مريضاً لم يشهد العيد مع الناس. قال نافعٌ: وكان عبد الله يقول: ليس حلاق الرأس بواجبٍ على من ضحى إذا لم يحج. وقد فعله عبد الله بن عمر.",
            "page": "120",
            "part": "1"
        },
        {
            "hno": "5",
            "id": "6",
            "nass": "#121# ¶ 5- حدثنا عن نافع أن ابن عمر لم يكن يضحي عما في بطن امرأته.",
            "page": "121",
            "part": "1"
        },
        {
            "hno": "6",
            "id": "7",
            "nass": "6- نافعٌ أن ابن عمر كان يقول: لا تنحر البقرة إلا عن إنسانٍ واحدٍ [ولا تنحر الشاة] إلا عن إنسانٍ واحدٍ، والبعير مثل ذلك أيضاً عن إنسانٍ واحدٍ. ¶ قال مالكٌ: إنه يعمل على قول ابن عمر في البقرة والبعير.",
            "page": "121",
            "part": "1"
        },
        {
            "hno": "7",
            "id": "8",
            "nass": "7- .. .. .. .. تنحر البدنة عن سبعةٍ والبقرة عن سبعةٍ.",
            "page": "121",
            "part": "1"
        },
        {
            "hno": "8",
            "id": "9",
            "nass": "8- عن عمارة بن صيادٍ [أن عطاء بن يسار أخبره] أن أبا أيوب الأنصاري أخبره قال: كنا نضحي بالشاة الواحدة يذبحها الرجل عن أهل بيته، ثم تباهى الناس بعده، فصارت مباهاةً.",
            "page": "121",
            "part": "1"
        },
        {
            "hno": "9",
            "id": "10",
            "nass": "#122# ¶ 9- عن مالك عن أبي الزبير المكي عن جابر بن عبد الله أنه قال: نحرنا مع رسول الله -صلى الله عليه وسلم- عام الحديبية البدنة عن سبعةٍ والبقرة.",
            "page": "122",
            "part": "1"
        },
        {
            "hno": "10",
            "id": "11",
            "nass": "10- قال مالكٌ: على ذلك العمل في الأضحى، ينحر ذلك الرجل عن نفسه وعن أهل بيته.",
            "page": "122",
            "part": "1"
        },
        {
            "hno": "11",
            "id": "12",
            "nass": "11- عن مالكٍ عن يحيى بن سعيدٍ عن بشير بن يسارٍ أن أبا بردة بن #123# نيارٍ ذبح ضحيته قبل أن يذبح رسول الله -صلى الله عليه وسلم- فزعم أن رسول الله -صلى الله عليه وسلم- أمره أن يعود بضحيةٍ أخرى فقال أبو بردة: لا أجد إلا جذعاً. فقال: إن لم تجد إلا جذعاً فاذبحه.",
            "page": "122",
            "part": "1"
        },
        {
            "hno": "12",
            "id": "13",
            "nass": "12- عن مالكٍ عن يحيى بن سعيد عن عباد بن تميم: أن عويمر بن أشقر ذبح ضحيته قبل أن يغدو يوم الأضحى وأنه ذكر ذلك لرسول الله -صلى الله عليه وسلم- فأمره أن يعود بضحيةٍ أخرى. ¶ 13- قال مالكٌ: ليس الضحية بواجبة على الناس كوجوب الفريضة ولكنها سنةٌ لا يستحب تركها.",
            "page": "123",
            "part": "1"
        },
        {
            "hno": "14",
            "id": "14",
            "nass": "14- عن مالكٍ عن أبي الزبير المكي عن جابر بن عبد الله السلمي #124# أنه أخبره أن رسول الله -صلى الله عليه وسلم- نهى عن أكل لحوم الضحايا بعد ثلاثٍ ثم قال بعد ذلك: كلوا وزودوا وادخروا.",
            "page": "123",
            "part": "1"
        },
        {
            "hno": "15",
            "id": "15",
            "nass": "15- عن مالكٍ عن عبد الله بن أبي بكر عن عبد الله بن واقد بن عبد الله أنه قال: نهى رسول الله -صلى الله عليه وسلم- عن أكل لحوم الضحايا بعد ثلاثٍ قال عبد الله ابن أبي بكرٍ: فذكرت ذلك لعمرة ابنة عبد الرحمن فقالت: صدق سمعت عائشة زوج النبي -صلى الله عليه وسلم- تقول دف ناسٌ من أهل البادية حضرة الأضحى في زمان رسول الله -صلى الله عليه وسلم-. فقال رسول الله -صلى الله عليه وسلم-: ادخروا لثلاثٍ وتصدقوا بما بقي قالت فلما كان بعد ذلك قيل يا رسول الله #125# لقد كان الناس ينتفعون بضحاياهم ويجملون منها الودك ويتخذون منها الأسقية، فقال رسول الله -صلى الله عليه وسلم-: وما ذاك أو كما قال، قالوا: يا رسول الله نهيت عن إمساك لحوم الضحايا بعد ثلاث، فقال رسول الله -صلى الله عليه وسلم-: إنما نهيتكم من أجل الدافة التي دفت عليكم فكلوا وتصدقوا وادخروا.",
            "page": "124",
            "part": "1"
        },
        {
            "hno": "16",
            "id": "16",
            "nass": "16- عن مالك عن ربيعة بن أبي عبد الرحمن عن أبي سعيد الخدري أنه قدم من سفر فقرب إليه أهله لحماً، فقال: أنظروا أن يكون هذا من لحوم الضحايا، فقالوا: هو منها. فقال أبو سعيدٍ: ألم يكن رسول الله -صلى الله عليه وسلم- نهى عنها قالوا: إنه قد كان من رسول الله –عليه السلام- فيها بعدك أمرٌ، فخرج أبو سعيد فسأل عن ذلك فأخبر أن رسول الله -صلى الله عليه وسلم- قال: نهيتكم عن لحوم الضحايا بعد ثلاثٍ فكلوا وادخروا، أو نهيتكم عن الانتباذ فانتذبوا، وكل مسكرٍ حرامٌ، ونهيتكم عن زيارة القبور فزوروها ولا تقولوا هجراً، يعني سوءاً.",
            "page": "125",
            "part": "1"
        },
        {
            "hno": "17",
            "id": "17",
            "nass": "17- عن مالكٍ عن نافعٍ عن ابن عمر أنه قال: الأضحى يومان بعد يوم الأضحى.",
            "page": "125",
            "part": "1"
        },
        {
            "hno": "18",
            "id": "18",
            "nass": "#126# ¶ 18- قال مالكٌ: وبلغني عن علي بن أبي طالب مثل قول عبد الله هذا.",
            "page": "126",
            "part": "1"
        },
        {
            "hno": "19",
            "id": "19",
            "nass": "19- عن مالكٍ أنه بلغه عن ابن عباسٍ أنه قال: ما شيءٌ أعظم أجراً بعد صلة الرحم من إهراقة دمٍ، ¶ يعني الضحايا.",
            "page": "126",
            "part": "1"
        },
        {
            "hno": "20",
            "id": "20",
            "nass": "20- قال مالكٌ: الضحية على أهل البادية بمنزلتها على أهل القرار.",
            "page": "126",
            "part": "1"
        },
        {
            "hno": "21",
            "id": "21",
            "nass": "#127# ¶ 21- قال: وسئل مالكٌ عن رجل اشترى كبشاً لضحيته فمات الرجل قبل أن يضحي به أيذبح عنه أم يرد في ميراثه؟ قال: أرى أن يرد عنه في ميراثه فإن لم يكن له دين كان للورثة.",
            "page": "127",
            "part": "1"
        },
        {
            "hno": "22",
            "id": "22",
            "nass": "22- قال: وسئل مالكٌ عن الذي يبتاع الضحية فيموت قبل أن يضحي بها قال: أراها مجزئةً عنه إن شاء الله.",
            "page": "127",
            "part": "1"
        },
        {
            "hno": "23",
            "id": "23",
            "nass": "23- قال: وسئل مالكٌ عمن ابتاع ضحيةٌ فوجد أسمن منها فأراد بيع الأولى وإمساكها ويشتري أسمن منها. قال: لا بأس بذلك يصنع بها ما شاء، الضحية بمنزلة الهدي إذا أشعر وقلد.",
            "page": "127",
            "part": "1"
        },
        {
            "hno": "24",
            "id": "24",
            "nass": "#128# ¶ 24- قال مالكٌ: يستحب لمن لم يشهد ذبح الإمام يوم النحر أن يؤخر ذبحه ويتحين ذبح الإمام حتى لا يذبح من أهل الحضر والبادية حتى يكون ذبحهم بعد ذبح الإمام.",
            "page": "128",
            "part": "1"
        },
        {
            "hno": "25",
            "id": "25",
            "nass": "25- قال: وسئل مالكٌ عن البتراء والجزاء والعور القائمة الأعين والهرمة للضحية. ¶ قال: أكره كل ما نقص من خلقه من الضحايا إلا لمن لا يجد غير ذلك أكره البتراء وإن لم يذهب إلا ربع ذنبها إلا لمن لم يجد غيرها وكذلك #129# الجزاء فأما العوراء فإنها لا تجزئ لأنها مما ذكر النبي عليه السلام أنه لا يجزئ وإن كانت عينها قائمةً إذا كانت عوراء لا تبصر بها وكذلك العرجاء البين ضلعها والمريضة البين مرضها والعجفاء التي لم تنق لا تجزئ عن أحدٍ.",
            "page": "128",
            "part": "1"
        },
        {
            "hno": "26",
            "id": "26",
            "nass": "26- قال مالكٌ: وأرى الهرمة السمنة تجزئ وإن ذهبت أسنانها من الكبر. وأكره الفتي المكسور الأسنان.",
            "page": "129",
            "part": "1"
        },
        {
            "hno": "27",
            "id": "27",
            "nass": "27- قال: وسئل مالكٌ عن المكسورة القرن فقال: لا بأس بها #130# وأرى ستؤكل، وقال: أرأيت الجلحاء ليس مجزئة في الضحية يعني بالجلحاء الجماء.",
            "page": "129",
            "part": "1"
        },
        {
            "hno": "28",
            "id": "28",
            "nass": "28- وقال: لا أرى لأحدٍ من الرجاء ممن تقوى على الذبح أن يذبح ضحيته أحدٌ غيره إلا من علةٍ وذلك أنه بلغنا أن رسول الله -صلى الله عليه وسلم- كان يلي ذلك بيده.",
            "page": "130",
            "part": "1"
        },
        {
            "hno": "29",
            "id": "29",
            "nass": "#131# ¶ 29- قال مالكٌ: أحسن ما سمعت أن الرجل ينحر البدنة عن نفسه وعن ستةٍ من أهل بيته. البدنة أو البقرة هو يملكها ويذبحها عن نفسه وعنهم. فأما أن يشتري القوم البدنة والبقرة يشتركون فيها في النسك والضحايا يخرج كل رجلٍ منهم حصته من ثمنها ويكون له حصةٌ من لحمها فإن ذلك يكره، وإنا سمعنا أنه لا يشترك في شيءٍ من ذلك وإنما يكون عن أهل البيت الواحد.",
            "page": "131",
            "part": "1"
        },
        {
            "hno": "30",
            "id": "30",
            "nass": "30- عن مالكٍ قال: حدثني يحيى بن سعيدٍ عن عمرة ابنة عبد الرحمن عن عائشة أنها قالت: دخل علينا بلحم بقرٍ يوم النحر فقلت: ما هذا؟ فقيل: نحر رسول الله -صلى الله عليه وسلم- عن أزواجه: قال يحيى: فذكرت ذلك للقاسم. فقال: أتتك بالحديث على وجهه.",
            "page": "131",
            "part": "1"
        },
        {
            "hno": "31",
            "id": "31",
            "nass": "31- قال: سمعت ابن شهاب يقول: ما نحر رسول الله -صلى الله عليه وسلم- #132# عن أهله إلا بدنةً واحدةً أو بقرة واحدةً. قال مالك: لا أدري أيتهما. قال ابن شهابٍ: أبدنةٌ أو بقرةٌ واحدةٌ؟.",
            "page": "131",
            "part": "1"
        },
        {
            "hno": "32",
            "id": "32",
            "nass": "32- قال: وسئل مالكٌ عن القوم يكونون في السفر فيتطوع رجلٌ منهم فيضحي عن نفسه وعنهم ببدنةٍ أو بقرةٍ يشركهم فيها. قال: لا أرى ذلك من أجل أن الرجل لا يشرك في الضحية إلا أهل بيته. وسئل مالكٌ عن الرجل يكون في حجره أيتامٌ أيصلح له أن يشركهم في ضحيته يذبحها عنه وعنهم؟ قال: لا أرى ذلك.",
            "page": "132",
            "part": "1"
        },
        {
            "hno": "33",
            "id": "33",
            "nass": "#133# ¶ 33- وسئل عمن ابتاع ضحيةً فضلت منه فوجدها بعد أيام النحر ولم يكن ضحى بغيرها كيف ينبغي له أن يصنع بها. قال: إذا فاته أيام النحر ولم يكن ضحى الثلاث صنع بها ما شاء ليس عليه فليها شيءٌ يلزمه. ¶ وقال: وليست كالبدنة التي تنحر متى ما وجدت، قال: ولو ابتاع غيرها حين ضلت إن كان قوياً على ذلك فضحى بها كان أصوب.",
            "page": "133",
            "part": "1"
        },
        {
            "hno": "34",
            "id": "34",
            "nass": "#134# ¶ العقيقة ¶ 34- حدثنا عن مالكٍ عن زيد بن أسلم عن رجلٍ من بني ضمرة عن أبيه أن رسول الله -صلى الله عليه وسلم- سئل عن العقيقة فقال: لا أحب العقوق، إنما كره الاسم. من ولد له ولدٌ فأحب أن ينسك عن ولده فليفعل.",
            "page": "134",
            "part": "1"
        },
        {
            "hno": "35",
            "id": "35",
            "nass": "35- عن مالكٍ عن نافع عن ابن عمر أنه لم يكن يسأله أحدٌ من أهله عقيقةً إلا أعطاه إياها. وكان يعق عن ولده بشاةٍ شاةٍ عن الذكر والأنثى.",
            "page": "134",
            "part": "1"
        },
        {
            "hno": "36",
            "id": "36",
            "nass": "#135# ¶ 36- عن مالكٍ عن هشام بن عروة أن أباه عروة كان يعق عن بنيه الذكور والإناث بشاةٍ شاةٍ. ¶ قال مالكٌ: وعلى ذلك العمل عندنا.",
            "page": "135",
            "part": "1"
        },
        {
            "hno": "37",
            "id": "37",
            "nass": "37- عن مالكٍ بن ربيعة بن أبي عبد الرحمن عن محمد بن إبراهيم بن الحارث التيمي أنه قال: سمعت أنه تستحب العقيقة ولو بعصفورٍ.",
            "page": "135",
            "part": "1"
        },
        {
            "hno": "38",
            "id": "38",
            "nass": "38- عن مالكٍ عن ربيعة بن أبي عبد الرحمن عن محمد بن علي بن حسين أنه قال: وزنت فاطمة ابنة رسول الله -صلى الله عليه وسلم- شعر حسنٍ وحسينٍ ابني علي بن أبي طالبٍ.",
            "page": "135",
            "part": "1"
        },
        {
            "hno": "39",
            "id": "39",
            "nass": "39- عن مالكٍ عن جعفر بن محمد بن علي عن أبيه أنه قال: وزنت #136# ابنة رسول الله -صلى الله عليه وسلم- شعر حسنٍ وحسين وزينب وأم كلثومٍ فتصدقت بوزن ذلك فضة.",
            "page": "135",
            "part": "1"
        },
        {
            "hno": "40",
            "id": "40",
            "nass": "40- قال مالكٌ: الأمر الذي لا اختلاف عندنا أن من عق فإنما يعق عن الذكر والأنثى شاةً شاةً. وليست العقيقة بواجبة ولكنه يستحب العمل بها، وهو الأمر الذي لم يزل الناس عليه عندنا. فمن عق عن ولده فإنما هي بمنزلة النسك. والضحايا لا يجوز فيها عرجاء ولا عوراء ولا مريضةٌ ولا عجفاء لا تنقي. ولا يباع من لحمها شيءٌ ولا من جلودها، ويكسر أهلها عظامها إن #137# شاءوا. ويأكل أهلها من لحمهما ويطعمون الجيران ويتصدقون منها ولا يمس الصبي بشيء من دمها.",
            "page": "136",
            "part": "1"
        },
        {
            "hno": "41",
            "id": "41",
            "nass": "#138# ¶ الذكاة ¶ 41- حدثنا عن مالك بن أنسٍ أنه بلغه عن سعيد بن المسيب أنه كان ينهى أن تقتل الإنسية بمثل ما يقتل به الصيد من الرمي وأشباه ذلك مما ينال به قتل الصيد والذي يوجد من الصيد حياً فيصبر فيرمى أو يرسل عليه الضواري فإن ذلك بمنزلة الإنسية لا يقتل بما يقتل به الصيد، ولا ينبغي أكله، وكذلك الإنسية.",
            "page": "138",
            "part": "1"
        },
        {
            "hno": "42",
            "id": "42",
            "nass": "42- قال مالكٌ: أحسن ما سمعت أنه لا بأس بأن تؤكل ذبيحة الصبي إذا كان قد أطاق الذبح وإن لم يحتلم، والجارية إذا كانت قد أطاقت الذبح وإن لم تحض. وأنهم كانوا يستحبون أن لا يذبح الصبي ولا الجارية حتى يطيقا إلا من ضرورةٍ، وأنهما إن ذبحا من غير ضرورةٍ أكلت ذبيحتهما.",
            "page": "138",
            "part": "1"
        },
        {
            "hno": "43",
            "id": "43",
            "nass": "#139# ¶ 43- قال: وحدثنا أن النبي -صلى الله عليه وسلم- سئل عن شاةٍ ذبحتها جارية سعد بن مالك فأمر بأكلها.",
            "page": "139",
            "part": "1"
        },
        {
            "hno": "44",
            "id": "44",
            "nass": "44- عن مالكٍ عن عاصم بن عبيد الله بن عاصمٍ أن عمر بن الخطاب رأى رجلاً يذبح شاةً وقد أضجعها وهو يحد شفرته، فضربه عمر بالدرة. قال: فهلا فعلت ذلك قبل أن تذبحها.",
            "page": "139",
            "part": "1"
        },
        {
            "hno": "45",
            "id": "45",
            "nass": "#140# ¶ 45- عن مالكٍ عن نافعٍ عن رجل من الأنصار عن معاذٍ بن سعدٍ أو سعد بن معاذٍ أن جارية لكعب بن مالكٍ كانت ترعى غنماً له بسلعٍ فأصيبت منها شاةٌ فأدركتها فذبحتها بحجرٍ فسئل رسول الله -صلى الله عليه وسلم- عن ذلك فقال: ¶ ليس بها بأسٌ فكلوها.",
            "page": "140",
            "part": "1"
        },
        {
            "hno": "46",
            "id": "46",
            "nass": "46- عن زيد بن أسلم عن عطاء بن يسارٍ أن رجلاً من الأنصار من #141# بني حارثة كان يرعى لقحةً له بأحدٍ فأصابهما الموت فدكاها بشظاظٍ، سئل رسول الله -صلى الله عليه وسلم- عن ذلك فقال: ¶ ليس بها بأسٌ فكلوها.",
            "page": "140",
            "part": "1"
        },
        {
            "hno": "47",
            "id": "47",
            "nass": "47- عن مالكٍ أنه بلغه عن ابن عباس أنه كان يقول: ما فرى الأوداج فكله.",
            "page": "141",
            "part": "1"
        },
        {
            "hno": "48",
            "id": "48",
            "nass": "48- عن مالكٍ عن يحيى بن سعيدٍ عن سعيد بن المسيب أنه يقول ما ذبح به إذا بضع فلا بأس به إذا اضطررت إليه قال: مالكٌ: فكل شيءٍ بضع فلا بأس به من فخارةٍ أو غيرها.",
            "page": "141",
            "part": "1"
        },
        {
            "hno": "49",
            "id": "49",
            "nass": "#142# ¶ ذكاة الجنين ¶ 49- حدثنا عن مالكٍ عن نافعٍ عن ابن عمر أنه كان يقول: إذا نحرت الناقة فذكاة ما في بطنها في ذكاتها إذا كان قد تم خلقه ونبت شعره فإذا خرج من بطنها ذبح حتى يخرج الدم من جوفه.",
            "page": "142",
            "part": "1"
        },
        {
            "hno": "50",
            "id": "50",
            "nass": "50- عن مالكٍ عن يزيد بن عبد الله بن قسيطٍ عن سعيد بن المسيب أنه كان يقول: ¶ #143# ¶ ذكاة ما في بطن الذبيحة في ذكاة أمه إذا كان قد نبت شعره وتم خلقه. ¶ قال مالكٌ: وعلى ذلك الأمر عندنا ويستحب ذبحه حين يخرج وإن لم تكن به حياةٌ، كما قال ابن عمر: ¶ حتى يخرج الدم من جوفه.",
            "page": "142",
            "part": "1"
        },
        {
            "hno": "51",
            "id": "51",
            "nass": "51- عن مالكٍ عن هشام بن عروة عن أبيه أنه قال: سئل رسول #144# الله -صلى الله عليه وسلم- فقيل يا رسول الله: إن ناساً من أهل البادية يأتونا بلحمانٍ فلا ندري هل سموا عليها أم لا؟ قال: فقال رسول الله -صلى الله عليه وسلم-: سموا ثم كلوها. قال: وذلك في أول الإسلام.",
            "page": "143",
            "part": "1"
        },
        {
            "hno": "52",
            "id": "52",
            "nass": "52- قال مالكٌ: وسمعت أهل العلم يكرهون أن ينخع الذابح ذبيحته بشفرته أو غيرها. ¶ قلنا أفتؤكل تلك الذبيحة إذا فعل الذابح جاهلاٌ؟ قال: نعم.",
            "page": "144",
            "part": "1"
        },
        {
            "hno": "53",
            "id": "53",
            "nass": "53- عن مالكٍ عن يحيى بن سعيد عن أبي مرة أنه سأل أبا هريرة #145# عن شاةٍ ذبحت فتحرك بعضها فأمره أن يأكلها ثم سأل زيد بن ثابتٍ عن ذلك فقال: إن الميتة لتتحرك، ونهاه عن ذاك.",
            "page": "144",
            "part": "1"
        },
        {
            "hno": "54",
            "id": "54",
            "nass": "54- قال: وسئل مالكٌ عن رجلٍ ذبح شاةً فنهر دمها وانبعث ولم يتحرك منها شيءٌ قال: ¶ أما الصحيحة فلا شك فيها أنها تؤكل، قال: وأما المريضة فإن كانت قبل أن تذبح تعرف حياتها ونفسها يجري فلا بأس بأكلها.",
            "page": "145",
            "part": "1"
        },
        {
            "hno": "55",
            "id": "55",
            "nass": "55- قال: وسئل مالكٌ عن شاةٍ ذبحت فتحركت ولم يسل دمها. قال: ما أحب أكلها.",
            "page": "145",
            "part": "1"
        },
        {
            "hno": "56",
            "id": "56",
            "nass": "#146# ¶ 56- قال: وسئل مالكٌ عن شاةٍ تردت فكسرت فأدركها صاحبها وهي تتحرك فذبحها فسال دمها ولم تتحرك قال: ¶ إن كان صاحبها ذبحها ونفسٌ يجري وهي تطرف فليأكلها.",
            "page": "146",
            "part": "1"
        },
        {
            "hno": "57",
            "id": "57",
            "nass": "57- وسئل مالكٌ عن البعير أو الثور يقع في البئر فيطعن عجزه أو بطنه أيصح أكله؟ قال: لا يؤكل إلا ما ذكي في المقتل المنحر أو المذبح أو ما بينهما.",
            "page": "146",
            "part": "1"
        },
        {
            "hno": "58",
            "id": "58",
            "nass": "#147# ¶ 58- .. .. ما ند من الإنسية. قال: وسئل مالكٌ عما ند من البقر أو الغنم ويستوحش وقد كان إنسياً فلا يقدر على أخذه ولا ينال إلا بالرمي #148# بالنبل أو غيرهما مما يشبهها فيقتل ولا تدرك ذكاته، فقال: لا يؤكل من ذلك إلا ما ذكي وليس ما استوحش من الأنعام أو غيرها. وقد كان قبل ذلك إنسياً بمنزلة الصيد ومما يبين ذلك أن غير سيدها إذا قتلها غرمها لسيدها وصار ضامناً لما قتل من ذلك. ¶ قال علي: لا بأس بأكل ما ند من الإنسية إذا قتلت بما يقتل به الصيد إذا لم يقدر على أخذها، وعليه عامة العلماء.",
            "page": "147",
            "part": "1"
        },
        {
            "hno": "59",
            "id": "59",
            "nass": "59- وسئل مالكٌ عمن قطع رأس ذبيحته لم يتعمد ذلك ولم يملك #149# يده حتى سبقته قال: يأكل الرأس وغيره: قال: ولو تعمد ذلك لم يكن فيه خيرٌ.",
            "page": "148",
            "part": "1"
        },
        {
            "hno": "60",
            "id": "60",
            "nass": "60- قال: وسئل مالكٌ عمن ينخع ذبيحته جاهلاً أيصلح له أكلها؟ قال: نعم.",
            "page": "149",
            "part": "1"
        },
        {
            "hno": "61",
            "id": "61",
            "nass": "61- قال: وسئل مالكٌ عن رجلٍ ذبح صيداً طيراً أو غيره فتحامل حتى وقع في ماءٍ أو تردى عن جرفٍ أو حائطٍ فمات .. .. ¶ #150# ¶ قال مالكٌ: إذا أجاز على الأوداج وأحسن الذبح فلا بأس بأكله.",
            "page": "149",
            "part": "1"
        },
        {
            "hno": "62",
            "id": "62",
            "nass": "62- وسئل عما فتق السبع بطنه أو جرحه جرحاً وصل إلى مقاتله فهو يستيقن أنه إن ترك فلم يذكه مات ولم يعش فيبادر به فيذكى. فقال: لا يصلح أكل هذا. ¶ قال علي بن زيادٍ: ليس عليه العمل لا بأس بأكله.",
            "page": "150",
            "part": "1"
        },
        {
            "hno": "63",
            "id": "63",
            "nass": "#151# ¶ 63- وسئل مالكٌ عن ذبيحة المرأة المسلمة. فقال: لا بأس بها. قال: ولا ينبغي أن تذبح إذا حضر من الرجال من يذبح.",
            "page": "151",
            "part": "1"
        },
        {
            "hno": "64",
            "id": "64",
            "nass": "64- قال: وسئل مالكٌ عن ذبيحة من لم يبلغ الحلم من الغلمان. قال: إذا ضبط الذبح وأطاق فذبح فذكر اسم الله فلا بأس بذبيحته. ¶ #152# ¶ ولا ينبغي أن تذبح المرأة أو الغلام الذي لم يبلغ الحلم. وثم من يذبح من الرجال. قال: وإنما تذبح المرأة أو الغلام إذا لم يحضر من الرجال من يذبح واحتيج إليهما.",
            "page": "151",
            "part": "1"
        },
        {
            "hno": "65",
            "id": "65",
            "nass": "65- وسئل مالكٌ عن ذبيحة العبد الأغلف من المسلمين فقال: لا بأس بها.",
            "page": "152",
            "part": "1"
        },
        {
            "hno": "66",
            "id": "66",
            "nass": "66- قال: وكذلك ذبيحة العبد النصراني أو اليهودي. قال: ولا #153# ينبغي أن يؤمر العبد المسلم الأغلف أن يذبح إلا أن يحتاج إليه هو ضرورةً، فإذا كان ذلك لم يكن بذبيحته بأسٌ.",
            "page": "152",
            "part": "1"
        },
        {
            "hno": "67",
            "id": "67",
            "nass": "67- قال: وسئل مالكٌ عن ذبيحة المعتوه أو السكران. قال: إذا #154# كان ذلك بمحضرٍ من ناسٍ من المسلمين فأصاب الذبح وذكر اسم الله ولم يخالف سنة الذبح فلا بأس بما ذبح. قال: وإذا غاب عليها ولم يحضره أحدٌ فلا خير فيها من أجل أنه يقتلها وهو يرى أنه يذبحها.",
            "page": "153",
            "part": "1"
        },
        {
            "hno": "68",
            "id": "68",
            "nass": "68- قال: وسئل مالكٌ عن البعير والثور يقع في بئرٍ أ وفي شيء لا يوصل فيه إلى منحره أو مذبحه كيف ينبغي أن يصنع فيه؟ قال: قال مالك: لا أرى أن يذكى إلا من منحره أو مذبحه أو ما هو بين المنحر والمذبح. ¶ قال: ولا أرى أن يطعن في خاصرته أو جنبه.",
            "page": "154",
            "part": "1"
        },
        {
            "hno": "69",
            "id": "69",
            "nass": "#155# ¶ باب ذبح أهل الكتاب ¶ 69- قال: عن مالكٍ عن ثور بن زيد الديلي عن عبد الله بن عباسٍ أنه سئل عن ذبائح نصارى العرب فقال: لا بأس به وتلا هذه الآية: ¶ {يا أيها الذين آمنوا لا تتخذوا اليهود والنصارى أولياء بعضهم أولياء بعضٍ ومن يتولهم منكم فإنه منهم، إن الله لا يهدي القوم الظالمين}. ¶ قال مالكٌ: وعلى ذلك الأمر عندنا.",
            "page": "155",
            "part": "1"
        },
        {
            "hno": "70",
            "id": "70",
            "nass": "#156# ¶ 70- وسئل مالكٌ عن أكل ما ذبح أهل الكتاب في أعيادهم لكنائسهم. فقال: أنا أنفي ذلك، وما أحرمه.",
            "page": "156",
            "part": "1"
        },
        {
            "hno": "71",
            "id": "71",
            "nass": "71- قال: وسئل مالكٌ عن أكل شحم ذبيحة اليهود، والشحم على اليهود حرام قال: لا بأس على المسلم في ذلك ليس بمنزلة اليهودي لأن الله حرم ذلك على اليهود ولم يحرمه على المسلمين، فإذا حل للمسلم أكل تلك الذبيحة حل له شحمها لأنه ذكي فشحم ما ذبح اليهود وغيرهم من أهل الكتاب سواءٌ على المسلمين، هو لهم حلالٌ.",
            "page": "156",
            "part": "1"
        },
        {
            "hno": "72",
            "id": "72",
            "nass": "#157# ¶ 72- قال مالكٌ: وذبائح نساء أهل الكتاب بمنزلة ذبائح رجالهم.",
            "page": "157",
            "part": "1"
        },
        {
            "hno": "73",
            "id": "73",
            "nass": "73- قال مالكٌ: لا بأس أن يسأل الرجل أهل الذمة عن طعامهم هل أصابه شيءٌ من الخنزير أو الميتة أو الخمر أو مما يخاف أن يكون في آنيتهم.",
            "page": "157",
            "part": "1"
        },
        {
            "hno": "74",
            "id": "74",
            "nass": "#158# ¶ طعام المجوس ¶ 74- قال: سئل مالكٌ عن لبن المجوس وجبنهم وزبدهم وخبزهم وطبيخهم وما صنعوا من طعامهم هل يكره أكل شيءٍ من ذلك للمسلمين؟ قال: يكره كل شيءٍ خالط شيئاً من الميتة لأن ذلك حرامٌ.",
            "page": "158",
            "part": "1"
        },
        {
            "hno": "75",
            "id": "75",
            "nass": "75- قال: ونحن نكره جبن المجوس لأنهم يجعلون فيها #159# أنفاح الميتة ثم رجع عن ذلك فقال: لا بأس به إلا أن يعلم أنهم جعلوا في شيءٍ منه الميتة فلا يؤكل.",
            "page": "158",
            "part": "1"
        },
        {
            "hno": "76",
            "id": "76",
            "nass": "76- قال: وأما لبنهم وزبدهم وسمنهم فلا بأس به إلا أن يكون في #160# آنيتهم شيءٍ مما يلصق بها مما يأكلون من الميتة أو الخنزير فإن لم يكن بالآنية شيءٌ من ذلك فلا بأس بلبنهم وزبدهم وسمنهم وجبنهم وطبيخهم غير اللحم؛ لأن لحمهم ليس بذكي.",
            "page": "159",
            "part": "1"
        },
        {
            "hno": "77",
            "id": "77",
            "nass": "#161# ¶ الاستمتاع بجلود الميتة والسباع وشعر الخنزير ¶ 77- عن مالكٍ عن ابن شهابٍ عن عبد الله بن عتبة بن مسعودٍ عن ابن عباسٍ قال: مر النبي -صلى الله عليه وسلم- بشاةٍ ميتةٍ كان أعطاها مولاةً لميمونة فقال: هلا انتفعتم بجلدها؟ فقالوا: يا رسول الله إنها ميتةً، فقال: إنما حرم أكلها.",
            "page": "161",
            "part": "1"
        },
        {
            "hno": "78",
            "id": "78",
            "nass": "78- عن مالكٍ عن يزيد بن عبد الله بن قسيطٍ عن محمد بن عبد الرحمن بن ثوبان عن أمه عن عائشة أم المؤمنين أن رسول الله -صلى الله عليه وسلم- أمر أن يستمتع بجلود الميتة إذا دبغت.",
            "page": "161",
            "part": "1"
        },
        {
            "hno": "79",
            "id": "79",
            "nass": "#162# ¶ 79- عن مالكٍ عن زيد بن أسلمٍ عن ابن وعلة المصري عن عبد الله بن عباس: أن رسول الله -صلى الله عليه وسلم- قال: إذا دبغ الإهاب فقد طهر.",
            "page": "162",
            "part": "1"
        },
        {
            "hno": "80",
            "id": "80",
            "nass": "80- قال مالكٌ: أكره بيع جلود الميتة والصلاة فيها وإن دبغت لأن الجلد ينبته عندي اللحم.",
            "page": "162",
            "part": "1"
        },
        {
            "hno": "81",
            "id": "81",
            "nass": "#163# ¶ 81- وسئل مالكٌ عن عظام الميتة تحرق هل ينتفع برمادها أو يباع؟ قال: لم يبلغني أنه ينتفع منها بشيءٍ غير إهابها إذا دبغ أو صوفها وشعرها ويستحب أن يغسل.",
            "page": "163",
            "part": "1"
        },
        {
            "hno": "82",
            "id": "82",
            "nass": "82- ولا بأس أن يستصبح بشحوم الميتة إذا اتقي على ما يصلى فيه من الثياب قال: ولا بأس أن يدهن بها من الجلود ما خلا الجعاب يعني إهاب الميتة والحذاء لأنه يصلى فيها.",
            "page": "163",
            "part": "1"
        },
        {
            "hno": "83",
            "id": "83",
            "nass": "#164# ¶ 83- قال: وسئل مالكٌ عن عظام الميتة الفيل وغيره فقال: لا ينتفع بشيءٍ من الميتة إلا إهابها إذا دبغ أو صوفها أو شعرها إذا غسلا.",
            "page": "164",
            "part": "1"
        },
        {
            "hno": "84",
            "id": "84",
            "nass": "#165# ¶ 84- قال مالك: لا خير في الدفوف من جلود الميتة.",
            "page": "165",
            "part": "1"
        },
        {
            "hno": "85",
            "id": "85",
            "nass": "#166# ¶ 85- سئل مالكٌ عن الركوب على جلود السباع، والاستمتاع بها الميتة منها والمذكاة إذا دبغت. ¶ قال مالك: إذا دبغت لا بأس بالركوب عليها والاستمتاع بها مذبوحةً كانت أو ميتةً.",
            "page": "166",
            "part": "1"
        },
        {
            "hno": "86",
            "id": "86",
            "nass": "86- قال: وكذلك جلود الخيل والبغال والحمير إذا دبغت.",
            "page": "166",
            "part": "1"
        },
        {
            "hno": "87",
            "id": "87",
            "nass": "87- قال: وسئل مالكٌ عن الاستمتاع بشعر الخنزير للخرز وغير ذلك غسل مذبوحاً كان أو ميتاً قال مالكٌ: لا أرى بالخرز به والانتفاع به بأساً مذبوحاً كان أو ميتاً وأحب أن يغسل يده من مسه إذا أراد الصلاة، قال #167# مالكٌ: إن كان قد غسل ونظف حتى لا يعلق باليد منه شيءٌ قال: فأرجو إن شاء الله أن يصلي من مسه ولم يغسل يده أن يكون في سعةٍ.",
            "page": "166",
            "part": "1"
        },
        {
            "hno": "88",
            "id": "88",
            "nass": "88- قال: وكان مالكٌ يقول في دباغ جلود الميتة: الدباغ الذي يمسك الماء دباغ القرظ ثم رجع عنه وقال: كل دباغٍ.",
            "page": "167",
            "part": "1"
        },
        {
            "hno": "89",
            "id": "89",
            "nass": "#168# ¶ أكل المضطر الميتة ¶ 89- قال في المضطر إلى الميتة: إنه يأكل منها حتى يشبع ويتزود منها فإن وجد عنها غنى طرحها.",
            "page": "168",
            "part": "1"
        },
        {
            "hno": "90",
            "id": "90",
            "nass": "#169# ¶ 90- قال: وسئل مالكٌ عن المحرم يضطر أيصيد الصيد فيأكله أم يأكل الميتة؟ فقال: بل يأكل الميتة، ولا يقرب الصيد وهو محرمٌ لأن الله لم يرخص للمحرم في أخذ الصيد على حال من الأحوال وقد أرخص في الميتة على حال الضرورة.",
            "page": "169",
            "part": "1"
        },
        {
            "hno": "91",
            "id": "91",
            "nass": "91- قال: وسئل مالكٌ عن المضطر إلى الميتة بمكانٍ يجد به ماشية #170# قوم، أو زرع قومٍ، أو ثمرهم أيأخذ منه ما يشبعه سراً منهم فقال: إن ظن أنهم إذا ظهروا عليه قد أصاب من ذلك شيئاً صدقوه بالبلية التي نزلت به حتى لا يعدوه سارقاً فتقطع يده كان أن يأخذ من ذلك ما يرد به الذي من أجله أخذه أحب إلي من أن يأكل الميتة، وإن خشي أن يعدوه سارقاً ولا يصدقوه بما أصاب فتقطع يده فإن له في أكل الميتة إذا خشي ذلك إن شاء الله سعةً. ¶ 92- قال مالكٌ: مع أني أخاف أن يصنع ذلك صانعٌ ممن لم يضطر #171# إلى الميتة يريد بذلك استجازة أخذ أموال الناس وأكلها فهذا الذي نوى، والله أعلم.",
            "page": "169",
            "part": "1"
        },
        {
            "hno": "93",
            "id": "92",
            "nass": "93- قال مالكٌ: سمعت غير واحد من أهل العلم يقول فيما قتل المحرم من الصيد: لا يحل أكله للمحرم ولا لحلال لأنه ليس بذكيٍ وليس بمنزلة ما أذن الله في ذبحه هو الإنسية، وما أذن في قتله من الصيد. ¶ 94- قال: والذي يقتل الصيد خطأ وهو محرمٌ لا يحل للحلال أكله كما لا يحل للمحرم.",
            "page": "171",
            "part": "1"
        },
        {
            "hno": "95",
            "id": "93",
            "nass": "#172# ¶ أكل السباع والطير وغيرها ¶ 95- عن مالك عن إسماعيل بن أبي حكيمٍ عن عبيدة بن سفيان الحضرمي، عن أبي هريرة عن رسول الله -صلى الله عليه وسلم- أنه قال: أكل كل ذي نابٍ من السباع حرامٌ.",
            "page": "172",
            "part": "1"
        },
        {
            "hno": "96",
            "id": "94",
            "nass": "96- عن ابن شهاب عن أبي إدريس الخولاني عن أبي ثعلبة #173# الخشني أن رسول الله -صلى الله عليه وسلم- نهى عن أكل ذي نابٍ من السباع. ¶ قال مالكٌ: وعلى ذلك الأمر عندنا.",
            "page": "172",
            "part": "1"
        },
        {
            "hno": "97",
            "id": "95",
            "nass": "97- سئل مالكٌ عن أكل الهر الوحشي والأهلي. قال: لا أرى أن يؤكل منها شيءٌ. قال مالكٌ: ولا بأس بأكل ما سوى السباع.",
            "page": "173",
            "part": "1"
        },
        {
            "hno": "98",
            "id": "96",
            "nass": "#174# ¶ 98- قال مالكٌ: لا بأس بأكل الطير كله الباز، والصقر والعقاب، والنسر، والرخم، والغراب، والحدأة، والطير كله، ما خلا الهدهد، والصرد، والنحل فإنه بلغنا أن رسول الله نهى عن قتلها.",
            "page": "174",
            "part": "1"
        },
        {
            "hno": "99",
            "id": "97",
            "nass": "99- قال مالكٌ لم أسمع أحداً من أهل العلم ينهى عن أكل ذي مخلبٍ من الطير.",
            "page": "174",
            "part": "1"
        },
        {
            "hno": "100",
            "id": "98",
            "nass": "#175# ¶ 100- وقال مالك: لا بأس بأكل الظرب والقنفذ واليربوع.",
            "page": "175",
            "part": "1"
        },
        {
            "hno": "101",
            "id": "99",
            "nass": "#176# ¶ 101- عن مالكٍ عن عبد الرحمن بن عبد الله بن أبي صعصعة عن سليمان بن يسار عن ابن عباسٍ قال: دخلت أنا وخالد بن الوليد مع رسول #177# الله -صلى الله عليه وسلم- بيت ميمونة زوج النبي -صلى الله عليه وسلم- فإذا ضباباً فيه بيضٌ. فقال النبي -صلى الله عليه وسلم-: ما هذا يا ميمونة؟ قالت: ضبابٌ أهدتها إلي أختي هزيلة ابنة الحارث. ¶ فقال النبي -صلى الله عليه وسلم-: كُلا. ¶ قال: قلنا: نأكل ولا تأكل. ¶ قال: إنها تحضرني من الله حاضرةٌ. ¶ قالت ميمونة: يا رسول الله إنها قد أهدت لنا قربةً من لبنٍ أفلا نسقيك منها. ¶ قال: بلى. فأتي بقدح لبنٍ فشرب منه. ¶ ثم قال: يا ميمونة جاريتك التي استأمرتني في عتقها أعطها أختك ترعى عليها وصلي بها رحمها فإنه خيرٌ لك.",
            "page": "176",
            "part": "1"
        },
        {
            "hno": "102",
            "id": "100",
            "nass": "102- عن عبد الله بن دينارٍ عن عبد الله بن عمر قال: نادى رجلٌ رسول الله -صلى الله عليه وسلم-، فقال: يا رسول الله كيف ترى في أكل الضب. ¶ #178# ¶ قال: لست بآكله ولا محرمه.",
            "page": "177",
            "part": "1"
        },
        {
            "hno": "103",
            "id": "101",
            "nass": "103- عن هشام بن عروة عن أبيه أن النبي -صلى الله عليه وسلم- سئل عن الضب فقال: لا آمر به ولا أنهى عنه.",
            "page": "178",
            "part": "1"
        },
        {
            "hno": "104",
            "id": "102",
            "nass": "#179# ¶ أكل الدواب ¶ 104- قال مالكٌ: أحسن ما سمعت في أكل الدواب الخيل والبغال والحمير لأنها لا تؤكل، قال الله: {والخيل والبغال والحمير لتركبوها وزينةً}. ¶ #180# ¶ وقال في الأنعام: {أحلت لكم بهيمة الأنعام إلا ما يتلى عليكم غير محلي الصيد وأنتم حرمٌ}. ¶ #181# ¶ وقال: {ويذكروا اسم الله في أيامٍ معلوماتٍ على ما رزقهم من بهيمة الأنعام فكلوا منها وأطعموا البائس الفقير}. ¶ وقال: {الله الذي جعل لكم الأنعام لتركبوا منها ومنها تأكلون}. ¶ فذكر الخيل والبغال والحمير للركوب والزينة وذكر الأنعام للركوب والأكل. ¶ قال مالكٌ: وعلى ذلك الأمر عندنا. ¶ قال مالكٌ: سمعت أن البائس هو الفقير وأن المعتر هو الزائر.",
            "page": "179",
            "part": "1"
        },
        {
            "hno": "105",
            "id": "103",
            "nass": "105- قال مالكٌ: لا أرى بأساً بجلود الميتة التي لا يؤكل لحمها والبغل والبرذون إذا دبغت.",
            "page": "181",
            "part": "1"
        },
        {
            "hno": "106",
            "id": "104",
            "nass": "#182##183# ¶ ما تموت فيه الفأرة ¶ 106- عن مالك عن ابن شهابٍ أن عبيد الله بن عبد الله بن عتبة بن مسعود عن ابن عباس عن ميمونة زوج النبي -صلى الله عليه وسلم-: أن رسول الله -عليه السلام- سئل عن فأرةٍ وقعت في سمنٍ فقال: انزعوها، وما حولها فاطرحوه. ¶ 107- قال مالكٌ: يعني إذا كان جامداً فماتت فيه أما إذا ماتت فيه وهو ذائبٌ فلا يأكل. ¶ 108- قال: وإن لم تمت فلا بأس به، وإن كان ذائباً يعني إذا نزعت.",
            "page": "183",
            "part": "1"
        },
        {
            "hno": "109",
            "id": "105",
            "nass": "#184# ¶ 109- وسئل مالكٌ: عن الحالوم، والزنبور يكون في الجر فتقع فيه الفأرة فتموت في مائه. قال: لا يصلح أكله لأن الحالوم والزنبور يدخله الماء الذي ماتت فيه الفأرة ويستشربه.",
            "page": "184",
            "part": "1"
        },
        {
            "hno": "110",
            "id": "106",
            "nass": "110- وسئل مالكٌ عن الزيت تقع فيه الفأرة وهو في ظرفه ذائبٌ #185# فتموت فيه قال: لا يصلح أكله، ولا الدهان به كل ما يصلى به من الجلود والخفاف، والفراء، والحذاء ونحو ذلك مما يصلى فيه. قال: ويستصبح به إذا اتقي على ما يصلى به من الثياب فلم يمسها، قال: ولا بأس أن يخلط بطلاء الإبل ونحو ذلك.",
            "page": "184",
            "part": "1"
        },
        {
            "hno": "111",
            "id": "107",
            "nass": "111- وسئل مالكٌ: عن بيعه للقطران والصابون من المسلمين، أو من الكافر إذا علموا ذلك من أمره قال مالكٌ: لا أرى لأحد أن يبع زيتاً ماتت فيه فأرةٌ من مسلم ولا كافرٍ بين له أو لم يبين وذلك أنه بمنزلة #186# الميتة لا يحل بيع الميتة ولا أكل ثمنها، قال مالكٌ: لا يطهر ما وقعت فيه الفأرة من الإدام وهو ذائبٌ فماتت فيه طبخٌ ولا غسلٌ، كما لا يطهر الميتة ولا يغيرها عن حالها.",
            "page": "185",
            "part": "1"
        },
        {
            "hno": "112",
            "id": "108",
            "nass": "112- وسئل مالكٌ عن الوزغ والضفدع ونحوهما مما له دمٌ، أو ليس #187# له دمٌ تقع في زيتٍ فتموت فيه، قال مالكٌ: الوزغ عندي بمنزلة الفأرة. وأما #188# الضفدع فأراها شبه الحيتان عندي وما يكون في البحار، وقد أحل الله صيد البحر وهو يؤكل ميتاً، وحياً ولا أرى بما ماتت فيه بأساً.",
            "page": "186",
            "part": "1"
        },
        {
            "hno": "113",
            "id": "109",
            "nass": "#189# ¶ صيد البحر ¶ 113- عن مالكٍ، عن زيد بن أسلم، عن سعيدٍ الجاري مولى عمر بن الخطاب قال: سألت ابن عمر عن الحيتان يقتل بعضها بعضاً، فتموت #190# صرداً، فقال: ليس بها بأسٌ. قال سعيدٌ: فسألت عبد الله بن عمرو بن العاص فقال مثل ذلك.",
            "page": "189",
            "part": "1"
        },
        {
            "hno": "114",
            "id": "110",
            "nass": "114- عن مالكٍ أن عبد الرحمن بن أبي هريرة قال: صيد المحرم #191# كله حلالاً. قال الله: {أحل لكم صيد البحر وطعامه}. قال مالك صيده: ما اصطيد، وطعامه ما لفظ. ¶ وقال النبي -صلى الله عليه وسلم-: هو الطهور ماؤه الحلال ميتته.",
            "page": "190",
            "part": "1"
        },
        {
            "hno": "115",
            "id": "111",
            "nass": "115- عن مالكٍ، عن أبي الزناد، عن أبي سلمة بن عبد الرحمن، عن أبي هريرة وزيد بن ثابتٍ أنهما كانا لا يريان بأكل ما لفظ البحر بأساً.",
            "page": "191",
            "part": "1"
        },
        {
            "hno": "116",
            "id": "112",
            "nass": "#192# ¶ 116- عن مالكٍ، عن نافع، أن عبد الرحمن بن أبي هريرة سأل عبد الله بن عمر عما لفظ البحر فنهاه عن أكله. قال نافعٌ: ثم التفت عبد الله #193# بن عمر فدعا بالمصحف فقرأ {أحل لكم صيد البحر وطعامه}. قال نافعٌ: فأرسلني عبد الله بن عمر إلى عبد الرحمن بن أبي هريرة أنه لا بأس به فكله.",
            "page": "192",
            "part": "1"
        },
        {
            "hno": "117",
            "id": "113",
            "nass": "#194# ¶ 117- عن مالك عن أبي الزناد، عن أبي سلمة بن عبد الرحمن أن ناساً من الجار قدموا فسألوا مروان بن الحكم عما لفظ البحر فقال: ليس به #195# بأسٌ، فقال: اذهبوا إلى زيد بن ثابتٍ، وأبي هريرة فاسألوهما، ثم ائتوني وأخبروني ماذا يقولان، قال: فأتوهما فسألوهما، فقال لا بأس به، فأتوا مروان فأخبروه فقال: قد قلت لكم. ¶ قال مالكٌ: صيد الأنهار العذبة والعيون، والآبار، والبرك بمنزلة صيد البحر، ذكي كله ما صيد منه وما وجد ميتاً.",
            "page": "194",
            "part": "1"
        },
        {
            "hno": "118",
            "id": "114",
            "nass": "118- قال مالكٌ: لا بأس بأكل الحيتان يصيدها المجوسي، وذلك أن النبي قال في البحر: هو الطهور ماؤه الحلال ميتته. إذا أكلت ذلك ميتاً لا يضرك من صاده.",
            "page": "195",
            "part": "1"
        },
        {
            "hno": "119",
            "id": "115",
            "nass": "119- قال مالكٌ: ولا بأس بصيد البحر، وإن كان ميتاً لفظه البحر أو حسر عنه، أو وجدته فيه طافياً، أو وجدته وقد أكل منه.",
            "page": "195",
            "part": "1"
        },
        {
            "hno": "120",
            "id": "116",
            "nass": "#196# ¶ 120- وسئل مالكٌ عن أكل الحيتان إذا ألقيت في النار وهي حيةٌ، قال: لا بأس بأكلها ألقيت في النار، وهي حيةٌ أو ميتةٌ.",
            "page": "196",
            "part": "1"
        },
        {
            "hno": "121",
            "id": "117",
            "nass": "121- وسئل مالكٌ عن الرجل يصيد الحيتان في الماء فيخاف أن ينفلت منه بعضها فيلقيها في الطين قبل أن يخرجها، فتهلك فيه قال: يأكلها على أي حالٍ قتلت به.",
            "page": "196",
            "part": "1"
        },
        {
            "hno": "122",
            "id": "118",
            "nass": "122- قال مالكٍ: أكره أكل كل ما مات من الجراد قبل أن يلقى #197# في النار أو فيما يقتل به ليؤكل -يعني به الماء السخن. قال: وأكره ما يوجد ميتاً، ولا أراه بمنزلة صيد البحر. ¶ 123- قال علي: ليس الناس على قول مالكٍ لا بأس بميتته.",
            "page": "196",
            "part": "1"
        },
        {
            "hno": "124",
            "id": "119",
            "nass": "#198# ¶ الصيد ¶ 124- عن مالكٍ أن ابن عمر كان يقول: الكلب المعلم كل ما أمسك عليك إن قتل، أو لم يقتل. ¶ #199# ¶ قال مالكٌ: حدثني من سمع نافعاً يقول: قال عبد الله: إن أكل أو لم يأكل. ¶ قال مالكٌ: وعلى ذلك الأمر عندنا.",
            "page": "198",
            "part": "1"
        },
        {
            "hno": "125",
            "id": "120",
            "nass": "125- عن مالكٍ، أنه بلغه عن سعد بن أبي وقاص أنه سئل عن #200# الكلب المعلم يأخذ الصيد فيأكل منه، فقال: كل وإن لم تبق إلا بضعةٌ واحدةً.",
            "page": "199",
            "part": "1"
        },
        {
            "hno": "126",
            "id": "121",
            "nass": "#201# ¶ 126- قال مالكٌ: أحسن ما سمعت في الذي يتخلص الصيد من مخالب الباز، أو من الكلب ثم يتربص به فيموت لا يحل أكله. ¶ #202# ¶ وكذلك إذا قدر على ذبحه، وهو في مخالب بازه، أو في كلبه فيتركه وهو قادرٌ على ذبحه حتى يقتله الباز، أو الكلب فإنه لا يحل أكله.",
            "page": "201",
            "part": "1"
        },
        {
            "hno": "127",
            "id": "122",
            "nass": "#203# ¶ 127- قال: ولا بأس أن يذكيه وهو في كلبه إذاً عليه ذلك، أو لخوف أن يموت قبل أن يذبحه إذا هو خلصه.",
            "page": "203",
            "part": "1"
        },
        {
            "hno": "128",
            "id": "123",
            "nass": "#204# ¶ 128- وقال مالكٌ: الذي يرمي الصيد فيناله وهو حيٌ فيفرط في ذبحه حتى يموت: إنه لا يحل أكله.",
            "page": "204",
            "part": "1"
        },
        {
            "hno": "129",
            "id": "124",
            "nass": "129- قيل لمالك: فإن لم يكن معه ما يذكيه به فمشى هو يطلب ما يذكيه به إذ مات في يده من رميته إياه. ¶ قال: إذا كان ذلك كذلك فلا أرى أن يأكله.",
            "page": "204",
            "part": "1"
        },
        {
            "hno": "130",
            "id": "125",
            "nass": "130- وسئل مالكٌ عن رجلٍ مر به طيرٌ يطير فرماه بسهمٍ فوقع ميتاً. قال: لا بأس به ربما تحامل بجناحيه وبه سهمٌ مضطرباً.",
            "page": "204",
            "part": "1"
        },
        {
            "hno": "131",
            "id": "126",
            "nass": "#205# ¶ 131- قال مالكٌ: سمعت أنه لا بأس بأكل الصيد، وإن غاب عنك #206# مصرعه إذا وجدته وبه أثرٌ من كلبك، أو وجدت فيه سهمك ما لم يبت فإذا بات فأكله مكروهٌ.",
            "page": "205",
            "part": "1"
        },
        {
            "hno": "132",
            "id": "127",
            "nass": "#207##208# ¶ 132- قال مالكٌ: إنه سمع بعض أهل العلم يقولون: أحسن ما #209# سمعت في البازي والصقر والعقاب وما أشبه ذلك من الطير إذا كان معلماً أنه لا بأس بأكل ما قتلت مما صادت إذا سمى الله على إرسالها.",
            "page": "208",
            "part": "1"
        },
        {
            "hno": "133",
            "id": "128",
            "nass": "#210# ¶ 133- قال مالكٌ: لا اختلاف عندنا في كل شيءٍ تناله يد الإنسان أو سلاحه من الصيد فقتله أنه لا بأس بأكله. ¶ قال الله: {ليبلونكم الله بشيءٍ من الصيد تناله أيديكم ورماحكم}. ¶ فما كانا من ذلك يناله برمحه فيطعنه، أو بسهمٍ يرميه به أو شيءٍ من السلاح يناله فيقتله فلا بأس بأكله.",
            "page": "210",
            "part": "1"
        },
        {
            "hno": "134",
            "id": "129",
            "nass": "134- عن مالك أنه بلغه عن القاسم بن محمدٍ أنه يكره ما قتله #211# المعراض والبندقة، قال مالكٌ: لا نرى بما أصاب المعراض إذا خسق وبلغ المقاتل بأساً.",
            "page": "210",
            "part": "1"
        },
        {
            "hno": "135",
            "id": "130",
            "nass": "#212# ¶ 135- عن مالكٍ أنه سمع بعض أهل العلم يقولون: إذا أصاب الرجل الصيد فأعانه عليه غيره، غرقٌ من ماءٍ أو كلبٌ غير معلمٍ لم يؤكل ذلك الصيد، إلا أن يكون أصاب سهم ذلك الرامي فلا بأس بذلك.",
            "page": "212",
            "part": "1"
        },
        {
            "hno": "136",
            "id": "131",
            "nass": "136- قال مالكٌ: قال: أخبرني نافعٌ. قال: رميت طيرين #213# بحجرٍ وأنا بالجرف فأصبتهما. أما أحدهما فمات، فطرحه عبد الله بن عمر، وأما الآخر فذهب إليه يذكيه بقدومٍ، فمات قبل أن يذكيه وطرحه أيضاً.",
            "page": "212",
            "part": "1"
        },
        {
            "hno": "137",
            "id": "132",
            "nass": "137- قال: وبلغني أن ابن المسيب كان كره أن تقتل الإنسية بما #214# يقتل به الصيد من الرمي وأشباهه.",
            "page": "213",
            "part": "1"
        },
        {
            "hno": "138",
            "id": "133",
            "nass": "#215# ¶ 138- قال مالكٌ: الأمر المجتمع عليه عندنا أن المجوسي إذا أرسل كلب المسلم الضاري المعلم فقتل أنه لا يؤكل صيده ذلك الذي قتل قبل أن يذكى وإنما ذلك بمنزلة قوس المسلم ونبله يأخذها المجوسي (فيرمي بهما الصيد) فيقتله أو بمنزلة شفرة المسلم يذبح بها المجوسي فلا يحل شيء من ذلك.",
            "page": "215",
            "part": "1"
        },
        {
            "hno": "139",
            "id": "134",
            "nass": "139- قال: وإذا أرسل المسلم كلب المجوسي الضاري المعلم #216# فصاد، أو قتل فلا بأس بأكله، وإن لم يذكه، وإنما ذلك بمنزلة المسلم يأخذ قوس المجوسي ونبله فيرمي بها الصيد فيقتله، أو بمنزلة شفرة المجوسي يذبح بها المسلم فيحل كل ذلك.",
            "page": "215",
            "part": "1"
        },
        {
            "hno": "140",
            "id": "135",
            "nass": "140- قال: إذا ضرب الرجل الصيد فأبان رجله أو يده أو تعلقت #217# بجلدته: فإني لا أرى أن تؤكل تلك الرجل أو اليد وكل ما كان منه على نحو هذا لأن ما بان منه ميتةٌ فلا يحل أكله، ولا بأس بأكل سائر تلك منه. ¶ قال: وإنهما يؤكل في هذا الصيد الذي يجهز عليه صاحبه فيبين رأسه أو يحرك وسطه فإذا كان ذلك كان مما نالت يده وسلاحه قال الله تعالى: ¶ {ليبلونكم الله بشيءٍ من الصيد تناله أيديكم ورماحكم}. ¶ قال: فأما الذي يبن عضوٌ من أعضائه ويبقى لسائرها ما تكون فيه الروح والحياة من جسده، فلا أرى أن يؤكل ما بان منه من يدٍ أو رجلٍ أو أذنٍ أو نحو ذلك.",
            "page": "216",
            "part": "1"
        },
        {
            "hno": "141",
            "id": "136",
            "nass": "141- وسئل مالكٌ عن رجلٍ رمى صيداً بسيفٍ أو شفرة ولا يريد بذلك اصطياده ولا أكله وإنما أراد قتله فأصاب رأسه فقطعه أو أصاب غير ذلك منه فقتله أيصلح؟. ¶ #218# ¶ قال: لا أرى أن يؤكل إلا ما رمى على وجه الاصطياد، وترك هذا أحب إلي.",
            "page": "217",
            "part": "1"
        },
        {
            "hno": "142",
            "id": "137",
            "nass": "142- وسئل مالكٌ عمن نصب الحبالة فيها عود وحديدٌ فوقع فيها صيدٌ ليلاً أو نهاراً فجرحه العود أو الحديدة فمات من ذلك هل يصلح أكله؟ ¶ قال: ((لا أرى أن يؤكل مثل هذا إلا أن تدرك ذكاته)).",
            "page": "218",
            "part": "1"
        },
        {
            "hno": "143",
            "id": "138",
            "nass": "143- قال مالكٌ لا يؤكل ما انفلت عليه الكلب المعلم، أو الباز فقتله ولم يرسل عليه.",
            "page": "218",
            "part": "1"
        },
        {
            "hno": "144",
            "id": "139",
            "nass": "#219##220# ¶ 144- قال مالكٌ: إذا أرسل الرجل كلبه أو بازه على صيدٍ فانبعث عليه غيره فقتله فلا يصلح أكله.",
            "page": "220",
            "part": "1"
        },
        {
            "hno": "145",
            "id": "140",
            "nass": "145- قال: وإن أرسله على جماعةٍ من الصيد، وأراد كل ما اصطاده منها فأخذ منها شيئاً فقتله فلا بأس بأكل لأنه أرسله على الجماعة وتعمدها.",
            "page": "220",
            "part": "1"
        },
        {
            "hno": "146",
            "id": "141",
            "nass": "146- قال: وكذلك إذا رمى صيداً فأصاب غيره فقتله لم يؤكل الصيد لأنه لم يرده ولم يتعمده.",
            "page": "220",
            "part": "1"
        },
        {
            "hno": "147",
            "id": "142",
            "nass": "#221# ¶ 147- قال: وإن رمى الجماعة وأرادها كلما أصاب منها ولم يتعمد بعضها دون بعضٍ فقتل فلا بأس بأكل ذلك.",
            "page": "221",
            "part": "1"
        },
        {
            "hno": "148",
            "id": "143",
            "nass": "148- وسئل مالكٌ عمن أرسل كلبه على صيدٍ فقتله، وقد كان نسي أن يسمي حين أرسله أو رمى صيداً فنسي أن يسمي فقتله، ولم يدرك ذكاته. قال: لا بأس بذلك كله، إنما هو بمنزلة من يذبح فنسي أن يسمي فليسم الله حين يأكل.",
            "page": "221",
            "part": "1"
        },
        {
            "hno": "149",
            "id": "144",
            "nass": "149- وسئل مالكٌ عن الرجل يجرح الصيد ومعه كلابه مطلقةً فتثير الصيد فيشليها عليه فتقتله. ¶ قال: إذا أثارته، وهي قريبةٌ منه فأشلاها عليه فقتله فلا بأس بأكله. ¶ قال علي: وكذلك السبقور والبزاة في مفاد قوله. ¶ قال علي: وما يعجبني إلا ما أرسل.",
            "page": "221",
            "part": "1"
        },
        {
            "hno": "150",
            "id": "145",
            "nass": "150- وسئل عمن يرسل كلبه أو صقره فيأخذه وليس معه ما يذكيه #222# فيتركه حتى يقتله. ولم يخلصه منه انه لا يؤكل من أجل أنه إذا حبسه كلبك أو صقرك كان كشاة من غنمك لا ينبغي أن تدعها للكلب أو الصقر فيقتلها. ¶ وكذلك إذا خلصته، وبه جراحٌ فمات من جراحه أنه لا يؤكل.",
            "page": "221",
            "part": "1"
        },
        {
            "hno": "151",
            "id": "146",
            "nass": "151- وسئل مالكٌ عن الصيد يقع في حبالةٍ فلا يوصل إليه إلا أن يرمى فيها أو يطعن حتى يقتل. ¶ قال: فلا بأس بأكله كذلك إذا خيف عليه أن يفوت، أو يغلب صاحبه، أو يبقيه على نفسه.",
            "page": "222",
            "part": "1"
        },
        {
            "hno": "152",
            "id": "147",
            "nass": "152- وسئل مالكٌ عن الرجل يرسل الكلب على الصيد فيتواريا عنه جميعاً فيدركهما فيجد الصيد ميتاً ويجد الكلب عنده فيرى دماً أو لا يرى شيئاً. ¶ قال: لا أرى بأكله بأساً. قال: وذلك أنه لو لم يؤكل مما يرسل عليه الكلاب من الصيد إلا ما لم يتواريا عن صاحبه لقل ما يؤكل منه. ¶ 153- وقد بلغنا عن سعد بن أبي وقاصٍ سئل عن فضل الكلب المعلم. ¶ #223# ¶ قال: كل وإن لم يبق إلا بضعةٌ واحدةٌ. ¶ فأنت تعلم أن الكلب الذي يقال فيه مثل هذا قد فات صاحبه فوتاً بعيداً.",
            "page": "222",
            "part": "1"
        },
        {
            "hno": "154",
            "id": "148",
            "nass": "154- وسئل مالكٌ عن رجلٍ أرسل كلبه أو صقره على صيدٍ فأخذه بينما هو يبادر ذكاته حين خلصه إذ فاته بنفسه وهو يعلم أن موته إنما كان من صنع كلبه أو بازه. ¶ قال مالكٌ: إذا مات كما ذكرت مما صنع به كلبه أو صقره فلا أرى به بأساً إلا أن يكون أخّره ليطلب شفرةً أو بشغلٍ عرض له حتى فاته بنفسه، فإذا كان كذلك فلا خير فيه.",
            "page": "223",
            "part": "1"
        },
        {
            "hno": "155",
            "id": "149",
            "nass": "155- قال علي: قلت لمالكٍ ما صنعه الكلب المعلم الذي يحل #224# أكل ما قتل من الصيد، قال: الذي إذا دعوته أجاب وإذا أرسلته على صيدٍ طلب، والباز كذلك.",
            "page": "223",
            "part": "1"
        },
        {
            "hno": "156",
            "id": "150",
            "nass": "#225# ¶ الذبائح ¶ 156- عن يحيى بن سعيد أن ابن عياش سئل عن الذي ينسى أن يسمي الله على ذبيحته. ¶ قال: يسمي ويأكل ولا بأس عليه.",
            "page": "225",
            "part": "1"
        },
        {
            "hno": "157",
            "id": "151",
            "nass": "157- عن مالك عن يحيى بن سعيد أن عبد الله بن عياش بن أبي ربيعة المخزومي أمر غلامه أن يذبح ضحيته فقال له حين أراد أن يذبح: سم الله. فقال الغلام: قد سميت: قال: سم الله، قال: قد سميت. ¶ قال عبد الله بن عياشٍ: ولا لا أطعمها أبداً.",
            "page": "225",
            "part": "1"
        },
        {
            "hno": "158",
            "id": "152",
            "nass": "#226# ¶ 158- وحدثنا مالكٌ بأن داود بن الحصين أنه أدرك الناس وهم يتحرون يصلح من .. .. .. ",
            "page": "226",
            "part": "1"
        },
        {
            "hno": "159",
            "id": "153",
            "nass": "159- قال مالكٌ: أرى أن يؤمر الناس بتعاهد ذبائحهم بالجهة، وأن يقام عليهم في ذلك. ¶ لا إله إلا الله وحده ¶ سمع حسن بن أحمد جميعه عن جبلة عن سحنونٍ في المحرم سنة ثمان وثمانين ومائتين.",
            "page": "226",
            "part": "1"
        }
    ],
    "t33922": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "الغلاف"
        },
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "الضحايا"
        },
        {
            "id": "34",
            "lvl": "1",
            "sub": null,
            "tit": "العقيقة"
        },
        {
            "id": "41",
            "lvl": "1",
            "sub": null,
            "tit": "الذكاة"
        },
        {
            "id": "49",
            "lvl": "1",
            "sub": null,
            "tit": "ذكاة الجنين"
        },
        {
            "id": "69",
            "lvl": "1",
            "sub": null,
            "tit": "باب ذبح أهل الكتاب"
        },
        {
            "id": "74",
            "lvl": "1",
            "sub": null,
            "tit": "طعام المجوس"
        },
        {
            "id": "77",
            "lvl": "1",
            "sub": null,
            "tit": "الاستمتاع بجلود الميتة والسباع وشعر الخنزير"
        },
        {
            "id": "89",
            "lvl": "1",
            "sub": null,
            "tit": "أكل المضطر الميتة"
        },
        {
            "id": "93",
            "lvl": "1",
            "sub": null,
            "tit": "أكل السباع والطير وغيرها"
        },
        {
            "id": "102",
            "lvl": "1",
            "sub": null,
            "tit": "أكل الدواب"
        },
        {
            "id": "104",
            "lvl": "1",
            "sub": null,
            "tit": "ما تموت فيه الفأرة"
        },
        {
            "id": "109",
            "lvl": "1",
            "sub": null,
            "tit": "صيد البحر"
        },
        {
            "id": "119",
            "lvl": "1",
            "sub": null,
            "tit": "الصيد"
        },
        {
            "id": "150",
            "lvl": "1",
            "sub": null,
            "tit": "الذبائح"
        }
    ]
}