{
    "b34099": [
        {
            "hno": null,
            "id": "2",
            "nass": "بسم الله الرحمن الرحيم ¶ المقدمة ¶ الحمد للّه رب العالمين و الصلاة و السلام على أفضل و أشرف رسله و أنبيائه سيدنا محمد صلى اللّه عليه و سلم، و على آله و صحبه أجمعين، و من تبعهم بإحسان إلى يوم الدين، و بعد. ¶ فهذا هو لقاؤنا الأخير معكم في سلسلتنا (ومضات إعجازية) . ¶ و بعد استعراضنا السريع لبعض إعجازات كتاب اللّه جل جلاله خلال مسيرتنا في هذه السلسلة الميسرة، دعونا نرى و نسمع و نتأمل في بعض ما جاء في القرآن الكريم و السنة المطهرة حول ما سيكون من الأمر قبل قيام الساعة و خلاله و أهوال القيامة و أحوال الخلق فيها علّنا نفوق مما نحن فيه من غفلة الدنيا التي جثمت على الصدور فأصدأت القلوب و أعمت الأبصار، لما في ذلك من أهمية عظيمة و دلالات بالغة. ¶ لقد أخبر اللّه تعالى في القرآن الكريم و سنة المصطفى محمد صلى اللّه عليه و سلم النبي الأمي قبل أربعة عشر قرنا أن هناك أمورا و أحداثا سوف تقع في وقت من الأوقات، تكون بمثابة الإشارات على قرب قيام الساعة و من علاماتها أي علامات يوم القيامة. ¶ و الناس تسأل عن القيامة: عَمَّ يَتَساءَلُونَ (1) عَنِ النَّبَإِ الْعَظِيمِ (2) الَّذِي هُمْ فِيهِ مُخْتَلِفُونَ (3) كَلَّا سَيَعْلَمُونَ (4) ثُمَّ كَلَّا سَيَعْلَمُونَ (5) ، (النبأ) .. يوم يخرج الناس من قبورهم متعجبين منتشرين كالجراد: خُشَّعاً أَبْصارُهُمْ يَخْرُجُونَ مِنَ الْأَجْداثِ كَأَنَّهُمْ جَرادٌ مُنْتَشِرٌ (7) ، (القمر: 7) .. يوم يفر المرء من كل الناس: فَإِذا جاءَتِ الصَّاخَّةُ (33) يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ (34) وَ أُمِّهِ وَ أَبِيهِ (35) وَ صاحِبَتِهِ وَ بَنِيهِ (36) لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ (37) وُجُوهٌ يَوْمَئِذٍ مُسْفِرَةٌ (38) ضاحِكَةٌ مُسْتَبْشِرَةٌ (39) وَ وُجُوهٌ يَوْمَئِذٍ عَلَيْها غَبَرَةٌ (40) تَرْهَقُها قَتَرَةٌ (41) أُولئِكَ هُمُ الْكَفَرَةُ الْفَجَرَةُ (42) ، (عبس) .. ¶ نجد أن الآيات التي نزلت في الجزء الثلاثين إبان الفترة السرية المكية كانت تقصد بناء تعرف المتلقي لخالقه من جهة، و ليعرف الأهوال التي تنتظره عند قيام الساعة، فيهون عليه أمر الدنيا فيصبح إنسانا ربانيا يحب عمل الخير و إقامة شرع اللّه في الأرض كي يلاقي ربه بوجه أبيض.. فأي أهوال تلك التي أنبأ عنها القرآن الكريم عن نهاية العالم، و أذعن لها علم العصر الحديث بكل اختصاصاته.. نلاحظ أن جميع تلك الآيات",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": "التي ذكرت كانت لكلمة إذا الشرطية بدايتها، و كأن اللّه تعالى يقول انتظروا هذه الشروط فإن حدثت فاعلموا أنها القيامة، و ها هو العلم الحديث يقر بضرورة حدوثها: ¶ إِذَا الشَّمْسُ كُوِّرَتْ (1) وَ إِذَا النُّجُومُ انْكَدَرَتْ (2) وَ إِذَا الْجِبالُ سُيِّرَتْ (3) وَ إِذَا الْعِشارُ عُطِّلَتْ (4) وَ إِذَا الْوُحُوشُ حُشِرَتْ (5) وَ إِذَا الْبِحارُ سُجِّرَتْ (6) وَ إِذَا النُّفُوسُ زُوِّجَتْ (7) وَ إِذَا الْمَوْؤُدَةُ سُئِلَتْ (8) بِأَيِّ ذَنْبٍ قُتِلَتْ (9) وَ إِذَا الصُّحُفُ نُشِرَتْ (10) وَ إِذَا السَّماءُ كُشِطَتْ (11) وَ إِذَا الْجَحِيمُ سُعِّرَتْ (12) وَ إِذَا الْجَنَّةُ أُزْلِفَتْ (13) عَلِمَتْ نَفْسٌ ما أَحْضَرَتْ (14) (التكوير) . ¶ و معروف أن للساعة علامات صغرى و علامات كبرى، فقد تحدث صلى اللّه عليه و سلم عن علامات قرب الساعة و ها نحن نراها الآن جميعا قد تحققت و ما كان أحد في الزمن الماضي ليصدق أنها ستقع لو لا أن الذي أخبر بها هو رسول اللّه صلى اللّه عليه و سلم بوحي من خالق هذا الكون سبحانه.",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "الفصل الأول نبوءات المصطفى صلى اللّه عليه و سلم بما سيكون آخر الزمان من العلامات قبل القيامة ¶ ورد لفظ القيامة في القرآن الكريم 70 مرة، كما جاء بمرادفات عديدة- أي بصيغ لفظية مختلفة تعطي نفس المعنى- في عدة سور، و من هذه المرادفات الساعة، الآخرة، الطامة الكبرى، الصاخّة، القارعة، الواقعة، الحاقة، الغاشية، الميعاد، يوم الجمع، يوم البعث، يوم التغابن، يوم الحسرة، يوم التنادّ، يوم الوعيد، يوم الخروج، يوم التلاق، يوم الدين، يوم الفصل، يوم لا ريب فيه. و القيامة نوعان قيامة صغرى خاصة تخص الفرد و هي ساعة موته، و القيامة الكبرى التي تحصل في نهاية الزمن ليقوم الناس من قبورهم لغرض العرض على الواحد الديان فيأخذ كل ذي حق حقه، إما إلى نار و إما إلى جنة، و هي عامة تشمل جميع الخلائق منذ بدء الخليقة. ¶ إن هذا الموضوع يعتبر بحق واحدا من أخطر المواضيع بل و أهمها على الإطلاق، و التي يجب أن يقف عندها الإنسان لأنها المآل و المصير الحتمي الذي أقرته كل الأديان، و فصله الإسلام أيما تفصيل، و أخيرا أقره حتى علماء الفلك و الطبيعيات. يقول الإمام البخاري في صحيحه في باب القصاص: يوم القيامة و هي الحاقّة لأنّ فيها الثّواب و حواقّ الأمور الحقّة و الحاقّة واحد و القارعة و الغاشية و الصّاخّة و التّغابن غبن أهل الجنّة أهل النّار. ¶ أ. و من حكمة اللّه تعالى أن جعل وقت قيام الساعة مجهول حتى لأحب خلقه صلى اللّه عليه و سلم كي يحث الناس على الخوف منها دوما، فسيكون أمرها سريعا كلمح البصر، مباغتا بشكل مفاجئ و الناس لا يشعرون. و تذكرون أننا قد تحدثنا في كتاب الفلك أن العلم الحديث أثبت أن في الكون العميق الشاسع ينعدم الزمن لنسبيته، فالماضي و الحاضر و المستقبل علاقات زمنية متداخلة تتناسب حسب المكان و عوامل أخرى عديدة، و أن الضوء القادم لنا من النجوم هو ماضي و ليس حالة النجمة لحظة النظر إليها، فكل ما نرقبه من الكون هو ماضي و ليس حال الحاضر، و سنفصل ذلك لا حقا في",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "هذا الكتاب. ¶ ب. قبيل قيام الساعة هناك علامات تحصل أنبأ بها القرآن الكريم و سنة المصطفى صلى اللّه عليه و سلم، و أثبت حصولها علميا كما سنفصل. على أن أهم علامة من علامات الساعة هو بعثته صلى اللّه عليه و سلم و هو ما نص عليه القرآن الكريم: فَهَلْ يَنْظُرُونَ إِلَّا السَّاعَةَ أَنْ تَأْتِيَهُمْ بَغْتَةً فَقَدْ جاءَ أَشْراطُها فَأَنَّى لَهُمْ إِذا جاءَتْهُمْ ذِكْراهُمْ (18) (محمد: 18) .. ¶ يَسْئَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْساها (42) فِيمَ أَنْتَ مِنْ ذِكْراها (43) (النازعات) ، أي لما ذا يسألونك عن الساعة فأنت من أكبر علاماتها، و هو معنى قول رسول اللّه صلى اللّه عليه و سلم في الحديث الذي أخرجه البخاري، في تفسير القرآن (رقم 4889) قال: عن سهل بن سعد السّاعديّ صاحب رسول اللّه صلى اللّه عليه و سلم يقول قال رسول اللّه صلى اللّه عليه و سلم (بعثت أنا و السّاعة كهذه من هذه أو كهاتين و قرن بين السّبّابة و الوسطى) .. ¶ هذه العلامات التي تسبق قيام الساعة تقسم إلى ثلاثة أقسام: ¶ 1- العلامات الصغرى: و هي مما ألفه الناس و لكنه يكثر بشكل عجيب، كقبض العلم و كثرة الجهل بالدين و ازدياد الزنى و المعازف و الخمور و الظلم و الهرج- أي القتل- و الخسف و غيرها مما سنستعرض لا حقا. ¶ 2- العلامات الأرضية الكبرى: و هي مما لم يألفه الناس، كظهور الدجال و نزول سيدنا عيسى عليه السلام و المهدي عليه السلام و ظهور يأجوج و مأجوج و الدابة التي تكلم الناس و غير ذلك. ¶ 3- العلامات الكونية الكبرى: كشروق الشمس من مغربها، و الزلازل و الرج و غيرها. ¶ و في كل هذه الحالات على المسلم أن لا يستلم للإحباط و اليأس، فيكون مصلحا، هاديا، نافعا، له موقف واضح، فلا يكون جاهلا بحجة قبض العلم، و لا زانيا أو سامعا لمعازف بحجة كثرتها قرب الساعة، و قس على ذلك جنبك اللّه الشبهة. ¶ و عموما إليك بعض الأحاديث الشريفة التي جاءت في هذا الموضوع الهام و التي تعد من معجزات النبوة، فقد وقع ما أخبر به النبي صلى اللّه عليه و سلم. ففي العلامات الصغرى و ردت أحاديث كثيرة منها الصحيح و منها الحسن، إليك بعضها:",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": "1. عن عليّ بن أبي طالب قال: قال رسول اللّه صلى اللّه عليه و سلم: (إذا فعلت أمّتي خمس عشرة خصلة حلّ بها البلاء) ، فقيل و ما هنّ يا رسول اللّه قال: (إذا كان المغنم دولا و الأمانة مغنما و الزّكاة مغرما و أطاع الرّجل زوجته و عقّ أمّه و برّ صديقه و جفا أباه و ارتفعت الأصوات في المساجد و كان زعيم القوم أرذلهم و أكرم الرّجل مخافة شرّه و شربت الخمور و لبس الحرير و اتّخذت القينات و المعازف و لعن آخر هذه الأمّة أوّلها فليرتقبوا عند ذلك ريحا حمراء أو خسفا و مسخا) «1» .. و في أبي داود عن أنس بحق بصرى، يقول صلى اللّه عليه و سلم: (يكون بها خسف و قذف و رجف) ، و الرجف الزلزال.. و في حديث طويل عن أبي هريرة رضي الله عنه رواه الأربعة قوله صلى اللّه عليه و سلم: (و تكثر الزلازل) «2» . و كل هذه الأمور من زلازل و براكين و خسف و أعاصير و الرياح حصلت و تحصل أمامنا اليوم. ¶ __________ ¶ (1) الترمذي/ الفتن- حديث برقم 2136- و قال حديث غريب) . ¶ (2) الإيجاز في آيات الإعجاز، (الطبيب الشيخ محمد أبي اليسر عابدين رحمه اللّه تعالى) ، طبع دار البشائر، دمشق، سوريا و هو من مطبوعات مركز جمعة الماجد للثقافة و التراث بدبي، 1419 ه- 1999 م، ص 99، بتصرف.",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": "شكل تخطيطي للمراحل التي تسبق قيام الساعة و خلالها 2. ظهور المفاسد الكثيرة ككثرة شرب الخمر الغناء و الموسيقى و نقص العلم الشرعي و كثرة الزنا حتى أنه ليرى الفاعلون على قارعة الطريق فيقول أكثر الناس أدبا لو واريتها وراء هذا الحائط، و يقل الرجال و تزداد النساء بنسبة كبيرة هي 1/ 50.. ففي مسند أحمد (المكثرين من الصحابة 13564) حدّثنا بهز حدّثنا همّام قال أخبرنا قتادة عن أنس أنّ رسول اللّه صلى اللّه عليه و سلم قال: (إنّ من أشراط السّاعة) ، قال همّام و ربّما قال: (لا تقوم السّاعة) ، قال همّام كلاهما قد سمعت (حتّى يرفع العلم و يظهر الجهل و تشرب الخمر و يظهر الزّنا و يقلّ الرّجال و يكثر النّساء حتّى يكون لخمسين امرأة القيّم الواحد) . ¶ 3. ظهور العجائب التي لا تخطر على بال أحد. قال صلى اللّه عليه و سلم ((سترون قبل أن تقوم",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": "الساعة أشياء ستنكرونها عظاما تقولون: هل كنا حدثنا بهذا فإذا رأيتم ذلك فاذكروا اللّه تعالى و اعلموا أنها أوائل الساعة)) رواه الطبراني و البزار. و قد رأينا المخترعات الحديثة التي تذهل العقول و النزول فوق القمر ... و تدهور الأخلاق و المبادئ التنظيمات.. الخ. ¶ 4. الحفاة العراة رعاة الغنم يتنافسون في تشييد العمارات المتطاولة، قال صلى اللّه عليه و سلم: ¶ ((إذا رأيت الحفاة العراة رعاء الشاء يتطاولون في البنيان فانتظر الساعة)) رواه البخاري و مسلم. و قد حدث هذا و رأينا البترول يتفجر في بلاد العرب المختلفة و يصبح الراعي بين عشية و ضحاها يمتلك الملايين من الدولارات و يتطاول في بناء الشامخات. ¶ 5. زخرفة البيوت كما تزخرف الأثواب: لم يكن يخطر ببال أحد أن تزخرف البيوت و تكسى الجدران و السقوف بالورق الفاخر و الجبس و الأسقف الصناعية.. الخ. ¶ و قال صلى اللّه عليه و سلم: ((لا تقوم الساعة حتى يبني الناس بيوتا يوشونها وشي المراحيل)) ، رواه البخاري ... و المراحيل هي الثياب المخططة. ¶ 6. تقريب أجزاء الأرض: من كان يتصور أن الإنسان في بيته يرى ما يحدث في اليوم و اللحظة في أي بقعة من المعمورة، و أنه إذا تناول الإفطار في مشرق الأرض سيتناول ¶ العشاء في مغربها ... قال صلى اللّه عليه و سلم: ((لا تقوم الساعة حتى يتقارب الزمان و تزوي الأرض زيا)) . و ها أنت ترى و تسمع رجل الفضاء و هو يصف الأرض كلها في لحظات، أو أنك تحضر مؤتمرا في اليابان و أنت في الجزائر مثلا، إنه الإنترنيت. ¶ 7. حديث السباع و نطق الجماد و نقل أخبار الزوجة إلى زوجها: لقد كان من المستحيل أن يفكر الإنسان أن السباع سوف تنطق..... و قد بدأت القطط و تليها السباع. ¶ و ما كان أحد يصدق أن الجماد سيتكلم و قد نطق الجماد من راديو و تلفزيون و مسجلات.. ¶ و كيف تنقل أخبار الزوجة إلى الزوج و أجهزة التجسس و التنصت قد بدأت في غزو الأسواق.. و هناك أجهزة للتنصت توضع في كعب الحذاء و في شكل سوط عذبته هي التي تحكي و تخبر.. و قد قال رسول اللّه صلى اللّه عليه و سلم قبل أربعة عشر قرنا: ((و الذي نفسي بيده لا تقوم الساعة حتى تكلم السباع الإنسان و حتى تكلم الرجل عذبة سوطه و شراك نعله و تخبره بما أحدث أهله بعده)) . رواه أحمد و الترمذي و الحاكم. ¶ 8. نهضة علمية مع جهل بالدين: قال صلى اللّه عليه و سلم: ((من اقتراب الساعة كثرة القراء",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "و قلة الفقهاء و كثرة الأمراء و قلة الأمناء)) . رواه الطبراني.. لقد كان السائد أن كثرة القراء دلالة على كثرة الفقه، و كثرة الأمراء دلالة على الأمانة؛ لأنه لا يعين الوالي أو الأمير إلا إذا كان أمينا. و لكن العكس هو الحاصل في هذا الزمان. فقد قال صلى اللّه عليه و سلم ((يكون في",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "مشيهن و يتمايلن و مميلات لقلوب الرجال و إثارة شهواتهم. بالطبع هذا الوصف لهؤلاء النساء و الفتيات، واقع بكل معانيه السابقة، و أصبحت النساء المسلمات كاسيات عاريات، لهثن وراء الموضة و تقليد الغرب، و أغضبن ربهن، و خسرن أنفسهن و إذا لم يتداركن أنفسهن بالتوبة إلى اللّه تبارك و تعالى، فلن يدخلن جنة الرحمن، و لن يجدن حتى ريحها، كما أخبر رسول اللّه صلى اللّه عليه و سلم في هذا الحديث المعجز «1» . ¶ 11. تشبه الرجال بالنساء و النساء بالرجال: و حدث و لا حرج. فقد قال صلى اللّه عليه و سلم: ((من اقتراب الساعة تشبه الرجال بالنساء و النساء بالرجال)) . رواه أبو نعيم في الحلية. ¶ 12. شيوع تربية الكلاب و كراهية تربية الأولاد و ظهور الفاحشة: لقد كان الناس إلى عهد قريب يتباهون بما لديهم من أولاد؛ و كثيرا ما يحسد الناس بعضهم بعضا لكثرة العائلة، و المعلوم أن التفاخر بالأولاد عادة أصيلة عند قبائل العرب، و لكن انظر الآن و ما ذا فعل تحديد النسل في بلاد العرب؟!، و كثرة الكلاب المنزلية التي تنام داخل غرف نوم الرجال. و كثرت الفاحشة.. بل طفح الكيل، و إن الزنا عم الكثرة الغالبة من الشباب، و الكثير من الكهول إلا من عصم اللّه. فقال صلى اللّه عليه و سلم: ((إذا اقترب الزمان لإن يربي الرجل جروا خير له من أن يربي ولدا له و لا يوقر كبيرا و لا يرحم صغيرا، و يكثر أولاد الزنا حتى أن الرجل ليغشى المرأة على قارعة الطريق يلبسون جلود الضأن على قلوب الذئاب أمثلهم في ذلك المداهن)) رواه الطبراني و الحاكم. و لا أريد أن أعلق فالجميع يسمع و يشاهد و خاصة في أوربا و أمريكا و مما أسهم في ذلك انتشار الفيديو و أشرطة الجنس في البيوت و أثرها الهدام. ¶ 13. من علامات الساعة التي أخبر بها رسول اللّه صلى اللّه عليه و سلم: ((يظهر مرض السمنة و موت الفجأة)) و أريد أن أعمل إحصائية على مرض السمنة فالناس أصبحت لا تستطيع المشي دقائق نظرا لكروشها التي كبرت، و كانت قبل ظهور السيارات تستطيع أن تقطع النهار كله مشيا على الأقدام بسبب النحافة. و موت الفجأة أصبح مشكلة ¶ __________ ¶ (1) برنامج المعجزة الخالدة، الجزء الأول، دلائل النبوة، قرص مدمج، 1998.",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": "العصر.. عن عمران بن حصين قال: قال رسول اللّه صلى اللّه عليه و سلم: ((خير أمتي القرن الذي بعثت فيهم ثم الذين يلونهم- قال: و لا أعلم ذكر الثالث أم لا ثم ينشأ أقوام يشهدون و لا يستشهدون و يخونون و لا يؤتمنون و يفشوا فيهم السمن)) . رواه الترمذي. ¶ 14. و تكثر الزلازل: على النحو الذي ذكرناه آنفا كما حدث رسول اللّه صلى اللّه عليه و سلم الذي وَ ما يَنْطِقُ عَنِ الْهَوى (3) إِنْ هُوَ إِلَّا وَحْيٌ يُوحى (4) ، (النجم) «1» . ¶ 15. روى البخاري في صحيحه و الحاكم في مسنده، عن أبي هريرة رضي الله عنه قال: قال رسول اللّه صلى اللّه عليه و سلم: ((لا تقوم الساعة حتى تخرج نار من أرض الحجاز، تضي ء أعناق الإبل ببصرى)) قال القرطبي، قد خرجت نار بالحجاز بالمدينة، و كان بدؤها زلزلة عظيمة في ليلة الأربعاء من جمادى الآخرة عام 654 ه. و قال النووي: تواتر العلم بخروج هذه النار عند جميع أهل الشام، و استمرت النار ثلاثة أشهر، و كانت تذيب الحجر و لا تحرق الشجر، و قال العماد ابن كثير رحمه اللّه: أخبرني القاضي صدر الدين الحنفي، قال: أخبرني والدي أن كثيرا من الأعراب رأوا صفحات أعناق إبلهم في ضوء تلك النار ببصرى «2» . ¶ 16. و إن من أهم العلامات الصغرى بعد مبعثه صلى اللّه عليه و سلم ظهور الفتن العظيمة التي ستلحق بالأمة في",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": "تأمرنا قال كونوا أحلاس بيوتكم) . ¶ ب أخرج أحمد في مسنده (باقي مسند المكثرين 8713) عن أبي هريرة قال: قال رسول اللّه صلى اللّه عليه و سلم: (ويل للعرب من شرّ قد اقترب فتنا كقطع اللّيل المظلم يصبح الرّجل مؤمنا و يمسي كافرا يبيع قوم دينهم بعرض من الدّنيا قليل المتمسّك يومئذ بدينه كالقابض على الجمر) ، أو قال (على الشّوك) ، قال حسن في حديثه خبط الشّوك. ¶ ت أخرج أحمد في مسنده (المكيين 15425) عن عبد اللّه بن عمرو عن أبي مويهبة مولى رسول اللّه صلى اللّه عليه و سلم قال بعثني رسول اللّه صلى اللّه عليه و سلم من جوف اللّيل فقال يا أبا مويهبة إنّي قد أمرت أن أستغفر لأهل البقيع فانطلق معي فانطلقت معه فلمّا وقف بين أظهرهم قال: ¶ (السّلام عليكم يا أهل المقابر ليهن لكم ما أصبحتم فيه ممّا أصبح فيه النّاس لو تعلمون ما نجّاكم اللّه منه أقبلت الفتن كقطع اللّيل المظلم يتبع أوّلها آخرها الآخرة شرّ من الأولى) ، قال ثمّ أقبل عليّ فقال: (يا أبا مويهبة إنّي قد أوتيت مفاتيح خزائن الدّنيا و الخلد فيها ثمّ الجنّة و خيّرت بين ذلك و بين لقاء ربّي عزّ و جلّ و الجنّة) ، قال قلت بأبي و أمّي فخذ مفاتيح الدّنيا و الخلد فيها ثمّ الجنّة، قال: ¶ (لا و اللّه يا أبا مويهبة لقد اخترت لقاء ربّي عزّ و جلّ و الجنّة) ، ثمّ استغفر لأهل البقيع ثمّ انصرف فبدى رسول اللّه صلى اللّه عليه و سلم في وجعه الّذي قضاه اللّه عزّ و جلّ فيه حين أصبح ... و أخرج أحمد (باقي مسند الأنصار 22239) عن حذيفة بن اليمان أنّه قال يا رسول اللّه إنّا كنّا في شرّ فذهب اللّه بذلك الشّرّ و جاء بالخير على يديك فهل بعد الخير من شرّ قال: (نعم قال ما هو قال فتن كقطع اللّيل المظلم يتبع بعضها بعضا تأتيكم مشتبهة كوجوه البقر لا تدرون أيّا من أيّ) . ¶ ث أخرج أحمد في باقي مسند الأنصار (23379) عن عائشة أنّ رسول اللّه صلى اللّه عليه و سلم خرج ذات يوم نصف النّهار مشتملا بثوبه محمرّة عيناه و هو ينادي بأعلى صوته: (أيّها النّاس أظلّتكم الفتن كقطع اللّيل المظلم أيّها النّاس لو تعلمون ما أعلم لبكيتم كثيرا و ضحكتم قليلا أيّها النّاس استعيذوا باللّه من عذاب القبر فإنّ عذاب القبر حقّ) . ¶ ج أخرج الترمذي في باب الزهد (2228) عن أبي هريرة أنّ رسول اللّه صلى اللّه عليه و سلم قال: (بادروا بالأعمال سبعا هل تنتظرون إلّا فقرا منسيا أو غنى مطغيا أو مرضا",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": "مفسدا أو هرما مفنّدا أو موتا مجهزا أو الدّجّال فشرّ غائب ينتظر أو السّاعة فالسّاعة أدهى و أمرّ) ، قال هذا حديث حسن غريب. ¶ ح أبو داود (الملاحم و الفتن 3704) : عن عبد اللّه بن عمر يقول كنّا قعودا عند رسول اللّه صلى اللّه عليه و سلم فذكر الفتن فأكثر في ذكرها حتّى ذكر فتنة الأحلاس فقال قائل يا رسول اللّه و ما فتنة الأحلاس قال: (هي هرب و حرب ثمّ فتنة السّرّاء دخنها من تحت قدمي رجل من أهل بيتي يزعم أنّه منّي و ليس منّي و إنّما أوليائي المتّقون ثمّ يصطلح النّاس على رجل كورك على ضلع ثمّ فتنة الدّهيماء لا تدع أحدا من هذه الأمّة إلّا لطمته لطمة فإذا قيل انقضت تمادت يصبح الرّجل فيها مؤمنا و يمسي كافرا حتّى يصير النّاس إلى فسطاطين فسطاط إيمان لا نفاق فيه و فسطاط نفاق لا إيمان فيه فإذا كان ذاكم فانتظروا الدّجّال من يومه أو من غده) «1» . ¶ خ أخيرا و ليس آخرا فإن المصطفى صلى اللّه عليه و سلم قد تنبأ بحصار العراق و أهل الشام، هذا الحصار اللئيم الذي يعيشه أهل فلسطين اليوم، و عاشه أهل العراق منذ عام 1990 ميلادي (و اللّه أعلم) ... فعن زهير بن حرب و علي بن حجر (و اللفظ لزهير) . قالا: ¶ حدثنا إسماعيل بن إبراهيم عن الجريري، عن أبي نضرة، قال: كنا عند جابر بن عبد اللّه فقال: (يوشك أهل العراق أن لا يجبى إليهم قفيز و لا درهم. قلنا: من أين ذاك؟ قال: ¶ من قبل العجم. يمنعون ذلك «2» .. و معلوم في لغة العرب أن كلمة العجم تعني كل جنس غير فصيح، أو خلاف العربي. قال في المعجم الوجيز الأعجم غير الفصيح، و العجم خلاف العرب، الواحد: عجمي، و العجم خلاف العرب «3» .. ¶ بينما الروم هم أهل الغرب و من حالفهم. ¶ و قد حصلت كل تلك الفتن التي حدث عنها الصادق الأمين صلى اللّه عليه و سلم. ¶ 17. ما ذكرناه من حديث (خمس بخمس..) في كتاب الطب. ¶ __________ ¶ (1) أخرجه أحمد في مسنده (مسند المكثرين 5892) ¶ (2) أخرجه مسلم، باب الفتن و أشراط الساعة، رقم 7260. ¶ (3) المعجم الوجيز مادة (عجم) ، صفحة 408.",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": "18. و إن من العلامات كما أنبأنا المصطفى صلى اللّه عليه و سلم عنها ما مختصره أن أجزاء الأرض ستتقارب.. و أن الإبل لن تستخدم للسفر و سيركب الناس على مياثر ينزلون بها على أبواب المساجد.. الحركة التجارية ستتسع و يزيد دخل الفرد، الناس يأكلون الربا و يصيبهم من غباره، فمن لم يأكله فقد أصابه من رشاشه.. و سيأتي جيل يحيي بعضه بعضا بالتلاعن.. و يقدم النساء على الرجال في الخطاب، و هذا ما نسمعه اليوم من مقدمي البرامج بقولهم سيداتي آنساتي سادتي.. و هذا لعمري ليس منقصة للنساء كما يظن البعض من قصيري النظر، بل هو التكريم بعينه لأن المرأة كالجوهرة يجب أن تحمى من السراق و مرضى القلوب.. يكون السلام بالمعرفة، أي لا يسلم الإنسان إلا على من يعرف فقط ... سيختلف الأخوة بالدين.. سيكثر القتل و يكثر الموت بالسكتة القلبية.. الناس سيحسنون القول و يسيئون العمل.. أن السيف سيعطل بالجهاد.. أن الفتن ستكثر.. و لا تزال طائفة من أمة محمد صلى اللّه عليه و سلم على الحق ظاهرين أجر المتمسك بسنة الرسول صلى اللّه عليه و سلم كأجر الشهيد عند بدء الفساد و كأجر مائة شهيد عند ما يبلغ أقصاه. ¶ 19. أن اليهود سيقاتلون المسلمين و سينصر اللّه المسلمين عليهم، و أن معارك تدور بين المسلمين و اليهود على نهر الأردن و المسلمون شرقه و اليهود غربه «1» . و هي المعركة التي يسمونها اليهود و المتصهينين بمعركة هيرماجدون. ¶ و من الأحاديث الصحيحة في علامات اقتراب الساعة ما جاء عند أكثر أهل السنن و قد صح حدوثها هذه الأيام أو من قبل ذلك كظاهرة عامة أو كتخصيص: ¶ 1. كثرة القتل و زيادة المال: البخاري (الجمعة 978) : عن أبي هريرة قال قال النبي صلى اللّه عليه و سلم: (لا تقوم الساعة حتى يقبض العلم و تكثر الزلازل و يتقارب الزمان و تظهر الفتن و يكثر الهرج و هو القتل حتى يكثر فيكم المال فيفيض) ... و في صحيح ابن ماجة (الفتن 4037) عن أبي هريرة أن رسول اللّه صلى اللّه عليه و سلم قال: لا (تقوم الساعة حتى يفيض المال و تظهر الفتن و يكثر الهرج) ، قالوا و ما الهرج يا رسول اللّه قال (القتل القتل القتل ثلاثا) . ¶ __________ ¶ (1) عن كتاب توحيد الخالق، عبد المجيد الزنداني، ص 281.",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "2. ظهور الظلمة و الطواغيت: البخاري (الفتن 6584) عن أبي هريرة أن رسول اللّه صلى اللّه عليه و سلم قال: «لا تقوم الساعة حتى يخرج رجل من قحطان يسوق الناس بعصاه» . ¶ 3. شيوع الكفر و الإلحاد: مسلم (الإيمان 211) عن أنس أن رسول اللّه قال: (لا تقوم الساعة حتى لا يقال في الأرض اللّه اللّه) . ¶ 4. كثرة الفتن في الأمة: الترمذي (الفتن 2096) عن حذيفة بن اليمان أن رسول اللّه صلى اللّه عليه و سلم قال: (و الذي نفسي بيده لا تقوم الساعة حتى تقتلوا إمامكم و تجتلدوا بأسيافكم و يرث دنياكم شراركم) . قال أبو عيسى هذا حديث حسن. ¶ 5. الاقتتال و ظهور الدجالين الكثر: البخاري (المناقب 3340) عن أبي هريرة رضي اللّه عنه قال قال رسول اللّه صلى اللّه عليه و سلم: (لا تقوم الساعة حتى يقتتل فئتان دعواهما واحدة) ، و عن أبي هريرة رضي اللّه عنه عن النبي صلى اللّه عليه و سلم قال: (لا تقوم الساعة حتى يقتتل فئتان فيكون بينهما مقتلة عظيمة دعواهما واحدة و لا تقوم الساعة حتى يبعث دجالون كذابون قريبا من ثلاثين كلهم يزعم أنه رسول اللّه) .. و في البخاري (استتابة المرتدين 6423) عن أبي هريرة رضي الله عنه قال قال رسول اللّه صلى اللّه عليه و سلم (لا تقوم الساعة حتى تقتتل فئتان دعواهما واحدة) . ¶ 6. قتال المغول و الأعاجم: البخاري (الجهاد و السير 2711) قال أبو هريرة رضي اللّه عنه قال رسول اللّه صلى اللّه عليه و سلم: (لا تقوم الساعة حتى تقاتلوا الترك صغار الأعين حمر الوجوه ذلف الأنوف كأن وجوههم المجان المطرقة و لا تقوم الساعة حتى تقاتلوا قوما نعالهم الشعر) .. و في البخاري (المناقب 3323) عن أبي هريرة رضي اللّه عنه أن النبي صلى اللّه عليه و سلم قال: (لا تقوم الساعة حتى تقاتلوا خوزا و كرمان من الأعاجم حمر الوجوه فطس الأنوف صغار الأعين وجوههم المجان المطرقة نعالهم الشعر) تابعه غيره عن عبد الرزاق. ¶ 7. ترك حج البيت: البخاري (الحج 1490) حدثنا أحمد حدثنا أبي حدثنا إبراهيم عن الحجاج بن حجاج عن قتادة بن عبد اللّه بن أبي عتبة عن أبي سعيد الخدري رضي اللّهم عنهم عن النبي صلى اللّه عليه و سلم قال (ليحجن البيت و ليعتمرن بعد خروج يأجوج و مأجوج) ، و قال عبد الرحمن عن شعبة قال: (لا تقوم الساعة حتى لا يحج البيت) .",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": "8. ازدياد نسبة النساء على الرجال كنسبة 50/: (البخاري (الحدود 6310) عن أنس قال لأحدثنكم حديثا لا يحدثكموه أحد بعدي سمعته من النبي صلى اللّه عليه و سلم سمعت النبي صلى اللّه عليه و سلم يقول: (لا تقوم الساعة و إما قال من أشراط الساعة أن يرفع العلم و يظهر الجهل و يشرب الخمر و يظهر الزنا و يقل الرجال و يكثر النساء حتى يكون للخمسين امرأة القيم الواحد) . ¶ 9. تقارب المكان و اختزال الزمان: الترمذي (الزهد 2254) عن أنس بن مالك قال قال رسول اللّه صلى اللّه عليه و سلم: (لا تقوم الساعة حتى يتقارب الزمان فتكون السنة كالشهر و الشهر كالجمعة و تكون الجمعة كاليوم و يكون اليوم كالساعة و تكون الساعة كالضرمة بالنار) . ¶ 10. فتح القسطنطينية: ابن ماجة (الفتن 4084) عن كثير بن عبد اللّه بن عمرو بن عوف عن أبيه عن جدّه قال قال رسول اللّه صلى اللّه عليه و سلم: (لا تقوم الساعة حتى تكون أدنى مسالح المسلمين ببولاء) ، ثم قال صلى اللّه عليه و سلم: (يا عليّ يا عليّ يا عليّ) قال بأبي و أمي قال (إنكم ستقاتلون بني الأصفر و يقاتلهم الذين من بعدكم حتى تخرج إليهم روقة الإسلام أهل الحجاز الذين لا يخافون في اللّه لومة لائم فيفتتحون القسطنطينية بالتسبيح و التكبير فيصيبون غنائم لم يصيبوا مثلها حتى يقتسموا بالأترسة و يأتي آت فيقول إن المسيح قد خرج في بلادكم ألا و هي كذبة فالآخذ نادم و التارك نادم) . ¶ أما العلامات الكبرى الأرضية و الكونية فهي عشرة كما أخبر المصطفى صلى اللّه عليه و سلم، ففي الحديث الذي يروى عن حذيفة قال: اطلع النبي صلى اللّه عليه و سلم علينا و نحن نتذاكر الساعة قال: ¶ (إنها لن تقوم حتى تروا عشر آيات) ، فذكر: (الدخان، الدجال، الدابة، طلوع الشمس من مغربها، نزول عيسى ابن مريم صلى اللّه عليه و سلم، يأجوج و مأجوج، ثلاثة خسوف خسف بالمشرق و خسف بالمغرب و خسف بجزيرة العرب، و آخر ذلك نار تخرج من اليمن تطرد الناس إلى محشرهم) «1» . و في أحاديث أخرى ذكر المهدي، و ريح من اليمن، و نار ¶ __________ ¶ (1) رواه مسلم و الترمذي و أبو داود بمسنده.",
            "page": "17",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": "تخرج من عدن. و إليكم بعض الآيات و الأحاديث في العلامات الكبرى: ¶ 1. قال اللّه تعالى: حَتَّى إِذا فُتِحَتْ يَأْجُوجُ وَ مَأْجُوجُ وَ هُمْ مِنْ كُلِّ حَدَبٍ يَنْسِلُونَ (96) وَ اقْتَرَبَ الْوَعْدُ الْحَقُّ فَإِذا هِيَ شاخِصَةٌ أَبْصارُ الَّذِينَ كَفَرُوا يا وَيْلَنا قَدْ كُنَّا فِي غَفْلَةٍ مِنْ هذا بَلْ كُنَّا ظالِمِينَ (97) (الأنبياء: 96- 97) . ¶ 2. و عن سيدنا عيسى عليه السلام قال تعالى: وَ إِنَّهُ لَعِلْمٌ لِلسَّاعَةِ فَلا تَمْتَرُنَّ بِها وَ اتَّبِعُونِ هذا صِراطٌ مُسْتَقِيمٌ (61) ، (الزخرف: 61) ، أي يكون نزوله عليه السلام علامة لقرب الساعة و هي القيامة. ففي الحديث الذي أخرجه البخاري/ أحاديث الأنبياء- 3192) قال: عن ابن شهاب أنّ سعيد بن المسيّب سمع أبا هريرة رضي اللّه عنهم قال قال رسول اللّه صلى اللّه عليه و سلم (و الّذي نفسي بيده ليوشكنّ أن ينزل فيكم ابن مريم حكما عدلا فيكسر الصّليب و يقتل الخنزير و يضع الجزية و يفيض المال حتّى لا يقبله أحد حتّى تكون السّجدة الواحدة خيرا من الدّنيا و ما فيها) ثمّ يقول أبو هريرة و اقرءوا إن شئتم وَ إِنْ مِنْ أَهْلِ الْكِتابِ إِلَّا لَيُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ وَ يَوْمَ الْقِيامَةِ يَكُونُ عَلَيْهِمْ شَهِيداً (159) . و في نزول سيدنا عيسى ذكر البخاري (المظالم و الغصب 2296) عن أبي هريرة رضي اللّه عنه عن رسول اللّه صلى اللّه عليه و سلم قال (لا تقوم الساعة حتى ينزل فيكم ابن مريم حكما مقسطا فيكسر الصليب و يقتل الخنزير و يضع الجزية و يفيض المال حتى لا يقبله أحد) 3. و عن الدابة قال تعالى: وَ إِذا وَقَعَ الْقَوْلُ عَلَيْهِمْ أَخْرَجْنا لَهُمْ دَابَّةً مِنَ الْأَرْضِ تُكَلِّمُهُمْ أَنَّ النَّاسَ كانُوا بِآياتِنا لا يُوقِنُونَ (82) (النمل: 82) .. و هو ما سيكون من الأمر قبل القيامة، فتخرج للناس و هم شرار الخلق، جيل (لكع ابن لكع) كما أخبر المصطفى صلى اللّه عليه و سلم أي كافر متوالد من جيل كافر، تخبرهم أن الناس أصبحوا كلهم كافرون و أنهم كذبوا بآيات اللّه فيجب أن تقوم عليهم القيامة، و هي من العلامات الكبرى. ¶ 4. و عن الدخان يقول اللّه تعالى في سورة الدخان: فَارْتَقِبْ يَوْمَ تَأْتِي السَّماءُ بِدُخانٍ مُبِينٍ (10) يَغْشَى النَّاسَ هذا عَذابٌ أَلِيمٌ (11) رَبَّنَا اكْشِفْ عَنَّا الْعَذابَ إِنَّا مُؤْمِنُونَ (12) (الدخان) .. و قد حصل في عصر البعثة الشريفة عذاب لأهل مكة بالدخان،",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": "فطلبوا أن يكشف عنهم هذا العذاب، و لما كشف عنهم عادوا لكفرهم فحصل كما أخبر القرآن الكريم إِنَّا كاشِفُوا الْعَذابِ قَلِيلًا إِنَّكُمْ عائِدُونَ (15) ، (الدخان: 15) . ¶ 5. العلم فيه. فإن المهدي من أهل بيت النبي صلى اللّه عليه و سلم و من ذرية سيدنا الحسن بن علي رضي اللّه عنهما. اسمه هو نفس اسم النبي صلى اللّه عليه و سلم و اسم أبيه إذن هو محمد بن عبد اللّه العلوي الفاطمي الحسني.. يقول ابن كثير رحمه اللّه تعالى في تاريخه في الفتن و الملاحم: و الدليل على هذا قوله صلى اللّه عليه و سلم (يخرج في آخر أمتي المهدي يسقيه اللّه الغيث و تخرج الأرض نباتها و يعطي المال صحاحا و تكثر الماشية و تعظم الأمة، يعيش سبعا أو ثمانيا) ، رواه الحاكم و وافقه الذهبي ... و عن الإمام علي كرم اللّه وجهه قال: قال النبي صلى اللّه عليه و سلم (المهدي منا أهل البيت يصلحه اللّه في ليلة) ، رواه الإمام أحمد و ابن ماجة و إسناده صحيح.. و روي عن أم سلمة زوج النبي صلى اللّه عليه و سلم قالت: ¶ سمعت رسول اللّه صلى اللّه عليه و سلم يقول (المهدي من عترتي من ولد فاطمة) ، رواه أبو داود و ابن ماجة.. و عن عبد اللّه بن مسعود رضي اللّه عنه قال: قال رسول اللّه ¶ صلى اللّه عليه و سلم (لا تذهب الدنيا حتى يملك العرب رجل من أهل بيتي يواطئ اسمه اسمي و اسم أبيه اسم أبي) ، رواه أحمد في مسنده.. كما و ذكر أبو داود في كتاب المهدي (3733) عن عاصم عن زرّ عن عبد اللّه عن النّبيّ صلى اللّه عليه و سلم قال (لو لم يبق من الدّنيا إلّا يوم قال زائدة في حديثه لطوّل اللّه ذلك اليوم ثمّ اتّفقوا حتّى يبعث فيه رجلا منّي أو من أهل بيتي يواطئ اسمه اسمي و اسم أبيه اسم أبي) ، زاد في حديث فطر (يملأ الأرض قسطا و عدلا كما ملئت ظلما و جورا) ، و قال في حديث سفيان (لا تذهب أو لا تنقضي الدّنيا حتّى يملك العرب رجل من أهل بيتي يواطئ اسمه اسمي) . و ذكر أبو داود في سننه في كتاب المهدي (3736) عن أبي سعيد الخدريّ قال قال رسول اللّه صلى اللّه عليه و سلم (المهديّ منّي أجلى الجبهة أقنى الأنف يملأ الأرض قسطا و عدلا كما ملئت جورا و ظلما يملك سبع سنين) . ¶ كما جاء ذكره تلميحا في عدة أحاديث كما جاء في صحيح البخاري (أحاديث الأنبياء 3193) عن نافع مولى أبي قتادة الأنصاريّ أنّ أبا هريرة قال قال رسول اللّه صلى اللّه عليه و سلم",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": "(كيف أنتم إذا نزل ابن مريم فيكم و إمامكم منكم) ، تابعه عقيل و الأوزاعيّ، و ذكره مسلم في كتاب الإيمان.. كما و جاء في صحيح مسلم (كتاب الإيمان 225) عن ابن جريج قال أخبرني أبو الزّبير أنّه سمع جابر بن عبد اللّه يقول: سمعت النّبيّ صلى اللّه عليه و سلم يقول (لا تزال طائفة من أمّتي يقاتلون على الحقّ ظاهرين إلى يوم القيامة قال فينزل عيسى ابن مريم صلّى اللّه عليه و سلّم فيقول أميرهم تعال صلّ لنا فيقول لا إنّ بعضكم على بعض أمراء تكرمة اللّه هذه الأمّة) . فأميرهم هذا هو المهدي رضي اللّه عنه، و تواضع سيدنا عيسى عليه السلام للمهدي دليل على مكانته الكبيرة من جهة، و دليل لمكانة هذه الأمة و أئمتها عند اللّه تعالى من جهة أخرى.. ¶ و قد تواترت الأخبار و استفاضت عن الرسول صلى اللّه عليه و سلم بذكر المهدي، و أنه من أهل البيت الكرام عليهم الرضوان و السلام، و أنه يبقى في الأرض سبع سنين يملؤها عدلا بعد جور و نورا بعد ظلام، و أن سيدنا عيسى يساعده في قتل الدجال و أنه يؤم هذه الأمة و يصلي سيدنا عيسى عليه السلام خلفه. جاءت هذه الأخبار من كبار علماء الأمة كالعلامة محمد السفاريني، و الإمام الشوكاني، في كتابه (التوضيح في تواتر ما جاء في المهدي المنتظر و الدجال و المسيح) . ¶ و أما ما اعترض من قبل بعض العلماء على ذلك محتجين بحديث النبي صلى اللّه عليه و سلم الذي أخرجه ابن ماجة في الفتن (4029) عن أنس بن مالك أنّ رسول اللّه صلى اللّه عليه و سلم قال: (لا يزداد الأمر إلّا شدّة و لا الدّنيا إلّا إدبارا و لا النّاس إلّا شحّا و لا تقوم السّاعة إلّا على شرار النّاس و لا المهديّ إلّا عيسى ابن مريم) .. فإن شيخ الإسلام ابن تيمية قد أجابهم بأن هذا الحديث ضعيف، و هو حديث منكر و مردود عند أغلب المحدثين كما ذكر الذهبي، إذ قال الأزدي منكر الحديث، و ذكر الذهبي في كتابه (ميزان الاعتدال) هذا الحديث خبر منكر أخرجه ابن ماجة. أما الإمام القرطبي فقد بين الأمر بقوله: يحتمل أن يكون قوله صلى اللّه عليه و سلم في هذا الحديث أن لا مهدي كاملا معصوما إلا عيسى عليه السلام، و بهذا يزول التعارض و تجمع الأحاديث «1» . ¶ __________ ¶ (1) هذه التفاصيل جاءت لمقالة في مجلة اقرأ (العدد الأول) ، ص 21- 22، بتصرف.",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "6. أما عن الدجال فهناك أحاديث كثيرة، فتذكر لنا الأحاديث الصحيحة أن الدجال سيظهر في اليهود و أن عيسى عليه السلام سينزل في المسلمين و سيقتل المسيح الحق سيدنا عيسى عليه السلام المسيح الدجال. فقد روى البخاري في الجهاد و السير حديثا برقم 2829 يقول فيه: قال ابن عمر ثمّ قام النّبيّ صلى اللّه عليه و سلم في النّاس فأثنى على اللّه بما هو أهله ثمّ ذكر الدّجّال فقال: (إنّي أنذركموه و ما من نبيّ إلّا قد أنذره قومه لقد أنذره نوح قومه و لكن سأقول لكم فيه قولا لم يقله نبيّ لقومه تعلمون أنّه أعور و أنّ اللّه ليس بأعور) . و في أحاديث الأنبياء ذكر البخاري- حديث رقم 3090- قال: عن أبي سلمة سمعت أبا هريرة رضي اللّه عنهم قال قال رسول اللّه صلى اللّه عليه و سلم (أ لا أحدّثكم حديثا عن الدّجّال ما حدّث به نبيّ قومه إنّه أعور و إنّه يجي ء معه بمثال الجنّة و النّار فالّتي يقول إنّها الجنّة هي النّار و إنّي أنذركم كما أنذر به نوح قومه) ... و في حديث برقم 3184 في باب أحاديث الأنبياء قال: حدّثنا موسى عن نافع قال عبد اللّه ذكر النّبيّ صلى اللّه عليه و سلم يوما بين ظهري النّاس المسيح الدّجّال فقال: (إنّ اللّه ليس بأعور ألا إنّ المسيح الدّجّال أعور العين اليمنى كأنّ عينه عنبة طافية و أراني اللّيلة عند الكعبة في المنام فإذا رجل آدم كأحسن ما يرى من أدم الرّجال تضرب لمّته بين منكبيه رجل الشّعر يقطر رأسه ماء واضعا يديه على منكبي رجلين و هو يطوف بالبيت فقلت من هذا فقالوا هذا المسيح ابن مريم ثمّ رأيت رجلا وراءه جعدا قططا أعور العين اليمنى كأشبه من رأيت بابن قطن واضعا يديه على منكبي رجل يطوف بالبيت فقلت من هذا قالوا المسيح الدّجّال) ... و في كتاب التوحيد ذكر البخاري حديث برقم 6859 قال: ¶ حدّثنا حفص بن عمر حدّثنا شعبة أخبرنا قتادة قال سمعت أنسا رضي اللّه عنهم عن النّبيّ صلى اللّه عليه و سلم قال: (ما بعث اللّه من نبيّ إلّا أنذر قومه الأعور الكذّاب إنّه أعور و إنّ ربّكم ليس بأعور مكتوب بين عينيه كافر) . ¶ و في كتاب الفتن و أشراط الساعة ذكر الإمام مسلم في صحيحه (5215) قال: أنّ عمر بن الخطّاب انطلق مع رسول اللّه صلى اللّه عليه و سلم في رهط قبل ابن صيّاد حتّى وجده يلعب مع الصّبيان عند أطم بني مغالة و قد قارب ابن صيّاد يومئذ الحلم فلم يشعر حتّى ضرب",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": "رسول اللّه صلى اللّه عليه و سلم ظهره بيده ثمّ قال رسول اللّه صلى اللّه عليه و سلم لابن صيّاد: (أتشهد أنّي رسول اللّه) ، فنظر إليه ابن صيّاد فقال أشهد أنّك رسول الأمّيّين فقال ابن صيّاد لرسول اللّه صلى اللّه عليه و سلم أتشهد أنّي رسول اللّه فرفضه رسول اللّه صلى اللّه عليه و سلم و قال: (آمنت باللّه و برسله) ، ثمّ قال له رسول اللّه صلى اللّه عليه و سلم: (ما ذا ترى) ، قال ابن صيّاد يأتيني صادق و كاذب فقال له رسول اللّه صلى اللّه عليه و سلم: (خلّط عليك الأمر) ، ثمّ قال له رسول اللّه صلى اللّه عليه و سلم: (إنّي قد ¶ خبأت لك خبيئا) ، فقال ابن صيّاد هو الدّخّ فقال له رسول اللّه صلى اللّه عليه و سلم: (اخسأ فلن تعدو قدرك) ، فقال عمر بن الخطّاب ذرني يا رسول اللّه أضرب عنقه فقال له رسول اللّه صلى اللّه عليه و سلم: (إن يكنه فلن تسلّط عليه و إن لم يكنه فلا خير لك في قتله) ، و قال سالم بن عبد اللّه سمعت عبد اللّه بن عمر يقول انطلق بعد ذلك رسول اللّه صلى اللّه عليه و سلم و أبيّ بن كعب الأنصاريّ إلى النّخل الّتي فيها ابن صيّاد حتّى إذا دخل رسول اللّه صلى اللّه عليه و سلم النّخل طفق يتّقي بجذوع النّخل و هو يختل أن يسمع من ابن صيّاد شيئا قبل أن يراه ابن صيّاد فرآه رسول اللّه صلى اللّه عليه و سلم و هو مضطجع على فراش في قطيفة له فيها زمزمة فرأت أمّ ابن صيّاد رسول اللّه صلى اللّه عليه و سلم و هو يتّقي بجذوع النّخل فقالت لابن صيّاد يا صاف و هو اسم ابن صيّاد هذا محمّد فثار ابن صيّاد فقال رسول اللّه صلى اللّه عليه و سلم: (لو تركته بيّن) ، قال سالم قال عبد اللّه بن عمر فقام رسول اللّه صلى اللّه عليه و سلم في النّاس فأثنى على اللّه بما هو أهله ثمّ ذكر الدّجّال فقال: (إنّي لأنذركموه ما من نبيّ إلّا و قد أنذره قومه لقد أنذره نوح قومه و لكن أقول لكم فيه قولا لم يقله نبيّ لقومه تعلّموا أنّه أعور و أنّ اللّه تبارك و تعالى ليس بأعور) ، قال ابن شهاب و أخبرني عمر بن ثابت الأنصاريّ أنّه أخبره بعض أصحاب رسول اللّه صلى اللّه عليه و سلم أنّ رسول اللّه صلى اللّه عليه و سلم قال يوم حذّر النّاس الدّجّال: (إنّه مكتوب بين عينيه كافر يقرؤه من كره عمله أو يقرؤه كلّ مؤمن و قال تعلّموا أنّه لن يرى أحد منكم ربّه عزّ و جلّ حتّى يموت) . ¶ و روى الترمذي في سننه حديث برقم 2166 قال: عن النّوّاس بن سمعان الكلابيّ قال ذكر رسول اللّه صلى اللّه عليه و سلم الدّجّال ذات غداة فخفّض فيه و رفّع حتّى ظننّاه في طائفة النّخل قال فانصرفنا من عند رسول اللّه صلى اللّه عليه و سلم ثمّ رجعنا إليه فعرف ذلك فينا فقال (ما",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": "شأنكم) ، قال قلنا يا رسول اللّه ذكرت الدّجّال الغداة فخفّضت فيه و رفّعت حتّى ظننّاه في طائفة النّخل قال: (غير الدّجّال أخوف لي عليكم إن يخرج و أنا فيكم فأنا حجيجه دونكم و إن يخرج و لست فيكم فامرؤ حجيج نفسه و اللّه خليفتي على كلّ مسلم إنّه شابّ قطط عينه طافئة شبيه بعبد العزّى بن قطن فمن رآه منكم فليقرأ فواتح سورة أصحاب الكهف قال يخرج ما بين الشّام و العراق فعاث يمينا و شمالا يا عباد اللّه اثبتوا) ، قال قلنا يا رسول اللّه و ما لبثه في الأرض قال: (أربعين يوما يوم كسنة و يوم كشهر و يوم كجمعة و سائر أيّامه كأيّامكم) ، قال قلنا يا رسول اللّه أ رأيت اليوم الّذي كالسّنة أ تكفينا فيه صلاة يوم قال: (لا و لكن اقدروا له) ، قال قلنا يا رسول اللّه فما سرعته في الأرض قال: (كالغيث استدبرته الرّيح فيأتي القوم فيدعوهم فيكذّبونه و يردّون عليه قوله فينصرف عنهم فتتبعه أموالهم و يصبحون ليس بأيديهم شي ء ثمّ يأتي القوم فيدعوهم فيستجيبون له و يصدّقونه فيأمر السّماء أن تمطر فتمطر و يأمر الأرض أن تنبت فتنبت فتروح عليهم سارحتهم كأطول ما كانت ذرا و أمدّه خواصر و أدرّه ضروعا قال ثمّ يأتي الخربة فيقول لها أخرجي كنوزك فينصرف منها فيتبعه كيعاسيب النّحل ثمّ يدعو رجلا شابّا ممتلئا شبابا فيضربه بالسّيف فيقطعه جزلتين ثمّ يدعوه فيقبل يتهلّل وجهه يضحك فبينما هو كذلك إذ هبط عيسى ابن مريم عليه السّلام بشرقيّ دمشق عند المنارة البيضاء بين مهرودتين واضعا يديه على أجنحة ملكين إذا طأطأ رأسه قطر و إذا رفعه تحدّر منه جمّان كاللّؤلؤ قال و لا يجد ريح نفسه يعني أحدا إلّا مات و ريح نفسه منتهى بصره قال فيطلبه حتّى يدركه بباب لدّ فيقتله قال فيلبث كذلك ما شاء اللّه قال ثمّ يوحي اللّه إليه أن حوّز عبادي إلى الطّور فإنّي قد أنزلت عبادا لي لا يدان لأحد بقتالهم قال و يبعث اللّه يأجوج و مأجوج و هم كما قال اللّه (مِنْ كُلِّ حَدَبٍ يَنْسِلُونَ) قال فيمرّ أوّلهم ببحيرة الطّبريّة فيشرب ما فيها ثمّ يمرّ بها آخرهم فيقول لقد كان بهذه مرّة ماء ثمّ يسيرون حتّى ينتهوا إلى جبل بيت مقدس فيقولون لقد قتلنا من في الأرض فهلمّ فلنقتل من في السّماء فيرمون بنشّابهم إلى السّماء فيردّ اللّه عليهم نشّابهم محمرّا دما و يحاصر عيسى ابن مريم",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": "و أصحابه حتّى يكون رأس الثّور يومئذ خيرا لأحدهم من مائة دينار لأحدكم اليوم قال فيرغب عيسى ابن مريم إلى اللّه و أصحابه قال فيرسل اللّه إليهم النّغف في رقابهم فيصبحون فرسى موتى كموت نفس واحدة قال و يهبط عيسى و أصحابه فلا يجد موضع شبر إلّا و قد ملأته زهمتهم و نتنهم و دماؤهم قال فيرغب عيسى إلى اللّه و أصحابه قال فيرسل اللّه عليهم طيرا كأعناق البخت قال فتحملهم فتطرحهم بالمهبل و يستوقد المسلمون من قسيّهم و نشّابهم و جعابهم سبع سنين قال و يرسل اللّه عليهم مطرا لا يكنّ منه بيت وبر و لا مدر قال فيغسل الأرض فيتركها كالزّلفة قال ثمّ يقال للأرض أخرجي ثمرتك و ردّي بركتك فيومئذ تأكل العصابة من الرّمّانة و يستظلّون بقحفها و يبارك في الرّسل حتّى إنّ الفئام من النّاس ليكتفون باللّقحة من الإبل و إنّ القبيلة ليكتفون باللّقحة من البقر و إنّ الفخذ ليكتفون باللّقحة من الغنم فبينما هم كذلك إذ بعث اللّه ريحا فقبضت روح كلّ مؤمن و يبقى سائر النّاس يتهارجون كما تتهارج الحمر فعليهم تقوم السّاعة) ، قال أبو عيسى هذا حديث حسن صحيح غريب. ¶ كما و أخرج الترمذي في الفتن (2179) عن الشّعبيّ عن فاطمة بنت قيس أنّ نبيّ اللّه صلى اللّه عليه و سلم صعد المنبر فضحك فقال: (إنّ تميما الدّاريّ حدّثني بحديث ففرحت فأحببت أن أحدّثكم حدّثني أنّ ناسا من أهل فلسطين ركبوا سفينة في البحر فجالت بهم حتّى قذفتهم في جزيرة من جزائر البحر فإذا هم بدابّة لبّاسة ناشرة شعرها فقالوا ما أنت قالت أنا الجسّاسة قالوا فأخبرينا قالت لا أخبركم و لا أستخبركم و لكن ائتوا أقصى القرية فإنّ ثمّ من يخبركم و يستخبركم فأتينا أقصى القرية فإذا رجل موثق بسلسلة فقال أخبروني عن عين زغر قلنا ملأى تدفق قال أخبروني عن البحيرة قلنا ملأى تدفق قال أخبروني عن نخل بيسان الّذي بين الأردنّ و فلسطين هل أطعم قلنا نعم قال أخبروني عن النّبيّ هل بعث قلنا نعم قال أخبروني كيف النّاس إليه قلنا سراع قال فنزّى نزوة حتّى كاد قلنا فما أنت قال أنا الدّجّال و إنّه يدخل الأمصار كلّها إلّا طيبة و طيبة المدينة) ، قال أبو عيسى و هذا حديث حسن صحيح غريب من حديث قتادة عن",
            "page": "24",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": "الشّعبيّ و قد رواه غير واحد عن الشّعبيّ عن فاطمة بنت قيس. ¶ أما عن العلامات الكبرى الكونية أو الاختلالات الكونية التي تحدث قبيل و عند قيام الساعة فهذا ما سنستعرضه بالتفصيل عند كلامنا عن التطابق الذي توصل إليه العلم ¶ الحديث مع السبق القرآني في فصل لا حق، فصدق اللّه و رسوله النبي الأمي الأمين صلوات اللّه و سلامه عليه و آله و صحبه أجمعين.",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "الفصل الثاني نهاية اليهود ¶ لم يرد ذكر لأمة من الأمم في القرآن الكريم أكثر ما ذكر في بني إسرائيل، فيكفي أن نقول أن تكرار هذا المصطلح (بني إسرائيل) جاء 33 مرة، و كلمة إسرائيل جاءت مكررة 42 مرة. و قد تحدث الكتاب العزيز عن كل أحوال هؤلاء القوم و صفاتهم، و فصل في تبيان أساليب مكرهم و كذبهم و محارتهم للفضيلة و الخلق ممثلة بقتلهم الأنبياء و المصلحين وَ لَقَدْ آتَيْنا مُوسَى الْكِتابَ وَ قَفَّيْنا مِنْ بَعْدِهِ بِالرُّسُلِ وَ آتَيْنا عِيسَى ابْنَ مَرْيَمَ الْبَيِّناتِ وَ أَيَّدْناهُ بِرُوحِ الْقُدُسِ أَ فَكُلَّما جاءَكُمْ رَسُولٌ بِما لا تَهْوى أَنْفُسُكُمُ اسْتَكْبَرْتُمْ فَفَرِيقاً كَذَّبْتُمْ وَ فَرِيقاً تَقْتُلُونَ (87) ، (البقرة: 87) .. وَ إِذا قِيلَ لَهُمْ آمِنُوا بِما أَنْزَلَ اللَّهُ قالُوا نُؤْمِنُ بِما أُنْزِلَ عَلَيْنا وَ يَكْفُرُونَ بِما وَراءَهُ وَ هُوَ الْحَقُّ مُصَدِّقاً لِما مَعَهُمْ قُلْ فَلِمَ تَقْتُلُونَ أَنْبِياءَ اللَّهِ مِنْ قَبْلُ إِنْ كُنْتُمْ مُؤْمِنِينَ (91) ، (البقرة: 91) .. إِنَّ الَّذِينَ يَكْفُرُونَ بِآياتِ اللَّهِ وَ يَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ حَقٍّ وَ يَقْتُلُونَ الَّذِينَ يَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِ فَبَشِّرْهُمْ بِعَذابٍ أَلِيمٍ (21) ، (آل عمران: 21) . ¶ و بعد ما يروي لنا القرآن الكريم قصة بني إسرائيل و كيف كفروا بنعمة اللّه تعالى و ذلك من خلال آيات عدة، يقرر أن هؤلاء القوم سيفسدون و لكنهم سيعاقبون من أقوام آخرين، كما أن من خصائصهم العداوة و البغضاء رغم أن الناظر لهم يعتقد أنهم متوحدون. ¶ هذا التحليل نجده واضحا و شاخصا أمامنا في الآيات المباركات التالية، إذ يقول اللّه تعالى: ¶ وَ إِذْ أَخَذْنا مِيثاقَكُمْ وَ رَفَعْنا فَوْقَكُمُ الطُّورَ خُذُوا ما آتَيْناكُمْ بِقُوَّةٍ وَ اسْمَعُوا قالُوا سَمِعْنا وَ عَصَيْنا وَ أُشْرِبُوا فِي قُلُوبِهِمُ الْعِجْلَ بِكُفْرِهِمْ قُلْ بِئْسَما يَأْمُرُكُمْ بِهِ إِيمانُكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ (93) ، (البقرة: 93) .. وَ لَتَجِدَنَّهُمْ أَحْرَصَ النَّاسِ عَلى حَياةٍ وَ مِنَ الَّذِينَ أَشْرَكُوا يَوَدُّ أَحَدُهُمْ لَوْ يُعَمَّرُ أَلْفَ سَنَةٍ وَ ما هُوَ بِمُزَحْزِحِهِ مِنَ الْعَذابِ أَنْ يُعَمَّرَ وَ اللَّهُ بَصِيرٌ بِما يَعْمَلُونَ (96) ، (البقرة: 96) ... أَ وَ كُلَّما عاهَدُوا",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "عَهْداً نَبَذَهُ فَرِيقٌ مِنْهُمْ بَلْ أَكْثَرُهُمْ لا يُؤْمِنُونَ (100) ، (البقرة: 100) ... وَ إِذْ تَأَذَّنَ رَبُّكَ لَيَبْعَثَنَّ عَلَيْهِمْ إِلى يَوْمِ الْقِيامَةِ مَنْ يَسُومُهُمْ سُوءَ الْعَذابِ إِنَّ رَبَّكَ لَسَرِيعُ الْعِقابِ وَ إِنَّهُ لَغَفُورٌ رَحِيمٌ (167) ، (الأعراف: 167) .. وَ قالَتِ الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَيْدِيهِمْ وَ لُعِنُوا بِما قالُوا بَلْ يَداهُ مَبْسُوطَتانِ يُنْفِقُ كَيْفَ يَشاءُ وَ لَيَزِيدَنَّ كَثِيراً مِنْهُمْ ما أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ طُغْياناً وَ كُفْراً وَ أَلْقَيْنا بَيْنَهُمُ الْعَداوَةَ وَ الْبَغْضاءَ إِلى يَوْمِ الْقِيامَةِ كُلَّما أَوْقَدُوا ناراً لِلْحَرْبِ أَطْفَأَهَا اللَّهُ وَ يَسْعَوْنَ فِي الْأَرْضِ فَساداً وَ اللَّهُ لا يُحِبُّ الْمُفْسِدِينَ (64) ، (المائدة: 64) .. لا يُقاتِلُونَكُمْ جَمِيعاً إِلَّا فِي قُرىً مُحَصَّنَةٍ أَوْ مِنْ وَراءِ جُدُرٍ بَأْسُهُمْ بَيْنَهُمْ شَدِيدٌ تَحْسَبُهُمْ جَمِيعاً وَ قُلُوبُهُمْ شَتَّى ذلِكَ بِأَنَّهُمْ قَوْمٌ لا يَعْقِلُونَ (14) ، (الحشر: 14) . فنستخلص من هذه الآيات بمجموعها عدة نقاط تخص خصائص القوم، منها: ¶ 1. أنهم يكرهون الفضيلة و الخلق و الخير و كل ما يشتق منها و يؤدي إليها. ¶ 2. الحقد متأصل في تركيبتهم النفسية المعقدة المبنية على النظر للناس نظرة استعلاء و تكبر، فتراهم لا يتورعون عن فعل البشاعة و القتل لجميع البشر. ¶ 3. أنهم ليسوا متوحدين حقيقة كما يبدو للبعض. ¶ 4. أنهم كلما أرادوا تدمير الدين بحرب أو بفتنة سيفشلون لأن اللّه تعالى حافظ لدينه. ¶ 5. أنهم متفرقون و يبغض بعضهم بعضا لحسد أو لغيره من أمراض القلوب رغم محاولة الكثيرين تجميل صورتهم بعكس ذلك. ¶ 6. أنهم جبناء غادرون لا عهد و لا كلمة لهم. ¶ 7. لا يقاتلون مواجهة بأساليب أخرى لحبهم للحياة لأنهم أحبوا المال و الدنيا و زينتها منذ حادثة العجل. ¶ 8. أنهم سيعاقبون خلال مسيرة حياة أمتهم من قبل أقوام آخرين.. و هذه النقطة بالذات سنتوقف عندها كثيرا. ¶ كل تلك التحليلات القرآنية أثبتتها أحداث التاريخ، كيف لا و هي من لدن حكيم عليم. فمواصفات الشخصية الإسرائيلية نجدها اليوم أمامنا شاخصة لكل ذي لب رغم",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": "محاولات التجميل التي يحلو للبعض أن يجمّل صورتهم بها، كما و أن حالة الجبن و حب الحياة و الإفساد كلها من سماتهم الجلية. هذا فضلا عن أنهم عجزوا رغم استقتالهم لمحو دين الإسلام بالفتن تارة و بالحروب تارة. و لكن ما يهمنا هو النقطة الأخيرة، و هي أنهم استهدفوا بالإزالة و التشريد و العذاب من قبل كل أقوام الدنيا. ¶ نعم إن هذه الحقيقة لا يعلمها الكثيرون من بسطاء الناس. فهؤلاء القوم ذبحوا ذبح الشاة و قتّلوا و شرّدوا و عذّبوا من قبل الفرنسيين و الإنجليز و الألمان و الأمريكان خلال فترات تاريخية مختلفة، و لكم أن تعودوا لكتب تاريخية عديدة ألفت لتبيان هذه الحقائق، فها هو جورج واشنطن يحذر الأمة الأمريكية من هذه الحشرات- و هي كنية أطلقها عليهم-، و ها هم ملوك فرنسا و بريطانيا يقيمون المذابح لهم، و ها هو هتلر يذبحهم و يسلخ جلودهم. ¶ نحن طبعا لا نقر بهذه الوحشية، و لكن تلك الحقائق التاريخية تبين أنهم قد آذوا المجتمعات التي سكنوا فيها مما دفعهم إلى الانتقام منهم شر انتقام إما بقتل أو تشريد أو تعذيب أو سلب و نهب أو غيره. و قصة تاجر البندقية لشكسبير خير دليل يبين الصورة القبيحة التي يتمتع بها اليهودي في أذهان أهل أوربا إبان العصور الوسطى و ما بعدها لصالحهم كما هو واضح اليوم. و لكن الأذى لم يقتصر على المال و المادة بل تعداه إلى إزهاق الأرواح و قتل الأطفال كما فعل اليهود من سكنة الدول الإسكندنافية و ¶ كذلك في إيطاليا في القرن السادس عشر و السابع عشر الميلاديين، هذا فضلا عن الفساد الخلقي الذي يتمتع به الأكثرية الساحقة منهم، مما تسبب في هيجان الناس و تعمدهم قتل اليهود و ذبحهم و تشريدهم «1» . ¶ النقطة المهمة هنا أن كل تلك الآيات تتحدث عن حالات عامة لهم عبر التاريخ، و ليس عمل يتميز بأنه عمل لدولة أو أمة أو حضارة، بل أن هذه الآيات تبين تشر ذمهم ¶ __________ ¶ (1) للمزيد من التفاصيل للقارئ الكريم أن يعود لمراجع مهمة في هذا الشأن، كما أن للأستاذ الفاضل (خالد طبانة) المفكر و الباحث الإسلامي محاضرات رائعة في هذا المضمار المهم فهو من كبار المتخصصين بل هو فارس لا يجارى في هذا المضمار، و بطل لا يبارى في هذا الميدان.",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "في البلاد. و لكن هل من دولة يكونونها أو أمة و حكومة و مؤسسات تحكم؟!، بمعنى هل أن لهم في التاريخ من شأن يذكر أو علو لدولة ما و لحضارة ما؟!. هذا ما يخبرنا عنه القرآن الكريم بالتفصيل في سورة الإسراء. ¶ يقول اللّه تعالى في سورة الإسراء بعد الحديث عن رحلة الإسراء المباركة التي انتقل خلالها رسول اللّه صلى اللّه عليه و سلم من المسجد الحرام بمكة إلى المسجد الأقصى ببيت المقدس و صلى بالأنبياء عليهم السلام إماما: وَ قَضَيْنا إِلى بَنِي إِسْرائِيلَ فِي الْكِتابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ وَ لَتَعْلُنَّ عُلُوًّا كَبِيراً (4) فَإِذا جاءَ وَعْدُ أُولاهُما بَعَثْنا عَلَيْكُمْ عِباداً لَنا أُولِي بَأْسٍ شَدِيدٍ فَجاسُوا خِلالَ الدِّيارِ وَ كانَ وَعْداً مَفْعُولًا (5) ثُمَّ رَدَدْنا لَكُمُ الْكَرَّةَ عَلَيْهِمْ وَ أَمْدَدْناكُمْ بِأَمْوالٍ وَ بَنِينَ وَ جَعَلْناكُمْ أَكْثَرَ نَفِيراً (6) إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ وَ إِنْ أَسَأْتُمْ فَلَها فَإِذا جاءَ وَعْدُ الْآخِرَةِ لِيَسُوؤُا وُجُوهَكُمْ وَ لِيَدْخُلُوا الْمَسْجِدَ كَما دَخَلُوهُ أَوَّلَ مَرَّةٍ وَ لِيُتَبِّرُوا ما عَلَوْا تَتْبِيراً (7) عَسى رَبُّكُمْ أَنْ يَرْحَمَكُمْ وَ إِنْ عُدْتُمْ عُدْنا وَ جَعَلْنا جَهَنَّمَ لِلْكافِرِينَ حَصِيراً (8) .. ثم يقول في نهاية السورة المباركة: وَ قُلْنا مِنْ بَعْدِهِ لِبَنِي إِسْرائِيلَ اسْكُنُوا الْأَرْضَ فَإِذا جاءَ وَعْدُ الْآخِرَةِ جِئْنا بِكُمْ لَفِيفاً (104) ، (الإسراء: 104) . ¶ هنا نركز على أن القرآن الكريم قد ثبّت ثلاث شروط لا بد منها لفهم زمان و مكان تطبيق ما أخبرت عنه الآيات المباركات. أو لهما أن هناك وعدين لعلوين و صفا بأنهما كبيرين أي لا مثيل لهما عبر التاريخ و هو ما يدل على إقامة دولة و حضارة و ليس الأمر متعلقا بمجموعة بشرية هنا أو هناك، و الثاني أن هناك فسادا خلال هذين العلوين، و الثالث أنهما في الأرض أي أرض فلسطين و هو ما يفهم من سياق الآيات الكريمات. إذا اختل أحد هذه الشروط، فلا تنطبق المعادلة و لا ينطبق القانون.. التفاصيل أدناه توضح ذلك. ¶ ذكر بعض المفسرون أن الوعدين الإلهيين بعلو بني إسرائيل قد حصلت و دليلهم قوله تعالى وَ إِنْ عُدْتُمْ عُدْنا ... ، قسم منهم قال أنهما حصلا في زمان بعيد في عهد ملك بابلي و آخر فارسي، و منهم من قال أن الوعد الأول حصل قديما و الثاني حصل في عهد النبي صلى اللّه عليه و سلم.. لكن عدد غير قليل ذكر أن الأول قد حصل في عهد بابل و الثاني لم",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "يحصل بدليل وصف اللّه تعالى له بأنه وَ كانَ وَعْداً مَفْعُولًا، بينما لم يصف الثاني بذلك. ¶ إذا ما عدنا إلى التأريخ نجد حقيقة مفادها أن دولة بني إسرائيل لم تصبح ذات هيبة كبيرة بين أمم الأرض إلا في عهد النبيين الملكين داود و ابنه سليمان عليهما السلام، و بعد وفاة سليمان عليه السلام سنة 975 ق. م. خلفه ابنه (رحيعام) و بدأ الهزال في دولة بني إسرائيل نتيجة البعد عن طاعة اللّه و مقارفة الذنوب حتى اضطربت أجزاء المملكة و دب النزاع بداخلها مما أدى إلى انقسامها إلى قسمين: ¶ 1. القسم الشمالي و يسعى مملكة (إسرائيل) أو مملكة الشمال، و يضم الأسباط العشرة لبني إسرائيل و عاصمتها السامرة. ¶ 2. القسم الجنوبي و يسمى مملكة (يهوذا) أو مملكة الجنوب، و يضم سبطي (يهوذا و بنيامين) و عاصمتها أورشليم. ¶ و قد شهدت حياة كلتي المملكتين انحرافات نحو الوثنية و أصبح بيت الرب (الهيكل) مسرحا للأصنام و إقامة الطقوس الوثنية و مظاهر الشرك و تعدد الآلهة.. و استمر الحال عليه داخل المملكتين حتى تعرضتا إلى غزوتين متتاليين، كان الأول لمملكة الشمال على يد ملك من أهل العراق و هو الملك الآشوري (سرجون الثاني) ، و الآخر لمملكة يهوذا على يد ملك عراقي آخر هو الملك البابلي (نبوخذ نصر) و قيل (نبوبلاصر) الذي قام بتدمير مدينة أورشليم و أحرق و سلب الهيكل و نقل أهلها و سباهم و قادهم إلى بابل مكبلين.. و تجد في توراتهم عبارات مؤسفة كان يرددها النبي (أرميا) أيام السبي البابلي يعتبر دليلا قاطعا على فساد القوم و ابتعادهم عن ربهم و تشبثهم بدعاوى جاهلية و ثنية أدت إلى نهايتهم المفجعة تلك «1» . ¶ نقرأ هذه الأسطر من موسوعة اليهود و اليهودية عن الملك البابلي الذي سبى اليهود: ¶ نبوخت نصر (605- 562 ق. م) ، (NEBUCHADNEZZAR) : مؤسس الإمبراطورية ¶ __________ ¶ (1) الحقيقة التاريخية لعلاقة يهود الخزر و الدونمة ببني إسرائيل، رشدي محمود العاني، ص 32- 33، بتصرف.",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "الكلدانية (البابلية الجديدة) و أعظم ملوك الكلدانيين. أسقط الإمبراطورية الآشورية بمساعدة الحوريين (مملكة ميتاني) ، و هزم القوات المصرية في معركة قرقميش عام 605 ق. م. وقاد نبوخت نصر حملتين ضد المملكة الجنوبية: الأولى في عام 597 ق. م لإخماد التمرد فيها، فأحل صدقيا محل يهوياكين، و نفى ثمانية آلاف يهودي من الأرستقراطيين. و بعد بضع سنين، عند ما أعاد العبرانيون الكرّة بإيعاز من مصر، قاد نبوخت نصر حملة أخرى عام 586 ق. م. و رغم أن المصريين أرسلوا المساعدات للعبرانيين، فقد أسقط القدس و دمّر الهيكل و أسر عددا من اليهود ساقهم إلى بابل، و عيّن جداليا حاكما لفلسطين.. و قد كان نبوخت نصر من كبار البنات، فهو الذي زيّن بابل بالحدائق المعلقة «1» . ¶ كذلك كان لهذا الملك شأنا كبيرا في عقائد أهل الكتاب، فالمتتبع لشئون عقائد هؤلاء القوم يجد مسألة غاية في الأهمية، و قد نقلت دون تحريف على أغلب الظن لأن الأحداث أثبتت صحتها، و هي دليل نبوة سيدنا محمد صلى اللّه عليه و سلم و انتصار دينه و غلبة أمته على الأمم، لكنهم حرفوا تفسيرها بما يلائم معتقداتهم المنحرفة، ألا و هي ما يعرف بنبوءة النبي دانيال العظمى، و سأنقلها كما جاءت في كتاب الأستاذ الدكتور سفر الحوالي (يوم الغضب هل بدأ بانتفاضة رجب) ، و الذي نقلها بدوره من نصوصهم.. ¶ ((فقد رأى الملك نبوخذ نصر (أو بختنصر) رؤيا أزعجته استدعى السحرة و العرافين لبيانها و تأويلها فعجزوا كلهم، و لكن دانيال تضرع إلى اللّه تعالى فألهمه الرؤيا و تفسيرها. و لما دخل على الملك قال له: (السر الذي طلبه الملك لا تقدر الحكماء و لا السحرة و لا المجوس و لا المنجمون أن يبينوه للملك، لكن يوجد إله في السماوات كاشف الأسرار و قد عرّف الإله الملك ما يكون في الأيام الأخيرة) .. فقال له الملك أفصح يا هذا، فشرح ذلك قائلا: ¶ __________ ¶ (1) موسوعة اليهود و اليهودية و الصهيونية، (د. عبد الوهاب المسيري) ، مجلد 4/ ج 1/ باب 4، مدخل.. و انظر كتبا أخرى مهمة في- هذا الموضوع مثل (موسوعة العرب و اليهود في التاريخ) ، للعلامة الدكتور أحمد سوسة (يهودي عراقي أسلم و فضح كذب اليهود في مؤلفاته فحورب و أهدرت إسرائيل دمه) .",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": "(أنت أيها الملك كنت تنظر و إذا بتمثال عظيم، هذا التمثال العظيم جدا قبالتك و منظره هائل.. رأس هذا التمثال من ذهب جيد، صدره و ذراعاه من فضة، و أما بطنه و فخذاه من نحاس، و ساقاه من حديد، بينما قدماه بعضها من حديد و بعضها من خزف. ¶ كنت تنظر إلى قطع حجر بغير يدين فضرب التمثال على قدميه اللتين من حديد و خزف فسحقهما. فانسحق حينئذ الحديد و الخزف و النحاس و الفضة و الذهب معا و صارت كعصافة البيدر في الصيف فحملتها الريح فلم يوجد لها مكان. أما الحجر الذي ضرب التمثال فصار جبلا كبيرا و ملأ الأرض كلها.. هذا هو الحلم، فنخبر بتعبيره قدام الملك: ¶ أنت أيها الملك ملك الملوك لأن إله السماوات أعطاك مملكة و اقتدارا و سلطانا و فخرا، و حيثما يسكن بنو البشر و وحوش البر و طيور السماء دفعها ليدك و سلطك عليها جميعا، فأنت هذا الرأس من ذهب. و بعدك تقوم مملكة أخرى أصغر منك و مملكة ثالثة أخرى من نحاس فتتسلط على كل الأرض. ثم تكون مملكة رابعة صلبة كالحديد لأن الحديد يدك و يسحق كل شي ء و كالحديد الذي يكسر تسحق و تكسر كل هؤلاء. و بما رأيت القدمين و الأصابع بعضها من خزف و البعض من حديد فالمملكة تكون منقسمة و يكون فيها قوة الحديد من حيث أنك رأيت الحديد مختلطا بخزف الطين. و أصابع القدمين بعضها من حديد و البعض من خزف، فبعض المملكة يكون قويا و البعض قصما. و بما رأيت الحديد مختلطا بخزف الطين فإنهم يختلطون بنسل الناس و لكن لا يتلاصق هذا بذاك كما أن الحديد لا يختلط بالخزف. و في أيام هؤلاء الملوك يقيم إله السماوات مملكة لن تنقرض أبدا و ملكها لا يترك لشعب آخر و تسحق و تفني كل هذه الممالك و هي تثبت إلى الأبد. لأنك رأيت أنه قد قطع حجر من جبل لا بيدين فسحق الحديد و النحاس و الخزف و الفضة و الذهب.. اللّه العظيم قد عرّف الملك ما سيأتي بعد هذا. الحلم حق و تعبيره يقين.. حينئذ خر نبوخذ نصر على وجهه و سجد لدانيال و أمر بأن يقدموا له تقدمة و روائح سرور.. فأجاب الملك دانيال و قال: حقا إن إلهكم إله الآلهة و رب الملوك و كاشف الأسرار إذ استطعت على كشف هذا السر) . ¶ هذه هي نص الرؤيا التي توصف دائما بأنها أصدق و أشهر الرؤى الكتابية التاريخية، و تأويلها لا يحتاج إلى ذكاء، و لا يصح فيه الخلاف لأن النبي نفسه قد أوّلها، و لكن أهل الكتاب تعمدوا التلبيس و افتعلوا الاختلاف حسدا من عند أنفسهم",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "بعد ما تبين لهم الحق، فقد أقروا بهذه الرؤيا و تأويلها قرونا دون أن يدخلهم ريب في أنها على ظاهرها، و أن المملكة الأولى (الرأس الذهبي) هي مملكة بابل، و أن المملكة الثانية (الصدر الفضي) هي مملكة فارس التي قامت بعد بابل و سيطرت على العراق و بلاد الشام و مصر، و أن المملكة الثالثة (الفخذ من النحاس) هي مملكة اليونان الذين اجتاحوا مملكة فارس بقيادة الاسكندر المقدوني ستة 333 ق. م.، و أن المملكة الرابعة (الرجلين من حديد ثم حديد و خزف) هي الامبراطورية الرومانية التي انقسمت إلى شرقية و عاصمتها (القسطنطينية) و غربية عاصمتها (روما) . ¶ لم يكن أحد من أهل الكتاب يشك في هذا إطلاقا، بل كانوا جميعا لشدة إيمانهم به ينتظرون المملكة الخامسة (مملكة اللّه) التي تدمر ممالك الشرك و الكفر و الظلم لا سيما المملكة الرابعة التي اضطهدتهم و أذاقت اليهود بالذات الذل و الهوان و دمرت القدس سنة 70 ميلادية، و نصبت الأصنام في المسجد كما اشتهر عدد من أباطرتها بتعذيب النصارى بألوان من البشاعة و الفظاعة قل نظيرها في التاريخ، و ظلوا كذلك طيلة ثلاثة قرون حتى دخل قسطنطين النصرانية المحرفة، و استمر الاضطهاد لليهود و الموحدين من النصارى و سائر الفرق الأخرى.. ¶ و في ذلك الجو القاتم من الاضطهاد كان أهل الكتاب ينتظرون المملكة الخامسة بفارغ الصبر، و كانوا يعلمون يقينا أنها ستقوم على يد نبي",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": "أهل الكتاب و اختلفوا، فمنهم من اهتدى و هم قلة، و أكثرهم كفر بالحق لما جاءه ظلما و علوا)) «1» ... ¶ بعد هذه التفاصيل و كما يبين الجدول اللاحق أن العلو الأول و معه الإفساد في أرض الحدث (فلسطين) قد حدث فعلا، كانت بدايته علوا محمودا في عهد النبيين داود و سليمان عليهما السلام، ثم حصل التشرذم و الإفساد الكبير بل وصل بهم الأمر إلى التلاعب و التحريف بشرع اللّه فشاع الظلم و كثرت المظالم بين العباد، خلال هذا الوقت سلّط اللّه تعالى عليهم قوما و ثنيين أشداء هم أهل بابل و تحديدا وقت الملك نبوخذنصر.. ¶ بينما بقية الحالات أما أنهم كانوا في فلسطين و لكن دولتهم لم تشكل علوا، أو لم يكونوا متجمعين في أرض فلسطين أصلا حين إفسادهم بل كانوا متشرذمين مشتتين كما حصل في عهد النبي صلى اللّه عليه و سلم عند ما كانوا بشكل مجموعات صغيرة في بلاد الحجاز و الجزيرة ... ¶ الجدول أدناه يبين مراحل الممالك الخمسة التي هي من صلب عقيدة أهل الكتاب و المبنية على تفسير النبي دانيال لرؤية الملك البابلي نبوخذنصر و التي تبين العلو الأول الذي حصل بالتحديد: ¶ جدول يوضح الممالك الخمسة الواردة في نبوءة دانيال عليه السلام التي عبرت عنها رؤيا نبوخذنصر «2» و حالة العلو و الإفساد و التدمير لليهود ¶ الدولة أو المملكة/ أهم ملوكها/ موقعها من الرؤيا الدولة الإسلامية التي حكمت بكتاب اللّه (التوراة) في أرض فلسطين العلو الأول في أرض/ داود عليه السلام (1013- 973) ق. م. ¶ سليمان عليه السلام (973- 933) ق. م. ¶ كان علوا محمودا في عصر النبيين الكريمين، ثم انقسمت مملكة بني إسرائيل إلى مملكة يهوذا/ قبل دانيال عليه السلام ¶ __________ ¶ (1) يوم الغضب هل بدأ بانتفاضة رجب، د. سفر الحوالي، ص 54- 58، بتصرف. ¶ (2) يوم الغضب هل بدأ بانتفاضة رجب، د. سفر الحوالي، ص 57، بتصرف.. و انظر المصدر الرئيسي (دائرة المعارف العالمية و منها (موسوعة كولومبيا) ، موسوعة بارون، الموسوعة العربية الميسرة) .",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": "فلسطين/ و إسرائيل و بدأ الإفساد./ ¶ مملكة الآشوريين بأرض العراق و سوريا/ الملك سرجون الثاني (772- 705) ق. م. ¶ (أخضع الأراضي المقدسة لحكم الآشوريين) ./ قبل دانيال عليه السلام مملكة بابل بأرض العراق/ نبوخذ نصر أو بختنصر (630- 562) ق. م. ¶ دمر القدس و أخذ اليهود أسرى إلى بابل و قضى على العلو الأول.. و قد عاصره دانيال و عبر رؤياه المشهورة./ المملكة الأولى (الرأس الذهبي) مملكة الفرس بأرض فارس/ قورش (550- 529) ق. م. ¶ الذي قضى على بابل/ المملكة الثانية (الصدر الفضي) مملكة اليونان ببلاد اليونان/ الا سكندر الكبير الثالث (336- 323) ق. م. ¶ استولى على الأراضي المقدسة عام (333) ق. م.. لم يكن هناك علو لبني إسرائيل./ المملكة الثالثة (الفخذ النحاسي) مملكة الروم في روما ثم روما و القسطنطينية/ 1- الامبراطور أو غسطين مؤسس النظام الامبراطوري الذي ولد المسيح عليه السلام في أيامه.. ¶ و قد كانت هناك دولة لبني إسرائيل في هذا العصر و لكن دون علو بل كانوا مذلولين. ¶ 2- دقليديانوس (248- 305) م الذي قسم الامبراطورية دولتين شرقية بالقسطنطينية، و غربية بروما لكل منها قيصر مستقل. ¶ 3- قسطنطين الأول مؤسس القسطنطينية و معتنق النصرانية (توفي عام 327) م. ¶ 4- هرقل و قد حكم عام 610 م و فتح المسلمون الأراضي المقدسة في عهده و ودعها إلى الأبد./ ¶ المملكة الرابعة (الساقان الحديديان و الأقدام من خزف و حديد) الدولة الإسلامية التي فتح اللّه تعالى الأمصار على يديها و حكمت العالم القديم بأسره بالقرآن/ رسول اللّه محمد صلى اللّه عليه و سلم سيد الأولين و الآخرين، و أشهر ملوكها- الخلفاء الراشدون- و البقية أكثر من أن يذكروا./ المملكة الخامسة (مملكة اللّه)",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "و على هذا الأساس لم يعرف التاريخ صعودا لبني إسرائيل و علوا كبيرا فتحت فيه الأمصار و سيطرت خلاله على دول أخرى عديدة إلا في فترة النبي الملك داود و ابنه سليمان عليهما السلام، ثم تبعه فسادا و إفسادا في أرض فلسطين أدى بالنهاية إلى تدمير مملكتهم و ديارهم تدميرا كاملا التي لم تدمر إلا في وقت الملك نبوخذ نصر، و ¶ من قبله كان تدمير الملك الآشوري سرجون لهذه الأراضي جزئيا و قد حكمها ردحا من الزمن و لم يقض عليها.. و أما دخول كل من الاسكندر القدس عام 333 ق. م. و تدمير الرومان للقدس عام 70 م، فلم يكن خلال هذين الحدثين علو و شأن كبيرين لدولة اليهود بين دول العالم القديم ... و هنا تجدر ملاحظة أن كل المفسرين للآيات المذكورة من سورة الإسراء و التي تسمى أيضا سورة إسرائيل أجمعوا أن الأولى كانت من فعل الملك البابلي، و لكن الاختلاف كان في الثانية. ¶ معلوم أن التفسير مر بعدة مراحل و له عدة مدارس، منها مدرسة التفسير بالمأثور عن النبي صلى اللّه عليه و سلم و الصحابة و التابعين رضي اللّه عنهم أجمعين، و مدرسة التفسير باللغة و علومها و فنونها، و مدرسة التفسير بالرأي المحمود المستند للحقائق العلمية و التاريخية و منها ما يعرف بالتفسير الموضوعي. «1» ¶ يعتبر سيدنا ابن عباس من أهم مصادر المدرسة الأولى لأنه حبر الأمة كما وصفه رسول اللّه صلى اللّه عليه و سلم فهو خير من نقل عن المصطفى صلى اللّه عليه و سلم.. يذكر رضي اللّه عنه في تفسير القوم الذين قاموا بالمهمة الأولى أي سبي بني إسرائيل بأنهم قوم من أهل العراق، و أن الثانية معطوفة على الأولى فالقوم نفس القوم في الأولى و الثانية التي ستحصل في المستقبل. ¶ أصحاب المدرسة الثانية انقسموا بين مقر بحصول الحالة الأولى فقط بينما الثانية لم تحصل بعد، و بين من قال أن الحالتين حصلتا و انتهى الأمر إلا إذا عادوا إلى فعلتهم فسيسلط اللّه تعالى عليهم من يخزيهم و يذلهم مرة أخرى و استندوا إلى قوله تعالى: وَ إِذْ تَأَذَّنَ رَبُّكَ لَيَبْعَثَنَّ عَلَيْهِمْ إِلى يَوْمِ الْقِيامَةِ مَنْ يَسُومُهُمْ سُوءَ الْعَذابِ إِنَّ رَبَّكَ لَسَرِيعُ ¶ __________ ¶ (1) لمزيد من تفاصيل هذا الموضوع يمكن للقارئ الكريم الرجوع إلى كتابنا (القرآن منهل العلوم) ، التفسير و التأويل، ص 100.",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "الْعِقابِ وَ إِنَّهُ لَغَفُورٌ رَحِيمٌ (167) (الأعراف: 167) . ¶ أصحاب المدرسة الثالثة اعتمد معظمهم على الحقائق التاريخية التي ذكرناها فتوصلوا مستندين أيضا إلى أحاديث المصطفى صلى اللّه عليه و سلم إلى أن الوعد الثاني لم يتحقق بعد ... ¶ لنحاول أن نتدبر النص القرآني: ¶ 1- وَ قَضَيْنا إِلى بَنِي إِسْرائِيلَ فِي الْكِتابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ وَ لَتَعْلُنَّ عُلُوًّا كَبِيراً (4) .. أي كتبنا عليهم أنهم سيكون لهم علوا عظيما و ملكا كبيرا فيفسدون و يقتلون و يدمرون، و كلمة (الْأَرْضِ) في الآية هي أرض فلسطين لأن الآية تبعت آية الإسراء التي تحدثت عن المسجد الأقصى المبارك، و هذه من أساليب البلاغة القرآنية. و انظر إلى قوله تعالى (كَبِيراً) أي لم يكن له مثيل في أي حقبة أخرى، و قد حصل العلو الأول في أرض فلسطين بينما لم يحصل الثاني. ¶ 2- فَإِذا جاءَ وَعْدُ أُولاهُما بَعَثْنا عَلَيْكُمْ عِباداً لَنا أُولِي بَأْسٍ شَدِيدٍ فَجاسُوا خِلالَ الدِّيارِ وَ كانَ وَعْداً مَفْعُولًا (5) ، أي إذا ما حصل موعد العلو الأول فإن عبادا لنا سيتولون تدميركم و قد كان من أمرهم مع أهل بابل كما ذكرنا، و تدبر قوله تعالى (عِباداً لَنا) ، فأهل بابل كانوا كفارا فسلطهم اللّه تعالى على أهل كتاب لابتعادهم عن منهجه تماما كما يحصل لنا اليوم من تسلط الكفار علينا و نحن أمة المصطفى صلى اللّه عليه و سلم، فالناس عباد اللّه كافرهم و مؤمنهم شاءوا أم أبوا. ¶ 3- ثُمَّ رَدَدْنا لَكُمُ الْكَرَّةَ عَلَيْهِمْ وَ أَمْدَدْناكُمْ بِأَمْوالٍ وَ بَنِينَ وَ جَعَلْناكُمْ أَكْثَرَ نَفِيراً (6) ، (ثم) أداة عطف تفيد التتابع بتراخي زمني و ليس مثل (ف) التي تعطف بدون تراخي زمني أي مباشرة أو بعد مدة قليلة. معنى ذلك أن ال (ثم) هذه تعني أن هناك فترة زمنية ليست قصيرة بين العلوين الأول و الثاني الذي وصفه تعالى بأن فيه سوف يكون لهم مدد بالمال و السلاح و الرجال من أمم أخرى لذلك قال (أَكْثَرَ نَفِيراً) و لم يقل (أكثر عددا) ، و هو الأمر الحاصل اليوم بدولتهم المتغطرسة المفسدة المتعالية القاتلة التي أمدت بكل سبل العون و البقاء من أمم أخرى تحت الإرهاب الفكري و التفسخ العقائدي المتأتي من سيطرتهم على المال و الإعلام في العالم الغربي.. ¶ و انظر إلى كلمتي (الكرة) و (عليهم) . فالكرة تعني الرجعة و عليهم تعود على القوم",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": "الذين قاموا بالسبي الأول و هم أهل العراق، أي أنكم ستسبونهم كما سبوكم أول مرة و هو ما حصل اليوم باحتلال العراق من قبل منفذي الأوامر الصهيونية أصحاب البيت الأسود سود اللّه وجوههم و نواياهم، و اللّه أعلم. ¶ المتأمل بتصريحات القوم من الإدارتين الصهيونية و الأمريكية المتصهينة يجد أن من عقائدهم الرئيسية التي لا جدال فيها أو مساومة عليها هو أن قيام دولة لإسرائيل ضرورة لنزول المسيح، و أن مشروع السلام هو تأخير لوعد اللّه، و أن القدس بكاملها يجب أن تكون تحت سيطرة إسرائيل المباركة و المبارك من يباركها و الملعون من يلعنها أو يعاديها، و أن الفلسطينيين و المسلمين عموما رعاع وثنيون و حزب يأجوج و مأجوج، و أن الألف سنة السعيدة يوشك أن تكون لكن بعد خطف المؤمنين إلى السحاب لملاقاة الرب عند نزوله و دمار كل الوثنيين في معركة هرمجدون الكبرى «1» ... كما و يقول إحدى أهم عقائدهم كلما قتلوا أكثر من العراقيين- أهل بابل كما مدون لديهم- كلما اقترب نزول المخلّص أو الرب كما يسمونه- الدجال عندنا- ليقيم دولة الرب، و هو الأمر الذي يصرحون به علنا بل تجده أيضا على صفحات الويب الخاصة بهم. ¶ هذا يفسر لنا إصرار الإدارة الأمريكية المتصهينة البقاء في العراق لمدة طويلة لأنهم يعتقدون أنهم يجب الحفاظ على دولة إسرائيل المدللة لأن زوالها أصبح وشيكا حسب توراتهم ... و هذا ما يفسر أيضا تصريحاتهم قبل و خلال و بعد احتلالهم الأخير للعراق من أن هذه الحرب إنما هي حرب عقائدية لأجل حماية العقيدة المنحرفة لهم و ¶ المتعلقة بما يؤمنون به من أن احتلال أرض فلسطين يؤدي إلى عودة المسيح عليه السلام، كذلك يفسر لك ذلك كل ما حصل لأهل العراق من مؤامرات تقتيل و تعذيب و تشريد و حروب غبية على يد مأجورهم نظام البعث المقيت ثم لعبة الحصار و أخيرا الاحتلال على يدهم مباشرة. ¶ 4- إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ وَ إِنْ أَسَأْتُمْ فَلَها فَإِذا جاءَ وَعْدُ الْآخِرَةِ لِيَسُوؤُا وُجُوهَكُمْ وَ لِيَدْخُلُوا الْمَسْجِدَ كَما دَخَلُوهُ أَوَّلَ مَرَّةٍ وَ لِيُتَبِّرُوا ما عَلَوْا تَتْبِيراً (7) ، أي أنكم إذا ما عدتم للفساد- و هو الحاصل اليوم- فسوف يرجع القوم عليكم ليدمروا ¶ __________ ¶ (1) يوم الغضب هل بدأ بانتفاضة رجب، د. سفر الحوالي، ص 12، بتصرف.",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "دياركم و يدخلوا الديار كما دخلوها أول مرة، و المتأمل للنص يجد أن العملية معطوفة بالأداة (ف) بقوله تعالى (فَإِذا جاءَ) ، و الفاء تفيد التتابع المباشر أو بفترة زمنية قصيرة، أي بعد علوهم الثاني و إفسادهم سيكون عودة القوم عليهم سريعة دون الحاجة للوقت الطويل التي تمثله أداة العطف (ثم) .. و يعضد هذا الرأي قوله تعالى في نهاية السورة وَ قُلْنا مِنْ بَعْدِهِ لِبَنِي إِسْرائِيلَ اسْكُنُوا الْأَرْضَ فَإِذا جاءَ وَعْدُ الْآخِرَةِ جِئْنا بِكُمْ لَفِيفاً (104) (الإسراء: 104) .. أي إذا ما جاء الوعد الثاني فإنكم ستأتون مجتمعين إلى الأرض التي وعدتم بسكناها عند ما كنتم مؤمنين تستحقون النصر ثم أزيل عنكم هذا الشرف بعد ما كفرتم، و هي أرض فلسطين و قد حصل ذلك اليوم. أما القول هنا بأن وعد الآخرة يقصد به القيامة، فإنه مردود من وجهين، الأول من سياق النص الذي يشير إلى السكنى في الأرض أي أرض فلسطين، و الثاني أن جميع الناس سيحشرون لفيفا في أرض المحشر يوم القيامة فلا داعي للتخصيص، و اللّه أعلم. ¶ 5- من سياق الآيات نجد أنها تتعلق بطرفين لا ثالث لهما، الأول بنو إسرائيل و الثاني القوم الذين سبوهم أول مرة و خربوا ديارهم و معابدهم، و هم على رأي الغالبية الساحقة من المفسرين من جميع المدارس أهل بابل.. ¶ يحتج البعض بقولهم أن نبوخذ نصر البابلي كان موحدا على أساس أن الخطاب القرآني في الإسراء (الآية: 5) فَإِذا جاءَ وَعْدُ أُولاهُما بَعَثْنا عَلَيْكُمْ عِباداً لَنا أُولِي بَأْسٍ شَدِيدٍ فَجاسُوا خِلالَ الدِّيارِ وَ كانَ وَعْداً مَفْعُولًا (5) تدل على عطف العملية بشخوصها و أحداثها على الذات الإلهية، و هذا خطأ فادح.. الرد على هؤلاء من كتاب اللّه تعالى في الآية 114 من سورة البقرة، إذ يقول اللّه تعالى وَ مَنْ أَظْلَمُ مِمَّنْ مَنَعَ مَساجِدَ اللَّهِ أَنْ يُذْكَرَ فِيهَا اسْمُهُ وَ سَعى فِي خَرابِها أُولئِكَ ما كانَ لَهُمْ أَنْ يَدْخُلُوها إِلَّا خائِفِينَ لَهُمْ فِي الدُّنْيا خِزْيٌ وَ لَهُمْ فِي الْآخِرَةِ عَذابٌ عَظِيمٌ (114) .. جاء في أسباب نزول هذه الآية الكريمة أنها نزلت في بعض أهل الكتاب ممن والى بختنصر البابلي الكافر و أعانه على تخريب بيت المقدس و تحريقه، و قيل المراد بهم مشركوا قريش ممن منع رسول اللّه صلى اللّه عليه و سلم من دخول البيت الحرام. و قال العلماء: الصحيح أنها عامة في",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": "تحذير كل من يمنع ذكر اللّه في المساجد و سعى في خرابها على أساس أن المعنى لعموم النص لا لخصوص السبب، و تخريب المسجد قد يكون حقيقيا كما فعل بختنصر، و قد يكون مجازيا كمنع المشركين المسلمين حين صدوا رسول اللّه صلى اللّه عليه و سلم عن المسجد الحرام، أو كما يحصل اليوم من منع اليهود أهلنا في فلسطين من أداء مناسكهم و العبث و التخريب الذي فعلوه و يفعلوه ببيوت اللّه تعالى في فلسطين أو أية بقعة في الأرض، فتعطيل المساجد عن الصلاة و إظهار شعائر الإسلام فيها تخريب لها. «1» ¶ و الآن دعونا نتأمل الأحداث على النحو الذي يجعلنا نربط الأمور الآتية: ¶ 1) الآيات الأولى من سورة الإسراء حول الوعد الحق للقضاء على دولة اليهود. ¶ 2) تفسير سيدنا ابن عباس للآية و قوله إن القوم أهل البأس الشديد هم قوم من أهل العراق. هذا الأمر شهد له التاريخ و كل من عرف أهل العراق، و من أصدق من اللّه حديثا، و ها هو سيف اللّه المسلول سيدنا خالد بن الوليد يعطي أهل العراق هذا الشرف إبان فتوح العراق بقوله (ما قابلت قوما أشد بأسا عند اللقاء من أهل فارس) و يقصد أهل العراق لأنه كان يومئذ جزءا من الإمبراطورية الفارسية و كثير من الجند في الجيش الفارسي كانوا مجندين من قبائل العراق مكرهين عدا من كان منهم على الإسلام. ¶ 3) قصة اليهودية نقلا عن محاضرة الدكتور محمد أحمد الراشد التي ذكرت بأنهم يؤمنون بأن الفناء سيكون مصيرهم بعد ما تقوم دولتهم الثانية ب 76 سنة و هي مدة مدار مذنب هالي، و نظرية الأستاذ بسام جرار و التي ذكر تفاصيلها الأستاذ الفاضل في محاضرة مسجلة «2» ، و كذلك ما ذكره الأستاذ سفر الحوالي في بحثه عن (يوم الغضب) و ما يعتقدونه في توراتهم من أن نهاية دولتهم في",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "4) حديث رسول اللّه صلى اللّه عليه و سلم السابق حول حصار العراق، و المؤامرة المحاكة ضد العراق و تدميره و احتلاله و إبادة شعبه، و التي لو قدر أن يطلع العالم عن ¶ حقيقة و حجم المأساة التي تكبدها هذا البلد لشابت الرءوس من هول ما حصل له مما حدى بالكونغرس الأمريكي أن يرجئ فتح الملفات السرية لحرب الخليج الثانية إلى 150 عام بعدها بعد أن كانت الملفات السرية لحدث ما تفتح بعد 30- 50 عاما فقط. ¶ و لو لا فضل اللّه و رحمته لما بقى من أهل هذا البلد العريق من أحد، فقد أصبحت التجارب المسرطنة و الإشعاعية و الفتك الجرثومي و اليورانيوم المنضب في الطعام و الشراب و الملبس الذي يصدر إليه، فضلا عن تلوث أجوائه بكل أنواع الملوثات، بل و حتى زراعته و أنهاره لم تسلم من ذلك. ¶ 5) أن النفط سينفذ خلال مدة أقصاها 100 عام، و عدم وجود بديل ناجح و عملي آخر غيره للطاقة، و ما يعكسه ذلك على كل معدات التقنية و الأدوات الحديثة و التي تعتمد على الطاقة بما في ذلك الأسلحة. ¶ 6) محاضرة الدكتور أحمد الكبيسي حول مدة الحضانة الإلهية لأي شعب لكي يتطهر مما علق به من السيئات لا تقل عن 40 عاما مستندة بذلك على قصة التوهان لبني إسرائيل بعد عبادتهم العجل حتى يصل ذلك الشعب إلى ما أراده اللّه له من الطهر و الصلاح. ¶ 7) مقارنة الفترة التي سبقت بعثة المصطفى صلى اللّه عليه و سلم و ما كانت أحوال العرب في الجزيرة العربية و حروبهم و أحوال الأقوام من حولهم و كيف أن اللّه تعالى هيئ كل الأحداث لتصب في النهاية في مصب نصرة الدين. ¶ 8) حدوث أغلب علامات الساعة الصغرى و كما بينا في هذا الكتاب. ¶ 9) بدء ظهور ما يدل على قرب العلامات الكبرى و من أهمها كثرة الظلم في العالم خصوصا لأمة الإسلام، و كذلك العلو الثاني لبني إسرائيل كما بينا. ¶ 10) أن دولة إسرائيل تقوم الآن بزراعة بساتين كثيرة من أشجار الغرقد و هي شجرة اليهود المقدسة فضلا عن تجمعهم في مكان واحد من كل أرجاء الدنيا و كذلك ظلمهم و فسادهم و إفسادهم و قتلهم للمسلمين و التنكيل بهم و الذي فاق كل حدود الوصف خصوصا بعد انتفاضة الأهل المباركة في أرض الرباط.. و هم كما وصفهم",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "المصطفى صلى اللّه عليه و سلم في الأحاديث التي يرويها أهل السنن.. ففي صحيح مسلم (الإمارة- 3544) ، عن ثوبان قال: قال رسول اللّه صلى اللّه عليه و سلم (لا تزال طائفة من أمّتي ظاهرين على الحقّ لا يضرّهم من خذلهم حتّى يأتي أمر اللّه و هم كذلك) .. و في حديث مماثل أخرجه الإمام الترمذي في الفتن برقم (2155) عن ثوبان قال: قال رسول اللّه صلى اللّه عليه و سلم (إنّما أخاف على أمّتي الأئمة المضلّين) ، قال و قال رسول اللّه صلى اللّه عليه و سلم (لا تزال طائفة من أمّتي على الحقّ ظاهرين لا يضرّهم من يخذلهم حتّى يأتي أمر اللّه) قال أبو عيسى هذا حديث حسن صحيح. و في مسند الإمام أحمد/ باقي مسند الأنصار- رقم (21286) ، عن أبي أمامة قال: قال رسول اللّه صلى اللّه عليه و سلم قال (لا تزال طائفة من أمّتي على الحقّ ظاهرين لعدوّهم قاهرين لا يضرّهم من خالفهم إلّا ما أصابهم من لأواء حتّى يأتيهم أمر اللّه و هم كذلك) ، قالوا يا رسول اللّه و أين هم قال (ببيت المقدس و أكناف بيت المقدس) . ¶ لو ربطنا ما سبق من نقاط و جمعناها مع بعض لعلمنا بعد كل ما ذكر أن حديث رسول اللّه صلى اللّه عليه و سلم ((لا تقوم الساعة حتى يقاتل المسلمون اليهود فتكونون شرق الأردن و يكونون غربه و يقاتلهم الشجر و الحجر إلا شجرة الغرقد ... )) و الذي ذكرناه سابقا قد اقترب موعد تحقيقه بإذن اللّه تعالى و لكن علينا قبله أن نعود إلى ديننا و نطبق شرع اللّه لنحظى بنصر اللّه و تحقيق وعده الناجز إن شاء اللّه تعالى. ¶ لذلك و رغم كل ما تعانيه الأمة من تصدع و تشتت و طمس للهوية و ضياع للفكر و الانتماء إلا أنني على يقين من النصر القريب و لعله أقرب مما نتصور لأن تسارع الأحداث بشكل مذهل كتسارع البكرة عند نهاية الخيط، و لنا في رسول اللّه صلى اللّه عليه و سلم و آله و أصحابه المجاهدين الأسوة الحسنة و كلنا يعرف كيف وعد رسول اللّه صلى اللّه عليه و سلم المسلمين بفتح البلدان و انتشار الدين و في أي وقت، وقت بلغت فيه القلوب الحناجر عند ما كان المسلمون محاصرون في الخندق. لعل البعض سيقول أين نحن من هؤلاء الأماجد فأقول نعم علينا العودة إلى اللّه لنكون مثلهم و يتحقق فينا الوعد الحق كما كان لسلفنا الصالح و نعز الدين كما أعزوه و ننتصر به كما كان لهم، و للّه الأمر من قبل و من بعد و لا حول و لا قوة إلا باللّه العلي العظيم.",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "الفصل الثالث سنة اللّه في الأرض ¶ «1» كما سبق و أن أشرنا إلى قصة سورة الروم «2» تبين السبق القرآني في موضوع معركة حدثت بين الفرقتين، و هو قوله تعالى في سورة الروم الم (1) غُلِبَتِ الرُّومُ (2) فِي أَدْنَى الْأَرْضِ وَ هُمْ مِنْ بَعْدِ غَلَبِهِمْ سَيَغْلِبُونَ (3) فِي بِضْعِ سِنِينَ لِلَّهِ الْأَمْرُ مِنْ قَبْلُ وَ مِنْ بَعْدُ وَ يَوْمَئِذٍ يَفْرَحُ الْمُؤْمِنُونَ (4) . لكن السنة النبوية ممثلة بالحديث الشريف فصلت ما كان و سيكون من أمرهم. فالروم لا يقتصر معناهم على رومان العصر القديم بل سيمتد تأثيرهم في الأرض و سيكونون مناطحين للمسلمين حتى قيام الساعة، و أما الفرس فسينحسر تأثيرهم و يدخلون الإسلام و يصبحون في صفه. و أما كلمة العجم فهي الأخرى لا تقتصر على الفرس كما يعتقد خطأ عند العامة بل يتعداه لكل ما هو غير عربي، و كما بينا في تعليقنا على معنى العجم في حديث المصطفى صلى اللّه عليه و سلم حول حصار العراق و الشام. ¶ و لو تدبرنا الآية الكريمة نجد أنها تنتهي بقوله جل و علا لِلَّهِ الْأَمْرُ مِنْ قَبْلُ وَ مِنْ بَعْدُ ... ، أي أن تقلب أحوال الأمم عند اللّه تعالى، و ليس كما يقيسه البشر قبل وقوع الحدث أو وقته أو خلاله أو بعده. الأمر الذي يؤكد ما سبق و أن أشرناه في كلامنا في فصل الاستثناء العام و الخاص. ¶ لقد سنّ اللّه تعالى للبشرية سننا و نواميس و قوانين، منها أن قيادة الحضارة و المجتمعات البشرية تكون لأمة أو جماعة تملك من مقومات تشكل القيادة الحضارية كالمقومات المادية أو الروحية أو الاثنين معا و كما ذكرنا في البداية. فتشكل تلك الأمة حضارة لتفعل و تسن القوانين التي تكون شخصيتها فإن كانت توافق أوامر اللّه ¶ تعالى في ¶ __________ ¶ (1) لتفاصيل أكثر حول هذا الموضوع أحيل أخي القارئ الكريم لكتابنا (القوانين القرآنية للحضارات) ، و كذلك كتاب الأستاذ الفاضل الدكتور سفر الحوالي (يوم الغضب، هل بدأ بانتفاضة رجب) . ¶ (2) تجد في الكتاب الأول من سلسلتنا (ومضات إعجازية من القرآن و السنة النبوية) ، كتاب التاريخ و الآثار، ما يفصل لك قصة هذه السورة.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "العدالة فإنها ستستمر كما كان من أمر حضارتنا الإسلامية التي دامت لأطول فترة حضارية كونتها أمة في التاريخ، و كان ذلك طوال 1300 عام عدا بعض سنوات النزول و التي يتبعها صعود و كما أسلفنا، مصداقا لقوله تعالى: قالُوا أُوذِينا مِنْ قَبْلِ أَنْ تَأْتِيَنا وَ مِنْ بَعْدِ ما جِئْتَنا قالَ عَسى رَبُّكُمْ أَنْ يُهْلِكَ عَدُوَّكُمْ وَ يَسْتَخْلِفَكُمْ فِي الْأَرْضِ فَيَنْظُرَ كَيْفَ تَعْمَلُونَ (129) ، (الأعراف: 129) .. وَ نُرِيدُ أَنْ نَمُنَّ عَلَى الَّذِينَ اسْتُضْعِفُوا فِي الْأَرْضِ وَ نَجْعَلَهُمْ أَئِمَّةً وَ نَجْعَلَهُمُ الْوارِثِينَ (5) ، (القصص: 5) . أما لو أدارت ظهرها لعدالة اللّه في خلقه فإنها تستحق العقوبات التي تنزل بها بالأشكال التي بيناها. ¶ أما بقية الأمم الكبيرة في فترة البعثة الشريفة فقد قرر الإسلام زوال إحداها و بقاء الأخرى في صراع مع المسلمين حتى قيام الساعة. و الرسول صلى اللّه عليه و سلم وجه لذلك حين قرر في أحاديث عديدة إن بلاد الشام ((رباط)) المجاهدين، و أن أهل الشام في جهاد دائم إلى قيام الساعة. و هذا التوجيه النبوي يمكن ربطه بتوجيه نبوي آخر هو قوله صلى اللّه عليه و سلم: ¶ ((فارس نطحة أو نطحتان ثم لا فارس بعد هذا و الروم ذات القرون، كلما هلك قرن خلفه قرن أهل صبر، و أهله أهل لآخر الدهر. هم أصحابكم ما دام في العيش خير)) «1» .. و في حديث آخر رواه موسى بن علي عن أبيه قال: ((قال المستورد القرشي عند عمرو بن العاص: سمعت رسول اللّه صلى اللّه عليه و سلم يقول: (تقوم السّاعة و الرّوم أكثر النّاس فقال له عمرو أبصر ما تقول قال أقول ما سمعت من رسول اللّه صلى اللّه عليه و سلم قال لئن قلت ذلك إنّ فيهم لخصالا أربعا إنّهم لأحلم النّاس عند فتنة و أسرعهم إفاقة بعد مصيبة و أوشكهم كرّة بعد فرّة و خيرهم لمسكين و يتيم و ضعيف و خامسة حسنة جميلة و أمنعهم من ظلم الملوك)) «2» . و الناظر في هذا التوجيه النبوي يلاحظ أمرين: الأول، قوة الارتباط بين موقع بلاد الشام كرباط دائم للمجاهدين إلى يوم القيامة، و بين استمرار المواجهة مع ¶ __________ ¶ (1) كنز العمال، ج 12، ص 303، حديث رقم 35127، و مصنف ابن أبي شيبة، ج 4، ص 306، و مسند الحارث، ج 3، ص 713. ¶ (2) صحيح مسلم، ج 18، باب الفتن (القاهرة: المطبعة المصرية و مكتبتها، بلا تاريخ) ، ص 22. ¶ مسلم، ج 4، ص 2222، مسند أحمد، ج 4، ص 230، معجم الأوسط- الطبراني، ج 8، ص 391. ¶ معجم الكبير- الطبراني، ج 20، ص 310.",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "الغرب الذي يشير إليه الحديث بلفظ الروم. فالغرب هو التحدي الأكبر لدار الإسلام، و هو تحد عنيد مستمر كلما هلك جيل من الغرب خلفه جيل آخر ذوي صبر على متطلبات المواجهة و تكاليفها. و الأمثلة لهذا العناد و الصبر الغربيين أمام المد الإسلامي كثيرة و متنوعة. و لقد تمثلت مظاهرها في الأندلس و صقلية و شرق أوربا، و في الكرات و الهجمات المتوالية على دار الإسلام عبر ثغور بلاد الشام و مصر و المغرب العربي، و في معابر البحر الأحمر و المحيط الهندي. ¶ أما الخطر الشرقي الذي كانت تمثله فارس فقد انهار بعد نطحة أو نطحتين: ¶ مواجهة في القادسية و أخرى في نهاوند ثم لا فارس بعد و إنما تحولت إلى منعطف جديد استمر إلى أيامنا الحاضرة. و الشعوب التي تلي فارس من الصين و منغوليا و غيرها لم تكن خطرا حقيقيا. و الهجمات التي قامت بها جماعات المغول على العالم الإسلامي إنما كانت هجمات بدائية جذبتها روائح الخلافة الميتة و المجتمع الإسلامي الميت فقاموا بدور دابة الأرض التي أكلت منسأة سليمان المتوفي و أسقطت جثته على الأرض. أي أن هذه الدول الشرقية دخلت في الإسلام و تحولت من رقم ضده إلى رقم يقف إلى جانبه ... ¶ و لكن السؤال الأهم الذي يشمل جميع الأرقام- الدول- عربيها و عجميها و المحسوبة في صف الإسلام الواحد كيف يمكن تحويلها إلى جهة اليمين لتصبح فعالة بدلا من بقاءها أصفار على اليسار لا قيمة لها. ¶ و ثمة أمر آخر يشير إليه التوجيه النبوي و هو إيجابية النظر في تحدي الغرب رغم عناده و استمراره. فهم ((لأصحابكم ما دام في العيش خير)) . و لعل العيش المقصود هنا أسلوب الحياة في المجتمع الإسلامي. فما دام هذا المجتمع يلتزم منهج اللّه في العيش و في توفير أسباب المنعة فسوف يقدر الغربيون الخير في هذا المنهج و يسعون لمصاحبة أهله. أما حين ينتكس هذا المنهج في حياة المسلمين فسوف ينظر الغرب إليهم نظرة استخفاف و يعاملونهم بما يستحقون. و هذا يعني إن حسم المواجهة مع الغرب يجب أن تقوم على ركني الخير في الإستراتيجية الإسلامية. الركن الأول إعداد ما يستطاع من قوة و من رباط الحاملات العسكرية حتى لا يستسهلوا مهاجمة دار الإسلام و الركن الثاني هو حسن عرض الإسلام بالفكر و التطبيق و هو ما يتفق مع مستوى التفكير الغربي. الذي يتمتع بكثير من الخصائص الإيجابية في هذا الميدان.. و سواء كانت الإشارة في القسم",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "الثاني من الحديث الثاني من الرسول صلى اللّه عليه و سلم أو من عمرو ابن العاص فإنها تشير إلى أمر ثالث و هو أن العقل الإسلامي هنا لا يبحث في الغرب عن السلبيات ¶ فحسب و إنما يرى الإيجابيات و يعترف لهم بها: فهم أحلم الناس في مواجهة المشكلات، و أسرعهم نهوضا بعد النكسات، و أوشكهم كرة بعد هزيمة، و خيرهم في توفير الضمان الاجتماعي للمساكين و الأيتام و الضعفاء. و يتوج هذه الصفات الأربعة صفة خامسة جميلة و هي تمسكهم بالحرية و الديمقراطية و مناعتهم ضد استبداد الملوك و الرؤساء. و هذا منهج في النظر إلى الغرب يفيد في أوقات الحرب و السلم سواء. فهو يوجه المسلمين في أوقات الحرب أن يبصروا جانب القوة فيمن يواجهونهم فيتقونه، و أن يبصروا في زمن السلم مزايا الآخرين فلا يغمطونهم حقوقهم و يكسبون مودتهم «1» . ¶ في وقتنا الراهن تمكنت الولايات المتحدة و التي تسمي نفسها روما الجديدة و تحمل في شعارها نفس النسر التي كانت روما تحمله، و تطلق على منتسبي حكومتها نفس الألقاب التي كانت تطلقها روما على كبار و أمراء دولتها و هو (السيناتور) ، بل و حتى مجلس الدولة الكبير (الكونغرس) يحمل من معاني تلك الحضارة الغابرة. نقول تمكنت هذه الدولة الحديثة من تشكيل تلك المقومات لصالحها، و لكنها غير قادرة على الحفاظ على تلك القيادة فتراها صعدت و وصلت للقمة و اليوم هي في طور النزول كما يحدد و يحذر الكثير من مفكريها و منظريها. ¶ فعند ما أرادت الولايات المتحدة الأمريكية في نهاية القرن التاسع عشر من بناء دولة قوية ليست لها مثيل في بقية الدول، و ذلك بعد انتهاء حرب الاستقلال من السيطرة البريطانية و بعدها الحروب الأهلية، بحثت في التاريخ البشري و درسته جيدا فوجدت أن تاريخ المسلمين و دولتهم العظيمة كانت المثل الذي يحتذى به لبناء دولتهم الحلم، فسنت القوانين التي لا ينفذ منها على غرار ما فعله المسلمون الذين لم يتركوا أمرا في الشريعة و الأحكام و المعاملات إلا و أثروا فيه إثراء عظيما، فوضعوا لكل شي ء قانون سواء أ كان ذلك الشي ء أمرا من أمور الدين أو الحياة أو علما من العلوم الوضعية تماما كما جاء ¶ __________ ¶ (1) هكذا ظهر جيل صلاح الدين و هكذا عادت القدس، د. ماجد عرسان الكيلاني، ص 307- 309، بتصرف.",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "به القرآن و السنة الذي وضع لكل شي ء قانون و لكل أمر تصرف. ¶ بل و إنهم لم يصلوا إلى ما وصلوا إليه إلا حين استقطبوا كل علماء الدنيا و من كافة الجنسيات ليبنوا بنائهم العلمي و دولتهم المتقدمة علميا، و هو بالضبط ما نسخوه من المسلمين حينما بنى الخليفة العباسي المأمون دار الحكمة ببغداد و استقطب أكثر من خمسمائة عالم من شتى بقاع الدولة الإسلامية و في كافة العلوم الطبيعية من فلك و كيمياء و هندسة و رياضية من رياضيات و حساب و جبر و عددية و طب و نبات و حيوان و غيرها، ثم حذا حذوه فيما بعد أمراء آخرون في الأندلس و القاهرة و استنبول. ¶ إلا أن الفرق الجوهري بين الحالتين أن حضارة الإسلام وازنت بين الكفتين المادية و الروحية، و لم تنتكس إلا عند ما تركت كفة الروح و الأخلاق تسقط. بينما أخذ هؤلاء القوم الكفة المادية فقط بناء على ما يحملوه من اعتقاد منحرف، و ضنوا أن رأسماليتهم و عولمتهم ستحميهم من قانون التأريخ و سنة اللّه في الأقوام الذين خلوا. ¶ لقد ضرب القرآن الكريم مثلا لأولي الألباب في آل فرعون و الذين من قبلهم الذين كفروا بآيات اللّه فأخذهم اللّه بذنوبهم، و ينطبق هذا المثل في واقعيته مع أهل حضارة الغرب في زماننا هذا. هؤلاء الذين أخذوا من حضارة الإسلام العظيمة كل شي ء متقن عظيم إلا الأخلاق و الشرف و القيم، أي أنهم استخدموا كفة الميزان المادية و أهملوا الكفة الأخرى، و هنا سيكون مقتلهم إن شاء اللّه تعالى و كما تنبأ الكثيرون من علماؤهم و فلا سفتهم، و هذه التنبؤات ليست بعيدة عن الصحة فهي سنة اللّه في عباده، حيث يقول اللّه تعالى في سورة (الأنفال) : ذلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّراً نِعْمَةً أَنْعَمَها عَلى قَوْمٍ حَتَّى يُغَيِّرُوا ما بِأَنْفُسِهِمْ وَ أَنَّ اللَّهَ سَمِيعٌ عَلِيمٌ (53) كَدَأْبِ آلِ فِرْعَوْنَ وَ الَّذِينَ مِنْ قَبْلِهِمْ كَذَّبُوا بِآياتِ رَبِّهِمْ فَأَهْلَكْناهُمْ بِذُنُوبِهِمْ وَ أَغْرَقْنا آلَ فِرْعَوْنَ وَ كُلٌّ كانُوا ظالِمِينَ (54) ، (الأنفال) . ¶ و هذه السنة إذا طبقت على أهل الحضارة الغربية الذين مكن اللّه لهم الأرض و سخر لهم قواها، و آتاهم من كل الثمرات و علمهم ما لم يكونوا يعلمون، و وسع لهم الأرزاق، فأكلوا من فوقهم و من تحت أرجلهم، و لكنهم خانوا أمانة القيادة و المسئولية، و طغوا في البلاد فأكثروا فيها الفساد فهم أهل لأن يعمل اللّه فيهم سنته فيغير ما بهم و يسحب القيادة منهم و ينقلها إلى غيرهم كما سحبت القيادة من القوة الثانية- الاتحاد السوفيتي- فجأة لأن الخراب كان في باطنها لا في ظاهرها و في معنوياتها قبل مادياتها.",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "و الغرب المنفرد الآن بالقوة و التأثير في الساحة العالمية ليس أحسن حالا من نظيره السوفيتي رغم ما يبدو للبسطاء من الناس من هالته الإعلامية الكبيرة، و ها هي بدايات الانهيار يبدو واضحة لكل ذي لب. على أن شراسة المقاومة و المكابرة و العناد الأجوف سيكون أطول و أكبر لعوامل عديدة. هذا الانهيار تراه موجودا في كتاباتهم هم لا نحن، و لكنها لا يسمح لها أن تنتشر مخافة انهيار المعنويات المنهارة أصلا. كبار كتابهم يعترف بأن حضارة الإسلام و فكره مستعصي عليهم رغم قرن كامل من السموم التي بثوها لنا، و الحروب التي أشعلوها علينا، و التدمير الذي أحدثوه في دولنا، و رغم كيانهم المسخ الذي زرعوه في جسدنا و ملئوه سما زعافا. فما كان منهم أخيرا إلا أن أعلنوها صراحة و بكل وقاحة و دون أغطية أن الإسلام هو ال (مطلوب حيا أو ميتا Most Wanted) ، و هجموا و ضربوا و دمروا هنا و هناك و ما زالوا و سيستمرون هكذا حتى يأذن اللّه بنصر دينه و عزة أمته، و ما ذلك على الظالمين ببعيد. ¶ فاعلموا أيها الأخوة أن أمريكا مهددة بفناء عظيم باعتراف كبار المفكرين و المحللين و المؤرخين و علماء الاجتماع و كذلك علماء الفلك و الجيولوجيا، و ذلك من أوجه عدة: ¶ 1. أن كويكبا أو جزء من كويكب أو نيزكا عملاقا سيضرب الأرض يأتي من مجموعتنا الشمسية، و هو بحجم أكبر من ذاك الذي ضرب المريخ عام 1998 م و أحدث فيه أضرار هائلة، و يطلق على هذا النيزك العملاق عند أهل الفلك ب- نيزك 1997-، و حجمه الهائل هذا سيمكنه من إحداث انفجار يعدل مئات المرات أقوى من أقوى انفجار ¶ نووي تمكن منه البشر. و قد تم إجراء حسابات على مكان و دقة الضربة المتوقعة فجاءت قسم منها أن النيزك سيمر بجانب الأرض و على مسافة قريبة جدا، مما سيؤدي إلى ارتفاع أمواج البحار و المحيطات لتغطي القارات و منها قارتي الأمريكيتين.. و جاءت حسابات أخرى لتؤكد أنه سيضرب الأرض مباشرة، و أغلب الحسابات لمكان الارتطام هو قارة أمريكا الشمالية و قسم من الجنوبية، و ذلك في الأعوام بين 2019- 2028 م، حتى أنهم يفكرون منذ الآن أن يضربوه بصاروخ نووي أو نيوتروني لتفجيره جوا قبل أن يصل الأرض، و لكن كثير من العلماء يحذرون من أن ضربه بهذا السلاح قد تكون ضرره أكثر من نفعه لصعوبة السيطرة على مسار النيزك و لحسابات علمية أخرى، و اللّه أعلم. ¶ 2. أن خط الجرف القاري للساحل الغربي من الولايات المتحدة ذي الخاصية الانزلاقية بين صفيحتي القارة الأمريكية و الصفيحة الباسيفيكية، و الذي تقع عليه",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "48",
            "nass": "كبريات المدن الأمريكية (لوس أنجلوس، سان فرانسيسكو، سان دييغو و غيرها) و هو ما موضح في الأشكال أدناه- لاحظ الخط الذي يمر حول هذه المدن- سيحصل فيه انزلاق يؤدي إلى زلزال عظيم يفصل هذه المنطقة عن بقية صفيحة أمريكا الشمالية و يسكنها قاع المحيط. و هذا الزلزال متوقع بين عشية و ضحاها كما يقول علماء الأرصاد الجيولوجية و الزلزالية، و اللّه أعلم. ¶ المكان المتوقع سقوط الكويكب عليه هو الولايات المتحدة الأمريكية و سبحان ربك القائل: أَ أَمِنْتُمْ مَنْ فِي السَّماءِ أَنْ يَخْسِفَ بِكُمُ الْأَرْضَ فَإِذا هِيَ تَمُورُ (16) أَمْ أَمِنْتُمْ مَنْ فِي السَّماءِ أَنْ يُرْسِلَ عَلَيْكُمْ حاصِباً فَسَتَعْلَمُونَ كَيْفَ نَذِيرِ (17) (الملك) . ¶ و صدق رسوله صلى اللّه عليه و سلم الذي قال في الحديث القدسي نقلا عن ربه (افعل ما شئت كما تدين تدان) ، و عقوبة ربك من صنف ما ظلموا به الأمم من ضرب بقنابل مرعبة مدمرة «1» . ¶ __________ ¶ (1) لتفاصيل أكثر حول هذا الموضوع أحيل أخي القارئ الكريم لكتابنا (القوانين القرآنية",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "الجرف القاري للساحل الغربي للولايات المتحدة الأمريكية المتوقع انفصاله و غرقه في المحيط إثر الانزلاق الهائل الذي سيحصل في الصفيحتين التكتونيتين لغرب أمريكا و المحيط الهادئ (لاحظ الخط في الرسم الثاني) ¶ __________ ¶ للحضارات) ، و كذلك كتاب الأستاذ الفاضل الدكتور سفر الحوالي (يوم الغضب، هل بدأ بانتفاضة رجب) .",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "3. كما و أن كبار منظريهم و فلاسفتهم يحذرون من التمادي بهذا التحلل الخلقي الذي أصاب مجتمعهم و ما سيؤدي إلى خراب اجتماعي و اقتصادي، و ما مظاهر رفض العولمة الأمريكية، و المقت العالمي للهيمنة الأمريكية، و إفلاس كبار الشركات الأمريكية، و تراجع مستوى الصرف بالدولار بالمقارنة مع بقية العملات الأخرى إلا دليل على ما يقول هؤلاء المنظرين و هو ما نشاركهم به.. كل ذلك أدى إلى تعاظم الهوس الأمريكي لاحتلال منابع النفط و السيطرة على مصادر الثروات العالمية لضمان مستقبلهم المنهار. ¶ فهذا بول كينيدي واحد من كبار مؤرخيهم يذكر في كتابه (نشوء و تطور الامبراطوريات) بعد استعراضه لامبراطوريات التاريخ أن الولايات المتحدة أمامها 50 عاما كحد أقصى للبقاء في القمة. ¶ 4. إن أمريكا قد بلغت ذروة تقدمها المدني و تفوقها الحضاري على غيرها من الحضارات الجاهلية. و أنها اليوم تواجه صعود العوامل الحضارية الإسلامية في جولتها الجديدة غافلة عن أنها تختلف اختلافا جذريا عن مواجهتها مع الآخرين، و ستعود و حقائق النفس الإنسانية إلى العمل و تتكفل بتبديد الكبرياء و الغطرسة الأمريكية. ذلك لأن ابن آدم يبقى محكوما إلى بشريته، فيعطش عند وصول القمة، و تأخذه النشوة و تتملكه أحاسيس العجب فيفقد الاتزان، و هذه سنة اللّه في خلقه، و من يقرأ التاريخ تتجسد أمامه هذه الحقيقة و هذا القانون بشكل جلي. و النخبة السياسية الأمريكية اليوم مرشحة جدا لأن تستولي عليها هذه السكرة الفطرية الملتصقة بكل مستنصر متفوق، و عن قريب سيكون القرار الأمريكي الخاطئ المتهور الذي يتسبب في نزول منحنى الخط البياني لهذه الحضارة التي سادت في هذا العصر، ثم يواصل النزول بفعل معارضة الأحرار في كل العالم، و تلك هي القصة القديمة الجديدة لصراع الحق مع الباطل و العدل مع الظلم و الحرية مع الاستبداد، و لا يؤذن لجنرال يعيش في البنتاغون أن يعدو قدره «1» . ¶ قد يقول البعض إن هذا من باب الأماني، و أن الولايات المتحدة لا يمكن لها أن ¶ __________ ¶ (1) هذا الكلام الرائع في هذه النقطة تحديدا للأستاذ الفاضل و المفكر و المحلل الإسلامي الكبير الأستاذ محمد أحمد الراشد، في لقاء معه أجرته جريدة البصائر العراقية، العدد 11، الثلاثاء 18/ شعبان/ 1424 ه- 14/ تشرين أول/ 2003 م، الصفحة الأخيرة.",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "تنحسر بسهولة عن مسار الأحداث، فنقول و باللّه التوفيق: إن الإلمام و الفهم الصحيحين لمسيرة الأمم و تاريخ الحضارات البشرية يعتبران من أعظم الأسلحة اللازمة ¶ لاستنباط الدروس و العبر و العظات التي تمكن البشر من تصحيح مسارهم الحضاري إن أرادوا و صدقوا بذلك، و لكن مشكلة البشر أنهم لا يتعظون من دروس من سبقهم. اسمع لتحذيرات اللّه تعالى المتكررة في كتابه العزيز و الموجهة لكل الناس و على مر العصور: ¶ أَ فَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كانَ عاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ، (يوسف: من الآية 109) .. أَ وَ لَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كانَ عاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ كانُوا أَشَدَّ مِنْهُمْ قُوَّةً وَ أَثارُوا الْأَرْضَ وَ عَمَرُوها أَكْثَرَ مِمَّا عَمَرُوها وَ جاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّناتِ فَما كانَ اللَّهُ لِيَظْلِمَهُمْ وَ لكِنْ كانُوا أَنْفُسَهُمْ يَظْلِمُونَ (9) ، (الروم: 9) .. أَ وَ لَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كانَ عاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ وَ كانُوا أَشَدَّ مِنْهُمْ قُوَّةً وَ ما كانَ اللَّهُ لِيُعْجِزَهُ مِنْ شَيْ ءٍ فِي السَّماواتِ وَ لا فِي الْأَرْضِ إِنَّهُ كانَ عَلِيماً قَدِيراً (44) ، (فاطر: ¶ 44) .. أَ وَ لَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كانَ عاقِبَةُ الَّذِينَ كانُوا مِنْ قَبْلِهِمْ كانُوا هُمْ أَشَدَّ مِنْهُمْ قُوَّةً وَ آثاراً فِي الْأَرْضِ فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ وَ ما كانَ لَهُمْ مِنَ اللَّهِ مِنْ واقٍ (21) ، (غافر: 21) .. أَ فَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كانَ عاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ كانُوا أَكْثَرَ مِنْهُمْ وَ أَشَدَّ قُوَّةً وَ آثاراً فِي الْأَرْضِ فَما أَغْنى عَنْهُمْ ما كانُوا يَكْسِبُونَ (82) ، (غافر: 82) .. أَ فَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كانَ عاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ دَمَّرَ اللَّهُ عَلَيْهِمْ وَ لِلْكافِرِينَ أَمْثالُها (10) ، (محمد: 10) . ¶ و من التاريخ نستشهد بحضارة كان لها الأثر المشابه للولايات المتحدة اليوم من حيث ما وصلت إليه من بذخ و ترف و فساد و بطر، فلقد كان الفلاسفة الإغريق و منهم أفلاطون و أرسطو يتحدثون عن حضارة عظيمة وصلت بتقدمها إلى أنها أصبحت مضربا للأمثال حتى من قبل أناس هم أصلا من حضارات راقية في زمنهم و هم الإغريق. هذه الحضارة أطلق عليها اسم قارة أطلانطا أو حضارة أطلانطا أو الجزيرة المفقودة أطلانطا. ¶ كانت هذه الحضارة من التقدم و الرقي و العمران و البذخ و الإبهار ما صيغت و ألفت عنه الحكايات و القصص في شتى الكتابات و الكتب لحضارات العالم القديم. و قد ذكر الإغريق",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "أنها امتد تأثيرها على كل حوض المتوسط، و كان لها تجارتها و علومها و فنونها، ثم اختفت و فقدت لذلك سميت أيضا بالحضارة المفقودة. ¶ و حيث إن تلك الأوصاف و المواصفات لم يستطع الباحثون و المكتشفون من العثور على آثار تؤيدها فقد ساد الاعتقاد أنها كانت من ضروب الخيال و السرد القصصي، حتى جاء الاكتشاف المذهل لها مؤخرا في بحر إيجة و ما حوله فشكل صدمة آثارية مدوية. لقد تم العثور و بالمصادفة المحضة على رسوم غاية في الدقة و الروعة تمثل تدوينا رسميا لحياة القوم تماما كما وصفه الفلاسفة الإغريق، بذخ و ترف و رقص و نساء متزينات و تجارة عامرة و بناء فخم، جنات و عيون و قصور و مقام كريم و نعمة كانوا فيها فاكهين. ¶ و بعد فحص هذه الآثار وجدوا أنها كانت في نفس الفترة الزمنية التي تحدث عنها الإغريق في الألف الثاني قبل الميلاد. ¶ ذكر الإغريق أنه حوالي عام 1680 ق. م. حصل بركان عظيم استمرت حممه بالقذف لعدة أيام و علت سحابة سوداء غطت السماء فحجبت الشمس حتى لم يعد يعرف الليل من النهار، و حصل زلزال شديد في الفترة أدى إلى انشقاق الأرض. هذه الأحداث تم العثور على أوصاف شبيهة لها في كتابات فرعونية، و العجيب وجدت كتابات صينية أيضا ذكرت نفس مواصفات الأحداث المرعبة تلك تماما كالسحابة السوداء و تغطية الشمس و غير ذلك رغم بعد المسافة بين المكانين كما هو معلوم. ¶ الملاحظ أنه بعد هذه الفترة لم يعد هناك ذكر لحضارة أطلانطا في الكتابات القديمة.. و بعد تتبع المسألة تاريخيا و جيولوجيا و آثاريا وجد أن هذا العام فعلا قد حصل فيه حدث أدى إلى حصول حفرة كبيرة نتيجة البركان و الزلزال الهائلين تدفقت بسببها مياه المتوسط إليها لتغرق أراضي شاسعة ليصبح بحر إيجة الحالي بهذا الامتداد بعد أن كان لسانا بحريا صغيرا من المتوسط، و كان من نتيجته القضاء على جزيرة أو حضارة أطلانطا فأصبحت أثرا بعد عين، و لتسمى مفقودة بعد أن كانت حاضرة «1» . ¶ __________ ¶ (1) قدم هذه المعلومات الرائعة فريق بحثي علمي تتبع حضارة أطلانطا المفقودة ليعلن عن اكتشافها قبل أعوام قليلة، و تم عرض هذا الاكتشاف على الفضائيات العلمية و منها فضائية دبي الاقتصادية، أواخر عام 2003 م.",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "و لقد بينت صور الأقمار الصناعية مكان اطلانطس تلك الجزيرة المفقودة، قال أحد العلماء إنه ربما يكون قد اكتشف بقايا مدينة اطلانطس المفقودة. حيث كشفت صور الأقمار الصناعية التي تم التقاطها لجنوب اسبانيا عن أن الأرض هنا تطابق الوصف الذي كتبه أفلاطون في مدينته الفاضلة. و يعتقد دكتور راينر كويهن من جامعة اوبرتال الالمانية أن جزيرة اطلانطس تشير إلى جزء من الساحل في جنوب اسبانيا تعرض للدمار نتيجة للفيضانات بين عامي 800 و 500 قبل الميلاد. و تبين الصور للمنطقة الملحية المعروفة باسم ماريزما دو هينوخس بالقرب من مدينة كاديز بناءين مستطيلين في الطين و أجزاء من حلقات ربما كانت تحيط بهما في السابق. ¶ صور القمر الصناعي لما يعتقد أنه مدينة اطلانطيس و قال دكتور راينر: كتب أفلاطون عن جزيرة تحيط بها أبنية دائرية، بعضها من الطين و البعض الآخر من الماء. و ما تظهره الصور هو نفس ما وصفه أفلاطون. و يعتقد دكتور راينر أن الأبنية المستطيلة ربما تكون بقايا المعبد الفضي المخصص لإله البحر بوسيدون و المعبد الذهبي المخصص لبوسيدون و كيليتو كما جاء في كتاب افلاطون. يقول دكتور راينر إن هناك تفسيرين لكبر حجم الجزيرة و الحلقات المحيطة بها عما جاء في كتاب أفلاطون. ¶ الاحتمال الأول هو تقليل افلاطون لحجم اطلانطس و الثاني هو أن وحدة القياس التي كانت مستخدمة زمن أفلاطون كان أكبر 20% من المقاييس الحالية. و إذا كان الاحتمال الثاني هو الصحيح. فإن أحد المستطيلين الموجودين في الجزيرة يطابق تمام المقاييس التي ذكرها",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "أفلاطون لمعبد بوسيدون. و كان أول من انتبه لهذه الصور هو فيرنر فيكبولت، و هو يعمل كمحاضر و أحد المهتمين بأطلانطس، و قام بدراسة صور لكل البحر المتوسط بحثا عن أي علامة على المدينة التي وصفها أفلاطون. و قال فيكبولت: هذا هو المكان الوحيد الذي ينطبق عليه وصف أفلاطون. و أضاف فيكبولت أنه ربما خلط الإغريق بين معنى كلمة مصرية تشير إلى الشاطئ و أخرى تعني الجزيرة خلال نقل قصة أطلانطس. ¶ و يقول طوني ولكنسون و هو خبير في الاستشعار عن بعد في جامعة ادنبره الاسكتلندية إن من الممكن أن يحدث خطأ في تفسير الصور الملتقطة باستخدام الأقمار الصناعية. و أضاف: نحن نستخدم التصوير بالأقمار الصناعية للتعريف على الآثار على الأرض ثم التأكد منها في الموقع نفسه. و من ثم نقوم بتفسير ما نراه. و نحن في حاجة إلى توقيت زمني مقرب، و إلا فإنك تتعامل مع تراكيب. لكن الصور مثيرة للاهتمام. و قد استحوذت أطلانطس على خيال الفلاسفة و المفكرين على مر الزمن. و يأتي أول ذكر لها في كتابات أفلاطون. و قام الكثيرون بالمغامرات من أجل البحث عن المدينة التي تتمتع بجمال طبيعي و ثروة كبيرة. و ربطت إحدى النظريات الحديثة بين أطلانطس و إحدى المناطق الواقعة في مضيق جبل طارق و غرقت في البحر منذ 11 ألف عام. و يقول دكتور راينر إن السهل الذي ذكره لقرطون ربما يكون السهل الممتد من الساحل الجنوبي لإسبانيا إلى الشمال حتى يصل إلى مدينة إشبيلية. أما الجبال العالية فربما تكون سييرا مورينا و سييرا نيفادا. و يضيف: ذكر أفلاطون أن اطلانطس كانت بالنحاس. يوجد نحاس في المناجم التي تقع في جبال سييرا مورينا. ¶ رسم مبني على وصف أفلاطون لأطلانطيس",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "و لاحظ دكتور راينر أن الحرب بين أطلانطس و الدول التي تقع غرب البحر المتوسط تتشابه مع الهجمات على مصر و قبرص و التي وقعت خلال القرن 12 قبل الميلاد من قبل و لذلك فهو يعتقد أن سكان أطلانطس و قراصنة البحر هم نفس الأشخاص. و يعني هذا أن المدينة كانت موجودة خلال العصر الحديدي أو العصر البرونزي. و يقول دكتور راينر إنه يأمل في أن يجذب انتباه علماء الآثار من أجل التنقيب في الموقع. و لكن هذا الأمر يواجه بعض الصعوبة حيث إنه يقع داخل منتزه دونا الطبيعي.. ¶ أو كما حصل لأهل مدينة بومباي جنوب إيطاليا و بركان فيزوف الذي ثار عليهم قبل حوالي 2000 عام، و بالتحديد عام 79 ق. م. و قد كانوا قوما مترفين مفسدين فعاقبهم اللّه تعالى بأن سلط عليهم بركانا مدمرا هو بركان فيزوفيوس أو فيزوف.. يقع جبل فيزوفيوس في خليج نابولي و كان و ما زال يطل على عدة مدن ساحلية، من هذه المدن القديمة مدينة هيروكليوم و مدينة بومباي التي كانت حاضرة الدولة الرومانية على شواطئ المتوسط المطلة على شمال إفريقيا. يقول العلماء إن هذا البركان يثور كل 2000 عام ثورانا مدمرا سمي بالثوران البليني نسبة لبلينيوس الرجل الذي وصف ما حصل من دمار هائل و سحب و أعمدة بركانية وصلت لحد 15 كلم في السماء، لكن هذه الوثائق لم تصدق من قبل من قرأها حتى جاء العلم الحديث ليثبتها بالرصد و التحليل الدقيقين. ¶ بدأ البركان بالثوران في 24 يوليو من عام 79 ق. م. بعد احتقان الماغما و الصخور النارية بضغوط هائلة طيلة 150 عاما خلت قبل ذلك التاريخ، فانفجر على عدة مراحل تجد عند تحليلك لها و كأن تلك المراحل لا حقت سكان المدينة و من حولهم أينما ذهبوا لتفنيهم عن بكرة أبيهم، و قد قذفت 10 مليون طن من الصخور الحامية بدرجات حرارة أضعاف الغليان و أكثر. البداية كانت في مرحلة العمود الصخري و سحب الدخان و الصخور الخفيفة و الثقيلة ذات الحرارة الهائلة التي قذفت للسماء و حملتها الريح باتجاه مدينة بومباي لتغطي سماء المدينة و تجعل نهارها ليلا و بدأ مطر الحجارة ينزل ليقتل الناس و من ثم على أسطح المنازل ليثقل كاهلها ثم تسقط على ساكنيها فتقتل أهل البيوت، أما من استطاع الخروج من المدينة باتجاه الشمال فسلط عليه جزء من عمود المقذوفات لينهار عليه بسرعة 100 كلم بالساعة ليحطم الناس الذين وصلوا ساحل نابولي و مدينة هيروكليوم فيجعلهم فحما متحجرين و لتغلي الأدمغة و تتبخر السوائل من الأجسام الطرية في خلال ثوان. ¶ أما مدينة بومباي فجاءتها المحلة الثانية و هي مرحلة انهيار الجزء الوسطي من",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "العمود المقذوف ليسرع باتجاهها و لكنه يتوقف بشكل عجيب و فجائي قبل الوصول لها، و لكن يسلط عليها سموم غازات ثاني أوكسيد الكربون و حامض الكبريتيك ليسمم الناس و يقتلهم خنقا ثم تأتي الضربة القاضية و هي المرحلة الثالثة الأعنف من المأساة، إذ انهار المتبقي من العمود و حصل هجوم كاسح من الإعصار الحجري الحار و السريع و هو ما عرف في العلم الحديث بالانهيار البركاني فزحف على المدينة و على كل خليج نابولي ليجعلها أثرا بعد عين و يمسحها من الوجود فحنطت الجثث التي تبخرت مباشرة بفعل الكاربون الذي حرقها، فبقيت جثث الناس و الحيوانات منهم من كان يصرخ و منهم من يفعل الفاحشة و منهم من كان يهم لجمع نقوده التي وجدت بجانب هيكله العظمي و منهم من تعلق بأمه من الأطفال و غير ذلك من الصور المرعبة، و كأن المدينة أحيطت بجدار حجري زمني ليحفظها مدمرة كما هي لتكتشف بعد 1500 عام لتبقى شاهدة على عذاب ربك لقوم مسرفين كي يراهم من يأتي بعدهم ليتعظ و يتدبر. ¶ كما يمكننا أن نستشهد بما حصل قبل 65 مليون عام لنفس المنطقة التي يتوقع العلماء سقوط النيزك فيها ألا و هي الأمريكيتان عند ما سقط نيزك تشيكسكولوب على شبه جزيرة يوكاتان فأحال القارتين الأمريكيتين إلى رماد و أنهى كل أشكال الحياة فيها، و كما فصلنا في كتاب الفلك من هذه السلسلة، و ما ذلك على اللّه ببعيد. ¶ إن هذه الاستشهادات توضح بما لا يقبل مجالا للشك بأن أمر الحضارات البشرية لا يدوم على حال واحد، و أن البذخ و الترف و البطر و التكبر مآلها جميعا للزوال بأمر اللّه تعالى إما بفعل بشري أو بفعل طبيعي أو بفعل مادي، فهل من معتبر؟! .. ¶ و لعمري أن كل ما يحصل في الأرض و على كافة الأصعدة لهو تحقيق لوعد اللّه و قرب الساعة فكل علاماتها الصغرى قد تحققت و ها نحن على أعتاب علاماتها الكبرى فكل ما أمامنا من مظاهر و فساد و اقتتال و انكباب على الدنيا و الهوى و الشهوات و ترك الدين و تحلل المجتمعات و كثرة الزلازل و البراكين و الحروب و انفلات الشباب و ¶ النساء بدون واعز خلقي بهذا الشكل المخجل و تحول الحق إلى باطل و الباطل حقا لهو بالضبط ما وصف في ظاهرة (الأعور الدجال) الذي استعاذ منه كل الأنبياء و خاتمهم صلى اللّه عليه و سلم عدا أن شخص الدجال لم يظهر بعد، و لعل ذلك هو بداية ظهوره لتتبعه بقية العلامات الكبرى الأخرى، و اللّه أعلم.",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "الفصل الرابع علامات انتهاء الكون و السبق القرآني ¶ اتفق العلماء على أن انقلاب نظام الكون حقيقة علمية، و أن جميع الحسابات و المراقبات الدقيقة لما يجري على سطح الأرض و جوفها أو في الكون القريب أو السحيق تدل بما لا يقبل الشك على حتمية نهاية العالم. ¶ صحيح أن الأرض اليوم قد بلغت كمال نموها و قرارها بحيث لا نخشى معه انقلابات عامة كالتي حصلت في العصور الجيولوجية المتقدمة لأسباب عدة منها: ¶ 1. أن البرودة التي حصلت على سطح الأرض و لا سيما في القطبين كافية لإطفاء ما يخرج من حرارة الأرض الداخلية التي توجب الدمار العام. ¶ 2. كون مساحة البحار أكثر من مساحة البر، و الماء طبعه البرودة. ¶ 3. سمك قشرتها المحيطة بالمركز الناري التي تزداد يوما بعد يوم بالأسباب التي كونتها حين انفصلت و استقلت عن الكتلة الذرية الداخلية، و أسباب أخرى تتعلق بسقوط النيازك و الأحجار السماوية بالآلاف يوميا. ¶ إلا أن ذلك لا يمنع من حصول كثير من الأحداث الكارثية كالخسف و انجراف التربة و الزلازل و البراكين و الأعاصير و الفيضانات و سقوط النيازك هنا و هناك، و الملاحظ أن هذه الأحداث قد ازدادت بشكل مضطرد في القرنين الأخيرين لأسباب عدة منها التدخل البشري في قوانين حفظ البيئة و تطور أجهزة الرصد و أسباب أخرى، فقد أشارت الأرصاد الزلزالية و الفلكية أن هذه الكوارث أصبحت أعنف و أشد و أكثر حصولا في ال 30 سنة المنصرمة عن ما سبقها. و من أمثلة تلك الكوارث ما حصل من زلازل مرعبة كما هو الحال في زلزال اليابان سنة 1923 م الذي أهلك نصف مليون من البشر، و كذلك زلازل أمريكا عام 1939 م و أذربيجان بتركيا في نفس العام حيث خسفت قرى بأكملها و هلك بسببها زهاء 10000 من البشر، ثم هناك زلازل إيران و الجزائر و اليمن و المكسيك و الصين و الهند، و لن ننسى زلزال تركيا عام 1999 م و غير ذلك من الزلازل التي نسمع عنها و نشاهدها يوميا من على شاشات التلفاز. و هنا نتذكر حديث رسول اللّه صلى اللّه عليه و سلم الذي ذكر أن من علامات القيامة خسوف مشرقية",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "و أخرى مغربية و أخرى في جزيرة العرب، و اللّه أعلم «1» . ¶ أما الأعاصير و الفيضانات فحدث و لا حرج، فمن أعاصير شرق آسيا إلى أعاصير الأمريكيتين و شمال أوربا التي تكلف بلدانها مليارات الدولارات. ثم هناك البراكين و خسف الأرض و انجراف التربة. كذلك لا ننسى النيازك التي تسقط بالآلاف على الأرض، و من أهمها الذي سقط على روسيا في بداية القرن العشرين الميلادي و هو نيزك تونجوسكا الذي عادلت قوة ضربه للأرض عدة قنابل نووية من قياس هوروشيما و ناكازاكي، و ذلك الذي ضرب أريزونا بالولايات المتحدة فأحدث فتحة قطرها 70 كلم. ¶ كل تلك الأحداث تبين بما لا يدع مجالا للشك بأن الكوارث الطبيعية المحدقة بالأرض على درجة كبيرة من الخطورة و الأهمية، و أن البشر مهما وصلوا من تقنيات و تطور ليس بإمكانهم مقارعة تلك الكوارث المرعبة. و لعل ما أبلغت عنه وزيرة البيئة الأمريكية بعد زلزال لوس أنجلوس 1994 م الذي دمر أجزاء كبيرة من المدينة و مدن أخرى أبلغ من الوصف، فقد قالت (لقد لعبت بنا الطبيعة و وقفت كل تقنياتنا أمامها عاجزة كالطفل) ،.. لذلك فكل مظاهر الجمال و التطور و الرقي و التمدن الرائعة التي نراها أمامنا اليوم على سطح الأرض من مدن و قرى و حضارات لم تصل لها البشرية من قبل لن يمنع الكارثة إذا ما حلت. و لعل المتتبع للنص القرآني يجد في الأمر ربطا عجيبا، فاللّه تعالى يقول في محكم كتابه: إِنَّما مَثَلُ الْحَياةِ الدُّنْيا كَماءٍ أَنْزَلْناهُ مِنَ السَّماءِ فَاخْتَلَطَ بِهِ نَباتُ الْأَرْضِ مِمَّا يَأْكُلُ النَّاسُ وَ الْأَنْعامُ حَتَّى إِذا أَخَذَتِ الْأَرْضُ زُخْرُفَها وَ ازَّيَّنَتْ وَ ظَنَّ أَهْلُها أَنَّهُمْ قادِرُونَ عَلَيْها أَتاها أَمْرُنا لَيْلًا أَوْ نَهاراً فَجَعَلْناها حَصِيداً كَأَنْ لَمْ تَغْنَ بِالْأَمْسِ كَذلِكَ نُفَصِّلُ الْآياتِ لِقَوْمٍ يَتَفَكَّرُونَ (24) ، (يونس: 24) ، فالمثل القرآني هنا أكبر من كونه يتعلق بحاصل زراعي خلاب نضج و حان قطافه فحلت به الكارثة بعد اطمئنان أهله عليه، إنما المثل ينسحب على الحياة الأرضية برمتها و انقضاء أجلها بعد ما تأخذ الأرض كامل زينتها و تلبس كامل حلتها، و اللّه أعلم. ¶ __________ ¶ (1) الإيجاز في آيات الإعجاز، (الطبيب الشيخ محمد أبي اليسر عابدين رحمة اللّه تعالى) ، طبع دار البشائر، دمشق، سوريا و هو من مطبوعات مركز جمعة الماجد للثقافة و التراث بدبي، 1419 ه- 1999 م، ص 97- 98، بتصرف.",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "هناك كثير من العلماء من يقول بحتمية انتهاء العالم، كما و أثبتت الأرصاد و البحوث و الدراسات تلك الحقيقة.. فنظرية ماركوس مثلا تقول أن معدل نمو و ازدياد ثروات الأرض يكون بمتوالية عددية، بينما معدل نمو سكان الأرض يكون بمتوالية هندسية، و بالتالي فإن مقارنة بسيطة تبين أن هناك تفاوت و عدم تناسب واضحين بين المعدلين مما يؤدي إلى عدم كفاية ثروات الأرض للبشر و بالتالي انقراض الحياة. و يقول علماء الفلك و منهم العالم إينشتاين أن عمر الأرض أول تكوينها كان 4 ساعات و استمر بالزيادة ليصبح 24 ساعة، و لو استمر الزمان بالتطاول لأصبح يوم الأرض يساوي 47 يوما من أيامنا هذه و لا تسمع مدار القمر، و هكذا فلا بد من نهاية لهذا ¶ التطاول. كما و أن الحسابات الفلكية و الجيولوجية و البيئية كلها تشير إلى حتمية نهاية نجمنا الشمس و بالتالي توابعها و منها الأرض و ما عليها من حياة. ¶ ترى هل في القرآن و السنة ما يسبق ما وصل إليه العلم الرصدي اليقيني الحاضر من أمر انتهاء الكون المرئي؟!. الجواب، نعم، بل و إن في ذلك لبلاغ فيه العجب العجاب لمن أراد أن يذّكر، و إليكم التفاصيل: ¶ 1. شروق الشمس من مغربها: ¶ من الأمور المعروفة علميا أن قطبي الأرض المغناطيسيين لا ينطبقان على قطبيها الجغرافيين و لهما ميل بزاوية حوالي 23 درجة و نيف، و هما دائمي التغيير و التقلب، و سيستمران بالانحراف حتى تنعكس الأقطاب و بدل أن تدور الأرض عكس عقوب الساعة ستدور باتجاهه، فيكون الغرب شرقا و بالعكس. و حينئذ تشرق الشمس من مكان الغروب التقليدي لها، فتضطرب القوانين الفيزيائية الأرضية. هذا هو وصف رسول اللّه صلى اللّه عليه و سلم الذي سبق هذه الاكتشافات. يروي البخاري في الفتن و أشراط الساعة حديث برقم (6588) عن أبي هريرة أنّ رسول اللّه صلى اللّه عليه و سلم قال: (لا تقوم السّاعة حتّى تقتتل فئتان عظيمتان يكون بينهما مقتلة عظيمة دعوتهما واحدة و حتّى يبعث دجّالون كذّابون قريب من ثلاثين كلّهم يزعم أنّه رسول اللّه و حتّى يقبض العلم و تكثر الزّلازل و يتقارب الزّمان و تظهر الفتن و يكثر الهرج و هو القتل و حتّى يكثر فيكم المال فيفيض حتّى يهمّ ربّ المال من يقبل صدقته و حتّى يعرضه عليه فيقول الّذي يعرضه عليه لا أرب لي به و حتّى يتطاول النّاس في البنيان و حتّى يمرّ الرّجل بقبر الرّجل فيقول يا ليتني مكانه و حتّى تطلع الشّمس من",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "مغربها فإذا طلعت و رآها النّاس يعني آمنوا أجمعون فذلك حين (لا يَنْفَعُ نَفْساً إِيمانُها لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمانِها خَيْراً) و لتقومنّ السّاعة و قد نشر الرّجلان ثوبهما بينهما فلا يتبايعانه و لا يطويانه و لتقومنّ السّاعة و قد انصرف الرّجل بلبن لقحته فلا يطعمه و لتقومنّ السّاعة و هو يليط حوضه فلا يسقي فيه و لتقومنّ السّاعة و قد رفع أكلته إلى فيه فلا يطعمها) . و في صحيح مسلم باب الإيمان حديث رقم 227، عن أبي هريرة قال: قال رسول اللّه صلى اللّه عليه و سلم: (ثلاث إذا خرجن لا ينفع نفسا إيمانها لم تكن آمنت من قبل أو كسبت في إيمانها خيرا طلوع الشّمس من مغربها و الدّجّال و دابّة الأرض) شكل يوضح انحراف قطبي الأرض المغناطيسي و الجغرافي و الذي يسبب باستمرار انحراف زاويتهما الحالية (23 و نصف درجة) ظاهرة انقلاب المحاور.",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "ظاهرة انقلاب المحاور هذه يعرفها علماء الفلك بالدوران العكسي (retrograde MOTION) ، و هي مشخصة لديهم، إذ يذكرون أن كل كواكب مجموعتنا الشمسية سيحصل لها هذا الأمر، أي انقلاب محاورها ليصبح شرقها غربا و غربها شرقا و ما ذكرناه من استمرار زاوية الانحراف التدريجي بالنسبة لكوكب الأرض حتى يحصل الانقلاب، هذا في حالة عدم وجود شي ء طارئ يعجل من المسألة، إلا أن حصول أي حالة طارئة بأمر اللّه تعالى تجعل من المسألة أسرع من لمح البصر، هذا يثبت أن الاختلالات الكونية قد تحصل فجأة دون سابق إنذار و دون تفسير لذلك. ¶ 2. النفخ في الصور و حصول الرنين و الاهتزاز العظيم في الكون «1» : ¶ بعد حصول النفخ العظيم في الصور الذي هو قرن من نور قطره كقطر السماوات و الأرض، ستؤدي هذه الاهتزازات إلى حصول رنين في جميع الكون و تضطرب الأفلاك و السماوات فتتصادم فيما بينها لتعلن قيام الساعة و انتهاء العالم ليقوم الناس للحساب: وَ نُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّماواتِ وَ مَنْ فِي الْأَرْضِ إِلَّا مَنْ شاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرى فَإِذا هُمْ قِيامٌ يَنْظُرُونَ (68) (الزمر: 68) .. وَ نُفِخَ فِي الصُّورِ ذلِكَ يَوْمُ الْوَعِيدِ (20) (ق: 20) .. ¶ فَإِذا نُفِخَ فِي الصُّورِ نَفْخَةٌ واحِدَةٌ (13) وَ حُمِلَتِ الْأَرْضُ وَ الْجِبالُ فَدُكَّتا دَكَّةً واحِدَةً (14) فَيَوْمَئِذٍ وَقَعَتِ الْواقِعَةُ (15) وَ انْشَقَّتِ السَّماءُ فَهِيَ يَوْمَئِذٍ واهِيَةٌ (16) وَ الْمَلَكُ عَلى أَرْجائِها وَ يَحْمِلُ عَرْشَ رَبِّكَ فَوْقَهُمْ يَوْمَئِذٍ ثَمانِيَةٌ (17) يَوْمَئِذٍ تُعْرَضُونَ لا تَخْفى مِنْكُمْ خافِيَةٌ (18) ، (الحاقة) . ¶ __________ ¶ (1) لمعرفة تفاصيل هذا الموضوع راجع كتابنا (المنظار الهندسي للقرآن الكريم) ، الباب الثالث، الفصل السادس، موضوع (النفخ في الصور و ظاهرة الرنين) . و قد ذكرنا بعض تفاصيله في كتاب المادة و الطاقة (الكتاب الثاني من هذه السلسلة) .",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "شكل تخيلي لقطر الكون (10 36 كم) و الذي سيكون الصور أو البوق من نور بقدره تماما ¶ 3. نهاية الكون إما بالطي أو بالتبعثر: ¶ يقول العلماء إن الكون سينتهي إما بالتبعثر و الانفجار أو بالطي، و هذا الأخير بدأ العلماء يميلون له بسبب كثرة الثقوب السوداء- التي ذكرناها في كتاب الفلك- في مراكز المجرات. فهذه الثقوب السوداء لها كتلة عظيمة جدا تفوق التصور حتى أن كبر كتلتها و تبعا لذلك جاذبيتها ليمنع حتى الشعاع من أن يمر بالقرب منها فتجذبه إليها، لذلك هي سوداء معتمة، فكلما ازداد عددها في وسط",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "المجرة ازداد مركز ثقل المجرة نحو المنتصف، فيكون حالها كحال قطع النقود المعدنية الثقيلة وسط ورقة رقيقة، ازدياد وزن هذه القطع سيعمل على طي الورقة نحو وسطها. ¶ و هذا هو بالضبط معنى قوله تعالى: يَوْمَ نَطْوِي السَّماءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَما بَدَأْنا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْداً عَلَيْنا إِنَّا كُنَّا فاعِلِينَ (104) (الأنبياء: 104) «1» . ¶ يقيّم بول ديفيز- أستاذ فلسفة الطبيعة في جامعة أدلايد- في طرحه المسهب الآثار العلميّة و الفلسفية العميقة لفهمها المتنامي لنهاية الكون المحتومة، فيتساءل: كيف سينتهي الكون؟ هل بانفجار مدو، أم بولولة عظيمة؟ ما مدى تورّط البشريّة في ذلك؟ إنّ مستقبل البشرية يعتمد على ظواهر طبيعية بدأنا نقبل على فهمها الآن فقط ... هذا الرجل (بول ديفيز) حصل على درجة الدكتوراة من الكلية الجامعية في لندن، و عمل في وظائف أكاديمية في كمبردج قبل تعيينه أستاذا للفيزياء النظرية في نيوكاسل، ثم هاجر إلى أستراليا في عام 1990.. ألّف ديفيز هذا مجموعة من الكتب الرائجة، مثل الإله و الطبيعة الجديدة، و الفعلية الإلهية، و كان آخر كتبه التي طرحت مؤخرا و أحدثت ضجة كتابه الرائع (الدقائق الثلاث الأخيرة، تأملات حول مصير الكون المحتوم) . ¶ __________ ¶ (1) لتفاصيل أكثر حول الثقوب السوداء و دورها في الكون يراجع كتاب الفلك (الكتاب الثاني من هذه السلسلة) ، و كذلك كتابنا (تفصيل النحاس و الحديد في الكتاب المجيد) ، طبع دار الكتب العلمية، بيروت- لبنان.",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "بعض أشكال النجوم الثاقبة الطارقة أو الثقوب السوداء التي ستسبب طي الكون و نهايته.. سبق قرآني عجيب مذهل.",
            "page": "65",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "و تذكر كبريات المجلات العلمية أن أهم إنجاز علمي تحقق بعد جهد كبير و بحث طويل و توج عام 2003 م هو اكتشاف نوع جديد من الطاقة غامضة المعالم تعمل بعكس الجاذبية في كل الكون. هذه الطاقة غير معروفة المصدر مبهمة الخصائص تدمر و تهشم الكون بتدمير نظامه و كيانه فسميت ب (الطاقة المبهمة) .. و قد جاء هذا الاكتشاف بعد مراقبة المجرات و العناقيد المجرية بشكل متأن طيلة سنوات خلت، و من ثم تم التوصل لهذا الأمر الخطير.. اللهم إنا نسألك العافية. ¶ 4. اضطراب السماوات و انشقاقها لتتداخل فيما بينها و تنفتح أبوابها: ¶ عند حصول هذا الطي ستتداخل المدارات للنجوم و الكواكب فتختل الجاذبية فتضطرب السماء و تمور أي تتموج، و هو معنى قوله تعالى: يَوْمَ تَمُورُ السَّماءُ مَوْراً (9) (الطور: 9) .. هذا الاضطراب يؤدي إلى تداخل السماوات فيما بينها و انفتاحها على بعض وَ فُتِحَتِ السَّماءُ فَكانَتْ أَبْواباً (19) (النبأ: 19) .. وَ إِذَا السَّماءُ فُرِجَتْ (9) ، (المرسلات: 9) ، أي فتحت.. إِذَا السَّماءُ انْشَقَّتْ (1) (الانشقاق: 1) .. و عندئذ سيكون تداخل المجالات المغناطيسية و الكهر و مغناطيسية لأجرام الكون يؤدي إلى حالة تشبه غليان قدر فيه معدن كالرصاص مثلا أو الزئبق أو الفضة، فتخرج منه فقاعات و تتداخل ألوان عديدة يغلب عليها القتامة، فاسمع إلى الوصف القرآني إِنَّهُمْ يَرَوْنَهُ بَعِيداً (6) وَ نَراهُ قَرِيباً (7) يَوْمَ تَكُونُ السَّماءُ كَالْمُهْلِ (8) وَ تَكُونُ الْجِبالُ كَالْعِهْنِ (9) وَ لا يَسْئَلُ حَمِيمٌ حَمِيماً (10) ، (المعارج) ، فقوله تعالى يَوْمَ تَكُونُ السَّماءُ كَالْمُهْلِ (8) أي كحال الفضة المذابة أو دردي الزيت.. فَإِذَا انْشَقَّتِ السَّماءُ فَكانَتْ وَرْدَةً كَالدِّهانِ (37) (الرحمن: 37) ، أي كحال شبيه بدهن الزيت في ذوبانه و بلون أحمر.",
            "page": "66",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "بعد حصول النفخ و اهتزاز الكون ثم حصول الطي ترتفع حرارة الكون و تتداخل الحقول الكهر و مغناطيسية للنجوم و تتناثر الكواكب لتحصل الانفجارات و تتشقق السماء و تنفطر كما تتشقق الورقة بيد أحدنا عند طيها و ينتشر الدخان في أرجاء الكون، و يصبح الكون كأنه قدر يغلي بداخله زيت أحمر و معادن مذابة،.. كل هذه الأوصاف ذكرها الكتاب العزيز.. اللهم نسألك العافية و السلامة يوم القيامة.",
            "page": "67",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "5. تكوير الشمس و النجوم و انتثار الكواكب: ¶ كل نجم إذا نفذ وقوده الهيدروجيني يتقلص نحو الداخل لأن قوة جاذبيته نحو مركزه أكبر، فينجذب نحو مركزه و يتقلص و يتكور، و شمسنا التي هي نجم سيحصل لها كل هذا. يقول اللّه تعالى عن علامات القيامة في سورة التكوير إِذَا الشَّمْسُ كُوِّرَتْ (1) وَ إِذَا النُّجُومُ انْكَدَرَتْ (2) (التكوير) . و انكدرت تعني أن النجوم انقضت و تناثرت، و هذا يحدث للأسباب التي ذكرت أعلاه من تداخل المدارات و تكور النجم نحو مركزه ثم انتفاخه.. و يعضد هذه الآيات آيات أخرى تعني انطفاء و انتهاء ضوء النجوم وَ الْمُرْسَلاتِ عُرْفاً (1) فَالْعاصِفاتِ عَصْفاً (2) وَ النَّاشِراتِ نَشْراً (3) فَالْفارِقاتِ فَرْقاً (4) فَالْمُلْقِياتِ ذِكْراً (5) عُذْراً أَوْ نُذْراً (6) إِنَّما تُوعَدُونَ لَواقِعٌ (7) فَإِذَا النُّجُومُ طُمِسَتْ (8) وَ إِذَا السَّماءُ فُرِجَتْ (9) وَ إِذَا الْجِبالُ نُسِفَتْ (10) وَ إِذَا الرُّسُلُ أُقِّتَتْ (11) لِأَيِّ يَوْمٍ أُجِّلَتْ (12) لِيَوْمِ الْفَصْلِ (13) وَ ما أَدْراكَ ما يَوْمُ الْفَصْلِ (14) وَيْلٌ يَوْمَئِذٍ لِلْمُكَذِّبِينَ (15) ، (المرسلات) . فكلمة طمست تعني انطفأ ضوؤها. ¶ أما توابع النجوم من الكواكب و الكويكبات فإن مصيرها هو التدمير و الانفجار و الاندثار و التبعثر بسبب طي الكون و اختلال منظوماته، إِذَا السَّماءُ انْفَطَرَتْ (1) وَ إِذَا الْكَواكِبُ انْتَثَرَتْ (2) وَ إِذَا الْبِحارُ فُجِّرَتْ (3) وَ إِذَا الْقُبُورُ بُعْثِرَتْ (4) عَلِمَتْ نَفْسٌ ما قَدَّمَتْ وَ أَخَّرَتْ (5) يا أَيُّهَا الْإِنْسانُ ما غَرَّكَ بِرَبِّكَ الْكَرِيمِ (6) الَّذِي خَلَقَكَ فَسَوَّاكَ فَعَدَلَكَ (7) فِي أَيِّ صُورَةٍ ما شاءَ رَكَّبَكَ (8) كَلَّا بَلْ تُكَذِّبُونَ بِالدِّينِ (9) وَ إِنَّ عَلَيْكُمْ لَحافِظِينَ (10) كِراماً كاتِبِينَ (11) يَعْلَمُونَ ما تَفْعَلُونَ (12) إِنَّ الْأَبْرارَ لَفِي نَعِيمٍ (13) وَ إِنَّ الْفُجَّارَ لَفِي جَحِيمٍ (14) يَصْلَوْنَها يَوْمَ الدِّينِ (15) وَ ما هُمْ عَنْها بِغائِبِينَ (16) وَ ما أَدْراكَ ما يَوْمُ الدِّينِ (17) ثُمَّ ما أَدْراكَ ما يَوْمُ الدِّينِ (18) يَوْمَ لا تَمْلِكُ نَفْسٌ لِنَفْسٍ شَيْئاً وَ الْأَمْرُ يَوْمَئِذٍ لِلَّهِ (19) (الانفطار) .",
            "page": "68",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "النجوم تتكدر و تطمس و ينتهي ضوؤها و منها شمسنا التي ستتكور أي يتقلص جمها لتصبح بحجم صغير قبل أن تتحول إلى عملاق أحمر ثم تنطفئ نهائيا عند ما تصبح قزما أبيض.- راجع حياة النجوم في كتاب الفلك من هذه السلسلة-.",
            "page": "69",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "6. اقتراب الشمس من الأرض و التقاء الشمس بالقمر: ¶ بعد التكوير يحترق ما تبقى من الوقود فينتفخ النجم و يكبر حجمه أضعافا كثيرة، و هذا ما سيحصل لنجمنا الشمس أيضا، فيكبر حجمها مرات عديدة حتى يصل إلى مدار الأرض، و عندها سيكون مدار القمر حول الأرض بما يجعله في حالة خسوف، فيدخل في هذا الانتفاخ فيلتقيان. ¶ هذا هو بالضبط ما عنته الآية المباركة في قوله تعالى من سورة القيامة: فَإِذا بَرِقَ الْبَصَرُ (7) وَ خَسَفَ الْقَمَرُ (8) وَ جُمِعَ الشَّمْسُ وَ الْقَمَرُ (9) يَقُولُ الْإِنْسانُ يَوْمَئِذٍ أَيْنَ الْمَفَرُّ (10) كَلَّا لا وَزَرَ (11) إِلى رَبِّكَ يَوْمَئِذٍ الْمُسْتَقَرُّ (12) يُنَبَّؤُا الْإِنْسانُ يَوْمَئِذٍ بِما قَدَّمَ وَ أَخَّرَ (13) ، (القيامة) . أي إذا تحير البصر و انخسف القمر و التقى بالشمس ستحصل ساعة نهاية العالم و يقول الناس أين المفر، لكن النتيجة واحدة و هي لقاء اللّه للحساب ... و في هذا المعنى يدخل حديث المصطفى صلى اللّه عليه و سلم الذي أخرجه البخاري في باب الزكاة برقم (1381) . ¶ فعن عبد اللّه بن عمر رضي اللّه عنهما قال قال النّبيّ صلى اللّه عليه و سلم: (ما يزال الرّجل يسأل النّاس حتّى يأتي يوم القيامة ليس في وجهه مزعة لحم و قال إنّ الشّمس تدنو يوم القيامة حتّى يبلغ العرق نصف الأذن فبينا هم كذلك استغاثوا بآدم ثمّ بموسى ثمّ بمحمّد صلى اللّه عليه و سلم) ، و زاد عبد اللّه بن صالح حدّثني اللّيث حدّثني ابن أبي جعفر (فيشفع ليقضى بين الخلق فيمشي حتّى يأخذ بحلقة الباب فيومئذ يبعثه اللّه مقاما محمودا يحمده أهل الجمع كلّهم) .. و أخرج البخاري في بدء الخلق حديث برقم (2961) قال: ¶ حدّثني أبو سلمة بن عبد الرّحمن عن أبي هريرة رضي اللّهم عنهم عن النّبيّ صلى اللّه عليه و سلم قال (الشّمس و القمر مكوّران يوم القيامة) .",
            "page": "70",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "عند ما تصبح الشمس عملاقا أحمر و يدور القمر لتكون الأرض بينه و بين الشمس يحصل الخسوف، ثم يكمل دورته ليدخل في الشمس.. وصف علمي لما سيحصل في نهاية الكون سبق إليه القرآن الكريم و السنة المطهرة. و إن شئت فاقرأ سورة القيامة.",
            "page": "71",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "7. انشقاق القمر: ¶ تتعرض الأرض يوميا إلى 10000 طن من النيازك و الشهب، و هذا ما يؤدي إلى زيادة كتلتها و وزنها أي حصول تثاقل كبير لها مما يؤدي إلى تباطؤ في سرعة دورانها حول نفسها و حول الشمس بمقدار حوالي 0002 من الميل في الثانية لكل قرن، و هذا يؤدي إلى زيادة النهار. كما و إن قانون الدوران الكمي يبين أن تباطؤ سرعة دوران الأرض سيؤدي حتما إلى ازدياد سرعة دوران القمر بشكل متناسب لتعويض فارق السرعتين، و هذا بدوره سيؤدي إلى ازدياد جاذبية الأرض للقمر فينسحب باتجاهها، و لكن دوران الأرض مع قمرها حول الشمس سيتأثر تبعا لذلك و حيث أن كتلة الشمس أكبر من الأرض فتجذب القمر لها فتحصل قوتين كبيرتين عليه، و عند تعادلهما ينشق القمر مما يؤدي إلى اختلال في قوانين الأرض و منها البحار و المحيطات فينهار و ينتهي كل شي ء. يقول اللّه تعالى: اقْتَرَبَتِ السَّاعَةُ وَ انْشَقَّ الْقَمَرُ (1) (القمر: 1) . فانشقاق القمر دليل قيام ساعة القيامة، و كل تعبير قرآني في الماضي مقرون بالحاضر أو المستقبل يدل على حتمية حدوثه في المستقبل قريبا كان أم بعيدا. ¶ إن حقيقة انشقاق القمر على عهد رسول اللّه صلى اللّه عليه و سلم حقيقة يثبتها المحدثون و أهل السنن كما جاءت بنص القرآن الكريم، فقد أخرج الترمذي (تفسير القرآن 3207) عن ابن مسعود رضي اللّهم عنه قال بينما نحن مع رسول اللّه صلى اللّه عليه و سلم بمنى فانشقّ القمر فلقتين فلقة من وراء الجبل و فلقة دونه فقال لنا رسول اللّه صلى اللّه عليه و سلم (اشهدوا) يعني اقْتَرَبَتِ السَّاعَةُ وَ انْشَقَّ الْقَمَرُ (1) قال هذا حديث حسن صحيح.. و أخرج الترمذي (تفسير القرآن 3208) عن قتادة عن أنس قال سأل أهل مكّة النّبيّ صلى اللّه عليه و سلم آية فانشقّ القمر بمكّة مرّتين اقْتَرَبَتِ السَّاعَةُ وَ انْشَقَّ الْقَمَرُ (1) إلى قوله سِحْرٌ مُسْتَمِرٌّ (2) يقول ذاهب قال أبو عيسى هذا حديث حسن صحيح.. و في مسند أحمد (مسند المكثرين من الصحابة 4049) عن أبي معمر عن عبد اللّه أنّه قال في هذه الآية اقْتَرَبَتِ السَّاعَةُ وَ انْشَقَّ الْقَمَرُ (1) قال قد انشقّ على عهد رسول اللّه صلى اللّه عليه و سلم فرقتين أو فلقتين شعبة الّذي يشكّ فكان فلقة من وراء الجبل و فلقة على الجبل فقال رسول اللّه صلى اللّه عليه و سلم (اللّهمّ اشهد) .. ¶ و في نفس المسند (12227) عن أنس سأل أهل مكّة النّبيّ صلى اللّه عليه و سلم آية فانشقّ القمر بمكّة مرّتين فقال اقْتَرَبَتِ السَّاعَةُ وَ انْشَقَّ الْقَمَرُ (1) وَ إِنْ يَرَوْا آيَةً يُعْرِضُوا وَ يَقُولُوا سِحْرٌ",
            "page": "72",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "مُسْتَمِرٌّ (2) . و عن جبير بن مطعم قال: انشق القمر على عهد رسول اللّه صلى اللّه عليه و سلم فصار فلقتين، فقالت قريش: سحر محمد أعيننا، فقال بعضهم لئن كان سحرنا ما يستطيع أن يسحر الناس كلهم، (أخرجه الترمذي) ، و زاد غيره: فكانوا يتلقون الركبان فيخبرونهم بأنهم رأوه فيكذبونهم. و قال مقاتل انشق ثم التأم بعد ذلك. ¶ أثيرت حول هذه المسألة بعض الشبهات، و قد يقول بعض الناس أن المسألة تحتاج إلى إقناع أكثر، و هذا من حقهم لأن البشر يحكمون بالظاهر، نقول و باللّه التوفيق: ¶ أ- يقول البعض أنه لو حصل ذلك لرآه البشر في كل الأرض، نقول إن الأمر حصل في جوف الليل و أغلب الناس نيام، كما و أن هذه الأمور لا يهتم بها إلا المختصون كما يحصل في أيامنا هذه، فإنك لا تجد أناس يهتمون بأمور الفلك إلا الاختصاصيين و بعض الأفراد الآخرين و هم قلة، هذا مع الأخذ بالاعتبار أن التطور اليوم قد وصل ذروته ¶ فما بالك في تلك الحقبة. ¶ ب- يقول البعض أن الأمر قد يكون من قبل الظواهر الخادعة كالسراب مثلا و هو ما يعرف بال (Optics) أو البصريات، نقول إن تلك الأمور تحصل في الأجواء المتطرفة الحرارة كالباردة جدا كما في القطبيين، أو الحارة جدا كما في أرض الجزيرة العربية و لكن عند وجود الشمس أي في وضح النهار و ليس في جوف الليل لأن الشمس و انعكاسات أشعتها على رمل الصحراء تسبب ظاهرة السراب المعروفة، أما في حالتنا هذه فالمسألة تختلف، ثم أنه لم يسجل في تاريخ البشرية حالة كهذه من قبل. ¶ ت- لقد ثبت ثبوتا لا مرية فيه و لا شك عند علماء الفلك و من خلال الرصد و البحث أنه حصل بالقمر احتراقات و براكين متعددة بأوقات و أزمنة شتى مما جعله غير صالح للحياة و المعاش فيه، و لا شك أن أحد هذه الحوادث بل أعظمها كان حينما أراد رسول اللّه صلى اللّه عليه و سلم ذلك فأوقعها اللّه تعالى معجزة له، حيث انفصلت منه قطعة كبيرة ثم عادت بفعل الجاذبية «1» . بل إن إحدى القنوات الفضائية الأمريكية ¶ __________ ¶ (1) الإيجاز في آيات الإعجاز، (الطبيب الشيخ محمد أبي اليسر عابدين رحمه اللّه تعالى) ، طبع دار البشائر، دمشق، سوريا و هو من مطبوعات مركز جمعة الماجد للثقافة و التراث بدبي، 1419 ه- 1999 م، ص 102- 103، بتصرف.",
            "page": "73",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "عرضت برنامجا قبل 4 أعوام تحدثت عن القمر و الرحلات المكوكية له من قبل البشر، و حينما ذكر أحد الرواد أنه و زملائه رصدوا صدعا كبيرا على محيطه توصلوا بعد الدراسة أنه كان نتيجة لانشقاق عظيم حصل له في فترة ما، فاتصل عالم باكستاني بالبرنامج قائلا- اللّه أكبر.. اللّه أكبر.. إن الولايات المتحدة تنفق ملايين الدولارات لتثبت نبوة محمد صلى اللّه عليه و سلم) ، و حدثهم عن ما كان من أمر الانشقاق الذي حدث عنه القرآن الكريم، فما كان من أمر أحد العلماء البريطانيين إلا أن أعلن إسلامه. ¶ و على هذا الأساس فإن القمر كان من معجزات النبي صلى اللّه عليه و سلم إلا أن ذلك لا ينفي أن علاقة انشقاق القمر بنهاية العالم سبق قرآني لحقيقة أثبتها علماء الفلك بما سيكون عند انتهاء كوننا المرئي. ¶ 8. تسجير البحار و تفجيرها: ¶ الكون بطبيعته يتمدد و يبرد، و لكن إذا ما حصل الطي و تداخلت المدارات فإن الأمور ستنعكس أي أنه سيتقلص و ينكمش و يسخن حسب قوانين الديناميكا الحرارية. هذا بدوره سيؤدي إلى تسخين البحار على الأرض، و معلوم أن ماء البحر هو ماء مالح مكون من هيدروجين و أو كسجين (H 2 O) . و معلوم أيضا أن الأوكسجين يشتعل و الهيدروجين يساعد على الاشتعال، فإذا ما انفصلا عن بعضهما فإن أي طاقة حرارية تصل بهما إلى الاتقاد ستؤدي إلى اشتعال كل محيطات و بحار الأرض. ¶ فالأمر أولا يحتاج إلى طاقة فصل للهيدروجين (H) عن الأوكسجين (O) ، و هذه العملية تكون أسهل عند ما يكون الماء مالحا و هما لا ينفصلان إلا بشرارة كهربية- و هو ما يعمل في المختبرات الكيميائية اليوم من تجربة فصل الماء- ثم إلى طاقة اشتعالهما. عند تسخين البحار للسبب أعلاه تحصل لها تسجير، تزداد الحرارة للكون و تزداد تسخين البحار و تبخر المياه و تراكم الغيوم الرعدية، فتحصل شرارات البرق و الرعد فينفصل الهيدروجين عن الأوكسجين، ثم بازدياد الحرارة يصلان إلى درجة اتقادهما فيحصل للهيدروجين انفجار مدوي- و هو ما معروف من خصائصه عند اتقاده إذ تحصل له قرقعة مدوية- و تشتعل البحار. هذا التفصيل السابق لمرحلتي التسجير و التفجير سبق بها القرآن الكريم ما توصل له علماء اليوم، فاسمع إلى قول اللّه تعالى في سورتي التكوير و الانشقاق و اللتان تتحدثان عن أهوال يوم القيامة: وَ إِذَا الْبِحارُ فُجِّرَتْ (3) ،",
            "page": "74",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "(الانفطار: 3) .. وَ إِذَا الْبِحارُ سُجِّرَتْ (6) (التكوير: 6) . و لقد اكتشف علماء الجيولوجيا أن هناك طبقات من الهيدروجين الحر في أعماق المحيطات. ¶ 9. كثرة الزلازل و اختلال التوازن: ¶ يقول العلماء أن كثرة الزلازل و البراكين في الآونة الأخيرة دليل على حركات جوفية أرضية بمعدلات أعلى من السابق، و هذا كله بسبب اختلالات التوازن البيئي التي سببها الإنسان، كما و أن الاحتباس الحراري و اختلال طبقة الأوزون ستؤدي إلى زيادة معدل ذوبان الجليد في القطبين و ارتفاع منسوب البحار، و هذا بدوره سيزيد من معدلات الأعاصير و البراكين و الزلازل. كل ذلك سيدفع إلى تغيرات في بيئة الأرض مما سيؤدي إلى أن تكون المناطق المدارية و الاستوائية أكثر مطرا من ذي قبل، و ستعود جزيرة العرب كما كانت إلى مروج خضراء، و هذا هو بالضبط ما تنبأ به المصطفى صلى اللّه عليه و سلم قبل أكثر من 1400 عام خلت، ففي الحديث الذي ذكرناه آنفا لاحظنا أن النبي صلى اللّه عليه و سلم ذكر كثرة الزلازل. كذلك أخرج الإمام مسلم في الزكاة حديثا برقم (1681) قال: (حدّثنا يعقوب و هو ابن عبد الرّحمن القاريّ عن سهيل عن أبيه عن أبي هريرة أنّ رسول اللّه صلى اللّه عليه و سلم قال: (لا تقوم السّاعة حتّى يكثر المال و يفيض حتّى يخرج الرّجل بزكاة ماله فلا يجد أحدا يقبلها منه و حتّى تعود أرض العرب مروجا و أنهارا) . ¶ 10. رج الأرض بالزلازل العنيفة: ¶ بسبب ما ذكرناه من أمر الطي و تداخل المدارات و اختلال الجاذبيات سيحصل في الأرض رج عنيف و زلازل هائلة، فمثلا حزام الكويكبات الموجود بين المشتري و المريخ سيتناثر و يضرب بقية الكواكب، و تتداخل الحقول الجاذبية الكواكب مع بعضها فتضطرب القوانين و تحصل الزلازل المدمرة و تثور البراكين و ترج الأرض رجا ¶ قويا فتخرج ما في جوفها. يصف القرآن الكريم هذه الأهوال بقوله تعالى: إِذا رُجَّتِ الْأَرْضُ رَجًّا (4) (الواقعة: 4) ، و قوله تعالى: إِذا زُلْزِلَتِ الْأَرْضُ زِلْزالَها (1) وَ أَخْرَجَتِ الْأَرْضُ أَثْقالَها (2) (الزلزلة) .. و كذلك قوله تعالى: وَ إِذَا الْأَرْضُ مُدَّتْ (3) وَ أَلْقَتْ ما فِيها وَ تَخَلَّتْ (4) (الانشقاق) .. يَوْمَ تَرْجُفُ الْأَرْضُ وَ الْجِبالُ وَ كانَتِ الْجِبالُ كَثِيباً مَهِيلًا (14) (المزمل: 14) .. كَلَّا إِذا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا (21) (الفجر: 21) . و قد وصف القرآن الكريم هذه الأحداث المرعبة بوصف غاية في الترهيب لتقريب الصورة لأذهان الناس بقوله تعالى: يا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْ ءٌ عَظِيمٌ (1) يَوْمَ",
            "page": "75",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "تَرَوْنَها تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَ تَضَعُ كُلُّ ذاتِ حَمْلٍ حَمْلَها وَ تَرَى النَّاسَ سُكارى وَ ما هُمْ بِسُكارى وَ لكِنَّ عَذابَ اللَّهِ شَدِيدٌ (2) ، (الحج) .. ثم يتبع اللّه تعالى بعد هاتين الآيتين ذكر من يجادل في اللّه و علم الساعة لأسباب مختلفة لأنه تعالى يعلم أن أكثر الناس سيكذب بأمرها: وَ مِنَ النَّاسِ مَنْ يُجادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَ يَتَّبِعُ كُلَّ شَيْطانٍ مَرِيدٍ (3) ، (الحج: 3) .. وَ مِنَ النَّاسِ مَنْ يُجادِلُ فِي اللَّهِ بِغَيْرِ عِلْمٍ وَ لا هُدىً وَ لا كِتابٍ مُنِيرٍ (8) ، (الحج: 8) .. و هذا المعنى أيضا نجده في آيات أخرى مثل قوله تعالى: وَ إِذا قِيلَ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَ السَّاعَةُ لا رَيْبَ فِيها قُلْتُمْ ما نَدْرِي مَا السَّاعَةُ إِنْ نَظُنُّ إِلَّا ظَنًّا وَ ما نَحْنُ بِمُسْتَيْقِنِينَ (32) ، (الجاثية: 32) . ¶ اهتزاز الأرض و كثرة رجها و زلزلتها و تشققها مع البراكين و الزلازل المستمرة، من أحداث القيامة التي شخصها القرآن الكريم قبل علوم البشر الحديثة.",
            "page": "76",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "11. بس الجبال و تدميرها: ¶ الجبال كتل صخرية هائلة تحوي صخورا مختلفة الأصول الجيولوجية منها البركاني الناري و التي تمتد جذورها إلى طبقات سحيقة في القشرة الأرضية و هي نفسها التي تخرج منها جوف الأرض المنصهر أو اللافا على شكل حمم بركانية، و منها الرسوبي الناتج من تفتت النوع الأول و انتقاله بفعل الرياح و المياه ثم تكونه بفعل الضغط و الحرارة و هذه لا تمتد جذورها لأعماق سحيقة و لا تحصل فيها البراكين، و منها المتحول. هذه الجبال يقول علماء الجيولوجيا أنها ستنهار عند نهاية الكون بشكلين، الأول يتعلق بالنوع البركاني الناري، فبصعود أثقال الأرض و منها اللافا المنصهرة إلى السطح بشكل عنيف جدا كما بينا في النقطة السابقة ستتمزق هذه الجبال و تنفجر و تنسف لتزول و تدك و تصبح قاعا صفصفا مسواة بالأرض، أما النوع الآخر فإنها ستصبح هباء متطاير مكونة من ذرات الرمل و الطين الملونة حسب معادنها كأنها ريش أو صوف ملون، اسمع باللّه عليك إلى الوصف القرآني لهاتين النهايتين: ¶ إِذا رُجَّتِ الْأَرْضُ رَجًّا (4) وَ بُسَّتِ الْجِبالُ بَسًّا (5) فَكانَتْ هَباءً مُنْبَثًّا (6) (الواقعة) .. وَ يَسْئَلُونَكَ عَنِ الْجِبالِ فَقُلْ يَنْسِفُها رَبِّي نَسْفاً (105) فَيَذَرُها قاعاً صَفْصَفاً (106) لا تَرى فِيها عِوَجاً وَ لا أَمْتاً (107) (طه) .. وَ إِذَا الْجِبالُ نُسِفَتْ (10) (المرسلات: 10) ، هذه للنوع الناري و المتحول الذي يتحمل وجود الفوهات البركانية فيها..",
            "page": "77",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "نسف الجبال النارية و انفجارها و تدميرها لتصبح قاعا صفصفا بسبب استمرار الرج للأرض و البراكين الخارجة منها و ما تسببه من ضغط و حرارة لا يتحملها جسم الجبل فينفجر، و تأثير ذلك على استمرار الزلازل في الأرض.. نهاية ثبتها القرآن الكريم عند انتهاء العالم.",
            "page": "78",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "أما النوع الثاني أي الرسوبي المتكون من تجمع لذرات الحصى و الرمل و الطمى و الطين، فإن نهايته القرآنية سبقت ما فهم من تصرفه من علوم العصر الراهن.. يقول تعالى في نهاية هذا النوع الْقارِعَةُ (1) مَا الْقارِعَةُ (2) وَ ما أَدْراكَ مَا الْقارِعَةُ (3) يَوْمَ يَكُونُ النَّاسُ كَالْفَراشِ الْمَبْثُوثِ (4) وَ تَكُونُ الْجِبالُ كَالْعِهْنِ الْمَنْفُوشِ (5) (القارعة) ، و العهن المنفوش هو الصوف الملون المتناثر.. يَوْمَ تَمُورُ السَّماءُ مَوْراً (9) وَ تَسِيرُ الْجِبالُ سَيْراً (10) (الطور) .. إِنَّ يَوْمَ الْفَصْلِ كانَ مِيقاتاً (17) يَوْمَ يُنْفَخُ فِي الصُّورِ فَتَأْتُونَ أَفْواجاً (18) وَ فُتِحَتِ السَّماءُ فَكانَتْ أَبْواباً (19) وَ سُيِّرَتِ الْجِبالُ فَكانَتْ سَراباً (20) إِنَّ جَهَنَّمَ كانَتْ مِرْصاداً (21) (النبأ) .. وَ إِذَا الْجِبالُ سُيِّرَتْ (3) (التكوير) . ¶ 12. انتشار الدخان: ¶ و نتيجة لكل الاضطرابات المبينة أعلاه فإن الكون سيكون في حالة فوضى و ينتشر الدخان: فَارْتَقِبْ يَوْمَ تَأْتِي السَّماءُ بِدُخانٍ مُبِينٍ (10) يَغْشَى النَّاسَ هذا عَذابٌ أَلِيمٌ (11) (الدخان) .. هَلْ يَنْظُرُونَ إِلَّا أَنْ يَأْتِيَهُمُ اللَّهُ فِي ظُلَلٍ مِنَ الْغَمامِ وَ الْمَلائِكَةُ وَ قُضِيَ الْأَمْرُ وَ إِلَى اللَّهِ تُرْجَعُ الْأُمُورُ (210) (البقرة: 210) . ¶ 13. تسجيل الأرض لأعمال ابن آدم: ¶ الإنسان يحوي حديد بداخله موجود في الهيموغلوبين في الدم، و هذا الدم دائم الحركة و عليه الحديد المتحرك سيولد مجالا كهرومغناطيسيا للإنسان فضلا عن مجاله الحراري و هذان المجالان مكتشفان و مشخصان علميا و لهما تطبيقات و أجهزة تقنية في مجالات عديدة. و الأرض بدورها تحوي اللب السائل المتكون جله من الحديد و هذا يدور في الجوف بتيارات فضلا عن دورانه مع الأرض التي تحمله فيشكل مجالا كهربيا، و الجوف الحديدي الصلب للأرض يشكل مجالا مغناطيسيا كبيرا للأرض، و الاثنان معا يشكلان مجالا كهرومغناطيسيا للأرض، و الأرض عبارة عن مولد هائل ذاتي الحركة. و على هذا الأساس يكون البشر كالشحنات الكهربية الداخلة في وسط أو مجال مغناطيسي، و هذا يعني فيزيائيا أن كل دقيقة مشحونة تدخل مجالا مغناطيسيا فإنها تؤثر و تتأثر به، و يمكن تسجيل هذا التأثير و كل ذلك له تطبيقات عديدة في عالم اليوم كجهاز الاستنساخ و تقنيات أخرى عديدة، أي أن لكل واحد منا تأثيرات يمكن أن تسجلها الأرض علينا. كما أن بعض طبقات الغلاف الجوي لها خصائص خزن الموجات الكهرومغناطيسية القادمة من الفضاء و الخارجة من",
            "page": "79",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "الأرض. على أساس كل ما سبق تمكن البشر اليوم من كشف أسرار هذه العلوم و طبقوا لها تطبيقات، و اللّه تعالى يعلمنا قبل أكثر من 1400 عام أن الأرض تسجل عليك كل أفعالك بل أن أفعالك كلها تستنسخ لتبقى أثرا لك و دليل عليك. يقول اللّه تعالى هذا كِتابُنا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ ما كُنْتُمْ تَعْمَلُونَ (29) ، (الجاثية: 29) ... ¶ إِنَّا نَحْنُ نُحْيِ الْمَوْتى وَ نَكْتُبُ ما قَدَّمُوا وَ آثارَهُمْ وَ كُلَّ شَيْ ءٍ أَحْصَيْناهُ فِي إِمامٍ مُبِينٍ (12) (يس: 12) ، أي نكتب ما عملوا و نسجله كالأثر الذي يترك على الأرض و كل شي ء سجلناه و أحصيناه في كتاب دقيق خاص لهذا الغرض ... و في سورة الزلزلة تفصيل أكثر: إِذا زُلْزِلَتِ الْأَرْضُ زِلْزالَها (1) وَ أَخْرَجَتِ الْأَرْضُ أَثْقالَها (2) وَ قالَ الْإِنْسانُ ما لَها (3) يَوْمَئِذٍ تُحَدِّثُ أَخْبارَها (4) بِأَنَّ رَبَّكَ أَوْحى لَها (5) يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتاتاً لِيُرَوْا أَعْمالَهُمْ (6) فَمَنْ يَعْمَلْ مِثْقالَ ذَرَّةٍ خَيْراً يَرَهُ (7) وَ مَنْ يَعْمَلْ مِثْقالَ ذَرَّةٍ شَرًّا يَرَهُ (8) (الزلزلة) . فالأخبار التي تحدث عنها الأرض هي ما سجلته عليها من أعمال الناس. و قبل موت ابن آدم فإنه يرى مقعده من الجنة أو من النار، فيذهل و لا يحس بمن حوله ممن حضر ساعة وفاته فلا يستطيع أحد أن يؤثر عليه، و هذا هو معنى قوله تعالى: فَلَوْ لا إِذا بَلَغَتِ الْحُلْقُومَ (83) وَ أَنْتُمْ حِينَئِذٍ تَنْظُرُونَ (84) وَ نَحْنُ أَقْرَبُ إِلَيْهِ مِنْكُمْ وَ لكِنْ لا تُبْصِرُونَ (85) فَلَوْ لا إِنْ كُنْتُمْ غَيْرَ مَدِينِينَ (86) تَرْجِعُونَها إِنْ كُنْتُمْ صادِقِينَ (87) فَأَمَّا إِنْ كانَ مِنَ الْمُقَرَّبِينَ (88) فَرَوْحٌ وَ رَيْحانٌ وَ جَنَّةُ نَعِيمٍ (89) وَ أَمَّا إِنْ كانَ مِنْ أَصْحابِ الْيَمِينِ (90) فَسَلامٌ لَكَ مِنْ أَصْحابِ الْيَمِينِ (91) وَ أَمَّا إِنْ كانَ مِنَ الْمُكَذِّبِينَ الضَّالِّينَ (92) فَنُزُلٌ مِنْ حَمِيمٍ (93) وَ تَصْلِيَةُ جَحِيمٍ (94) إِنَّ هذا لَهُوَ حَقُّ الْيَقِينِ (95) فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ (96) (الواقعة) .. و أخرج البخاري في الجنائز حديثا برقم (1290) قال: عن عبد اللّه بن عمر رضي اللّه عنهما أنّ رسول اللّه صلى اللّه عليه و سلم قال: (إنّ أحدكم إذا مات عرض عليه مقعده بالغداة و العشيّ إن كان من أهل الجنّة فمن أهل الجنّة و إن كان من أهل النّار فمن أهل النّار فيقال هذا مقعدك حتّى يبعثك اللّه يوم القيامة) .",
            "page": "80",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "خريطة الحرارة يكف مسجل الحرارة مستويات الحرارة المختلفة. فدوائر الألوان القرنفلي و الأحمر و الاصفر تمثل درجات الحرارة العالية. ¶ الأرض المغناطيسة تسجل علينا نحن البشر ذوي الشحنات الكهربية التي تحملها ذرات الحديد في كريات الدم الحمراء التي تسير في الدورة الدموية لتكون تيار كهربي.. و تبعا لذلك يتكون للبشر مجال كهرومغناطيسي و حراري يمكن تسجيله و فهمه من خلال مبدأ فيزيائي مطبق في جميع الأجهزة الإلكترونية، و هو أن الدقيقة المشحونة كهربيا تؤثر و تتأثر بالمجال الكهرومغناطيسي التي تسير فيه.. و في يوم القيامة تخرج الأرض لكل منا خبره أو ال (output) الخاص به.. كما يمكن عن طريق هذه البصمة الحرارية و الكهرومغناطيسية أن يتعقب الإنسان المعين عن طريق معقبات البشر كالأقمار الصناعية، فما بالك بمعقبات ربك؟! ..",
            "page": "81",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "14. بعثرة القبور و عودة تركيب أجساد و أرواح الخلائق: ¶ و يكون أثناء كل ما مضى من الأهوال بعد نفخ الصور و ما بعده أن تتبعثر القبور و يخرج منها الناس استعدادا ليوم الحساب: وَ تَرَكْنا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَ نُفِخَ فِي الصُّورِ فَجَمَعْناهُمْ جَمْعاً (99) (الكهف: 99) .. وَ نُفِخَ فِي الصُّورِ فَإِذا هُمْ مِنَ الْأَجْداثِ إِلى رَبِّهِمْ يَنْسِلُونَ (51) (يس: 51) . و أما كيفية عودة أجسام الناس إليهم فهو معنى قول اللّه تعالى: وَ إِذَا النُّفُوسُ زُوِّجَتْ (7) (التكوير: 7) ، أي عودة تزاوج أرواح و أجساد كل الخلائق مع الجثة التي تخرج من القبر حتى و إن كانت بالية، و ذلك بعد سقوط مطر تنبت منه أجساد الناس كما ينبت الزرع بعد المطر لذلك نجد أن القرآن الكريم عادة ما يتبع آيات المطر و النبات بقوله تعالى: رِزْقاً لِلْعِبادِ وَ أَحْيَيْنا بِهِ بَلْدَةً مَيْتاً كَذلِكَ الْخُرُوجُ (11) (ق: 11) .. وَ اللَّهُ الَّذِي أَرْسَلَ الرِّياحَ فَتُثِيرُ سَحاباً فَسُقْناهُ إِلى بَلَدٍ مَيِّتٍ فَأَحْيَيْنا بِهِ الْأَرْضَ بَعْدَ مَوْتِها كَذلِكَ النُّشُورُ (9) (فاطر: 9) .. ¶ أما كيفية الإنبات فعن طريق عجب الذنب، تلك المنطقة التي تقع أسفل العمود الفقري للإنسان (عظم العصعص) و تتجمع فيها كل الشفرة الوراثية له و لا ينال منها دود القبر فلا تتحول إلى تراب كبقية الهيكل العظمي. فمن المعروف أن جميع الخلايا الحية تحتفظ بشفرة المخلوق الوراثية التي تحمل جميع صفاته الخلقية و الخلقية، و يبين علماء الهندسة الوراثية أن أي ميت من حيوان أو إنسان إذا ما أخرج من قبره و أخذت عينة من خلاياه العظيمة لتوضع في سائل خاص لاستخراج الشفرة الوراثية لها و تحليلها لمعرفة خصائص الجثة. ¶ هذه الحقائق أثبتت علميا، إلا أن المصطفى صلى اللّه عليه و سلم سبق العلم الحديث بالإخبار عنها بأكثر من 1400 عام، إذ يقول صلى اللّه عليه و سلم في الحديث الذي يرويه أبي هريرة رضي اللّه عنه و أخرجه البخاري في تفسير القرآن برقم (4554) : (ما بين النّفختين أربعون قال أربعون يوما قال أبيت قال أربعون شهرا قال أبيت قال أربعون سنة قال أبيت قال ثمّ ينزل اللّه من السّماء ماء فينبتون كما ينبت البقل ليس من الإنسان شي ء إلّا يبلى إلّا عظما واحدا و هو عجب الذّنب و منه يركّب الخلق يوم القيامة) ، و مثله رواية الإمام مسلم في الفتن و أشراط الساعة برقم (5253) .. و في حديث الإمام مسلم في الفتن و أشراط الساعة",
            "page": "82",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "رقم (5254) قال عن أبي هريرة أنّ رسول اللّه صلى اللّه عليه و سلم قال: (كلّ ابن آدم يأكله التّراب إلّا عجب الذّنب منه خلق و فيه يركّب) .. فالمتدبر للحديث يجد أن هناك مطرا من نوع خاص سينزل ليعمل عمل السائل الخاص عند أهل علوم الوراثة اليوم ليجعل الشفرة الوراثية تسترجع صفات الجسد البالي، و إذا به ينبت و يتشكل كالنبات، لذلك تجد كثير من آيات الكتاب العزيز دائما ما تشبه عملية نزول المطر على الأرض البور لتنبت منها الزرع، بعملية خروج الناس بكامل أجسادهم من قبورهم للحساب يوم القيامة.. و لا يهم هنا إن كانت الجثة كاملة أم أن صاحبها قد مزق إربا و وضعت كل قطعة منه في قارة، إذ أن الجسد سيتجمع كما تتجمع قطع الحديد على المغناطيس، و هو ما ذكره القرآن الكريم في قصة سيدنا إبراهيم مع الطيور الأربعة التي ذبحها و جعل كل قطعة منها على جبل بدون تمييز، ثم بعد كلمة الأمر الإلهي كن، جاءته سعيا. ¶ هذا بالنسبة للجسد، فما هو حال النفس التي توفاها اللّه تعالى حين موتها.. تلك النفس تعود لتتراكب و تتزوج في جسد صاحبها فحينئذ: وَ إِذَا النُّفُوسُ زُوِّجَتْ (7) (التكوير: ¶ 7) .. ثم يقوم الناس ليبعثروا قبورهم استعدادا للحساب و الجزاء، وَ إِذَا الْقُبُورُ بُعْثِرَتْ (4) (الانفطار: 4) . ¶ هذه الحالة ستكون لنفخة الإحياء بعد حصول نفخة الإماتة و انتهاء العالم، و سواء أ كان العالم سينتهي بالاهتزاز و الطي أو الانفجار، فإن الأكيد أن الناس سيشهدون هذه الأهوال بأم أعينهم.. أما المدة التي بين النفختين و كما ذكرنا أنها غير محددة بوحدة زمنية كما ذكر الحديث.. ¶ كما و أن عملية تجمع الثقوب السوداء تلك الأثقال الهائلة في مراكز المجرات- كما اكتشف حديثا- سيؤدي إلى نهاية الكون بالطي، و إذن ستنطوي السماوات و ينتهي الكون في لحظة نحن لا نزال نرقب و نتفحص ما قبلها لأننا نرقب ما مضى من أطياف الأجرام.. و عليه سيكون الأمر مفاجئا و سريعا كما يقول العلماء، فالأكيد أن القيامة ستحصل فجأة لأننا ذكرنا أن كل ما نراه من الكون هو ماض، بسبب سرعة الضوء المحدودة التي نستخدمها في تقنياتنا الحاضرة، فكل المراقبات هي لماض قصر أم كبر، خصوصا لتلك الأجرام السحيقة البعد عنا كالثقوب السوداء التي ستسبب طي الكون كما",
            "page": "83",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "ذكرنا.. حقيقة طي الكون عن طريق هذه الأجرام في وقت نراقب به ماض هو الصفة التي سماها القرآن الكريم بالمفاجأة أو المباغتة، فاسمع إلى الوصف القرآني الذي يصف كل هذه الأوصاف لحالة انتهاء العالم: ¶ أنها مفاجأة لا يعلم وقتها إلا اللّه تعالى و لا يشعر بقدومها أحد: يَسْئَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْساها قُلْ إِنَّما عِلْمُها عِنْدَ رَبِّي لا يُجَلِّيها لِوَقْتِها إِلَّا هُوَ ثَقُلَتْ فِي السَّماواتِ وَ الْأَرْضِ لا تَأْتِيكُمْ إِلَّا بَغْتَةً يَسْئَلُونَكَ كَأَنَّكَ حَفِيٌّ عَنْها قُلْ إِنَّما عِلْمُها عِنْدَ اللَّهِ وَ لكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ (187) (الأعراف: 187) .. أَ فَأَمِنُوا أَنْ تَأْتِيَهُمْ غاشِيَةٌ مِنْ عَذابِ اللَّهِ أَوْ تَأْتِيَهُمُ السَّاعَةُ بَغْتَةً وَ هُمْ لا يَشْعُرُونَ (107) (يوسف: 107) .. إِنَّ اللَّهَ عِنْدَهُ عِلْمُ السَّاعَةِ.. (لقمان: من الآية 34) .. يَسْئَلُكَ النَّاسُ عَنِ السَّاعَةِ قُلْ إِنَّما عِلْمُها عِنْدَ اللَّهِ وَ ما يُدْرِيكَ لَعَلَّ السَّاعَةَ تَكُونُ قَرِيباً (63) (الأحزاب: 63) .. هَلْ يَنْظُرُونَ إِلَّا السَّاعَةَ أَنْ تَأْتِيَهُمْ بَغْتَةً وَ هُمْ لا يَشْعُرُونَ (66) (الزخرف: 66) . وَ تَبارَكَ الَّذِي لَهُ مُلْكُ السَّماواتِ وَ الْأَرْضِ وَ ما بَيْنَهُما وَ عِنْدَهُ عِلْمُ السَّاعَةِ وَ إِلَيْهِ تُرْجَعُونَ (85) (الزخرف: 85) .. فَهَلْ يَنْظُرُونَ إِلَّا السَّاعَةَ أَنْ تَأْتِيَهُمْ بَغْتَةً فَقَدْ جاءَ أَشْراطُها فَأَنَّى لَهُمْ إِذا جاءَتْهُمْ ذِكْراهُمْ (18) (محمد: 18) .. ¶ أنها سريعة أسرع من لمح البصر: وَ لِلَّهِ غَيْبُ السَّماواتِ وَ الْأَرْضِ وَ ما أَمْرُ السَّاعَةِ إِلَّا كَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ إِنَّ اللَّهَ عَلى كُلِّ شَيْ ءٍ قَدِيرٌ (77) (النحل: 77) ..",
            "page": "84",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "فبعد كل هذه التفاصيل القرآنية و النبوية التي سبقت علمنا الحاضر، هل من مكابر؟ .. ¶ فإذا كانت كل هذه الأهوال التي ذكرناها في ال (14) نقطة أعلاه و التي أنبأ بها القرآن الكريم قد أثبتت علميا في عصرنا الراهن عدا مشاهد وقفات القيامة من بعثرة القبور و قيام الناس للحساب، فهل يعقل أن يأتي عاقل ليقول صحيح أن ال (13) نقطة الأخرى قد أثبتت صحتها علميا إلا أنني أشك في هذه النقطة الأخيرة لأنها غيب؟، فهؤلاء الذين أضلهم اللّه و اتبعوا أهواءهم، و من أضل من اتبع إلهه هواه، فنحن لن نكون عليه وكيلا: ¶ وَ أَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَ هُمْ فِي غَفْلَةٍ وَ هُمْ لا يُؤْمِنُونَ (39) ، (مريم: 39) . ¶ لذلك نبّه القرآن الكريم من هول ذلك اليوم الرهيب في أغلب الآيات التي تحدثت",
            "page": "85",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "عنه، و لعل ما جاء في سورة الحج أهم تلك التحذيرات التي تناسب الرعب و الهول الذي يحمله ذلك اليوم المهول يا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْ ءٌ عَظِيمٌ (1) يَوْمَ تَرَوْنَها تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَ تَضَعُ كُلُّ ذاتِ حَمْلٍ حَمْلَها وَ تَرَى النَّاسَ سُكارى وَ ما هُمْ بِسُكارى وَ لكِنَّ عَذابَ اللَّهِ شَدِيدٌ (2) ، (الحج) .. فما الحل و كيف الخلاص. ¶ الحل أيها الأخوة و الخلاص يكون بما بينه المصطفى صلى اللّه عليه و سلم في الحديث الذي يقول فيه: ((ليس على أهل لا إله إلا اللّه وحشة في الموت و لا في القبور و لا في النشور كأني أنظر إليهم عند الصيحة ينفضون رءوسهم من التراب يقولون الحمد للّه الذي أذهب عنا الحزن)) . و هو مصداقا لقوله تعالى وَ قالُوا الْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ إِنَّ رَبَّنا لَغَفُورٌ شَكُورٌ (34) ، (فاطر: 34) .. لا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَ تَتَلَقَّاهُمُ الْمَلائِكَةُ هذا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ (103) ، (الأنبياء: 103) .. ¶ فكما كان هؤلاء المؤمنون مستقيمين على الحق لا يهمهم و لا يضرهم ظلم الطغاة و لا جور الباغين و لا غدر المنافقين، فإنهم سيكونون كذلك آمنين مطمئنين يوم يكون كل شي ء حولهم يهتز و يتطاير و ينفجر و يحترق، و الناس لا يدرون أين يذهبون مَنْ جاءَ بِالْحَسَنَةِ فَلَهُ خَيْرٌ مِنْها وَ هُمْ مِنْ فَزَعٍ يَوْمَئِذٍ آمِنُونَ (89) ، (النمل: 89) .. فالفزع التي عنته الآية فهو تلك الأحداث المرعبة التي تكلمنا عنها، و اللّه أعلم، نسأل اللّه تعالى أن يجعلنا و إياكم من هؤلاء الفائزين.",
            "page": "86",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "الفصل الخامس أهوال القيامة ¶ أي هول هذا الذي يصفه رب العزة بأنه شي ء عظيم يذهل الناس و يشيب منه الولدان، هل لك أيها الأخ الكريم أن تتخيل و لو للحظة واحدة، أن كل زلازل الدنيا و براكينها و أعاصيرها و انفجاراتها و فيضاناتها و حرائقها التي سمعنا عنها و رأيناها قد تجمعت معا لتهجم هجمة رجل واحد على أهل الأرض؟. إنه منظر مرعب، فكيف و كل ذلك لا يشكل إلا جزء يسير من هول ذلك اليوم. ¶ أخرج البخاري في صحيحه- تفسير القرآن- عن هذه الآيات المباركات حديث برقم (4372) ، يقول: عن أبي سعيد الخدريّ قال قال النّبيّ صلى اللّه عليه و سلم (يقول اللّه عزّ و جلّ يوم القيامة يا آدم يقول لبّيك ربّنا و سعديك فينادى بصوت إنّ اللّه يأمرك أن تخرج من ذرّيّتك بعثا إلى النّار قال يا ربّ و ما بعث النّار قال من كلّ ألف أراه قال ¶ تسع مائة و تسعة و تسعين فحينئذ تضع الحامل حملها و يشيب الوليد (و ترى النّاس سكارى و ما هم بسكارى و لكنّ عذاب اللّه شديد) فشقّ ذلك على النّاس حتّى تغيّرت وجوههم فقال النّبيّ صلى اللّه عليه و سلم من يأجوج و مأجوج تسع مائة و تسعة و تسعين و منكم واحد ثمّ أنتم في النّاس كالشّعرة السّوداء في جنب الثّور الأبيض أو كالشّعرة البيضاء في جنب الثّور الأسود و إنّي لأرجو أن تكونوا ربع أهل الجنّة فكبّرنا ثمّ قال ثلث أهل الجنّة فكبّرنا ثمّ قال شطر أهل الجنّة فكبّرنا) . ¶ يومئذ تتبدل أرض الدنيا بأرض أخرى هي أرض الحساب و تتغير القوانين: يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَ السَّماواتُ وَ بَرَزُوا لِلَّهِ الْواحِدِ الْقَهَّارِ (48) ، (إبراهيم: 48) . و يخرج الناس من قبورهم مذهولين بعد صيحتي الإماتة و الإحياء التي تنفخ بالصور العظيم التي ينفخها سيدنا إسرافيل عليه السلام: يَوْمَ يَسْمَعُونَ الصَّيْحَةَ بِالْحَقِّ ذلِكَ يَوْمُ الْخُرُوجِ (42) ، (ق: 42) . فيمر الناس بأهوال و أوقات عصيبة لا تنفع النفس يومئذ إلا ما قدمت من عمل صالح في الدنيا، و سنسرد بعض الأحاديث الشريفة التي توضح هذه الأهوال: ¶ 1- أخرج الدارمي في سننه (حديث 2688) : عن الشّعبيّ عن مسروق قال قلت",
            "page": "87",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "لعائشة يا أمّ المؤمنين أ رأيت قول اللّه تعالى (يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَ السَّماواتُ وَ بَرَزُوا لِلَّهِ الْواحِدِ الْقَهَّارِ) أين النّاس يومئذ قالت سألت رسول اللّه صلى اللّه عليه و سلم عن ذلك فقال (على الصّراط) . ¶ 2- أخرج البخاري في الأذان (764) : عن سعيد بن المسيّب و عطاء بن يزيد اللّيثيّ أنّ أبا هريرة أخبرهما أنّ النّاس قالوا يا رسول اللّه هل نرى ربّنا يوم القيامة قال (هل تمارون في القمر ليلة البدر ليس دونه سحاب) قالوا لا يا رسول اللّه قال (فهل تمارون في الشّمس ليس دونها سحاب) قالوا لا قال (فإنّكم ترونه كذلك يحشر النّاس يوم القيامة فيقول من كان يعبد شيئا فليتّبع فمنهم من يتّبع الشّمس و منهم من يتّبع القمر و منهم من يتّبع الطّواغيت و تبقى هذه الأمّة فيها منافقوها فيأتيهم اللّه فيقول أنا ربّكم فيقولون هذا مكاننا حتّى يأتينا ربّنا فإذا جاء ربّنا عرفناه فيأتيهم اللّه فيقول أنا ربّكم فيقولون أنت ربّنا فيدعوهم فيضرب الصّراط بين ظهراني جهنّم فأكون أوّل من يجوز من الرّسل بأمّته و لا يتكلّم يومئذ أحد إلّا الرّسل و كلام الرّسل يومئذ اللّهمّ سلّم سلّم و في جهنّم كلاليب مثل شوك السّعدان هل رأيتم شوك السّعدان قالوا نعم قال فإنّها مثل شوك السّعدان غير أنّه لا يعلم قدر عظمها إلّا اللّه تخطف النّاس بأعمالهم فمنهم من يوبق بعمله و منهم من يخردل ثمّ ينجو حتّى إذا أراد اللّه رحمة من أراد من أهل النّار أمر اللّه الملائكة أن يخرجوا من كان يعبد اللّه فيخرجونهم و يعرفونهم بآثار السّجود و حرّم اللّه على النّار أن تأكل أثر السّجود فيخرجون من النّار فكلّ ابن آدم تأكله النّار إلّا أثر السّجود فيخرجون من النّار قد امتحشوا فيصبّ عليهم ماء الحياة فينبتون كما تنبت الحبّة في حميل السّيل ثمّ يفرغ اللّه من القضاء بين العباد و يبقى رجل بين الجنّة و النّار و هو آخر أهل النّار دخولا الجنّة مقبل بوجهه قبل النّار فيقول يا ربّ اصرف وجهي عن النّار قد قشبني ريحها و أحرقني ذكاؤها فيقول هل عسيت إن فعل ذلك بك أن تسأل غير ذلك فيقول لا و عزّتك فيعطي اللّه ما يشاء من عهد و ميثاق فيصرف اللّه وجهه عن النّار فإذا أقبل به على الجنّة رأى بهجتها سكت ما شاء اللّه أن يسكت ثمّ قال يا ربّ قدّمني عند",
            "page": "88",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "باب الجنّة فيقول اللّه له أ ليس قد أعطيت العهود و الميثاق أن لا تسأل غير الّذي كنت سألت فيقول يا ربّ لا أكون أشقى خلقك فيقول فما عسيت إن أعطيت ذلك أن لا تسأل غيره فيقول لا و عزّتك لا أسأل غير ذلك فيعطي ربّه ما شاء من عهد و ميثاق فيقدّمه إلى باب الجنّة فإذا بلغ بابها فرأى زهرتها و ما فيها من النّضرة و السّرور فيسكت ما شاء اللّه أن يسكت فيقول يا ربّ أدخلني الجنّة فيقول اللّه ويحك يا ابن آدم ما أغدرك أ ليس قد أعطيت العهود و الميثاق أن لا تسأل غير الّذي أعطيت فيقول يا ربّ لا تجعلني أشقى خلقك فيضحك اللّه عزّ و جلّ منه ثمّ يأذن له في دخول الجنّة فيقول تمنّ فيتمنّى حتّى إذا انقطع أمنيّته قال اللّه عزّ و جلّ من كذا و كذا أقبل يذكّره ربّه حتّى إذا انتهت به الأمانيّ قال اللّه تعالى لك ذلك و مثله معه قال أبو سعيد الخدريّ لأبي هريرة رضي اللّه عنهما إنّ رسول اللّه صلى اللّه عليه و سلم قال قال اللّه لك ذلك و عشرة أمثاله قال أبو هريرة لم أحفظ من رسول اللّه صلى اللّه عليه و سلم إلّا قوله لك ذلك و مثله معه قال أبو سعيد إنّي سمعته يقول ذلك لك و عشرة أمثاله) . ¶ 3- عن سهل بن سعد قال سمعت النّبيّ صلى اللّه عليه و سلم يقول (يحشر النّاس يوم القيامة على أرض بيضاء عفراء كقرصة نقيّ قال سهل أو غيره ليس فيها معلم لأحد) . ¶ (البخاري/ الرقاق- 6040) 4- عن أبي سعيد الخدريّ قال النّبيّ صلى اللّه عليه و سلم (تكون الأرض يوم القيامة خبزة واحدة يتكفّؤها الجبّار بيده كما يكفأ أحدكم خبزته في السّفر نزلا لأهل الجنّة) فأتى رجل من اليهود فقال بارك الرّحمن عليك يا أبا القاسم أ لا أخبرك بنزل أهل الجنّة يوم القيامة قال بلى قال تكون الأرض خبزة واحدة كما قال النّبيّ صلى اللّه عليه و سلم فنظر النّبيّ صلى اللّه عليه و سلم إلينا ثمّ ضحك حتّى بدت نواجذه ثمّ قال (أ لا أخبرك بإدامهم قال إدامهم بالام و نون قالوا و ما هذا قال ثور و نون يأكل من زائدة كبدهما سبعون ألفا) . (البخاري/ الرقاق- 6039) 5- عن شعبة قال سمعت أبا إسحاق قال سمعت النّعمان سمعت النّبيّ صلى اللّه عليه و سلم يقول (إنّ أهون أهل النّار عذابا يوم القيامة لرجل توضع في أخمص قدميه جمرة يغلي منها دماغه) . (البخاري/ الرقاق- 6076) .",
            "page": "89",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "6- عن أبي هريرة عن النّبيّ صلى اللّه عليه و سلم قال (يقبض اللّه الأرض يوم القيامة و يطوي السّماء بيمينه ثمّ يقول أنا الملك أين ملوك الأرض) . (البخاري/ التوحيد- 6834) . ¶ 7- عن عبد اللّه بن عمر رضي اللّه عنهما عن النّبيّ صلى اللّه عليه و سلم قال (الظّلم ظلمات يوم القيامة) ، (البخاري/ المظالم و الغضب- 2267) . ¶ و بعد، فهذه بعض أهوال يوم القيامة و الحساب، و لكن في الواقع أن هناك أمور و أهوال أخرى يطول المقام لوصفها و شرحها، فالنفخ و القيام و البعث و النشور و الحشر و الحساب و الصحف و الصراط و الوقوف بين يدي اللّه تعالى و من ثم الجزاء الوفاق إما إلى نعيم أو جحيم و العياذ باللّه، كل هذه المواقف المرعبة تحتاج إلى وقفات و ¶ تأملات و شرح و تفصيل كبيرين. و قد يقول قائل هل هناك بعد كل ذلك من أمل لنا في النجاة، نقول أن اللّه تعالى يصف ذاته الجليلة بالرحيم الغفور الودود، و أنه سبقت رحمته غضبه، و أنه تعالى قد أعطانا المفاتيح المؤدية إلى الفوز برضوانه، و ما علينا إلا أن نأخذ بها لنسعد و أهمها اتباع الشرع الشريف بكل ما نستطيع من قوة، فإليك أخي الكريم بعض الأحاديث التي جاءت في باب الترغيب في رحمة اللّه تعالى: ¶ 1- عن أبي هريرة رضي اللّه عنه أنّ رسول اللّه صلى اللّه عليه و سلم أتي بلحم فرفع إليه الذّراع و كانت تعجبه فنهش منها نهشة ثمّ قال (أنا سيّد النّاس يوم القيامة و هل تدرون ممّ ذلك يجمع اللّه النّاس الأوّلين و الآخرين في صعيد واحد يسمعهم الدّاعي و ينفذهم البصر و تدنو الشّمس فيبلغ النّاس من الغمّ و الكرب ما لا يطيقون و لا يحتملون فيقول النّاس أ لا ترون ما قد بلغكم أ لا تنظرون من يشفع لكم إلى ربّكم فيقول بعض النّاس لبعض عليكم بآدم فيأتون آدم عليه السّلام فيقولون له أنت أبو البشر خلقك اللّه بيده و نفخ فيك من روحه و أمر الملائكة فسجدوا لك اشفع لنا إلى ربّك أ لا ترى إلى ما نحن فيه أ لا ترى إلى ما قد بلغنا فيقول آدم إنّ ربّي قد غضب اليوم غضبا لم يغضب قبله مثله و لن يغضب بعده مثله و إنّه قد نهاني عن الشّجرة فعصيته نفسي نفسي نفسي اذهبوا إلى غيري اذهبوا إلى نوح فيأتون نوحا فيقولون يا نوح إنّك أنت أوّل الرّسل إلى أهل الأرض و قد سمّاك اللّه عبدا شكورا اشفع لنا إلى ربّك أ لا ترى إلى ما نحن فيه فيقول إنّ ربّي عزّ و جلّ قد",
            "page": "90",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "غضب اليوم غضبا لم يغضب قبله مثله و لن يغضب بعده مثله و إنّه قد كانت لي دعوة دعوتها على قومي نفسي نفسي نفسي اذهبوا إلى غيري اذهبوا إلى إبراهيم فيأتون إبراهيم فيقولون يا إبراهيم أنت نبيّ اللّه و خليله من أهل الأرض اشفع لنا إلى ربّك أ لا ترى إلى ما نحن فيه فيقول لهم إنّ ربّي قد غضب اليوم غضبا لم يغضب قبله مثله و لن يغضب بعده مثله و إنّي قد كنت كذبت ثلاث كذبات فذكرهنّ أبو حيّان في الحديث نفسي نفسي نفسي. اذهبوا إلى غيري اذهبوا إلى موسى فيأتون موسى فيقولون يا موسى أنت رسول اللّه فضّلك اللّه برسالته و بكلامه على النّاس اشفع لنا إلى ربّك أ لا ترى إلى ما نحن فيه فيقول إنّ ربّي قد غضب اليوم غضبا لم يغضب قبله مثله و لن يغضب بعده مثله و إنّي قد قتلت نفسا لم أومر بقتلها نفسي نفسي نفسي اذهبوا إلى غيري اذهبوا إلى عيسى ابن مريم فيأتون عيسى فيقولون يا عيسى أنت رسول اللّه و كلمته ألقاها إلى مريم و روح منه و كلّمت النّاس في المهد صبيّا اشفع لنا إلى ربّك أ لا ترى إلى ما نحن فيه فيقول عيسى إنّ ربّي قد غضب اليوم غضبا لم يغضب قبله مثله قطّ و لن يغضب بعده مثله و لم يذكر ذنبا نفسي نفسي نفسي اذهبوا إلى غيري اذهبوا إلى محمّد فيأتون محمّدا فيقولون يا محمّد أنت رسول اللّه و خاتم الأنبياء و قد غفر اللّه لك ما تقدّم من ذنبك و ما تأخّر اشفع لنا إلى ربّك أ لا ترى إلى ما نحن فيه فأنطلق فآتي تحت العرش فأقع ساجدا لربّي عزّ و جلّ ثمّ يفتح اللّه عليّ من محامده و حسن الثّناء عليه شيئا لم يفتحه على أحد قبلي ثمّ يقال يا محمّد ارفع رأسك سل تعطه و اشفع تشفّع فأرفع رأسي فأقول أمّتي يا ربّ أمّتي يا ربّ أمّتي يا ربّ فيقال يا محمّد أدخل من أمّتك من لا حساب عليهم من الباب الأيمن من أبواب الجنّة و هم شركاء النّاس فيما سوى ذلك من الأبواب ثمّ قال و الّذي نفسي بيده إنّ ما بين المصراعين من مصاريع الجنّة كما بين مكّة و حميرا أو كما بين مكّة و بصرى) . (البخاري/ تفسير القرآن- 4343) . ¶ 2- عن أنس أنّ النّبيّ صلى اللّه عليه و سلم قال (يجمع اللّه المؤمنين يوم القيامة كذلك فيقولون لو",
            "page": "91",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "استشفعنا إلى ربّنا حتّى يريحنا من مكاننا هذا فيأتون آدم فيقولون يا آدم أما ترى النّاس خلقك اللّه بيده و أسجد لك ملائكته و علّمك أسماء كلّ شي ء اشفع لنا إلى ربّنا حتّى يريحنا من مكاننا هذا فيقول لست هناك و يذكر لهم خطيئته الّتي أصابها و لكن ائتوا نوحا فإنّه أوّل رسول بعثه اللّه إلى أهل الأرض فيأتون نوحا فيقول لست هناكم و يذكر خطيئته الّتي أصاب و لكن ائتوا إبراهيم خليل الرّحمن فيأتون إبراهيم فيقول لست هناكم و يذكر لهم خطاياه الّتي أصابها و لكن ائتوا موسى عبدا آتاه اللّه التّوراة و كلّمه تكليما فيأتون موسى فيقول لست هناكم و يذكر لهم خطيئته الّتي أصاب و لكن ائتوا عيسى عبد اللّه و رسوله و كلمته و روحه فيأتون عيسى فيقول لست هناكم و لكن ائتوا محمّدا صلى اللّه عليه و سلم عبدا غفر له ما تقدّم من ذنبه و ما تأخّر فيأتوني فأنطلق فأستأذن على ربّي فيؤذن لي عليه فإذا رأيت ربّي وقعت له ساجدا فيدعني ما شاء اللّه أن يدعني ثمّ يقال لي ارفع محمّد و قل يسمع وسل تعطه و اشفع تشفّع فأحمد ربّي بمحامد علّمنيها ثمّ أشفع فيحدّ لي حدّا فأدخلهم الجنّة ثمّ أرجع فإذا رأيت ربّي وقعت ساجدا فيدعني ما شاء اللّه أن يدعني ثمّ يقال ارفع محمّد و قل يسمع وسل تعطه و اشفع تشفّع فأحمد ربّي بمحامد علّمنيها ربّي ثمّ أشفع فيحدّ لي حدّا فأدخلهم الجنّة ثمّ أرجع فإذا رأيت ربّي وقعت ساجدا فيدعني ما شاء اللّه أن يدعني ثمّ يقال ارفع محمّد قل يسمع وسل تعطه و اشفع تشفّع فأحمد ربّي بمحامد علّمنيها ثمّ أشفع فيحدّ لي حدّا فأدخلهم الجنّة ثمّ أرجع فأقول يا ربّ ما بقي في النّار إلّا من حبسه القرآن و وجب عليه الخلود قال النّبيّ صلى اللّه عليه و سلم يخرج من النّار من قال لا إله إلّا اللّه و كان في قلبه من الخير ما يزن شعيرة ثمّ يخرج من النّار من قال لا إله إلّا اللّه و كان في قلبه من الخير ما يزن برّة ثمّ يخرج من النّار من قال لا إله إلّا اللّه و كان في قلبه ما يزن من الخير ذرّة) . (البخاري/ التوحيد- 6816) . ¶ 3- عن سعيد بن أبي هلال عن نعيم المجمر قال رقيت مع أبي هريرة على ظهر المسجد فتوضّأ فقال إنّي سمعت النّبيّ صلى اللّه عليه و سلم يقول (إنّ أمّتي يدعون يوم القيامة غرّا",
            "page": "92",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "محجّلين من آثار الوضوء فمن استطاع منكم أن يطيل غرّته فليفعل) . ¶ (البخاري/ الوضوء- 133) . ¶ 4- عن أبي هريرة أنّ النّبيّ صلى اللّه عليه و سلم قال (أوّل من يدعى يوم القيامة آدم فتراءى ذرّيته فيقال هذا أبوكم آدم فيقول لبّيك و سعديك فيقول أخرج بعث جهنّم من ذرّيّتك فيقول يا ربّ كم أخرج فيقول أخرج من كلّ مائة تسعة و تسعين) فقالوا يا رسول اللّه إذا أخذ منّا من كلّ مائة تسعة و تسعون فما ذا يبقى منّا قال (إنّ أمّتي في الأمم ¶ كالشّعرة البيضاء في الثّور الأسود) . (البخاري/ الرقاق- 6048) . ¶ 5- عن عبد اللّه بن عمر رضي اللّه عنهما أخبره أنّ رسول اللّه صلى اللّه عليه و سلم قال (المسلم أخو المسلم لا يظلمه و لا يسلمه و من كان في حاجة أخيه كان اللّه في حاجته و من فرّج عن مسلم كربة فرّج اللّه عنه كربة من كربات يوم القيامة و من ستر مسلما ستره اللّه يوم القيامة) . (البخاري/ المظالم و الغصب- 2262) . ¶ 6- عن أبي هريرة صلى اللّه عليه و سلم أنّ رسول اللّه صلى اللّه عليه و سلم قال (و الّذي نفسي بيده لا يكلم أحد في سبيل اللّه و اللّه أعلم بمن يكلم في سبيله إلّا جاء يوم القيامة و اللّون لون الدّم و الرّيح ريح المسك) . (البخاري/ الجهاد و السير- 2593) . ¶ 7- عن معتمر قال سمعت أبي عن أنس عن النّبيّ صلى اللّه عليه و سلم قال (كلّ نبيّ سأل سؤلا أو قال لكلّ نبيّ دعوة قد دعا بها فاستجيب فجعلت دعوتي شفاعة لأمّتي يوم القيامة) . (البخاري/ الدعوات- 5830) . ¶ 8- عن أبي ذرّ صلى اللّه عليه و سلم قال خرجت ليلة من اللّيالي فإذا رسول اللّه صلى اللّه عليه و سلم يمشي وحده و ليس معه إنسان قال فظننت أنّه يكره أن يمشي معه أحد قال فجعلت أمشي في ظلّ القمر فالتفت فرآني فقال (من هذا) قلت أبو ذرّ جعلني اللّه فداءك قال (يا أبا ذرّ تعاله) قال فمشيت معه ساعة فقال (إنّ المكثرين هم المقلّون يوم القيامة إلّا من أعطاه اللّه خيرا فنفح فيه يمينه و شماله و بين يديه و وراءه و عمل فيه خيرا) قال فمشيت معه ساعة فقال لي (اجلس هاهنا) قال فأجلسني في قاع حوله حجارة فقال لي (اجلس هاهنا حتّى أرجع إليك) قال فانطلق في الحرّة حتّى لا",
            "page": "93",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "أراه فلبث عنّي فأطال اللّبث ثمّ إنّي سمعته و هو مقبل و هو يقول (و إن سرق و إن زنى) قال فلمّا جاء لم أصبر حتّى قلت يا نبيّ اللّه جعلني اللّه فداءك من تكلّم في جانب الحرّة ما سمعت أحدا يرجع إليك شيئا قال (ذلك جبريل عليه السّلام عرض لي في جانب الحرّة قال بشّر أمّتك أنّه من مات لا يشرك باللّه شيئا دخل الجنّة قلت يا جبريل و إن سرق و إن زنى قال نعم قال قلت و إن سرق و إن زنى قال نعم و إن شرب الخمر) . (البخاري/ الرقاق- 5962) . ¶ 9- 6058 عن عديّ بن حاتم قال قال النّبيّ صلى اللّه عليه و سلم (اتّقوا النّار) ثمّ أعرض و أشاح ثمّ قال (اتّقوا النّار) ثمّ أعرض و أشاح ثلاثا حتّى ظننّا أنّه ينظر إليها ثمّ قال (اتّقوا النّار و لو بشقّ تمرة فمن لم يجد فبكلمة طيّبة) . (البخاري/ الرقاق- 6058) . ¶ 10- عن حفص بن عاصم عن أبي هريرة عن النّبيّ صلى اللّه عليه و سلم قال (سبعة يظلّهم اللّه يوم القيامة في ظلّه يوم لا ظلّ إلّا ظلّه إمام عادل و شابّ نشأ في عبادة اللّه و رجل ذكر اللّه في خلاء ففاضت عيناه و رجل قلبه معلّق في المسجد و رجلان تحابّا في اللّه و رجل دعته امرأة ذات منصب و جمال إلى نفسها قال إنّي أخاف اللّه و رجل تصدّق بصدقة فأخفاها حتّى لا تعلم شماله ما صنعت يمينه) . ¶ (البخاري/ الحدود- 6308) . ¶ ربنا لا تحاسبنا بما فعل السفهاء منا، و اغفر لنا و ارحمنا، أنت مولانا، تبنا إليك و اشهد بأننا بريئون مما يعمل هؤلاء و أمثالهم. اللهم اجعلها كلمة حق تكتب في صحائف أعمالنا، و اهدنا و اهد بنا يا رب العالمين. ¶ أي أخي الكريم، فرحمة اللّه واسعة، و ما عليك إلا أن تصدق النية و تتوب و تستقيم، فإن أتيت اللّه شبرا جاءك باع، و إن أتيته باع جاءك ذراع، و إن أتيته ماشيا جاءك هرولة، و ما من شي ء أكثر فرحا إلى اللّه تعالى من عودة عبده إليه، فإن كنت قد عصيت فاللّه طبيبك، و إن رغبت بالطاعة فهو حبيبك، و هو القائل سبحانه: عبدنا عصيتنا فأمهلناك، و دعوتنا فأجبناك، و إن عدت إلينا لقبلناك.. كيف لا، و هو من خلقك، و لا يريد لك إلا الخير. ¶ و أخيرا أسأل اللّه تعالى أن وقعت هذه السلسلة في قلوب الأخوة القراء موقعا طيبا،",
            "page": "94",
            "part": "1"
        },
        {
            "hno": null,
            "id": "94",
            "nass": "و كانت لهم دعما معنويا و إيمانيا قويا و حجة دامغة تمنع النفس من أن تأخذها العزة بالإثم، فيجحد بها اللسان مع تيقنها به ظلما و علوا، و آخر دعوانا أن الحمد للّه رب العالمين و الصلاة و السلام على أكرم خلقه و أشرف رسله محمد صلى اللّه عليه و سلم و آله الطيبين الطاهرين و صحابته المجاهدين و من تبعهم بإحسان إلى يوم الدين، و السلام عليكم و رحمة اللّه تعالى و بركاته.",
            "page": "95",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "فهرس المحتويات ¶ المقدمة 3 الفصل الأول: نبوءات المصطفى صلى اللّه عليه و سلم بما سيكون آخر الزمان من العلامات قبل القيامة. 5 ¶ الفصل الثاني: نهاية اليهود 26 الفصل الثالث: سنة اللّه في الأرض 43 الفصل الرابع: علامات انتهاء الكون و السبق القرآني 58 الفصل الخامس: أهوال القيامة 87 المصادر و المراجع التي اعتمدت في السلسلة 96 أعمال للمؤلف 106 السيرة الذاتية للمؤلف 108 فهرس المحتويات 110",
            "page": "96",
            "part": "1"
        }
    ],
    "t34099": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "المقدمة"
        },
        {
            "id": "4",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الأول نبوءات المصطفى صلى الله عليه و سلم بما سيكون آخر الزمان من العلامات قبل القيامة"
        },
        {
            "id": "25",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثاني نهاية اليهود"
        },
        {
            "id": "33",
            "lvl": "2",
            "sub": null,
            "tit": "جدول يوضح الممالك الخمسة الواردة في نبوءة دانيال عليه السلام التي عبرت عنها رؤيا نبوخذنصر و حالة العلو و الإفساد و التدمير لليهود"
        },
        {
            "id": "42",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الثالث سنة الله في الأرض"
        },
        {
            "id": "57",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الرابع علامات انتهاء الكون و السبق القرآني"
        },
        {
            "id": "59",
            "lvl": "2",
            "sub": null,
            "tit": "1. شروق الشمس من مغربها:"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "2. النفخ في الصور و حصول الرنين و الاهتزاز العظيم في الكون:"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "3. نهاية الكون إما بالطي أو بالتبعثر:"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": null,
            "tit": "4. اضطراب السماوات و انشقاقها لتتداخل فيما بينها و تنفتح أبوابها:"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": null,
            "tit": "5. تكوير الشمس و النجوم و انتثار الكواكب:"
        },
        {
            "id": "69",
            "lvl": "2",
            "sub": null,
            "tit": "6. اقتراب الشمس من الأرض و التقاء الشمس بالقمر:"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "7. انشقاق القمر:"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "8. تسجير البحار و تفجيرها:"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": null,
            "tit": "9. كثرة الزلازل و اختلال التوازن:"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": "1",
            "tit": "10. رج الأرض بالزلازل العنيفة:"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": null,
            "tit": "11. بس الجبال و تدميرها:"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": null,
            "tit": "12. انتشار الدخان:"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": "1",
            "tit": "13. تسجيل الأرض لأعمال ابن آدم:"
        },
        {
            "id": "81",
            "lvl": "2",
            "sub": null,
            "tit": "14. بعثرة القبور و عودة تركيب أجساد و أرواح الخلائق:"
        },
        {
            "id": "86",
            "lvl": "1",
            "sub": null,
            "tit": "الفصل الخامس أهوال القيامة"
        },
        {
            "id": "95",
            "lvl": "1",
            "sub": null,
            "tit": "فهرس المحتويات"
        }
    ]
}