{
    "b34129": [
        {
            "hno": null,
            "id": "1",
            "nass": "سلسلة رسائل علي القاري -5 -  ¶ فَرَائِدُ الْقَلَائِدِ ¶ عَلَى أَحَادِيْثِ شَرْحِ الْعَقَائِدِ ¶ تأليف ¶ العَلّامة الشَيخ عَلي بن سُلطان محمّد القَاري ¶ المتوفى سنة 1014 هـ ¶ قدّم له وضبط نصّه وخرّج أحَاديث ¶ مَشهور حَسَن سَلمان ¶ المكتب الإسْلامي - دَار عمَّان",
            "page": null,
            "part": null
        },
        {
            "hno": null,
            "id": "2",
            "nass": "فَرَائِدُ الْقَلَائِدِ ¶ عَلَى أَحَادِيْثِ شَرْحِ الْعَقَائِدِ",
            "page": "1",
            "part": null
        },
        {
            "hno": null,
            "id": "3",
            "nass": "بسم الله الرحمن الرحيم",
            "page": "2",
            "part": null
        },
        {
            "hno": null,
            "id": "4",
            "nass": "سلسلة رسائل علي القاري -5 -  ¶ فَرَائِدُ الْقَلَائِدِ ¶ عَلَى أَحَادِيْثِ شَرْحِ الْعَقَائِدِ ¶ تأليف ¶ العَلّامة الشَيخ عَلي بن سُلطان محمّد القَاري ¶ المتوفى سنة 1014 هـ ¶ قدّم له وضبط نصّه وخرّج أحَاديث ¶ مَشهور حَسَن سَلمان ¶ المكتب الإسْلامي - دَار عمَّان",
            "page": "3",
            "part": null
        },
        {
            "hno": null,
            "id": "5",
            "nass": "جميع الحقوق مَحفوظة ¶ الطبعة الأولى ¶ 1410 هـ - 1990 م ¶ المكتب الإسْلامي ¶ بَيروت: ص. بْ 3771/ 11 - هَاتف 638.45 - بَريقا: إسلاميَا ¶ دار عَمّان ¶ الأردن - عَمّان - سوق البرَتراء - قربْ الجامع الحسيني ¶ ص. ب 961691 - هاتف 652437",
            "page": "4",
            "part": null
        },
        {
            "hno": null,
            "id": "6",
            "nass": "مقدمة المحقق (*) ¶ إن الحمد لله؛ نحمدُه، ونستعينُه, ونستغفرُه, ونعوذُ بالله من شرور أنفسنا, ومن سيِّئات أعمالنا, مَن يهد الله؛ فلا مضلَّ له, ومَن يضلِلْ؛ فلا هادي له. ¶ وأشهد أن لا إله إلا الله, وحدَه لا شريكَ له. ¶ وأشهدُ أنَّ محمدًا عبيدُه ورسولُهُ. ¶ أما بعد: ¶ تعريف موجز بمت العقائد وشرحه: ¶ فهذه رسالة خرَّج صاحبُها فيها أحاديث شرح متن من أشهر ¶ __________ ¶ (*) استفدتُ في دراستي في هذه المقدِّمة من كتاب «الإمام على القاري وأثره في علم الحديث» (ص 437) , ففيه دراسة جيِّدة عن هذا المؤلِّف.",
            "page": "5",
            "part": null
        },
        {
            "hno": null,
            "id": "7",
            "nass": "متون العقائد، ألا وهو متن «العقائد» الذي ألَّفه الشيخ نجم الدين أبو حفص عمر بن محمد بن أحمد بن إسماعيل النَّسَفيّ (ت 537 هـ) , وقد اشتهر ذلك بين أوساط العلم بعنوان: «العقائد النسفيّة» , وهو رسالة موجزة, لخَّص فيها الشيخ النسفي موضوعات عديدة تتعلَّق بالعقائد, وقال فيه صاحب «كشف الظنون» (ص 1145): ¶ «وهو متن متين, اعتنى عليه جمع من الفضلاء». ¶ وقد شرحه غيرُ واحدٍ من العلماء, ومن أشهرهم الشيخ سعد الدين مسعود بن عمر بن عبد الله التفتازاني (ت 791)؛ قال في مقدمته: ¶ «إن المختصر المسمَّى بـ «العقائد» يشتمل على غرر فوائد، في ضمن فصول, هي للدِّين قواعد وأصول, مع غاية من التنقيح والتهذيب». ¶ وكَثُر مَن كتب على «شرح العقائد» للتَّفْتازاني حواشي, فقد عدَّ منهم صاحب «كشف الظنون» أكثر من أربعين مصنفًا. ¶ ذكر مَن خرَّج أحاديث «شرح العقائد»: ¶ وقد خرج أحاديث «شرح العقائد» علماء؛ منهم:",
            "page": "6",
            "part": null
        },
        {
            "hno": null,
            "id": "8",
            "nass": "- الإمام السيوطي؛ وسمَّاه: «تخريج أحاديث شرح العقائد النسفيَّة». ¶ - الشيخ علي بن سلطان محمد القاري، وسمَّاه: «فرائد القلائد على أحاديث شرح العقائد». ¶ تحقيق اسم الكتاب: ¶ وهذه تسمية المؤلِّف له، حيث قال في مقدمته: ¶ « ... وسمَّيْتُها: «فرائد القلائد على أحاديث شرح العقائد» ... ». ¶ فما ذكره بعضهُم من تسميته بـ «تخريج أحاديث شرح العقائد»؛ بيان منه لمضمون الكتاب، وليس عنوانًا له. ¶ تأكيد نسبة الكتاب لمصنِّفه: ¶ وذكره للمصنِّف جماعة من أهل العلم؛ منهم: ¶ - إسماعيل باشا البغدادي في «إيضاح المكنون» (2/ 184)، وقال: ¶ «في جزء لطيف». ¶ وفي «هدية العارفين» (1/ 752 - 753).",
            "page": "7",
            "part": null
        },
        {
            "hno": null,
            "id": "9",
            "nass": "والكنوي في «التعليقات السنية على الفوائد البهية» (ص 8). ¶ وغيرهم. ¶ وهذا يؤكد صحة نسبة هذا الكتاب للإمام علي القاري - رحمه الله تعالى -. ¶ منهج المصنِّف في كتابه: ¶ تعرض الشيخ علي القاري في كتابه هذا لتخريج أحاديث كتاب «شرح العقائد» بكاملها, وعدد أحاديثه اثنان وسبعون حديثًا, ولم يتعرض المؤلف لشرح الأحاديث في خلال تخريجه لها, ولم يتوسَّع في التخريج، فغالبًا ما لا يتجاوز تخريج حديث واحد سطرين أو ثلاثة؛ كما هو ظاهر بيِّن للمتأمل فيه. ¶ وعُني في تخريجه ببيان ووجود الحديث في مصادر حديثيَّة أصليَّة أو عدم وجوده فيها, وإذا لم يجده فيها؛ استعان بالمصادر الحديثيَّة الأخرى؛ كما في الأحاديث التالية: (رقم 7 و39 و40). ¶ غير أنه لم يستقصِ في ذكر المخرِّجين للخديث, ولم يرد الاستقصاء في ذلك؛ لقوله غير مرَّة بعد أن ذكر المخرِّجين للحديث:",
            "page": "8",
            "part": null
        },
        {
            "hno": null,
            "id": "10",
            "nass": "« ... وغيرهم». ¶ كما في الأحاديث ذات الأرقام (4 و5 و18 و34). ¶ وربما اكتفى بقوله في تخريج بعض الأحاديث: ¶ «ورد معناه في عدة أحاديث». ¶ كما في الأرقام (8 و50 و52)، على الرغم من وجود بعضها باللفظ المذكور في دواوين السنة؛ كما في (رقم 50). ¶ وربما ذكر ما يغني عن معنى اللفظ المذكور من المأثور؛ كما في (رقم 46 و59). ¶ وربما خرج الحديث، ولم يذكر لفظه, وإنما اكتفى بمعناه, أو بطرف منه؛ كما في الأرقام (5 و8 و11 و14 و15 و18 و28 و34 و41 و43 و55). ¶ واعتنى باللفظ في بعض الأحاديث؛ كما في لأرقام (40 و46 و48 و49). ¶ وربما أشار إلى أن الحديث باللفظ المذكور في «شرح العقائد» مختصرًا أو بالمعنى، أو بوجوده بلفظ كذا، أو بأنه في بعض المصادر مرفوعًا، وفي بعضها موقوفًا؛ كما في الأرقام (2 و19).",
            "page": "9",
            "part": null
        },
        {
            "hno": null,
            "id": "11",
            "nass": "ونازع في صحة الاستدلال بالحديث مرة واحدة في (رقم 49). ¶ وأشار مرة واحدة أيضًا إلى مَن أفرد الحديثَ بتصنيف في (رقم 49). ¶ أما بالنسبة إلى الكلام على صحة الأحاديث وضعفها؛ فقد كان منهجه كما يلي: ¶ - رأى أنَّ الحديث؛ إذا أخرجه الشيخان أو أحدهما؛ أن يكتفي بالإشارة إلى ذلك، وأن لا يعبأ بما رواه غيرُهما, حيث إن الشيخين لم يُدْخِلا في «صحيحَيْهما» إلا ما صحَّ من الحديث. ¶ أنظر الأرقام: (3 و4 و16 و17 و18 و23 و28 و29 و30 و31 و34 و41 و65)؛ جميعها مما أخرجه الشيخان. ¶ والأرقام (5 و38 و72) مما انفرد البخاريُّ بإخراجه. ¶ والأرقام 2 و14 و26 و37 و46 و56 و61 و69) مما انفرد مسلم بإخراجه. ¶ - سكت المؤلِّف على أحاديث أخرجها ابن خزيمة في «صحيحه» وابن حبان في «صحيحه»، ولعله بصنيعه هذا تبعهما في الحكم على الحديث بالصِّحة؛ اعتمادًا على إدراجهما",
            "page": "10",
            "part": null
        },
        {
            "hno": null,
            "id": "12",
            "nass": "الحديث في «صحيحيهما»؛ كما في الأحاديث ذات رقم (33 و35 و57). ¶ - أشار إلى حكم الترمذي على الحديث بالصحة والحسن في الأحاديث التي أخرجها الترمذيُّ في «جامعه»؛ كما في الأحاديث ذات رقم (11 و12 و13 و15 و45 و53 و66 و72). ¶ - أهمل المؤلِّف ذكر رأي الإمام الذهبي في الأحاديث التي أخرجها الحاكم في «المستدرك»، وصححه, فكان على المؤلِّف أن يُتْبِعَهُ بيان موافقة الذهبي للحاكم أو عدم موافقته له في تصحيحه الحديث؛ كما في الأحاديث ذات الأرقام (9 و15 و25 و33 و54 و70 و72). ¶ - لم يتكلَّم المؤلِّف على رواة الأحاديث, ولم يدرس الإسناد, وقد سلك مسلك الإيجاز عند كلامه على الحديث، حيث قال: ¶ «بسند حسن». ¶ كما في الأحاديث ذات رقم (10 و32). ¶ أو «بسند حسن». ¶ كما في الأحاديث ذات رقم (19 و20 و24 و27 و42).",
            "page": "11",
            "part": null
        },
        {
            "hno": null,
            "id": "13",
            "nass": "أو في «في إسناده ضعف»؛ كما في حديث (رقم 42). ¶ أو «بسندٍ واهٍ»؛ كما في حديث (رقم 49). ¶ أو «بسند فيه مبهم»؛ كما في حديث (رقم 43). ¶ - لم يبيِّنْ درجة مجموعة من الأحاديث؛ من حيث القَبولُ والردُّ، فعزاها لمصادرها, وسكت عليها؛ كما في الأحاديث ذات رقم (7 و22 و39 و40 و44 و47 و48 و62 و68). ¶ - ربما أخطأ في عزو بعض الأحاديث؛ كما في حديث (رقم 5)، إذ عزاه لصحيح البخاري، وليس هو فيه. ¶ وربما كان الوهم في صحابي الحديث؛ كما في (رقم 49 و65)، حيث ذكر الحديث الأول تحته من مسند أبي سعيد الخدري، وهو من مسند (أبي هريرة) وهذا الذي أثبتناه له. ¶ - فاته الإشارة إلى أحاديث في معرض بيان معنى ذكره صاحب «شرح العقائد»، وهي أقوى من الأحاديث التي ذكرها الشيخ علي القاري؛ كما في حديث رقم (7 و10). ¶ - استفاد من حكم بعض أهل العلم على بعض الأحاديث؛ كما في حديث (رقم 1 و3).",
            "page": "12",
            "part": null
        },
        {
            "hno": null,
            "id": "14",
            "nass": "- اعتمد على كتاب السيوطي «تخريج أحاديث شرح العقائد النسفيَّة»، ونقل منه وأكثر، وزاد عليه في بعض الأحايين. ¶ وصرح بحكم السيوطي على رقم (36 و64). ¶ النسخة المعتمدة في التحقيق: ¶ اعتمدتُ في تحقيق هذا الكتاب على نسخة خطية ضمن مجموع للمصنِّف موجود في المدرسة الأحمدية بمدينة حلب، وكتابنا هذا هو الرسالة السابعة من هذا المجموع, ويقع في ست لوحات، في كل لوحة صفحتان، في كل صفحة (19) سطرًا، وخطُّه واضح ومقروء. ¶ ووقع فيه بعض الأخطاء، والتصحيفات، ونقص يسير. ¶ علمي في التحقيق: ¶ يتلخص علمي في تحقيق هذا الكتاب بما يلي: ¶ أولًا: قمتُ بنسخه، وترقيم الأحاديث الورادة فيه. ¶ ثانيًا: تممتُ النَّقص الواقع فيه، ووضعتُه بين معقوفتين، وذلك بالرجوع إلى مصادر التخريج. ¶ ثالثًا: صوبتُ بعض الأخطاء الموجودة فيه.",
            "page": "13",
            "part": null
        },
        {
            "hno": null,
            "id": "15",
            "nass": "رابعًا: خرجتُ الأحاديث؛ ذاكرًا مصادرها من دواوين السنة، ومرتبتها، وحكم أهل العلم عليها. ¶ وأخيرًا - أخي القاريء! - هذا علمي بين يديَك، فإن وجدته صالحًا؛ فلا تنساني ولو بدعوة واحدة صالحة. ¶ والله أسأل، وبأسمائه وصفاته أتوسل، أن يبارك لي في وقتي وعمري وعملي، وأن يجعله كله صالحًا، ولوجهه - عز وجل - خالصًا، وأن يرزقني وإخواني العلم النافع، والعمل الصالح. ¶ عمان في 3 رمضان / 1409 هـ ¶ وكتب ¶ مشهور حسن محمود سلمان ¶ *****",
            "page": "14",
            "part": null
        },
        {
            "hno": null,
            "id": "16",
            "nass": "فرائد القلائد ¶ على أحاديث شرح العقائد ¶ الحمد لله العليّ الأعلى، وسلام على عباده الذين اصطفى، وبعد: ¶ فيقولُ أفقرُ عباد الباري عليُّ بن سلطان محمد الهروي القاري: ¶ فقد سألني بعضُ الإخوان، مِن خُلَّصِ الخلَّان، عن حديثٍ من الأحاديث المذكورة في «شرح العقائد» للحَبْر العلَّامة، والبحر الفهَّامة، زبدة المحقِّقين، وعمدة المدقِّقين، مولانا سعد الملَّة والدِّين، وذكر لي أنَّه سأله إلى بعض مَن ينتمي إلى علم الحديث، ويدَّعي أنَّ له قدمًا في التفحيص والتَّحثيث، فأجاب عنه بأنَّه غيرُ صحيحٍ، بل غير ثابت صريحٍ، فرأيتُ أنَّ ذلك الحديث أخرجه في «صحيحه»، ولا يصحُّ لمسلمٍ أن",
            "page": "15",
            "part": null
        },
        {
            "hno": null,
            "id": "17",
            "nass": "يَطعنَ في تصحيحه، فأجبتُ تخريحَ أحاديث الكتاب بكمالها؛ ليكون للطَّالب اطِّلاعٌ في الجملة بحالها، وسمَّيتها: «فرائد القلائد على أحاديث شرح العقائد»؛ رجاءَ أن أُذْكَرَ في الدُّنيا بالدَّعوة الخالصة مِن المخلصين، وأن أُحشر في العقبى مع العلماء العاملين، فها أنا أشرعُ في المقصود، بعون الملك المعبود، وأقول: ¶ *****",
            "page": "16",
            "part": null
        },
        {
            "hno": "1",
            "id": "18",
            "nass": "[1] ¶ قوله صلى الله عليه وسلم: ¶ «اَلْبَيِّنَةُ عَلَى الْمُدَّعِيْ، وَالْيَمِيْنُ عَلَى مَنْ أَنْكَرَ». ¶ أخرجه الشافعي في «الأم»؛ بهذا اللفظ؛ من حديث ابن عباس -رضي الله عنهما-. ¶ رواه الترمذي، والدَّارَقطني؛ من حديث عمرو بن شعيب عن أبيه عن جدِّه (1). ¶ __________ ¶ (1) أخرجه الترمذي في «السنن» (3/ 626) (رقم 1341)، وقال: ¶ «هذا حديث في إسناده مقال، ومحمد بن عبيد الله العرزومي يضعَّف في الحديث من قبل حفظه؛ صعَّفه ابن المبارك وغيره». ¶ قلتُ: لكنه لم ينفرد به، فقد تابعه الحجَّاج بن أرطأة - وهو مدلس، وقد عنعنه - كما في «سنن الدارقطني» (4/ 218)، و «سنن البيهقي» (10/ 256). ¶ وتابعه أيضًا المثنى بن الصباح - وهو ضعيف - كما في «سنن البيهقي» (10/ 256). ¶ ومسلم بن خالد الزنجي، وهو ضعيف، وقد اختُلف عليه فيه، فجعله بعضهم من مسند أبي هريرة، ولهذا قال الحافظ ابن حجر في «التلخيص الحبير» (4/ 208): =",
            "page": "17",
            "part": null
        },
        {
            "hno": "1",
            "id": "19",
            "nass": "وقال النووي: ¶ «حديث حسن، رواه البيهقي وغيره هكذا، وبعضه في (الصحيحين)». ¶ يعني: «وَالْيَمِيْنُ عَلَى الْمُدَّعَى [عَلَيْهِ]» (1). ¶ __________ ¶ = «رواه الترمذي، والدارقطني؛ عن عمرو بن شعيب عن أبيه عن جده، وإسناده ضعيف». ¶ ولكن للحديث شواهد كثيرة صحيحة، انظرها في «إرواء الغليل» (رقم 2641). ¶ (1) أخرجه بهذا اللفظ: البخاري في «الصحيح» (8/ 213) (رقم 4552)، ومسلم في «الصحيح» (3/ 1336) (رقم 1711)، وأبو داود في «السنن» (4/ 40) (رقم 3619)، والترمذي ي «الجامع» (3/ 626) (رقم 1342)، والنسائي في «المجتبى» (8/ 248)، وابن ماجه في «السنن» (2/ 778) (رقم 2321).",
            "page": "18",
            "part": null
        },
        {
            "hno": "2",
            "id": "20",
            "nass": "[2] ¶ قوله صلى الله عليه وسلم: ¶ «اَلْحِنْطَةُ بِالْحِنْطَةِ، مِثْلًا بِمِثْلٍ». ¶ نقل بالمعنى والاختصار من حديثٍ رواه مسلم عن أبي سعيد الخدري -رضي الله عنه- بلفظ: ¶ الذَّهَبُ بِالذَّهَبِ، وَالْفِضَّةُ بِالْفِضَّةِ، وَالْبُرُّ بِالْبُرِّ، وَالشَّعِيْرُ بِالشَّعِيْرِ، وَالتَّمْرُ بِالتَّمْرِ، وَالْمِلْحُ بِالْمِلْحِ، مِثْلًا بِمِثْلٍ، يَدًا بِيَدٍ، فَمَنْ زَادَ، أَوِ اسْتَزَادَ، فَقَدْ أَرْبَى، الْآخِذُ وَالْمُعْطِيْ فِيْهِ سَوَاءٌ» (1). ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (4/ 379 و381)، و «التاريخ الكبير» (1/ 2 / 400)، ومسلم في «الصحيح» (3/ 1208 و1211) (رقم 1584)، وعلي بن الجعد في «مسنده» (2/ 703 - 704) (رقم 1716)، والترمذي في «جامعه» (3/ 542 - 543) (رقم 1241)، والنسائي في «المجتبى» (7/ 278 - 279)، وأحمد في «المسند» (15/ 75 - الفتح الرباني)، ومالك في «الموطأ» (2/ 632) (رقم 30)، وابن حبان في «صحيحه» (7/ 239 - 241 - الإحسان)، والبيهقي في «السنن الكبرى» (5/ 278 - 279)، والحازمي في «الاعتبار» (ص 248)، والطبراني في «المعجم الكبير» (6/ 47) (رقم 5447)، و «الأوسط» (رقم 355 و2347 و2179 و2346)، والطحاوي في «في شرح معاني الآثار» (4 / =",
            "page": "19",
            "part": null
        },
        {
            "hno": "3",
            "id": "21",
            "nass": "[3] ¶ قوله صلى الله عليه وسلم: ¶ «اَلْقُرْآنُ كَلَامُ اللَّهِ -تَعَالَى- غَيْرُ مَخْلُوقٍ، وَمَنْ قَالَ: إِنَّهُ مَخْلُوْقٌ، فَهُوَ كَافِرٌ بِاللهِ الْعَظِيْمِ». ¶ أخرجه ابن عدي في «الكامل» من حديث أبي هريرة - رضي الله عنه (1) -. ¶ ورواه ابن الجوزي في «الموضوعات» (2). ¶ __________ ¶ = 68)، وبحشل في «تاريخ واسط» (ص 93)، والخطيب في «الأسماء المبهمة» (رقم 109)، و «الكفاية» (ص 28)، و «الموضح» (1/ 463)، والبغوي في «شرح السنة» (8/ 64 - 65) (رقم 2061)، وعبد الرزاق في «المصنف» (8/ 117 و121 و122)، والطبري في «تهذيب الآثار» (2/ 2 /76 - 80)، وابن عرفة في «جزئه» (رقم 26)، ومن طريقة الذهبي في «السير» (8/ 421)، والرافعي في «التدوين في أخبار قزوين» (3/ 434). ¶ (1) أخرجه ابن عدي في «الكامل في الضعفاء» (1/ 203) من حديث أبي هريرة. ¶ (2) أخرجه ابن الجوزي في «الموضوعات» (1/ 107، 109) من حديث هريرة أيضًا، ومن حديث جابر، وابن مسعود، وأبي الدرداء؛ - رضي الله عنهم -.",
            "page": "20",
            "part": null
        },
        {
            "hno": "3",
            "id": "22",
            "nass": "ورواه الدَّيْلَمي (1). ¶ قال الصغاني: ¶ «هو موضوع» (2). ¶ وقال السخاوي: ¶ «هذا الحديث من جميع طرقه باطل». ¶ نقله ابن الدّيبع في «التميز» (3). ¶ __________ ¶ (1) أخرجه الديلمي في «الفردوس» (3/ 227) (رقم 4668) من حديث أنس بن مالك، و (3/ 288) (رقم 4669)، والخطيب في «التاريخ» (1/ 360)، وتمام في «الفوائد» (رقم 53 - ترتيبه)؛ من حديث ابن مسعود. ¶ (2) في «الموضوعات» (رقم 134). ¶ (3) ونقل السخاوي في «المقاصد» (767) عن البيهقي في «الأسماء والصفات» (309 - 325) أنه لا يصح في هذا الباب شيء، وقال: «أسانيده مظلمة، لا ينبغي أن يحتج بشيء منها، ولا أن يستشهد بها». ¶ وقال ابن الجوزي في «الموضوعات» (1/ 109): ¶ «وقد روي في هذا الباب أحاديث عن رسول الله صلى الله عليه وسلم ليس فيها شئ يثبت عنه». =",
            "page": "21",
            "part": null
        },
        {
            "hno": "4",
            "id": "23",
            "nass": "[4] ¶ قوله صلى الله عليه وسلم: ¶ «إِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ كَمَا تَرَوْنَ الْقَمَرَ لَيْلَةَ الْبَدْرِ». ¶ ألفاظ هذا الحديث وطرقه كثيرة. ¶ أخرجه الشيخان، وأحمد، وابن ماجه، والحاكم، وغيرهم (1). ¶ __________ ¶ = وقال ابن عدي «الكامل» (1/ 374): ¶ «لا يعرف للصحابة الخوص في القرآن». ¶ قلت: لأنهم لم يسمعوا من رسول الله صلى الله عليه وسلم فيه شيئًا، وكذا قال جماعة من العلماء؛ منهم: الفيروزآبادي في خاتمة «سفر السعادة»، ووافقه ابن همات الدمشقي في «التنكيت والإفادة» (ص 20). ¶ وانظر -غير مأمور-: «اللألىء المصنوعة» (1/ 4 - 9)، و «تنزيه الشريعة» (1/ 33)، و «تمييز الطيب من الخبيث» (ص 132). ¶ (1) أخرجه البخاري «الصحيح» (13/ 419) (رقم 7434 و7435 و7436) و (2/ 33) (رقم 554 و573)، و (8/ 597) (رقم 4851)، ومسلم في «الصحيح» (1/ 439)، وأبو داود في «السنن» (5/ 97) (رقم 4729)، والترمذي في «الجامع» (4/ 688 - 689) (رقم 2551)، والحميدى في «المسند» (رقم 799)، وابن أبي عاصم في =",
            "page": "22",
            "part": null
        },
        {
            "hno": "5",
            "id": "24",
            "nass": "[5] ¶ قوله: ¶ «اِخْتَلَفَ الصَّحَابَةُ - رَضِيَ اللهُ عَنْهُمْ - فِيْ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ هَلْ رَأَى رَبَّهُ لَيْلَةِ الْمِعْرَاجِ؟». ¶ أخرجه البخاري، والنسائي، والحاكم، وغيرهم؛ عن ابن عباس - رضي الله عنهما - أنَّه رآه (1). ¶ __________ ¶ = «السنة» (رقم 446 - 450)، وأحمد في «مسنده» (4 7 360، 362، 365)، و «السنة» (37، 38، 183)، وابن ماجه «السنن» (رقم 177)، والنسائي في «السنن الكبرى»؛ كما في «التحفة» (2/ 437)، وابن جرير في «التفسير» (16/ 233)، وابن خزيمة في «التوحيد» (ص 167 - 169)، والآجرِّي في «الشريعة» (258 - 259)، والبيهقي في «الإعتقاد» (50)، و «السنن» (1/ 464)، والخطيب في «تاريخ بغداد» (11/ 466)، والبغوي في «معالم التنزيل» (4/ 232)، وغيرهم كثير. ¶ (1) أخرج مسلم في «الصحيح» (رقم 176)، والترمذي في «الجامع» (رقم 3333)، والنسائي - كما في «فتح البخاري» (8/ 608 - وابن منده في «الإيمان» (رقم 762)، والحاكم في «المستدرك» (2/ 469) - واللفظ له - عن ابن عباس - رضي الله عنهما - قال: ¶ «أَتَعْجَبُوْنَ أَنْ تَكُوْنَ الْخُلَّةُ لِإِبْرَاهِيْمَ، وَالْكَلَامُ لِمُوْسَى، وَالرُّؤْيَةُ لِمُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-».",
            "page": "23",
            "part": null
        },
        {
            "hno": "5",
            "id": "25",
            "nass": "وأخرج مسلم عن عائشة - رضي الله عنها - خلافه (1). ¶ __________ ¶ (1) أخرج البخاري في «الصحيح» (رقم 3234)، ومسلم في «الصحيح» (1/ 159) (رقم 177)، وغيرهما؛ عنها - رضي الله عنهما - قالت: ¶ «مَنْ زَعَمَ أَنَّ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَأَى رَبَّهُ؛ فَقَدْ أَعْظَمَ عَلَى اللهِ الْفِرْيَةَ».",
            "page": "24",
            "part": null
        },
        {
            "hno": "6",
            "id": "26",
            "nass": "[6] ¶ قوله: ¶ «اَلْأَحَادِيْثُ الْوَارِدَةُ فِيْ أَنَّ بَعْضَ الطَّاعَاتَ تَزِيْدُ فِي الْعُمْرِ؛ ¶ مِنْهَا: ¶ صِلَةُ الرِّحْمِ». ¶ فعن أنس قال: قال رسول الله - صلى الله عليه وسلم -: ¶ «مَنْ أَحَبَّ أَنْ يُّبْسَطَ لَهُ فِيْ رِزْقِهِ، وَيُنْسَأَ لَهُ فِيْ أَثَرِهِ؛ فَلْيَصِلْ رَحِمَهُ». ¶ أخرجه البخاري، ومسلم (1). ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (10/ 415) (رقم 5986)، و (4/ 301) (رقم 2067)، و «الأدب المفرد» (رقم 56)، ومسلم في «الصحيح» (4/ 1982) (رقم 2557)، وأبو داود في «السنن» (2/ 132 - 133) (رقم 1693)، وأحمد في «المسند» (3/ 156، 247، 266)، والبيهقي «السنن الكبرى» (7/ 27)، والبغوي في «شرح السنة» (13/ 18 - 19) (رقم 3429)، وأبو نُعيم في «الحلية» (3/ 107)، وأبو يعلى في «المسند» (6/ 292) (رقم 3609) و (7/ 135، 153) (رقم 4097) و (4123)، وابن حبان في «صحيحه» (1/ 333) (رقم 440 - الإحسان) من طرق عن أنس بن مالك - رضي الله عنه -.",
            "page": "25",
            "part": null
        },
        {
            "hno": "6",
            "id": "27",
            "nass": "«وَمِنْهَا: اَلْبَرُّ». ¶ فعن ثوبان قال: قال رسول الله صلى الله عليه وسلم: ¶ «لَا يَرُدُّ القَضَاءَ إِلَّا الدُّعَاءُ، وَلَا يَزِيْدُ فِي الْعُمْرِ إِلَّا الْبِرُّ». ¶ رواه الترمذي، وابن ماجه، وابن حبان والحاكم في «صحيحيهما» (1). ¶ __________ ¶ (1) أخرجه وكيع في «الزهد» (3/ 711 - 712) (رقم 407)، وابن أبي شيبة في «المصنف» (10/ 441 - 442)، وأحمد في «المسند» (5/ 277، 282، وهناد في «الزهد» (2/ 491) (رقم 1006)، والنسائي في «السنن الكبرى»؛ كفا في «تحفة الأشراف» (2/ 133)، وابن ماجه «السنن» (1/ 35) (رقم 90) و (2/ 1334) (رقم 4022)، والطحاوي في «مشكل الآثار» (4/ 169)، والبغوي في «شرح السنة» (13/ 6)، والحاكم في «المستدرك» (1/ 493) والطبراني في «المعجم الكبير» (2/ 97)، و «الدعاء» (2/ 799) (رقم 31)، والحكيم الترمذي؛ كما في «الكنز» (16/ 463) (رقم 45454)، وابن منيع في «مسنده»؛ كما قال البوصيري في «زوائد ابن ماجه» (ل 8 / أ)، وقال: ¶ «وَسَأَلت شَيْخَنَا أَبَا الْفضل الْعِرَاقِيِّ -رَحمَه الله- عَن هَذَا الْحَدِيْثِ، فَقَالَ هَذَا حَدِيْثٌ حَسَنٌ». ¶ والحديث صححه الحاكم، ووافقه الذهبي.",
            "page": "26",
            "part": null
        },
        {
            "hno": "7",
            "id": "28",
            "nass": "[7] ¶ قوله صلى الله عليه وسلم: ¶ «اَللَّهُمَّ أَهْدِ قَوْمِيْ؛ فَهُمْ لَا يَعْلَمُوْنَ». ¶ أخرجه البيهقي بهذا اللفظ في «شعب الإيمان» عن عبد الله ابن [أم] عبد (1). ¶ __________ ¶ وقال المنذري: ¶ «رواه النسائي بإسناد صحيح». ¶ انظر: «فيض القدير» (2/ 333)، و «السلسة الصحيحة» (رقم 154). ¶ (1) أخرجه بلفظ: ¶ «اغْفِرْ لِقَوْمِي؛ فَإِنَّهُمْ لاَ يَعْلَمُونَ». ¶ البخاري في «الصحيح» (6/ 514) و12/ 282)، ومسلم في «الصحيح» (3/ 1417)، وأحمد في «المسند» (1/ 380، 432، 441) وابن ماجه في «السنن» (رقم 425)؛ من حديث عبد الله بن مسعود.",
            "page": "27",
            "part": null
        },
        {
            "hno": "8",
            "id": "29",
            "nass": "[8] ¶ قوله: ¶ «وَسُؤَالُ مُنْكَرٍ وَّنَكِيْرٍ، وَهُمَا مَلِكَانِ يَدْخُلَانِ الْقَبْرَ، فَيَسْأَلَانِ الْعَبْدَ عَنْ رَّبِّهِ، وَعَنْ دِيْنِهِ، وَعَنْ نَبِيِّهِ». ¶ ورد من طرق كثيرة، بألفاظ عديدة، بحيث تواتر معناه؛ كما ذكره السيوطي - رحمه الله - في كتابه «شرح الصُّدور في أحوال القبور» (1). ¶ __________ ¶ (1) انظر: «شرح الصدور» (ص 117 وما بعدها)، والأحاديث (رقم 10 و11 و12)، وتعليقنا عليه.",
            "page": "28",
            "part": null
        },
        {
            "hno": "9",
            "id": "30",
            "nass": "[9] ¶ قوله صلى الله عليه وسلم: ¶ «اسْتَنْزِهُوا مِنَ الْبَوْلِ؛ فَإِنَّ عَامَّةَ عَذَابِ الْقَبْرِ مِنْهُ». ¶ أخرجه الحاكم من حديث ابن عباس - رضي الله عنهما - وصحَّحه (1). ¶ __________ ¶ (1) أخرجه الحاكم في «المستدرك» (1/ 183 - 184)، والبزَّار، والطبراني؛ كما في «المجمع» (1/ 207)، والدارقطني في «السنن» (1/ 128). ¶ قال الهيثمي: ¶ «فِيْهِ أَبُوْ يَحْيَى الْقَتَّاتُ؛ وَثَّقَهُ يَحْيَى بْنُ مَعِيْنٍ فِيْ رِوَايَةٍ، وَضَعَّفَهُ الْبَاقُوْنَ». ¶ وسكت عليه الحاكم، وتابعه الذهبي، وقال الدارقطني: ¶ «لَا بَأْسَ بِهِ». ¶ وكأنه يعني في الشواهد. ¶ ويشهد له حديث أبي هريرة - رضي الله عنه -. ¶ أخرجه ابن أبي شيبة في «المصنف» (1/ 128)، وابن ماجه من طريقه في «سننه» (رقم 438). ¶ وأخرجه أيضًا: الدارقطني في «السنن» (1/ 128)، والآجُرِّي في «الشريعة» (ص 362 و363)، وأحمد في «المسند» (2/ 326، 388، =",
            "page": "29",
            "part": null
        },
        {
            "hno": "9",
            "id": "31",
            "nass": "أخرجه الدارقطني من حديث أنس - رضي الله عنه - بلفظ: ¶ «تَنَزَّهُوْا». (1). ¶ __________ ¶ = 389)، والحاكم في «المستدرك» (1/ 183). ¶ قال الدارقطني: ¶ «صحيح». ¶ وقال الحاكم: ¶ «صَحِيْحٌ عَلَى شَرْطِ الشَّيْخَيْنِ وَلَا أَعْرِفُ لَهُ عِلَّةً». ¶ ووافقه الذهبي. ¶ وقال البوصيري في «زوئد ابن ماجه» (1/ 146): ¶ «هَذَا إِسْنَادٌ صَحِيْحٌ رِّجَالُهُ عَنْ آخِرِهِمْ مُّحْتَجٌ بِهِمْ فِي (الصَّحِيْحَيْنِ)». ¶ ثم قال: ¶ «قَالَ الْبَزَّارُ: رُوِيَ نَحْوَهُ عَنْ جمَاعَةٍ مِّنَ الصَّحَابَةِ مَرْفُوْعًا بِأَلْفَاظٍ مُّخْتَلِفَةٍ. وَحَكَى التِّرْمِذِيُّ فِيْ كِتَابِ «الْعِلَل الْمُفْرد» عَن البُخَارِيِّ أَنَّهُ قَالَ: إِنَّهُ حَدِيْثٌ صَحِيْحٌ». ¶ وعزاه إلى البيهقي من طريق أبي عوانة. ¶ (1) أخرجه الدَّارَقطني في «السنن» (1/ 127). ¶ وقال عقبة: =",
            "page": "30",
            "part": null
        },
        {
            "hno": "10",
            "id": "32",
            "nass": "[10] ¶ قوله صلى الله عليه وسلم: ¶ «[يُثَبِّتُ اللَّهُ الَّذِيْنَ آمَنُوْا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ] {إبراهيم: 27}؛ نَزَلَتْ فِيْ عَذَابِ الْقَبْرِ، إِذَا قِيْلَ لَهُ: مَنْ رَبُّكَ؟ وَمَا دِيْنُكَ؟ وَمَنْ نَبِيُّكَ؟ فَيَقُولُ: اللَّهُ رَبِّيْ، وَدِيْنِيَ الْإِسْلَامُ، وَنَبِيِّيْ مُحَمَّدٌ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-». ¶ أخرجه الإمام أحمد، والبزَّار، والبيهقي؛ بسندٍ صحيحٍ من ¶ __________ ¶ = «الْمَحْفُوْظُ مُرْسَلٌ». ¶ وأقره المنذري في «الترغيب والترهيب» (1/ 139). ¶ وقال أبو حاتم كما في «علل ابنه» (1/ 26) - في المرسل: ¶ «وَهَذَا أشبَهُ عِنْدِيْ». ¶ قلت: علَّة الموصول أبو جعفر الرَّازي، وهو ضعيف لسوء حفظه. ¶ لكن رواه حماد بن سلمة عن ثمامة عن أنس به. ¶ هكذا رواه جماعةٌ عن حماد. ¶ ورواه أبو سلمة عن حماد عن ثمامة مرسلًا. ¶ وقال أبو زُرعة: ¶ «اَلْمَحْفُوْظُ: عَنْ حمَّادٍ، عَنْ ثُمَامَةَ، عَنْ أَنَسٍ، وَقَصَّرَ أَبُوْ سَلَمَةَ».",
            "page": "31",
            "part": null
        },
        {
            "hno": "10",
            "id": "33",
            "nass": "حديث أبي سعيد الخدري -رضي [الله] عنه (1) -. ¶ وأخرجه ابن أبي شيبة، وابن حبان، والحاكم في «صحيح»؛ من حديث أبي هريرة - رضي الله عنه (2) -. ¶ __________ ¶ (1) أخرجه أحمد في «المسند» (3/ 3)، والبزار في «المسند» (رقم 872 - كشف الأستار)، والبيهقي في «إثبات عذاب القبر» (رقم 41). ¶ قال البزار: ¶ «لا نعلمه عن أبي سعيد إلا بهذا الإسناد، وهذا من أغرب ما كان يسأل عنه الحسين وابن معمر». ¶ وقال الهيثمي في «المجمع» (3/ 48): ¶ «وَرِجَالُهُ رِجَالُ الصَّحِيْحِ». ¶ (2) أخرجه الطبري في «تفسيره» (13/ 143)، والبيهقي في «إثبات عذاب القبر» (رقم 8)؛ بإسناد صحيح. ¶ وأخرجه عن أبي هريرة مرفوعًا مطولًا بالمعنى المذكور: الطبري في «التفسير» (13/ 143)، وابن أبي شيبة في «المصنف» (3/ 383)، وابن حبان في «الصحيح» (رقم 781 - موارد)، والبيهقي في «إثبات عذاب القبر» (رقم 79)، وفي «الاعتقاد» (ص 108)، وعبد الرزاق في «المصنف» (3/ 567 - 569) (رقم 6703)، وعبد الله بن أحمد في «السنة» (رقم 1380)، وهناد في «الزهد» (1/ 204 - 205) (رقم 338)، والحاكم في «المستدرك» (1/ 379 - 381)، والطبراني في «الأسط» (3/ 300 - 302) (رقم =",
            "page": "32",
            "part": null
        },
        {
            "hno": "11",
            "id": "34",
            "nass": "[11] ¶ قوله صلى الله عليه وسلم: ¶ «إِذَا قُبِرَ الْمَيِّتُ؛ أَتَاهُ مَلَكَانِ أَسْوَدَانِ؛ يُقَالُ لِأَحَدِهِمَا: مُنْكَرٌ، وَللْآخَرِ: نَكِيْرٌ ... الْحَدِيْثِ» ¶ __________ ¶ = 2651)، وابن مردوية كما في «الدر المنثور» (5/ 31 - 32)، و «إتحاف السادة» (10 ظ 419 و413). ¶ وقال الحاكم عقبة: ¶ «صحيح على شرط مسلم». ¶ ووافقه الذهبي. ¶ وحسَّن إسناده الهيثمي في «المجمع» (3/ 52). ¶ قلت: وفات المصنِّف ذكر أن المعنى المذكور وارد في حديث للبراء ابن عازب مع ذكر الآية عند: البخاري في «الصحيح» (3/ 231 - 232) و (8/ 378)، ومسلم في «الصحيح» (4/ 2201 - 2202)، وأبي داود في «السنن» (5/ 112)، والترمذي في «الجامع» (4/ 295)، والنسائي في «السنن الكبرى»؛ كما في «التحفة» (2/ 469)، و «المجتبى» (2/ 235)، ابن ماجه في «السنن» (2/ 1427)، والطيالسي في «المسند» (2/ 20 - منحة المعبود)، والبيهقي في «إثبات عذاب القبر» (رقم 1 - 4 و6 - 7)، و «الاعتقاد» (107)، وأحمد في «المسند» (4/ 291)، وابنه في «السنة» (رقم 1364)، وغيرهم.",
            "page": "33",
            "part": null
        },
        {
            "hno": "11",
            "id": "35",
            "nass": "أخرجه الترمذي وحسنه من حديث أبي هريرة - رضي الله عنه (1) -. ¶ __________ ¶ (1) أخرجه ابن أبي شيبة في «المصنف» (3/ 383 - 384)، والترمذي في «الجامع» (3/ 383) (رقم 1071)، وابن حبان في «صحيحه» (رقم 870 - موارد الظمآن)، وابن جرير في «تهذيب الآثار» (1/ 254) (رقم 2492)، والحاكم في «المستدرك» (1/ 379)، والآجُرِّي في «الشريعة» (ص 365)، وابن أبي عاصم في «السنة» (2/ 416 - 417) (رقم 864)، والبيهقي في «إثبات عذاب القبر» (رقم 68)، وابن أبي الدنيا في كتاب «القبور»؛ كما في «إتحاف السادة المتَّقين» (10/ 413). ¶ وإسناده جيد؛ رجاله كلهم ثقات، وجال مسلم، وفي ابن إسحاق - وهو العامري القرشي - كلام لا يضر. ¶ وانظر «السلسلة الصحيحة» (رقم 1391).",
            "page": "34",
            "part": null
        },
        {
            "hno": "12",
            "id": "36",
            "nass": "[12] ¶ قوله صلى الله عليه وسلم: ¶ «اَلْقَبْرُ رَوْضَةٌ مِّنْ رِيَاضِ الْجَنَّةِ، أَوْ حُفْرَةٌ مِّنْ حُفَرِ النَّارِ». ¶ أخرجه الترمذي وحسنه من حديث أبي سعيد الخدري - رضي الله عنه (1) -. ¶ __________ ¶ (1) أخرجه الترمذي في «الجامع» (4/ 369 - 370) (رقم 2460)، وقال: ¶ «هَذَا حَدِيْثٌ غَرِيْبٌ، لَا نَعْرِفُهُ إِلَّا مِنْ هَذَا الْوَجْهِ». ¶ وعزاه صاحب «كنز العمال» (15/ 699) (رقم 42797) إلى ابن عدي في «الكامل»، وقال: ¶ «غريب». ¶ وقال ابن رجب في «أهوال القبور» (ص 19، 20)، بعد عزوه للترمذي: ¶ «قلت: الوصافي شيخ كوفي صالح، أشغلته العبادة عن حفظ الحديث، حتى وقعت المنكرات في حديثه، وفي آخر حديثه هذا -أي المذكور عند المصنِّف - رويت عن أبي سعيد من وجه آخر موقوفة ومرفوعة، وباقي حديثه لا يُعرف عن أبي سعيد عن النبي -صلى الله عليه وسلم-، ولكن رُوي معناه من وجوه أخر». =",
            "page": "35",
            "part": null
        },
        {
            "hno": "13",
            "id": "37",
            "nass": "[13] ¶ قوله: ¶ «وَرَدَ فِي الْحَدِيْثِ: ¶ أَهْلُ الْجَنَّةِ جُرْدٌ مُرْدٌ». ¶ __________ ¶ = قلت: لهذا الحديث شواهد كثيرة بلغت حدَّ التواتر. ¶ قال صاحب «شرح العقيدة الطحاوية» (ص 450): ¶ «وَقَدْ تَوَاتَرَتِ الْأَخْبَارُ عَنْ رَسُوْلِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيْ ثُبُوْتِ عَذَابِ الْقَبْرِ وَنَعِيْمِهِ لِمَنْ كَانَ أَهْلًا لِّذَلِكَ، وَسُؤَالِ الْمَلَكَيْنِ، فَيَجِبُ اعْتِقَادُ ثُبُوْتِ ذَلِكَ وَالْإِيْمَانُ بِهِ». ¶ وقال القسطلاني في «إرشاد الساري» (2/ 460): ¶ «قال في «مصابيح الجامع»: وقد كَثُرَت الأحاديث في عذاب القبر، حتى قال غيرُ واحد: إنها متواترة، وإنْ لم يصحَّ مثلها؛ لم يصح شيء من أمر الدين». ¶ وانظر: «إتحاف السادة المتَّقين» (10/ 412 - 413)، و «الروح» (ص 74). ¶ وقال القرطبي: ¶ «وَقَوله: «رَوْضَةٌ مِّنْ رِّيَاضِ الْجنَّةِ، أَوْ حُفْرَةٌ مِّنْ حُفَرِ النَّارِ»؛ مَحْمُوْلٌ عِنْدَنَا عَلَى الْحَقِيْقَةِ لَا الْمَجَازُ، وَأَنَّ الْقَبْرَ يَمْلَأُ عَلَى الْمُؤْمِنِ خضرًا وَّهُوَ الْعشب مِنَ النَّبَاتِ وَقَدْ عيَّنه إِبْنِ عَمْرو فِيْ حَدِيثه أَنَّهُ الرَّيْحَان». انتهى.",
            "page": "36",
            "part": null
        },
        {
            "hno": "13",
            "id": "38",
            "nass": "أخرجه الإمام أحمد، والطبراني؛ من حديث أبي هريرة -رضي الله عنه (1) -. ¶ وأخرجه الترمذي، وحسنه من حديث معاذ بن جبل - رضي الله عنه (2) -. ¶ __________ ¶ (1) أخرجه أحمد في «المسند» (2/ 295، 343، 415)، وابن أبي شيبة في «المصنف» (13/ 114)، والطبراني في «المعجم الصغير» (2/ 17)، و «المعجم الأوسط» كما في «المجمع» (10/ 399)، وابن أبي الدنيا؛ كما في «الترغيب والتهيب» (4/ 500)، وأبو الشيخ في «العظمة»؛ كما في «الكنز» (4/ 490)، وابن أبي داود في «البعث» (رقم 64)، والبيهقي في «البعث» (رقم 419، 420)، وابن عدي في «الكامل» (5/ 1842)، وأبو نُعيم في «صفة الجنة» (رقم 255) ¶ قال الهيثمي في «المجمع»: ¶ «إسناده حسن». ¶ قلت: فيه علي بن زيد بن جدعان، وهو ضعيف. ¶ ورواه ابن سعد في «الطبقات الكبرى» (1/ 32) بسند ضعيف عن سعيد بن المسيِّب مرسلًا. ¶ (2) أخرجه أحمد في «المسند» (5/ 232، 239، 243)، والترمذي في «الجامع» (رقم 2545)، والطبراني، وأبو نعيم في «صفة الجنة» (رقم 257)؛ من طرق عن قتادة عن شهر بن حوشب عن عبد الرحمن =",
            "page": "37",
            "part": null
        },
        {
            "hno": "14",
            "id": "39",
            "nass": "[14] ¶ قوله: ¶ «فِي الْحَدِيْثِ: ¶ إِنَّ اَلْجَهْنَمِيُّ ضِرْسُهُ مِثْلَ أُحُدٍ». ¶ أخرجه مسلم من حديث أبي هريرة - رضي الله عنه (1) -. ¶ __________ ¶ ابن غُنم عن معاذ بن جبل به. ¶ وشهر؛ ضعيف، وقتادة؛ مدلس، وقد عنعن. ¶ قال الترمذي: ¶ «حَسَنٌ غَرِيْبٌ». ¶ وقال أيضًا: ¶ «وَبَعْضُ أَصْحَابِ قَتَادَةَ رَوَوْا هَذَا عَنْ قَتَادَةَ مُرْسَلًا، وَّلَمْ يُسْنِدُوْهُ». ¶ قلت: وقع ذلك في «زهد ابن المبارك» (423 - زوائد نعيم بن حماد). ¶ ويشهد للحديثين المتقدمين حديث المقدام بن معدي كرب. ¶ وقد خرجته في «التعلل والإطفاء» للسيوطي (رقم 48). ¶ (1) أخرجه مسلم في «الصحيح» (4/ 2189) (رقم 2851) من حديث أبي هريرة، ولفظه: =",
            "page": "38",
            "part": null
        },
        {
            "hno": "15",
            "id": "40",
            "nass": "[15] ¶ قوله: ¶ «وَرَدَ فِي الْحَدِيْثِ: ¶ (إِنَّ كَتْبُ الْأَعْمَالِ هِيَ الَّتِيْ تُوْزَنُ)». ¶ هو حديث البطاقة. ¶ أخرجه الإمام أحمد، والترمذي وحسنه، وابن ماجه، والحاكم في «صحيحه»؛ من حديث ابن عمرو - رضي الله عنهما (1) -. ¶ __________ ¶ = «ضِرْسُ الْكَافِرِ - أَوْ نَابُ الْكَافِرِ - مِثْلُ أُحُدٍ، وَّغِلَظُ جِلْدِهِ مَسِيْرَةُ ثَلَاثٍ». ¶ وللحديث شواهد كثيرة جدًّا، انظرها في «التخويف من النار» (رقم 613 - 624) بتحقيقنا. ¶ (1) أخرجه الترمذي في «الجامع» (5/ 24 - 25) (رقم 2639)، وابن ماجه في «السنن» (2/ 1437) (رقم 4300)، وأحمد في «المسند» (2/ 213)، وابن حبان في «صحيحه» (رقم 2524 - موارد الظمأن)، والحاكم في «المستدرك» (1/ 6 و529)، والبغوي في «شرح السنة» (15/ 133 - 134) (رقم 4321)، والكلالائي في «شرح اعتقاد أهل السنة» (6 =",
            "page": "39",
            "part": null
        },
        {
            "hno": "16",
            "id": "41",
            "nass": "[16] ¶ قوله صلى الله عليه وسلم: ¶ «إِنَّ اللَّهَ يُدْنِي الْمُؤْمِنَ، فَيَضَعُ كَنَفَهُ عَلَيْهِ، وَيَسْتُرُهُ، فَيَقُولُ: أَتَعْرِفُ ذَنْبَ كَذَا؟ أَتَعْرِفُ ذَنْبَ كَذَا؟ ¶ فَيَقُولُ: نَعَمْ، أَيْ رَبِّ! ¶ حَتَّى إِذَا قَرَّرَهُ بِذُنُوبِهِ، وَرَأَى فِيْ نَفْسِهِ أَنَّهُ قَدْ هَلَكَ؛ قَالَ: ¶ سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا، وَأَنَا أَغْفِرُهَا لَكَ اليَوْمَ. ¶ فَيُعْطَى كِتَابَ حَسَنَاتِهِ. ¶ وَأَمَّا الْكَافِرُ وَالْمُنَافِقُوْنَ؛ فَيُنَادَى بِهِمْ عَلَى رُءُوْسِ الْخَلَائِقِ: ¶ [هَؤُلَاءِ الَّذِيْنَ كَذَبُوْا عَلَى رَبِّهِمْ أَلاَ لَعْنَةُ اللَّهِ عَلَى الظَّالِمِيْنَ] {هود: 18}». ¶ __________ ¶ = / 1171) (رقم 2204)، والطبراني في «الدعاء» (رقم 1482). ¶ والحديث صحيح على شرط مسلم؛ كما قال الحاكم، وواقفه الذهبي في «التلخيص»، والألباني في «السلسلة الصحيحة» (رقم 135). ¶ وحسنه ابن حجر في «نتائج الأفكار» (5 / أ).",
            "page": "40",
            "part": null
        },
        {
            "hno": "16",
            "id": "42",
            "nass": "أخرجه الشيخان من حديث ابن عمر - رضي الله عنهما (1) -. ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (5/ 96 و8 353 و10/ 486 و13/ 475)، ومسلم في «الصحيح» (4/ 2120)، وأحمد في «المسند» (2/ 105)، وابن ماجه في «السنن» (رقم 183)، وغيرهم كثير.",
            "page": "41",
            "part": null
        },
        {
            "hno": "17",
            "id": "43",
            "nass": "[17] ¶ قوله صلى الله عليه وسلم: ¶ «حَوْضِيْ مَسِيْرَةُ شَهْرٍ، وَزَوَايَاهُ سَوَاءٌ، وَمَاؤُهُ أَبْيَضُ مِنَ اللَّبَنِ، وَرِيْحُهُ أَطْيَبُ مِنَ الْمِسْكِ، وَكِيْزَانُهُ أَكْثَرُ مِنْ نُجُوْمِ السَّمَاءِ، مَنْ يَّشْرَبُ مِنْهَ؛ فَلَا يَظْمَأُ بَعْدَهُ أَبَدًا». ¶ أخرجه الشيخان بهذا اللفظ من حديث ابن عمرو (1) - رضي الله عنهما (2) -. ¶ __________ ¶ (1) في الأصل: «ابن عمر»، وهو خطأ، والتصويب من مصادر التخريج. ¶ (2) أخرجه البخاري في «الصحيح» (رقم 6578)، ومسلم في «الصحيح» (رقم 2292)، وغيرهم كثير.",
            "page": "42",
            "part": null
        },
        {
            "hno": "18",
            "id": "44",
            "nass": "[18] ¶ قوله: ¶ «وَالصِّرَاطُ حَقٌّ، وَهُوَ جَسْرٌ مَّمْدُوْدٌ عَلَى مَتْنِ جَهَنَّمَ، أَدَقُّ مِنَ الشَّعْرِ وَأَحَدُّ مِنَ السَّيْفِ، يُعَبِّرُهُ أَهْلُ الْجَنَّةِ، وَتَزُوْلُ بِهِ أَقْدَامُ أَهْلِ النَّارِ، حَتَّى إِنَّ مِنْهُمْ مَنْ يَّجُوْزَهُ كَالْبَرْقِ الْخَاطِفِ، وَمِنْهُمْ كَالرِّيْحِ، وَمِنْهُمْ كَالْجَوَادِ ... إِلَى غَيْرِ ذَلِكَ مِمَّا وَرَدَ فِي الْحَدِيْثِ». ¶ أي: الذي أخرجه الشيخان وغيرُهما من طرق كثيرة (1). ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (1/ 72 و8/ 249، 663 و11/ 416 و13/ 420)، ومسلم في «الصحيح» (2/ 25، 33)، والطيالسي في «المسند» (2/ 289 - منحة)، وأحمد في «المسند» (3/ 5، 11، 16، 26، 56، 78، 94)، و «السنة» (41)، وابن خزينة في «التوحيد» (156، 169، 274، 276، 279، 286، 307، 309)، والحاكم في «المستدرك» (4/ 82، 85)، والأجرِّي في «التصديق» (68، 69، 345)، واللالكائي في «شرح أصول اعتقاد أهل السنة» (3/ 472)، وابن أبي عاصم في «السنة» (1/ 199)، وابن ماجه في «السنن» (1/ 63)، والبيهقي في «الأسماء والصفات» (435)؛ من طرق عن أبي سعيد الخدري - وبعضهم ذكره مطولًا، فيه المذكور، وبعضهم اختصره - مرفوعًا:=",
            "page": "43",
            "part": null
        },
        {
            "hno": "19",
            "id": "45",
            "nass": "[19] ¶ قوله: ¶ «رُوِيَ عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ الْكَبَائِرَ تِسْعَةٌ: اَلشِّرْكُ بِاللهِ، وَقَتْلُ النَّفْسِ بِغَيْرِ حَقٍّ، وَقَذْفُ الْمُحْصَنَاتِ، وَالزِّنَا، وَالْفِرَارُ مِنَ الزَّحْفِ، وَالسِّحْرُ، وَأَكْلُ مَالِ الْيَتِيْمِ، وَعُقُوْقُ الْوَالِدَيْنِ، وَالْإِلْحَادَ فِي الْحَرَمِ». ¶ أخرجه البخاري في «الأدب المفرد»، وابن جرير في «تفسيره»؛ بسند حسن، وهو موقوف، وفيه بدل «اَلزِّنَا»: «أَكْلُ الرِّبَا» (1). ¶ __________ ¶ = « ... ثُمَّ يُؤْتَى بِالْجَسْرِ، فَيُجْعَلُ بَيْنَ ظَهْرَيْ جَهَنَّمَ». ¶ قُلْنَا: يَا رَسُوْلَ اللَّهِ، وَمَا الْجَسْرُ؟ ¶ قَالَ: «مَدْحَضَةٌ مَّزِلَّةٌ، عَلَيْهِ خُطَّاطِيْفُ وَكُلَّالِيْبُ، وَحَسَكٌ مُّفَلْطَحَةٌ لَّهَا شَوْكَةٌ عُقَيْفَاءُ، تَكُوْنُ بِنَجْدٍ، يُّقَالُ لَهَا: السَّعْدَانُ، يَمُرُّ الْمُؤْمِنُ عَلَيْهَا كَالطَّرْفِ وَكَالْبَرْقِ وَكَالرِّيْحِ، وَكَأَجَاوِيْدِ الْخَيْلِ وَالرِّكَابِ، فَنَاجٍ مَّخْدُوْشٌ، ثُمَّ مَكْدُوْسٌ فِيْ نَارِ جَهَنَّمَ، حَتَّى يَمُرَّ أَحَدُهُمْ يُسْحَبُ سَحْبًا ... ». ¶ (1) أخرجه البخاري في «الأدب المفرد» (رقم 8)، وابن جرير في «التفسير» (5/ 26)؛ بإسناد صحيح.",
            "page": "44",
            "part": null
        },
        {
            "hno": "19",
            "id": "46",
            "nass": "وأخرجه ابن الجعد مرفوعًا (1). ¶ __________ ¶ (1) أخرجه مرفوعًا من حديث ابن عمر - رضي الله عنهم -: علي بن الجعد في «المسند» (2/ 1150) (رقم 3426)، والخطيب في «الكفاية»، والخرائطي في «مساوئ الأخلاق»، والبرديجي في «الأسماء المفردة»؛ كما في «التهذيب» (5/ 306). ¶ وإسناده ضعيف؛ لأجل أيوب بن عتبة، وقد اختُلِف عليه فيه. ¶ انظر: «التلخيص الحبير» (2/ 101)، و «نصب الراية» (2/ 252). ¶ وله شاهد من حديث عُمَيْر اللَّيْثي مرفوعًا: ¶ أخرجه أبو داود في «السنن» (رقم 2858)، والطحاوي في «مشكل الآثار» (1/ 383)، والنسائي في «المجتبى» (7/ 89)، والحاكم في «المستدرك» (1/ 59)، والمزي في «تهذيب الكمال» (2/ 767)، والعقيلي في «الضعفاء الكبير» (3/ 45)؛ مختصرًا، فيه ذكر الكبائر. ¶ وأخرجه مطوَّلًا بزيادة: ¶ «إنَّ أَوْلِيَاءَ اللهِ الْمُصَلُّوْنَ». ¶ وغيرها: الطبراني في «الكبير» (17/ 47)، والحاكم «المستدرك» (1/ 59)، والبيهقي في «السنن الكبرى» (10/ 186)، والآجُرِّي في «الأربعين التي حثَّ النبي صلى الله عليه وسلم على حفظها» (رقم 35 - ط. دار عمان / الأردن)؛ قال الهيثمي في «المجمع» (1/ 48): ¶ «وَرِجَالُهُ مُوَثَّقُوْنَ»!! =",
            "page": "45",
            "part": null
        },
        {
            "hno": "20",
            "id": "47",
            "nass": "[20] ¶ قوله: ¶ «وَزَادَ عَلِيٌّ - كَرَّمَ اللهُ وَجْهَهُ -: (السَّرِقَةَ)، وَ (شُرْبِ الْخَمْرِ)» (1). ¶ أخرجه البخاري في «الأدب المفرد» بسندٍ حسنٍ؛ من حديث عمران بن حصين (2). ¶ __________ ¶ = قلت: فيه عبد الحميد بن سنان؛ قال البخاري: ¶ «في حديثه نظر». ¶ وقال البخاري: ¶ «فيه جهالة». ¶ (1) وهذا عبارة ابن الحاجب في «المنتهى» (ص 78). ¶ (2) قال ابن كثير في تخريج «المنتهى» المسمى «تحفة الطالب» (ص 210): ¶ «وأما رواية علي -رضي الله عنه- في السرقة؛ فلم أقف عليها إلى الآن، وسألتُ المشايخ عنه، فلم يحضرهم شيء في ذلك». ¶ ونقل الحافظ ابن حجر في «موافقة الخُبر الخَبَر في تخريج آثار المختصر» (لوحة 86 / أ - ب) عن السبكي قوله: ¶ «وأما إسناد السرقة؛ فلا يُعرف عن علي». =",
            "page": "46",
            "part": null
        },
        {
            "hno": "21",
            "id": "48",
            "nass": "[21] ¶ قوله صلى الله عليه وسلم: ¶ «لَا يَزْنِي الزَّانِيْ حِيْنَ يَزْنِيْ وَهُوَ مُؤْمِنٌ». ¶ __________ ¶ وقال: ¶ «الذي أظنُّه أنَّ المصنِّف تحرَّف عليه اسم الصَّحابي». ¶ قلت: أصاب ظنُّه - رحمه الله -، ولهذا خرجه المصنف من حديث عمران بن حصين الموجود «الأدب المفرد» (رقم 30)، وإسناده حسن؛ كما قال الحافظ ابن حجر. ¶ وذكر ابن كثير في رواية علي في خَصْلَة شرب الخمر حديث: ¶ «مُدْمِنُ الْخَمْرِ كَعَابِدِ الْوَثَنِ». ¶ وعزاه للضياء المقدسي في آخر جزء «ذم المسكر». ¶ قلت: وأخرجه البخاري في «التاريخ الكبير» (1/ 129)، وأحمد في «المسند» (1/ 272)، وابن ماجه «السنن» (2/ 1120) (رقم 3375)، وأبو نُعيم في «ذكر أخبار أصبهان» (1/ 254)، والديلمي في «الفردوس» (2/ 367)، وابن حبان، والبزار، والطبراني؛ كما في «نصب الراية» (4/ 298)، و «المجمع» (5/ 70 و74)، والحارث؛ كما في «المطالب العالية» (2/ 105)؛ عن جماعة من الصحابة، والحديث صحيح.",
            "page": "47",
            "part": null
        },
        {
            "hno": "21",
            "id": "49",
            "nass": "أخرجه الشيخان من حديث أبي هريرة - رضي الله عنه (1) -. ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (3/ 178 و7/ 135 و 8/ 195)، ومسلم في «الصحيح» (1/ 86)، والنسائي في «المجتبى» (8/ 313)، والترمذي في «الجامع» (4/ 127)، وأبو داود في «السنن» (5/ 64)، وابن ماجه «السنن» (2/ 1299)، والدارمي في «السنن» (2/ 87)، وابن منده في «الإيمان» (رقم 574 - 576)، وابن الأعرابي في «المعجم» (رقم 140، 744)، وأبو نعيم في «الحلية» (3/ 164)، والخطيب في «تاريخ بغداد» (2/ 142 و14/ 293)، وتمام في «الفوائد» (رقم 17 - مع ترتيبه)، وغيرهم كثير.",
            "page": "48",
            "part": null
        },
        {
            "hno": "22",
            "id": "50",
            "nass": "[22] ¶ قوله صلى الله عليه وسلم: ¶ «لَا إِيْمَانَ لِمَنْ لَّا أَمَانَةَ لَهُ». ¶ أخرجه الطبراني في «الكبير» من حديث عبادة بن الصامت - رضي الله عنه (1) -. ¶ __________ ¶ (1) أخرجه ابن أبي شيبة في «الإيمان» (رقم 7)، و «المصنف» (11/ 11)، وأحمد «المسند» (3/ 135، 154، 210، 251)، وابن حبان في «صحيحه» (1/ 208) (رقم 194 - الإحسان)، والبيهقي في «السنن الكبرى» (6/ 288 و9/ 231)، و «شعب الإيمان»؛ كما في «فيض القدير» (6/ 381)، والطبراني في «المعجم الأوسط»؛ كما في «المجمع» (1/ 96)، والبغوي في «شرح السنة» (1/ 75) (رقم 38)، والدولابي في «الكنى والأسماء» (2/ 154)، والقضاعي في «مسند الشهاب» (2/ 43) (رقم 848 - 850)، والبزَّار في «مسنده» (1/ 68) (رقم 100 - زوائده)، والخرائطي في «مكارم الأخلاق» (ص 47)، وأبو يعلى في «المسند» (5/ 247) (رقم 2863)، والديلمي في «الفردوس» (ه / 207) (رقم 7972)؛ من طرق عن أنس بن مالك. ¶ قال البغوي: ¶ «هذا حديث حسن» =",
            "page": "49",
            "part": null
        },
        {
            "hno": "22",
            "id": "51",
            "nass": "............................................................................................................... ¶ __________ ¶ وأخرجه هناد في «الزهد» (2/ 502) (رقم 1033 و1135) عن الحسن مرسلًا. ¶ وأخرجه الطبراني في «المعجم الصغير» (1/ 61) من حديث ابن عمر. ¶ وهو ضعيف. ¶ وأخرجه السهمي في «تاريخ جرجان» (ص 105) عن ثوبان مرفوعًا. ¶ وأخرجه الطبراني في «المعجم الكبير» (8/ 230) عن ثوبان عن أبي أمامة. ¶ وفيه القاسم أبو عبد الرحمن، وهو ضعيف. ¶ وأخرجه أبو يعلى في «المسند» (4/ 343) (رقم 2458)، والطبراني؛ كما في «المجمع» (1/ 172)، ومسدد؛ كما في «المطالب العالية» (رقم 2908)؛ من حديث ابن عياش. ¶ وفيه حسين بن قيس، وهو متروك. ¶ وأخرجه الطبراني في «الكبير» - كما قال المصنف - من حديث عبادة ابن الصامت. ¶ والحديث من طرق أنس صحيح؛ قال الذهبي: ¶ «سنده قوي». ¶ كما قال في «فيض القدير» (6/ 381) (رقم 9704). ¶ وفي الباب عن أبي هريرة، وابن مسعود، وغيرهما.",
            "page": "50",
            "part": null
        },
        {
            "hno": "23",
            "id": "52",
            "nass": "[23] ¶ قوله صلى الله عليه وسلم لِأَبِيْ ذَرٍّ: ¶ «وَإِنْ سَرَقَ، عَلَى رَغْمِ أَنْفِ أَبِيْ ذَرٍّ». ¶ حين قال أبو ذر عند قوله صلى الله عليه وسلم: ¶ «مَنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ؛ دَخَلَ الْجَنَّةَ، وَإِنْ زَنَى، وَإِنْ سَرَقَ». ¶ رواه الشيخان (1). ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (10/ 283)، ومسلم في «الصحيح» (1/ 95)، وغيرهما؛ من حديث أبي ذر. ¶ وأخرجه أحمد في «المسند» (4/ 260 و5/ 285)، وعبد بن حميد في «المنتخب» (رقم 389)؛ من حديث سلمة بن نعيم الأشجعي. ¶ قال الهيثمي في «المجمع» (1/ 18): ¶ «رجاله ثقات». ¶ قلت: وهو كما قال، وإسناده متَّصل أيضًا. ¶ وفي الباب عن أبي الدَّرْداء. ¶ انظره في «فوائد تمام» (رقم 1)، وكلام محققه عليه.",
            "page": "51",
            "part": null
        },
        {
            "hno": "24",
            "id": "53",
            "nass": "[24] ¶ قوله صلى الله عليه وسلم: ¶ «مَنْ تَرَكَ الصَّلَاةَ مُتَعَمِّدًا؛ فَقَدْ كَفَرَ». ¶ أخرجه الطبراني بهذا اللفظ في «الأوسط» من حديث أنس بسندٍ حسنٍ (1). ¶ __________ ¶ (1) انظر تخريجه في رسالة «تطهير الطويَّة في تحسين النيَّة» للمصنِّف، طبع دار عمان / الأردن.",
            "page": "52",
            "part": null
        },
        {
            "hno": "25",
            "id": "54",
            "nass": "[25] ¶ قوله صلى الله عليه وسلم: ¶ «شَفَاعَتِيْ لِأَهْلِ الْكَبَائِرِ مِنْ أُمَّتِيْ». ¶ حديث مشهور، أخرجه أبو داود، والترمذي، والبيهقي في «الشعب» وصححه؛ من حديث أنس (1). ¶ والحاكم وصححه من حديث جابر (2). ¶ __________ ¶ (1) أخرجه الترمذي في «الجامع» (4/ 45)، وابن خزيمة في «التوحيد» (ص 270 - 271)، وابن حبان في «صحيحه» (رقم 2596 - موارد)، وأبو داود في «السنن» (5/ 106)، والبخاري في «التاريخ الكبير» (2/ 126)، وأحمد في «المسند» (3/ 213)، والآجُرِّي في «الشريعة» (ص 338)، والطبراني في «الصغير» (رقم 448 - مع الروض)، و «الأوسط» والبزاز؛ كما في «المجمع» (10/ 378)، والحاكم في «المستدرك» (1/ 69)، والبيهقي في «السنن الكبرى» (8/ 17 و10/ 190)، والخطيب في «الموضح» (2/ 56)؛ من طرق عن أنس - رضي الله عنه -. ¶ وصححه الحاكم، ووافقه الذهبي. ¶ وصححه البيهقي، وابن كثير في «تفسيره» (1/ 498). ¶ (2) أخرجه الطيالسي في «المسند» (2/ 228 - منحة المعبود)، ومن طريقه الترمذي في «الجامع» (4/ 45) بواسطة شيخة محمد بن بشار، =",
            "page": "53",
            "part": null
        },
        {
            "hno": "25",
            "id": "55",
            "nass": "والطبراني؛ من حديث ابن عباس (1)، وابن عمر (2). ¶ __________ ¶ = وابن خزيمة في «التوحيد» (271)، والآجرّي في «الشريعة» (338)، وابن ماجه في «السنن» (2/ 1441)، وأبو نُعيم في «الحلية» (3/ 201)، والحاكم في «المستدرك» (1/ 69 و2/ 382). ¶ والحديث صحيح، صححه الحاكم وغيره. ¶ (1) أخرجه الطبراني في «الكبير» (11/ 189) (رقم 11454)، و «الأوسط» وأبو يعلى؛ كما في «المجمع» (7/ 5). ¶ وفيه حرب بن سريج، وقد وثقه غير واحد، وفيه ضعف. ¶ وبقية رجاله ثقات. ¶ كذا في «المجمع» (10/ 378). ¶ قلت: توثيق حرب - كما فعل الهيثمي - فيه نظر، ففي ترجمته في «الميزان»: ¶ «وثقه ابن معين، ولينه غيره؛ قال ابن حبان: يخطئ كثيرًا، حتى خرج عن حدِّ الاحتجاج به إذا انفرد». ¶ ثم ذكر الذهبي هذا الحديث. ¶ (2) أخرجه أحمد في «المسند» (2/ 75)، والبيهقي في «الاعتقاد» (ص 202 - 203)، والحسن بن عرفة في «جزئه» (رقم 93)، وابن الأبَّار في «معجمه» (ورقة 10 - 110)، والطبراني؛ كما في «المجمع» (1/ 378)، وفيه: ¶ «ورجاله رجال الصحيح: غير النعمان بن قراد، وهو ثقة»! =",
            "page": "54",
            "part": null
        },
        {
            "hno": "25",
            "id": "56",
            "nass": "والبيهقي في «البعث» من حديث كعب بن عجرة (1). ¶ __________ ¶ = وقال المنذري في «الترغيب» (4/ 448): ¶ «إسناده جيد»! ¶ قلت: النعمان بن قراد مجهول، واعتماد المنذري ومِن بعده الهيثمي في توثيقه على ابن حبان، ومن عادته توثيق المجهولين، وتابعيُّ الحديث مجهول، فأنَّى لإسناده الجودة!! ¶ (1) أخرجه الخطيب في «تاريخ بغداد» (3/ 40)، والآجُرِّي في «الشريعة» (ص 338). ¶ ورجاله ثقات.",
            "page": "55",
            "part": null
        },
        {
            "hno": "26",
            "id": "57",
            "nass": "[26] ¶ قوله صلى الله عليه وسلم: ¶ «أَنْ تُؤْمِنَ بِاللَّهِ ... ». ¶ أي: وملائكته، وكتبه، ورسله، واليوم الآخر، وتؤمن بالقدر خيره وشره. ¶ أخرجه مسلم من حديث عمر بن الخطاب - رضي الله عنه (1). ¶ __________ ¶ (1) أخرجه مسلم في «الصحيح» (1/ 36 - 37) (حديث رقم 1)، وغيره",
            "page": "56",
            "part": null
        },
        {
            "hno": "27",
            "id": "58",
            "nass": "[27] ¶ قوله صلى الله عليه وسلم: ¶ «اَللَّهُمَّ ثَبِّتْ قَلْبِيْ عَلَى دِيْنِكَ». ¶ أخرجه الإمام أحمد بسندٍ حسنٍ من حديث أم سلمة؛ أَنَّ رَسُوْلَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كَانَ يُكْثِرُ أَنْ يَّقُوْلَ: ¶ «يَا مُقَلِّبَ الْقُلُوْبِ ثَبِّتْ قَلْبِيْ عَلَى دِيْنِكَ وَطَاعَتِكَ» (1). ¶ __________ ¶ أخرجه ابن أبي شيبة في «المصنف» (10/ 210)، وابن أبي عاصم في «السنة» (رقم 224، 233)، وأحمد في «المسند» (6/ 250 - 251)، وأبو يعلى في «المسند» (8/ 128 - 129) (رقم 4669)، والطبراني في «الدعاء» (رقم 1259)؛ بسند ضعيف؛ فيه على بن زيد بن جدعان. =",
            "page": "57",
            "part": null
        },
        {
            "hno": "27",
            "id": "59",
            "nass": "....................................................................................................................... ¶ __________ ¶ = وأخرجه من طريق أخرى أحمد في «المسند» (6/ 91)؛ بسند رجاله ثقات، وفيه عنعنة الحسن البصري. ¶ وحديث جابر بن عبد الله: ¶ أخرجه أبو يعلى في «المسند» (4/ 207) (رقم 2318)، وجاله رجال الصحيح؛ كما في «المجمع» (10/ 176). ¶ وحديث أنس بن مالك: ¶ أخرجه ابن أبي شيبة «المصنف» (10/ 209)، والبخاري في «الأدب المفرد» (رقم 683)، والترمذي في «الجامع» (رقم 2141)، وأحمد في «المسند» (3/ 257)، والحاكم في «المستدرك» (1/ 526)، والبغوي «شرح السنة» (1/ 165) (رقم 88)، وأبو يعلى في «المسند» (6/ 359، 360) (رقم 3687، 3688)، وابن أبي عاصم في «السنة» (رقم 225)، والطبراني في «المعجم الكبير» (1/ 234)، و «الدعاء» (رقم 1261)؛ من طرق. ¶ قال الترمذي: ¶ «هذا حديث حسن» ¶ قلت: وإسناد بعضها صحيح على شرط مسلم. ¶ وفي الباب عن عمرو بن العاص، والنواس بن سمعان - رضي الله عنهما-. ¶ وحديث عبد الله بن عمرو في «صحيح مسلم» (رقم 2654)، وغيره.",
            "page": "58",
            "part": null
        },
        {
            "hno": "28",
            "id": "60",
            "nass": "[28] ¶ قوله صلى الله عليه وسلم لِأُسَامَةَ حِيْنَ قَتَلَ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ: ¶ «هَلْ شَقَقْتَ عَنْ قَلْبِهِ؟!». ¶ أخرجه الشيخان من حديث أسامة - رضي الله عنه (1) -. ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (7/ 517) (رقم 4269) و (12/ 191) (رقم 6872)، ومسلم في «الصحيح» (1/ 96 - 97) (رقم 96)، وأبو داود في «السنن» (رقم 2643)، والنسائي في «السنن الكبرى»؛ كما في «تحفة الأشراف» (1/ 44)، وغيرهم؛ من حديث أسامة بن زيد - رضي الله عنه -.",
            "page": "59",
            "part": null
        },
        {
            "hno": "29",
            "id": "61",
            "nass": "[29] ¶ قوله صلى الله عليه وسلم: ¶ «اَلْإِسْلَامُ أَنْ تَشْهَدَ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا رَّسُوْلُ اللهِ، وَتُقِيْمَ الصَّلَاةَ، وَتُؤْتِيَ الزَّكَاةَ، وَتَصُوْمَ رَمَضَانَ، وَتَحُجَّ الْبَيْتَ إِنِ اسْتَطَعْتَ إِلَيْهِ سَبِيْلًا». ¶ أخرجه الشيخان من حديث ابن عمر - رضي الله عنهما (1) -. ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (1/ 49) (رقم 8)، ومسلم في «الصحيح» (1/ 45) (رقم 19)، والترمذي في «الجامع» (5/ 5) (رقم 2509)، والحميدي في «المسند» (رقم 703)، وغيرهم",
            "page": "60",
            "part": null
        },
        {
            "hno": "30",
            "id": "62",
            "nass": "[31] ¶ قوله صلى الله عليه وسلم: ¶ «الْإِيْمَانُ بِضْعٌ وَّسَبْعُوْنَ شُعْبَةً؛ أَعْلَاهَا لَا إِلَهَ إِلَّا اللَّهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيْقِ». ¶ أخرجه الشيخان من حديث أبي هريرة - رضي الله عنه (1) -. ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (1/ 51) (رقم 9)، ومسلم في «الصحيح» (1/ 63) (رقم 57)، والنسائي في «المجتبى» (8/ 96)، وأبو داود في «السنن» (رقم 4676)، والترمذي في «الجامع» (رقم 2746)، وابن ماجه في «السنن» (رقم 57)، وغيرهم كثير.",
            "page": "61",
            "part": null
        },
        {
            "hno": "31",
            "id": "63",
            "nass": "[30] ¶ قوله صلى الله عليه وسلم لِقَوْمٍ وَّفَدُوْا عَلَيْهِ: ¶ «أَتَدْرُوْنَ مَا الْإِيْمَانُ بِاللهِ وَحْدَهُ؟». ¶ قَالُوْا: اَللَّهُ وَرَسُوْلُهُ أَعْلَمُ. ¶ قَالَ: «شَهَادَةُ أَنْ لَّا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا رَّسُوْلُ اللَّهِ، وَإِقَامُ الصَّلاَةِ، وَإِيْتَاءُ الزَّكَاةِ، وَصَوْمُ رَمَضَانَ، وَأَنْ تَقْطَعُوْا مِنَ الْمَغْنَمِ الْخُمُسَ». ¶ أخرجه الشيخان من حديث ابن عباس - رضي الله عنهما (1) -. ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (8/ 84 - 85)، ومسلم في «الصحيح» (1/ 48)؛ وغيرهما؛ من حديث ابن عباس - رضي الله عنهما -.",
            "page": "62",
            "part": null
        },
        {
            "hno": "32",
            "id": "64",
            "nass": "[32] ¶ قوله صلى الله عليه وسلم: ¶ «اَلسَّعِيْدُ مَنْ سَعِدَ فِيْ بَطْنِ أُمِّهِ، وَالشَّقِيُّ مَنْ شَقِيَ فِيْ بَطْنِ أُمِّهِ». ¶ أخرجه البزار بسند صحيح من حديث أبي هريرة - رضي الله عنه (1) -. ¶ __________ ¶ (1) أخرجه الآجُرِّي في «الشريعة» (185)، والكلاكائي في «شرح أصول اعتقاد أهل السنة» (رقم 1054 - 1057)، والطبراني في «المعجم الصغير» (رقم 773 - مع الرَّوض الداني)، والبزَّار؛ كما في «المجمع» (7/ 193)، ورجاله رجال الصحيح. ¶ وصححه العراقي، والعسقلاني، والسيوطي، وغيرها. ¶ وانظر: «ظلال الجنة في تخريج أحاديث السنة» (رقم 188)، و «تمييز الطيب من الخبيث» (78).",
            "page": "63",
            "part": null
        },
        {
            "hno": "33",
            "id": "65",
            "nass": "[33] ¶ قوله: ¶ «أَمَّا نُبُوَّةُ آدَمَ؛ فَبَالْكِتَابُ، وَكَذَا بِالسُّنَّةِ». ¶ أخرج الحاكم وصححه، وابن حبان في «صحيحه»؛ عَنْ أَبِيْ أُمَامَةَ - رَضِيَ اللَّهُ عَنْهُ - أَنَّ رَجُلًا قَالَ: يَا رَسُوْلَ اللَّهِ! أَنَبِيٌّ كَانَ آدَمُ؟ قَالَ: ¶ «نَعَمْ» (1). ¶ __________ ¶ (1) انظر تعليقنا على حديث (رقم 35).",
            "page": "64",
            "part": null
        },
        {
            "hno": "34",
            "id": "66",
            "nass": "[34] ¶ قوله: ¶ «فِي الْحَدِيْثِ نُزُوْلِ عِيْسَى عَلَيْهِ [السَّلَامُ] إِلَى الْأَرْضِ». ¶ أخرجه الشيخان وغير [هما] (1) -. ¶ __________ ¶ (1) انظر: «صحيح البخاري»، كتاب: أحاديث الأنبياء، باب: نزول عيسى بن مريم - عليهما السلام - (6/ 490)، و «صحيح مسلم»، كتاب: الفتن وأشراط الساعة، باب: في فتح قسطنطينية وخروج الدجال ونزول عيسى بن مريم (4/ 2221). ¶ وقد جمع أحاديث نزول عيسى - عليه السلام - العلامة محمد أنور الكشميري في كتابه «التصريح بما تواتر في نزول عيسى المسيح».",
            "page": "65",
            "part": null
        },
        {
            "hno": "35",
            "id": "67",
            "nass": "[35] ¶ قوله: ¶ «رُوِيَ أَنَّهُ - صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ - سُئِلَ عَنْ عَدَدِ الْأَنْبِيَاءِ، فَقَالَ: ¶ (مِائَةُ أَلْفٍ، وَّأَرْبَعٌ وَّعِشْرُوْنَ أَلْفًا)». ¶ أخرجه ابن حبان في «صحيحه» من حديث أبي ذر (1). ¶ __________ ¶ (1) أخرجه مطولًا - والمذكور جزء منه، وفيه ما مضى برقم (33) - وأحمد في «المسند»، والطبراني في «الكبير». ¶ ومداره على علي بن زيد بن جدعان، وهو ضعيف. ¶ كذا في «المجمع» (1/ 159 - 160) من حديث أبي أمامة - رضي الله عنه -. ¶ وأخرجه أحمد في «المسند» (5/ 178، 179، 265)، والطيالسي في «المسند» (65)، والحاكم في «المستدرك» (2/ 282)، والنسائي في «المجتبى» (8/ 275 - مختصرًا)، والطبراني في «الكبير» (8/ 258)، و «الأوسط»؛ كما في «المجمع» (1/ 160)، والبخاري في «التاريخ الكبير» (1/ 39)؛ مختصرًا، وابن أبي شيبة في «العرش» (ص 7)، والبزار في «مسنده» (1/ 93) (رقم 160 - زوائده)، والبيهقي في «الأسماء والصفات» (510 و511)، وأبو نُعيم في «الحلية» (1/ 166 و168)، وابن =",
            "page": "66",
            "part": null
        },
        {
            "hno": "36",
            "id": "68",
            "nass": "[36] ¶ قوله: ¶ «مِائَتَا أَلْفٍ وَّأَرْبَعَةٌ وَّعِشْرُوْنَ أَلْفًا». ¶ __________ ¶ = عدي في «الكامل» (7/ 2699)؛ من طرق عن أبي ذر. ¶ أمثلها طريقُ المسعودي عن أبي عمرو الشامي عن عبيد الخشخاش عن أبي ذر مطولًا ومختصرًا، وفي بعض الألفاظ نحو الحديث الماضي برقم (33). ¶ وأعله الهيثمي في «المجمع» (1/ 160) باختلاط المسعودي. ¶ قلت: من سمع من المسعودي ببغداد؛ فبعد الاختلاط. ¶ ورواه عنه «يعلى بن عبيد»، ولم يذكره الخطيب في «تاريخه»، فالظاهر أن سماعه منه قديم! ¶ ورواه عن المسعودي أيضًا وكيع، وسماعه منه بالكوفة قديم، فحديثه هذا حدَّث به قبل الاختلاط. ¶ ولكن عبيد بن الخشخاش لين؛ كما في «التقريب»، فهو علة هذا الحديث. ¶ ولكن للحديث طرقًا أخرى يترقى بها إلى درجة الصحة، والله تعالى أعلم.",
            "page": "67",
            "part": null
        },
        {
            "hno": null,
            "id": "69",
            "nass": "قال الحافظ الجلالي: ¶ «لم أقف عليه» (1). ¶ __________ ¶ (1) كذا قال الحافظ السيوطي في «تخريج أحاديث العقائد» أيضًا.",
            "page": "68",
            "part": null
        },
        {
            "hno": "37",
            "id": "70",
            "nass": "[37] ¶ قوله صلى الله عليه وسلم: ¶ «أَنَا سَيِّدُ وَلَدِ آدَمَ وَلَا فَخْرَ». ¶ أخرجه مسلم من حديث أبي هريرة - رضي الله عنه (1) -. ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (8/ 395)، ومسلم في «الصحيح» (4/ 1872)، وغيرهما؛ من حديث أبي هريرة - رضي الله عنه -.",
            "page": "69",
            "part": null
        },
        {
            "hno": "38",
            "id": "71",
            "nass": "[38] ¶ قوله: ¶ «يَجُوْزُ أَنْ يَّكُوْنَ بَعْضُ السُّوَرِ أَفْضَلُ». ¶ كما ورد في الحديث؛ [رواه] البخاري، وأبو داود، والنسائي، وابن ماجه؛ عن أبي سعيد المعلَّى مرفوعًا: ¶ «أَعْظَمُ سُوْرَةٍ مِّنَ الْقُرْآنِ هِيَ السَّبْعُ الْمَثَانِيْ، وَالْقُرْآنُ الْعَظِيْمُ» (1). ¶ وروي مسلم، وأبو داود من حديث أُبيّ بن كعب - رضي الله عنه - مرفوعًا: ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (8/ 156، 307، 381)، و (9/ 54)، وأبو داود في «السنن» (1/ 230)، والنسائي في «المجتبى» (2/ 139)، و «فضائل القرآن» (73)، وابن ماجه في «السنن» (2/ 1244)، وأحمد في «المسند» (3/ 450 و4/ 211) والطيالسي في «المسند» (رقم 178)، والدارمي في «السنن» (1/ 350)، والطبراني في «الكبير» (22/ 303)، والبيهقي في «السنن الكبرى» (2/ 368، 369)، والطبري في «التفسير» (14/ 59)، والطحاوي في «مشكل الآثار» (2/ 77)، وغيرهم كثير.",
            "page": "70",
            "part": null
        },
        {
            "hno": "38",
            "id": "72",
            "nass": "«آيَةُ الْكُرْسِيِّ هِيَ أَعْظَمُ آيَةٍ فِيْ كِتَابِ اللَّهِ». ¶ وفي رواية الترمذي، وابن حبان، والحاكم: ¶ «هِيَ سَيِّدَةُ آيِ القُرْآنِ» (1). ¶ __________ ¶ (1) أخرجه مسلم في «الصحيح» (6/ 93)، وأبو داود في «السنن» (1/ 230)، وأحمد في «المسند» (5/ 141) والطيالسي في «المسند» (74)، وعبد الرزاق في «المصنف» (3/ 370)، والحاكم في «المستدرك» (2/ 304)، وأبو نعيم في «الحلية» (1/ 250)، وعبد بن حميد في «المنتخب» (رقم 41)، والبغوي في «شرح السنة» (3/ 459)؛ بنحو اللفظ الأول. ¶ واللفظ الثاني: من حديث أبي هريرة، عند: الترمذي في «الجامع» (5/ 157) (رقم 2878)، والحميدي في «مسنده» (2/ 437)، عبد الرزاق في «المصنف» (3/ 276)، والحاكم في «المستدرك» (1/ 561 و2/ 259، 260)، وابن عدي في «الكامل» (2/ 637)، وسعيد بن منصور وابن المنذر؛ كما في «الدر المنثور» (1/ 20). ¶ والحديث صحيح.",
            "page": "71",
            "part": null
        },
        {
            "hno": "39",
            "id": "73",
            "nass": "[39] ¶ قوله: ¶ «رُوِيَ عَنِ مُعَاوِيَةَ؛ أَنَّهُ سُئِلَ عَنِ الْمِعْرَاجِ، فَقَالَ: كَانَ رُؤْيَا صَالِحَةٌ». ¶ أخرجه ابن إسحاق، وابن جرير (1). ¶ __________ ¶ (1) أخرجه ابن جرير في «تفسيره» (15/ 16)، وابن إسحاق في «السيرة» (2/ 143 - مع الروض الأنف). ¶ وقد ردَّه ابن جرير، وأسهب في ذلك، فأجاد وأحسن، وأثبت أن المعراج كان بالروح والجسد، وتبعه ابن كثير في «تفسيره» (3/ 25 - 26)، وهو مذهب المحققين من أهل العلم. ¶ وانظر: «الروض الأنف» (2/ 148)، و «زاد المعاد» (3/ 40).",
            "page": "72",
            "part": null
        },
        {
            "hno": "40",
            "id": "74",
            "nass": "[40] ¶ قوله: ¶ «رُوِيَ عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا-، قَالَتْ: ¶ (مَا فُقِدَ جَسَدُ مُحَمَّدٍ - صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ -)». ¶ أخرجه ابن إسحاق، وابن جرير الطبري؛ بلفظ: ¶ «مَا فَقَدْتُ ... ». (1). ¶ __________ ¶ (1) أخرجه ابن جرير في «تفسيره» (15/ 16)، وابن إسحاق في «السيرة» (2/ 143 - مع الروض الأنف).",
            "page": "73",
            "part": null
        },
        {
            "hno": "41",
            "id": "75",
            "nass": "[41] ¶ قوله: ¶ «وَإِنْ كَانَتِ التَّفَاصِيْلُ آحَادًا». ¶ رُوِيَ أَنَّهُ كَانَ بَيْنَ يَدَيْ سُلَيْمَانَ وَأَبِي الدَّرْدَاءِ -رَضِيَ اللهُ عَنْهُمَا- قَصْعَةً، فَسَبَّحَتْ، وَسَمِعَا تَسْبِيْحَهَا. ¶ أخرجه البيهقي، وأبو نُعيم، وكلاهما في «دلائل النبوة» عن قيس (1). ¶ وحديث: ¶ «بَيْنَمَا رَجُلٌ يَسُوقُ بَقَرَةً؛ إِذْ تَكَلَّمَتْ ... ». ¶ أخرجه الشيخان من حديث أبي هريرة - رضي الله عنه (2) -. ¶ __________ ¶ (1) أخرجه البيهقي في «دلائل النبوة» 6/ 63). ¶ (2) أخرجه البخاري في «الصحيح» (1/ 552 و5/ 8 و7/ 18، 42) ومسلم في «الصحيح» (4/ 1857)، والترمذي في «الجامع» (5/ 615)، والطيالسي في «المسند» (2/ 139 - منحة)، وأحمد في «المسند» (2/ 245، 382)، والحميدي في «المسند» (2/ 454)، وغيرهم؛ من طرق عن أبي هريرة - رضي الله عنه -.",
            "page": "74",
            "part": null
        },
        {
            "hno": "42",
            "id": "76",
            "nass": "[42] ¶ قوله: ¶ «وَالطَّيْرَانُ فِي الْهَوَاءِ؛ كَمَا نُقِلَ عَنْ جَعْفَرَ بْنِ أَبِيْ طَالِبٍ - رَضِيَ اللهُ عَنْهُ -». ¶ رواه جماعةٌ؛ منهم: الترمذي، والحاكم. ¶ وفي إسناده ضعفٌ (1). ¶ لكن له شاهدٌ من حديث علي عند ابن سعد؛ أن رسول الله صلى الله عليه وسلم [قال]: ¶ «رَأَيْتُ جَعْفَرَ بْنَ أَبِيْ طَالِبٍ يَّطِيْرُ مَعَ الْمَلائِكَةِ» (2). ¶ __________ ¶ (1) أخرجه الترمذي في «الجامع» (5/ 654)، والحاكم في «المستدرك» (3/ 209)؛ من طريق عبد الله بن جعفر - والمراد ابن المديني - عن أبي هريرة - رضي الله عنه - مرفوعًا. ¶ وعبد الله؛ ضعيف، يستشهد بروايته. ¶ وصححه الحاكم على شرط الشيخين!! ¶ وليس هو كذلك. ¶ (2) أخرجه ابن سعد في «الطبقات الكبرى» (4/ 39) من حديث علي - رضي الله عنه - مرفوعًا. ¶ وإسناده حسن.",
            "page": "75",
            "part": null
        },
        {
            "hno": "42",
            "id": "77",
            "nass": "وأخرجه الطبراني بإسناد حسنٍ بمعناه (1). ¶ لكنه إنما سمِّي الطَّيَّار؛ لإخباره - عليه السلام - عن طيرانه في الجنَّة عقيب استشهاده بمؤته، فلا يصلح أن يعدَّ من الكرامات الدنيويَّة التي هي محلُّ النزاع. ¶ __________ ¶ (1) أخرجه الطبراني في «المعجم الكبير» (10/ 106، 107) من حديث ابن عباس - رضي الله عنه -. ¶ وفي إسناده جبارة بن المغلس، هو ضعيف. ¶ وأخرجه الحاكم في «المستدرك» (3/ 209) من طريق آخر من حديث ابن عباس، وإسناده جيد؛ كما قال الحافظ في «الفتح» (7/ 76). ¶ وأخرج البخاري في «الصحيح» (2/ 515 و7/ 75)، وغيره: ¶ «كَانَ ابْنُ عُمَرَ إِذَا سَلَّمَ عَلَى ابْنِ جَعْفَرٍ؛ قَالَ: السَّلاَمُ عَلَيْكَ يَا ابْنَ ذِي الْجَنَاحَيْنِ». ¶ وأخرجه الطبراني في «الكبير» (2/ 108)، وأحمد في «الفضائل» (رقم 1684).",
            "page": "76",
            "part": null
        },
        {
            "hno": "43",
            "id": "78",
            "nass": "[43] ¶ قوله: ¶ «مِثْلُ رُؤْيَةِ عُمَرَ رَضِيَ اللهُ عَنْهُ جَيْشَهُ بِنَهَاوَنْدَ، حَتَّى قَالَ لِأَمِيْرِ جَيْشِهِ: ¶ يَا سَارِيَةُ! الْجَبَلَ اَلْجَبَلَ. ¶ وَسِمَاعُ سَارِيَةَ كَلَامَهُ مَعَ بُعْدَ الْمَسَافَةِ» (1). ¶ «وَكَشُرْبِ خَالِدِ بْنِ الْوَلِيْدِ السَّمَّ مِنْ غَيْرِ تَضَرُّرٍ بِهِ، وَكَانَ قَدْ وَجَدَهُ فِيْ يَدِ عَبْدِ الْمَسِيْحِ فِيْ فُتُوْحِ الْحِيَرَةَ، وَالْقِصَّةُ طَوِيْلَةٌ». ¶ أخرج ذلك أبو يعلى، والبيهقي، وأبو نُعيم في ¶ __________ ¶ (1) اخرجه البيهقي في «الدلائل» (6/ 370)، وأبو نُعيم في «الدلائل» (رقم 525 - 528)، وابن عساكر؛ كما في «الكنز» (رقم 35788)، واللالكائي في «شرح اعتقاد أهل السنة» و «كرامات الأولياء»، وابن الأعرابي في «كرامات الأولياء»، والدَّيْرعاقولي في «فوائده»، وحرملة في «حديث ابن وهب»، والدارقطني والخطيب في «الرواة عن مالك» وابن مردوية؛ كما في «الإصابة» (4/ 98)، و «تخريج السخاوي للأربعين السلمية» (ص 44 - 46)، والسلمي في «أربعي الصوفية» (رقم 5)؛ بأسانيد بعضها حسن؛ كما قال الحافظ ابن حجر، والسخاوي.",
            "page": "77",
            "part": null
        },
        {
            "hno": "43",
            "id": "79",
            "nass": "«الدلائل» (1). ¶ «وَكَجِرْيَانِ النِّيْلِ بِكِتَابِ عُمَرَ - رَضِيَ اللهُ عَنْهُ - إِلَى نِيْلِ مِصْرَ». ¶ والقصة شهيرةٌ، أخرجها أبو الشيخ ابن حيان في كتاب «العظمة» بسندٍ فيه مبهم (2). ¶ __________ ¶ (1) أخرجه أبو يعلى، والطبراني، وأحد إسناديه رجاله رجال الصحيح. ¶ وهو مرسل؛ كما في «المجمع» (9/ 350). ¶ (2) وقد سرد شيخُ الإسلام ابن تيمية - رحمه الله تعالى - في «مجموع الفتاوى» (11/ 276 - 282) كثيرًا من كرامات الصحابة والأولياء.",
            "page": "78",
            "part": null
        },
        {
            "hno": "44",
            "id": "80",
            "nass": "[44] ¶ قوله صلى الله عليه وسلم لعثمان: ¶ «لَوْ كَانَ عِنْدِيْ ثَالِثَةٌ لَّزَوَّجْتُكَمَا». ¶ أخرجه الطبراني في «الكبير» من حديث عصمة بن مالك (1). ¶ __________ ¶ أخرجه الطبراني في «الكبير» (17/ 184) (رقم 490)، وإسناده ضعيف جدًا، فيه الفضل بن المختار. ¶ وراجع «مجمع الزوائد» (9/ 83).",
            "page": "79",
            "part": null
        },
        {
            "hno": "45",
            "id": "81",
            "nass": "[45] ¶ قوله صلى الله عليه وسلم: ¶ «الْخِلَافَةُ بَعْدِيْ ثَلَاثُوْنَ سَنَةً، ثُمَّ تَكَوْنُ مُلْكًا عَضُوْضًا». ¶ أخرجه أبو داود، والترمذي وحسَّنه، والتسائي، والحاكم؛ من حديث سفينة (1). ¶ __________ ¶ (1) أخرجه أبو داود في «السنن» (رقم 4646 و4647) (12/ 397 - 398 - مع عون المعبود)، والترمذي في «الجامع» (رقم 2227)، وأحمد في «المسند» (5/ 220 و221)، و «الفضائل» (رقم 789، 790، 1027)، والنسائي في «فضائل الصحابة» (رقم 52)، والطيالسي في «المسند» (رقم 1107) والطحاوي في «مشكل الآثار» (4/ 313)، وخيثمة ابن سليمان في «فضائل الصحابة» (ص 107 - 108)، وابن أبي عاصم في «السنة» (رقم 1181 و1185)، والحاكم في «المستدرك» (3/ 145)، وابن حبان في «الصحيح» (رقم 1534 و1535 - موارد)، والطبراني في «الكبير» (رقم 13 و6442 - 6444)، وابن عبد البر في «الجامع» (2/ 184)، وابن عدي في «الكامل» (3/ 1237)، وابن الأثير في «أسد الغابة» (2/ 324)، وأبو يعلى في «المفاريد» (رقم 103 و104)، وأبو نعيم في «تثبيت الخلافة» (رقم 191 و192)، و «تاريخ أصبهان» (1/ 245)، والبغوي في «شرح السنة» (14/ 74) (رقم 3865)، والبيهقي في «دلائل =",
            "page": "80",
            "part": null
        },
        {
            "hno": "45",
            "id": "82",
            "nass": ".................................................................................................................. ¶ __________ ¶ = النبوة» 6/ 341، 342)، و «المدخل» (رقم 52)؛ من حديث سفينة، هو حديث صحيح، على الرغم من تضعيف ابن العربي المالكي له في «العواصم من القواصم» (ص 201)؛ لأنه - على رأيه - معارِض للصلح المتفق عليه بين الحسن ومعاوية - رضي الله عنهما -، وهذا الصلح مما بشَّر به النبي صلى الله عليه وسلم، وكذلك معارض للأحاديث الصحيحة الواردة في كون الخلافاء بعد الرسول صلى الله عليه وسلم اثنى عشر خليفة. ¶ لكن البيهقي لم ير في «مدخله» أن هناك تعارضًا، حيث قال بعد ذكر الحديث: ¶ «وَالْمُرَادُ بِخِلَافَةِ النُّبُوَّةِ: الْخِلَافَةُ الْكَامِلَةُ، وَهِيَ مُنْحَصِرَةٌ فِي الْخَمْسَةِ، فَلَا يُعَارَضُ حَدِيْثُ: (لَا يَزَالُ هَذَا الدِّيْنُ قَائِمًا حَتَّى يَمْلِكَ إِثْنَيْ عَشَرَ خَلِيْفَةً». ¶ من «عون المعبود» (12/ 397 - 398). ¶ وقال ابن عبد البر: ¶ «قَالَ الْإِمَامُ أَحْمَدُ: حَدِيْثُ سَفِيْنَةَ فِي الْخِلَافَةِ صَحِيْحٌ، وَإِلَيْهِ أَذْهَبُ فِي الْخُلَفَاءِ». ¶ وقال ابن أبي عاصم: ¶ «حَدِيْثُ سَفِيْنَةَ ثَابِتٌ مِّنْ جِهَةِ النَّقْلِ». ¶ والحديث صححه الحاكم، وابن حبان، والذهبي، وشيخ الإسلام ابن تيمية، وشيخنا في «الصحيحة» (رقم 459).",
            "page": "81",
            "part": null
        },
        {
            "hno": "46",
            "id": "83",
            "nass": "[46] ¶ قوله صلى الله عليه وسلم: ¶ «مَنْ مَاتَ، وَلَمْ يَعْرِفْ إِمَامَ زَمَانِهِ؛ مَاتَ مِيتَةً جَاهِلِيَّةً». ¶ أخرجه مسلم من حديث ابن عمر - رضي الله عنهما - بلفظ: ¶ « ... مَاتَ بِغَيْرِ إِمَامٍ» (1). ¶ __________ ¶ (1) وقال الذهبي في «المنتقي من منهاج الإعتدال» (ص 30): ¶ «حَدِيث: «مَنْ مَاتَ، وَلَمْ يَعْرِفْ إِمَامَ زَمَانِهِ؛ مَاتَ مِيتَةً جَاهِلِيَّةً»؛ فَنَقُول: من روى هَذَا؟ وَأَيْنَ إِسْنَاده؟! بل وَالله مَا قَالَه الرَّسُول صلى الله عَلَيْهِ وَسلم هَكَذَا، وَإِنَّمَا الْمَعْرُوف ... ». ¶ وذكر لفظ ابن عمر: ¶ «مَنْ مَاتَ وَلَيْسَ فِيْ عُنُقِهِ بَيْعَةٌ؛ مَاتَ مِيتَةً جَاهِلِيَّةً». ¶ أخرجه مسلم في «الصحيح» (3/ 1478 - 1479) (رقم 1851)، وغيره من حديث ابن عمر - رضي الله عنهما-.",
            "page": "82",
            "part": null
        },
        {
            "hno": "47",
            "id": "84",
            "nass": "[47] ¶ قوله صلى الله عليه وسلم: ¶ «اَلْأَئِمَّةُ مِنْ قُرَيْشٍ». ¶ أخرجه الإمام أحمد من حديث أبي برزة (1). ¶ __________ ¶ (1) أخرجه أحمد في «المسند» (4/ 421)، وابن أبي عاصم في «السنة» (2/ 532) (رقم 1125)، والطيالسي في «المسند» (رقم 926)، ويعقوب بن سفيان والبزار والطبراني؛ كما في «الفتح» (13/ 101) و «المجمع» (5/ 163). ¶ وقال الهيثمي: ¶ «وَرِجَالُ أَحْمَدَ رِجَالُ الصَّحِيْحِ، خَلَا سُكَيْنَ، وَهُوَ ثِقَةٌ». ¶ قلتُ: هو سُكَين بن عبد العزيز؛ وثَّقه وكيع، وابن معين، وقال أبو حاتم في «الجرح والتعديل» (4/ 207): ¶ «لا بأس به». ¶ وذكره ابن حبان في «الثقات» (6/ 432). ¶ وضعفه أبو داود؛ كما في «الميزان» (2/ 174)، وقال النسائي في «الضعفاء والمتروكين» (ص 55): ¶ «ليس بالقوي». ¶ فرجل هذا حاله، لا ينزل حديثه عن مرتبة الحسن =",
            "page": "83",
            "part": null
        },
        {
            "hno": "47",
            "id": "85",
            "nass": "والبيهقي في «سننه» من حديث أنس - رضي الله عنه (1) -. ¶ وقد أفرده بتأليف شيخ مشايخنا جلال الدين السيوطي. ¶ __________ ¶ = ولهذا حسَّن الحافظ «التلخيص» (4/ 42)، وشيخنا في «الإراواء» (2/ 301)، و «ظلال الجنة» (رقم 1125). ¶ وقال ابن كثير في «تحفة الطالب» (ص 250): ¶ «ولكن الحديث يقوى؛ لأن له سندين جيدين». ¶ (1) أخرجه النسائي في «السنن الكبرى»؛ كما في «تحفة الأشراف» (1/ 102)، وأحمد في «المسند» (3/ 129، 183)، وابن أبي عاصم في «السنة» (رقم 1120)، والطيالسي في «المسند» (رقم 2133)، وأبو نُعيم في «الحلية» (8/ 122 - 123)، والبيهقي في «السنن الكبرى» (3/ 121)، والدولابي في «الكنى» (1/ 106)، والداني في «الفتن» (ق 3/ 2)؛ من طرق عن أنس بن مالك به. ¶ وبعض طرقه صحيحة على شرط الشيخين.",
            "page": "84",
            "part": null
        },
        {
            "hno": "48",
            "id": "86",
            "nass": "[48] ¶ قوله صلى الله عليه وسلم: ¶ «صَلُّوْا خَلْفَ كُلِّ بَرٍّ وَّفَاجِرٍ». ¶ أخرجه الطبراني في «الكبير» بسندٍ واهٍ من حديث ابن - رضي الله عنهما - بلفظ: ¶ «صَلُّوْا خَلْفَ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ» (1). ¶ وروي البيهقي عن أبي هريرة - رضي الله عنه - بلفظ: ¶ __________ ¶ [هوامش فرائد القلائد علي أحاديث شرح العقائد] ¶ (1) أخرجه الدارقطني في «السنن» (2/ 56)، والخطيب في «التاريخ» (6/ 309 و11/ 293)، وتمام في «فوائده» (رقم 293 و294 - مع ترتيبه)، والطبراني في «الكبير» (12/ 447)، وابن عدي في «الكامل» (5/ 1823)، وأبو نُعيم في «الحلية» (10/ 320)، و «أخبار أصبهان» (2/ 317)، وابن الجوزي في «الواهيات» (1/ 420)؛ من طرق عن ابن عمر. ¶ ولم يثبت منها طريق، ولذا قال النووي في «المجموع» (4/ 152 - 153): ¶ «إسناده ضعيف». ¶ وضعفه ابن حجر في «التلخيص الحبير» (2/ 35).",
            "page": "85",
            "part": null
        },
        {
            "hno": "48",
            "id": "87",
            "nass": "«صَلُّوْا خَلْفَ كُلِّ بَرٍّ وَّفَاجِرٍ , وَصَلُّوْا عَلَى كُلِّ بَرٍّ وَّفَاجِرٍ, وَجَاهِدُوْا مَعَ كُلِّ بَرٍّ وَّفَاجِرٍ». ¶ وذكره السيوطي في «الجامع الصغير» (1). ¶ __________ ¶ (1) أخرجه أبو داود في «السنن» (2/ 304 و 7/ 207 - عون المعبود)، والدارقطني في «السنن» (2/ 57)، والبيهقي في «السنن الكبرى» (3/ 121)، وابن الجوزي في «الواهيات» (1/ 418 - 419)، وابن عساكر في «تاريخ دمشق» (13/ 394 / 1). ¶ وقال الدارقطني: ¶ «مَكْحُوْلٌ لَّمْ يَسْمَعْ مِنْ أَبِيْ هُرَيْرَةَ وَمَنْ دُوْنَهُ ثِقَاتٌ». ¶ وكذا أعله البيهقي، وابن الجوزي، والمنذري، وغيرهم، فإسناده منقطع. ¶ بقي أن نقول: لا يتوهمن متوهم أن الصلاة خلف الفاجر لا تجوز، بل ثبت إجماع أهل العصر الأول من الصحابة ومن معهم على الصلاة خلف الجائرين؛ كما قال الشوكاني في «النيل» (3/ 200). ¶ وانظر - غير مأمور - كتابنا «القول المبين في أخطاء المصلِّين»، ففيه بسط لهذا الأمر، والحمد لله، لا رب سواه.",
            "page": "86",
            "part": null
        },
        {
            "hno": "49",
            "id": "88",
            "nass": "[49] ¶ قوله صلى الله عليه وسلم: ¶ «لَا تَدْعُوْا الصَّلَاةَ عَلَى مَنْ مَاتَ مِنْ أَهْلِ الْقِبْلَةِ». ¶ أخرجه الطبراني في «الكبير» أيضًا من حديث ابن عمر - رضي الله عنهما - بسندٍ واهٍ بلفظٍ: ¶ «صَلُّوْا عَلَى مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ» (1). ¶ وقد تقدَّم معناه من رواية البيهقي من حديث أبي سعيد الخدري (2) - رضي الله عنه -. ¶ __________ ¶ (1) هو جزء من حديث ابن عمر السابق برقم (48)، وقد تكلَّمنا عليه هناك. ¶ (2) كذا في الأصل، والصواب: «من حديث أبي هريرة»؛ كما تقدم.",
            "page": "87",
            "part": null
        },
        {
            "hno": "50",
            "id": "89",
            "nass": "[50] ¶ قوله صلى الله عليه وسلم: ¶ «أَكْرِمُوْا أَصْحَابِيْ؛ فَإِنَّهُمْ خِيَارُكُمْ». ¶ ورد معناه في عدَّة أحاديث، وهو مفهوم الحديث [اللاحق] (1). ¶ __________ ¶ (1) في الأصل: «السابق»؛ بدلًا من «اللاحق»، وهو خطأ ظاهر. ¶ وأخرج الحديث - مطوَّلًا ومختصرًا، واللفظ المذكور موجود في بعضها -: أحمد في «المسند» (رقم 114، 177 - ط شاكر)، والترمذي في الجامع (6/ 383 - 385) (رقم 2254 - مع تحفة الأحوذي)، والحاكم في «المستدرك» (1/ 113 - 115)، والشافعي في «الرسالة» (473 - 474)، وأبو نُعيم في «تثبيت الخلافة» (184 - 186). ¶ وصحَّح إسناده الشيخ أحمد شاكر - رحمه الله تعالى -. ¶ وتشهد له مجموعة من الأحاديث؛ منها الحديث الآتي؛ كما قال المصنِّف.",
            "page": "88",
            "part": null
        },
        {
            "hno": "51",
            "id": "90",
            "nass": "[51] ¶ قوله صلى الله عليه وسلم: ¶ «اللهَ اللهَ فِيْ أَصْحَابِيْ، لَا تَتَّخِذُوْهُمْ غَرَضًا مِنْ بَعْدِيْ، فَمَنْ أَحَبَّهُمْ؛ فَبِحُبِّيْ أَحَبَّهُمْ، وَمَنْ أَبْغَضَهُمْ؛ فَبِبُغْضِيْ أَبْغَضَهُمْ، وَمَنْ آذَاهُمْ؛ فَقَدْ آذَانِيْ، وَمَنْ آذَانِيْ؛ فَقَدْ آذَى اللهَ، وَمَنْ آذَى اللهَ؛ فَيُوْشِكُ أَنْ يَّأْخُذَهُ». ¶ أخرجه الترمذي من حديث عبد الله بن مغفل - رضي الله عنه (1) -. ¶ __________ ¶ أخرجه أحمد في «المسند» (5/ 54، 57)، و «فضائل الصحابة» (رقم 321)، والبخاري في «التاريخ الكبير» (3/ 1 / 131)، والترمذي في «الجامع» (5/ 696)، وابن أبي عاصم في «السنة» (رقم 992)، وعبد الله بن أحمد في «زوائد المسند» (4/ 85، 78، 5/ 55)، و «زوائد الفضائل» (رقم 2)، وأبو نُعيم في «الحلية» (8/ 287)، و «تثبيت الإمام وترتيب الخلافة» (رقم 220)، والخطيب في «تاريخ بغداد» (19/ 123). ¶ قال الترمذي: ¶ «هَذَا حَدِيْثٌ غَرِيْبٌ لَّا نَعْرِفُهُ مِنْ هَذَا الوَجْهِ».=",
            "page": "89",
            "part": null
        },
        {
            "hno": "52",
            "id": "91",
            "nass": "[52] ¶ قوله: ¶ «نَهَى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ لَعْنِ الْمُصَلِّيْنَ». ¶ ورد هذا المعنى في عدَّة أحاديث (1). ¶ __________ ¶ = قلت: وإسناده ضعيف؛ لأجل عبد الرحمن بن زياد. ¶ قال البخاري: ¶ «فيه نظر». ¶ ولكن للحديث شواهد كثيرة جدًا، لا يتسع المقام لسردها. ¶ (1) كذا في الأصل: «لَعْنُ الْمُصَلِّيْنَ»، ولعل الصَّواب: «ضرب» أو: «قتل»، وإلا؛ فالنهي عن اللعن عام في حق جميع المسلمين! فلا وجه لتخصيص المصلين به! ¶ وورد النهي عن ضرب المصلين في حديث أُمامة مرفوعًا بلفظ: «إِنِّيْ نُهِيْتُ عَنْ ضَرْبِ أَهْلِ الصَّلَاةِ». ¶ أخرجه ابن نصر المروزي في «تعظيم قدر الصلاة» (رقم 971 و972). ¶ وأخرج الآجُرِّي في «الشريعة» (30)، والدارقطني في «السنن» (3/ 54)، وابن نصر في «تعظيم قدر الصلاة» (رقم 969 و970)؛ من حديث أبي بكر الصديق؛ قال: =",
            "page": "90",
            "part": null
        },
        {
            "hno": "53",
            "id": "92",
            "nass": "[53] ¶ قوله صلى الله عليه وسلم: ¶ «أَبُوْ بَكْرٍ فِيْ الْجَنَّةِ، وَعُمَرُ فِي الْجَنَّةِ، وَعُثْمَانُ فِي الْجَنَّةِ، وَعَلِيٌّ فِي الْجَنَّةِ، وَطَلْحَةُ فِي الْجَنَّةِ، وَالزُّبَيْرُ فِي الْجَنَّةِ، وَعَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ [فِي الْجَنَّةِ]، وَسَعْدُ بْنُ أَبِيْ وَقَّاصٍ فِي الْجَنَّةِ، ¶ __________ ¶ = «نَهَى رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ ضَرْبِ الْمُصَلِّيْنَ». ¶ وإسناده ضعيف، فيه موسى بن عبيدة الزبذي وشيخه هود بن عطاء؛ كلاهما ضعيف. ¶ أما قتل المصلِّين؛ فورد في كثير من الأحاديث؛ منها حديث أنس - رضي الله عنه - قال: ¶ «سَارَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى خَيْبَرَ، فَانْتَهَى إِلَيْهَا لَيْلًا، وَكَانَ إِذَا طَرَقَ لَيْلًا؛ لَّمْ يُغِرْ عَلَيْهِمْ حَتَّى يُصْبِحَ، فَإِنْ سَمِعَ أَذَانًا؛ أَمْسَكَ، وَإِنْ لَمْ يَكُوْنُوْا يُصَلُّوْنَ أَغَارَ عَلَيْهِمْ حِيْنَ يُصْبِحُ». ¶ أخرجه البخاري في «الصحيح» (2/ 89 و6/ 111 و77/ 467)، ومسلم في «الصحيح» (1/ 288)، ومالك في «الموطأ» (2/ 468)، والدارمي في «السنن» (1/ 217)، والترمذي في «الجامع» (4/ 121، 163)، وأبو داود في «السنن» (3/ 98)، والبيهقي في «السنن الكبرى» (9/ 108)، وغيرهم.",
            "page": "91",
            "part": null
        },
        {
            "hno": "53",
            "id": "93",
            "nass": "وَسَعِيْدُ بْنُ زَيْدٍ [فِي الْجَنَّةِ]، وَأَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ فِي الْجَنَّةِ». ¶ أخرجه أبو داود، والترمذي وصححه، والنسائي، وابن ماجه؛ من حديث سعيد بن زيد رضي الله عنه (1) -. ¶ __________ ¶ (1) اخرجه النسائي في «فضائل الصحابة» (ص 17، 33)، «السنن الكبرى»؛ كما في «التحفة» (4/ 7)، وأبو داود في «السنن» (5/ 39)، والترمذي في «الجامع» (5/ 652)، وقال: ¶ «حَسَنٌ». ¶ وأحمد في «المسند» (1/ 188)، و «فضائل الصحابة» (رقم 78)، وابن أبي عاصم في «السنة» (2/ 619)، والطيالسي في «المسند» (ص 32)، والمزي في «تهذيب الكمال» (2/ 773)، ومحمد بن عاصم الثقفي في «جزئه» (رقم 7). ¶ ومداره على عبد الرحمن بن الأخنس؛ قال الذهبي: ¶ «لا يعرف». ¶ وقال ابن حجر: ¶ «مستور». ¶ وأخرجه أبو داود في «السنن» (5/ 37)، والترمذي في «الجامع» (5/ 651)، والنسائي في «فضائل الصحابة» (27، 31، 32)، وابن ماجة في «السنن» (1/ 48)، وابن أبي شيبة في «المصنف» (12/ 14)، وأحمد في «المسند» (1/ 187 - 189)، و «فضائل الصحابة» (رقم 81 - 84، 279)، =",
            "page": "92",
            "part": null
        },
        {
            "hno": "53",
            "id": "94",
            "nass": "__________ ¶ = والحميدي في «المسند» (1/ 45)، والعقيلي في «الضعفاء» (لوحة 209)، وابن أبي عاصم في «السنة» (2/ 618، والبغوي في «شرح السنة» (14/ 129). ¶ ومداره على عبد الله بن ظالم؛ قال البخاري: ¶ «لا يصح حديثه». ¶ قلت: ولكنه لم ينفرد به، فقد تابعه جماعة؛ منهم: ¶ رياح بن الحارث بن المغيرة النخعي. ¶ أخرجه أبو داود في «السنن» (5/ 39)، والنسائي في «فضائل الصحابة» (ص 28)، وابن ماجه في «السنن» (1/ 48)، وابن أبي شيبة في «المصنف» (12/ 12)، وابن أبي عاصم في «السنة» (2/ 619 - 620)، وأبو نُعيم في «الحلية» (1/ 95)، والخطيب في «الأسماء المبهمة» (ص 489). ¶ وهذا إسناد رجاله ثقات. ¶ ومنهم: أبو الطفيل عامر بن واثلة. ¶ كما عند الطبراني في «الكبير» (1/ 153)، وأبي نعيم في «الدلائل» (2/ 154). ¶ ويشهد له حديث عبد الرحمن بن عوف؛ أخرجه الترمذي في «الجامع» (5/ 647)، والنسائي في «فضائل الصحابة» (ص 28)، وأحمد في «المسند» (1/ 193)، والآجري في «الأربعين التي حثَّ النبي صلى الله عليه وسلم على =",
            "page": "93",
            "part": null
        },
        {
            "hno": "54",
            "id": "95",
            "nass": "[54] ¶ قوله صلى الله عليه وسلم: ¶ «إِنَّ فَاطِمَةَ لَسَيِّدَةُ نِسَاءِ أَهْلِ الْجَنَّةِ». ¶ أخرجه الحاكم وصحَّحه من حديث أبي [سعيد] الخدري - رضي الله عنه (1) -. ¶ __________ ¶ = حفظها» (رقم 10 - طبع دار عمان / الأردن). ¶ وإسناده حسن. ¶ وصحح البخاري حديث سعيد بن زيد. ¶ وانظر: «تحفة الأشراف» (7/ 209)، والتعليق على «فضائل الصحابة» (رقم 90 و225). ¶ (1) أخرجه الحاكم في «المستدرك» (7/ 209)، والتعليق على «فضائل الصحابة» (رقم 1331)؛ من طريقين عن عبد الرحمن بن أبي نعم عن أبي سعيد به. ¶ وهذا إسناد حسن. ¶ وأخرج البخاري في «الصحيح» (6/ 628) في حديث طويل: ¶ «أَمَا تَرْضَيْنَ أَنْ تَكُوْنِيْ سَيِّدَةَ نِسَاءِ أَهْلِ الْجَنَّةِ، أَوْ نِسَاءِ الْمُؤْمِنِيْنَ؟».",
            "page": "94",
            "part": null
        },
        {
            "hno": "55",
            "id": "96",
            "nass": "[55] ¶ قوله صلى الله عليه وسلم: ¶ «إِنَّ الْحَسَنَ وَالْحُسَيْنَ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ». ¶ أخرجه الحاكم من حديث أبي سعيد وحذيفة (1). ¶ __________ ¶ (1) أخرجه ابن حبان في «صحيحه» (رقم 6920)، والطبراني في «الكبير» (3/ 28)، والنسائي في «فضائل الصحابة» (رقم 66)، والحاكم في «المستدرك» (3/ 166)، وأبو نُعيم في «الحلية» (5/ 71)، وفي «تسمية ما انتهى إلينا من الرواة عن أبي نعيم الفضل بن دُكَيْن» (رقم 21)؛ من طرق عن الحكم بن عبد الرحمن بن أبي نُعم البجلي عن أبيه عن أبي سعيد رفعه. ¶ والحكم؛ فيه لين؛ كما قال الذهبي متعقبًا الحاكم عند ما قال: ¶ «هذا حديث قد صحَّ من أوجهٍ كثيرةٍ، وأنا أتعجب أنهما لم يخرِّجاه». ¶ قلت: نعم؛ الحديث صح، فإن الحكم لم ينفرد به، فقد تابعه يزيد ابن مردانَبُة - وهو ثقة - كما عند: أحمد في «المسند» (3/ 3)، و «الفضائل» (رقم 1384)، والطبراني في «الكبير» (3/ 28)، والخطيب في «التاريخ» (11/ 90)؛ من طريقين عنه بإسناد صحيح. ¶ فصح الحديث، والحمد لله، لا سيما أن له شواهد كثيرة؛ منها =",
            "page": "95",
            "part": null
        },
        {
            "hno": "56",
            "id": "97",
            "nass": "[56] ¶ قوله: ¶ «سُئِلَ عَلُيُّ بْنُ أَبِيْ طَالِبٍ - رَضِيَ اللهُ عَنْهُ - عَنِ الْمَسْحِ عَلَى الْخُفَّيْنِ، فَقَالَ: ¶ (جَعَلَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثَلَاثَةَ أَيَّامٍ وَّلَيَالِيَهُنَّ لِلْمُسَافِرِ، وَيَوْمًا وَلَيْلَةً لِّلْمُقِيْمِ)». ¶ أخرجه مسلم، وابن ماجه، والنسائي (1). ¶ __________ ¶ حديث علي، وقد عزاه صاحب «أسنى المطالب» (ص 13) إلى الشيخين، وقد أخطأ، وإنما هو عند: ابن عساكر في «التاريخ» (9/ 307)، وأحمد في «المسند» (1/ 80)، و «الفضائل» (141)، وإسناده حسن. ¶ وانظر طرقه في «علل الدارقطني»، كلام محققة عليه. ¶ (1) أخرجه مسلم في «الصحيح» (1/ 232) (رقم 676)، وعبد الزراق في «المصنف» (1/ 202 - 203) (رقم 788)، وابن أبي شيبة في «المصنف» (1/ 177)، وأحمد في «المسند» (1/ 96)، والطيالسي في «المسند» (رقم 15)، والنسائي في «المجتبى» (1/ 181)، والطحاوي في «شرح معاني الآثار» (1/ 81)، وأبو عوانة في «المسند» (1/ 261)، =",
            "page": "96",
            "part": null
        },
        {
            "hno": null,
            "id": "98",
            "nass": "[57] ¶ قوله: ¶ «وَرُوِيَ أَبُوْ بَكَرَةٍ (1) - رَضِيَ اللهُ عَنْهُ - أَنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَخَّصَ لِلْمُسَافِرِ ثَلَاثَةَ أَيَّامٍ وَّلَيَالِيْهِنَّ، وَلِلْمُقِيْمِ يَوْمًا وَّلَيْلَةً؛ إِذَا تَطَهَّرَ وَلَبِسَ خُفَّيْهِ أَنْ يَّمْسَحَ عَلَيْهِمَا». ¶ أخرجه ابن خزيمة في «صحيحه» (2). ¶ __________ ¶ = والبيهقي في «السنن الكبرى» (1/ 275)، والدولابي في «الكنى» (1/ 180)، وأبو نُعيم في «الحلية» (6/ 83). ¶ (1) في الأصل: «أَبُوْ بَكْرٍ»، والتصويب من مصادر التخريج. ¶ (2) أخرجه ابن أبي شيبة في «المصنف» (1/ 189)، والترمذي في «العلل المفرد»، وابن ماجه في «السنن» (1/ 184) (رقم 556)، وابن خزيمة في «الصحيح» (1/ 96) (رقم 192)، وابن حبان في «الصحيح» (رقم 184 - موارد)، وابن الجارود في «المنتقى» (رقم 87)، والشافعي في «المسند» (1/ 142 - ترتيب السندي)، و «سنن حرملة»؛ كما في «التلخيص الحبير» (1/ 157)، والدارقطني في «السنن» (1/ 194)، والطحاوي في «شرح معاني الآثار» (1/ 82)، والدولابي في «الكنى» (2/ 109)، والبيهقي في «السنن الكبرى» (1/ 276). ¶ والحديث حسن؛ حسنه البخاري وغيره؛ كما نقل الترمذي. ¶ وانظر: «المجموع» (1/ 484)، و «نيل الأوطار» (1/ 182).",
            "page": "97",
            "part": null
        },
        {
            "hno": "58",
            "id": "99",
            "nass": "[58] ¶ قوله: ¶ «ثُمَّ نُسِخَ». ¶ أي: حكم تحريم نبيذ الجرّ. ¶ أخرجه مسلم من حديث بريدة. ¶ كما نسخ تحريم الانتباذ في الدُّبَّاء، والحَنْتَم، والمزفَّت، والنَّقير؛ في حديث وفد عبد القيس (1). ¶ ثم ورد: ¶ «انتبذوا في كلِّ إناءٍ، فإنَّ الظُّروفَ لا تحرِّم شيئًا» (2). ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (1/ 129) (رقم 53)، ومسلم في «الصحيح» (3/ 1589)، وأبو داود في «السنن» (رقم 3692)، والطيالسي في «المسند» (ص 359)، وأحمد في «المسند» (1/ 274)، والنسائي في «المجتبى» (8/ 120)، وغيرهم. ¶ (2) أخرج نحوه: البيهقي في «السنن الكبرى» (8/ 311)، والطحاوي في «شرح معاني الآثار» (4/ 28)؛ من حديث جابر عبد الله - رضي الله عنه -. =",
            "page": "98",
            "part": null
        },
        {
            "hno": "59",
            "id": "100",
            "nass": "[59] ¶ قوله صلى الله عليه وسلم: ¶ «إِذَا أَحَبَّ اللهُ عَبْدًا؛ لَّمْ يَضُرَّهُ ذَنْبٌ». ¶ ورد في معناه ما رواه الإمام أحمد، وابن حبان؛ عن أبي سعيد مرفوعًا: ¶ «إِنَّ اللهَ إِذَا رَضِيَ [عَلَى] الْعَبْدِ؛ أَثْنَى عَلَيْهِ بِسَبْعَةِ أَصْنَافٍ مِّنَ الْخَيْرِ لَمْ يَعْمَلْهُ، وَإِذَا سَخِطَ عَلَى الْعَبْدِ؛ أَثْنَى عَلَيْهِ بِسَبْعَةِ أَصْنَافٍ مِّنَ الشَّرِّ لَمْ يَعْمَلْهُ» (1). ¶ __________ ¶ وأخرجه في «الصحيح» (10/ 57) (رقم 5593)، ومسلم في «الصحيح» (3/ 1585) (رقم 2000)؛ من حديث عبد الله بن عمرو قال: ¶ «لَمَّا نَهَى رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ النَّبِيْذِ فِي الْأَوْعِيَةِ؛ قَالُوْا: لَيْسَ كُلُّ النَّاسِ يَجِدُ. فَأَرْخَصَ لَهُمْ فِي الْجَرِّ غَيْرِ الْمُزَفَّتِ». ¶ (1) أخرجه أحمد في «المسند» (3/ 38، 405)، وابن حبان ف «صحيحه» (1/ 292) (رقم 369 - الإحسان)، وأبو يعلى؛ كما في «المجمع» (10/ 272 - 273)؛ إلا أنه قال: ¶ «تِسْعَةَ أَضْعَافٍ». =",
            "page": "99",
            "part": null
        },
        {
            "hno": "60",
            "id": "101",
            "nass": "[60] ¶ قوله صلى الله عليه وسلم: ¶ «مَنْ أَتَى كَاهِنًا، فَصَدَّقَهُ بِمَا يَقُوْلُ؛ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ». ¶ أخرجه الحاكم، وصححه عن ابن مسعود - رضي الله عنه -، وله حكم الرفع (1). ¶ __________ ¶ = قال الهيثمي: ¶ «وَرِجَالُهُ وُثِّقُوا عَلَى ضَعْفٍ فِي بَعْضِهِمْ»! ¶ قلت: إسناده ضعيف؛ لأنه من رواية أبي السمح درَّاج عن أبي الهيثم سليمان بن عمرو العتواري. ¶ وهو في «ضعيف الجامع الصغير» (رقم 1548). ¶ (1) أخرجه موقوفًا على ابن مسعود - رضي الله عنه -. ¶ الطبراني في «الكبير» (رقم 10005)، و «الأوسط»؛ كما في «المجمع» (5/ 118)، والبزار في «المسند» (رقم 2067 - كشف الأستار)، وأبو يعلى؛ كما في «الترغيب والترهيب» (4/ 36)، والبيهقي في «السنن الكبرى» (8/ 136). ¶ قال المنذري: ¶ «إسناده جيد موقوفًا». =",
            "page": "100",
            "part": null
        },
        {
            "hno": "60",
            "id": "102",
            "nass": "وروى أحمد، وأصحاب «السنن الأربعة» عن أبي هريرة - رضي الله عنه - مرفوعًا: ¶ «مَنْ أَتَى كَاهِنًا، فَصَدَّقَهُ بِمَا يَقُوْلُ، أَوْ أَتَى امْرَأَةً حَائِضًا، أَوْ أَتَى امْرَأَةً فِيْ دُبُرِهَا؛ فَقَدْ بَرِئَ مِمَّا أُنْزِلَ عَلَى مُحَمَّدٍ» (1). ¶ __________ ¶ = وقال الحافظ في «الفتح» (10/ 217): ¶ «إسناده جيد». ¶ وقال الهيثمي: ¶ «وَرِجَالُ الْكَبِيرِ وَالْبَزَّارُ ثِقَاتٌ». ¶ (1) أخرجه أحمد في «المسند» (2/ 408، 429، 476)، والحاكم في «المستدرك» (1/ 8)، وأبو داود في «السنن» (رقم 3904)، والترمذي في «الجامع» (رقم 135)، وابن ماجه في «السنن» (رقم 369)، والدارمي في «السنن» (1/ 259)، وابن الجارود في «المنتقى» (ص 58)، والبيهقي في «السنن الكبرى» (8/ 135). ¶ وصححه الذهبي في «الكبائر» (ص 141 - بتحقيقنا)، والعراقي في «أماليه»؛ كما قال في «فيض القدير» (6/ 23). ¶ وهو كما قالا.",
            "page": "101",
            "part": null
        },
        {
            "hno": "61",
            "id": "103",
            "nass": "[61] ¶ قوله صلى الله عليه وسلم: ¶ «مَا مِنْ مَّيِّتٍ يُّصَلِّيْ عَلَيْهِ أُمَّةٌ مِّنَ الْمُسْلِمِيْنَ، يَبْلُغُوْنَ أَنْ يَّكُوْنُوْا مِئَةً؛ كُلُّهُمْ يَّشْفَعُوْنَ لَهُ إِلَّا شُفِّعُوْا فِيْهِ». ¶ أخرجه مسلم من حديث أنس - رضي الله عنه (1) -. ¶ __________ ¶ (1) أخرجه مسلم في «صحيحه» (2/ 654) (رقم 947)، والنسائي في «المجتبى» (4/ 75 - 76)، وأحمد في «المسند» (3/ 266)، والبيهقي «السنن الكبرى» (4/ 30)، وغيرهم.",
            "page": "102",
            "part": null
        },
        {
            "hno": "62",
            "id": "104",
            "nass": "[62] ¶ قوله: ¶ «وَعَنْ سَعْدِ بْنِ عُبَادَةَ - رَضِيَ اللهُ عَنْهُ -، أَنَّهُ قَالَ: يَا رَسُوْلَ اللهِ! إِنَّ أُمَّ سَعْدٍ مَاتَتْ، فَأَيُّ الصَّدَقَةِ أَفْضَلُ؟ ¶ قَالَ: «الْمَاءُ». ¶ فَحَفَرَ بِئْرًا، وَقَالَ: (هَذِهِ لِأُمِّ سَعْدٍ)». ¶ أخرجه أبو داود، والنسائي (1). ¶ __________ ¶ (1) أخرجه النسائي في «المجتبى» (6/ 254)، وأبو داود في «السنن» (رقم 1679)، وابن ماجه في «السنن» (رقم 3684)، وابن حبان في «صحيحه» (5/ 144 - 145) (رقم 3337 - الإحسان)، وابن خزيمة في «الصحيح» (4/ 123) (رقم 2496 و2497)، والحاكم في «المستدرك» وصححه على شرط الشيخين (!)؛ كلهم من طريق سعيد بن المسيب عن سعد به. ¶ والإسناد منقطع؛ سعيد لم يسمع مع سعد. ¶ وأخرجه أحمد في «المسند» (5/ 285 و6/ 7)، والنسائي في «المجتبى» (6/ 255)، وأبو داود في «السنن» (رقم 1680)؛ عن الحسن البصري عن سعد. =",
            "page": "103",
            "part": null
        },
        {
            "hno": "63",
            "id": "105",
            "nass": "[63] ¶ قوله صلى الله عليه وسلم: ¶ «الدُّعاءُ يَرُدُّ الْبَلَاءَ، وَالصَّدْقَةُ تُطْفِيءُ غَضَبَ الرَّبِّ». ¶ أخرجه أبو الشيخ، وابن حبَّان؛ من حديث أبي هريرة - رضي الله عنه - بهذا اللفظ. ¶ وأخرجه الحاكم من حديث ثوبان - رضي الله عنه - بلفظ: ¶ «الدُّعاءُ يَرُدُّ الْقَضَاءَ» (1). ¶ __________ ¶ والإسناد منقطع أيضًا. ¶ وراوه أبو داود في «السنن» (رقم 1681)؛ عن أبي إسحاق السبيعي عن رجل عن سعد به. ¶ والإسناد ضعيف. ¶ والحديث صحيح لشواهده، كما في «صحيح الترغيب والترهيب» (رقم 751)، و «صحيح الجامع الصغير» (رقم 1113)، و «المشكاة» (رقم 1712) ¶ (1) مضى برقم (6).",
            "page": "104",
            "part": null
        },
        {
            "hno": "64",
            "id": "106",
            "nass": "[64] ¶ قوله صلى الله عليه وسلم: ¶ «إِنَّ الْعَالِمَ وَالْمُتَعَلِّمَ إِذَا مَرَّا عَلَى قَرْيَةٍ، فَإِنَّ اللهَ -تَعَالَى - يَرْفَعُ الْعَذَابَ عَنْ مَقْبَرَةِ تِلْكَ الْقَرْيَةِ أَرْبَعِيْنَ يَوْمًا». ¶ قال الحافظ الجال: ¶ «لا أصل له» (1). ¶ __________ ¶ (1) قال شيخنا في «السلسلة الضعيفة» (رقم 419): ¶ «لا أصل له؛ كما قال السيوطي في «تخريج أحاديث شرح العقائد» (ورقة 6 / وجه 2)، وأقره العلامة القاري في «فرائد القلائد على أحاديث شرح العقائد» (25/ 1)».",
            "page": "105",
            "part": null
        },
        {
            "hno": "65",
            "id": "107",
            "nass": "[65] ¶ قوله صلى الله عليه وسلم: ¶ «يُسْتَجَابُ لِلْعَبْدِ؛ مَا لَمْ يَدْعُ بِإِثْمٍ، أَوْ قَطِيْعَةِ رَحِمٍ، مَا لَمْ يَسْتَعْجِلْ». ¶ أخرجه الإمام أحمد، والحاكم؛ من حديث أبي هريرة (1) - رضي الله عنه (2) -. ¶ قال الحافظ: ¶ «قوله: «مَا لَمْ يَسْتَعْجِلْ» قطعة من حديث آخر؛ لفظه: ¶ «يُسْتَجَابُ لِأَحَدِكُمْ مَا لَمْ يَعْجَلْ». ¶ أخرجه الشيخان من حديث أبي هريرة - رضي الله عنه -» (3). ¶ __________ ¶ (1) في الأصل: «أبي سعيد الخدري»، وهو خطأ. ¶ (2) أخرجه البخاري في «الأدب المفرد» (رقم 655)، ومسلم في «الصحيح» (رقم 2735)، وغيرهما. ¶ (2) أخرجه البخاري في «الصحيح» (11/ 140) (رقم 3640)، و «الأدب المفرد» (رقم 655)، ومسلم في «الصحيح» (رقم 2735)، =",
            "page": "106",
            "part": null
        },
        {
            "hno": "66",
            "id": "108",
            "nass": "[66] ¶ قوله صلى الله عليه وسلم: ¶ «إِنَّ رَبَّكُمْ غَنِيٌّ كَرِيْمٌ، يَسْتَحِيْ مِنْ عَبْدِهِ إِذَا رَفَعَ يَدَيْهِ أَنْ يَّرُدَّهُمَا صِفْرًا». ¶ أخرجه أبو داود، والترمذي وحسنه، وابن ماجه؛ من حديث سلمان - رضي الله عنه (1) -. ¶ __________ ¶ = والترمذي في «الجامع» (رقم 3387)، وأبو داود في «السنن» (رقم 1484)، وابن ماجه في «السنن» (رقم 3853)، وأحمد في «المسند» (2/ 396، 487)؛ من حديث أبي هريرة - رضي الله عنه -. ¶ (1) أخرجه أبو داود في «السنن» (رقم 1488)، والترمذي في «الجامع» (رقم 3556)، وابن ماجه في «السنن» (رقم 3865)، وابن حبان في «صحيحه» (رقم 2399 و2400)، وأحمد في «المسند» (5/ 438)، والحاكم في «المستدرك» (1/ 535)، والطبراني في «المعجم الكبير» (6/ 314)، و «الدعاء» (رقم 202 و203)؛ بإسناد حسن. ¶ وجوَّد إسناده الحافظ في «فتح الباري» (11/ 143).",
            "page": "107",
            "part": null
        },
        {
            "hno": "67",
            "id": "109",
            "nass": "[67] ¶ قوله صلى الله عليه وسلم: ¶ «ادْعُوا اللهَ وَأَنْتُمْ مُوْقِنُوْنَ بِالْإِجَابَةِ، وَاعْلَمُوا أَنَّ اللهَ لَا يَسْتَجِيْبُ دُعَاءً مِّنْ قَلْبٍ غَافِلٍ لَّاهٍ». ¶ أخرجه الترمذي، والحاكم؛ من حديث أبي هريرة - رضي الله عنه (1) -. ¶ __________ ¶ (1) أخرجه الترمذي في «الجامع» (رقم 3479)، والحاكم في «المستدرك» (1/ 493)، والطبراني في «الأوسط» (2/ 11 / أ)، و «الدعاء» (رقم 62)، والخطيب في «التاريخ» (4/ 356). ¶ قال الحاكم: ¶ «هَذَا حَدِيْثٌ مُّسْتَقِيْمُ الْإِسْنَادِ، تَفَرَّدَ بِهِ صَالِحٌ الْمُرِّيُّ، وَهُوَ أَحَدُ زُهَّادِ أَهْلِ الْبَصْرَةِ، وَلَمْ يُخَرِّجَاهُ». ¶ وقال الطبراني: ¶ «لَمْ يَرْوِ هَذَا الْحَدِيْثَ عَنْ هِشَامِ بْنِ حَسَّانٍ إِلَّا صَالِحٌ الْمُرِيُّ». ¶ وقال الترمذي: ¶ «هَذَا حَدِيْثٌ غَرِيْبٌ لَّا نَعْرِفُهُ إِلَّا مِنْ هَذَا الْوَجْهِ». ¶ وتعقَّب الذهبيُّ الحاكم بأن صالحًا متروك. ¶ وتعقَّبه أيضًا: المنذري في «الترغيب» (2/ 493)، والعراقي في «تخريج أحاديث الإحياء» (1/ 306)، وابن حجر؛ كما في «فيض القدير» (1/ 229)، وفيه:",
            "page": "108",
            "part": null
        },
        {
            "hno": "68",
            "id": "110",
            "nass": "[68] ¶ قوله صلى الله عليه وسلم: ¶ «دَعْوَةُ الْمَظْلُوْمِ - وِإِنْ كَانَ كَافِرًا - تُسْتَجَابَ». ¶ أخرجه الإمام أحمد عن أنس - رضي الله عنه (1) -. ¶ __________ ¶ = «فمن زعم حسنه فضلًا عن صحته؛ فقد جازف». ¶ والخلاصة: إسناده ضعيف. ¶ (1) أخرجه أحمد في «المسند» (3/ 153) من مسند أنس؛ بلفظ: ¶ «اتَّقُوْا دَعْوَةَ الْمَظْلُوْمِ، وَإِنْ كَانَ كَافِرًا، فَإِنَّهُ لَيْسَ دُونَهَا حِجَابٌ». ¶ وكذا أخرجه الطبراني في «الدعاء» (رقم 1321)، وكلاهما من طريق أبي عبد الغفار الأزدي عن أنس به. ¶ وأبو عبد الغفار؛ اسمه: عبد الرحمن بن عيسى؛ كما في وقع التصريح به في سند هذا الحديث عند: ابن معين في «التاريخ» (4/ 458)، والدولابي في «الكنى» (2/ 73)، والقضاعي في «مسند الشهاب» (رقم 760). ¶ وأبو عبد الغفار مجهول؛ كما قال أبو حاتم؛ كما في «الجرح والتعديل» لابنه (2/ 2 / 272). ¶ لكن الحديث صحيح؛ لشواهده الكثيرة، انظرها في «السلسلة الصحيحة» (رقم 767)، و «الدعاء» للطبراني (3/ 1413 - وما بعدها).",
            "page": "109",
            "part": null
        },
        {
            "hno": "69",
            "id": "111",
            "nass": "[69] ¶ قوله: ¶ «قَالَ حُذَيْفَةُ بْنُ أَسِيْدٍ الْغِفَارِيِّ: اطَّلَعَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَيْنَا وَنَحْنُ نَتَذَاكَرُ، فَقَالَ: ¶ «مَا تَذَاكَرُوْنَ؟». ¶ قُلْنَا: نَذْكُرُ السَّاعَةَ. ¶ قَالَ - عَلَيْهِ السَّلَامُ -: ¶ (إِنَّهَا لَنْ تَقُوْمَ حَتَّى تَرَوَا قَبْلَهَا عَشْرَ آيَاتٍ، فَذَكَرَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: اَلدُّخَانَ، وَالدَّجَّالَ، وَالدَّابَّةَ، وَطُلُوْعَ الشَّمْسِ مِنْ مَغْرِبِهَا، وَنُزُوْلَ عِيْسَى ابْنِ مَرْيَمَ، وَيَأَجُوْجَ وَمَأْجُوْجَ، وَثَلَاثَةَ خُسُوْفٍ: خَسْفٌ بِالْمَشْرِقِ، وَخَسْفٌ بِالْمَغْرِبِ، وَخَسْفٌ بِجَزِيْرَةِ الْعَرَبِ، وَآخِرُ ذَلِكَ نَارٌ تَخْرُجُ مِنَ الْيَمَنِ، تَطْرُدُ النَّاسَ إِلَى مَحْشَرِهِمْ)». ¶ أخرجه مسلم، والأربعة (1). ¶ __________ ¶ (1) أخرجه مسلم في «الصحيح» (4/ 2225)، وأبو داود في «السنن» (4/ 491)، والترمذي في «الجامع» (6/ 413 - تحفة)، وابن =",
            "page": "110",
            "part": null
        },
        {
            "hno": "70",
            "id": "112",
            "nass": "[70] ¶ قوله صلى الله عليه وسلم: ¶ «إِنْ أَصَبْتَ؛ فَلَكَ عَشْرُ حَسَنَاتٍ، وَإِذَا أَخْطَأْتَ: فَلَكَ حَسَنَةٌ». ¶ أخرجه الحاكم وصححه عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو - رَضِيَ اللهُ عَنْهُمَا -، أَنَّ رَجُلَيْنِ (1) اخْتَصَمَا إِلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، فَقَالَ لِعَمْرٍو: ¶ «اقْضِ بَيْنَهُمَا». ¶ فَقَالَ: أَقْضِيْ [بَيْنَهُمَا] وَأَنْتَ حَاضِرٌ [يَا رَسُولَ اللهِ!]. ¶ قَالَ: «نَعَمْ، عَلَى أَنَّكَ إِنْ أَصَبْتَ؛ فَلَكَ عَشْرُ أُجُوْرٍ، وَّإِنِ اجْتَهَدْتَ، فَأَخْطَأْتَ؛ فَلَكَ أَجْرٌ» (2). ¶ __________ ¶ = ماجه في «السنن» (2/ 1341)، والنسائي؛ كما قال المنذري في «مختصر سنن أبي داود» (6/ 171). ¶ (1) في الأصل: «الرَجُلَيْنِ»! ¶ (2) أخرجه الحاكم في «المستدرك» (4/ 88)، وقال: ¶ «هَذَا حَدِيْثٌ صَحِيْحُ الْإِسْنَادِ، وَلَمْ يُخَرِّجَاهُ بِهَذِهِ السِّيَاقَةِ»! ¶ وتعقَّبه الذهبيُّ، فقال: ¶ «قلتُ: فرج - هو بن فضالة - ضعَّفوه».",
            "page": "111",
            "part": null
        },
        {
            "hno": "71",
            "id": "113",
            "nass": "[71] ¶ قوله: ¶ «وَفِيْ حَدِيْثٍ آخَرٍ: جَعَلَ لِلْمُصِيْبِ أَجْرَيْنِ، وَلِلْمُخْطِئِ أَجْرًا وَّاحِدًا». ¶ أخرجه البخاري من حديث ابن عمرو - رضي الله عنهما - وبلفظ: ¶ «إِذَا اجْتَهَدَ الْحَاكِمُ، فَأَصَابَ؛ فَلَهُ أَجْرَانِ، وَإِذَا اجْتَهَدَ فَأَخْطَأَ؛ فَلَهُ أَجْرٌ وَاحِدٌ» (1). ¶ __________ ¶ (1) أخرجه البخاري في «الصحيح» (13/ 318) (رقم 7352)، ومسلم في «الصحيح» (3/ 1342) (رقم 1716) وأبو داود في «السنن» (رقم 3574)، والنسائي؛ كما قال المنذري في «مختصر سنن أبي داود» (رقم 3430)؛ من حديث عبد الله بن عمرو، وهو في «المجتبى» (8/ 224)، و «الصحيحين»، وغيرهما من حديث أبي هريرة - رضي الله عنه -.",
            "page": "112",
            "part": null
        },
        {
            "hno": "72",
            "id": "114",
            "nass": "[72] ¶ قوله: ¶ «وَعَنِ ابْنِ مَسْعُوْدٍ: إِنْ أَصَبْتُ؛ فَمِنَ اللهِ، وَإِلَّا فَمِنِّيْ، أَوْ مِنَ الشَّيْطَانِ». ¶ أخرجه أبو داود، والترمذي وصححه، وأحمد، والحاكم وصححه (1). ¶ __________ ¶ (1) أخرجه النسائي في «المجتبى» (6/ 122)، والترمذي في «الجامع» (3/ 450) (رقم 1145)، وأبو داود في «السنن» (رقم 2114)، وابن ماجه في «السنن» (1/ 609) (رقم 1891)، والطبراني في «المعجم لأوسط» (3/ 67، 68). ¶ وهو صحيح.",
            "page": "113",
            "part": null
        },
        {
            "hno": null,
            "id": "115",
            "nass": "[الخاتمة]: ¶ قال مؤلِّفُه: ¶ «وقد وقع الفراغُ من تسويده - بعون الله وحسن توفيقه وتأييده - في الحرم الشريف المكي بعد هجرة النبي صلى الله عليه وسلم في شهر شوال - خُتم بالخير والإقبال - عام أربع بعد ألف، ختم الله لنا بالحسنى، وبلغنا المقام الأسنى، آمين يا رب العالمين» (1). ¶ تمَّت ¶ ***** ¶ __________ ¶ (1) انتهيتُ من التعليق عليه وتخريج أحاديثه من رأس القلم؛ حامدًا الله تعالى، ومصليًا ومسلمًا على رسوله صلى الله عليه وسلم، في عمان / 3 رمضان / سنة 1409 هـ. ¶ وآخر دعوانا أن الحمد لله رب العالمين.",
            "page": "114",
            "part": null
        },
        {
            "hno": null,
            "id": "116",
            "nass": "الفهارس (*) ¶ - فهرس أطراف الأحاديث النبوية ¶ - فهرس الآثار ¶ - فهرس الموضوعات ¶ __________ ¶ (*) ما كان أمامه حرف (ت) فهو في التعليق.",
            "page": "115",
            "part": null
        },
        {
            "hno": null,
            "id": "117",
            "nass": " ",
            "page": "116",
            "part": null
        },
        {
            "hno": null,
            "id": "118",
            "nass": "فهرس أطراف الأحاديث النبوية ¶ طرف الحديث ................................................... رقمه ¶ «أَبُوْ بَكْرٍ فِيْ الْجَنَّةِ، وَعُمَرُ فِي الْجَنَّةِ» ............................. 53 ¶ «أَتَدْرُوْنَ مَا الْإِيْمَانُ بِاللهِ وَحْدَهُ؟» .................................. 30 ¶ «اتَّقُوْا دَعْوَةَ الْمَظْلُوْمِ» ............................................. 68 ¶ «ادْعُوا اللهَ وَأَنْتُمْ مُوْقِنُوْنَ بِالْإِجَابَةِ» ................................. 67 ¶ «إِذَا اجْتَهَدَ الْحَاكِمُ، فَأَصَابَ؛ فَلَهُ أَجْرَانِ» .......................... 71 ¶ «إِذَا أَحَبَّ اللهُ عَبْدًا؛ لَّمْ يَضُرَّهُ ذَنْبٌ» ............................... 59 ¶ «إِذَا قُبِرَ الْمَيِّتُ؛ أَتَاهُ مَلَكَانِ» ........................................ 11 ¶ «اسْتَنْزِهُوا مِنَ الْبَوْلِ؛ فَإِنَّ عَامَّةَ عَذَابِ الْقَبْرِ مِنْهُ» ..................... 9 ¶ «اطَّلَعَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَيْنَا وَنَحْنُ نَتَذَاكَرُ» .......... 69 ¶ «أَعْظَمُ سُوْرَةٍ مِّنَ الْقُرْآنِ هِيَ السَّبْعُ الْمَثَانِيْ» ........................ 38 ¶ «أَكْرِمُوْا أَصْحَابِيْ؛ فَإِنَّهُمْ خِيَارُكُمْ» ................................. 50",
            "page": "117",
            "part": null
        },
        {
            "hno": null,
            "id": "119",
            "nass": "«اَلْأَئِمَّةُ مِنْ قُرَيْشٍ» ................................................. 47 ¶ «اَلْإِسْلَامُ: أَنْ تَشْهَدَ أَنْ لَا إِلَهَ إِلَّا اللهُ» ................................. 29 ¶ «اَلْإِيْمَانُ بِضْعٌ وَّسَبْعُوْنَ شُعْبَةً» ...................................... 31 ¶ «اللهَ اللهَ فِيْ أَصْحَابِيْ» ............................................. 51 ¶ «اَللَّهُمَّ أَهْدِ قَوْمِيْ؛ فَهُمْ لَا يَعْلَمُوْنَ» .................................. 7 ¶ «اَللَّهُمَّ ثَبِّتْ قَلْبِيْ عَلَى دِيْنِكَ» ...................................... 27 ¶ «أَمَا تَرْضَيْنَ أَنْ تَكُوْنِيْ سَيِّدَةَ نِسَاءِ أَهْلِ الْجَنَّةِ؟» (ت) ................ 54 ¶ «أَمَّا نُبُوَّةُ آدَمَ؛ فَبَالْكِتَابُ، وَكَذَا بِالسُّنَّةِ» ............................. 33 ¶ «أَنَا سَيِّدُ وَلَدِ آدَمَ وَلَا فَخْرَ» ......................................... 37 ¶ «إِنْ أَصَبْتَ؛ فَلَكَ عَشْرُ حَسَنَاتٍ» ................................... 70 ¶ «إِنَّ اللهَ إِذَا رَضِيَ عَنِ الْعَبْدِ؛ أَثْنَى عَلَيْهِ» .............................. 59 ¶ «إِنَّ اللهَ يُدْنِي الْمُؤْمِنَ، فَيَضَعُ كَنَفَهُ عَلَيْهِ، وَيَسْتُرُهُ» .................... 16 ¶ «إنَّ أَوْلِيَاءَ اللهِ الْمُصَلُّوْنَ» ........................................... 19 ¶ «انتبذوا في كلِّ إناءٍ، فإنَّ الظُّروفَ لا تحرِّم شيئًا» ..................... 58 ¶ «أَنْ تُؤْمِنَ بِاللهِ ... أي: وملائكته، وكتبه» ........................... 26 ¶ «إِنَّ اَلْجَهْنَمِيُّ ضِرْسُهُ مِثْلَ أُحُدٍ» ..................................... 14 ¶ «إِنَّ الْحَسَنَ وَالْحُسَيْنَ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ» ...................... 55 ¶ «أَنَّ رَجُلًا قَالَ: يَا رَسُوْلَ اللهِ! أَنَبِيٌّ كَانَ آدَمُ؟ قَالَ: «نَعَمْ»» ........... 33 ¶ «إِنَّ رَبَّكُمْ غَنِيٌّ كَرِيْمٌ، يَسْتَحِيْ مِنْ عَبْدِهِ» ............................ 66 ¶ «إِنَّ الْعَالِمَ وَالْمُتَعَلِّمَ إِذَا مَرَّا عَلَى قَرْيَةٍ» ............................... 64",
            "page": "118",
            "part": null
        },
        {
            "hno": null,
            "id": "120",
            "nass": "«إِنَّ فَاطِمَةَ لَسَيِّدَةُ نِسَاءِ أَهْلِ الْجَنَّةِ» .................................... 54 ¶ «إِنَّ الْكَبَائِرَ تِسْعَةٌ: اَلشِّرْكُ بِاللهِ» ........................................ 19 ¶ «إِنَّ كَتْبُ الْأَعْمَالِ هِيَ الَّتِيْ تُوْزَنُ» ..................................... 15 ¶ «إِنَّكُمْ سَتَرَوْنَ رَبَّكُمْ كَمَا تَرَوْنَ الْقَمَرَ لَيْلَةَ الْبَدْرِ» ......................... 4 ¶ «إِنَّهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَخَّصَ لِلْمُسَافِرِ ثَلَاثَةَ أَيَّامٍ» .................... 57 ¶ «إِنِّيْ نُهِيْتُ عَنْ ضَرْبِ أَهْلِ الصَّلَاةِ» (ت) ............................... 52 ¶ «أَهْلُ الْجَنَّةِ جُرْدٌ مُّرْدٌ» ................................................ 13 ¶ «آيَةُ الْكُرْسِيِّ هِيَ أَعْظَمُ آيَةٍ فِيْ كِتَابِ اللهِ» ............................. 38 ¶ «بَيْنَمَا رَجُلٌ يَسُوقُ بَقَرَةً؛ إِذْ تَكَلَّمَتْ» .................................. 41 ¶ «اَلْبَيِّنَةُ عَلَى الْمُدَّعِيْ، وَالْيَمِيْنُ عَلَى مَنْ أَنْكَرَ» .............................. 1 ¶ «جَعَلَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ثَلَاثَةَ أَيَّامٍ وَّلَيَالِيَهُنَّ» ................ 56 ¶ «اَلْحِنْطَةُ بِالْحِنْطَةِ، مِثْلًا بِمِثْلٍ» ............................................ 2 ¶ «حَوْضِيْ مَسِيْرَةُ شَهْرٍ، وَزَوَايَاهُ سَوَاءٌ» .................................... 17 ¶ «الْخِلَافَةُ بَعْدِيْ ثَلَاثُوْنَ سَنَةً» ............................................. 45 ¶ «الدُّعاءُ يَرُدُّ الْبَلَاءَ» ..................................................... 63 ¶ «الدُّعاءُ يَرُدُّ الْقَضَاءَ» ................................................... 63 ¶ «دَعْوَةُ الْمَظْلُوْمِ - وِإِنْ كَانَ كَافِرًا - تُسْتَجَابَ» ........................ 68 ¶ «الذَّهَبُ بِالذَّهَبِ، وَالْفِضَّةُ بِالْفِضَّةِ، وَالْبُرُّ بِالْبُرِّ» ........................... 2 ¶ «رَأَيْتُ جَعْفَرَ بْنَ أَبِيْ طَالِبٍ يَّطِيْرُ مَعَ الْمَلائِكَةِ» ........................... 42 ¶ «سَارَ رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ إِلَى خَيْبَرَ، فَانْتَهَى إِلَيْهَا لَيْلًا» (ت) ... 42",
            "page": "119",
            "part": null
        },
        {
            "hno": null,
            "id": "121",
            "nass": "«اَلسَّعِيْدُ مَنْ سَعِدَ فِيْ بَطْنِ أُمِّهِ» .......................................... 32 ¶ «سُؤَالُ مُنْكَرٍ وَّنَكِيْرٍ، وَهُمَا مَلِكَانِ يَدْخُلَانِ الْقَبْرَ» .......................... 8 ¶ «شَفَاعَتِيْ لِأَهْلِ الْكَبَائِرِ مِنْ أُمَّتِيْ» ......................................... 25 ¶ «الصِّرَاطُ حَقٌّ، وَهُوَ جَسْرٌ مَّمْدُوْدٌ» ....................................... 18 ¶ «صَلُّوْا خَلْفَ كُلِّ بَرٍّ وَّفَاجِرٍ» ............................................. 48 ¶ «صَلُّوْا خَلْفَ مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ» ....................................... 48 ¶ «صَلُّوْا عَلَى مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ» ........................................ 49 ¶ «اَلْقَبْرُ رَوْضَةٌ مِّنْ رِيَاضِ الْجَنَّةِ، أَوْ حُفْرَةٌ مِّنْ حُفَرِ النَّارِ» .................... 12 ¶ «اَلْقُرْآنُ كَلَامُ اللهِ تَعَالَى غَيْرُ مَخْلُوقٍ» ...................................... 2 ¶ «لِلْمُصِيْبِ أَجْرَيْنِ، وَلِلْمُخْطِئِ أَجْرًا وَّاحِدًا» ................................ 71 ¶ «لَمَّا نَهَى رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ النَّبِيْذِ فِي الْأَوْعِيَةِ» (ت) ...... 58 ¶ «لَوْ كَانَ عِنْدِيْ ثَالِثَةٌ لَّزَوَّجْتُكَمَا» .......................................... 44 ¶ «مِائَتَا أَلْفٍ وَّأَرْبَعَةٌ وَّعِشْرُوْنَ أَلْفًا» ......................................... 36 ¶ «مِائَةُ أَلْفٍ، وَّأَرْبَعٌ وَّعِشْرُوْنَ أَلْفًا» ......................................... 35 ¶ «مُدْمِنُ الْخَمْرِ كَعَابِدِ الْوَثَنِ» (ت) ......................................... 20 ¶ «مَنْ أَحَبَّ أَنْ يُّبْسَطَ لَهُ رِزْقَهِ، وَيُنْسَأَ لَهُ فِيْ عُمْرِهِ» ........................... 6 ¶ «مَنْ تَرَكَ الصَّلَاةَ مُتَعَمِّدًا؛ فَقَدْ كَفَرَ» ........................................ 24 ¶ «مَنْ قَالَ لَا إِلَهَ إِلَّا اللهُ؛ دَخَلَ الْجَنَّةَ» ........................................ 23 ¶ «مَنْ مَاتَ، وَلَمْ يَعْرِفْ إِمَامَ زَمَانِهِ» ......................................... 46 ¶ «نَزَلَتْ فِيْ عَذَابِ الْقَبْرِ، إِذَا قِيْلَ لَهُ: مَنْ رَبُّكَ» ............................. 10",
            "page": "120",
            "part": null
        },
        {
            "hno": null,
            "id": "122",
            "nass": "«نُزُوْلِ عِيْسَى عَلَيْهِ السَّلَامُ إِلَى الْأَرْضِ» ..................................... 34 ¶ «نَهَى رَسُوْلُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ ضَرْبِ الْمُصَلِّيْنَ» (ت) ............ 52 ¶ «نَهَى النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنْ لَعْنِ الْمُصَلِّيْنَ» .......................... 52 ¶ «لَا إِيْمَانَ لِمَنْ لَّا أَمَانَةَ لَهُ» ................................................... 22 ¶ «لَا تَدْعُوْا الصَّلَاةَ عَلَى مَنْ مَاتَ مِنْ أَهْلِ الْقِبْلَةِ» .............................. 49 ¶ «لَا يَرُدُّ القَضَاءَ إِلَّا الدُّعَاءُ» .................................................... 6 ¶ «لَا يَزَالُ هَذَا الدِّيْنُ قَائِمًا» (ت) .............................................. 45 ¶ «لَا يَزْنِي الزَّانِيْ حِيْنَ يَزْنِيْ وَهُوَ مُؤْمِنٌ» ....................................... 21 ¶ يَا رَسُوْلَ اللهِ! إِنَّ أُمَّ سَعْدٍ مَاتَتْ، فَأَيُّ الصَّدَقَةِ أَفْضَلُ؟ ¶ قَالَ: «الْمَاءُ» ............................................................... 62 ¶ «يُسْتَجَابُ لِأَحَدِكُمْ مَا لَمْ يَعْجَلْ» ........................................... 65 ¶ «يُسْتَجَابُ لِلْعَبْدِ؛ مَا لَمْ يَدْعُ بِإِثْمٍ» .......................................... 65 ¶ «الْيَمِيْنُ عَلَى الْمُدَّعَى عَلَيْهِ» .................................................. 4 ¶ *****",
            "page": "121",
            "part": null
        },
        {
            "hno": null,
            "id": "123",
            "nass": " ",
            "page": "122",
            "part": null
        },
        {
            "hno": null,
            "id": "124",
            "nass": "فهرس الآثار ¶ طرف الحديث ............................................................................ رقمه ¶ «أَتَعْجَبُوْنَ أَنْ تَكُوْنَ الْخُلَّةُ لِإِبْرَاهِيْمَ» (ت) .................................................... 5 ¶ «اِخْتَلَفَ الصَّحَابَةُ - رَضِيَ اللهُ عَنْهُمْ - فِيْ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ هَلْ رَأَى رَبَّهُ» ... 5 ¶ «إِنْ أَصَبْتُ؛ فَمِنَ اللهِ، وَإِلَّا فَمِنِّيْ» ........................................................... 72 ¶ «كَانَ ابْنُ عُمَرَ إِذَا سَلَّمَ عَلَى ابْنِ جَعْفَرٍ؛ قَالَ» (ت) .......................................... 42 ¶ «كَانَ بَيْنَ يَدَيْ سُلَيْمَانَ وَأَبِي الدَّرْدَاءِ -رَضِيَ اللهُ عَنْهُمَا- قَصْعَةً، فَسَبَّحَتْ» .................. 41 ¶ «كَانَ رُؤْيَا صَالِحَةٌ» ........................................................................ 39 ¶ «مَا فُقِدَ جَسَدُ مُحَمَّدٍ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ» ................................................. 40 ¶ «مَا مِنْ مَّيِّتٍ يُّصَلِّيْ عَلَيْهِ أُمَّةٌ مِّنَ الْمُسْلِمِيْنَ» ................................................. 61 ¶ «مَنْ أَتَى كَاهِنًا، فَصَدَّقَهُ بِمَا يَقُوْلُ» .......................................................... 60 ¶ «مَنْ زَعَمَ أَنَّ مُحَمَّدًا صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ رَأَى رَبَّهُ؛ فَقَدْ أَعْظَمَ» ............................... 5 ¶ «يَا سَارِيَةُ! الْجَبَلَ اَلْجَبَلَ» .................................................................... 43",
            "page": "123",
            "part": null
        },
        {
            "hno": null,
            "id": "125",
            "nass": "فهرسة الموضوعات ¶ مقدمة المحقق ¶ تعريف موجز بمت العقائد وشرحه ......................... 5 ¶ ذكر مَن خرَّج أحاديث «شرح العقائد» ................... 6 ¶ تحقيق اسم الكتاب ........................................ 7 ¶ تأكيد نسبة الكتاب لمصنِّفه ................................ 7 ¶ منهج المصنِّف في كتابه .................................... 8 ¶ النسخة المعتمدة في التحقيق .............................. 13 ¶ علمي في التحقيق ........................................ 13 ¶ فرائد القلائد على أحاديث شرح العقائد ¶ ديباجة المصنف .......................................... 15 ¶ حديث رقم (1) ........................................ 17",
            "page": "124",
            "part": null
        },
        {
            "hno": null,
            "id": "127",
            "nass": "حديث رقم (2) ........................................ 19 ¶ حديث رقم (3) ........................................ 20 ¶ ضعف جميع الأحاديث التي فيها ما يدلُّ على الخوض ¶ في القرآن، وهل هو مخلوق أم لا؟ (ت) .......... 21 - 22 ¶ حديث رقم (4) ........................................ 22 ¶ حديث رقم (5) ........................................ 23 ¶ حديث رقم (6) ........................................ 25 ¶ حديث رقم (7) ........................................ 27 ¶ حديث رقم (8) ........................................ 28 ¶ حديث رقم (9) ........................................ 29 ¶ حديث رقم (10) ...................................... 31 ¶ حديث رقم (11) ...................................... 33 ¶ حديث رقم (12) ...................................... 35 ¶ تواتر أحاديث عذاب القبر ونعيمه (ت) .................. 36 ¶ حديث رقم (13) ...................................... 36 ¶ حديث رقم (14) ...................................... 38 ¶ حديث رقم (15) ...................................... 39 ¶ حديث رقم (16) ...................................... 40 ¶ حديث رقم (17) ...................................... 42 ¶ حديث رقم (18) ...................................... 43",
            "page": "125",
            "part": null
        },
        {
            "hno": null,
            "id": "128",
            "nass": "حديث رقم (19) ...................................... 44 ¶ حديث رقم (20) ...................................... 46 ¶ حديث رقم (21) ...................................... 47 ¶ حديث رقم (22) ...................................... 49 ¶ حديث رقم (23) ...................................... 51 ¶ حديث رقم (24) ...................................... 52 ¶ حديث رقم (25) ...................................... 53 ¶ حديث رقم (26) ...................................... 56 ¶ حديث رقم (27) ...................................... 57 ¶ حديث رقم (28) ...................................... 59 ¶ حديث رقم (29) ...................................... 60 ¶ حديث رقم (30) ...................................... 61 ¶ حديث رقم (31) ...................................... 62 ¶ حديث رقم (32) ...................................... 63 ¶ حديث رقم (33) ...................................... 64 ¶ حديث رقم (34) ...................................... 65 ¶ حديث رقم (35) ...................................... 66 ¶ حديث رقم (36) ...................................... 67 ¶ حديث رقم (37) ...................................... 69 ¶ حديث رقم (38) ...................................... 70",
            "page": "126",
            "part": null
        },
        {
            "hno": null,
            "id": "129",
            "nass": "حديث رقم (39) ...................................... 72 ¶ حديث رقم (40) ...................................... 73 ¶ حديث رقم (41) ...................................... 74 ¶ حديث رقم (42) ...................................... 75 ¶ حديث رقم (43) ...................................... 77 ¶ حديث رقم (44) ...................................... 79 ¶ حديث رقم (45) ...................................... 80 ¶ حديث رقم (46) ...................................... 82 ¶ حديث رقم (47) ...................................... 83 ¶ حديث رقم (48) ...................................... 85 ¶ حديث رقم (49) ...................................... 87 ¶ حديث رقم (50) ...................................... 88 ¶ حديث رقم (51) ...................................... 89 ¶ حديث رقم (52) ...................................... 90 ¶ حديث رقم (53) ...................................... 91 ¶ حديث رقم (54) ...................................... 94 ¶ حديث رقم (55) ...................................... 95 ¶ حديث رقم (56) ...................................... 96 ¶ حديث رقم (57) ...................................... 97 ¶ حديث رقم (58) ...................................... 98",
            "page": "127",
            "part": null
        },
        {
            "hno": null,
            "id": "130",
            "nass": "حديث رقم (59) ...................................... 99 ¶ حديث رقم (60) ..................................... 100 ¶ حديث رقم (61) ..................................... 102 ¶ حديث رقم (62) ..................................... 103 ¶ حديث رقم (63) ..................................... 104 ¶ حديث رقم (64) ..................................... 105 ¶ حديث رقم (65) ..................................... 106 ¶ حديث رقم (66) ..................................... 107 ¶ حديث رقم (67) ..................................... 108 ¶ حديث رقم (68) ..................................... 109 ¶ حديث رقم (69) ..................................... 110 ¶ حديث رقم (70) ..................................... 111 ¶ حديث رقم (71) ..................................... 112 ¶ حديث رقم (72) ..................................... 113 ¶ الخاتمة ................................................. 114 ¶ الفهارس .............................................. 115 ¶ فهرس أطراف الأحاديث النبوية ........................ 117 ¶ فهرس الآثار ........................................... 123 ¶ فهرس الموضوعات ..................................... 124",
            "page": "128",
            "part": null
        }
    ],
    "t34129": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "فرائد القلائد علي أحاديث شرح العقائد"
        },
        {
            "id": "6",
            "lvl": "1",
            "sub": null,
            "tit": "مقدمة المحقق"
        },
        {
            "id": "6",
            "lvl": "2",
            "sub": "1",
            "tit": "تعريف موجز بمت العقائد وشرحه"
        },
        {
            "id": "7",
            "lvl": "2",
            "sub": null,
            "tit": "ذكر مَن خرَّج أحاديث «شرح العقائد»"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": null,
            "tit": "تحقيق اسم الكتاب"
        },
        {
            "id": "8",
            "lvl": "2",
            "sub": "1",
            "tit": "تأكيد نسبة الكتاب لمصنِّفه"
        },
        {
            "id": "9",
            "lvl": "2",
            "sub": null,
            "tit": "منهج المصنِّف في كتابه"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": null,
            "tit": "النسخة المعتمدة في التحقيق"
        },
        {
            "id": "14",
            "lvl": "2",
            "sub": "1",
            "tit": "علمي في التحقيق"
        },
        {
            "id": "16",
            "lvl": "1",
            "sub": null,
            "tit": "فرائد القلائد على أحاديث شرح العقائد"
        },
        {
            "id": "16",
            "lvl": "2",
            "sub": "1",
            "tit": "ديباجة المصنف"
        },
        {
            "id": "18",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (1)"
        },
        {
            "id": "20",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (2)"
        },
        {
            "id": "21",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (3)"
        },
        {
            "id": "22",
            "lvl": "2",
            "sub": null,
            "tit": "ضعف جميع الأحاديث التي فيها ما يدلُّ على الخوض في القرآن، وهل هو مخلوق أم لا؟ (ت)"
        },
        {
            "id": "23",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (4)"
        },
        {
            "id": "24",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (5)"
        },
        {
            "id": "26",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (6)"
        },
        {
            "id": "28",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (7)"
        },
        {
            "id": "29",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (8)"
        },
        {
            "id": "30",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (9)"
        },
        {
            "id": "32",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (10)"
        },
        {
            "id": "34",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (11)"
        },
        {
            "id": "36",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (12)"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": null,
            "tit": "تواتر أحاديث عذاب القبر ونعيمه (ت)"
        },
        {
            "id": "37",
            "lvl": "2",
            "sub": "1",
            "tit": "حديث رقم (13)"
        },
        {
            "id": "39",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (14)"
        },
        {
            "id": "40",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (15)"
        },
        {
            "id": "41",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (16)"
        },
        {
            "id": "43",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (17)"
        },
        {
            "id": "44",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (18)"
        },
        {
            "id": "45",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (19)"
        },
        {
            "id": "47",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (20)"
        },
        {
            "id": "48",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (21)"
        },
        {
            "id": "50",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (22)"
        },
        {
            "id": "52",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (23)"
        },
        {
            "id": "53",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (24)"
        },
        {
            "id": "54",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (25)"
        },
        {
            "id": "57",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (26)"
        },
        {
            "id": "58",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (27)"
        },
        {
            "id": "60",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (28)"
        },
        {
            "id": "61",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (29)"
        },
        {
            "id": "62",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (30)"
        },
        {
            "id": "63",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (31)"
        },
        {
            "id": "64",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (32)"
        },
        {
            "id": "65",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (33)"
        },
        {
            "id": "66",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (34)"
        },
        {
            "id": "67",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (35)"
        },
        {
            "id": "68",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (36)"
        },
        {
            "id": "70",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (37)"
        },
        {
            "id": "71",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (38)"
        },
        {
            "id": "73",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (39)"
        },
        {
            "id": "74",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (40)"
        },
        {
            "id": "75",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (41)"
        },
        {
            "id": "76",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (42)"
        },
        {
            "id": "78",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (43)"
        },
        {
            "id": "80",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (44)"
        },
        {
            "id": "81",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (45)"
        },
        {
            "id": "83",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (46)"
        },
        {
            "id": "84",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (47)"
        },
        {
            "id": "86",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (48)"
        },
        {
            "id": "88",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (49)"
        },
        {
            "id": "89",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (50)"
        },
        {
            "id": "90",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (51)"
        },
        {
            "id": "91",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (52)"
        },
        {
            "id": "92",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (53)"
        },
        {
            "id": "95",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (54)"
        },
        {
            "id": "96",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (55)"
        },
        {
            "id": "97",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (56)"
        },
        {
            "id": "98",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (57)"
        },
        {
            "id": "99",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (58)"
        },
        {
            "id": "100",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (59)"
        },
        {
            "id": "101",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (60)"
        },
        {
            "id": "103",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (61)"
        },
        {
            "id": "104",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (62)"
        },
        {
            "id": "105",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (63)"
        },
        {
            "id": "106",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (64)"
        },
        {
            "id": "107",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (65)"
        },
        {
            "id": "108",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (66)"
        },
        {
            "id": "109",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (67)"
        },
        {
            "id": "110",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (68)"
        },
        {
            "id": "111",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (69)"
        },
        {
            "id": "112",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (70)"
        },
        {
            "id": "113",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (71)"
        },
        {
            "id": "114",
            "lvl": "2",
            "sub": null,
            "tit": "حديث رقم (72)"
        },
        {
            "id": "115",
            "lvl": "2",
            "sub": null,
            "tit": "الخاتمة"
        },
        {
            "id": "116",
            "lvl": "1",
            "sub": null,
            "tit": "الفهارس"
        },
        {
            "id": "118",
            "lvl": "2",
            "sub": null,
            "tit": "فهرس أطراف الأحاديث النبوية"
        },
        {
            "id": "124",
            "lvl": "2",
            "sub": null,
            "tit": "فهرس الآثار"
        },
        {
            "id": "125",
            "lvl": "2",
            "sub": null,
            "tit": "فهرسة الموضوعات"
        }
    ]
}