{
    "b34135": [
        {
            "hno": null,
            "id": "1",
            "nass": " خطبة الحاجة  ¶  التي كان رسول الله صلى الله عليه و سلم يعلمها أصحابه  ¶  تأليف : محمد ناصر الدين الألباني  ¶  المكتب الإسلامي الطبعة الرابعة - 1400 ه  ¶  [ 2 ] ",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": " خطبة الحاجة  ¶  إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون  ¶  يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالا كثيرا ونساء واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيبا  ¶  يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا . يصلح لكم أعمالكم ويغفر لكم ذنوبكم  ¶  ومن يطع الله ورسوله فقد فاز فوزا عظيما  ¶  أما بعد : ثم يذكر حاجته ",
            "page": "2",
            "part": "1"
        },
        {
            "hno": null,
            "id": "3",
            "nass": " تقدمة الطبعة الثانية  ¶  بسم الله الرحمن الرحيم  ¶  إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون ( 1 )  ¶  _________  ¶  ( 1 ) سورة آل عمران : 102  ¶  [ 3 ] ",
            "page": "3",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": " يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالا كثيرا ونساء واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيبا ( 1 )  ¶  يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا . يصلح لكم أعمالكم ويغفر لكم ذنوبكم  ¶  ومن يطع الله ورسوله فقد فاز فوزا عظيما . ( 2 )  ¶  أما بعد : فهذه هي الطبعة الثانية لرسالتي : \" خطبة الحاجة \" التي كان رسول الله صلى الله عليه و سلم يعلمها أصحابه عزمنا على إصدارها بعد أن مضى زمان مديد على نفاد نسخ الطبعة الأولى واشتد حاجة كثير من القراء إلى الوقوف عليها وقد نفع الله بها عديدا من الخطباء والمدرسين فقد أخذوا يفتتحون بهذه الخطبة خطبهم ودروسهم وبذلك أحيوا سنة من سنن النبي صلى الله عليه و سلم كادت أن تنسى  ¶  ( 1 ) سورة النساء : 1  ¶  ( 2 ) سورة الأحزاب : 70 ، 71  ¶  [ 4 ] ",
            "page": "4",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": " ويعود الفضل الأول بنشرها إلى الأخ الفاضل أحمد مظهر العظمة رئيس تحرير مجلة التمدن الإسلامي بدمشق حيث نشرت في مجلة \" التمدن الإسلامي \" الغراء أقدم مجلة إسلامية باقية في سورية وكان لجهودها خلال خمس وثلاثين سنة الأثر الطيب المحمود في تعميم الثقافة الإسلامية . زادها الله توفيقا وسؤددا وكتب الصحة والعافية للأخ العظمة لمتابعة جهاده وإشرافه المبارك الميمون . وقد يسر الله لي أن أنشر فيها عددا كبيرا من \" سلسلة الأحاديث الصحيح \" و \" سلسلة الأحاديث الضعيفة والموضوعة \" وعددا من البحوث والتعليقات  ¶  وقد قامت الجمعية بعد ذلك بفرزها في رسالة مستقلة  ¶  وأما هذه الطبعة فقد تولى إصدارها أخونا الفاضل الأستاذ زهير الشاويش صاحب المكتب الإسلامي للطباعة والنشر . وإليه يعود الفضل الأول في الديار السورية وغيرها بطبع الكتب التي تنشر السنة وتدعو إلى اتباع السلف الصالح والدفاع عن الشريعة المطهرة جزاه الله خيرا وزاده توفيقا  ¶  [ 5 ] ",
            "page": "5",
            "part": "1"
        },
        {
            "hno": null,
            "id": "6",
            "nass": " وقد يسر الله بوساطته نشر عدد كبير من الكتب التي ألفتها أو حققتها ومن ذلك : مشكاة المصابيح - أحكام الجنائز - صفة النبي - حجاب المرأة المسلمة - آداب الزفاف - الكلم الطيب - فضل الصلاة على النبي صلى الله عليه و سلم - حجة النبي صلى الله عليه و سلم - سلسلة الأحاديث الضعيفة والموضوعة - تخريج أحاديث فضائل الشام - نصب المجانيق لنسف قصة الغرانيق - تصحيح حديث إفطار الصائم قبل سفره - الأجوبة النافعة ( 1 ) - صفة الفتوى والمفتي والمستفتي - حقيقة الصيام - وغير ذلك ( 2 )  ¶  بيروت 13 / 1 / 1389  ¶  محمد ناصر الدين الألباني  ¶  _________  ¶  ( 1 ) رسالة فيها أحكام تتعلق بصلاة الجمعة وما اعتاد الناس من البدع فيها  ¶  ( 2 ) وتحت الطبع من مؤلفاته حفظه الله : مختصر صحيح مسلم - إرواء الغليل تخريج أحاديث منار السبيل - تخريج أحاديث الحلال والحرام - تخريج أحاديث مشكلة الفقر - صحيح الجامع الصغير وزيادته - ضعيف الجامع الصغير وزيادته  ¶  [ 6 ] ",
            "page": "6",
            "part": "1"
        },
        {
            "hno": null,
            "id": "7",
            "nass": " تقدمة الطبعة الأولى  ¶  بسم الله الرحمن الرحيم  ¶  الحمد لله والصلاة والسلام على رسول الله وآله وصحبه ومن والاه  ¶  وبعد فإنه لما كان يوم عقد نكاحي على زوجتي الثانية بعد بضعة أشهر من وفاة الأولى - \" أم عبد الرحمن \" رحمها الله تعالى - عرض علي بعض الإخوان أن يلقى هو خطبة النكاح وذكر أنه لمس غير مرة فائدتها وأثرها حين كان يلقيها  ¶  فقلت : لا مانع عندي ولكن أريد أن ألقي عليها نظري فاعرضها علي فرأيتها لا بأس بها بيد أنني أدخلت عليها بعض التحسينات مثل حذف بعض الأحاديث الضعيفة وإقامة أخرى  ¶  [ 7 ] ",
            "page": "7",
            "part": "1"
        },
        {
            "hno": null,
            "id": "8",
            "nass": " صحيحة مقامها وكان أهم ذلك عندي أن قدمتها بخطبة الحاجة التي كان رسول الله صلى الله عليه و سلم يعلما أصحابه بعد أن تتبعت طرقها وألفاظها من مختلف كتب السنة المطهرة  ¶  هذه الخطبة التي كان السلف الصالح يقدمونها بين يدي دروسهم وكتبهم ومختلف شؤونهم كما سيأتي بيانه في \" الخاتمة \" إن شاء الله تعالى  ¶  ثم بدا لي أن أجمع ذلك في هذه الرسالة تذكرة لي ولعل فيها فائدة لغيري وق  ¶  جعلتها على فصلين وخاتمة والله تعالى حسبي ونعم الوكيل  ¶  محمد ناصر الدين الألباني  ¶  [ 8 ] ",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": " الفصل الأول في نص الخطبة  ¶  [ إن ] ( 1 ) الحمد لله [ نحمده و ] نستعينه ونستغفره ونعوذ بالله من شرور أنفسنا [ ومن سيئات أعمالنا ] ",
            "page": "8",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": " من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد ( 2 ) أن لا إله إلا الله وحده [ لا شريك له ]  ¶  وأشهد أن محمدا عبده ورسوله  ¶  ( يا أيها الذين آمنوا اتقوا الله حق تقاته ولا تموتن إلا وأنتم مسلمون )  ¶  ( يا أيها الناس اتقوا ربكم الذي خلقكم من نفس واحدة وخلق منها زوجها وبث منهما رجالا كثيرا ونساء واتقوا الله الذي تساءلون به والأرحام إن الله كان عليكم رقيبا )  ¶  _________  ¶  ( 1 ) ما بين القوسين زيادة ثابتة في بعض الروايات جعلناها بينهما تنبيها لذلك  ¶  ( 2 ) يلاحظ هنا أن الفعل بصيغة المتكلم المفرد بخلاف الأفعال المتقدمة فهي بصيغة الجمع وقد أبدى شيخ الإسلام ابن تيمية رحمه الله في ذلك حكمة لطيفة نقلها عنه تلميذه ابن القيم في \" تهذيب السنن \" ( 3 / 54 ) فقال :  ¶  والأحاديث كلها متفقة على أن  ¶  نستغفره \" و \" نعوذ به \" بالنون والشهادتين بالإفراد : \" أشهد أن لا إله إلا الله وأشهد أن محمد عبده ورسوله \" . قال شيخ الإسلام ابن تيمية :  ¶  لما كانت كلمة الشهادة لا يتحملها أحد عن أحد ولا تقبل النيابة بحال أفرد الشهادة بها ولما كانت الاستعانة والاستعاذة والاستغفار تقبل ذلك فيستغفر الرجل لغيره ويستعين الله له ويستعيذ بالله له أتى فيها بلفظ الجمع ولهذا يقول : اللهم أعنا وأعذنا واغفر لنا قال ذلك في حديث ابن مسعود وليس فيه  ¶  نحمده \" وفي حديث ابن عباس \" نحمده \" بالنون مع أن الحمد لا يتحمله أحد عن أحد ولا يقبل النيابة  ¶  وفيه معنى لآخر . وهو أن الاستعانة والاستعاذة والاستغفار طلب وإنشاء فيستحب للطالب أن يطلبه لنفسه ولإخوانه المؤمنين وأما الشهادة فهي إخبار عن شهادته لله بالوحدانية ولنبيه بالرسالة وهي خبر يطابق عقد القلب وتصديقه وهذا إنما يخبر به الإنسان عن نفسه لعلمه بحاله بخلاف إخباره عن غيره فإنه يخبر عن قوله ونطقه لا عن عقد قلبه . والله أعلم \"  ¶  قلت : إن لفظة : \" نحمده \" قد وردت في حديث ابن مسعود من طريقين كما يأتي ووردت في حديث ابن عباس عند \" مسلم \" وغيره كما يأتي  ¶  [ 9 ] ",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "11",
            "nass": " ( يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا . يصلح لكم أعمالكم ويغفر لكم ذنوبكم . ومن يطع الله ورسوله فقد فاز فوزا عظيما )  ¶  [ أما بعد ] \" ثم يذكر حاجته \" ",
            "page": "9",
            "part": "1"
        },
        {
            "hno": null,
            "id": "12",
            "nass": " [ 10 ] ",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "13",
            "nass": " الفصل الثاني في تخريج الخطبة  ¶  وردت هذه الخطبة المباركة عن ستة من الصحابة وهم عبد الله بن مسعود وأبو موسى الأشعري وعبد الله بن عباس وجابر بن عبد الله ونبيط بن شريط وعائشة رضي الله عنهم . وعن تابعي واحد هو الزهري - رحمه الله  ¶  ونحن نتكلم عليها على هذا النسق فنقول : ",
            "page": "10",
            "part": "1"
        },
        {
            "hno": null,
            "id": "14",
            "nass": " 1 - حديث ابن مسعود وله عنه أربعة طرق :  ¶  الأول : عن أبي إسحاق عن أبي عبيدة بن عبد الله عن أبيه قال : علمنا رسول الله صلى الله عليه و سلم خطبة الحاجة [ في النكاح وغيره ] : الحمد لله . الحديث  ¶  أخرجه أبو داود ( 1 : 331 ) والنسائي ( 1 / 208 ) والحاكم ( 2 / 182 ، 183 ) والطيالسي ( رقم 338 ) وأحمد ( رقم 3720 و 4115 ) وأبو يعلى في \" مسنده \" ( ق 342 / 1 ) والطبراني في \" المعجم الكبير \" والبيهقي في \" سننه \" ( 7 / 146 ) من طرق عنه  ¶  [ 11 ] ",
            "page": "11",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": " قلت : وهذا إسناد رجاله كلهم ثقات إلا أنه منقطع فقد قال النسائي عقب أن ساقه :  ¶  أبو عبيدة لم يسمع من أبيه شيئا ولا عبد الرحمن بن عبد الله بن مسعود ولا عبد الجبار بن وائل بن حجر  ¶  وهذه الزيادة \" في النكاح وغيره \" هي لأبي داود من طريق سفيان عن أبي إسحاق وظاهرها أنها من قول ابن مسعود لكن خالف شعبة فجعلها من قول أبي إسحاق حيث قال : \" قلت لأبي إسحاق : هذه في خطبة النكاح أو في غيرها ؟ قال : في كل حاجة \" . رواه الطيالسي والزيادة الأولى والثانية والثالثة والرابعة للطحاوي ولأحمد الأولى في رواية وللحاكم الثانية والسادسة وللنسائي الثالثة وللطبراني الخامسة وللدارمي الثانية والسادسة  ¶  الثاني : عن أبي الأحوص عن عبد الله قال : علمنا رسول الله صلى الله عليه و سلم التشهد في الصلاة والتشهد في الحاجة . قال : التشهد في الحاجة فذكره  ¶  أخرجه النسائي ( 2 / 29 ) والترمذي ( 2 / 178 ) والطبراني في  ¶  [ 12 ] ",
            "page": "12",
            "part": "1"
        },
        {
            "hno": null,
            "id": "16",
            "nass": " الكبير عن الأعمش وابن ماجه ( 1 / 584 ، 585 ) عن يونس ابن أبي إسحاق والطحاوي ( 1 / 4 ) والبيهقي ( 3 / 214 ) عن المسعودي ثلاثتهم عن أبي أسحاق عنه . وقال الترمذي :  ¶  حديث حسن رواه الأعمش عن أبي إسحاق عن أبي الأحوص عن النبي صلى الله عليه و سلم ورواه شعبة عن أبي إسحاق عن أبي عبيدة عن عبد الله عن النبي صلى الله عليه و سلم وكلا الحديثين صحيح لأن إسرائيل جمعها فقال : عن أبي إسحاق عن الأحوص وأبي عبيدة عن عبد الله بن مسعود عن النبي صلى الله عليه و سلم  ¶  قلت : ورواية إسرائيل هذه وصلها أحمد ( رقم 4116 ) وأبو داود والبيهقي عن وكيع : حدثنا إسرائيل به  ¶  ولم يتفرد إسرائيل به بلك تابعه شعبة عند أحمد ( رقم 3721 ) والطحاوي والبيهقي فدل ذلك على صحة الإسنادين عن ابن مسعود . لكن الأول منقطع كما تقدم وأما هذا فصحيح على شرط مسلم  ¶  وفيها الزيادة الأولى عند الجميع إلا ابن ماجه وله وللطحاوي الزيادة الثانية ولهما وللترمذي الزيادة الثالثة ولابن ماجه الرابعة  ¶  [ 13 ] ",
            "page": "13",
            "part": "1"
        },
        {
            "hno": null,
            "id": "17",
            "nass": " الثالث : عن عمران القطان عن قتادة عن عبد ربه عن أبي عياض عن ابن مسعود - رضي الله عنه - أن رسول الله صلى الله عليه و سلم كان إذا تشهد قال :  ¶  الحمد لله نستعينه ونستغفره . . الحديث إلى قوله :  ¶  عبده ورسوله \" وزاد : \" أرسله بالحق بشيرا ونذيرا بين يدي الساعة من يطع الله ورسوله فقد رشد ومن يعصهما فإنه لا يضر إلا نفسه ولا يضر الله شيئا \"  ¶  أخرجه أبو داود ( 1 / 172 ، 331 ) والبيهقي ( 3 / 215 ، 7 / 146 ) وأخرجه الطبراني في \" الكبير \" إلا أنه قال : \" إنه كان يقول في خطبة الحاجة . . . \"  ¶  وهذا سند ضعيف وعلته أبو عياض هذا وهو المدني قال الحافظ في \" التقريب \" :  ¶  هذه هي علة الحديث وقد ذهل عنها جماعة أولهم فيها وقفت عليه : المنذري في \" مختصر السنن \" حيث أعله بعمران هذا فقال : \" في إسناده عمران بن داور القطان وفيه مقال \"  ¶  وتبعه على ذلك ابن القيم وسيأتي كلامه والشوكاني في  ¶  [ 14 ] ",
            "page": "14",
            "part": "1"
        },
        {
            "hno": null,
            "id": "18",
            "nass": " \" نيل الأوطار \" ( 3 / 224 ) فقال : في إسناده عمران بن داور - في الأصل : دارون وهو خطأ - أبو العوام البصري قال عفان : كان ثقة واستشهد به البخاري وقال يحي بن معين والنسائي : \" ضعيف الحديث . . . \"  ¶  وكان أبعدهم عن الصواب الإمام النووي - رحمه الله - حيث قال في \" شرح صحيح مسلم \" ( 6 / 160 ) :  ¶  إسناده صحيح  ¶  وأعتقد أنه انصرف ذهنه عن العلة الحقيقية التي ذكرت وإلا فلولاها لكان الإسناد حسنا عندي  ¶  ثم إن في متن هذه الرواية نكارة وهي قوله : \" ومن يعصهما \" فقد صح عنه صلى الله عليه و سلم \" النهي عن هذه اللفظة كما في حديث عدي بن حاتم :  ¶  أن رجلا خطب عند النبي صلى الله عليه و سلم فقال : من يطع الله ورسوله فقد رشد ومن يعصهما فقد غوى فقال رسول الله صلى الله عليه و سلم : بئس الخطيب أنت قل : ومن يعص الله ورسوله  ¶  أخرجه مسلم ( 3 / 12 ، 13 ) وأبو داود ( 1 / 172 ) والنسائي ( 2 / 79 ) والبيهقي ( 3 / 216 ) وأحمد ( 4 / 256 ، 379 )  ¶  [ 15 ] ",
            "page": "15",
            "part": "1"
        },
        {
            "hno": null,
            "id": "19",
            "nass": " فأنت ترى أنه صلى الله عليه و سلم أنكر على الخطيب قوله : \" ومن يعصهما \" ولذلك قال ابن القيم في \" تهذيب السنن \" ( 3 / 55 ) : فإن صح حديث عمران بن داور فلعله رواه بعضهم بالمعنى فظن أن اللفظين سواء ولم يبلغه حديث : \" بئس الخطيب أنت \" وليس عمران بذلك الحافظ \"  ¶  قلت : قد بينا آنفا علة الحديث وقد تبين لي الآن أنه لو صح إسناده لم يكن منكرا بالنظر إلى النبي صلى الله عليه و سلم لأن له أن يفعل ما ليس لنا لا سيما وقد ثبت عنه صلى الله عليه و سلم مثل ما في هذا الحديث كما سيأتي في كلام النووي فهو من خصوصياته صلى الله عليه و سلم قال في \" شرح مسلم \" :  ¶  قال القاضي وجماعة من العلماء : إنما أنكر عليه لتشكيكه في الضمير المقتضي للتسوية وأمره بالعطف تعظيما لله تعالى بتقديم اسمه كما قال صلى الله عليه و سلم في الحديث الآخر :  ¶  لا يقل أحدكم ما شاء الله وشاء فلان ولكن ليقل : ما شاء الله ثم شاء فلان \"  ¶  والصواب : أن سبب النهي أن الخطب شأنها البسط والإيضاح واجتناب الإشارات والرموز ولهذا ثبت في الصحيح أن رسول الله صلى الله عليه و سلم كان إذا تكلم أعادها ثلاثا ليفهم . وأما قول الأولين فيضعف بأشياء منها : أن مثل هذا الضمير قد تكرر في  ¶  [ 16 ] ",
            "page": "16",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": " الأحاديث الصحيحة من كلام رسول الله صلى الله عليه و سلم كقوله صلى الله عليه و سلم : \" أن يكون الله ورسوله أحب إليه مما سواهما \" وغيره من الأحاديث  ¶  وإنما ثنى الضمير هنا لأنه ليس خطبة وعظ إنما هو تعليم حكم فكلما قل لفظه كان أقرب إلى حفظه بخلاف خطبة الوعظ فإنه ليس المراد حفظه وإنما يراد الاتعاظ بها ومما يؤيد هذا ما ثبت في سنن أبي داود بإسناد صحيح عن ابن مسعود قال : علمنا خطبة الحاجة : \" الحمد لله نستعينه . . . ومن يعصهما فإنه لا يضر إلا نفسه ولا يضر الله شيئا والله أعلم \"  ¶  قلت : وما استضعفه النووي - رحمه الله - هو الصواب وما استصوبه هو الضعيف وبيان ذلك بأمور :  ¶  الأول : قوله :  ¶  سبب النهي أن الخطبة شأنها البسط والإيضاح  ¶  فتعقبه المحقق السندي رحمه الله في تعليقه على مسلم بقوله :  ¶  إنه ضعيف جدا إذ لو كان ذلك سببا للإنكار لكان في محل حصل فيه بالضمير نوع اشتباه وأما في محل لا اشتباه فيه فليس كذلك وإلا لكان ذكر الضمير في الخطبة منكرا منهيا عنه  ¶  [ 17 ]  ¶  مع أنه ليس كذلك بل الإظهار في بعض المواضع في الخطب يكون منكرا فتأمل  ¶  الثاني : تأييده ما ذهب إليه بحديث ابن مسعود بدعوى أن إسناده صحيح فغير صحيح لما في سنده من الجهالة كما بينا آنفا  ¶  الثالث : على فرض أن الإسناد صحيح إنما يدل الحديث على الجواز لو كان فيه أن النبي صلى الله عليه و سلم كان يعلمهم ذلك كما وقع في \" شرح مسلم \" وليس كذلك وهذا خطأ آخر من الإمام النووي حيث ذكر أن نص الحديث عن أبي داود بلفظ : \" علمنا خطبة الحاجة . . . \" بل ليس هذا اللفظ عند سائر من أخرج الحديث من هذا الوجه وإنما هو في الطريقين الأولين الخاليين عن هذه الزيادة الضعيفة : \" أرسلته بالحق . . \" الخ كما تقدم فكأن النووي - رحمه الله - اختلط عليه أحد اللفظين بالآخر فكان منه سياق لا أصل له في شيء من الروايات فتنبه  ¶  الرابع : أن قوله : قد تكرر ذلك في الأحاديث الصحيحة من كلامه صلى الله عليه و سلم . لا يدل على ذلك التفصيل الذي ذهب إليه وغاية ما فيه أن ذلك وقع منه صلى الله عليه و سلم لكن ليس فيه تعليم منه عليه الصلاة و السلام  ¶  [ 18 ] ",
            "page": "18",
            "part": "1"
        },
        {
            "hno": null,
            "id": "21",
            "nass": " لأمته وحينئذ فلا يعارض حديث عدي بن حاتم التقدم لما تقرر في الأصول أن القول مقدم على الفعل عند التعارض فيجوز ذلك له عليه السلام دون أمته وحكمة هذا الفرق واضحة ذلك لأنه عليه الصلاة السلام ليس في المحل الذي يظن من كلامه أنه يريد به ما لا يليق بمقام الربوبية والألوهية بخلاف غيره عليه الصلاة و السلام فقد يظن به ذلك فأمر صلى الله عليه و سلم باجتناب الشبهات والإفصاح عن المراد على أساس قوله صلى الله عليه و سلم : \" دع ما يريبك إلى ما لا يريبك \" ( 1 ) ثم رأيت العز بن عبد السلام قد سبقني إلى ما ذهبت إليه فقد نقل عنه ذلك السندي في حاشية النسائي ( ص 80 ) فقال :  ¶  وقال الشيخ عز الدين : من خصائصه صلى الله عليه و سلم أنه كان يجوز له الجمع في الضمير بينه وبين ربه تعالى وذلك ممتنع على غيره . قال : وإنما يمتنع من غيره دونه لأن غيره إذا جمع أوهم إطلاقه التسوية بخلافه هو فإن منصبه لا يتطرق إليه إيهام ذلك  ¶  وهذا يوافق تماما ما رجحناه والحمد لله على توفيقه وقد نقل السندي قبل ذلك كلام القرطبي في التوفيق بين حديث  ¶  _________  ¶  ( 1 ) حديث صحيح ورد عن جمع من الصحابة وقد خرجته في \" إرواء الغليل في تخريج أحاديث منار السبيل \" ( رقم 2134 ) يسر الله طبعه  ¶  [ 19 ] ",
            "page": "19",
            "part": "1"
        },
        {
            "hno": null,
            "id": "22",
            "nass": " ابن مسعود - وقد صرح بصحته - وبين حديث عدي من أربعة أوجه ذكرها يترشح منه أنه يذهب هذا المذهب الذي رجحناه فراجعه إن شئت  ¶  وكأن النووي تبعه في ذلك إذ صرح بحصته أيضا وقد تقدم بيان خطئه  ¶  وقد نحا نحو هذا المذهب أبو الحسن السندي رحمه الله فقال :  ¶  فالوجه أن يقال إن التشريك في الضمير يخل بالتعظيم الواجب بالنظر إلى بعض المتكلمين ويوهم التسوية بالنظر إلى أذهان بعض السامعين القاصرين فيختلف حكمه بالنظر إلى المتكلمين والسامعين والله أعلم  ¶  وأنا أرى أن الصواب تعميم هذا الحكم سدا للذريعة وعملا بعموم حديث : \" لا يقل أحدكم ما شاء الله وشاء فلان \" الحديث ( 1 ) فإنه من هذا الباب الذي ورد فيه حديث عدي ابن حاتم وما ذهب إليه السندي فيما نقلناه عنه فيما سبق من أن ذكر الضمير في الخطبة غير منكر إنما عمدته حديث ابن مسعود هذا وقد علمت أنه لا حجة فيه من حيث سنده ومتنه  ¶  _________  ¶  ( 1 ) وهو مخرج في كتابي \" سلسلة الأحاديث الصحيحة \" رقم ( 136 )  ¶  [ 20 ] ",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "23",
            "nass": " أيضا . وقوله : إن إظهار الضمير في بعض المواضع من الخطب يكاد يكون منكرا . قد تأملت فيه فلم يظهر لي وجهه إلا أن يكون من الوجهة الذوقية وهذا لا يعتد به إذا تصادم مع التوجيه الشرعي . والله أعلم  ¶  الرابع : عن حريث عن واصل الأحدب عن شقيق عن عبد الله بن مسعود قال : \" كان رسول الله صلى الله عليه و سلم يعلمنا التشهد والخطبة كما يعلمنا السورة من القرآن . . . . والخطبة الحمد لله . . . \"  ¶  أخرجه البيهقي ( 7 / 146 ، 147 ) وهذا سند ضعيف من أجل حريث . وهو ابن أبي مطر عمرو الفزاري فإنه ضعيف اتفاقا  ¶  وفي هذه الطريق الزيادة الثانية والرابعة ",
            "page": "20",
            "part": "1"
        },
        {
            "hno": null,
            "id": "24",
            "nass": " 2 - حديث أبي موسى الأشعري  ¶  أخرجه أبو يعلى في \" مسنده \" ( 1 / 342 ) من حديث ابن مسعود المتقدم من الطريق الأولى ساقه إلى قوله : \" وأشهد أن محمدا عبده ورسوله \" وزاد :  ¶  قال أبو عبيدة : وسمعت من أبي موسى يقول : كان رسول الله صلى الله عليه و سلم يقول : فإن شئت أن تصل خطبتك بآي من القرآن  ¶  [ 21 ]  ¶  تقول : ( قلت : فذكر الآيات الثلاث وفيه ) أما بعد : ثم تكلم بحاجتك  ¶  وأورده الهيثمي في مجمع الزوائد ( 4 / 288 ) وقال :  ¶  رواه أبو يعلى والطبراني في الأوسط والكبير باختصار ورجاله ثقات وحديث أبي موسى متصل وأبو عبيدة لم يسمع من أبيه \"  ¶  قلت : وقد راجعت له مسند عبد الله بن مسعود في \" المعجم الكبير \" فلم أجده فالظاهر أنه في مسند أبي موسى منه والجزء الذي فيه هذا المسند لا وجود له في \" الكتبة الظاهرية \" ",
            "page": "21",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": " 3 - حديث عبد الله بن عباس :  ¶  قال : \" إن ضمادا قدم مكة وكان من أزد شنوءة وكان يرقى من هذه الريح فسمع سفهاء من أهل مكة يقولون : إن محمدا مجنون فقال : لو أني رأيت هذا الرجل لعل الله يشفيه على يدي قال : فلقيه فقال : يا محمد إني أرقي من هذه الريح وإن شاء الله يشفي على يدي من شاء فهل لك ؟ فقال رسول الله صلى الله عليه و سلم :  ¶  إن الحمد لله نحمده ونستعينه من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأن محمدا عبده ورسوله أما بعد  ¶  [ 22 ] ",
            "page": "22",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": " قال : فقال : أعد علي كلماتك هؤلاء فأعادهن عليه رسول الله صلى الله عليه و سلم ثلاث مرات قال : فقال : لقد سمعت قول الكهنة وقول السحرة وقول الشعراء فما سمعت مثل كلماتك هؤلاء ولقد بلغن قاموس البحر قال : فقال : هات يدك أبايعك على الإسلام قال : فبايعه رسول الله صلى الله عليه و سلم فقال رسول الله صلى الله عليه و سلم : وعلى قومك ؟ قال : وعلى قومي قال : فبعث رسول الله صلى الله عليه و سلم سرية فمروا بقومه فقال صاحب السرية للجيش : هل أصبتم من هؤلاء شيئا ؟ فقال رجل من القوم : أصبت منهم مطهرة فقال : ردوها فإن هؤلاء قوم ضماد \"  ¶  أخرجه مسلم ( 3 / 12 ) والبيهقي بهذا التمام وأخرجه منه الخطبة فقط أحمد ( رقم 3275 ) وابن ماجه ( 1 / 585 ) والطحاوي لكن سقط من النسخة المطبوعة متنه وقطعة من سنده وليس فيه عند أحمد لفظة : \" أما بعد \"  ¶  وفيه كما ترى الزيادة الثانية مكان قوله : \" ونستغفره \"  ¶  وقد تردد شيخ الإسلام ابن تيمية في ثبوت هذه الزيادة وهي صحيحة ثابتة بدون شك كما تقدم بيانه  ¶  [ 23 ] ",
            "page": "23",
            "part": "1"
        },
        {
            "hno": null,
            "id": "27",
            "nass": " 4 - حديث جابر بن عبد الله :  ¶  أخرجه الخطيب ( 14 / 440 ، 441 ) من طريق عمرو بن شمر عن أبي جعفر محمد بن علي عن علي بن حسين عنه عن النبي صلى الله عليه و سلم أنه كان إذا قعد على المنبر قال : الحمد لله أحمده وأستعينه وأؤمن به وأتوكل عليه وأعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا الحديث إلى قوله : \" وأن محمدا عبده ورسوله \"  ¶  وهذا إسناد ضعيف جدا آفته عمرو بن شمر فإنه كذاب وضاع لكن الحديث له أصل بغير هذا السياق فقال الإمام أحمد ( 3 / 371 ) : حدثنا وكيع عن سفيان عن جعفر عن أبيه عن جابر قال :  ¶  كان رسول الله صلى الله عليه و سلم يقوم فيخطب فيحمد الله ويثني عليه بما هو أهله ويقول :  ¶  من يهده الله فلا مضل له ومن يضلل فلا هادي له إن خير الحديث كتاب الله وخير الهدي هدي محمد صلى الله عليه و سلم وشر الأمور محدثاتها وكل محدثة بدعة وكان إذا ذكر الساعة احمرت عيناه وعلا صوته واشتد غضبه كأنه منذر جيش :  ¶  [ 24 ]  ¶  صحبكم مساكم من ترك مالا فللورثة ومن ترك ضياعا أو دينا فعلي وإلى وأنا ولي المؤمنين  ¶  قلت : وهذا إسناد صحيح على شرط مسلم وقد أخرجه في \" صحيحه \" ( 3 / 11 ) وكذا البيهقي في \" سننه \" ( 3 / 214 ) من طريق أبي بكر بن أبي شيبة : ثنا وكيع به . ولم يسق مسلم لفظه كله وإنما أحال بباقية على اللفظ الذي ساقه قبله من طريق عبد الوهاب بن عبد المجيد عن جعفر به نحوه وفيه بدل قوله : \" وكل محدثة بدعة \" \" وكل بدعة ضلالة \"  ¶  وجمع بينهما البيهقي في روايته . وكذلك جمع بينهما في كتابه \" الأسماء والصفات \"  ¶  ومن هذا الوجه ومن طريق ابن المبارك عن سفيان به قرن روايتهما عنه وزاد أيضا : \" وكل ضلالة في النار \" وهي عند النسائي أيضا ( 1 / 234 ) مع اللفظين الأولين من طريق ابن المبارك وإسنادها صحيح كما قال شيخ الإسلام ابن تيمية في \" إقامة الدليل على إبطال التحليل من \" الفتاوى \" : ( 3 / 58 )  ¶  ثم قال الإمام أحمد ( 3 / 319 ) : \" ثنا يحي عن جعفر به بلفظ أخرجه رسول الله صلى الله عليه و سلم كان يقول في خطبته بعد التشهد : \" إن أحسن الحديث كتاب الله \" الحديث مختصرا نحوه  ¶  [ 25 ] ",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": " قلت : وهذا سند صحيح أيضا على شرط مسلم فقوله : \" بعد التشهد \" . فيه إشارة إلى التشهد المنصوص عليه في حديث ابن مسعود وابن عباس وإلى أنه كان مشهورا معروفا عندهم بحيث أن الراوي استغنى بذلك عن ذكره ",
            "page": "25",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": " 5 - حديث نبيط بن شريط  ¶  قال : \" كمت ردف أبي على عجز الراحلة والنبي صلى الله عليه و سلم يخطب عند الجمرة فقال :  ¶  الحمد لله نحمده ونستعينه ونستغفره وأشهد أن لا إله إلا الله وأن محمدا عبده ورسوله أوصيكم بتقوى الله أي يوم أحرم ؟ ( 1 )  ¶  قالوا : هذا  ¶  قال : فأي شهر أحرم ؟ قالوا : هذا  ¶  قال : فأي بلد أحرم ؟ قالوا : هذا  ¶  قال : فإن دماءكم وأموالكم حرام عليكم كحرمة يومكم هذا في شهركم هذا في بلدكم هذا \"  ¶  أخرجه البيهقي ( 3 / 215 ) من طريق أبي غسان مالك بن إسماعيل  ¶  _________  ¶  ( 1 ) الأصل \" أحرم هذا \" . وعلى هامشه : \" كذا في النسخ كلها \"  ¶  [ 26 ] ",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": " النهدي : ثنا موسى بن محمد الأنصاري : ثنا أبو مالك الأشجعي عنه  ¶  قلت : وهذا إسناد رجاله ثقات غير موسى بن محمد بن محمد الأنصاري والظاهر أنه المخزومي المدني فإن يكن هو فهو ضعيف وإن يكن غيره فلم أعرفه ",
            "page": "26",
            "part": "1"
        },
        {
            "hno": null,
            "id": "31",
            "nass": " 6 - حديث عائشة أم المؤمنين  ¶  أخرجه أبو بكر بن أبي داود في \" مسند عائشة \" ( ق 2 / 57 ) بسند جيد عن هشام ( هو ابن عروة ) عن أبيه قال :  ¶  كان رسول الله صلى الله عليه و سلم يكثر هاتين الآيتين في الخطبة : ( يا أيها الذين آمنوا اتقوا الله وقولوا قولا سديدا ) . الآية  ¶  قلت : كذا في الأصل \" عن أبيه \" لم يقل : \" قالت عائشة \" : أو نحوه ووضع الناسخ فوقه رأس حرف الصاد ( ص ) إشارة منه إلى أنه هكذا وقع في أصله أيضا وأن الصواب إثبات قوله : \" قالت عائشة \" بدليل أن المؤلف أورده في \" مسندها \" ولو لم يكن ذلك ثابا في روايته لم يورده فيه . لأن الحديث حينئذ مرسل كما هو ظاهر  ¶  وقد رأيت فيه حديثا آخر وقع فيه مثل هذا السقط لكن  ¶  [ 27 ] ",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": " بقي فيه ما يدل عليه فقال ( 1 / 59 ) . . . عن هشام عن أبيه قالت . . . ووضع الناسخ عليه ( ص ) أيضا فقوله : \" قالت \" صريح في أن القائل ليس هو عروة وإنما هي امرأة وليست هي إلا عائشة بالدليل المتقدم ولأنه كثير الرواية عنها وهي خالته . والله أعلم ",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "33",
            "nass": " 7 - حديث سهل بن سعد  ¶  قال : \" كان رسول الله صلى الله عليه و سلم إذا خطب الناس أو علمهم لا يدع هذه الآية : ( يا أيها الذين أمنوا اتقوا الله وقولوا قولا سديدا ) إلى قوله : ( فقد فاز فوزا عظيما )  ¶  رواه سمويه في \" فوائده \" كما في \" حسن التنبه في ترك التشبه \" للشيخ محمد الغزي ( 8 / 5 ) ",
            "page": "27",
            "part": "1"
        },
        {
            "hno": null,
            "id": "34",
            "nass": " 8 - حديث ابن شهاب الزهري  ¶  قال ابن وهب ب : أخبرني يونس أنه سأل ابن شهاب عن تشهد رسول الله صلى الله عليه و سلم يوم الجمعة فقال ابن شهاب : \" إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ به من شرور أنفسنا من يهده الله فلا مضل له ومن يضلل فلا هادي  ¶  [ 28 ] ",
            "page": "28",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": " له وأشهد أن لا إله إلا الله وأن محمدا عبده ورسوله أرسله بالحق بشيرا ونذيرا بين يدي الساعة من يطع الله ورسوله فقد رشد ومن يعصهما فقد غوى نسأل الله ربنا أن يجعلنا ممن يطيعه ويطيع رسوله ويتبع رضوانه ويجتنب سخطه فإنما نحن به وله \"  ¶  أخرجه أبو داود ( 1 / 172 ) والبيهقي ( 3 / 215 )  ¶  وهذا إسناد رجاله كلهم ثقات ولكنه مرسل فهو لذلك ضعيف لا يحتج به وفيه : \" ومن يعصهما \" وقد تقدمت هذه العبارة في الطريق الثالث لحديث ابن مسعود ( ص 23 ) بينت هناك ضعفها ن فقد يقال :  ¶  إن هذا المرسل شاهد له فأقول : ليس كذلك . لأن الإرسال الذي فيه هو في محل يحتمل أن يكون المرسل الذي أرسله قد أخذه عن ذلك المجهول الذي رواه عن ابن مسعود أعني يحتمل أن يكون الزهري أخذه عن أبي عياض عن ابن مسعود أو عمن رواه عنه ثم هو أرسله ومع هذا الاحتمال لا يشد أحدهما الآخر . فتأمل  ¶  [ 29 ] ",
            "page": "29",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": " خاتمة  ¶  قد تبين لنا من مجموع الأحاديث المتقدمة أن هذه الخطبة تفتح بها جميع الخطب سواء كانت خطبة نكاح أو خطبة جمعة أو غيرها فليست خاصة بالنكاح ( 1 ) كما قد يظن وفي بعض طرق حديث ابن سعود التصريح بذلك كما تقدم وقد أيد ذلك عمل السلف الصالح فكانوا يفتتحون كتبهم بهذه الخطبة كما صنع الإمام أبو جعفر الطحاوي رحمه الله حيث قال في مقدمة كتابه \" مشكل الآثار \" :  ¶  وأبتدئ بما أمر صلى الله عليه و سلم بابتداء الحاجة مما قد روي  ¶  _________  ¶  ( 1 ) تنبيه : وأما الحديث الذي رواه إسماعيل بن إبراهيم عن رجل من بني سليم قال : خطبت إلى النبي صلى الله عليه و سلم أمامة بنت عبد المطلب فأنكحني من غير أن يتشهد . أخرجه أبو داود والبيهقي فهو ضعيف من أجل إسماعيل هذا فإنه مجهول كما في  ¶  التقريب \" . ثم إنه قد اضطرب عليه فيه كما بين البيهقي وغيره . ولو صح لدل على جواز الترك أحيانا لا على عدم المشروعية مطلقا  ¶  [ 30 ] ",
            "page": "30",
            "part": "1"
        },
        {
            "hno": null,
            "id": "37",
            "nass": " عنه بأسانيد أذكرها بعد ذلك إن شاء الله : إن الحمد لله . . . \"  ¶  قلت : فذكرها بتمامها  ¶  وقد جرى على هذا النهج شيخ الإسلام أبو العباس ابن تيمية رحمه الله فهو يكثر من ذلك في مؤلفاته كما لا يخفى على من له عناية بها . وقد قال المحقق السندي في \" حاشيته على النسائي \" في شرح قوله في الحديث : \" والتشهد في الحاجة \" :  ¶  والظاهر عموم الحاجة للنكاح وغيره ويؤيده بعض الروايات فينبغي أن يأتي الإنسان بهذا يستعين به على قضائها وتمامها ولذلك قال الشافعي : الخطبة سنة في أول العقود كلها قبل البيع والنكاح وغيرها و  ¶  الحاجة \" إشارة إليها ويحتمل أن المراد ب \" الحاجة \" النكاح إذ هو الذي تعارف فيه الخطبة دون سائر الحاجات \"  ¶  وكذا في \" حاشيته على ابن ماجه \"  ¶  قلت : هذا الاحتمال الثاني ضعيف بل باطل لثبوت ذلك عن النبي صلى الله عليه و سلم في غير النكاح كما في قصة ضماد في حديث ابن عباس وكما في حديث جابر . فتنبه  ¶  [ 31 ] ",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": " لكن القول بمشروعية هذه الخطبة في البيع ونحوه كإجارة ونحوها فيه نظر بين ذلك لأنه مبني على القول بوجوب الإيجاب والقبول فيها وهو غير مسلم بل هو أمر محدث لأن الناس من لدن النبي صلى الله عليه و سلم وإلى يومنا هذا ما زالوا يتعاقدون في هذه الأشياء بلا لفظ بل بالفعل الدال على المقصود ( 1 ) فبالأحرى أن تكون الخطبة فيها بدعة وأمرا محدثا . وبيوعه صلى الله عليه و سلم وعقوده التي وردت في كتب السنة المطهرة من الكثرة والشهرة بحيث يغني ذلك عن نقل بعضها في هذه العجالة وليس في شيء منها الإيجاب والقبول بله الخطبة فيها  ¶  أقول هذا مع احترامي للائمة واتباعي إياهم على هداهم بل أعتبر أن تصريحي هذا هو من الاتباع لهم لأنهم رحمه الله هم الذين علمونا حرية الرأي والصراحة في القول حتى  ¶  _________  ¶  ( 1 ) من كلام شيخ الإسلام ابن تيمية في فصل له عقده لبيان قاعدة عظيمة المنفعة - كما قال هو نفسه - حول هذه المسألة وهو الإيجاب والقبول في العقود وفي المعاطاة فيها ذهب فيه إلى : أنه لا يتقيد فيها بلفظ معين بل هذا من البدع وإنها تصح بأي لفظ وبالفعل الدال على المقصود واحتج على ذلك بالكتاب والسنة واللغة وفي تضاعيف ذلك من الفوائد والتحقيقات ما لا تقف عليها عند غيره فانظر \" الفتاوى \" ( 3 / 267 ، 274 )  ¶  [ 32 ] ",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "39",
            "nass": " عن تقليدهم ( 1 ) لأنهم كما قال الإمام مالك رحمه الله : \" ما منا من أحد إلا رد أو رد عليه إلا صاحب هذا القبر \" فجزاهم الله تعالى عنا خيرا  ¶  أقول : إن القصد من جمع هذه الرسالة هو نشر هذه السنة التي كاد الناس أن يطبقوا على تركها فألفت أنظار الخطباء والوعاظ والمدرسين وغيرهم إلى ضرورة حفظهم لها وافتتاحهم خطبهم ومقالاتهم ودروسهم بها عسى الله تعالى أن يحقق أغراضهم بسببها وقد قال صلى الله عليه و سلم :  ¶  من سن في الإسلام سنة حسنة فعمل بها بعده كتب له مثل أجر من عمل بها ولا ينقص من أجورهم شيء ومن سن في الإسلام سنة سيئة فعمل بها بعده كتب عليه مثل وزر من عمل بها ولا ينقص من أوزارهم شيء  ¶  رواه مسلم في \" صحيحه \" ( 8 / 61 ) من حديث جرير ابن عبد الله رضي الله عنه  ¶  _________  ¶  ( 1 ) وقد أوردت نصوصهم في ذلك في مقدمة كتابي \" صفة صلاة النبي صلى الله عليه و سلم \" وقد تم ما حقق الله الرجاء فقد طبع حتى الآن مرات متعددة في المكتب الإسلامي واختصر وترجم أيضا ولله الحمد والمنة  ¶  [ 33 ] ",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": " وسبحانك اللهم وبحمدك أشهد أن لا إله إلا أنت أستغفرك وأتوب إليك  ¶  أبو عبد الرحمن  ¶  محمد ناصر الدين الألباني  ¶  [ 34 ] ",
            "page": "34",
            "part": "1"
        }
    ],
    "t34135": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "خطبة الحاجة"
        }
    ]
}