{
    "b34146": [
        {
            "hno": null,
            "id": "1",
            "nass": "الكتاب: سؤالات محمد بن عثمان بن أبي شيبة لعلي بن المديني ¶ المؤلف: محمد بن عثمان بن أبي شيبة ¶ المتوفى: 297 هـ ¶ المحقق: أبو عمر محمد بن علي الأزهري ¶ الناشر: الفاروق الحديثة للطباعة والنشر - القاهرة ¶ الطبعة: الأولى، 2006 م ¶ عدد الأجزاء: 1 ¶ ملاحظات: ¶ 1 - الكتاب موافق لطبعة الأزهري. ¶ 2 - الكتاب مقابل ثلاث مرات: على طبعة مكتبة المعارف بتحقيق موفق بن عبد الله بن عبد القادر، وعلى طبعة الأزهري، وعلى النسخة الخطية التركية.",
            "page": "1",
            "part": "1"
        },
        {
            "hno": null,
            "id": "2",
            "nass": "بسم الله الرَّحْمَن الرحيم ¶ أخبرنا أبو العَبَّاس أحمد بن عمر بن أنس العذري بالجزيرة، قرأته عليه، قال: أخبرنا أبو بكر عبد الله بن الحُسَيْن بن عقال المرادي، وأبو مُحَمَّد مكي بن علي بن عبسون المرادي، بمكه في المسجد الحرام، في شهر ربيع الأول سنة اثنتي عشرة وأربع مئة، قال: حدثنا أبو القاسم عُبَيْد الله بن مُحَمَّد بن أحمد بن جَعْفَر السَّقْطِيُّ، بقراءته في المسجد الحرام، عمره الله - تعالى -، قال: أخبرنا أبو مُحَمَّد جَعْفَر بن مُحَمَّد الخَوَّاص، قراءة عليه، وأنا أسمع، قال: حدثنا أبو جَعْفَر مُحَمَّد بن عُثْمَان بن أبي شَيْبَة، قال: ¶ 1 - قلت لعلي بن عبد الله المديني: يا أبا الحَسَن، إن يَحْيَى بن مَعِيْن ذكر لنا أن مشايخ من البَصْرِيين كانوا يُرْمَون بالقَدَر، إلا أنهم لا يدعَوْن إليه، ولا يأتون في حديثهم بشيء منكر، منهم: قَتَادَة، وهِشَام الدَّسْتَوائِي، وسَعِيد (1) بن أبي عَرُوبَة، وأبو هِلاَل، وعبد الوارث، وسلاَّم، كانوا ثقات يكتب حديثهم، فماتوا وهم يرون القَدَر، ولم يرجعوا عنه؟ فَقَالَ لي علي، رحمه الله: أبو زَكَرِيَّا كذا كان يَقُولُ عِنْدَنَا، إلا أن أصحابنا ذكروا أن هِشَام الدَّسْتَوائِي رَجَعَ قبل موته، ولم يصح ذلك عِنْدَنَا. ¶ 2 - حدثنا مُحَمَّد بن عُثْمَان، قال: سألت علي بن عبد الله عن بِشْر بن حَرْب؟ فَقَالَ: كَانَ ثِقَةً عِنْدَنَا. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية إلى: \" شُعْبَة \".",
            "page": "31",
            "part": "1"
        },
        {
            "hno": null,
            "id": "4",
            "nass": "3 - وسَألتُ عَلِيًّا عن أبي المُهَزِّم؟ فَقَالَ: كان ضَعِيْفًا. ¶ 4 - وسَألتُ عَلِيًّا عن مَطَر الوَرَّاق؟ فَقَالَ: كان صَالِحًا وسطًا، ولم يكن بالقوي. ¶ 5 - وسَألتُ عَلِيًّا عن يَزِيْد الرَّقَاشي؟ فَقَالَ: كان ضَعِيْفًا. ¶ 6 - وسَألتُ عَلِيًّا عن حَكِيم الأَثْرَم؟ فَقَالَ: كان حَكِيم عِنْدَنَا ثقة.",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "5",
            "nass": "7 - وسَألتُ عَلِيًّا عن يَزِيْد بن عَطَاء؟ فَقَالَ: كان ضَعِيْفًا، وهو مولى (1) أبي عَوَانَة. ¶ 8 - وسَألتُ عَلِيًّا عن الحَارِث بن نَبْهَان؟ فَقَالَ: كان ضَعِيْفًا، ضَعِيْفًا. ¶ 9 - وسَألتُ عَلِيًّا عن مَهْدِي بن مَيْمُون؟ فَقَالَ: كان مَهْدِي عِنْدَنَا ثقة. ¶ 10 - وسَألتُ عَلِيًّا عن إِبْرَاهِيْم بن عبد المَلِك أبي إِسْمَاعِيْل القَنَّاد؟ فَقَالَ: كان ضَعِيْفًا عِنْدَنَا. ¶ _حاشية_____ ¶ (1) في طبعة الدكتور موفق: \" وهو من موالي أبي عَوَانَة \"، وهذا خلاف ما جاء في النسخة الخطية.",
            "page": "32",
            "part": "1"
        },
        {
            "hno": null,
            "id": "9",
            "nass": "11 - وسَألتُ عَلِيًّا عن عَرْعَرَة بن البِرِنْد؟ فَقَالَ: كان عَرْعَرَة ثقة ثَبْتًا. ¶ 12 - وسَألتُ عَلِيًّا عن مَرْحُوم بن عبد العَزِيْز العَطَّار؟ فَقَالَ: كان مَرْحُومٌ من الثقات. ¶ 13 - وسَألتُ عَلِيًّا عن عبد المؤمن بن عُبَيد الله البَصْرِي؟ فَقَالَ: كان صَالِحًا وسطًا. ¶ 14 - وسَألتُ عَلِيًّا عن عبَّاد بن مَنْصُور؟ فَقَالَ: ضَعِيْفٌ عِنْدَنَا.",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "10",
            "nass": "15 - وسَألتُ عَلِيًّا عن جَعْفَر بن سُلَيْمَان الضُّبَعِي؟ فَقَالَ: ثقة عِنْدَنَا، وقد كان يَحْيَى بن سَعِيد لا يروى عنه. ¶ 16 - وسَألتُ عَلِيًّا عن زَيْد العَمِّي؟ فَقَالَ: كان ضَعِيْفًا عِنْدَنَا. ¶ 17 - وسَألتُ عَلِيًّا عن عَبَّاد بن مَنْصُور؟ فَقَالَ: ضَعِيْفٌ عِنْدَنَا وكان قدريًّا، وكان قاضيًا على البَصْرَة. ¶ 18 - وسَألتُ عَلِيًّا عن أَبَان بن أبي عَيَّاش؟ فَقَالَ: كان ضَعِيْفًا ضَعِيْفًا عِنْدَنَا. ¶ 19 - وسَألتُ عَلِيًّا عن أبي حُرَّة واصل بن عبد الرَّحْمَن؟ فَقَالَ: كان ضَعِيْفًا. ¶ 20 - وكان أخوه سَعِيد بن عبد الرَّحْمَن عِنْدَنَا ثقة.",
            "page": "33",
            "part": "1"
        },
        {
            "hno": null,
            "id": "15",
            "nass": "21 - وسَألتُ عَلِيًّا عن صَالِح المُرِّي؟ فَقَالَ: لَيْسَ بِشَيءٍ، ضَعِيْفٌ ضَعِيْفٌ. ¶ 22 - وحدثنا مُحَمَّد بن عُثْمَان قال: سألت عَلِيًّا عن علي بن زَيْد بن جُدْعَان؟ فَقَالَ: هو ضَعِيْفٌ عِنْدَنَا. ¶ 23 - وسَألتُ عَلِيًّا عن جَرِيْر بن حازم، وأخيه يَزِيْد بن حازم؟ فَقَالَ: كانا ثقتين عِنْدَنَا. ¶ 24 - وسَألتُ عَلِيًّا عن سَوَّار بن عبد الله القاضي؟ فَقَالَ: هو ثقة عِنْدَنَا. ¶ 25 - وسَألتُ عَلِيًّا عن الرَّبِيع بن صَبِيح؟ فَقَالَ: هو عِنْدَنَا صَالِح، ولَيْسَ بِالقَويِّ. ¶ 26 - وسَألتُ عَلِيًّا عن المُبَارَك بن فَضَالة؟ فَقَالَ: هو صَالِح وسط.",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "20",
            "nass": "27 - وسَألتُ عَلِيًّا عن نَصْر بن طَرِيف؟ فَقَالَ: ضَعِيْفٌ ضَعِيْفٌ، لا يُكْتَبُ حَدِيثُهُ. ¶ 28 - وسَألتُ عَلِيًّا عن أَيْوُّب بن خُوط؟ فَقَالَ: ضَعِيْفٌ ضَعِيْفٌ، لا يُكْتَبُ حَدِيثُهُ. ¶ 29 - وسَألتُ عَلِيًّا عن القاسم بن الفَضْل الحُدَاني؟ فَقَالَ: هو عِنْدَنَا ثقة. ¶ 30 - وسَألتُ عَلِيًّا عن يَزِيْد بن إِبْرَاهِيْم التُّسْتَري؟ فَقَالَ: هو عِنْدَنَا ثقة. ¶ 31 - وسَألتُ عَلِيًّا عن عُيَيْنَة بن عبد الرَّحْمَن؟ فَقَالَ: عُيَيْنَة عِنْدَنَا ثقة.",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "25",
            "nass": "32 - وسَألتُ عَلِيًّا عن الحَسَن بن أبي جَعْفَر؟ فَقَالَ: ضَعِيْفٌ ضَعِيْفٌ. ¶ 33 - وسَألتُ عَلِيًّا عن عبد الأعلى بن أبي المُسَاوِر؟ فَقَالَ: ضَعِيْفٌ، ضَعِيْفٌ (1)، لَيْسَ بِشَيءٍ. ¶ 34 - وسَألتُ عَلِيًّا عن هَمَّام بن يَحْيَى؟ فَقَالَ: ثقة، ثَبْتٌ. ¶ 35 - وسَألتُ عَلِيًّا عن مُحَمَّد بن ثابت العَبْدِي؟ فَقَالَ: هو صَالِح، لَيْسَ بِالقَويِّ. ¶ 36 - وسَألتُ عَلِيًّا عن أبي الأَشْهَب جَعْفَر بن حَيَّان؟ فَقَالَ: ثقة، ثَبْتٌ. ¶ _حاشية_____ ¶ (1) في طبعة الدكتور موفق: \" ضَعِيْفٌ \"، مرة واحدة، وسقطت الثانية.",
            "page": "34",
            "part": "1"
        },
        {
            "hno": null,
            "id": "26",
            "nass": "37 - وسَألتُ عَلِيًّا عن هِلاَل بن أبي داود الحَبْطِي؟ فَقَالَ: كَانَ ثِقَةً. ¶ 38 - وسَألتُ عَلِيًّا عن نوح بن قَيْس الحُدَاني؟ فَقَالَ: هو صَالِح، ولَيْسَ بِالقَويِّ. ¶ 39 - وسَألتُ عَلِيًّا عن خَارِجَة بن مُصْعَب؟ فَقَالَ: هو عِنْدَنَا ضَعِيْفٌ. ¶ 40 - وسَألتُ عَلِيًّا عن أبي حَتْرُوشٍ؟ فَقَالَ: اسمه شَمْلَةُ بْنُ هَزَّالٍ، وهو عِنْدَنَا ضَعِيْفٌ.",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "28",
            "nass": "41 - وسَألتُ عَلِيًّا عن آدم بن الحَكَم البَصْرِي؟ فَقَالَ: ضَعِيْفٌ، ضَعِيْفٌ. ¶ 42 - وسَألتُ عَلِيًّا عن سُلَيْمَان بن أبي سُلَيْمَان القَافِلاَّني؟ فَقَالَ: ضَعِيْفٌ، ضَعِيْفٌ (1)، لَيْسَ بِشَيءٍ. ¶ _حاشية_____ ¶ (1) في طبعة الدكتور موفق: \" ضَعِيْفًا، ضَعِيْفًا \"، وهو خطأ.",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "29",
            "nass": "43 - وسَألتُ عَلِيًّا عن أبي أُمَيَّة بن يَعْلَى؟ فَقَالَ: ضَعِيْفٌ. ¶ 44 - وسَألتُ عَلِيًّا عن عَدِي بن الفَضْل (1)؟ فَقَالَ: كان ضَعِيْفًا. ¶ 45 - وسَألتُ عَلِيًّا عن عمرو بن فائِد القُرَشي الأَسْوَاري؟ فَقَالَ: كان ذلك عِنْدَنَا ضَعِيْفٌ، وكان يَقُولُ بالقَدَر. ¶ 46 - وسَألتُ عَلِيًّا عن عِمْرَان بن زَيْد التَّغْلِبي؟ فَقَالَ: كان عِنْدَنَا ثقة ثَبْتًا. ¶ _حاشية_____ ¶ (1) في طبعة الدكتور موفق: \" عَدِي بن المُفَضَّل \"، وهو خطأ.",
            "page": "35",
            "part": "1"
        },
        {
            "hno": null,
            "id": "30",
            "nass": "47 - وسَألتُ عَلِيًّا عن عَوْف الأَعْرَابي؟ فَقَالَ: ثقة، ثَبْتٌ. ¶ 48 - وسَألتُ عَلِيًّا (1) عن كَهْمَس بن الحَسَن؟ فَقَالَ: ثقة، ثَبْتٌ. ¶ 49 - وسَألتُ عَلِيًّا عن أبي عُبَيْدَة النَّاجي؟ فَقَالَ: قد روى عن الحَسَن، وكان عِنْدَنَا ثقة. ¶ _حاشية_____ ¶ (1) قوله: \" عَلِيًّا \"، سقط من طبعة الدكتور موفق.",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "32",
            "nass": "50 - وسَألتُ عَلِيًّا عن أَبَان بن يَزِيْد العطار؟ قال: كان عِنْدَنَا ثقة. ¶ 51 - وسَألتُ عَلِيًّا عن سَلاَّم بن مِسْكِين؟ فَقَالَ: ثقة، من أهل الأمانه. ¶ 52 - وسَألتُ عَلِيًّا عن السَّرِي بن يَحْيَى؟ فَقَالَ: كَانَ ثِقَةً ثَبْتًا. ¶ 53 - وسَألتُ عَلِيًّا عن عُثْمَان البُرِّي؟ فَقَالَ: كان ضَعِيْفًا لَيْسَ بِشَيءٍ. ¶ 54 - وسَألتُ عَلِيًّا عن بِسْطَام بن مُسْلِم؟ فَقَالَ: كان عِنْدَنَا ثقة.",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "35",
            "nass": "55 - وسَألتُ عَلِيًّا عن عبد الحَمِيْد بن بِهْرام؟ فَقَالَ: كان عِنْدَنَا ثقة انما كان يروي عن شَهْر بن حَوْشَب من كتاب كان عنده. ¶ 56 - وسَألتُ عَلِيًّا عن أبي مَوْدُود؟ فَقَالَ: كان صَالِحًا، لا بأس به. ¶ 57 - حدثنا مُحَمَّد بن عُثْمَان، قال: سمعتُ عَلِيًّا، وسُئِل عن أبي عبد الله الشَّقَرِي؟ فَقَالَ: كَانَ ثِقَةً عِنْدَنَا، واسمه سَلَمَة بن تَمَّام.",
            "page": "36",
            "part": "1"
        },
        {
            "hno": null,
            "id": "36",
            "nass": "58 - وسمعت عَلِيًّا، وذكر عمرو بن عُبَيد؟ فَقَالَ: لَيْسَ بِشَيءٍ، ولا نرى الرواية عنه. ¶ 59 - وسُئِلَ [علي] (1) عن الصَّلْت بن دِينَار البَصْرِي؟ فَقَالَ: كان ذاك ضَعِيْفًا عِنْدَنَا، وكنيته أبو شُعَيْب. ¶ 60 - وسمعت عَلِيًّا وسُئِلَ عن هِشَام أبي المِقْدَام؟ فَقَالَ: كان ضَعِيْفًا. ¶ 61 - وسمعت عَلِيًّا وسُئِلَ عن أبي رَيْحَانَة، الذي يروي عن سَفِيْنَة؟ فَقَالَ: هو صَالِح وسط، ليس به بأس. ¶ 62 - وسُئِلَ علي عن إِبْرَاهِيْم بن عبد المَلِك البَصْرِي وأنا أسمع؟ فَقَالَ: كان ذلك شيخًا ضَعِيْفًا، لَيْسَ بِشَيءٍ. ¶ 63 - وسُئِلَ علي عن الفَضْل بن مَيْمُون وأنا أسمع؟ فَقَالَ: لم يزل عِنْدَنَا ضَعِيْفًا ضَعِيْفًا. ¶ _حاشية_____ ¶ (1) تصحف في طبعة الدكتور موفق إلى: \" وسُئِلَ عن علي \".",
            "page": "37",
            "part": "1"
        },
        {
            "hno": null,
            "id": "38",
            "nass": "64 - وسُئِلَ (1) علي، وأنا أسمع، عَنْ أَبِي عَقِيلٍ يَحْيَى بن المُتَوَكِّل؟ فَقَالَ: ذاك عِنْدَنَا ضَعِيْفٌ، وكان منزله ببغداد. ¶ 65 - وسُئِلَ علي، وأنا أسمع، عن مُطِيع بن مَيْمُون؟ فَقَالَ: ذاك شيخ عِنْدَنَا ثقة. ¶ 66 - وسُئِلَ عن سُكَين بن عبد العَزِيْز؟ فَقَالَ: كان شيخًا، لا بأس به. ¶ 67 - وسمعت عَلِيًّا، وسُئِلَ عن حَمَّاد بن شُعَيْب؟ فَقَالَ: لم يزل حَمَّاد عِنْدَنَا ضَعِيْفًا، لَيْسَ بِالقَويِّ. ¶ _حاشية_____ ¶ (1) في طبعة الدكتور موفق: \" وسأل \"، وهو خطأ.",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "40",
            "nass": "68 - وسَألتُ عَلِيًّا عن حَشْرَج بن نَبَاته؟ فَقَالَ: كان عِنْدَنَا حَشْرَج ثقة. ¶ 69 - وسمعت عَلِيًّا يَقُولُ: زَكَرِيَّا بن يَحْيَى الذَّارع (1)، ثقة. ¶ _حاشية_____ ¶ (1) تصحف في طبعة الدكتور موفق إلى: \" الذراع \".",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "41",
            "nass": "70 - وسمعت عَلِيًّا، وذكر عُمَارة بن زاذان الصَّيْدَلاَني؟ فَقَالَ: قد رَوَى عنه يَحْيَى أحاديث. ¶ 71 - وسمعت عَلِيًّا يَقُولُ: مُحَمَّد بن جُحَادَة، كان يُتَّهَم بشيء من القَدَر.",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "42",
            "nass": "72 - وسمعت عَلِيًّا يَقُولُ: أبو عَوَانَة باع كتابه. ¶ 73 - سمعت عَلِيًّا يَقُولُ: كنت إذا قدمت إلى بغداد منذ أربعين سنة؛ كان الذي يذاكرني (1) أحمد بن حنبل، فربما اختلفنا في الشيء فنسأل أبا زَكَرِيَّا يَحْيَى بن مَعِيْن؛ فيقوم فيخرجه، ما كان أَعْرَفُه بموضع الحديث. ¶ _حاشية_____ ¶ (1) تصحف في طبعة الدكتور موفق إلى: \" يذاكر \".",
            "page": "38",
            "part": "1"
        },
        {
            "hno": null,
            "id": "43",
            "nass": "74 - وسمعت عَلِيًّا يَقُولُ: أصحاب أبي هُرَيْرة هؤلاء السته: سَعِيد بن المُسَيَّب، وأبو سَلَمَة، والأَعْرَج (1)، وأبو صَالِح، ومُحَمَّد بن سِيْرِيْن، وطاوُوس. وكان هَمَّام بن مُنَبِّه يُشْبِه حديثه حديثهم إلا أحرف. ¶ 75 - وحدثنا مُحَمَّد بن عُثْمَان، قال: سمعت عَلِيًّا يَقُولُ: قلت لعبد الرَّحْمَن بن مَهْدِي، وأنا عنده، وقد أخرج إلي كتاب هَمَّام، فقلت له: هات أنظر فيه؟ فَقَالَ: دعني حتى أُمْلِي عليكَ، فاذا فرغت منها فانظر فيها، فأَمْلَى عليَّ، ثم رمي بالكتاب إليَّ، فلم أجد فيه شَيْئًا، إلا أحاديث معروفة، لم أكتب منها شَيْئًا؟ فَقَالَ: أتراني كنت أترك منها شَيْئًا مما تريد. ¶ _حاشية_____ ¶ (1) تصحف في طبعة الدكتور موفق إلى: \" الأعراج \".",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "44",
            "nass": "76 - وسمعت عَلِيًّا يَقُولُ: مَيْنَا، مولى حُمَيْد بن عبد الرَّحْمَن، لَيْسَ بِشَيءٍ. ¶ 77 - وسمعت عَلِيًّا يَقُولُ: نظرنا؛ فإذا يَحْيَى بن سَعِيد يروي عن سَعِيد بن المُسَيَّب ما ليس يروي أحد مثلها. ¶ ونظرنا فاذا الزُّهْرِي يروي عن سَعِيد بن المُسَيَّب شَيْئًا لم يروه أحد. ¶ ونظرنا فاذا قَتَادَة يروي عن سَعِيد بن المُسَيَّب شَيْئًا لم يروه أحد.",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "45",
            "nass": "78 - وسمعت عَلِيًّا يَقُولُ: قال أبي عبد الله بن جَعْفَر: قال شُعْبَة: ماتت أمي، فجائني التَّيْمِي، وابن عَوْن، فحدث التَّيْمِي عن أبي نَضْرَة بحديث؟ فَقَالَ: ابن عَوْن قد رأيت أبا نَضْرَة؟ فَقَالَ: له التَّيْمِي رأيت أبا نَضْرَة.",
            "page": "39",
            "part": "1"
        },
        {
            "hno": null,
            "id": "46",
            "nass": "79 - قد سمعت عَلِيًّا يَقُولُ: أنا لا أحفظ عن خالد، عن سَعِيد بن أبي الحَسَن إلا هذا الحديث، يعني حديث أم سَلَمَة: \" تَقْتُلُ عَمَّارَ الفِئَةُ البَاغِيةُ \".",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "47",
            "nass": "80 - وسَألتُ عَلِيًّا، عن مشايخ من أهل الحِجَاز، وغيرهم، سَأَلْتُهُ عن صَالِح مولى التَّوْأَمَة؟ فَقَالَ: صَالِح ثقة، إلا أنه خَرِفَ وكبر، فسَمِعَ منه قوم وهو خَرِفٌ كبير، فكان سماعهم ليس بصحيح. سُفْيَان الثَّوْرِي ممن سَمِعَ منه بعد ما خَرِفَ. وكان ابن أبي ذِئْب قد سَمِعَ منه قبل أن يخرف. ¶ 81 - وسَألتُ عَلِيًّا عن أبي الزُّبَيْر المَكِّي؟ فَقَالَ: ثقة، ثَبْتٌ، واسمه مُحَمَّد بن مُسْلِم، وكان مولى [حَكِيم] (1) بن حِزَام. ¶ _حاشية_____ ¶ (1) قوله: \" حَكِيم \"، سقط من طبعة الدكتور موفق.",
            "page": "40",
            "part": "1"
        },
        {
            "hno": null,
            "id": "49",
            "nass": "82 - وسَألتُ عَلِيًّا عن عبد الله بن مُحَمَّد بن عَقِيل؟ فَقَالَ: كان ضَعِيْفًا. ¶ 83 - وسَألتُ عَلِيًّا عن حُسَيْن بن عبد الله بن عُبَيْد الله بن عباس؟ فَقَالَ: كان ضَعِيْفًا لَيْسَ بِشَيءٍ.",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "50",
            "nass": "84 - وسَألتُ عَلِيًّا عن مُحَمَّد بن إِسْحَاق بن يَسَار مولى آل مَخْرَمه؟ فَقَالَ: هو صَالِح وسط.",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "51",
            "nass": "85 - وسَألتُ عَلِيًّا عن كَثِير بن عبد الله المُزَني؟ فَقَالَ: ضَعِيْفٌ. ¶ 86 - وسَألتُ عَلِيًّا عن حَمْزَة بن أبي حَمْزَة المَدَنِي؟ فَقَالَ: كان ضَعِيْفًا.",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "52",
            "nass": "87 - وسَألتُ عَلِيًّا عن صَالِح بن مُحَمَّد بن زَائِدة المَدَنِي؟ فَقَالَ: كان ضَعِيْفًا. ¶ 88 - وسَألتُ عَلِيًّا عن أبي حَزْرَة؟ فَقَالَ: اسم أبي حَزْرَة يَعْقُوب بن مُجَاهِد، وكان عِنْدَنَا ثقة، وكان قاصًّا بالمَدِيْنَة. ¶ 89 - وسَألتُ عَلِيًّا عن مُسْلِم الخَيَّاط؟ فَقَالَ: كان عِنْدَنَا ثقة.",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "53",
            "nass": "90 - وسَألتُ عَلِيًّا عن القاسم بن العَبَّاس؟ فَقَالَ: كَانَ ثِقَةً. ¶ 91 - وسَألتُ عَلِيًّا عن أبي الحُوَيْرِث؟ فَقَالَ: كان عِنْدَنَا ثقة، قد روى عنه الثَّوْرِي، وشُعْبَة، وسُفْيَان بن عُيَيْنَة، وكان شُعْبَة يَقُولُ: أبو الحُوَيْرِثة.",
            "page": "41",
            "part": "1"
        },
        {
            "hno": null,
            "id": "54",
            "nass": "92 - وسَألتُ عَلِيًّا عن سعد بن إِبْرَاهِيْم بن عبد الرَّحْمَن بن عوف؟ فَقَالَ: كَانَ أَصْحَابُنَا يرمونه بالقَدَر، وكان عِنْدَنَا ثقة ثَبْتًا، وكان مالك بن أنس يتكلم فيه، وكان لا يروي عنه مالك شَيْئًا، وكان سعد قد طعن على مالك في نسبه. ¶ 93 - وسَألتُ عَلِيًّا عن عبد السَّلاَم مولى قُرَيْش؟ فَقَالَ: كان عِنْدَنَا ثقة.",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "55",
            "nass": "94 - وسَألتُ عَلِيًّا عن مُوسَى بن عُقْبَة؟ فَقَالَ: ثقة، ثَبْتٌ. ¶ 95 - وسَألتُ عَلِيًّا عن مُحَمَّد بن عمرو بن عَلْقَمَة؟ فَقَالَ: كَانَ ثِقَةً، وكان يَحْيَى بن سَعِيد يُضَعِفْهُ بعض الضعف.",
            "page": "42",
            "part": "1"
        },
        {
            "hno": null,
            "id": "56",
            "nass": "96 - وسَألتُ عَلِيًّا عن أبي جابر البَيَاضِي؟ فَقَالَ: ليس عِنْدَنَا من أهل الثقة. ¶ 97 - وسَألتُ عَلِيًّا عن مُوسَى بن مُحَمَّد بن إِبْرَاهِيْم؟ فَقَالَ: كان ضَعِيْفًا ضَعِيْفًا ضَعِيْفًا. ¶ 98 - وسَألتُ عَلِيًّا عن كَثِير بن زَيْد؟ فَقَالَ: هو صَالِح، ولَيْسَ بِالقَويِّ.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "57",
            "nass": "99 - وسَألتُ عَلِيًّا عن أسامه بن زَيْد بن أَسْلَم؟ فَقَالَ: هو عِنْدَنَا ثقة، ولَيْسَ بِالقَويِّ، وقد أنكر أصحابنا عليه أحاديث، وبنو زَيْد بن أَسْلَم منهم عبد الرَّحْمَن، وغيره، بنو زَيْد كلهم ليسوا بالأقوياء. ¶ 100 - وسألته عن عبد الله بن أبي نَجِيْح المَكِّي؟ فَقَالَ: أما الحديث فهو فيه ثقة، وأما الرأي فكان قَدَرِيًّا معتزليًّا.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "58",
            "nass": "101 - وسَألتُ عَلِيًّا عن حَنْظَلَة بن أبي سُفْيَان؟ فَقَالَ: كان حَنْظَلَة، وأخوه عمرو بن أبي سُفْيَان مَكِّيِّين من بَنِي جُمَح، وكانا ثقتين.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "59",
            "nass": "102 - وسَألتُ عَلِيًّا عن عُبَيْد الله بن الوليد الوَصَّافي؟ فَقَالَ: كان من بني عِجْل، وكان ضَعِيْفًا، لَيْسَ بِشَيءٍ. ¶ 103 - وسألته عن مُوسَى بن إِبْرَاهِيْم المَدَنِي، الذي كان يروي عن سَلَمَة بن الأَكْوَع؟ فَقَالَ: كان صَالِحًا وسطًا. ¶ 104 - وسَألتُ عَلِيًّا عن أسامة بن زَيْد اللَّيْثي؟ فَقَالَ: ذاك كان عِنْدَنَا ثقة.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "60",
            "nass": "105 - وسَألتُ عَلِيًّا عن مُوسَى بن علي بن رَبَاح الْلَّخْمِي؟ فَقَالَ: كان عِنْدَنَا ثقة ثَبْتًا. ¶ 106 - وسَألتُ عَلِيًّا عن عبد الحَمِيْد بن جَعْفَر الأَنْصَاري؟ فَقَالَ: كان يَقُولُ بالقَدَر، وكان عِنْدَنَا ثقة، وكان سُفْيَان الثَّوْرِي يُضَعِفْهُ.",
            "page": "43",
            "part": "1"
        },
        {
            "hno": null,
            "id": "61",
            "nass": "107 - وسَألتُ عَلِيًّا عن أبي مَعْشَر المَدَنِي؟ فَقَالَ: كان ذلك شيخًا ضَعِيْفًا ضَعِيْفًا، وكان يُحَدِّث عن مُحَمَّد بن قَيْس، ويُحَدِّث عن مُحَمَّد بن كعب بأحاديث صَالِحة، وكان يحدث عن المَقْبُرِي، وعن نَافِع بأحاديث منكرة.",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "62",
            "nass": "108 - وسألته عن سُلَيْمَان بن بلال؟ فَقَالَ: كان عِنْدَنَا ثقة، [وكان] (1) واليًا على السُّوق. ¶ 109 - وسألته عن أبي غَسَّان مُحَمَّد بن مُطَرِّف؟ فَقَالَ: كان شيخًا وسطًا صَالِحًا. ¶ _حاشية_____ ¶ (1) قوله: \" وكان \"، سقط من طبعة الدكتور موفق.",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "63",
            "nass": "110 - وسألته عن هِشَام بن سَعْد؟ فَقَالَ: هو صَالِح، ولم يكن بالقوي. ¶ 111 - وسَألتُ عَلِيًّا عن مُحَمَّد بن عبد الرَّحْمَن مولى آل طَلْحَة؟ فَقَالَ: كان عِنْدَنَا ثقةً، وقد أنكرتُ عليه أحاديث. ¶ 112 - وسَألتُ عَلِيًّا عن عبد الله بن مُسْلِم بن هُرْمُز؟ فَقَالَ: كان ضَعِيْفًا ضَعِيْفًا عِنْدَنَا، وهو مَكِّي.",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "64",
            "nass": "113 - وسَألتُ عَلِيًّا عن عبد العَزِيْز بن عمر بن عبد العَزِيْز؟ فَقَالَ: كان عبد العَزِيْز ثَبْتًا ثقةً، وقد روى عنه الثِّقَات، ابن أبي ذُؤَيْب، وغيره. ¶ 114 - وحدثنا مُحَمَّد بن عُثْمَان قال: سمعت عَلِيًّا - على المنبر - يَقُولُ: من زعم أن القرآن مخلوق فقد كفر، ومن زعم أن الله - عَزَّ وجَلَّ - لا يرى فهو كافر، ومن زعم أن الله - عَزَّ وجَلَّ - لم يكلم مُوسَى على الحقيقة فهو كافر.",
            "page": "44",
            "part": "1"
        },
        {
            "hno": null,
            "id": "65",
            "nass": "115 - حدثنا مُحَمَّد، قال: سألت عَلِيًّا عن عمر بن عبد الرَّحْمَن بن دَِلاَفٍ؟ فَقَالَ: كَانَ ثِقَةً.",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "66",
            "nass": "116 - وسَألتُ عَلِيًّا عن طَلْحَة بن عبد المَلِك الأَيْلِي؟ فَقَالَ: قد روى عنه مالك بن أنس، وكان عِنْدَنَا ثقة ثَبْتًا. ¶ 117 - وسَألتُ عَلِيًّا عن عمرو بن شُعَيْب؟ فَقَالَ: ما روى عنه أَيْوُّب، وابن جُرَيْج، فذلك كله صحيح، وما روى عمرو، عن أبيه، عن جَدِّه فذلك كتاب وَجَدَهُ، فهو ضَعِيْفٌ.",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "67",
            "nass": "118 - وسَألتُ عَلِيًّا [عن] (1) أبي صَالِح [الزيات] (2)؟ فَقَالَ: ذاك روى عنه الأَعْمَش، ومَنْصُور، وكان عِنْدَنَا ثقة ثَبْتًا، وكان اسمه ذَكْوَان. ¶ _حاشية_____ ¶ (1) قوله: \" عن \"، سقط من طبعة الدكتور موفق. ¶ (2) تحرف في النسخة الخطية إلى: \" الرياشي \".",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "68",
            "nass": "119 - وأبو صَالِح، الذي روى عنه إِسْمَاعِيْل بن أبي خالد \" التفسير \"، اسمه بَاذَام، وكان مولى أم هاني بنت أبي طالب، ليس بذاك، ضَعِيْفٌ.",
            "page": "45",
            "part": "1"
        },
        {
            "hno": null,
            "id": "69",
            "nass": "120 - وسألته عن أبي صَالِح الحَنَفي؟ فَقَالَ: ثَبْتٌ، [ثقة] (1). ¶ 121 - وسألته عن أبي صَالِح، مولى ضُبَاعة؟ فَقَالَ: كان ثَبْتًا، وكان من التابعين، وهو الذي يروي عنه أهل الكُوفَة. ¶ _حاشية_____ ¶ (1) في طبعة الدكتور موفق: \" ثَبْتٌ، ثَبْتٌ \"، وهو تحريف.",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "70",
            "nass": "122 - وسألته عن أبي صَالِح زَهْرَة بن [مَعْبَد] (1) مولى عُثْمَان بن عَفَّان؟ فَقَالَ: كان زَهْرَة ثقة ثَبْتًا وقد حدث عن عُثْمَان بن عَفَّان، رضوان الله عليه. ¶ قال السَّقْطِي (2): قال علي بن عمر الدَّارَقُطْنِي: \" هكذا قال ابن أبي شَيْبَة، عن علي، وهو عندي وهم، لأن زَهْرَة بن مَعْبَد كان يُكْنَى أَبَا عَقِيلٍ، ولم يلق عُثْمَان بن عَفَّان، ولا روى عنه، ولا أدركه، وانما يروي عن أبي صَالِح مولي عُثْمَان بن عَفَّان، ويقال إن اسم ابي صَالِح الذي يروي عنه زَهْرَة: الحَارِث مولى عُثْمَان، يروي عن عُثْمَان، وعن أبي هُرَيْرة، والله أعلم. ¶ _حاشية_____ ¶ (1) في النسخة الخطية بياض، وما أثَبْتٌه يقتضيه السياق كما سيأتي في سياق الترجمة. ¶ (2) هو راوي الكتاب، عن الخواص، عن مُحَمَّد بن عُثْمَان بن أبي شَيْبَة.",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "71",
            "nass": "123 - وحدثنا مُحَمَّد بن عُثْمَان، قال: وسَألتُ عَلِيًّا عن أبي صَالِح، الذي روى عنه سُلَيْمَان التَّيْمِي؟ فَقَالَ: كان عِنْدَنَا ثَبْتًا، وهو تابعي، اسمه مِيْزَان. ¶ 124 - وسألته عن أبي صَالِح الذي روى عنه يَحْيَى بن أبي كَثِير؟ فَقَالَ: كَانَ ثِقَةً ثَبْتًا، وكان يُسَمَّى قَيْلُولَة، وكان من كبار التابعين.",
            "page": "46",
            "part": "1"
        },
        {
            "hno": null,
            "id": "72",
            "nass": "125 - وسألته عن أبي صَالِح، صاحب الكَلْبِي، وقد روى عنه سِمَاك؟ فَقَالَ: ذاك مولى أم هاني، وهو ضَعِيْفٌ، وكان من التَّابعين. ¶ 126 - قال علي: وكان لأبي صَالِح ثلاثة بنين، كلهم ثقة: سُهيل بن أبي صَالِح، وعَبَّاد بن أبي صَالِح، وصَالِح بن أبي صَالِح، كلهم ثقة ثَبْتٌ.",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "73",
            "nass": "127 - وسَألتُ عَلِيًّا عن عبد الوهاب بن مُجَاهِد؟ فَقَالَ: غير ثقة، ولا يُكْتَبُ حَدِيثُهُ. ¶ 128 - وسَألتُ [عَلِيًّا] (1) عن عبد الرَّحْمَن بن إِسْحَاق المَدَنِي؟ فَقَالَ: هو عِنْدَنَا صَالِح وسط، وكان يَحْيَى بن سَعِيد يُضَعِفْهُ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين زيادة على النسخة الخطية.",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "74",
            "nass": "129 - وسَألتُ عَلِيًّا عن طَلْحَة بن عمرو؟ فَقَالَ: هو مكي ضَعِيْفٌ، لَيْسَ بِشَيءٍ.",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "75",
            "nass": "130 - وسَألتُ عَلِيًّا عن القاسم بن عبد الله العُمَرِي؟ فَقَالَ: ذاك ضَعِيْفٌ عِنْدَنَا لَيْسَ بِشَيءٍ. ¶ 131 - وسَألتُ عَلِيًّا عن حُسَين بن زَيْد بن علي؟ فَقَالَ: كان فيه ضعف، ويكتب حديثه. ¶ قال أبو جَعْفَر: حدثنا علي، عنه، على المنبر، يعني حُسينًا.",
            "page": "47",
            "part": "1"
        },
        {
            "hno": null,
            "id": "76",
            "nass": "132 - وسَألتُ عَلِيًّا عن أبي عامر الخَزَّاز؟ فَقَالَ علي: كان يحدث الناس [عن ابن] (1) أبي مُلَيْكَة، وكان ضَعِيْفًا، لَيْسَ بِشَيءٍ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "77",
            "nass": "133 - وسَألتُ عَلِيًّا عن مُسْلِم بن خالد الزَّنْجِي؟ فَقَالَ: كان عِنْدَنَا ضَعِيْفًا، لَيْسَ بِالقَويِّ. ¶ 134 - وسَألتُ عَلِيًّا عن عمر بن قَيْس المَكِّي؟ فَقَالَ: كان ضَعِيْفًا ضَعِيْفًا، لَيْسَ بِشَيءٍ، وكانوا يلقبونه سَنْدَلاً.",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "78",
            "nass": "135 - وسَألتُ عَلِيًّا عن سَعِيد بن سَالِم القَدَّاح؟ فَقَالَ: كَانَ ثِقَةً، ولم يكن بالقويِّ. ¶ 136 - وسَألتُ عَلِيًّا عن مُحَمَّد بن عبد الرَّحْمَن بن المُغِيرة بن أبي ذِئْب؟ فَقَالَ: كان عِنْدَنَا ثقة، وكانوا يوهنونه في أشياء رواها عن الزُّهْرِي.",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "79",
            "nass": "137 - وسَألتُ عَلِيًّا عن حكيم بن رُزَيق؟ فَقَالَ: كَانَ ثِقَةً ثَبْتًا. ¶ 138 - وسَألتُ عَلِيًّا عن [ ... ] (1)؟ فَقَالَ: كان شيخًا لا بأس به، روى عن سَعِيد بن المُسَيَّب، وقد روى عنه الكوفيون. ¶ _حاشية_____ ¶ (1) الاسم غير واضح بالنسخة الخطية، ورسمه يحتمل: هارون، أو مَرْوَان، أو معروف، أو مسروق، والله أعلم.",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "80",
            "nass": "139 - وسَألتُ عَلِيًّا عن فُلَيْح بن سُلَيْمَان؟ فَقَالَ: كان فُلَيْح، وأخوه عبد الحَمِيْد، ضَعِيْفٌين. ¶ 140 - وسَألتُ عَلِيًّا عن عبد الله بن عامر الأَسْلَمِي؟ فَقَالَ: ذاك عِنْدَنَا ضَعِيْفٌ ضَعِيْفٌ.",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "81",
            "nass": "141 - وسَألتُ عَلِيًّا عن إِسْمَاعِيْل بن إِبْرَاهِيْم بن عُقْبَة؟ فَقَالَ: كان ذاكَ من أهل المَدِيْنَة، وكان عِنْدَنَا ثقة. ¶ 142 - وسَألتُ عَلِيًّا عن حَاتِم بن إِسْمَاعِيْل؟ فَقَالَ: كان حَاتِم عِنْدَنَا ثقة ثَبْتًا.",
            "page": "48",
            "part": "1"
        },
        {
            "hno": null,
            "id": "82",
            "nass": "143 - وسَألتُ عَلِيًّا عن أنس بن عِيَاض؟ فَقَالَ: كان من أهل المَدِيْنَة، وكان عِنْدَنَا ثقة.",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "83",
            "nass": "144 - وسمعت عَلِيًّا يَقُولُ: بنو أبي مَحْذُورَة، الذين يحدثون عن جدهم، كلهم ضَعِيْفٌ، ليسوا بشيء. ¶ 145 - قلت لعلي: يا أبا الحَسَن، ما تَقُولُ في أَيْوُّب بن سَيَّار؟ فَقَالَ: كان ذاك عِنْدَنَا غير ثقة، لا يُكْتَبُ حَدِيثُهُ.",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "84",
            "nass": "146 - وسَألتُ عَلِيًّا عن مَرْوَان بن مُعَاوِيَة؟ فَقَالَ: كان يوثق، وكان يروي عن قوم ليسوا بثقات، ويُكَنِّي عن أسماءهم. ¶ 147 - وسَألتُ عَلِيًّا عن مُوسَى بن عُبَيْدة الرَّبَذِي؟ فَقَالَ: كان ضَعِيْفًا ضَعِيْفًا، [و] (1) كان يَحْيَى القَطَّان لا يرى أن يُكتبَ حديثهُ. ¶ _حاشية_________ ¶ (1) ما بين الحاصرتين سقط من طبعة الدكتور موفق.",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "85",
            "nass": "148 - وسَألتُ عَلِيًّا عن يُونُس بن الحَارِث الطائفي؟ فَقَالَ: كنا نضعف ذاك ضعفًا شديدًا. ¶ 149 - وسمعت عَلِيًّا يَقُولُ: كان إِبْرَاهِيْم بن أدهم ثقة، وكان من أعبد الناس.",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "86",
            "nass": "150 - وسمعت عَلِيًّا يَقُولُ: كان أبو جَعْفَر الرَّازِي عِنْدَنَا ثقة.",
            "page": "49",
            "part": "1"
        },
        {
            "hno": null,
            "id": "87",
            "nass": "151 - وسَألتُ عَلِيًّا عن مُحَمَّد بن الوليد الزُّبَيْدِي؟ فَقَالَ: كان عِنْدَنَا ثقة ثَبْتًا.",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "88",
            "nass": "152 - وسمعت عَلِيًّا يَقُولُ: ابن أخي الزُّهْرِي ضَعِيْفٌ، لَيْسَ بِالقَويِّ، ونحن نكتب حديثه. ¶ 153 - وسمعت عَلِيًّا يَقُولُ: الوليد بن مُحَمَّد المُوَقَّرِي، ضَعِيْفٌ، لَيْسَ بِشَيءٍ، وكان قد رَوَى عن الزُّهْرِي، ولا نروي عنه شَيْئًا.",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "89",
            "nass": "154 - وسمعت عَلِيًّا يَقُولُ: زياد بن سعد، ثقة، ثَبْتٌ. ¶ 155 - وسمعت عَلِيًّا يَقُولُ: إِبْرَاهِيْم بن أبي يَحْيَى، كذَّاب، وكان يَقُولُ بالقَدَر.",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "90",
            "nass": "156 - وكان أخوه أُنَيْس بن أبي يَحْيَى عِنْدَنَا ثقة. ¶ 157 - وسمعته، وسُئِلَ عن شِبْل بن عَبَّاد المَكِّي؟ فَقَالَ: وسط، ولم يكن به بأس. ¶ 158 - حدثنا مُحَمَّد بن عُثْمَان بن أبي شَيْبَة، قال: سمعت عَلِيًّا وسُئِلَ عن عَبَّاد بن كَثِير؟ فَقَالَ: لم يكن بشيء وهو من أهل البَصْرَة، إلا أنه كان ينزل مكة.",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "91",
            "nass": "159 - ولكن عَبَّاد بن كَثِير الرَّمْلِي كَانَ ثِقَةً، لا بأس به. ¶ 160 - وسمعت عَلِيًّا، وسُئِلَ عن حارثة بن أبي الرِّجَال؟ فَقَالَ: لم يزل أصحابنا يُضَعِّفُونَهُ. ¶ 161 - وكان أخوه عبد الرَّحْمَن بن أبي الرِّجَال أصلح منه في الحديث، وكان نزل الشام.",
            "page": "50",
            "part": "1"
        },
        {
            "hno": null,
            "id": "92",
            "nass": "162 - وسمعت عَلِيًّا، وسُئِلَ عن عبد العَزِيْز الدَّراوَرْدي؟ فَقَالَ: هو عِنْدَنَا ثقة، ثَبْتٌ.",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "93",
            "nass": "163 - وسمعت عَلِيًّا وسُئِلَ عن يَزِيْد بن عِيَاض بن جُعْدُبة؟ فَقَالَ: ضَعِيْفٌ ضَعِيْفٌ، لَيْسَ بِشَيءٍ. ¶ 164 - وسمعت عَلِيًّا وسُئِلَ عن ابن أبي سَبْرَة؟ فَقَالَ: كان ضَعِيْفًا في الحديث، وكان ابن جُرَيْج أخذ منه مناولة.",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "95",
            "nass": "165 - وسمعت عَلِيًّا، وسُئِلَ عن سَعِيد بن سَمْعَان؟ فَقَالَ: قد روى عنه ابن أبي ذِئْب، وهو عِنْدَنَا ثقة. ¶ 166 - سمعت عَلِيًّا، وذكر ابن أبي حَازِم؟ فَقَالَ: كان حَاتِم بن إِسْمَاعِيْل يطعنُ عليه في أحاديث حدَّث بها عن أبيه.",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "96",
            "nass": "167 - وحدثنا مُحَمَّد بن عُثْمَان، قال: سمعت أبي يَقُولُ: أردت السماع من عبد العَزِيْز بن أبي حازم، فجئنا الى حَاتِم وهو في دكانه، فسألناه عنه؟ فَقَالَ: قد روى عن أبيه أحاديث نهيناه عنها فلم ينته. قال: فلم نكتب عنه. ¶ 168 - وحدثنا مُحَمَّد قال: وسمعت عَلِيًّا، وذكر له عبد الرَّحْمَن بن أبي الزِّنَاد؟ فَقَالَ: كان عِنْدَ أَصْحَابِنَا ضَعِيْفًا.",
            "page": "51",
            "part": "1"
        },
        {
            "hno": null,
            "id": "97",
            "nass": "169 - وسمعت عَلِيًّا، وسُئِلَ عن يَعْقُوب بن مُحَمَّد بن طَحْلاَء؟ فَقَالَ: كان صَالِحًا، وكان من أهل المَدِيْنَة. ¶ 170 - وسمعت عَلِيًّا، وسُئِلَ عن عبد الوهاب بن الوَرْد؟ فَقَالَ: كان عابدًا وكان من أهل مكة، وكَانَ أَصْحَابُنَا يوثقونه. ¶ 171 - وسُئِلَ علي وأنا أسمع عن عبد الله بن زياد بن سَمْعَان؟ فَقَالَ: ذاك عِنْدَنَا ضَعِيْفٌ ضَعِيْفٌ.",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "98",
            "nass": "172 - وسمعت عَلِيًّا، وسُئِلَ عن عِكْرِمَة بن عَمَّار؟ فَقَالَ: كان عِنْدَ أَصْحَابِنَا ثقة ثَبْتٌاً. ¶ 173 - وسمعت عَلِيًّا، وسُئِلَ عن أَيْوُّب بن عُتْبَة اليَمَامي؟ فَقَالَ: كان عِنْدَ أَصْحَابِنَا ضَعِيْفًا.",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "99",
            "nass": "174 - وسمعت عَلِيًّا، وسُئِلَ عن الحَكَم بن عبد الله الأَيْلِي؟ فَقَالَ: كان ضَعِيْفًا، لَيْسَ بِشَيءٍ.",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "100",
            "nass": "175 - وعن عبد الجبَّار بن عمر الأَيْلِي؟ فَقَالَ: لم يكن بشيء. ¶ 176 - وعن أبي أُوَيْس المَدَنِي؟ فَقَالَ: كان عِنْدَ أَصْحَابِنَا ضَعِيْفًا.",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "101",
            "nass": "177 - وعن مُحَمَّد بن مُسْلِم الطَّائِفِي؟ فَقَالَ: كان صَالِحًا وَسَطًا. ¶ 178 - وعن عَطَّاف بن خالد المَخْزُومِي؟ فَقَالَ: كان عِنْدَنَا، وعِنْدَ أَصْحَابِنَا ثقة.",
            "page": "52",
            "part": "1"
        },
        {
            "hno": null,
            "id": "102",
            "nass": "179 - وسمعت عَلِيًّا يَقُولُ: إِسْمَاعِيْل بن جَعْفَر، وأخوه مُحَمَّد بن جَعْفَر المَدَنِيان، ثقتان. ¶ 180 - وسمعت عَلِيًّا يَقُولُ: رُمَيْس بن مُحَمَّد المَكِّي من أهل خُرَاسَان، صَالِح في الحديث، لا بأس به. ¶ 181 - وسمعت عَلِيًّا، وسُئِلَ عن مُنْكَدِر بن مُحَمَّد بن المُنْكَدِر؟ فَقَالَ: هو عِنْدَنَا صَالِح، ولَيْسَ بِالقَويِّ.",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "103",
            "nass": "182 - وعن حَبِيب بن عبد الرَّحْمَن بن أَرْدَك؟ فَقَالَ: كان ضَعِيْفًا. ¶ 183 - وعن عبد المَلِك بن قُدَامَة الجُمَحِي؟ فَقَالَ: ليس به بأس.",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "104",
            "nass": "184 - وكان أخوه صَالِح بن قُدَامَة أيضًا، لا بأس به. ¶ 185 - وعن عبد الله بن سَعِيد بن أبي هِنْد؟ فَقَالَ: كان عِنْدَ أَصْحَابِنَا ثقة. ¶ 186 - وأما عبد الله بن سَعِيد المَقْبُرِي، فلم يكن بشيء.",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "105",
            "nass": "187 - وحدثنا مُحَمَّد بن عُثْمَان؟ فَقَالَ: سئل علي، وأنا حاضر، عن إِبْرَاهِيْم بن أبي النَّضْر المديني؟ فَقَالَ: كان لقبه بَرَدَان، وكان عِنْدَ أَصْحَابِنَا ثقة. ¶ 188 - وسمعت عَلِيًّا وسُئِلَ عن أبي مَوْدُود المديني؟ فَقَالَ: صَالِح لا بأس به.",
            "page": "53",
            "part": "1"
        },
        {
            "hno": null,
            "id": "106",
            "nass": "189 - سمعت عَلِيًّا، وذكر نَافِع بن أبي نُعَيْم القارئ؟ فَقَالَ: كان عِنْدَنَا لا بأس به. ¶ 190 - سمعت عَلِيًّا، وسُئِلَ عن حَمَّاد الخَيَّاط؟ فَقَالَ: كان عِنْدَنَا ثقة، وكان من أهل المَدِيْنَة.",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "107",
            "nass": "191 - وعن مُوسَى بن أبي الفُرَات؟ فَقَالَ: كان عِنْدَنَا ثقة. ¶ 192 - وعن إِسْحَاق بن يَحْيَى بن طَلْحَة بن عُبَيْد الله؟ فَقَالَ: كان ضَعِيْفًا لَيْسَ بِشَيءٍ. ¶ 193 - وعن عمر بن صُهْبَان المَدَنِي؟ فَقَالَ: كان ضَعِيْفًا، لا يُكْتَبُ حَدِيثُهُ، ولَيْسَ بِشَيءٍ.",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "108",
            "nass": "194 - سمعت عَلِيًّا يَقُولُ: عبد الله بن مُسْلِم بن هُرْمُز المَكِّي، ضَعِيْفٌ ضَعِيْفٌ. ¶ 195 - وسمعت عَلِيًّا، وسُئِلَ عن الحَارِث بن عبد الرَّحْمَن، الذي حدث عنه ابن أبي ذِئْب؟ فَقَالَ: ليس هو الحَارِث بن أبي ذُبَاب.",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "109",
            "nass": "196 - وسمعت عَلِيًّا، وسُئِلَ عن أبي عمر الصَّنْعَاني؟ فَقَالَ: كنا نُوثقه، وكان يُطعن عليه في سَمَاعِهِ أنه كان عَرْضًا.",
            "page": "54",
            "part": "1"
        },
        {
            "hno": null,
            "id": "110",
            "nass": "197 - وسمعت عَلِيًّا، وسُئِلَ عن عاصم بن سُلَيْمَان الأحول؟ فَقَالَ: كَانَ ثِقَةً. ¶ 198 - وعن أيْمَن بن نَابِل؟ فَقَالَ: كَانَ ثِقَةً، ولَيْسَ بِالقَويِّ.",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "111",
            "nass": "199 - وعن عِيْسَى بن أبي عِيْسَى الحَنَّاط؟ فَقَالَ: كان ضَعِيْفًا ولَيْسَ بِالقَويِّ. ¶ 200 - وعن أبي سُفْيَان، الذي روى عنه أبو مُحَمَّد الأَعْمَش؟ فَقَالَ: اسمه طَلْحَة بن نَافِع، وكَانَ أَصْحَابُنَا يُضَعِّفُونَهُ في حَدِيْثِهِ.",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "112",
            "nass": "201 - وعن الوليد بن أبي الوليد؟ فَقَالَ: كان صَالِحًا وسطًا، ولم يحدث عنه إلا المصريون. ¶ 202 - سمعت عَلِيًّا يَقُولُ: رَوْح بن أَسْلَم ذَهَبَ حديثه، يعني ضاع.",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "113",
            "nass": "203 - سمعت عَلِيًّا يَقُولُ: إِسْحَاق بن إدريس، لَيْسَ بِشَيءٍ. ¶ 204 - سمعت عَلِيًّا يَقُولُ: يُونُس بن بُكَيْر قد كتبت عنه، ولست أحدث عنه. ¶ 205 - حدثنا مُحَمَّد قال: رأيت (1) وكان في \" كتاب البيوع \"، عنه حديثه يعني يُونُس بن بُكَيْر؟ فَقَالَ: سلموا لابي عبد الرَّحْمَن نسخة، يعني ابن حسن، [ولم] (2) يحدث عنه. ¶ _حاشية_____ ¶ (1) هناك إشارة في النسخة الخطية لإلحاق في الهامش، ولم يتضح ما فيه، والنص غير مفهوم. ¶ (2) قوله: \" ولم \"، سقط من طبعة الدكتور موفق.",
            "page": "55",
            "part": "1"
        },
        {
            "hno": null,
            "id": "114",
            "nass": "206 - حدثنا مُحَمَّد قال: قال لي يَحْيَى (1): لا أستحل الرواية عنه. ¶ _حاشية_____ ¶ (1) هو ابن عبد الحَمِيْد الحماني، كما جاء في \" الميزان \" 4/ 478 (9900).",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "115",
            "nass": "207 - وحدثنا مُحَمَّد قال: سمعت عَلِيًّا يَقُولُ: أُمَيَّة بن شِبْل، ما بحديثه بأس. ¶ 208 - سمعت عَلِيًّا يَقُولُ: كان عبد الرَّزَّاق أشبه بأصحاب الحديث من هِشَام بن يُوسُف، كان عبد الرَّزَّاق يذاكر.",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "116",
            "nass": "209 - سمعت عَلِيًّا يَقُولُ: حديث سمعته، عن قَتَادَة، عن أنس عن النبي صلى الله عليه وسلم: \" يَأْتِيْهَا الدَّجَّال \". ¶ لم يروه غير يَزِيْد بن هارون. ¶ 210 - سمعت عَلِيًّا وسُئِلَ (1) عن أبي بكر الدَّاهِرِي؟ فَقَالَ: لَيْسَ بِشَيءٍ، لا يُكْتَبُ حَدِيثُهُ. ¶ _حاشية_____ ¶ (1) في طبعة الدكتور موفق: \" وسُئِلَ علي عن \"، وهو خطأ.",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "117",
            "nass": "211 - وعن إِبْرَاهِيْم بن أدهم (1)؟ فَقَالَ: كان عِنْدَنَا ثقة، من أعبد الناس. ¶ _حاشية_____ ¶ (1) في طبعة الدكتور موفق: \" إِبْرَاهِيْم بن أوهم \"، وهو خطأ.",
            "page": "56",
            "part": "1"
        },
        {
            "hno": null,
            "id": "118",
            "nass": "212 - وعن إِبْرَاهِيْم بن أبي عَبْلَة؟ فَقَالَ: كان أحد الثقات. ¶ 213 - وعن مُحَمَّد بن زياد الأَلْهَاني؟ فَقَالَ: [كان] (1) ثقة مأموناً. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "119",
            "nass": "214 - وعن حَرِيز بن عُثْمَان؟ فَقَالَ: لم يكن من أدركناه من أصحابنا يوثقونه.",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "120",
            "nass": "215 - وسَألتُ عَلِيًّا عن القاسم أبي عبد الرَّحْمَن، صاحب أبي أُمَامَة؟ فَقَالَ: كان عِنْدَنَا [و] (1) عند من أدركناه من أصحابنا ثقة. ¶ 216 - وسُئِلَ علي، وأنا أسمع، عن زُرْعَة بن إِبْرَاهِيْم؟ فَقَالَ: كان يضعف ولم يكن بالقوي. ¶ 217 - وسمعت عَلِيًّا يَقُولُ: عبد العَزِيْز بن عُبَيْد الله بن حَمْزَة بن صُهَيْب الْلَّخْمِي، كان ضَعِيْفًا. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "121",
            "nass": "218 - وحُمَيْد بن مالك الْلَّخْمِي، كان ضَعِيْفًا، وكان إِسْمَاعِيْل بن عَيَّاش يحدث عن هذين الشيخين (1). ¶ 219 - سمعت عَلِيًّا ذكر عنده عَطَاء بن عَجْلاَن. فَقَالَ: كان ذاك شيخًا ضَعِيْفًا، لَيْسَ بِشَيءٍ. ¶ 220 - سمعت عَلِيًّا، وسُئِلَ عن عَامِر بن نَجِيْح؟ فَقَالَ: كَانَ أَصْحَابُنَا يوثقونه. ¶ _حاشية_____ ¶ (1) في طبعة الدكتور موفق: \" الشخصين \"، وهو تصحيف.",
            "page": "57",
            "part": "1"
        },
        {
            "hno": null,
            "id": "122",
            "nass": "221 - سمعت عَلِيًّا يَقُولُ: عِيْسَى بن سِنَان، وسَعِيد بن سِنَان، ضَعِيْفٌان (1). ¶ 222 - وسَألتُ عَلِيًّا عن علي بن يَزِيْد [الشَّامِي] (2)؟ فَقَالَ: كان ضَعِيْفًا. ¶ _حاشية_____ ¶ (1) جاء في طبعة الدكتور موفق بعد قوله: \" ضَعِيْفٌان \": \" الشَّامِي \"، وهو خلط. ¶ (2) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "123",
            "nass": "223 - وسألته عن جَعْفَر بن الزُّبَيْر؟ فَقَالَ: كان جَعْفَر لا يُكْتَبُ حَدِيثُهُ، ضَعِيْفًا لا يسوي شَيْئًا. ¶ 224 - سمعت عَلِيًّا يُسْئَل عن عبد الرَّحْمَن بن زِيَاد بن أَنْعُم؟ فَقَالَ: كَانَ أَصْحَابُنَا يُضَعِّفُونَهُ، وأنكر أصحابنا [عليه] (1) أحاديث، كان يُحَدِّثُ بها، لا تُعرف. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "124",
            "nass": "225 - سمعت عَلِيًّا، وسُئِلَ عن عبد الرَّحْمَن بن رُومَان؟ فَقَالَ: ذلك شيخ ضَعِيْفٌ. ¶ 226 - وحدثنا مُحَمَّد، قال: سمعت أبا شُعَيْب الحَجَّام يسأل عَلِيًّا عن خُلَيْد بن دَعْلَج؟ فَقَالَ: كان خُلَيْد ضَعِيْفًا. ¶ 227 - سألت عَلِيًّا عن سَعِيد بن بَشِير؟ فَقَالَ: كان ضَعِيْفًا.",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "125",
            "nass": "228 - سَألتُ عَلِيًّا عن عُثْمَان بن عَطَاء؟ فَقَالَ: كان ضَعِيْفًا. ¶ 229 - وعن مُعَان بن رِفَاعَة؟ فَقَالَ: كان شَيْخًا ضَعِيْفًا.",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "126",
            "nass": "230 - وعن يَزِيْد بن عبد العَزِيْز؟ فَقَالَ: كان يضعف يَزِيْد هذا شامي. ¶ كذا قال: أبو جَعْفَر. ¶ 231 - وسألته عن خالد بن يَزِيْد بن أبي مالك؟ فَقَالَ: كان ضَعِيْفًا. ¶ 232 - وسألته عن عُتْبَة بن أبي حَكِيم الشَّيْبَاني؟ فَقَالَ: كان ضَعِيْفًا.",
            "page": "58",
            "part": "1"
        },
        {
            "hno": null,
            "id": "127",
            "nass": "233 - وعن مُوسَى بن أَيْوُّب الغَافِقِي؟ فَقَالَ: كَانَ ثِقَةً، وأنا أُنْكِرُ من أحاديثه؛ أحاديث رواها عن عمه، فكان يرفعها. ¶ 234 - سَألتُ عَلِيًّا عن يَحْيَى بن حَمْزَة الدِّمَشْقِي؟ فَقَالَ: [كان] عِنْدَ أَصْحَابِنَا ثقة. ¶ 235 - وعن مُحَمَّد بن مُهَاجِر؟ فَقَالَ: كان وسطًا.",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "128",
            "nass": "236 - وعن مُحَمَّد بن راشد؟ فَقَالَ: كَانَ ثِقَةً. ¶ 237 - وعن إِسْمَاعِيْل بن عَيَّاش؟ فَقَالَ: كان يوثق، فيما روى عن أصحابه أهل الشام، فأما ما روى عن غير أهل الشَّام ففيه ضعف.",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "129",
            "nass": "238 - وعن الفرج بن فَضَالة؟ فَقَالَ: هو وسط، ولَيْسَ بِالقَويِّ. ¶ 239 - وسألته عن شيخ حدث عنه أبو إِسْمَاعِيْل المُؤَدِّب يقال له: سُلَيْمَان بن أبي هِنْد، مولي زَيْد بن الخَطَّاب؟ فَقَالَ: سألنا عن هذا الشيخ، فذكر أصحابنا أنه لم يكن به بأس.",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "130",
            "nass": "240 - حدثنا مُحَمَّد، قال: وقال علي: ذاكرني بعض أصحابي بحديث عن أبي ذِئْب، عن عبد الله بن أبي رَافِع، وهذا خطأ، إنما هو عبد الله بن رَافِع (1): \" أنه صلى خلف أبي هُرَيْرة، فقرأ: {إِذَا السَّمَاءُ انْشَقَّتْ} [الانشقاق: 1]، فسجد فيها \". ¶ _حاشية_____ ¶ (1) عَبد اللهِ بن رافع المَخزُومِيّ، أَبو رافع، المَدَنيّ، مولى أم سَلَمة، رضي الله عنها.",
            "page": "59",
            "part": "1"
        },
        {
            "hno": null,
            "id": "131",
            "nass": "241 - سمعت عَلِيًّا، وسُئِلَ عن راشد بن سعد العَبْسِي؟ فَقَالَ: كان ضَعِيْفًا، لَيْسَ بِشَيءٍ، ولا يُكْتَبُ حَدِيثُهُ. ¶ 242 - وسمعت عَلِيًّا يَقُولُ: لم يسمع قَتَادَة من سُلَيْمَان اليَشْكُري شَيْئًا، وما روى عنه من صحيفة قرأها عليه من سمعها من سُلَيْمَان اليَشْكُري. ¶ 243 - قال: حدثنا علي قال: حدثنا سُفْيَان بن عُيَيْنَة، قال: سمعت الزُّهْرِي يَقُولُ: حدثني الحَسَن بن مُحَمَّد، وكان حَسَن أوثق في أنفسنا، وكان عبد الله يتبع حديثه عن أبيهما، عن علي أن رسول الله صلى الله عليه وسلم: \" نَهَى عَنْ نِكَاحِ الْمُتْعَةِ، وَعَنْ لُحُومِ الْحُمُرِ الأَهْلِيَّةِ \".",
            "page": "60",
            "part": "1"
        },
        {
            "hno": null,
            "id": "132",
            "nass": "244 - وحدثنا مُحَمَّد قال: سمعت عَلِيًّا يَقُولُ: ما أدري سمع قَتَادَة من أبي ... (1) أم لا، كان أبو ... (1) من أهل خُرَاسَان. ¶ 245 - سمعت عَلِيًّا يَقُولُ: قَتَادَة، سمع من المُغِيْرة بن سَلْمَان. ¶ 246 - سمعت عَلِيًّا يَقُولُ: ما أرى قَتَادة سمع من أبي ثُمَامة الثَّقَفِي. ¶ _حاشية_____ ¶ (1) بياض في النسخة الخطية.",
            "page": "61",
            "part": "1"
        },
        {
            "hno": null,
            "id": "133",
            "nass": "247 - [سمعت عَلِيًّا يَقُولُ: أَسِير بن الرَّبِيع، روى عنه شُعْبَة، قال: رأيت أبي، وأبا الأحوص. ¶ 248 - سمعت عَلِيًّا، وسُئِلَ عن عَبَّاد بن عَبَّاد المُهَلَّبي؟ فَقَالَ: كان ذاك شيخًا ثقة. ¶ 249 - وسُئِلَ عن عَبَّاد بن العَوَّام؟ فَقَالَ: كان عَبَّاد ثقة ثَبْتٌاً. ¶ 250 - وعن مُعَمِّر بن سُلَيْمَان الرَّقِّي؟ فَقَالَ: كَانَ أَصْحَابُنَا يوثقونه] (1). ¶ _حاشية_____ ¶ (1) هذه التراجم الأربعة التي بين حاصرتين سقطت من طبعة الدكتور موفق.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "134",
            "nass": "251 - وسُئِلَ علي، وأنا أسمع، عن أبي قَتَادَة الحَرَّاني؟ فَقَالَ: كَانَ أَصْحَابُنَا يُضَعِّفُونَهُ. ¶ 252 - وسُئِلَ علي عن يُوسُف بن عَطِيَّة الصَّفَّار؟ فَقَالَ: كان ضَعِيْفًا.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "135",
            "nass": "253 - وسُئِلَ علي، وأنا أسمع، عن سَلاَّم بن [سَلْم] (1) الطويل؟ فَقَالَ: كانت له أحاديث منكرة. ¶ 254 - وسُئِلَ علي، وأنا أسمع، عن عَتَّاب بن بَشِير؟ فَقَالَ: كَانَ أَصْحَابُنَا يُضَعِّفُونَهُ. ¶ _حاشية_____ ¶ (1) في النسخة الخطية، وطبعة الدكتور موفق: \" سالم \"، وهو خطأ، انظر: \" التقريب \" (2702)، وأصوله.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "136",
            "nass": "255 - وسُئِلَ علي عن مُحَمَّد بن سَلَمَة الحراني؟ فَقَالَ: كان مُحَمَّد ثقة. ¶ 256 - وعن أبي الرَّبِيع السَّمَّان؟ فَقَالَ: كان ضَعِيْفًا.",
            "page": "62",
            "part": "1"
        },
        {
            "hno": null,
            "id": "137",
            "nass": "257 - وعن مَهْدِي بن هِلاَل؟ فَقَالَ: كان يُتَّهَم بالكَذِب.",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "138",
            "nass": "258 - سمعت عَلِيًّا، [وسُئِلَ] (1) عن مُعَلَّى بن هِلاَل؟ فَقَالَ: لا يُكتب حديث مثل مُعَلَّى كان غير ثقة. ¶ 259 - سمعت عَلِيًّا، [وسُئِلَ] (1) عن سُلَيْمَان بن قَرْم؟ فَقَالَ: لم يكن بالقوي، وهو صَالِح. ¶ 260 - سمعت عَلِيًّا، وسُئِلَ عن عُقْبَة الأَصَم؟ فَقَالَ: كان ضَعِيْفًا (2). ¶ _حاشية______ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق. ¶ (2) في طبعة الدكتور موفق: \" كان ضعيف \"، وهو خطأ.",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "139",
            "nass": "261 - وسمعت عَلِيًّا يَقُولُ: الحَسَن بن دِيْنَار، ضَعِيْفٌ، لَيْسَ بِشَيءٍ. ¶ 262 - وسمعت عَلِيًّا يَقُولُ: أبو رَيْحَانَة، الذي يحدث عن سَفِيْنة، صَالِحٌ وَسَطٌ، ليس به بأس.",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "140",
            "nass": "263 - وسمعت عَلِيًّا يَقُولُ، وسُئِلَ عن النَّضْر بن عَرَبي؟ فَقَالَ: كان النَّضْر عِنْدَ أَصْحَابِنَا ثقة. ¶ 264 - وسمعت عَلِيًّا، وسُئِلَ عن الْهَيْثَمِ بن جَمَّازٍ (1)؟ فَقَالَ: كان عِنْدَ أَصْحَابِنَا ضَعِيْفًا. ¶ _حاشية_____ ¶ (1) تصحف في النسخة الخطية، وطبعة الدكتور موفق إلى: \" هماز \"، وما أثبته موافق لما في المراجع، ومنها: \" التاريخ الكبير \" 8/ 216 (2772)، و\" الإكمال \" 2/ 550، و\" المشتبه \" 1/ 169.",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "141",
            "nass": "265 - وسُئِلَ عن زِيَاد الصَّفَّار أبي عمر؟ فَقَالَ: كان عِنْدَ أَصْحَابِنَا ضَعِيْفًا. ¶ 266 - وسمعت عَلِيًّا يَقُولُ: أبو هُرْمُز، الذي يروي عن أنس ضَعِيْفٌ ضَعِيْفٌ، لَيْسَ بِشَيءٍ.",
            "page": "63",
            "part": "1"
        },
        {
            "hno": null,
            "id": "142",
            "nass": "267 - وسمعت عَلِيًّا، وذكر له غَالِب بن عُبَيْد الله الجَزَري؟ فَقَالَ: كان ضَعِيْفًا لَيْسَ بِشَيءٍ. ¶ 268 - وسمعت عَلِيًّا، وذكر (1) مَعْقِل بن عُبَيْدِ الله؟ فَقَالَ: كان مَعْقِلُ ثقة عند أصحابه. ¶ 269 - وسمعت عَلِيًّا يَقُولُ: قُرَيْش بن حَيَّان، ثقة. ¶ _حاشية_____ ¶ (1) في النسخة الخطية، وطبعة الدكتور موفق: \" وذكر عن \"، وما أثَبْتٌه يقتضيه السياق.",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "143",
            "nass": "270 - حدثنا مُحَمَّد بن عُثْمَان قال: سمعت عَلِيًّا يَقُولُ: حَزْم بن أبي حَزْم، ثقة. ¶ 271 - وسُئِلَ عن أبي المَلِيْح؟ فَقَالَ: كان عند أصحابه ثقة. ¶ 272 - وسُئِلَ علي، وأنا أسمع، عن مُوسَى بن أَعْيُن؟ فَقَالَ: كان صَالِحًا وسطًا.",
            "page": "64",
            "part": "1"
        },
        {
            "hno": null,
            "id": "144",
            "nass": "آخر ما انتهى اليه المنقول من الأصل ¶ هكذا من السؤالات ¶ الحمد لله رب العالمين، وصلى الله على سيدنا مُحَمَّد وآله، وحسبنا الله ونعم الوكيل",
            "page": "64",
            "part": "1"
        }
    ],
    "t34146": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "سؤالات محمد بن عثمان لعلي"
        }
    ]
}