{
    "b34158": [
        {
            "id": "47",
            "nass": "الكتاب: سؤالات أبي بكر البرقاني للإمام أبي الحسن الدارقطني ¶ المؤلف: أبو بكر أَحمد بن محمد بن أَحمد بن غالب البرقاني ¶ المتوفى: 425 هـ ¶ المحقق: أبو عمر محمد بن علي الأزهري ¶ الناشر: الفاروق الحديثة للطباعة والنشر - القاهرة ¶ الطبعة: الأولى، 1427 هـ - 2006 م ¶ عدد المجلدات: 1 ¶ ملاحظات: ¶ 1 - الكتاب موافق لطبعة الفاروق. ¶ 2 - الكتاب مقابل على طبعة الفاروق، وعلى الطبعتين السابقتين له: ¶ - طبعة الدكتور عبد الرحيم القشقري، بمطبعة كتب خانة جميلي بباكستان، وحوت الجزء الأول والثاني فقط. ¶ - وطبعة مجدي السيد إبراهيم، بمكتبة دار القرآن بمصر، وحوت الجزء الثالث فقط. ¶ 3 - طبعة الأزهري هي الطبعة الوحيدة الكاملة للكتاب، حيث شملت كل ما هو موجود في كلا الطبعتين السابقتين، وقد كان البعض يفرق بينهما بسؤالات البرقاني الكبير والصغير، والصواب أنهما كتاب واحد مؤلف من ثلاثة أجزاء، فقد قام الأزهري بتحقيق الكتاب على ثلاث نسخ خطية: ¶ - نسخة أَحْمَد الثالث بتركيا، وهي نسخة كاملة مكونة من ثلاثة أجزاء. ¶ - نسخة دار الكتب المِصْرِيّة، وهي الجزء الثالث فقط من الكتاب. ¶ - نسخة ثانية في دار الكتب المِصْرِيّة، وهي الجزء الثالث أيضا من الكتاب. ¶ مصدر الكتاب: مكتبة أحمد الخضري.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "بسم الله الْرَّحْمَنِ الرحيم ¶ أخبرنا الشَيْخُ أبو غالب مُحَمَّد بن الْحَسَن بن أَحْمَد الكَرَجِيُّ، عن أَبِي بَكْر أَحْمَد بن مُحَمَّد بن أَحْمَد بن غالب البَرْقَانِيِّ الحافظ، قَالَ: ¶ هذه فصول نَقَلْتُهَا من رقاع كنت أثبت فيها مما سألت الشَيْخَ أبا الْحَسَن على بن عُمَر الدَّارَقُطْنِي الحافظ، فَنَقَلْتُهَا الآن بما أجابني عنه ما سَألْتُهُ من ذلك، ورتبتها على حروف المعجم ليقرب على الطَالِب إدراكها، إن شاء الله تعالى.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "[باب الألف] ¶ [إِسْمَاعِيْل :] ¶ 1- سَألْتُهُ عن إِسْمَاعِيْل بن عبد الله بن جَعْفَر بن أَبِي طَالِب ، رضي الله عنه ؟ فَقَالَ : ثِقَةٌ . ¶ 2- سَألْتُهُ عن إِسْمَاعِيْل بن عبد الْرَّحْمَنِ بن ذُؤَيْب ، يُحَدِّثُ عن عَطَاء ؟ فَقَالَ : ثِقَةٌ . ¶ 3- سَألْتُهُ عن إِسْمَاعِيْل التَّمِيْمِيِّ (1) ، يروي عن أَنَسٍ ؟ فَقَالَ : لا يُعْرَفُ هذا إِسْمَاعِيْل إلا برواية ابنه مُفَضَّل عنه . ¶ 4- سَألْتُهُ عن إِسْمَاعِيْل بن أَبِي زِيَاد ؟ فَقَالَ : هو إِسْمَاعِيْل بن مُسْلِم السَّكُونِيُّ ، مَتْرُوكٌ ، يَضَعُ الْحَدِيْث . ¶ 5- وإِسْمَاعِيْل بن مُسْلِم الْمَخْزُومِيُّ ، مَكِّيٌّ ، حَدَّثَ عنه وَكِيْع ، وعُبيد بن عَقِيْلَ ، ثِقَةٌ . ¶ 6- وإِسْمَاعِيْل بن مُسْلِم ، مَكِّيٌّ ، وأصله بَصْرِيٌّ ، يُحَدِّثُ عن الْحَسَن ، وابن سِيْرِيْنَ ، وقَتَادَة ، مَتْرُوكٌ . ¶ 7- وإِسْمَاعِيْل بن مُسْلِم الْعَبْدِيُّ ، بَصْرِيٌّ ، ثِقَةٌ ، يُحَدِّثُ عن أَبِي الْمُتَوَكِّل ، ونحوه . ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى : \"التيمي\" .",
            "page": "48",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "8- سَألْتُهُ عن إِسْمَاعِيْل بن سِنَان ؟ فَقَالَ : بَصْرِيٌّ ، صَالِحٌ ، يُحَدِّثُ عن عِكْرِمَة بن عَمَّار . ¶ 9- وَسَألْتُهُ عن إِسْمَاعِيْل بن رَافِع ؟ فَقَالَ : هو أبو رافع الْمَدِيْنِيُّ ، عن ابن أَبِي مُلَيْكَة ، شَيْخٌ لِعَطَّاف بن خَالِد ، والْوَلِيْد بن مُسْلِم ، وغيرهما ، مَتْرُوكٌ . ¶ 10- وَسَألْتُهُ عن إِسْمَاعِيْل بن يَحْيَى بن سَلَمَة بن كُهَيْل ؟ فَقَالَ : مَتْرُوكٌ . ¶ 11- وسَمِعْتُهُ يَقُولُ : هُشَيْم ، عن إِسْمَاعِيْل بن سَالِم ، كُوفِيٌّ ، ثِقَةٌ .",
            "page": "49",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "[أَيُّوب:] ¶ 12 - سَمِعْتُهُ يَقُولُ: أَيُّوب بن سَيَّار، مَدِيْنِيٌّ، كان بِفَيْد، مَتْرُوكٌ، روى عن سُهَيْل، وسُمَيٍّ، وهِشَام. ¶ 13 - وأَيُّوب بن عُتْبَة، عن يَحْيَى بن أَبِي كَثِيْر، هو يَمَامِيٌّ، يُتْرَكُ. ¶ قَالَ مَرَّةً أُخْرَى: يُعْتَبَرُ بِهِ، شَيْخٌ. ¶ 14 - قِيْلَ له: مثل أَيُّوب بن جَابِر؟ قَالَ: لا، هذا أقوى، يعنى أَيُّوب بن عُتْبَة أقوى. ¶ 15 - وأَيُّوب بن هَانِىء، عَنْ أَبِيهِ، هو كُوفِيٌّ، يُعْتَبَرُ بِهِ. ¶ وسَمِعْتُهُ يَقُولُ مَرَّةً أُخْرَى: ابن هَانِىء، الذي حَدَّثَ عنه ابن جُرَيْجٍ، يُعْتَبَرُ بِهِ. ¶ 16 - وأَيُّوب بن وَاقِد، عن أَبِي لَيْلَى، بَصْرِيٌّ، مَتْرُوكٌ. ¶ 17 - وأَيُّوب أبو العَلاَء القَصَّاب، هو ابن أَبِي مِسْكِيْن، وقِيْلَ: ابن مِسْكِيْن، شَيْخٌ مِنْ أَهْلِ وَاسِطَ، يُعْتَبَرُ بِهِ.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "18 - وأَيُّوب بن وائل، يُحَدِّثُ عن نَافِع، حَدَّثَ عنه: حَمَّاد بن زَيْد، وهو مُقِلٌّ مِنْ أَهْلِ الْبَصْرَة، صَاحِبُ حَدِيْثٍ، لاَ بَأْسَ بِهِ.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "[إِبْرَاهِيْم:] ¶ 19 - وسَمِعْتُهُ يَقُولُ: إِبْرَاهِيْمُ بن إِسْحَاق الصِّيْنِيُّ، مَتْرُوكٌ. ¶ 20 - وإِبْرَاهِيْم بن هَرَاسَةَ، مَتْرُوكٌ، لا يُخَرَّجُ حَدِيْثه. ¶ 21 - وإِبْرَاهِيْم بن إِسْمَاعِيْل بن مُجَمِّع، مَتْرُوكٌ. ¶ 22 - وإِبْرَاهِيْم بن إِسْمَاعِيْل بن أَبِي حَبِيْبة، مَتْرُوكٌ. ¶ 23 - وإِبْرَاهِيْم بن بَكْر الْشَّيْبَانِيُّ، بَغْدَادِيٌّ، مَتْرُوكٌ. ¶ 24 - وإِبْرَاهِيْم بن نَافِع، مِنْ أَهْلِ مَكَّة، لاَ بَأْسَ بِهِ. ¶ 25 - وإِبْرَاهِيْم بن نَشِيط الوَعْلاَنِيُّ، يُحَدِّثُ عنه ابن وهب، مَدَنِيٌّ، ثِقَةٌ.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "[إِسْحَاق:] ¶ 26 - وسَمِعْتُهُ يَقُولُ: إِسْحَاق بن أَبِي إِسْحَاق الْشَّيْبَانِيُّ، يُحَدِّثُ عَنْ أَبِيهِ، ثِقَةٌ كُوفِيٌّ. ¶ 27 - وإِسْحَاق بن زَيْد الهُذَلي، يُحَدِّثُ عنه ابن أَبِي ذئب، مَدِيْنِيٌّ، لاَ بَأْسَ بِهِ. ¶ 28 - وإِسْحَاق بن عُمَر، عن عَائِشَةَ، مَجْهُولٌ، يُتْرَكُ. ¶ 29 - وإِسْحَاق بن إِبْرَاهِيْم أبو النَّضْر الْدِّمَشْقِيّ، ثِقَةٌ، يُحَدِّثُ عنه فَهْد بن سُلَيْمَان. ¶ قَالَ البَرْقَانِي، رحمه الله: الذي في التعليق عندنا إِسْحَاق بن يَزِيْد، أبو النَّضْر الْدِّمَشْقِيّ.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "[أَحْمَد:] ¶ 30 - سَمِعْتُهُ يَقُولُ: أَحْمَد بن خَالِد الوَهْبِيُّ، لاَ بَأْسَ بِهِ. ¶ 31 - وأَحْمَد بن عبد الوهاب بن نَجْدَة، حِمْصِيٌّ، يُحَدِّثُ عَنْ أَبِيهِ، لاَ بَأْسَ بِهِما. ¶ 32 - وأَحْمَد بن عبد الله الفِرْيَانَانِيُّ، مَرْوَزِيٌّ، مَتْرُوكٌ. ¶ 33 - وأَحْمَد بن عبد الله الجُوَيْبَاري، هَرَوِيٌّ، مَتْرُوكٌ. ¶ 34 - وسَمِعْتُهُ يَقُولُ: أحوص بن حَكِيْم بن عُمير الْعَنْسِيُّ، حِمْصِيٌّ، يُعْتَبَرُ بِهِ إذا حَدَّثَ عنه ثِقَةً. ¶ 35 - أَيْمَن بن عُبَيد بن أم أَيْمَن، أخو أسامة بن زَيْد لأمه، قتل في عهد الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ 36 - وأَصْبُغُ بن زَيْد الورَّاق وَاسِطيٌّ، ثِقَةٌ عندي، يروى عن ثور بن يَزِيْد، وقد تُكلِّم فيه. ¶ 37 - وأَسِيْد بن أَبِي أَسِيْد البَرَّاد، مَدَنِيٌّ، يُعْتَبَرُ بِهِ.",
            "page": "54",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "38 - إِيَاس بن صُبَيْح، هو أبو مَرْيَم الْجُهَنِيُّ، بَصْرِيٌّ، تَابِعِيٌّ، ثِقَةٌ. ¶ 39 - وأَفْلَت (1)، عن بنت دَجَاجَة (2)، قَالَ مِنْ أَهْلِ الْكُوفَة، صَالِحٌ، وَيُقَالُ له: فُلَيت. ¶ 40 - وسَمِعْتُهُ يَقُولُ: عَطَاء، عن أَيْمَن، لَيْسَ بصَحَابِيٍّ، هو والد عبد الْوَاحِدِ، عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، مُرْسَلٌ. ¶ 41 - وسمعة يَقُولُ: أَسَد بن عَمْرو الْبَجَلِيُّ، يُعْتَبَرُ بِهِ. ¶ 42 - وقُلْتُ له: أَشْعَث، عن الْحَسَن؟ فَقَالَ: هم ثلاثة، يُحَدِّثُون جَمِيْعًا عن الْحَسَن. أحدهم: الْحُمْرَانِيُّ، منسوبٌ إلى حُمْرَان مولى عُثْمَان، بَصْرِيٌّ، وهو أَشْعَث بن عبد الْمَلِكِ، أبو هَانِىء، ثِقَةٌ. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"أشعث\". ¶ (2) تحرف في النسخة الخطية، وطبعة الدكتور القشقري إلى: \"ابن بنت دجاجة\".",
            "page": "55",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "43 - وأَشْعَث بن عبد الله الْحُدَانِيُّ، بَصْرِيٌّ أيضًا، يروى عن أَنَس، والْحَسَن، يُعْتَبَرُ بِهِ. ¶ 44 - وأَشْعَث بن سَوَّار الكُوفِيُّ، يُعْتَبَرُ بِهِ، وهو أضعفهم، روى عنه شُعْبَة حَدِيْثا واحدًا",
            "page": "56",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "[في حرف الباء:] ¶ 45 - قُلْتُ: لأَبِي الْحَسَن روى حرب بن شداد، عن يَحْيَى بن أَبِي كَثِيْر، عن باب بن عُمَيْر، عن رجل، عَنْ أَبِيهِ، عن أَبِي هُرَيْرَةَ؟ قَالَ: بابٌ؛ لا أدري من هو، يُحَدِّثُ عنه الأَوْزَاعِيُّ، ويَحْيَى، يُتْرَكُ هذا الْحَدِيْث. ¶ 46 - وسمعة يَقُولُ: بَدْر بن عُثْمَان، كُوفِيٌّ، ثِقَةٌ. ¶ 47 - وَبَدْر بن الْخَلِيْل الأَسَدِيُّ، كُوفِيٌّ، روى عنه شَرِيْك، لاَ بَأْسَ بِهِ. ¶ 48 - وسَمِعْتُهُ يَقُولُ: بركة بن يَعْلَى، عن أَبِي سُوَيْد الْعَبْدِيِّ، عن ابن عُمَر مَجْهُولاَنِ. ¶ 49 - وسَمِعْتُهُ يَقُولُ: بِسْطَام بن عبد الوهاب، عن مكحول، مَجْهُولٌ. ¶ 50 - سَألْتُهُ عن بِشْر بن عَمَّارة الْخَثْعَمِيِّ؟ فَقَالَ: مَتْرُوكٌ. ¶ 51 - وعن بِشْر بن السَّرِيِّ؟ فَقَالَ: ثِقَةٌ، مَكِّيٌّ.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "52 - وَسَألْتُهُ عن بَشِيْر بن مَيْمُون، عن مُجَاهِد؟ فَقَالَ: أبو صَيْفِيٍّ، وَاسِطيٌّ، مَتْرُوكٌ. ¶ 53 - وَسَألْتُهُ عن بَشِيْر بن سَلْمَان؟ فَقَالَ: أبو إِسْمَاعِيْل كُوفِيٌّ، لاَ بَأْسَ بِهِ يُحَدِّثُ عنه ابن فُضَيل (1). ¶ 54 - قُلْتُ له: روى بركة، عن بَشِيْر بن نَهِيكٍ؟ فَقَالَ: بركة شَيْخٌ للبَصْرِيٌّين يُعْتَبَرُ بِهِ. ¶ 55 - وبَشِيْر، بَصْرِيٌّ، ثِقَةٌ ¶ 56 - وسَمِعْتُهُ يَقُولُ: بَكْر بن عبد الْرَّحْمَنِ بن عبد الله بن عِيْسَى بن عبد الْرَّحْمَنِ بن أَبِي ليلى، قاضي الْكُوفَة، ثِقَةٌ. ¶ 57 - وبَكْر بن عَمْرو المعافري، مِصْرِيٌّ (2)، يُعْتَبَرُ بِهِ. ¶ 58 - وبَكْر بن خُنَيس، مَتْرُوكٌ، كان بِبَغْدَادَ. ¶ _حاشية_____ ¶ (1) تصحف في النسخة الخطية، وطبعة الدكتور القشقري إلى: \"ابن فضل\". ¶ (2) تصحف في طبعة الدكتور القشقري إلى: \"بصري\".",
            "page": "58",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "59 - وبَكْر بن وائل بن دَاوُد، كُوفِيٌّ، ثِقَةٌ ثِقَةٌ، يروي أبوه عنه. ¶ 60 - وسَمِعْتُهُ يَقُولُ: مُعْتَمِر، عن بَيَان أَبِي سَعِيْد (1) الْرَّقَاشِيِّ، عن أَنَسٍ، يَقُولُ البخاري: هو الذي يُحَدِّثُ عنه شُعْبَة، ويكنيه أبا صَدَقَة. ¶ وقَالَ غيره: صَاحِب شُعْبَة اسمه سُلَيْمَان بن كندير أبو صَدَقَة. ¶ 61 - سَألْتُهُ عن بَزِيع بن حَسَّان؟ فَقَالَ: أبو الخليل، بَصْرِيٌّ، مَتْرُوكٌ. ¶ قُلْتُ لهُ: عن هِشَام بن عُرْوَة عجائب، قَالَ: هي بواطيل، ثم قَالَ: كل شيء له باطل. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية، وطبعة الدكتور القشقري إلى: \"بيان أبي سهل\".",
            "page": "59",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "[في حرف التاء والثاء:] ¶ 62 - سَمِعْتُ أبا الْحَسَن الدَّارَقُطْنِيَّ، رحمه الله، يَقُولُ: تَمِيْمَة بنت سَلَمَة، عن عَائِشَة، لاَ بَأْسَ بِهِا. ¶ 63 - ثَابِت بن عَمَّارة، بَصْرِيٌّ، ثِقَةٌ. ¶ 64 - ثَابِت بن أَبِي صفية، أبو حَمْزَة الثُّمَالِيُّ، مَتْرُوكٌ. ¶ 65 - ثُمَامة بن شراحيل، عن ابن عُمَر، مِنْ أَهْلِ صَنْعَاء، لاَ بَأْسَ بِهِ، شَيْخٌ مُقِلٌّ. ¶ 66 - ثُوَيْر بن أَبِي فَاخِتَة، مولى بنى هَاشِم، مَتْرُوكٌ. ¶ 66 - (مكرر) وأبو فَاخِتَة: سَعِيْد بن عِلاَقَة.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "[في حرف الجيم:] ¶ 67 - سألت أبا الْحَسَن على بن عُمَر عن الْجَرَّاح أَبِي وَكِيْع؟ فَقَالَ: لَيْسَ بِشَيْءٍ، هو كَثِيْر الْوَهْم. ¶ قُلْتُ: يُعْتَبَرُ بِهِ؟ قَالَ: لا. ¶ 68 - وَسَألْتُهُ عن الْجَلاَّح أَبِي كَثِيْر؟ فَقَالَ: لاَ بَأْسَ بِهِ، مِصْرِيٌّ. ¶ 69 - وَسَألْتُهُ عن جَسْرَة بنت دَجَاجَة؟ فَقَالَ: يُعْتَبَرُ بِحَدِيْثِهَا، إلا أن يُحَدِّثُ عنها من يُتْرَكُ. ¶ 70 - وَسَألْتُهُ عن جَسْر بن فَرْقَد؟ فَقَالَ: مَتْرُوكٌ. ¶ 71 - وَسَألْتُهُ عن جُبَارة بن مُغَلِّس؟ فَقَالَ: مَتْرُوكٌ. ¶ 72 - قُلْتُ لهُ: جَمِيْل بن حَمَّاد، عن عِصْمَة بن زَامِل، عَنْ أَبِيهِ، عن أَبِي هُرَيْرَةَ؟ فَقَالَ: هذا إِسْنَادٌ بَدَوِيٌّ، يُخَرَّجُ اعْتِبَارًا. ¶ 73 - قُلْتُ: فجَمِيْل بن عُبَيد الْطَّائِيُّ؟ قَالَ: هو بَصْرِيٌّ، يُعْتَبَرُ بِهِ.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "74 - سَألْتُهُ عن الْجَارُود بن أَبِي سَبْرَة، والد رِبْعِى؟ فَقَالَ: بَصْرِيٌّ ثِقَةٌ. ¶ 75 - وَسَألْتُهُ عن جَعْفَر بن بُرْد، عن مولاته أم سَالِم الدُّوسِيَّة، عن عَائِشَةَ؟ فَقَالَ: يُتْرَكُ الْحَدِيْث، ولَيْسَ يُحَدِّثُ عن أم سَالِم غير جَعْفَر هذا، وهو شَيْخٌ بَصْرِيٌّ مُقِلٌّ، يُعْتَبَرُ بِهِ. ¶ 76 - قلنا له: جَعْفَر بن عِمْرَان، يُحَدِّثُ عنه أَحْمَد بن يُونُس؟ فَقَالَ: لاَ أَعْرِفْهُ. ¶ 77 - قُلْتُ: جَعْفَر بن أَحْمَد بن عِمْرَان، يُحَدِّثُ عنه الطَّلْحِيّ؟ فَقَالَ: كُوفِيٌّ ثِقَةٌ، حَدَّثَ عنه الناس قديمًا. ¶ 78 - قُلْتُ: جَعْفَر بن مَيْمُون؟ فَقَالَ: بَصْرِيٌّ، يُحَدِّثُ عنه الْثَّوْرِيُّ، وغيره، يُعْتَبَرُ بِهِ. ¶ 79 - قُلْتُ لهُ: فجَعْفَر بن زِيَاد الأَحْمَر؟ فَقَالَ: كُوفِيٌّ يُعْتَبَرُ بِهِ.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "80 - قُلْتُ: جَعْفَر بن أَبِي الْحَسَن الْخَوَاريُّ، يُحَدِّثُ ابن غَنَّام عنه؟ قَالَ: مَتْرُوكٌ. ¶ 81 - قُلْتُ لهُ - وأبو الْحَسَن بن مُظَفَّر حَاضِرٌ -: جَعْفَر بن بُرْقَان؟ فَقَالَاَ جَمِيْعًا: قَالَ أَحْمَد بن حنبل: يؤخذ من حَدِيْثِهِ ما كان عن غير الْزُّهْرِيِّ، فأما عنه فلا. ¶ قُلْتُ: فقد لقيه، فما بلاؤه؟ قَالَ الدَّارَقُطْنِيُّ: ربما حَدَّثَ الْثِّقَةُ، عن ابن بُرْقَان، عن الْزُّهْرِيِّ، ويُحَدِّثُه الآخر عن ابن بُرْقَان، عن رجل، عن الْزُّهْرِيِّ أو يَقُولُ: بلغني عن الْزُّهْرِيِّ، فأما حَدِيْثه عن مَيْمُون بن مِهْرَان، ويَزِيْد بن الأَصَمِّ، فثَابِت صحيح.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "[في حرف الحاء:] ¶ 82 - قُلْتُ لأَبِي الْحَسَن: أبو الْمَلِيْح الرَّقِّيُّ الْحَسَن بن عُمَر؟ فَقَالَ: ابن عُمَر، وقِيْلَ: ابن عَمْرو، والأول هو الصواب، ثِقَةٌ. ¶ 83 - وَسَألْتُهُ عن الْحَسَن بن يَزِيْد الأَصَمِّ، صَاحِبِ السُّدِّىِّ؟ قَالَ: كُوفِيٌّ، لاَ بَأْسَ بِهِ، ثِقَةٌ، مستقيم الْحَدِيْث. ¶ 84 - قُلْتُ لهُ الْحَسَن بن شَبِيْب الْمُؤَدِّب؟ فَقَالَ: أَخْبَاريٌّ، يُعْتَبَرُ بِهِ، ولَيْسَ بِالقَوِيِّ، يُحَدِّثُ عنه الْمَحَامِلِيُّ. ¶ 85 - قُلْتُ لهُ: الْحُسَيْن بن زَيْد بن علي بن الْحُسَيْن، عن عبد الله بن مُحَمَّد بن عُمَر بن علي، عَنْ أَبِيهِ، عن جَدِّه، عن عليٍّ؟ فَقَالَ: كلهم ثقات. ¶ 86 - قُلْتُ لهُ: الْحُسَيْن بن مُحَمَّد بن شَنْبَة، يُحَدِّثُ عنه الْمَقَانِعِيُّ، والقَتَّات؟ فَقَالَ: وَاسِطيٌّ صَالِحٌ. ¶ 87 - سَألْتُهُ عن الْحُسَيْن بن عبد الله بن ضُمَيْرَة؟ فَقَالَ: مَتْرُوكٌ، لا يُحَدِّثُ إلا عَنْ أَبِيهِ، عن جَدِّه.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "88 - وعن الْحَسَن بن زِيَاد اللُّؤْلُؤِيِّ؟ فَقَالَ: كُوفِيٌّ مَتْرُوكٌ. ¶ 89 - سَألْتُهُ عن حَبِيْب بن أَبِي مَرْزُوق، يُحَدِّثُ عنه: جَعْفَر بن بُرْقَان؟ فَقَالَ: هو جَزَريٌّ، ثِقَةٌ، يُحْتَجُّ بِهِ. ¶ 90 - قُلْتُ لهُ حَبِيْب عن أَنَس؟ فَقَالَ: هذا حَبِيْب الإِسْكَاف أبو عَمِيْرَة، كُوفِيٌّ، مَتْرُوكٌ. ¶ 91 - قُلْتُ لهُ حَبِيْب بن أَبِي حَبِيْب، يروى عن عبد الْرَّحْمَنِ بن القاسم؟ فَقَالَ: شَيْخٌ بَصْرِيٌّ، لا يُعْتَبَرُ بِهِ (1). ¶ 92 - قُلْتُ: حُمَيْد بن حَمَّاد بن خُوَار؟ فَقَالَ: وقِيْلَ ابن أَبِي الْخُوَار، مِنْ أَهْلِ الْكُوفَة، يُعْتَبَرُ بِهِ. ¶ 93 - قُلْتُ: حُمَيْد بن صَخْر أبو صَخْر؟ فَقَالَ: هو حُمَيْد بن زِيَاد، مَدَنِيٌّ، ولكن كذا يُقَالُ، وهو ثِقَةٌ. ¶ 94 - قُلْتُ: فحُمَيْد بن علي العُقِيْلَيُّ؟ فَقَالَ: لا يَسْتَقِيم حَدِيْثُهُ، لاَ يُحْتَجُّ بِهِ. ¶ _حاشية_____ ¶ (1) سقط من النسخة الخطية، وطبعة الدكتور القشقري قوله: \" لا \"، فصار النص هكذا: \"شَيْخٌ بَصْرِيٌّ، يُعْتَبَرُ بِهِ\".",
            "page": "65",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "95 - قُلْتُ: فحُمَيْد بن هَانِىء أبو هَانِىء؟ قَالَ: مِصْرِيٌّ، لاَ بَأْسَ بِهِ، ثم قَالَ: ثِقَةٌ. ¶ 96 - قُلْتُ: فحُمَيْد مولى عَلْقَمَة، عن عَطَاء؟ قَالَ: مَجْهُولٌ. ¶ 97 - قُلْتُ: حُمَيْد بن عَطَاء، عن عبد الله بن الْحَارِث، عن ابن مَسْعُود؟ فَقَالَ: حُمَيْد، مَتْرُوكٌ، أحاديثه شبه الموضوعة، وهو كُوفِيٌّ، وعبد الله بن الْحَارِث، كُوفِيٌّ، ثِقَةٌ، ولم يسمع من ابن مَسْعُود. ¶ 98 - وَسَألْتُهُ عن الْحَكَم بن عبد الله الأَيْلِي، صَاحِب القاسم بن مُحَمَّد؟ فَقَالَ: مَتْرُوكٌ. ¶ 99 - وسَمِعْتُهُ يَقُولُ: الْحَكَم بن مَيْنَاء، مِنْ أَهْلِ الْمَدِيْنَة، ثِقَةٌ ¶ 100 - وَسَألْتُهُ عن حَكِيْم بن جُبِيْر؟ فَقَالَ: كُوفِيٌّ، يُتْرَكُ، هو الذي روى: \" لا تحل الصَدَقَة لمن له خمسون درهمًا \".",
            "page": "66",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "101 - قُلْتُ لهُ: الْحَارِث بن حَجَّاج بن أَبِي الْحَجَّاج (1)، عن أَبِي مَعْمَر، عن سَالِم بن عبد الله؟ فَقَالَ: مَجْهُولاَنِ. ¶ 102 - قُلْتُ: مَعْن، عن الْحَارِث بن عبد الله الَّلَيْثِيِّ؟ فَقَالَ: مَدَنِيٌّ، صَالِحٌ. ¶ 103 - قُلْتُ: الْحَارِث بن عِمْرَان؟ قَالَ: أبو سَهْل الْجَعْفَريُّ، كُوفِيٌّ، مَتْرُوكٌ. ¶ 104 - وسَمِعْتُهُ يَقُولُ: الْحَارِث بن حَصِيْرَة، شَيْخٌ للشِّيْعَةِ، يغلو في التَّشَيُّعِ. ¶ 105 - وسَمِعْتُهُ يَقُولُ: الْحَارِث بن عُمَيْر، أبو عُمَيْر، بَصْرِيٌّ، سَكَنَ مَكَّة، هو ثِقَةٌ. ¶ 106 - وسَمِعْتُهُ يَقُولُ: حَجَّاج بن أَبِي عُثْمَان الصَّوَّاف، يُكْنَى أبا الصَّلْت، بَصْرِيٌّ، ثِقَةٌ، يروي عن أَبِي الزُّبَيْر، ويَحْيَى بن أَبِي كَثِيْر. ¶ 107 - وحَجَّاج بن أَبِي زينب، يُكْنَى أبا يُوسُف، وَاسِطيٌّ، يروي عن أَبِي عُثْمَان، وعن أَبِي سُفْيَان طَلْحَة بن نَافِع، يروى عنه الوَاسِطيُّونَ، ثِقَةٌ. ¶ 108 - وحَجَّاج بن أَرْطَاة، أبو أَرْطَاة، كُوفِيٌّ. ¶ 109 - وَسَألْتُهُ عن حرب بن سريج يُحَدِّثُ عنه طَالُوت بن عَبَّاد؟ فَقَالَ: الْمِنْقَرِيُّ (2)، بَصْرِيٌّ، صَالِحٌ. ¶ وأخوه بَشِيْر (3) بن سُرَيْج، صَالِح. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية، وطبعة الدكتور القشقري إلى: \"الْحَارِث بن حَجَّاج، عن ابن أَبِي الْحَجَّاج\". ¶ (2) تحرف في النسخة الخطية، وطبعة الدكتور القشقري إلى: \"المقرىء\". ¶ (3) تحرف في النسخة الخطية، وطبعة الدكتور القشقري إلى: \"بشر\".",
            "page": "67",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "110 - سَألْتُهُ عن حِبَّان بن علي، وأخيه مِنْدَل؟ فَقَالَ: مَتْرُكَانِ. ¶ وقَالَ مَرَّةً أُخْرَى: ضَعِيْفَانِ، ويُخَرَّجُ حَدِيْثهُمَا. ¶ 111 - وسَمِعْتُهُ يَقُولُ: الْحَرِيش بن الْخِرِّيت، أخو الزُّبَيْر بن الْخِرِّيت، يُعْتَبَرُ بِهِ، وهما بَصْرِيَّانِ، والزُّبَيْرُ ثِقَةٌ. ¶ 112 - قُلْتُ لهُ: حَابِس اليَمَانِيُّ، عن أَبِي بَكْرٍ الصِّدِّيقِ؟ فَقَالَ: مَجْهُولٌ، مَتْرُوكٌ. ¶ قُلْتُ لهُ: عن أَبِي ذَرٍّ؟ فَقَالَ: لا يَثْبُت، مِصْرِيٌّ، يُتْرَكُ. ¶ 113 - قُلْتُ لهُ: أبو شِهَاب، عن حَمْزَة؟ فَقَالَ: هو حَمْزَة بن أَبِي حَمْزَة الْنَّصِيْبِيُّ، يُحَدِّثُ عن عَمْرو بن [دِيْنَار] (1)، وغيره، مَتْرُوكٌ. ¶ 114 - قُلْتُ لهُ: أبو العَلاَء بن الشِّخِّير، عن الْحَنْظَلِيِّ، عن شَدَّاد؟ فَقَالَ: أبو العَلاَءِ، اسمه يَزِيْد، أخو مُطَرِّف. وَالْحَنْظَلِيُّ مَجْهُولٌ، لا يُسَمَّى، يُتْرَكُ هذا الْحَدِيْثُ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من النسخة الخطية، وطبعة الدكتور القشقري، وأتممته من \"الضعفاء والمتروكين\" للدارقطني (181).",
            "page": "68",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "115 - وسَمِعْتُهُ يَقُولُ: أبو غَالِب، اسمه حَزَوَّر، بَصْرِيٌّ، لا يُعْتَبَرُ بِهِ. ¶ وقُلْتُ له مَرَّةً أُخْرَى: أبو غَالِب، عن أَبِي أُمَامَةَ؟ فَقَالَ: بَصْرِيٌّ، واسمه حَزَوَّر. ¶ قُلْتُ: ثِقَةٌ؟ قَالَ: نعم. ¶ 116 - وسَمِعْتُهُ يَقُولُ: حَزْم بن أَبِي حَزْم القَطْعِي، ثِقَةٌ. ¶ 117 - قُلْتُ لهُ: حِصْن، عن أَبِي سَلَمَة بن عبد الْرَّحْمَنِ؟ فَقَالَ: يُحَدِّثُ عنه الأَوْزَاعِيّ، يُعْتَبَرُ بِهِ. ¶ 118 - قُلْتُ: فَحُصَيْن بن نَافِع الْمَازِنِيُّ؟ فَقَالَ: بَصْرِيٌّ، روى عن الْحَسَن حَدِيْثين، أو ثلاثة، لَيْسَ بِهِ بَأْسٌ. ¶ 119 - سَألْتُهُ عن حُصَيْن بن جُنْدَب أَبِي ظَبْيَان؟ فَقَالَ: ثِقَةٌ. ¶ 120 - سَألْتُهُ عن حَفْص بن عُمَر القَنَّاد؟ فَقَالَ: هو من ناحية العَسْكَر، مَتْرُوكٌ، يُحَدِّثُ عنه عبد الله بن رشيد، وهو يُحَدِّثُ عن عبد الله بن عُمَر. ¶ 121 - سَألْتُهُ عن حَفْص بن عُمَر الْحَلَبِيِّ؟ فَقَالَ: أصله كُوفِيٌّ (1)، ثم ولي قضاء حَلَب، صَالِح، يُعْتَبَرُ بِهِ. ¶ _حاشية_____ ¶ (1) في طبعة الدكتور القشقري: \"اجعله كوفي\"، وهو خطأ.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "122 - وعن الْحُسَام بن مِصَك؟ فَقَالَ: بَصْرِيٌّ، يُعْتَبَرُ بِهِ. ¶ 123 - سَألْتُهُ عن حَفْصة بنت عَازِب؟ فَقَالَ: هي بنت عُبَيْد بن عَازِب، عن البَرَاء، لا يكاد يُحَدِّثُ عنها غير ابن أَبِي ليلى يُخَرَّجُ حَدِيْثُهَا. ¶ 124 - قُلْتُ لهُ: حَفْص، عن أَنَس، هو ابن أخي أَنَس؟ قَالَ: نعم، هو حَفْص ابن عُمَر بن عبد الله بن أَبِي طَلْحَة. ¶ قُلْتُ: ثِقَةٌ؟ قَالَ: نعم.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "[في حرف الْخَاء:] ¶ 125 - سَمِعْتُهُ يَقُولُ: خُصَيْف بن عبد الْرَّحْمَنِ، جَزَرِيٌّ، يُعْتَبَرُ بِهِ، يَهِمُ. ¶ 126 - وسَمِعْتُهُ يَقُولُ: خَازِم بن الْحُسَيْن، أبو إِسْحَاق، الْحُمَيْسِيُّ، بَصْرِيٌّ، وقع إلى الْكُوفَة في آخر أمرِهِ، مَتْرُوكٌ، يُحَدِّثُ عن مَالِك بن دِيْنَار، وغيره. ¶ 127 - قُلْتُ لهُ: أَحْمَد بن يُونُس، عن الْخَزْرَج بن عُثْمَان، عن أَبِي أَيُّوب، عن أَبِي هُرَيْرَةَ؟ فَقَالَ: الْخَزْرَج، بَصْرِيٌّ، يُتْرَكُ، وأبو أَيُّوب، عن أَبِي هُرَيْرَةَ، جماعة؛ ولكن هذا مَجْهُولٌ. ¶ 128 - قُلْتُ لهُ: خُلَيْد بن دَعْلَج، ثِقَةٌ؟ قَالَ: لا. ¶ 129 - قُلْتُ: عَطَاء الْخُرَسَانِيُّ، عن خُلَيْد السَّلاَمِيِّ، عن أم الدَّرْدَاء؟ فَقَالَ: مَجْهُولٌ، يُتْرَكُ (1). ¶ 130 - قُلْتُ: خَلَف بن عُقْبَة، عن أَبِي الزَّهْرَاء، خادم أَنَس بن مَالِك؟ فَقَالَ: خَلَف بَصْرِيٌّ، وأبو الزَّهْرَاء مَجْهُولٌ. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية، وطبعة الدكتور القشقري إلى: \" مجهول، ثقة \"!!، وجاء على الصواب في \" تاريخ دمشق \" 5/ 678، إذ نقل الترجمة بإسناده عن البرقاني، به. وجاء على الصواب أيضًا في \" الميزان \" 1/ (2559)، و\" اللسان \" 2/ (3192).",
            "page": "71",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "131 - سَألْتُهُ عن خَلَف بن مُحَمَّد بن عِيْسَى؟ فَقَالَ: أبو الْحُسَيْن، يعرف بـ \" كُرْدُوس \"، وَاسِطيٌّ، ثِقَةٌ. ¶ 132 - سَألْتُهُ عن خَالِد بن حَيَّان (1)، يروى عنه ابن نُمَير؟ فَقَالَ: هو أبو يَزِيْد الخرَّاز، رَقِّيٌّ، لاَ بَأْسَ بِهِ. ¶ 133 - وَسَألْتُهُ عن خَالِد بن مِشْكَان الفَرَّاء؟ فَقَالَ: بَصْرِيٌّ، مُقِلٌّ، يُعْتَبَرُ بِهِ. ¶ 134 - وَسَألْتُهُ عن خَالِد بن يَزِيْد بن صَالِح بن صُبَيح الْمُرِّيِّ؟ فَقَالَ: والد عِرَاك، هو دِمَشْقِيٌّ، يُعْتَبَرُ بِهِ. ¶ 135 - وعن الْخَصِيب بن زَيْد، يروى عن الْحَسَن؟ فَقَالَ: شَيْخٌ، لاَ بَأْسَ بِهِ، بَصْرِيٌّ، لَيْسَ له كبير مُسْنَد. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"خالد بن حسان\".",
            "page": "72",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "[في حرف الدَّال:] ¶ 136 - سَمِعْتُهُ يَقُولُ: دَاوُد بن بَكْر بن أَبِي الفُرَات، وَيُقَالُ: دَاوُد بن أَبِي الفُرَات، مَدَنِيٌّ، يُعْتَبَرُ بِهِ. ¶ 137 - ودَاوُد بن يَزِيْد الأودي الزَّعَافِريُّ، مَتْرُوكٌ. ¶ 138 - ودَاوُد بن عَطَاء، مِنْ أَهْلِ مَكَّة، مَتْرُوكٌ. ¶ 139 - ودَاوُد الطُّفَاويُّ، بَصْرِيٌّ، يُتْرَكُ. ¶ 140 - ودَاوُد الْطَّائِيُّ، هو ابن نُصَير. ¶ 141 - ودَاوُد بن أَبِي عَاصِم بن مَسْعُود الْثَّقَفِيّ، طَائِفِيٌّ، يُحْتَجُّ بِهِ. ¶ 142 - وسَمِعْتُهُ يَقُولُ: دَرَّاج أبو السَّمْح، هو ابن سَمْعَان، مِصْرِيٌّ، مَتْرُوكٌ. ¶ 143 - قُلْتُ لهُ: أبو سَعِيْد، عن عليٍّ؟ قَالَ: هو عَقِيصَا، واسمه دِيْنَار، مَتْرُوكٌ.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "144 - سَألْتُهُ عن داهر بن نُوح؟ فَقَالَ: لاَ بَأْسَ بِهِ ¶ 145 - وعن دلهم بن صَالِح؟ فَقَالَ: كان بالْكُوفَةِ، صَالِحٌ.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "[في حرف الذال:] ¶ 146 - سَألْتُهُ عن ذي مِخْبَر، صَاحِب الْنَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: هو ابن أخي النجاشي.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "[في حرف الراء:] ¶ 147 - سَمِعْتُهُ يَقُولُ: رَوْح بن غُطَيْف، مَتْرُوكٌ. ¶ 148 - ورِفْدَة بن قُضَاعَة مَتْرُوكٌ. ¶ 149 - وأبو عِصَام رَوَّاد بن الْجَرَّاح العَسْقَلاَنِيُّ، مَتْرُوكٌ. ¶ 150 - وسَمِعْتُهُ يَقُولُ: رَجَاء بن أَبِي رَجَاء، مَجْهُولٌ، يروى عن مُجَاهِد، وقِيْلَ: هو رَجَاء بن الْحَارِث. ¶ 151 - وسَمِعْتُهُ يَقُولُ: رَيْحَان بن سَعِيْد، بَصْرِيٌّ، يُحْتَجُّ بِهِ. ¶ 152 - وسَمِعْتُهُ يَقُولُ: رِبْعِيُّ بن الْجَارُود بن أَبِي سَبْرَه (1)، بَصْرِيٌّ، لاَ بَأْسَ بِهِ. ¶ 153 - وسَمِعْتُهُ يَقُولُ: رَبِيْعَة بن سَيْف الْمَعَافِرِي، مِصْرِيٌّ، صَالِحٌ. ¶ 154 - ورَبِيْعَة بن يَزِيْد الْدِّمَشْقِيُّ، يعرف بالقَصِيْر، يُعْتَبَرُ بِهِ. ¶ 155 - ورَبِيْعَة الْجُرَشِيُّ، يروى عنه ابن مَعْدَان، ثِقَةٌ. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"ربعي بن الجارود بن أبي بصرة\".",
            "page": "76",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "156 - والْرَّبِيْع بن يَحْيَى الأُشْنَانِي، ضَعِيْفٌ، لَيْسَ بِالقَوِيِّ، يُخْطِىءُ كَثِيْرًا. ¶ 157 - وسَمِعْتُهُ يَقُولُ: راشد بن دَاوُد أبو الْمُهَلَّب، حِمْصِيٌّ، ضَعِيْفٌ، لا يُعْتَبَرُ بِهِ. ¶ 158 - ورَاشِد بن سَعْد، حِمْصِيٌّ، لاَ بَأْسَ بِهِ، ويُعْتَبَرُ بِهِ إذا لم يُحَدِّثُ عنه، مَتْرُوكٌ. ¶ 159 - وسَمِعْتُهُ يَقُولُ: رُزَيْق بن أَبِي سُلْمَى، يروى عن أَبِي الْمُهَزِّم، بَصْرِيٌّ يُعْتَبَرُ بِهِ.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "79",
            "nass": "[في حرف الزاي:] ¶ 160 - سَمِعْتُ أبا الْحَسَن، رحمه الله، يَقُولُ: زِيَاد بن حُدَيْرٍ، عن ابن مَسْعُود، ثِقَةٌ، يُحْتَجُّ بِهِ. ¶ 161 - وزِيَاد بن عبد الله الْنَّخَعِيُّ، عن عليٍّ، هو نَخَعِيٌّ، يُعْتَبَرُ بِهِ، لم يُحَدِّثُ به، فيما أعلم، غير الْعَبَّاس بن ذُرَيح. ¶ 162 - وزِيَاد بن أَبِي زِيَاد الْجَصَّاص، مَتْرُوكٌ مَتْرُوكٌ، بَصْرِيٌّ، أقام بوَاسِط. ¶ 163 - وزِيَاد بن الْحَسَن بن فُرَات القَزَّاز، لاَ بَأْسَ بِهِ، ولاَ يُحْتَجُّ بِهِ، كُوفِيٌّ، وأبوه وجَدُّه ثِقَتَانِ. ¶ 164 - وزِيَاد بن أَبِي مَرْيَم، روى عنه عبد الْكَرِيْمِ الْجَزَرِيُّ، حَرَّانِيٌّ، ثِقَةٌ. ¶ 165 - وسَمِعْتُهُ يَقُولُ: زَكَرِيَّا بن مَنْظُور، أبو يَحْيَى القُرَظِيُّ، مَدَنِيٌّ، مَتْرُوكٌ. ¶ 166 - وَزَكَرِيَّا بن يَحْيَى الْطَّائِيُّ (1)، مَتْرُوكٌ، بَصْرِيٌّ. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"الطاحي\".",
            "page": "78",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "167 - وَزَكَرِيَّا بن أَبِي مَرْيَم، أُمَامَةَ، سُلَمِي، وقع إلى وَاسِط، حَدَّثَ عنه هُشَيْم، لاَ بَأْسَ بِهِ. ¶ 168 - وسَمِعْتُهُ يَقُولُ: زَائِدَة بن خِرَاش، يُعْتَبَرُ بِهِ، له حَدِيْث عن ابن أَبْزَي، عَنْ أَبِيهِ، عن علي: \" فِي الْجَنَائِزِ \". ¶ 169 - سَألْتُهُ عن حَدِيْث، رواه الزِّبْرِقَان بن عبد الله بن عَمْرو بن أُمَيَّة، عن زُهْرَة، عن زَيْد بن ثَابِت؟ فَقَالَ: يُخَرَّجُ الْحَدِيْث، وزُهْرَة مَجْهُولٌ. ¶ 170 - وسَمِعْتُهُ يَقُولُ: زَيْد بن سَلاَّم بن أَبِي سَلاَّم، عن جدِّه، ثِقَتَانِ. ¶ قَالَ البَرْقَانِي، رحمه الله: واسم أَبِي سَلاَّم ممطور. ¶ 171 - وسَمِعْتُهُ يَقُولُ: أبو أسامة، زَيْد بن عليٍّ، ثِقَةٌ. ¶ 172 - وَسَألْتُهُ عن زَيْد بن إِسْحَاق السَّلُولِيِّ؟ فَقَالَ: كُنْيَتُهُ أبو إِسْحَاق، بَصْرِيٌّ، يُعْتَبَرُ بِهِ. ¶ 173 - وَسَألْتُهُ عن زُهَيْر بن سَالِم، عن ثَوْبَان؟ فَقَالَ: هو حِمْصِيٌّ، مُنْكَر، لم يسمع من ثَوْبَان. ¶ 174 - وَسَألْتُهُ عن زِيَاد بن صُبيح الْجُهَنِيُّ؟ فَقَالَ: بَصْرِيٌّ، يُعْتَبَرُ بِهِ.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "175 - وعن زُفَر بن الْهَذِيل، صَاحِب أَبِي حَنِيْفَةَ؟ فَقَالَ: ثِقَةٌ.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "[وفي حرف السين:] ¶ 176 - وسَمِعْتُهُ يَقُولُ: سَعِيْد بن الْمَرْزُبَان أبو سَعْد البَقَّالَ، مَتْرُوكٌ. ¶ 177 - وسَعِيْد بن سَلاَّم، أصله بَصْرِيٌّ، مَتْرُوكٌ، كان بمَكَّة يُحَدِّثُ بالبواطيل. ¶ 178 - وسَعِيْد بن مُحَمَّد الوَرَّاق، كُوفِيٌّ، يروى عنه أبو كُرَيْب، مَتْرُوكٌ. ¶ 179 - وسَعِيْد بن رَاشِد، هو السَّمَّاك، بَصْرِيٌّ، مَتْرُوكٌ، يروى عنه الأَنْصَارِيُّ. ¶ 180 - وسَعِيْد بن كَثِيْر (1)، أبو القاسم، كُوفِيٌّ، ثِقَةٌ. ¶ 181 - وسَعِيْد بن السَّائِب الْطَّائِفِيُّ، يُحَدِّثُ عنه حَرَمِىُّ بن عَمَّارة، ثِقَةٌ. ¶ 182 - وسَعِيْد بن سَمْعَان، عن أَبِي هُرَيْرَةَ، مَدَنِيٌّ، ثِقَةٌ. ¶ 183 - وسَعِيْد بن خَالِد القُرَظِيُّ، يُحَدِّثُ عنه ابن أَبِي ذئب، وابن إِسْحَاق، مَدَنِيٌّ، يُحْتَجُّ بِهِ. ¶ 184 - وسَعِيْد بن عَنْبَسَة، بَصْرِيٌّ، يُعْتَبَرُ بِهِ. ¶ 185 - وسَعِيْد بن يَزِيْد أبو الشُّجَاع، يروى عنه ابن وَهْب، ثِقَةٌ، مِنْ أَهْلِ مِصْر. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"سعيد بن زكريا\".",
            "page": "81",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "186 - وسَعِيْد بن عُبَيْد الْهُنَائِي، بَصْرِيٌّ، صَالِحٌ. ¶ 187 - وسَعِيْد، وعبد الله ابنا عبد الْرَّحْمَنِ بن أَبْزَي، لأَبِيهما صحبة. ¶ 188 - وقُلْتُ له: سَعِيْد بن زِيَاد الْشَّيْبَانِيُّ، عن زِيَاد بن صُبَيْح، عن ابن عُمَر؟ فَقَالَ: سَعِيْد لاَ يُحْتَجُّ بِهِ، ولكن يُعْتَبَرُ بِهِ، مِنْ أَهْلِ الْبَصْرَة، لا أعرف له إلا حَدِيْث التَّصْلِيْب. ¶ 189 - سَمِعْتُهُ يَقُولُ: سَعِيْد بن إِسْحَاق بن كَعْب بن عُجْرَة، مَدَنِيٌّ، ثِقَةٌ، حَدَّثَ عنه مَالِك. ¶ 190 - وسَعْد بن طَرِيف، كَذَّابٌ. ¶ 191 - وسَمِعْتُهُ يَقُولُ: بَقِيَّة، عن سُلَيْمَان بن أَبِي دَاوُد، حَرَّانِيٌّ، ضَعِيْفٌ، وابنه مُحَمَّد ضَعِيْفٌ أيضًا، يلقب بالبُومة. ¶ 192 - وسَمِعْتُهُ يَقُولُ: سُلَيْمَان بن دَاوُد الْيَمَامِيُّ، يُحَدِّثُ عنه بِشْر بن الْوَلِيْد، مَتْرُوكٌ.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "193 - وَسَألْتُهُ مَرَّةً أُخْرَى؟ فَقَالَ: سُلَيْمَان بن دَاوُد، صَاحِب يَحْيَى بن أَبِي كَثِيْر، مَتْرُوكٌ. ¶ 194 - وسُلَيْمَان بن أَبِي عُثْمَان التُّجِيْبِيُّ، مِصْرِيٌّ، مَتْرُوكٌ. ¶ 195 - وسُلَيْمَان بن كَثِيْر أبو دَاوُد الوَاسِطيُّ، هو أخو مُحَمَّد بن كَثِيْر البَصْرِيُّ. ¶ 196 - وسُلَيْمَان بن عَمْرو بن عبد، ثِقَةٌ، هو أبو الْهَيْثَم، يروى عن أَبِي سَعِيْد الْخُدْرِيِّ. ¶ 197 - وأبو الصَّبَّاح سُلَيْمَان بن يُسَيْر، كُوفِيٌّ، ضَعِيْفٌ. ¶ 198 - قُلْتُ لهُ: سَيْف، عن مُجَاهِد عن ابن سَخْبَرة؟ فَقَالَ: هو سَيْف بن سُلَيْمَان، مَكِّيٌّ، ثِقَةٌ. ¶ 199 - وأبو سَخْبَرة عبد الله بن سَخْبَرة، أبو مَعْمَر، صَاحِب ابن مَسْعُود. ¶ 200 - وسَيْف بن عُمَر الأَسِيديُّ، كُوفِيٌّ، مَتْرُوكٌ.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "201 - وسَيْف بن أَبِي الْمُغِيْرَة، كُوفِيٌّ، مَتْرُوكٌ. ¶ 202 - وسَيْف بن مُحَمَّد، مَتْرُوكٌ. ¶ 203 - وسَيْف بن هَارُون البُرْجُمِيُّ، أخو سِنَان، ضَعِيْفٌ، كُوفِيٌّ، مَتْرُوكٌ. ¶ 204 - وَسَألْتُهُ عن سلاَّم بن الْمِسْكِيْن، عن سُوَيْد بن غَفْلَة؟ فَقَالَ: كُوفِيٌّ. ¶ 205 - وَسَألْتُهُ عن سَالِم بن غَيْلاَن، يروى عن: ابن وهب؟ فَقَالَ: بَصْرِيٌّ مَتْرُوكٌ. ¶ 206 - قُلْتُ لهُ: سَلْم، عن الشَّعْبِي؟ فَقَالَ: قِيْلَ إن هذا سَلْم (1) بن عبد الْرَّحْمَنِ الْنَّخَعِيُّ، فإن كان هذا، فهو ثِقَةٌ. ¶ 207 - وسَمِعْتُهُ يَقُولُ: سُوَيْد بن إِبْرَاهِيْم الطَّحَّان، أبو حَاتِم، بَصْرِيٌّ، لَيْسَ يُعْتَبَرُ بِهِ. ¶ 208 - وسُوَيْد بن عبد الْعَزِيْزِ الوَاسِطيُّ، سَكَنَ الْشَّام، يُعْتَبَرُ بِهِ. ¶ 209 - وسُوَيْد بن عَمْرو الْكَلْبِيُّ، كُوفِيٌّ، ثِقَةٌ. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"مسلم\".",
            "page": "84",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "210 - سَألْتُهُ عن سَوَّار بن دَاوُد أَبِي حَمْزَة الْصَّيْرَفِيّ؟ فَقَالَ: بَصْرِيٌّ، لا يُتَابَع على أحاديثه، فيُعْتَبَرُ بِهِ. ¶ ثم قَالَ لِي: يُحَدِّثُ عنه وَكِيْع، فيُخْطِىءُ في اسمه، يَقُولُ: دَاوُد بن سَوَّار. ¶ 211 - وسَمِعْتُهُ يَقُولُ: السَّفْر بن نُسَير، حِمْصِيٌّ، ولا يُعْتَبَرُ بِهِ. ¶ 212 - وسُمَير بن نَهَار، عن أَبِي هُرَيْرَةَ، مَجْهُولٌ. ¶ 213 - وَسَألْتُهُ عن السَّائب بن حُبَيْش؟ فَقَالَ: مِنْ أَهْلِ الْشَّام، صَالِح الْحَدِيْث، حَدَّثَ عنه زائدة، ولا أعلم حَدَّثَ عنه غيره. ¶ 214 - وسَمِعْتُهُ يَقُولُ: سِنَان بن هَارُون البُرْجُمِيُّ، أخو سَيْف، يُعْتَبَرُ بِهِ. ¶ 215 - وسَلَمَة بن وَرْدَان، مَدَنِيٌّ، يُتْرَكُ.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "[وفي حرف الشين:] ¶ 216 - سَألْتُهُ عن شُعَيْب بن طَلْحَة، روى عنه مَعْن؟ فَقَالَ: من ولد أَبِي بَكْر مَتْرُوكٌ. ¶ 217 - وَسَألْتُهُ عن شُعَيْب بن رُزَيق؟ فَقَالَ: أبو شَيْبَة، ثِقَةٌ، كان بطُرَسُوس، ثم سَكَنَ الرَّمْلة، وعسقلان. ¶ 218 - وسَمِعْتُهُ يَقُولُ: شُرَحبيل بن سَعْد، يُعْتَبَرُ بِهِ، ضَعِيْفٌ، حَدَّثَ عنه مَالِك؟ فَقَالَ: عن رجل. ¶ 219 - وسَمِعْتُهُ يَقُولُ: شِمْر بن عَطِيَّة، كُوفِيٌّ، أسدي، ثِقَةٌ. ¶ 220 - وَسَألْتُهُ عن شَدَّاد بن سَعِيْد؟ فَقَالَ: بَصْرِيٌّ، يُعْتَبَرُ بِهِ. ¶ 221 - وقُلْتُ له: الأَوْزَاعِيُّ، عن أَبِي عَمَّار؟ فَقَالَ: هو شَدَّاد بن عبد الله، ثِقَةٌ. ¶ وقَالَ لِي مَرَّةً أُخْرَى: شدَّاد أبو عَمَّار، بَصْرِيٌّ، ثِقَةٌ. ¶ 222 - وسَمِعْتُهُ يَقُولُ: شَهْر بن حَوْشَب يُخَرَّجُ من حَدِيْثه ما روى عنه عبد الحَمِيْد بن بَهْرَامَ. ¶ 223 - سَألْتُهُ عن شِبْل بن العَلاَء بن عبد الْرَّحْمَنِ بن يَعْقُوب الْحُرَقِيِّ؟ فَقَالَ: لَيْسَ بِالقَوِيِّ، ويُخَرَّجُ حَدِيْثه.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "[في حرف الصَّاد:] ¶ 224 - قُلْتُ لأَبِي الْحَسَن، رحمه الله: صَدَقَة بن عِيْسَى، عن أَنَس؟ قَالَ: مَتْرُوكٌ، كان بالْبَصْرَة، ثم صار بالْكُوفَة، وقِيْلَ: عِيْسَى بن صَدَقَة. ¶ 225 - قُلْتُ لهُ: مَعْمَر، عن صَدَقَة، عن ابن عُمَر؟ قَالَ: هو ابن يَسَار، ثِقَةٌ، مَكِّيٌّ. ¶ 226 - قُلْتُ: هُشَيْم، عن صَدَقَة؟ فَقَالَ: هو ابن مُوسَى، يروى عن فَرْقَد السَّبْخِيِّ، وأَبِي عِمْرَان الْجَوْنِي، مَتْرُوكٌ. ¶ 227 - وسَمِعْتُهُ يَقُولُ: الصَّلْت بن طَرِيف، بَصْرِيٌّ، لاَ بَأْسَ بِهِ. ¶ 228 - وَالصَّلْت بن بِهْرَام، مِنْ أَهْلِ الْكُوفَة، لاَ بَأْسَ بِهِ. ¶ 229 - وسَمِعْتُهُ يَقُولُ: الصَّبَّاح بن مُحَارب، رَازِيٌّ، يُعْتَبَرُ بِهِ. ¶ 230 - والصَّبَّاح بن يَحْيَى المُزَنِي، يروى عن الأَعْمَش، كُوفِيٌّ، ثِقَةٌ.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "231 - وَسَألْتُهُ عن صَالِح بن أَبِي الأَخْضَر؟ فَقَالَ: هو بَصْرِيٌّ، لا يُعْتَبَرُ بِهِ، لأن حَدِيْثه عن ابن شِهَاب عَرْض وكِتَاب وسَمَاع. ¶ فَقِيْلَ لَهُ: يُمَيِّز بينها (1)؟ فَقَالَ: لا. ¶ 232 - وسَمِعْتُهُ يَقُولُ: صَفْوَان بن عَمْرو، يُعْتَبَرُ بِهِ. ¶ 233 - وسَمِعْتُهُ يَقُولُ: صُغْدِي (2) بن سِنَان، بَصْرِيٌّ، مَتْرُوكٌ، اسمه عُمَر. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"بينهما\". ¶ (2) تحرف في طبعة الدكتور القشقري إلى: \"صفدي\".",
            "page": "88",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "[في حرف الضاد:] ¶ 234 - سَمِعْتُ أبا الْحَسَن يَقُولُ: الضَّحَّاك بن حُمْرَة، شَامِيٌّ، سَكَنَ وَاسِط، يُعْتَبَرُ بِهِ. ¶ 235 - وَالضَّحَّاك بن عبد الله الْقُرَشِيُّ، مَدَنِيٌّ، ثِقَةٌ، يُحْتَجُّ بِهِ، يروى عن أَنَس. ¶ 236 - وَالضَّحَّاك بن مُزَاحم، ثِقَةٌ، لم يسمع من ابن عَبَّاس شَيْئًا. ¶ 237 - وسَمِعْتُهُ يَقُولُ: ضِمَام بن إِسْمَاعِيْل، مَتْرُوكٌ، يُحَدِّثُ عن مُوسَى بن وَرْدَان، عن أَبِي هُرَيْرَةَ. ¶ 238 - قُلْتُ: الْثَّوْرِي، عن أَبِي سِنَان؟ قَالَ: ضِرَار بن مُرَّة، كُوفِيٌّ، ثِقَةٌ فَاضِلٌ.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "[في حرف الطاء:] ¶ 239 - قُلْتُ لأَبِي الْحَسَن: ابن فُضَيل، عن أَبِي سُفْيَان؟ فَقَالَ: اسمه طَرِيف السَعْدي، وَيُقَالُ: ابن شِهَاب، مَتْرُوكٌ، يُحَدِّثُ عن أَبِي نَضْرَة، وغيره. ¶ 240 - قُلْتُ لهُ: طُلَيْق بن مُحَمَّد، عن عِمْرَان بن حُصَيْن؟ فَقَالَ: مُرْسَلٌ، وطُلَيْق لاَ يُحْتَجُّ بِهِ، لَيْسَ حَدِيْثُهُ نَيِّرًا. ¶ 241 - وَسَألْتُهُ عن طُعْمَة بن عَمْرو الْجَعْفَريِّ الكُوفِيُّ؟ فَقَالَ: لَيْسَ بِحُجَّةٍ، ويُعْتَبَرُ بِهِ. ¶ 242 - وسَمِعْتُهُ يَقُولُ: أبو تَمِيمَة الْهُجَيْمِيُّ، اسمه طَرِيف بن مُجَالد، بَصْرِيٌّ، ثِقَةٌ. ¶ 243 - وقُلْتُ له: الطَّيِّب بن سَلْمَان، عن عَمْرَة؟ فَقَالَ: شَيْخٌ، ضَعِيْفٌ، بَصْرِيٌّ.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "[في باب العين] ¶ [من ذلك العبادلة:] ¶ 244 - سألت أبا الْحَسَن الدَّارَقُطْنِي، رحمه الله، ونضَّر وجهه، وغفر لنا وله ولجميع المُسْلِمين، عن عبد الله بن كُرْز، عن نَافِع؟ فَقَالَ: مَجْهُولٌ. ¶ 245 - وعن عبد الله بن جَعْفَر، يُحَدِّثُ عنه الْمُقْرِىءُ؟ فَقَالَ: هو والد على. ¶ 246 - وعن عبد الله بن عَطَاء؟ فَقَالَ: كُوفِيٌّ، كان بمَكَّة، لَيْسَ بِهِ بَأْسٌ. ¶ 247 - وعن عبد الله بن زِيَاد، عن عَمَّار، وابن مَسْعُود؟ فَقَالَ: هو أبو مَرْيَم الأَسَدِيُّ، كُوفِيٌّ، ثِقَةٌ. ¶ 248 - وعن عبد الله بن الزُّبَيْر البَاهِلِيِّ، يروى عن ثَابِت؟ فَقَالَ: شَيْخٌ بَصْرِيٌّ، صَالِحٌ. ¶ 249 - وعن عبد الله بن نَافِع مولى بن عُمَر؟ فَقَالَ: مَتْرُوكٌ. ¶ 250 - وعن عبد الله بن الأسود الْقُرَشِيِّ، شَيْخُ ابن وهب؟ فَقَالَ: مِصْرِيٌّ لاَ بَأْسَ بِهِ.",
            "page": "91",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "251 - وعن عبد الله بن شَرِيْك العَامِريِّ؟ فَقَالَ: كُوفِيٌّ، لاَ بَأْسَ بِهِ. ¶ قُلْتُ: يروى عن ابن عُمَر، وابن الزُّبَيْر (1)؟ فَقَالَ: سَمَاع منهما. ¶ 252 - سَألْتُهُ عن عبد الْمَلِكِ بن هَارُون بن عنترة (2)؟ فَقَالَ: مَتْرُوكٌ، يكذب. ¶ وأبوه يُحْتَجُّ بِهِ. ¶ وجده أبو وَكِيْع، يُعْتَبَرُ بِهِ، حَدَّثَ عن عليٍّ، رضي الله عنه (3). ¶ 253 - وَسَألْتُهُ عن عبد الله بن يَزِيْد مولى الْمُنْبَعِث؟ فَقَالَ: يُعْتَبَرُ بِهِ. ¶ 254 - قُلْتُ: ابن أَبِي فُدَيك، يروى عن عبد الله بن يَزِيْد، عَنْ أَبِيهِ، عن أَبِي هُرَيْرَةَ؟ فَقَالَ: إن كان هذا يَزِيْد مولى الْمُنْبَعِث، فهو ثِقَةٌ. ¶ 255 - سَألْتُهُ عن عبد الله بن نَافِع الصَّائِغ؟ فَقَالَ: مَدَنِيٌّ، فقيه، يُعْتَبَرُ بِهِ. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"أبي الزبير\". ¶ (2) تحرف في النسخة الخطية، وطبعة الدكتور القشقري إلى: \"عبد الله بن هارون بن عنترة\"، ويبدو أنه تحريف قديم، ويقوي هذا ذكره هنا فيمن اسمه عبد الله، والله أعلم. ¶ (3) فرق الدكتور القشقري هذه الترجمة إلى ترجمتين بتحريف هكذا: \" وأبوه يحتج وحده \"، فجعل هذه ترجمة، ثم ذكر قوله: \" أبو وكيع يعتبر به ... \"، ترجمة أخرى.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "256 - وعن عبد الله بن الأَجْلَح؟ فَقَالَ: كُوفِيٌّ، لاَ بَأْسَ بِهِ. ¶ 257 - وعن عبد الله بن عبد الْرَّحْمَنِ بن يَعْلَى، روى عنه وَكِيْع؟ فَقَالَ: طَائِفِىٌّ، يُعْتَبَرُ بِهِ. ¶ 258 - وعن عبد الله بن عبد الْرَّحْمَنِ بن مَعْمَر بن حَزْم؟ فَقَالَ: أبو طُوَالَة، مَدَنِيٌّ، ثِقَةٌ. ¶ 259 - وسَمِعْتُهُ يَقُولُ: أبو عَامِر الْهَوْزَنِيُّ، هو عبد الله بن لُحَي (1)، حِمْصِيٌّ، لاَ بَأْسَ بِهِ. ¶ 260 - سَألْتُهُ عن عبد الله بن مُحَمَّد العَدَوِيِّ، يُحَدِّثُ عن علي بن زَيْد بن جُدْعَان؟ فَقَالَ: مَتْرُوكٌ. ¶ 261 - قُلْتُ لأَبِي الْحَسَن: أبو صَادِق، عن أَبِي هُرَيْرَةَ؟ فَقَالَ: اسمه عبد الله بن ناجِذ، أخو رَبِيْعَة بن نَاجِذ، كذا يَقُولُ: أبو نعيم (2). ¶ وَيُقَالُ: أبو صادق، اسمه مُسْلِم بن يَزِيْد. ¶ وَيُقَالُ: هما رجلان، أحدهما مُسْلِم، والآخر عبد الله بن نَاجِذ. ¶ 262 - وسَمِعْتُهُ يَقُولُ: عبد الله بن عَقِيْلَ أبو عَقِيْلَ، أثنى عليه أَحْمَد، يروي عنه أبو النَّضْر، كُوفِيٌّ. ¶ 263 - وعبد الله بن عُرْوَة بن الزُّبَيْر، أحد الأثبات، ثِقَةٌ. ¶ 264 - وعبد الله بن غَابِر أبو عَامِر الأَلْهَانِيُّ، حِمْصِيٌّ، لاَ بَأْسَ بِهِ. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية، وطبعة الدكتور القشقري إلى: \"عبد الله بن نجى\". ¶ (2) فرق الدكتور القشقري هذه الترجمة إلى ترجمتين بتحريف هكذا: \" قلت لأبي الحسن: أبو صادق، عن أبي هريرة؟ قال: اسمه عبد الله \"، وجعل ذلك ترجمة مستقلة. ثم جعل قوله: \" ابن ناجذ، أخو ربيعة بن ناجز ... \"، ترجمة أخرى.",
            "page": "93",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "265 - وعبد الله بن أَبِي الْهُذَيل، عن ابن مَسْعُود، كُوفِيٌّ. ¶ 266 - وعبد الله بن حُسَيْن، قاضي سِجِسْتَان، وقع إلى الْبَصْرَة، يُعْتَبَرُ بِهِ. ¶ 267 - فقُلْتُ له: روى عبد الله بن الْحَسَن الْهَاشِميُّ، عن أمه، عن جدته؟ فَقَالَ: أمه هي فاطمة بنت الْحُسَيْن، وجدته هى فاطمة الكبرى بنت الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، ورضى عنها، لم تسمع أمه منها، ويُخَرَّجُ الْحَدِيْث. ¶ 268 - فقُلْتُ له: عبد الله بن الْوَلِيْد، عن ابن حُجَيرة، عَنْ أَبِيهِ، عن أَبِي هُرَيْرَةَ؟ فَقَالَ: ابن الْوَلِيْد، هو مِصْرِيٌّ، لا يُعْتَبَرُ بِهِ، لَيْسَ هو بالذي حَدَّثَ عنه أَحْمَد بن حنبل، وابن حُجَيرة هو عبد الْرَّحْمَنِ بن حُجَيرة، مِصْرِيٌّ، مَعْرُوفٌ، ولا يثبت هذا الْحَدِيْث. ¶ 269 - وسَمِعْتُهُ يَقُولُ: إِسْمَاعِيْل بن عَيَّاش، عن عبد الله بن دِيْنَار، هو البَهْرَانِيُّ، حِمْصِيٌّ، ضَعِيْفٌ، لا يُعْتَبَرُ بِهِ.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "[باب في عبد الْرَّحْمَنِ:] ¶ 270 - سَألْتُهُ عن أَبِي بَكْر عبد الْرَّحْمَنِ بن وَرْدَان الغِفَاري، يروى عن أَنَس؟ فَقَالَ: مَدَنِيٌّ، يُعْتَبَرُ بِهِ، ولَيْسَ بأخي سَلَمَة بن وَرْدَان. ¶ 271 - سَألْتُهُ عن عبد الْرَّحْمَنِ بن أَبِي حَدْرَد، عن أَبِي هُرَيْرَةَ؟ فَقَالَ: لاَ بَأْسَ بِهِ. ¶ 272 - قُلْتُ لهُ: عبد الْرَّحْمَنِ بن بِشْر بن مَسْعُود الأَنْصَارِيُّ، عن الْنَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: مُرْسَلٌ، إنما يُحَدِّثُ عن أَبِي سَعِيْد الْخُدْرِيِّ، ويُحَدِّثُ عنه ابن سِيْرِيْنَ. ¶ 273 - سَألْتُهُ عن عبد الْرَّحْمَنِ بن عبد الله بن دِيْنَار؟ فَقَالَ: أخرج عنه البُخَارِيُّ، وهو عند غيره ضَعِيْفٌ؛ فيُعْتَبَرُ بِهِ. ¶ 274 - وسَمِعْتُهُ يَقُولُ: عبد الْرَّحْمَنِ بن حَسَّان الكِنَانِيُّ، حِمْصِيٌّ، لاَ بَأْسَ بِهِ. ¶ 275 - وعبد الْرَّحْمَنِ بن الْحَارِث بن هِشَام، يروى عن عليٍّ، سمع منه، جَلِيْلٌ مَدَنِيٌّ. ¶ 276 - قُلْتُ لهُ: عبد الْرَّحْمَنِ بن عَلْقَمَة، عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: لا تصح صحبته، ولا يُعرف.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "277 - وسَمِعْتُهُ يَقُولُ: عبد الْرَّحْمَنِ بن مُطْعِم، هو أبو الْمِنْهَال، ثِقَةٌ. ¶ 278 - وعبد الْرَّحْمَنِ بن مُعَاوِيَة، هو من ولد عُتْبَة بن أَبِي سُفْيَان. ¶ 279 - قُلْتُ لهُ عبد الْرَّحْمَنِ بن مِهْرَان عن أَبِي هُرَيْرَةَ؟ فَقَالَ: شَيْخٌ مَدَنِيٌّ، يُعْتَبَرُ بِهِ. ¶ 280 - قُلْتُ لهُ: روى حَفْص بن غِيَاث، عن عبد الْرَّحْمَنِ، جَلِيْس مِسْعَر؟ قَالَ: مَجْهُولٌ. ¶ 281 - قُلْتُ لهُ: عبد الْرَّحْمَنِ بن أَبِي ذُبَاب، عَنْ أَبِيهِ، عن عُثْمَان؟ فَقَالَ: لا يعرف له غير هذا. ¶ 282 - سَألْتُهُ عن عبد الْرَّحْمَنِ بن النُّعْمَان الأَنْصَارِيِّ؟ فَقَالَ: مَتْرُوكٌ. ¶ 283 - وعن عبد الْرَّحْمَنِ بن نَافِع بن جُبِيْر الْزُّهْرِيِّ؟ فَقَالَ: مَجْهُولٌ، وأبوه مَعْرُوفٌ. ¶ 284 - وسَمِعْتُهُ يَقُولُ: عبد الْرَّحْمَنِ بن عبد الْمَلِكِ بن أبْجَر، مِنْ أَهْلِ الْكُوفَة، ثِقَةٌ.",
            "page": "96",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "285 - سَألْتُهُ عن عبد الْرَّحْمَنِ بن عبد الله بن سَابِط؟ فَقَالَ: هو ابن أَبِي حُمَيْضَة، ثِقَةٌ، مَكِّيٌّ، يروى عن أَبِي أُمَامَةَ. ¶ 286 - وَسَألْتُهُ عن عبد الْرَّحْمَنِ بن مُحَمَّد، يروى عن السَّائِب بن يَزِيْد؟ فَقَالَ: هو شَيْخٌ، مَدَنِيٌّ، لا أدري من هو، يُعْتَبَرُ بِهِ. ¶ 287 - سَألْتُهُ عن عبد الْرَّحْمَنِ بن إِبْرَاهِيْم، يروى عن العلاء بن عبد الْرَّحْمَنِ؟ فَقَالَ: [ ... ] (1) هو بَصْرِيٌّ، لاَ بَأْسَ بِهِ. ¶ 288 - قُلْتُ لهُ ابن أَبِي ذئب، عن عبد الْرَّحْمَنِ بن مِهْرَان، عن عبد الْرَّحْمَنِ بن سَعْد؟ فَقَالَ: هذا عبد الْرَّحْمَنِ أيضًا مَدَنِيٌّ، يُعْتَبَرُ بِهِ ¶ 289 - وعبد الْرَّحْمَنِ بن سَعْد، صَالِحٌ، مَدَنِيٌّ، كناه الْزُّهْرِي أبا حُمَيْد، وسماه صَفْوَان بن سُليم (2). ¶ 290 - عبد الْرَّحْمَنِ، ثم سقط عليَّ كلمة قَالَها لي الدَّارَقُطْنِي من الرقعه، أظنها: الأَعْرَج. ¶ 291 - قُلْتُ لهُ: عبد الْرَّحْمَنِ الأصم، روى عنه عبد الحَكِيْم قائد سَعِيْد بن أَبِي عَرُوبَة؟ قَالَ: بَصْرِيٌّ ثِقَةٌ. ¶ 292 - وسَمِعْتُهُ يَقُولُ: عبد الْرَّحْمَنِ بن أَبِي الرِّجَال، ثِقَةٌ، مَدَنِيٌّ. ¶ _حاشية_____ ¶ (1) كلمة غير واضحة في النسخة. ¶ (2) فرق الدكتور القشقري هذه الترجمة إلى ترجمتين بتحريف هكذا: \"وعبد الْرَّحْمَنِ بن سَعْد، صَالِحٌ، مَدَنِيٌّ\"، وجعل ذلك في ترجمة مستقلة، ثم جعل قوله: \"كناه الْزُّهْرِي أبا حُمَيْد، وسماه صَفْوَان بن سُليم\"، في ترجمة أخرى على حدة.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "[عبد الْعَزِيْزِ] ¶ 293 - سَألْتُهُ عن عبد الْعَزِيْزِ بن الْمُطَّلِب؟ فَقَالَ: شَيْخٌ، مَدَنِيٌّ، يُعْتَبَرُ بِهِ. ¶ 294 - وأبوه الْمُطَّلِب بن عبد الله بن الْمُطَّلِب بن حَنْطَب ثِقَةٌ. ¶ 295 - وأخوه الْحَكَم بن الْمُطَّلِب، يُقَارِبْهُ، يُعْتَبَرُ بِهِ. ¶ 296 - قُلْتُ لهُ عبد الْعَزِيْزِ بن جُرَيْجٍ، عن عَائِشَة؟ قَالَ: مَجْهُولٌ، وقِيْلَ: هو والد ابن جُرَيْجٍ فإن كان هو فلم يسمع من عَائِشَة، يُتْرَكُ هذا الْحَدِيْث. ¶ 297 - قُلْتُ لهُ عبد الْعَزِيْزِ الدَّبَّاغ، عن الدَّانَاج عن عِكْرِمَة؟ فَقَالَ: عبد الْعَزِيْزِ، هو ابن الْمختار، ثِقَةٌ. ¶ 298 - والدَّانَاج، اسمه عبد الله بن فَيْرُوز، ثِقَةٌ، عن عِكْرِمَة سَمَاع.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "299 - وسَمِعْتُهُ يَقُولُ: عبد الْعَزِيْزِ بن عُبَيْد الله بن حَمْزَة، حِمْصِيٌّ، مَتْرُوكٌ.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "[عبد الْمَلِكِ:] ¶ 300 - قُلْتُ لأَبِي الْحَسَن: عبد الْمَلِكِ عن أَبِي سَلَمَة، من هو؟ فَقَالَ: عبد الْمَلِكِ بن أَبِي سُلَيْمَان، ثِقَةٌ. ¶ 301 - وسَمِعْتُهُ يَقُولُ: عبد الْمَلِكِ بن قُدَامة الْجُمَحِيُّ، مَدَنِيٌّ، يُتْرَكُ. ¶ 302 - وعبد الْمَلِكِ بن مُحَمَّد بن نُسَير أبو حذيفة، عنه مَجْهُولاَنِ. ¶ 303 - وعبد الْمَلِكِ بن أَبِي زُهَيْر الْثَّقَفِيُّ، يُحَدِّثُ عنه سَعِيْد بن السَّائِب الْطَّائِفِيُّ، شَيْخٌ مُقِلٌّ، لَيْسَ بالْمَشْهُورِ، يُخَرَّجُ حَدِيْثه. ¶ 304 - وعبد الْمَلِكِ بن عبد الْمَلِكِ، روى عنه عَمْرو بن الْحَارِث، مَدَنِيٌّ، مَتْرُوكٌ.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "[عبد الْكَرِيْمِ:] ¶ 305 - قُلْتُ لهُ عبد الْكَرِيْمِ عن زِيَاد بن أَبِي مَرْيَم؟ فَقَالَ: هو الْجَزَرِيُّ، ثِقَةٌ. ¶ 306 - قُلْتُ: فابن أَبِي ليلى، عن عبد الْكَرِيْمِ؟ فَقَالَ: هو أبو أُمَيَّة البَصْرِيُّ، يُتْرَكُ.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "[عبد الْوَاحِدِ:] ¶ 307 - وسَمِعْتُهُ يَقُولُ: عبد الْوَاحِدِ بن عبد الله النَّصْرِيُّ (1)، ثِقَةٌ، مِنْ أَهْلِ حِمْص، ولي إمارة الْمَدِيْنَة، مَحْمُود الإِمَارَة. ¶ 308 - وعبد الْوَاحِدِ بن مَيْمُون مولى عُرْوَة، عن عُرْوَةَ (2)، كُنْيَتُهُ أبو حَمْزَة مَتْرُوكٌ، صَاحِب مَنَاكِيْر ¶ 309 - وعبد الْوَاحِدِ بن أَبِي عَوْن، ثِقَةٌ، مَدَنِيٌّ، يُحَدِّثُ عن سَعْد بن إِبْرَاهِيْم. ¶ _حاشية_____ ¶ (1) تصحف في النسخة الخطية إلى: \"البصري\"، وفي طبعة الدكتور القشقري إلى: \"النضري\"، وقال: بالمعجمة، وكلاهما خطأ، والتصويب من \" التقريب \" (4244)، وغيره. ¶ (2) قوله: \" عن عروة \"، سقط من طبعة الدكتور القشقري.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "[عبد الْحَكِيْم:] ¶ 310 - سَألْتُهُ عن أَبِي سُفْيَان الوَاسِطيُّ، حَدَّثَ عنه إِسْحَاق بن شَاهِيْن؟ فَقَالَ: اسمه عبد الْحَكِيْم بن مَنْصُور، مَتْرُوكٌ. ¶ 311 - وَسَألْتُهُ عن عبد الْحَكِيْم بن عبد الله بن أَبِي فَرْوَة؟ فَقَالَ لِي: شَيْخٌ، مُقِلٌّ، مَدَنِيٌّ، يُعْتَبَرُ بِهِ إذا حَدَّثَ عن غير الواقدي. ¶ 312 - قُلْتُ لهُ: فعبد الْحَكِيْم قائد سَعِيْد بن أَبِي عَرُوبَة؟ فَقَالَ: بَصْرِيٌّ، يُتْرَكُ.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "[جماعة متفرقون:] ¶ 313 - سَمِعْتُ أبا الْحَسَن الدَّارَقُطْنِي، رحمه الله، يَقُولُ: عبد الْمُنْعِم بن نُعَيم، أبو سَعِيْد، الرِّيَاحِيُّ، مِنْ أَهْلِ خُوزِسْتَان، مَتْرُوكٌ. ¶ 314 - وعبد المنعم بن بَشِيْر، مِصْرِيٌّ، مَتْرُوكٌ. ¶ 315 - وعبد الرحيم بن هَارُون الغَسَّانِيُّ، مَتْرُوكٌ، يكذب، وَاسِطيٌّ إن شاء الله، وكان بِبَغْدَادَ. ¶ 316 - وعبد الغَفَّار بن القَاسِم أبو مَرْيَم، مَتْرُوكٌ. ¶ ثم قَالَ: شَيْخٌ شُعْبَة، أثنى عليه شُعْبَة، وخفي على شُعْبَة، وبقي بعد شُعْبَة؛ فخلط. ¶ 317 - وعبد المجيد بن عبد الْعَزِيْزِ بن أَبِي رَوَّاد، لاَ يُحْتَجُّ بِهِ، يُعْتَبَرُ بِهِ، وأبوه أيضًا ليِّن، والابن أثبت، قِيْلَ: إنه مُرْجِىء، ولا يُعْتَبَرُ بِأَبِيْهِ، يُتْرَكُ، وهما مَكِيَّانِ. ¶ 318 - وعبد الكَبِيْر (1) بن عبد الْمَجِيْد هو أبو بَكْر الْحَنَفِيُّ، وهم أربعة أخوة هذا. ¶ 319 - وأخوه عُبَيْد الله بن عبد الْمَجِيْد أبو علي، وشَرِيْك وعُمَير، لا يعتمد منهم إلا على أَبِي بَكْر، وأَبِي علي. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية، وفي طبعة الدكتور القشقري إلى: \"عبد الكريم\".",
            "page": "104",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "320 - وعبد الوَهَّاب بن الضَّحَّاك العُرضي، مَتْرُوكٌ. ¶ 321 - وعبد الأعلى بن عَامِر الثَّعْلَبِيُّ، روى عن ابن أَبِي لَيْلَى، يُعْتَبَرُ بِهِ. ¶ 322 - وعبد الحَمِيْد بن مَحْمُود، كُوفِيٌّ، يُحْتَجُّ بِهِ. ¶ 323 - وعبد الحَمِيْد بن أُمَيَّة، عن أَنَس، لا شيء. ¶ 324 - وعبد القدوس بن الحَجَّاج أبو المُغِيْرَة، يروى عن الأَوْزَاعِي، ثِقَةٌ. ¶ 325 - وعبد الجبار بن عُمَر الأَيْلِي أبو عُمَر، مَتْرُوكٌ. ¶ 326 - عُبَيْد بن خنيس الْعَبْدِيُّ، قَالَ الدَّارَقُطْنِي: مَتْرُوكٌ. ¶ 327 - وعُبَيْد بن الْخَشْخَاش، عن أَبِي ذَرٍّ، مَتْرُوكٌ.",
            "page": "105",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "328 - وعَبِيْدة بن حَسَّان قَالَ لِي: جَزَرِيٌّ، مَتْرُوكٌ. ¶ 329 - وعُبَيْد بن الأَسْوَد، يُعْتَبَرُ بِهِ. ¶ 330 - وسَمِعْتُهُ يَقُولُ: عباد بن أَحْمَد العَرْزَمِيُّ، يُحَدِّثُ عنه الْمَقَانِعِيُّ، مَتْرُوكٌ. ¶ 331 - وعَبَّاد بن سَعِيْد، بَصْرِيٌّ، مَتْرُوكٌ، يُحَدِّثُ عن مُبِشْر بن أَبِي الْمَلِيح ¶ 332 - قُلْتُ لهُ: أبو ظَفَر عبد السلام بن مُطَهِّر بن الْحُسَام بن مِصَك بن شيطان، شَيْخٌ أَبِي خَلِيْفَة، كذا نسبه؟ قَالَ: نعم، بَصْرِيٌّ، ثِقَةٌ. ¶ 333 - وَسَألْتُهُ عن عبد الْرَّزَّاق بن عُمَر الْدِّمَشْقِيّ؟ فَقَالَ: ضَعِيْفٌ. ¶ فَقِيْلَ لَهُ: من أي شيء ضعفه؟ فَقَالَ: قِيْلَ إن كتابه عن الْزُّهْرِيِّ ضاع. ¶ فَقِيْلَ لَهُ: هو في معنى صَالِح بن أَبِي الأَخْضَر؟ فَقَالَ: ذاك فوق عبد الْرَّزَّاق. ¶ وسألت عنه مَرَّةً أُخْرَى؟ فَقَالَ: هو ضَعِيْفٌ، يُعْتَبَرُ بِهِ، ويُكْنَى أبا بَكْر ¶ آخر الجزء الأول ¶ ويتلوه في الجزء الثاني الذي يليه باب بقية العين",
            "page": "106",
            "part": "1"
        },
        {
            "id": "109",
            "nass": "الجزء الثاني ¶ بِسْمِ اللَّهِ الْرَّحْمَنِ الرَّحِيمِ ¶ 334 - قَالَ أبو بَكْر أَحْمَد بن مُحَمَّد بن أَحْمَد بن غَالِب البَرْقَانِي الْحَافِظ: سألت الحافظ أبا الْحَسَن على بن عُمَر الدَّارَقُطْنِي، رحمه الله، قُلْتُ له: عَنْبَسَة بن سَعِيْد بن العَاصِ، عن أَبِي هُرَيْرَةَ؟ فَقَالَ: هذا جَلِيْس الحَجَّاج، وهو عم إِسْمَاعِيْل بن أُمَيَّة. ¶ 335 - قُلْتُ: فعَنْبَسَة بن سَعِيْد بن كَثِيْر؟ قَالَ: هو ابن أَبِي العَنْبَس، كُوفِيٌّ، يُعْتَبَرُ بِهِ. ¶ 336 - قُلْتُ: فعَنْبَسَة بن سَعِيْد القَطَّان؟ قَالَ: هذا أخو أَبِي الْرَّبِيْع السَّمَّان، بَصْرِيٌّ، مَتْرُوكٌ. ¶ 337 - قُلْتُ: فعَنْبَسَة بن سَعِيْد الأُمَوِيُّ؟ فَقَالَ: هذا أخو يَحْيَى، ومُحَمَّد، وعبد الله، وعُبَيْد، وأبان، كلهم ثقات. ¶ 338 - وسَمِعْتُهُ يَقُولُ: عَاصِم الأحول، عداده في البَصْرِيِّين، وعَاصِم بن أَبِي النَّجُود في الكُوفِيِّين، والأحول أثبت. ¶ ثم قَالَ لِي: ابن أَبِي النَّجُود، في حفظه شيء.",
            "page": "108",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "339 - وعَاصِم بن عُبَيْد الله، مَدَنِيٌّ، يُتْرَكُ، هو مغفل. ¶ 340 - وعَاصِم بن هلال، أبو النَّضْر، بَصْرِيٌّ، لاَ بَأْسَ بِهِ. ¶ 341 - قُلْتُ لهُ: فعَاصِم بن حُمَيْد السَّكُونِيُّ، يَرْوِي عن مُعَاذ؟ قَالَ: هو مِنْ أَصْحَابِه، ثِقَةٌ. ¶ 342 - سَألْتُهُ عن عَامِر بن صَالِح بن عبد الله بن عُرْوَة بن الزُّبَيْر بن العَوَّام، شَيْخٌ أَحْمَد بن حنبل، ويَحْيَى بن مَعِيْن؟ فَقَالَ: أساء القول فيه ابن مَعِيْن، ولم يتبين أمره عند أَحْمَد، وهو مَدَنِيٌّ، يُتْرَكُ عندي. ¶ 343 - قُلْتُ: فعَامِر بن جَشِيب، يروي عن أَبِي الدَّرَّداء؟ قَالَ: حِمْصِيٌّ، ثِقَةٌ، لم يسمع من أَبِي الدَّرْدَاء. ¶ 344 - وَسَألْتُهُ عن عَامِر بن عُبَيْدة البَاهِلِيِّ؟ فَقَالَ: بَصْرِيٌّ، لاَ بَأْسَ بِهِ. ¶ 345 - سألت أبا الْحَسَن عن عُمَر بن رَاشِد الْمَدَنِيُّ، يروى عن هِشَام بن عُرْوَة، ومَالِك، وعبد الْرَّحْمَنِ بن حَرْمَلة؟ فَقَالَ: يُقَالُ له: الْجَارِي، كان يكون بالْجَارِ، مَتْرُوكٌ.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "346 - وسَمِعْتُهُ يَقُولُ: عُمَر بن عبد الْرَّحْمَنِ بن قيس الأَبَّار، أبو حَفْص، كُوفِيٌّ، ثِقَةٌ. ¶ 347 - وَسَألْتُهُ عن عُمَر بن مُوسَى الأَنْصَارِيِّ؟ فَقَالَ: كُوفِيٌّ، مَتْرُوكٌ. ¶ 348 - وعن عُمَر بن خَالِد الرَّقِّيِّ؟ فَقَالَ: لاَ بَأْسَ بِهِ. ¶ 349 - وسئل عن عُمَر بن إِبْرَاهِيْم يروى عن قَتَادَة؟ فَقَالَ: بَصْرِيٌّ، لَيِّنٌ، يُتْرَكُ. ¶ 350 - وعن عُمَر بن يَزِيْد؟ فَقَالَ: كُوفِيٌّ، أزدي، كُنْيَتُهُ أبو سَعِيْد، مَتْرُوكٌ، روى أبو كُرَيْب عنه. ¶ 351 - قُلْتُ لهُ: فعُمَر بن أَبِي وَهْب الْخُزَاعِيُّ؟ قَالَ: بَصْرِيٌّ، مَعْرُوفٌ، لاَ بَأْسَ بِهِ، لا يُعرف اسم أَبِيه. ¶ 352 - قُلْتُ: روى الْمَقَانِعِيُّ، عن عُمَر بن مُحَمَّد بن الْحَسَن، عَنْ أَبِيهِ. قَالَ: لاَ بَأْسَ بِهِما.",
            "page": "110",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "353 - قُلْتُ: عُمَر بن بَشِيْر بن الْمُحَرِّر، عَنْ أَبِيهِ، وَيُقَالُ: عِمْرَان بن بَشِيْر؟ قَالَ: حَدَّثَ عَنْ أَبِيهِ سَعِيْد الْمَقْبُرِيِّ، يُعْتَبَرُ بِهِ، وبأَبِيه بَشِيْر. ¶ 354 - وسَمِعْتُهُ يَقُولُ: عُمَر بن زُرَارَةَ الْحَدَّثَي، ثِقَةٌ، من مدينة في الثَّغْر، يُقَالُ لها: الْحَدَّثَ. ¶ 355 - فأما عَمْرو بن زُرَارَةَ، فهو نَيْسَابُورِيٌّ، ثِقَةٌ أيضًا. ¶ قَالَ البَرْقَانِي: يُحَدِّثُ عنهما ابن مَنِيع (1). ¶ 356 - سَألْتُهُ عن عُثْمَان بن عُمَيْر أَبِي اليَقَظَان؟ فَقَالَ: كُوفِيٌّ، مَتْرُوكٌ. ¶ 357 - قُلْتُ: وَكِيْع، عن عُثْمَان الشَّحَّام؟ فَقَالَ: هو بَصْرِيٌّ، يُعْتَبَرُ بِهِ. ¶ 358 - قُلْتُ: فعُثْمَان بن واقد؟ قَالَ: عُمَريٌّ، كُوفِيٌّ، لاَ بَأْسَ بِهِ، يُحَدِّثُ عن نَافِع. ¶ 359 - وسَمِعْتُهُ يَقُولُ: عُثْمَان بن مُسْلِم البَتِّي، ثِقَةٌ. ¶ 360 - قُلْتُ لهُ: روى هُشَيْم، عن عُثْمَان بن حَكِيْم، عن سَهْل بن حُنَيْف؟ فَقَالَ: أخطأ في نسبه، إنما هو عُثْمَان بن حَكِيْم بن عَبَّاد بن حُنَيْف، أخو سَهْل بن حُنَيْف. ¶ _حاشية_____ ¶ (1) عقَّب الخطيب البغدادي على قول البرقاني هذا بقوله: \" أخطأ في ذلك، إنما ابن منيع يروي عن عمر، ولا يروي عن عمرو شيئا \"، \"تاريخ بغداد\" 11/ 203.",
            "page": "111",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "361 - سَألْتُهُ عن عليِّ بن زَيْد بن جُدْعَان؟ فَقَالَ: هو علي بن زَيْد بن جُدْعَان بن عبد الله بن أَبِي مُلَيْكَة بن عبد الله بن جُدْعَان. ¶ ثم قَالَ لِي: أنا أقف فيه، لا يزال (1) عندي فيه لِيْنٌ. ¶ 362 - وسئل عن علي بن هَاشِم بن البَرِيد؟ فَقَالَ: قَالَ أَحْمَد: هو أول من كتبنا عنه. ¶ 363 - وَسَألْتُهُ عن عليِّ بن غُراب؟ فَقَالَ: كُوفِيٌّ، يُعْتَبَرُ بِهِ. ¶ 364 - وعن عليِّ بن عابس؟ فَقَالَ: كُوفِيٌّ، يُعْتَبَرُ بِهِ. ¶ 365 - وعن علي بن خالد (2) الدُّؤَلي؟ فَقَالَ: شَيْخٌ، مَدَنِيٌّ، يُعْتَبَرُ بِهِ. ¶ 366 - وعن علي بن الْحُسَيْن بن أَبِي بُرْدَة؟ فَقَالَ: كُوفِيٌّ صَالِحٌ. ¶ 367 - وعن علي بن أَبِي فاطمة، يُحَدِّثُ عنه: يُونُس بن بُكَير؟ فَقَالَ: مَجْهُولٌ، يُتْرَكُ. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية، وفي طبعة الدكتور القشقري إلى: \"لا يترك\"، وجاء على الصواب في \"تهذيب الكمال \" 20/ (4070)، و\"الميزان\" 3/ (5844)، و\"تهذيب التهذيب \"3/ (5446). ¶ (2) تحرف في النسخة الخطية، وفي طبعة الدكتور القشقري إلى: \"خلف\"، وجاء على الصواب في \" التهذيب \" 4/ (5437).",
            "page": "112",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "368 - وعن علي بن الْحَسَن السَّامِيِّ (1)؟ فَقَالَ: مِصْرِيٌّ، يكذب، يروى عن الثقات بواطيل؛ مَالِك والْثَّوْرِي وابن أَبِي ذِئْب. ¶ 369 - سَمِعْتُهُ يَقُولُ: عَمْرو بن مَالِك الْجَنْبِي أبو علي، مِصْرِيٌّ، لاَ بَأْسَ بِهِ ثم قَالَ: ثِقَةٌ. ¶ 370 - وَعَمْرو بن بن أَبِي الْحَجَّاج، ثِقَةٌ، بَصْرِيٌّ، هو والد أَبِي مَعْمَر الْمِنْقَرِي، صَاحِب عبد الوارث. ¶ 371 - وَعَمْرو بن شَمِر، كُوفِيٌّ، مَتْرُوكٌ. ¶ 372 - وَعَمْرو بن أَبِي نُعَيْمة الْمَعَافِريُّ، مَجْهُولٌ، مِصْرِيٌّ، يُتْرَكُ. ¶ 373 - وَعَمْرو بن خَالِد أبو حَفْص الأعشى، مَتْرُوكٌ. ¶ 374 - وقَالَ مَرَّةً أُخْرَى: عَمْرو بن خَالِد الوَاسِطيُّ، مَتْرُوكٌ، يُحَدِّثُ عن زَيْد بن علي، وأَبِي هَاشِم الرُّمَّاني، وحَبِيْب بن أَبِي ثَابِت. ¶ 375 - وَسَألْتُهُ عن حَدِيْث عَمَّارة بن غزية، عن أَنَس، عن عُمَر، عن الْنَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" في فضل [من صلى في مسجد الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جماعة أربعين يَوْمًا \"] (2)؟ فَقَالَ: مُرْسَلٌ، لم يلحق عَمَّارة أَنَسًا، وهو ثِقَةٌ. ¶ _حاشية_____ ¶ (1) تصحف في النسخة الخطية، وفي طبعة الدكتور القشقري إلى: \"السامي\"، وجاء على الصواب في \"الميزان\" 3/ 119 (5805)، وغيره. ¶ (2) ما بين حاصرتين فمن \" علل الدارقطني \" 2/ 181، وفي النسخة الخطية وطبعة الدكتور القشقري: \" في فضل عمارة \"، وهذا تخليط واضح.",
            "page": "113",
            "part": "1"
        },
        {
            "id": "115",
            "nass": "376 - وسمعة يَقُولُ: عَمَّارة بن زَاذَان الصَّيْدَلاَنِيُّ، بَصْرِيٌّ، ضَعِيْفٌ، لا يُعْتَبَرُ بِهِ. ¶ 377 - وأبو مَعْشَر عَمَّارة بن صَدَقَة، كُوفِيٌّ، يُحَدِّثُ عنه أبو كُرَيْب، ثِقَةٌ. ¶ 378 - وعَمَّار بن سَيْف الضَّبِّيُّ، كُوفِيٌّ، مَتْرُوكٌ. ¶ 379 - وعَمَّار بن يَزِيْد، مَجْهُولٌ، يُحَدِّثُ عن مُوسَى بن هلال الطويل. ¶ 380 - وعِمْرَان بن الْجعد، وقِيْلَ: ابن أَبِي الْجعد، كُوفِيٌّ، ثِقَةٌ، يُحَدِّثُ عن عُمَر، مُرْسَلٌ. ¶ 381 - وعُمَير بن مَأْمُون، عن الْحَسَن بن علي، لا شيء. ¶ 382 - سَمِعْتُ أبا الْحَسَن يَقُولُ: عَوْن بن سَلاَّم، لاَ بَأْسَ بِهِ. ¶ 383 - وَعَوْن بن ذَكْوَان القَصَّاب، بَصْرِيٌّ، أبو جَنَاب، مَتْرُوكٌ.",
            "page": "114",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "384 - وَعَوْن مولى أم حَكِيْم، عن الْزُّهْرِي، مَدِيْنِيٌّ، ثِقَةٌ. ¶ 385 - وَعَوْن بن مَعْمَر، شَيْخٌ، خُرَاسَانِيٌّ، سَكَنَ الْبَصْرَة، لَيْسَ بِهِ بَأْسٌ. ¶ 386 - وَعَوْن بن عبد الله، عن عبد الله بن مَسْعُود، مُرْسَلٌ. ¶ 387 - عِيْسَى بن الْمُخْتَار بن عبد الله بن أَبِي لَيْلَى، ثِقَةٌ. ¶ 388 - وعِيْسَى بن مَيْسَرَة أبو عِيْسَى الْخَيَّاط، مَتْرُوكٌ. ¶ وأخوه مُوسَى، يُعْتَبَرُ بِهِ. ¶ 389 - وعِيْسَى بن عُمَر، يُحَدِّثُ عنه عَمْرو بن يَحْيَى بن عَمَّارة، هو مَدِيْنِيٌّ، مَعْرُوفٌ، يُعْتَبَرُ بِهِ. ¶ 390 - وعِيْسَى بن مُسْلِم، هو أبو دَاوُد، الطُّهَويُّ، من بنى طُهَيَّة، كُوفِيٌّ، مَتْرُوكٌ. ¶ 391 - قُلْتُ لهُ: مُحَمَّد بن زَيْد بن مُهَاجِر، عن ابن سَيْلاَن، من هو؟ فَقَالَ: قد قِيْلَ: اسمه عِيْسَى، وقِيْلَ: عبد ربه، مَدِيْنِيٌّ، يُعْتَبَرُ بِهِ.",
            "page": "115",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "392 - قُلْتُ لهُ: عِيْسَى بن صَدَقَة؟ قَالَ: لا شيء. ¶ 393 - سَمِعْتُهُ يَقُولُ: أبو النَّجَاشِي، عن رَافِع، اسمه: عَطَاء بن صُهَيب، وقِيْلَ غير هذا. ¶ 394 - عَبَّاس بن ذَرِيح، كُوفِيٌّ، ثِقَةٌ. ¶ 395 - وعَوْسَجَة بن الرَّمَّاح، شبه مَجْهُولٍ، لا يَرْوِي عنه غير عَاصِم، لاَ يُحْتَجُّ بِهِ، لكن يُعْتَبَرُ بِهِ. ¶ 396 - عَتِيق بن يَعْقُوب الزُّبَيْريُّ، مَدِيْنِيٌّ، ثِقَةٌ، وهو ابن صِدِّيقِ بن مُوسَى بن عبد الله بن الزُّبَيْر، حَدَّثَ ابن جُرَيْجٍ، عن صِدِّيْقٍ. ¶ 397 - عُتْبَة أبو عُمَر، كُوفِيٌّ، شَيْخٌ لاَ بَأْسَ بِهِ، يُحَدِّثُ عن ابن نَهْشَل مَجْهُولٌ، يُتْرَكُ حَدِيْثه. ¶ 398 - قُلْتُ لهُ: فعُتْبَة بن عَمْرو، عن أَبِي هُرَيْرَةَ؟ قَالَ: هو ابن عَمْرو بن عَيَّاش (1)، قُرَشِيٌّ، ثِقَةٌ، وقَالَ بعضهم: عُتْبَة بن عَمْرو، عن ابن عَيَّاش، وهذا خطأ. ¶ 399 - سَألْتُهُ عن عَفِيف بن سَالِم الْمَوْصِلِيِّ؟ فَقَالَ: ربما أخطأ، لا يُتْرَكُ. ¶ 400 - قُلْتُ لهُ: عَدِيُّ بن ثَابِت، عَنْ أَبِيهِ، عن جَدِّه، عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: لا يثبت، ولا يُعرف أبوه، ولا جَدُّه، وعدي ثِقَةٌ. ¶ _حاشية_____ ¶ (1) تصحف في النسخة الخطية، وفي طبعة الدكتور القشقري إلى: \"عباس\"، وجاء على الصواب في \"التاريخ الكبير\" 6/ 523 (3191)، وغيره.",
            "page": "116",
            "part": "1"
        },
        {
            "id": "118",
            "nass": "401 - وقَالَ لِي: عَدِيُّ بن الْفَضْل، بَصْرِيٌّ، مَتْرُوكٌ. ¶ 402 - قُلْتُ: فَعَدِيُّ بن أَرْطَاة، عن عَمْرو بن عَبَسَة؟ فَقَالَ: بَصْرِيٌّ، يُحْتَجُّ بِهِ. ¶ 403 - قُلْتُ: عَجْلاَن عن أَبِي هُرَيْرَةَ؟ قَالَ: هو مَوْلَى الْمُشْمَعِل، يُعْتَبَرُ بِهِ. ¶ 404 - وسَمِعْتُهُ يَقُولُ: عِكْرِمَة بن عَمَّار، يَمَامِيٌّ، ثِقَةٌ. ¶ 405 - وعِكْرِمَة بن إِبْرَاهِيْم الأَزْدِيُّ، كان مِنْ أَهْلِ الْكُوفَة، أقام بالْبَصْرَة. ¶ 406 - عياض بن دِيْنَار، عن أَبِي هُرَيْرَةَ، لا أعلم حَدَّثَ به غير ابن إِسْحَاق، يُعْتَبَرُ بِهِ. ¶ 407 - عصام بن قُدَامة الْبَجَلِيُّ، كُوفِيٌّ، يُعْتَبَرُ بِهِ. ¶ 408 - وعُلْوَان أبو رُهْم، مَجْهُولٌ، يُتْرَكُ، لا يُحَدِّثُ عنه غير لَيْث بن أَبِي سُلَيم.",
            "page": "117",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "409 - عُقْبَة بن أَبِي الصَّهْبَاء، أبو خُزَيم، بَصْرِيٌّ، ثِقَةٌ. ¶ 410 - عَبْدُوس بن بِشْر (1)، حَدَّثَونا عنه، لاَ بَأْسَ بِهِ، مِنْ أَهْلِ الرَّيِّ، حَدَّثَ بِبَغْدَادَ قبل الستين، يُعْتَبَرُ بِهِ. ¶ 411 - وسَمِعْتُهُ يَقُولُ: عَيَّاش بن عُقْبَة الْحَضْرَمِيُّ، لَيْسَ بِهِ بَأْسٌ، يَقُولُ الْمُقْرِىءُ: هو عم ابن لَهِيْعَة، ولَيْسَ كذلك، وابن لَهِيْعَة هو عبد الله بن لَهِيْعَة بن عُقْبَة بن قَرْعَان، أبو عبد الْرَّحْمَنِ، وهذا ابن عُقْبَة بن علاَّن بن تَغْلِب. ¶ 412 - وَسَألْتُهُ عن عِرَاك بن خَالِد؟ فَقَالَ: لاَ بَأْسَ بِهِ. ¶ 413 - قُلْتُ لهُ: عِصْمَة بن بَشِيْر، عن الفَزَع (2)، عن الْمُنَقَّع صَاحِب الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: عِصْمَة مَجْهُولٌ، والفَزَع كذلك، والْمُنَقَّع أعرأَبِي مِنْ أَصْحَابِ الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ 414 - سَمِعْتُهُ يَقُولُ: عُرْوَة بن رُوَيْم، شَامِي، لاَ بَأْسَ بِهِ. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية، وفي طبعة الدكتور القشقري إلى: \"كثير\"، والتصويب من \"تاريخ بغداد\" 11/ 116 (5810)، وغيره. ¶ (2) تصحف في النسخة الخطية، وفي طبعة الدكتور القشقري إلى: \"الفرع\"، والتصويب من \"الميزان\" 3/ 7 (5629)، وغيره.",
            "page": "118",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "[في حرف الغين:] ¶ 415 - سَمِعْتُهُ يَقُولُ: غَيْلان بن عبد الله، عن ابن عُمَر، هو مولى بني مخزوم، ثِقَةٌ. ¶ 416 - وقُلْتُ له غُضَيْف بن الْحَارِث؟ قَالَ: ثِقَةٌ، مِنْ أَهْلِ الْشَّام.",
            "page": "119",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "[في حرف الفاء:] ¶ 417 - سَألْتُهُ عن الفَرَج بن فَضَالة؟ فَقَالَ: ضَعِيْفٌ. ¶ 418 - وسَمِعْتُهُ يَقُولُ: فُضَيْل بن مَيْسَرَة، أبو مُعَاذ، بَصْرِيٌّ",
            "page": "120",
            "part": "1"
        },
        {
            "id": "122",
            "nass": "[في حرف القاف:] ¶ 419 - سَألْتُهُ عن قابُوس بن أَبِي ظَبْيَان؟ فَقَالَ: ضَعِيْفٌ، ولكن لا يُتْرَكُ. ¶ 420 - قُلْتُ لهُ: قُرَيش بن إِبْرَاهِيْم، عن عبد الْرَّحْمَنِ بن عبد الْمَلِكِ بن أبْجَر؟ فَقَالَ: قريشي، بَغْدَادِيٌّ، لاَ بَأْسَ بِهِ.",
            "page": "121",
            "part": "1"
        },
        {
            "id": "123",
            "nass": "[في حرف الكاف:] ¶ 421 - سَمِعْتُهُ يَقُولُ: كريز بن حَكِيْم، كان بحلب، مُنْكَر الْحَدِيْث.",
            "page": "122",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "[في حرف اللام:] ¶ 422 - سَألْتُهُ عن لَيْثِ بن أَبِي سُلَيْم؟ فَقَالَ: صَاحِب سُنَّة، يُخَرَّجُ حَدِيْثُهُ. ¶ ثم قَالَ: إنما أنكروا عليه الْجَمْع بين عَطَاء، وطَاووس، ومُجَاهِد حسب.",
            "page": "123",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "[باب الميم:] ¶ 423 - سَألْتُهُ عن مُحَمَّد بن إِسْحَاق بن يَسَار، عَنْ أَبِيهِ؟ فَقَالَ: جَمِيْعًا لاَ يُحْتَجُّ بِهِمَا، وانما يُعْتَبَرُ بِهِمَا. ¶ 424 - وَسَألْتُهُ عن مُحَمَّد بن إِبْرَاهِيْم بن العَلاَء الْشَّاميِّ؟ فَقَالَ: كَذَّابٌ. ¶ 425 - سَمِعْتُهُ يَقُولُ: مُحَمَّد بن أَيُّوب بن سُوَيْد الرَّمْلِي، مَتْرُوكٌ، وأبوه يُعْتَبَرُ بِهِ. ¶ 426 - ومُحَمَّد بن جَعْفَر بن الزُّبَيْر، يروى عن عُرْوَة، مَدَنِيُّ، ثِقَةٌ (1). ¶ 427 - ومُحَمَّد بن حُمَير، عن الأَوْزَاعِيِّ، حِمْصِيٌّ، لاَ بَأْسَ بِهِ. ¶ 428 - ومُحَمَّد بن الْحَسَن بن زَبَالة الْمَخْزُومِيُّ، مَتْرُوكٌ. ¶ 429 - ومُحَمَّد بن دِيْنَار الطَّاحِي، بَصْرِيٌّ، مَتْرُوكٌ. ¶ وقَالَ مرة: ضَعِيْفٌ. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"مدني، يعتبر به\".",
            "page": "124",
            "part": "1"
        },
        {
            "id": "126",
            "nass": "430 - وسألت أبا الْحُسَيْن بن مُظَفَّر، عن مُحَمَّد بن دِيْنَار؟ فَقَالَ: لاَ بَأْسَ بِهِ. ¶ 431 - سَمِعْتُ الدَّارَقُطْنِيَّ يَقُولُ: مُحَمَّد بن رَبِيْعَة الْكِلاَبِيُّ، يروي عنه أبو كريب، ثِقَةٌ. ¶ 432 - ومُحَمَّد بن رَاشِد الْمَكْحُولِيُّ، كان بالْبَصْرَة، يُعْتَبَرُ بِهِ. ¶ 433 - وسَمِعْتُهُ مَرَّةً أُخْرَى يَقُولُ: مُحَمَّد بن راشد الضَّرِيْر، بَصْرِيٌّ، يُحَدِّثُ عن روح بن القاسم، ويُونُس بن عُبَيد، لَيْسَ بِالقَوِيِّ، يُعْتَبَرُ بِهِ. ¶ 434 - وسَمِعْتُهُ مَرَّةً أُخْرَى يَقُولُ: مُحَمَّد بن رَاشِد، كُوفِيٌّ، ثِقَةٌ، يُحَدِّثُ عنه يَحْيَى. ¶ 435 - وسَمِعْتُهُ يَقُولُ: مُحَمَّد بن أَبِي إِسْمَاعِيْل، هو مُحَمَّد بن رَاشِد، عَنْ أَبِيهِ، عن أم الدرداء، مُقِلٌّ، لا أعرف له مُسْنَدًا. ¶ 436 - ومُحَمَّد بن زَيْد بن مُهَاجِر بن قُنْفُذ، مَدِيْنِيٌّ. ¶ قَالَ مرة: يُحْتَجُّ بِهِ. ¶ وقَالَ مرة أخر: يُعْتَبَرُ بِهِ. ¶ 437 - مُحَمَّد بن أَبِي حَفْصَة، أبو سَلَمَة، صَالِحٌ، بَصْرِيٌّ، يُعْتَبَرُ بِهِ.",
            "page": "125",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "438 - مُحَمَّد بن سوقة بن عُمَير، هو مولى جَرِيْر بن عبد الله، كُوفِيٌّ فَاضِل، ثِقَةٌ. ¶ 439 - مُحَمَّد بن سَعِيْد أبو عبد الْرَّحْمَنِ، قُتِلَ في الزَّنْدَقَة، يعرف بالْمَصْلُوب، يُحَدِّثُ عن رَبِيْعَة بن يَزِيْد الْدِّمَشْقِيِّ. ¶ 440 - وسَمِعْتُهُ يَقُولُ: الْحُمَيْديُّ، عن مُحَمَّد بن أَبِي شَيْبَة، من ولد كَعْب بن مَالِك، مَدِيْنِيٌ، أَنْصَارِيٌّ، لاَ بَأْسَ بِهِ، مُقِلٌّ. ¶ 441 - قُلْتُ لهُ: أبو عُثْمَان مُحَمَّد بن شَرِيْك الْمَكِّيُّ، من هو؟ فَقَالَ: ثِقَةٌ، مَعْرُوفٌ، يُحَدِّثُ عنه وَكِيْع، وأبو نُعَيْم، وغيرهما. ¶ 442 - سَألْتُهُ عن مُحَمَّد بن صَالِح، يروى عنه زَيْد بن الْحُبَاب؟ فَقَالَ: هو التَّمَّار، هَمْدَانيٌ، مَتْرُوكٌ. ¶ 443 - قُلْتُ لهُ: شَرِيْك، عن مُحَمَّد بن عبد الْرَّحْمَنِ، عن عَطَاء؟ قَالَ: يشبه أن يكون ابن أَبِي لَيْلَى. ¶ 444 - وسَمِعْتُهُ يَقُولُ: مُحَمَّد بن عبد الله بن عُبَيد بن عُمَير، يُحَدِّثُ عن، أَبِيه، عن جَدِّه، عن الْنَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، مَتْرُوكٌ. ¶ 445 - ومُحَمَّد بن عبد الْرَّحْمَنِ بن مُحَمَّد بن عُبَيْد الله بن أَبِي سُلَيْمَان العَرْزَمي، هو عم عَبَّاد بن أَحْمَد العَرْزَمِيِّ، وأبو سُلَيْمَان مَيْسَرة، وهو الفَزَارِيُّ.",
            "page": "126",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "446 - ومُحَمَّد بن عبد الْرَّحْمَنِ، مَتْرُوكٌ، وأبوه وجَدُّه. ¶ 447 - قُلْتُ: مُحَمَّد بن عبد الْرَّحْمَنِ بن طَلْحَة الْقُرَشِيُّ؟ فَقَالَ: مَتْرُوكٌ، ولا أدري من أين هو. ¶ 448 - وسَمِعْتُهُ يَقُولُ: مُحَمَّد بن عبد الْرَّحْمَنِ بن عبد الله بن حارثه بن النُّعْمَان، هو أبو الرِّجَال، وأمه عَمْرَة بنت عبد الْرَّحْمَنِ بن سَعْد بن زَرَارَة وَيُقَالُ له أسَعْد بن زَرَارَة، ولَيْسَ بصحيح، هو ابن أخي عَمْرَة بنت عبد الْرَّحْمَنِ. ¶ 449 - مُحَمَّد بن عبد الْمَلِكِ الدَّقِيْقِيُّ، ثِقَةٌ. ¶ 450 - قُلْتُ لأَبِي الْحَسَن: مُحَمَّد بن عَيَّاش بن عَمْرو العَامِريُّ، عن الأَعْمَش؟ فَقَالَ: صَالِحٌ، عَزِيْزُ الْحَدِيْثِ، حَدَّثَ الْثَّوْرِيُّ عَنْ أَبِيهِ. ¶ 451 - قُلْتُ: مُحَمَّد بن عُثْمَان الوَاسِطيُّ، عن ثَابِت البُنَانِيِّ؟ قَالَ: مَجْهُولٌ. ¶ 452 - قُلْتُ: مُحَمَّد بن عَمْرو بن الْخَلِيْل؟ قَالَ: لاَ أَعْرِفْهُ. ¶ 453 - قُلْتُ: مُحَمَّد بن عبدة بن الْحَكَم؟ قَالَ: مَرْوَزِيٌّ، ثِقَةٌ، وأبوه ثِقَةٌ.",
            "page": "127",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "454 - قُلْتُ: مُحَمَّد بن عَوْن، مولى أم حَكِيْم؟ قَالَ: مَدِيْنِيٌّ، ثِقَةٌ، يُحَدِّثُ عَنْ أَبِيهِ. ¶ 455 - قُلْتُ: مُحَمَّد بن الْفَضْل بن عَطِيَّة الْخُرَسَانِي؟ قَالَ: مَتْرُوكٌ. ¶ 456 - قُلْتُ: مُحَمَّد بن القَاسِم بن عبد الْرَّزَّاق الْجُمَحِيُّ، قَاضِي مَكَّة، يُحَدِّثُ عنه جُبَارة؟ قَالَ: صَالِح. ¶ 457 - قُلْتُ: مُحَمَّد بن كُرَيب (1)، مولى ابن عَبَّاس؟ قَالَ: مَتْرُوكٌ. ¶ 458 - قُلْتُ: مُحَمَّد بن كُلَيب، يُحَدِّثُ عن جَابِر؟ قَالَ: مُقِلٌّ، يُعْتَبَرُ بِهِ. ¶ 459 - قُلْتُ: مُحَمَّد بن مُعَاوِيَة النَّيْسَابُورِيُّ، حَدَّثَ عنه مُطَيَّن، وغيره؟ قَالَ: كان بِمَكَّة، يَضَعُ الْحَدِيْثِ، مَتْرُوكٌ. ¶ 460 - قُلْتُ: مُحَمَّد بن مُسْلِم بن مِهْرَان بن الْمُثَنَّى؟ قَالَ: بَصْرِيٌّ، يُحَدِّثُ عن جدِّه، لاَ بَأْسَ بِهِما. ¶ 461 - قُلْتُ: مُحَمَّد بن مَرْوَان القَطَّان؟ قَالَ: شَيْخٌ من الشِّيْعَةِ، حَاطِبُ لَيْلٍ، لا يكاد يُحَدِّثُ عن ثِقَةٍ، مَتْرُوكٌ. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية، وفي طبعة الدكتور القشقري إلى: \"محمد بن أبي كريب\"، والتصويب من \"التاريخ الكبير\" 11/ (682)، وغيره.",
            "page": "128",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "462 - وسَمِعْتُهُ يَقُولُ: مُحَمَّد بن مِحْصَن، وَيُقَالُ: ابن إِسْحَاق الأَنْدَلُسِي، والعُكَّاشِي، عن الْثَّوْرِيِّ، والأَوْزَاعِيِّ، وابن عَجْلاَن، وابن أَبِي عَبْلَة، مَتْرُوكٌ يَضَعُ. ¶ 463 - مُحَمَّد بن مُهَاجر، أخو حُنَيف، بَغْدَادِيٌّ، مَتْرُوكٌ. ¶ 464 - ومُحَمَّد بن النَّوَّار، بَصْرِيٌّ، ثِقَةٌ. ¶ 465 - ومُحَمَّد بن الْوَلِيْد بن نُوَيْفِع، مِنْ أَهْلِ الْمَدِيْنَةِ، يُعْتَبَرُ بِهِ. ¶ 466 - مُحَمَّد بن وَاسِع الأزدي، بَصْرِيٌّ، عابد، ثِقَةٌ. ¶ قُلْتُ: هو الذي يُحَدِّثُ عن سَالِم بن عبد الله بن عُمَر؟ قَالَ: نعم. ¶ ثم قَالَ: إلا أنه بُلي برواة عنه ضعفاء. ¶ 467 - قُلْتُ لهُ: مُحَمَّد بن يَحْيَى بن قيس المأربي (1)؟ قَالَ: يُحَدِّثُ عن ابن جُرَيْجٍ، ثِقَةٌ، وأبوه كذلك. ¶ 468 - قُلْتُ: مُحَمَّد بن يَحْيَى بن فَيَّاض الزِّمَّاني، يُحَدِّثُ عنه ابن غَنَّام؟ قَالَ: بَصْرِيٌّ، ثِقَةٌ. ¶ 469 - قُلْتُ: مُحَمَّد بن يُوسُف، مولى عَمْرو بن عُثْمَان، عَنْ أَبِيهِ، عن مُعَاوِيَة؟ قَالَ: مُحَمَّد ثِقَةٌ، مِنْ أَهْلِ الْمَدِيْنَة، وأبوه لاَ بَأْسَ بِهِ، سمع من مُعَاوِيَة. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية، وفي طبعة الدكتور القشقري إلى: \"المدائني\"، والتصويب من \"تهذيب التهذيب\"، وغيره من مصادر ترجمته.",
            "page": "129",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "470 - سألت عن حَدِيْث نَافِع بن سُلَيْمَان، عن مُحَمَّد بن أَبِي صَالِح، عَنْ أَبِيهِ، عن عَائِشَة: \" الإِمَامُ ضَامِنٌ \"؟ فَقَالَ: مُحَمَّد هذا مَجْهُولٌ، وقِيْلَ هو أخو سُهَيْل، يُتْرَكُ هذا الْحَدِيْث. ¶ 471 - سَألْتُهُ عن مُحَمَّد بن الْحَسَن، صَاحِب أَبِي حَنِيْفَةَ؟ فَقَالَ: قَالَ يَحْيَى بن مَعِيْن: كَذَّابٌ، وقَالَ فيه أَحْمَد، يعنى ابن حَنْبَل: نحو هذا. ¶ قَالَ أبو الْحَسَن: وعندي لا يستحق الترك.",
            "page": "130",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "472 - وسَمِعْتُهُ يَقُولُ: مُحَمَّد بن جَابِر، وأَيُّوب بن جَابِر أخوان ضَعِيْفَانِ متقاربان. ¶ قِيْلَ له: يُتْرَكُان؟ قَالَ: لا يُعْتَبَرُ بِهِما. ¶ 473 - قُلْتُ: روى هُشَيْم عن مُحَمَّد بن عبد الْرَّحْمَنِ الْقُرَشِيّ، من هو؟ فَقَالَ: شَيْخٌ له. ¶ 474 - قُلْتُ: مُحَمَّد بن الْحَسَن الْهَمْدَاني، عن جَعْفَر بن مُحَمَّد، يروى عنه سُرَيج بن يُونُس (1)؟ فَقَالَ: كُوفِيٌّ، لا شيء. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"شريح بن يونس\".",
            "page": "131",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "475 - سَمِعْتُهُ يَقُولُ: سُرَيْج بن يُونُس، عن مُحَمَّد بن الْحَجَّاج الَّلَخْمِيِّ، كَذَّابٌ، مِنْ أَهْلِ وَاسِط، هو صَاحِب حَدِيْث الْهَرِيْسَةِ. ¶ 476 - ومُحَمَّد بن عُثْمَان بن صَفْوَان بن أُمَيَّة الْجُمَحِيُّ، مِنْ أَهْلِ مَكَّةَ، لَيْسَ بِالقَوِيِّ، تَفَرَّد بِحَدِيْثٍ عن هِشَام بن عُرْوَة: \" فِي الزَّكَاةِ \". ¶ 477 - وَسَألْتُهُ عن حَدِيْث لِحِبَّان بن عليٍّ، عن مُحَمَّد بن عُبَيْد الله بن أَبِي رافع، عَنْ أَبِيهِ، عن جده؟ قَالَ لِي: لا تُخَرِّجْهُ، هذا مُحَمَّد بن عُبَيْد الله، مَتْرُوكٌ، له مُعْضَلاَتٍ، هو مِنْ أَهْلِ الْكُوفَةِ. ¶ 478 - قُلْتُ لهُ: روى ابن عُيَيْنَة، عن أَبِي فَرْوَة؟ قَالَ: هو مُسْلِم بن سَالِم، لاَ بَأْسَ بِهِ. ¶ 479 - قُلْتُ: أبو حَمْزَة، عن إِبْرَاهِيْم؟ قَالَ: اسمه مَيْمُون.",
            "page": "132",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "480 - وسَمِعْتُهُ يَقُولُ: مُبَارَك بن فَضَالة، لَيِّنٌ، كَثِيْرُ الْخَطَأ، بَصْرِيٌّ يُعْتَبَرُ بِهِ. ¶ 481 - ومُحَارب بن دِثَار، ثِقَةٌ. ¶ 482 - وَمُحِلُّ بن مُحْرِز الضَّبِّي، ثِقَةٌ، كُوفِيٌّ. ¶ 483 - وَمُحِلُّ بن خَلِيفة، ثِقَةٌ. ¶ 484 - ومُدْرِك أبو زِيَاد، عن عَائِشَةَ، مَجْهُولٌ. ¶ 485 - ومُثَنَّى بن بَكْر، يُحَدِّثُ عن فَائِد أَبِي الوَرْقَاء، بَصْرِيٌّ، مَتْرُوكٌ. ¶ 486 - ومِهْرَان بن الْمُثَنَّى أبو جَعْفَر، عن ابن عُمَر، لاَ بَأْسَ بِهِ، حَدَّثَ عنه إِسْمَاعِيْل بن أَبِي خَالِد. ¶ 487 - ومُجَالِد بن سَعِيْد الكُوفِيُّ، لَيْسَ بثِقَةٍ، يَزِيْد بن أَبِي زِيَاد أرجح منه، ومُجَالِد لا يُعْتَبَرُ بِهِ. ¶ 488 - ومَرْثَد بن عبد الله اليَزْنِيُّ أبو الْخَيْر، ثِقَةٌ.",
            "page": "133",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "489 - ومُبِشْر بن أَبِي الْمَلِيحِ، عَنْ أَبِيهِ، لاَ بَأْسَ بِهِ، ويحتج بحَدِيْثه، وأخواه زِيَاد، ومُحَمَّد يُحَدِّثُان عَنْ أَبِيهِما أيضًا، يُعْتَبَرُ بِهِما. ¶ 490 - ومَهْديُّ بن عِيْسَى أبو الْحَسَن الوَاسِطيُّ الطَّحَّان، عن أَبِي الزِّنَاد، لاَ بَأْسَ بِهِ. ¶ 491 - قُلْتُ لهُ: أبو الأَحْوَص، عن أَبِي فَرْوَة؟ قَالَ: هو مُسْلِم بن سَالِم النَّهْدِيُّ، كُوفِيٌّ، لاَ بَأْسَ بِهِ. ¶ 492 - قُلْتُ: ابن أَبِي ذِئْب، عن مُسْلِم الْخَيَّاط، عن ابن عُمَر؟ قَالَ: هو مَدَنِيٌّ، ثِقَةٌ. ¶ 493 - قُلْتُ: مُسْلِم بن الْحَارِث التَّمِيْمِيُّ، عَنْ أَبِيهِ، عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: مُسْلِمٌ مَجْهُولٌ، لا يُحَدِّثُ عَنْ أَبِيهِ إلا هو. ¶ 494 - قُلْتُ: مُسْلِم الأَعْوَر؟ قَالَ: مَتْرُوكٌ. ¶ 495 - وقَالَ لِي مَرَّةً أُخْرَى: مُسْلِم بن كَيْسَان الأَعْوَر، بَيَّاع السَّابِرِي، ضَعِيْفٌ، لَيْسَ يستحق أَنْ يُتْرَكَ.",
            "page": "134",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "496 - قُلْتُ: مُسْلِم بن يَسَار؟ قَالَ: أبو عُثْمَان الطُّنْبُذي، مِنْ أَهْلِ مصر، يُعْتَبَرُ بِهِ (1). ¶ 497 - وسَمِعْتُهُ يَقُولُ: مُسْلِم بن عُبَيْد أبو نُصَيرة، لَيْسَ مِمَّن يُحْتَجُّ بِهِ، يشبه أن يكون وَاسِطًّا. ¶ 498 - مُلاَزم بن عَمْرو، يَمَامِيٌّ، ثِقَةٌ، أقام بالْبَصْرَة. ¶ قُلْتُ: حَدِيْثه عن عبد الله بن بَدْر الْيَمَامِيٌّ، عن قَيْسِ بن طَلْق، عَنْ أَبِيهِ؟ قَالَ: كلهم مِنْ أَهْلِ اليَمَامَة، وهذا إسناد مَجْهُولٌ، يُخَرَّجُ. ¶ 499 - قُلْتُ: حَدِيْث ابن أَبِي سُلَيْم، عن رجل، عن أَنَس بن مَالِك، رضي الله عنه، عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" في النهي عن النوم قبل العشاء والْحَدِيْث بعدها \". قَالَ: الرجل هو مُسْلِم الأعور. ¶ 500 - قُلْتُ: مَالِك بن نُمَير الْخُزَاعِي، عَنْ أَبِيهِ، قَالَ: لا يُحَدِّثُ عَنْ أَبِيهِ إلا هو، يُعْتَبَرُ بِهِ ولا بأس بأَبِيه. ¶ _حاشية_____ ¶ (1) وقع في النسخة الخطية، وفي طبعة الدكتور القشقري: \"لا يعتبر به\"، وأثبته بحذف \"لا\" عن \"سير أعلام النبلاء\" 4/ 514، و\"الميزان\" 4/ (8509)،و\"تهذيب التهذيب\" 5/ 436 (7741)، إذ نقل قول الدارقطني في المواضع الثلاثة.",
            "page": "135",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "501 - قُلْتُ: مَالِك بن دِيْنَار؟ قَالَ: ثِقَةٌ، ولا يكاد يُحَدِّثُ عنه ثِقَةً. ¶ 502 - قُلْتُ: مَالِك بن أَبِي الرِّجَال؟ قَالَ: صَالِحٌ، حَدَّثَ الوَاقِدِيُّ، وأبو علي الْحَنَفِيِّ، عنه ويَقُولُ الْحَنَفِيُّ: مَالِك بن مُحَمَّد بن أَبِي الرِّجَال. ¶ 503 - قُلْتُ: مُوسَى بن وَرْدَان، عن أَبِي هُرَيْرَةَ؟ قَالَ: لاَ بَأْسَ بِهِ. ¶ 504 - قُلْتُ: مُوسَى بن ثَرْوان؟ قَالَ: وَيُقَالُ بن سَرَوَان، عن طَلْحَة بن عُبَيْد الله بن كُرَيز، عن عَائِشَة، رضي الله عنها، إسناد مَجْهُولٌ، حمله الناس. ¶ 505 - قُلْتُ لهُ: أبو خَلَف مُوسَى بن خَلَف؟ قَالَ: بَصْرِيٌّ، لَيْسَ بِالقَوِيِّ، يُعْتَبَرُ بِهِ، حَدَّثَ عنه عَفَّان (1). ¶ 506 - قُلْتُ: مُوسَى بن هِلاَل الطَّويِل، عن أَنَسٍ؟ قَالَ: مَتْرُوكٌ. ¶ 507 - قُلْتُ: مُوسَى بن عبد الله بن يَزِيْد بن زَيْد؟ قَالَ: ثِقَةٌ، وأبوه، وجده صَحَابِيَّان. ¶ 508 - قُلْتُ لهُ: مُوسَى بن أَنَس بن مَالِك، عن عَمِّه، ثُمَامَة، عن جدِّه أَنَس بن مَالِك، رضي الله عنه، قَالَ: يُخَرَّجُ الْحَدِيْث اعْتِبَارًا، ومُوسَى كُوفِيٌّ. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"حدث عنه عثمان\".",
            "page": "136",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "509 - وسَمِعْتُهُ يَقُولُ: مُوسَى بن مُحَمَّد أبو عِمْرَان، يُقَالُ له: ابن العلي الشَّطَويُّ، حَدَّثَ عنه بِبَغْدَادَ، ضَعِيْفٌ، يُتْرَكُ. ¶ 510 - مُوسَى بن نصر الرَّازِيُّ، أبو سَهْل. ¶ 511 - مُصْعَب بن الْمِقْدَام، ثِقَةٌ. ¶ 512 - ومُصْعَب بن أَبِي ذئب، عن القاسم بن مُحَمَّد، مَدَنِيٌّ، مَتْرُوكٌ. ¶ 513 - مُغِيْرَة بن مُسْلِم، يُحَدِّثُ عنه مَرْوَان بن مُعَاوِيَة، خُرَاسَانِيٌّ، لاَ بَأْسَ بِهِ. ¶ 514 - ومُغِيْرَة بن زِيَاد (1)، مَوْصِلِيٌّ، يُحَدِّثُ عنه وَكِيْع، يُعْتَبَرُ بِهِ. ¶ 515 - ومُغِيْرَة بن سُبَيْع، عن ابن بُرَيدة، كُوفِيٌّ، يُحْتَجُّ بِهِ. ¶ 516 - مُفَضَّل بن إِسْمَاعِيْل التَّمِيْمِيُ (2)، كُوفِيٌّ، لاَ بَأْسَ بِهِ. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"معين بن زياد\". ¶ (2) تحرف في طبعة الدكتور القشقري إلى: \"معضل بن إسماعيل ... \".",
            "page": "137",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "517 - مَعْرُوفٌ بن واصل، كُوفِيٌّ، يُكْنَى أبا بدل. ¶ 518 - مَرْوَان بن شُجَاع، ثِقَةٌ جَزَريٌّ. ¶ 519 - قُلْتُ لهُ: روى الْوَلِيْد بن مُسْلِم، عن مَرْوَان بن جَنَاح؟ قَالَ: لاَ بَأْسَ بِهِ، شَامِيٌ، أصله كُوفِيٌّ.",
            "page": "138",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "[في باب النون والهاء:] ¶ 520 - سَألْتُهُ عن نَهْشَل، عن الضَّحَّاك، هو ابن مُزَاحِم؟ قَالَ: نعم. ¶ 521 - قُلْتُ: نَهْشَل، ابن من؟ قَالَ: ابن سَعِيْد الدَّارِمِيِّ، لا شيء. ¶ 522 - وَسَألْتُهُ عن عَدِيِّ بن الْفَضْل؟ قَالَ: يُتْرَكُ. ¶ ثم قَالَ: وأبو جُزَي نَصْر بن طَرِيف، أسوأ حَالاً منه. ¶ 523 - قُلْتُ لهُ: نابل صَاحِب العَبَاء، عن ابن عُمَر، هو ثِقَةٌ؟ فأشار أن لا. ¶ 524 - وسَمِعْتُهُ يَقُولُ: النَّضْر بن إِسْمَاعِيْل بن حَازِم أبو الْمُغِيْرَة القَاضِي، كُوفِيٌّ، صَالِح. ¶ 525 - والنَّضْر بن طَاهِر، بَصْرِيٌّ، مَتْرُوكٌ. ¶ 526 - هَمَّام، عن أَبِي غالب، اسمه نَافِع، ثِقَةٌ، يُحَدِّثُ عن أَنَس.",
            "page": "139",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "527 - قُلْتُ: نُعْمَان، عن ابن عَبَّاس؟ قَالَ: مَجْهُولٌ، يُحَدِّثُ عنه أبو عَجْلان. ¶ 528 - وسَمِعْتُهُ يَقُولُ: نُسَير بن ذُعْلُوق، مِنْ أَهْلِ الْكُوفَةِ، ثِقَةٌ. ¶ 529 - قُلْتُ لهُ: أبو مُعَاذ نَهَار بن عُثْمَان القَنَّاد، شَيْخٌ من ناجِيَة، كيف هو؟ قَالَ: شَيْخٌ، بَصْرِيٌّ، لم يَزِدْنِي على هذا. ¶ 530 - قُلْتُ لهُ: روى سُرَيْج بن يُونُس، عن أَبِي الْحُسَيْن هَارُون بن مُسْلِم؟ فَقَالَ: صَاحِب الحِنَّاء، بَصْرِيٌّ، صويلح، يُعْتَبَرُ بِهِ. ¶ 531 - وسَمِعْتُهُ يَقُولُ: الْهَجَنَّع بن قَيْس، لا شيء، وهو كُوفِيٌّ، وله حَدِيْثان.",
            "page": "140",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "[باب الياء:] ¶ 532 - سَمِعْتُ أبا الْحَسَن يَقُولُ: يَحْيَى الْجَابِر، هو ابن عبد الله التَّيْمِيُّ، كُوفِيٌّ يُعْتَبَرُ بِهِ، مُجَبِّر، لا يتابع على أحاديثه، ولا يكاد يروى عن شيوخه غيره (1). ¶ 533 - ويَحْيَى بن عبد الله بن سَالِم بن عبد الله، ثِقَةٌ، مَدَنِيٌّ، حَدِيْثه بِمِصْرَ. ¶ 534 - قُلْتُ: فأبوه؟ قَالَ: لا أعلم لأَبِيه حَدِيْثًا. ¶ 535 - ويَحْيَى بن عبد الْرَّحْمَنِ الأَرْحَبِيُّ، كُوفِيٌّ، صَالِحٌ، يُعْتَبَرُ بِهِ، يروي عنه أبو كُرَيْب. ¶ 536 - قُلْتُ لهُ: يَحْيَى بن عبد الْرَّحْمَنِ بن حَاطِب، عن ابن عُمَر؟ قَالَ: ثِقَةٌ، حَدَّثَ عنه عُرْوَة، وهو أيضًا حَدَّثَ عن عُرْوَة ¶ 537 - قُلْتُ: يَحْيَى بن عبد الْمَلِكِ بن حُمَيْد بن أَبِي غَنِيَّة، يُحَدِّثُ عنه أبو بَكْر بن أَبِي شَيْبَة؟ قَالَ: ثِقَةٌ، وأبوه ثِقَةٌ. ¶ _حاشية_____ ¶ (1) فرق الدكتور القشقري هذا النص إلى ترجمتين بتحريف هكذا: \"سَمِعْتُ أبا الْحَسَن يَقُولُ: يَحْيَى الْجَابِر، هو ابن عبد الله التَّيْمِيُّ، كُوفِيٌّ يُعْتَبَرُ بِهِ \"، جلها ترجمة، ثم حرف قوله: \" مُجَبِّر \" إلى: \"محبر\"، وجعله علمًا على ترجمة مستقلة، وإنما هي صفة ليحيى لجابر، فصار النص الثاني هكذا: \"محبر لا يتابع على أحاديثه، ولا يكاد يروى عن شيوخه غيره\".",
            "page": "141",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "538 - قُلْتُ: ابن دِيْنَار؟ قَالَ أبو هَاشِم الرُّمَّانِيُّ، ثِقَةٌ. ¶ 539 - قُلْتُ: يَحْيَى بن عَبَّاد الضُّبَعِي أبو عَبَّاد؟ قَالَ: بَغْدَادِيٌّ، يُحْتَجُّ بِهِ. ¶ 540 - قُلْتُ: يَحْيَى بن عَبَّاد بن عبد الله بن الزُّبَيْر، عَنْ أَبِيهِ، عن مُعَاوِيَةَ؟ قَالَ: سَمَاع أَبِيه، عن مُعَاوِيَة لا يصح؛ إلا أنه أدركه، ويَحْيَى وأبوه عَبَّاد ثِقَتَانِ. ¶ 541 - قُلْتُ: يَحْيَى بن سَعِيْد بن أبان بن سَعِيْد بن العاص الأُمَوِي؟ قَالَ: ثِقَةٌ. ¶ 542 - قُلْتُ: يَحْيَى بن سَلَمَة بن كُهَيْل؟ قَالَ: مَتْرُوكٌ، وابنه إِسْمَاعِيْل بن يَحْيَى كذلك، وأخوه مُحَمَّد بن سَلَمَة بن كُهَيْل، يُعْتَبَرُ بِهِ. ¶ 543 - قُلْتُ: يَحْيَى بن قَيْس الْمَأْرِبِيُّ (1)، يُحَدِّثُ عنه البُرْسَانِيُّ؟ قَالَ: ثِقَةٌ، من ناحية اليَمَن. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"المازني\".",
            "page": "142",
            "part": "1"
        },
        {
            "id": "144",
            "nass": "544 - قُلْتُ: يَحْيَى بن الْمُهَلَّب؟ قَالَ: أبو كُدَيْنَة، يُعْتَبَرُ بِهِ. ¶ 545 - قُلْتُ: يَحْيَى بن مُعَاذ الدستريُّ؟ قَالَ: يُعْتَبَرُ بِهِ. ¶ 546 - وسَمِعْتُهُ يَقُولُ: يَحْيَى بن هَانِىء، يُحَدِّثُ عنه أبو بَكْر بن عَيَّاش، والْثَّوْرِيُّ، كُوفِيٌّ، يُحْتَجُّ بِهِ. ¶ 547 - قُلْتُ لهُ قَتَادَة، [عن يَحْيَى بن] (1) مَالِك؟ قَالَ هو أبو أَيُّوب العَتَكِيُّ، مراغيٌ، ثِقَةٌ، سمع من سَمُرَة. ¶ 548 - قُلْتُ: يَحْيَى بن مَيْمُون قَالَ: ثِقَةٌ، قاضي مِصْرَ، سمع من سَهْل بن سَعْد حين دخل مِصْرَ. ¶ 549 - قُلْتُ: يَحْيَى بن أَبِي سليم أبو بَلْج؟ قَالَ: وَاسِطيٌّ، ثِقَةٌ. ¶ 550 - قُلْتُ: حَمَّاد، عن أَبِي المُعَلَّى العطار؟ قَالَ: اسمه يَحْيَى، بَصْرِيٌّ، لا يُعْتَبَرُ بِهِ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين زيادة متعينة على النسخة الخطية، وطبعة الدكتور القشقري، من \"علل الدارقطني\" 11/ 205، وبها يستقيم النص.",
            "page": "143",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "551 - سألت أبا الْحَسَن عن يَزِيْد بن رَبِيْعَة، عن أَبِي الأَشْعَث؟ قَالَ: دمشقي، مَتْرُوكٌ. ¶ 552 - وعن يَزِيْد بن صُلَيْح؟ قَالَ: حِمْصِيٌّ، لا يُعْتَبَرُ بِهِ. ¶ 553 - وعن يَزِيْد بن يُوسُف الْدِّمَشْقِيِّ؟ فَقَالَ: مَتْرُوكٌ، حِمْيَرِي، يروى عن الأَوْزَاعِيِّ. ¶ 554 - وقَالَ لنا مَرَّةً أُخْرَى: اختلفوا فيه، فيَحْيَى بن مَعِيْن، يغمز عليه، ولَيْسَ يستحق عندي الترك. ¶ 555 - وَسَألْتُهُ عن يَزِيْد بن زَيْد مولى أَبِي أَسِيد البَدْرِيِّ؟ فَقَالَ: مَجْهُولٌ، مَتْرُوكٌ. ¶ 556 - وعن يَزِيْد بن أَبِي سُفْيَان؟ فَقَالَ: أبو الْمُهَزِّم، بَصْرِيٌّ، أساء القول فيه شُعْبَة، يُتْرَكُ. ¶ 557 - وعن يَزِيْد بن كُمَيْت، شَيْخٌ للحُسَيْن القَتَّات (1)؟ فَقَالَ: كُوفِيٌّ، مَتْرُوكٌ. ¶ 558 - قُلْتُ: مُحَمَّد بن فُضَيل، عن أَبِي إِسْمَاعِيْل الأَسَدِيِّ؟ فَقَالَ: هو يَزِيْد بن كُهَيْل، كُوفِيٌّ، ثِقَةٌ. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"العتاب\".",
            "page": "144",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "559 - سَألْتُهُ عن يَزِيْد بن عبد الْعَزِيْزِ بن سِيَاه؟ فَقَالَ: كُوفِيٌّ ثِقَةٌ. ¶ 560 - قُلْتُ: يَزِيْد بن يَعْفُر عن الْحَسَن؟ قَالَ: بَصْرِيٌّ، مَعْرُوفٌ، يُعْتَبَرُ بِهِ. ¶ 561 - قُلْتُ: يَزِيْد بن طَلْق؟ قَالَ: يُعْتَبَرُ بِهِ. ¶ 562 - قُلْتُ: يَزِيْد بن شُرَيح؟ قَالَ: حِمْصِيٌّ، يُعْتَبَرُ بِهِ. ¶ 563 - قُلْتُ: يَزِيْد بن بابنُوس، عن عَائِشَةَ؟ قَالَ: بَصْرِيٌّ، لاَ بَأْسَ بِهِ. ¶ 564 - وسَمِعْتُهُ يَقُولُ: يَزِيْد بن مُحَمَّد بن يَزِيْد بن سِنَان الرُّهَاويُّ، هو أبو فَرْوَة، وجدُّه مَتْرُوكٌ. ¶ 565 - وَسَألْتُهُ عن يَزِيْد بن أَبِي زِيَاد؟ فَقَالَ: لا يُخَرَّجُ عنه في الصحيح، ضَعِيْفٌ، يُخْطِىءُ كَثِيْرا، ويتلقن إذا لُقِّن. ¶ 566 - وسَمِعْتُهُ يَقُولُ: يُحَنَّس، عن عَائِشَة، مولًى، ثِقَةٌ، بَصْرِيٌّ، كُنْيَتُهُ أبو مُوسَى.",
            "page": "145",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "567 - وسَمِعْتُهُ يَقُولُ: يُونُس بن مَيْسَرة بن حَلْبَس، ثِقَةٌ، دمشقي. ¶ 568 - وَسَألْتُهُ عن يُونُس بن سَيْف (1)؟ فَقَالَ: حِمْصِيٌّ، ثِقَةٌ. ¶ 569 - قُلْتُ: يُونُس بن أَبِي يَعْفُور، يروى عَنْ أَبِيهِ؟ قَالَ: كُوفِيٌّان، ثِقَتَانِ. ¶ 570 - قُلْتُ له: يَعْقُوب بن عُتْبَة بن المُغِيْرَة بن الأَخْنَس؟ قَالَ: مَدِيْنِيٌّ، ثِقَةٌ، يروي عن عُرْوَة، عن الْزُّهْرِيِّ. ¶ 571 - سَألْتُهُ عن أَبِي يُوسُف، صَاحِب أَبِي حَنِيْفَةَ؟ فَقَالَ: هو أقوى من مُحَمَّد بن الْحَسَن. ¶ 572 - وسَمِعْتُهُ يَقُولُ: يَعْقُوب بن إِسْحَاق أبو عَمَّارة الرَّازِيُّ، ثِقَةٌ، حَدَّثَ عنه سُرَيْج بن يُونُس، والْحَسَن بن عَرَفَة، وعبد الحَمِيْد بن سِنَان. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور القشقري إلى: \"يوسف بن سيف\".",
            "page": "146",
            "part": "1"
        },
        {
            "id": "148",
            "nass": "573 - وَسَألْتُهُ عن يُوسُف بن عَطِيَّة؟ فَقَالَ: هما اثنان مَتْرُوكَانِ: ¶ أحدهما: بَصْرِيٌّ، أبو سَهْل، وهو الصَّفَّار يُحَدِّثُ عن ثَابِتٍ، وقَتَادَةَ. ¶ والآخر: كُوفِيٌّ، كُنْيَتُهُ أبو المنذر، يُحَدِّثُ عن أَبِي حَمْزَةَ، مَجْهُولٌ.",
            "page": "147",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "[في الكنى وغير ذلك:] ¶ 574 - قُلْتُ لأَبِي الْحَسَن: أبو أُوَيْس، صَاحِب الْزُّهْرِيِّ؟ قَالَ: اسمه عبد الله بن عبد الله بن أُوَيْس بن مَالِك بن أَبِي عَامِر، وهو ابن عم مَالِك بن أَنَس، مِنْ أَهْلِ الْمَدِيْنَة سماعه مع مَالِك، عن الْزُّهْرِيِّ. ¶ قُلْتُ: كيف حَدِيْثه عن الْزُّهْرِيِّ؟ قَالَ: في بعضها شيء. ¶ 575 - سَألْتُهُ عن هذين الإسنادين: ¶ مُلاَزم بن عَمْرو، عن عبد الله بن بَدْر، عن قَيْس بن طَلْق، عَنْ أَبِيهِ، عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ وعبد الله بن بَدْر، عن عبد الْرَّحْمَنِ بن عليٍّ، عَنْ أَبِيهِ ابن شَيْبَان، عن الْنَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: حَمَلَهُمَا النَّاس، ويُخَرَّجَان. ¶ 576 - قُلْتُ: علي بن شَيْبَان، صَحَابِيٌّ؟ قَالَ: نعم. ¶ 577 - وسَمِعْتُهُ يَقُولُ: أبو سَعِيْد مولى بنى هَاشِم، اسمه عبد الْرَّحْمَنِ بن عبد الله.",
            "page": "148",
            "part": "1"
        },
        {
            "id": "150",
            "nass": "578 - وأبو نَعَامة السَعْدِيُّ: عبد رَبِّه، بَصْرِيٌّ، صَالِح. ¶ 579 - الْحَسَن، وعليُّ، ابنا صَالِح بن صَالِح بن حَيٍّ، وهما أخوان، لا ثالث لهما. ¶ ثم قَالَ: وقد غلط ابن الْجَعَابِيِّ، فَقَالَ: صَالِح بن صَالِح هو أخوهما، فوافقته، فتبين له أنه أخطأ. ¶ 580 - مُوسَى بن وَرْدَان، كان بِمِصْرَ. ¶ 581 - وعبد الْرَّحْمَنِ بن وَرْدَان، أبو بَكْر، الغِفَاري، مَدَنِيٌّ، صَالِح، يُحَدِّثُ عن أَنَس. ¶ 582 - وسَلَمَة بن وَرْدَان، مَدَنِيٌّ، لَيْسَ بينهم قرابة. ¶ 583 - أبو حَمْزَة الذي يَقُولُ: شُعْبَة جارنا، اسمه عبد الْرَّحْمَنِ بن أَبِي عبد الله. ¶ 584 - وحَدَّثَ هُشَيْمٌ، عن أَبِي حَمْزَة الأَسَدِيِّ، قَالَ: شهدت ابن عَبَّاس، هو آخر، وهو أيضًا وَاسِطيٌّ، ولَيْسَ بِالقَوِيِّ. ¶ 585 - وذكر له، وأنا أسمع: \" حَدِيْث السِّوَاك \"، الذي رواه أبو علي الصَّيْقَل؟ فَقَالَ: أبو عليٌّ لاَ بَأْسَ بِهِ، ثم قَالَ: في الْحَدِيْث اضطراب فيه منه.",
            "page": "149",
            "part": "1"
        },
        {
            "id": "151",
            "nass": "586 - وسَمِعْتُهُ يَقُولُ: الْجَرِيْريُّ، عن أَبِي الوَرْدِ، شَيْخٌ له، ما حَدَّثَ عنه غيره. ¶ 587 - وَسَألْتُهُ عن حَدِيْث الدَّرَاوَرْدِيِّ، عن مُحَمَّد بن عُثْمَان بن عبد الْرَّحْمَنِ بن سَعِيْد بن يَرْبُوع عن جدِّه؟ فَقَالَ: مُحَمَّد، مَدِيْنِيٌّ، ثِقَةٌ، وجدُّه تَابِعِيٌّ، وسَعِيْد بن يَرْبُوع له صحبة، يُكْنَى أبا هود. ¶ 588 - [عَاصِم] أخو عبد الله، وعُبَيْد الله، وأَبِي بَكْر بنى عُمَر، هم أربعة: (1) ¶ فأما عَاصِم فضَعِيْفٌ قريب من عبد الله. ¶ وأبو بَكْر بن عُمَر، قليل الْحَدِيْث بمرة، ثِقَةٌ. ¶ وقد تكلم أبو عبد الْرَّحْمَنِ النَّسَائي على أَحْمَد بن صَالِح، حيث قَالَ: أربعتهم ثقات. ¶ _حاشية_____ ¶ (1) أدخل الدكتور القشقري هذه الترجمة في التي سبقتها، وجعل النص هكذا: \" ... وسعيد بن يربوع له صحبة، يكنى أبا هود، أخو عبد الله، وعبيد الله، وأبي بكر بني عمر أربعة، هم ... \"، فقوله: \" أخو عبد الله، وعبيد الله ... \"، ترجمة أخرى غير ترجمة سعيد بن يربوع، وصاحب الترجمة الثانية هو عاصم العمري، وقد سقط من النسخة الخطية، فحدث هذا الخلط.",
            "page": "150",
            "part": "1"
        },
        {
            "id": "152",
            "nass": "589 - وَسَألْتُهُ: أم مُوسَى، عن عليٍّ، حَدِيْثها مستقيم؟ فَقَالَ: هي سرية لعليٍّ، يُخَرَّجُ حَدِيْثها اعْتِبَارًا. ¶ 590 - وقُلْتُ له: حَدِيْث هِشَام بن زِيَاد، عن مُحَمَّد بن كَعْب القرظي، عن ابن عَبَّاس، الْحَدِيْث الطويل الذي فيه ذكر عُمَر بن عبد الْعَزِيْزِ؟ فَقَالَ: أفسده عفان، لأنه قَالَ: حَدَّثَنيه هِشَام قديمًا، عن فلان، عن مُحَمَّد بن كَعْب ذكر اسمه الدَّارَقُطْنِي فنسيته أنا، قَالَ: فلما كان بعد حَدَّثَ به عن مُحَمَّد بن كَعْب قَالَ أبو الْحَسَن، وبودي أن يكون صَحِيْحًا فإنه عندنا عالي، حَدَّثَنا به عن عُبَيْد الله العَيْشِيِّ، عن هِشَام. قُلْتُ: ابن مَنِيْع؟ قَالَ: نعم. ¶ 591 - سَمِعْتُهُ يَقُولُ: أبو يَزِيْد الْمُلاَئِيُّ، عن ابن عُمَر، مَجْهُولٌ.",
            "page": "151",
            "part": "1"
        },
        {
            "id": "153",
            "nass": "592 - أبو مَرْيَم الْثَّقَفِيُّ، عن عَمَّار، مَجْهُولٌ، مَتْرُوكٌ. ¶ 593 - وأبو سُفْيَان، عن أَبِي هُرَيْرَةَ، هو مولى أَبِي أَحْمَد بن جَحْش، ثِقَةٌ، مَدِيْنِيٌّ. ¶ 594 - وأبو مُدْرِكٍ، مَتْرُوكٌ. ¶ 595 - وأبو ثُمَامَة الْحَنَّاط، وَيُقَالُ: القَمَّاح، لا يُعْرَف، يُتْرَكُ. ¶ 596 - وأبو سَعِيْد بن عَوْذ، عن مُجَاهِد، يُحَدِّثُ عنه أبو أَحْمَد الزُّبَيْريُّ، لا يعرف اسمه، مَكِّيٌّ، يُعْتَبَرُ بِهِ. ¶ 597 - ... سمع من ابن الزُّبَيْر النهدي، عن الْحُسَيْن بن علي، مَجْهُولٌ (1). ¶ 598 - وقَتَادَة عن أَبِي مُرَاية، بَصْرِيٌّ، لم يُحَدِّثُ عنه غيره، يُعْتَبَرُ بِهِ. ¶ 599 - وقَتَادَة، عن أَبِي مَيْمُونة، عن أَبِي هُرَيْرَةَ، مَجْهُولٌ، يُتْرَكُ. ¶ 600 - وأبو إِسْمَاعِيْل الْعَبْدِيُّ، عن أَنَس، مَتْرُوكٌ، بَصْرِيٌّ. ¶ 601 - وأبو رَمْلَة، عن مُعَاوِيَة، شَامِيٌّ، مَجْهُولٌ، يُتْرَكُ. ¶ _حاشية_____ ¶ (1) كذا النص في النسخة الخطية.",
            "page": "152",
            "part": "1"
        },
        {
            "id": "154",
            "nass": "602 - وأبو بَكْر بن أَبِي مَرْيَم، قِيْلَ اسمه بُكَيْر، حِمْصِيٌّ، مَتْرُوكٌ. ¶ 603 - وأبو أُمَامَةَ، عن الأَسْوَد بن يَزِيْد، يُحَدِّثُ عنه مُحَمَّد بن سُوقَةَ، مَجْهُولٌ. ¶ 604 - وأبو عبد الله، عن يَحْيَى بن أَبِي كَثِيْر، مَجْهُولٌ، لا يعرف. ¶ 605 - وأبو سَعْد السَّاعِدِيُّ، عن أَنَسٍ، مَجْهُولٌ، يُتْرَكُ حَدِيْثُهُ. ¶ 606 - وأبو مَاجِد، وقِيْلَ: أبو مَاجِدَة، عن ابن مَسْعُود، مَجْهُولٌ، مَتْرُوكٌ. ¶ 607 - وأبو أَحْمَد الزُّبَيْريُّ، عن أَبِي شُعْبَةَ الطَّحَّان، لا أعرف أبا شُعْبَة، مَجْهُولٌ. ¶ 608 - إِسْمَاعِيْل، عن أَبِي حَنْظَلَةَ، عن ابن عُمَر، هو ابن أَبِي خَالِد، وأبو حَنْظَلَةَ لا يعرف اسمه، ولاَ بَأْسَ بِهِ. ¶ 609 - المَسْعُودِيُّ، عن أَبِي عَمْرو، وقِيْلَ: أَبِي عُمَر، دِمَشْقِيٌّ، مَتْرُوكٌ. ¶ 610 - وأبو زِيَاد مولى آل دَرَّاج، عن أَبِي بَكْرٍ، لا يُعْرَف، يُتْرَكُ. ¶ 611 - وأبو عَذَبَة، عن نَافِع، مَجْهُولٌ، يروي حَدِيْث الغُسْل. ¶ 612 - وأبو شُعْبَة الطَّحَّان، جَار الأَعْمَش لا يعرف اسمه كُوفِيٌّ مَتْرُوكٌ.",
            "page": "153",
            "part": "1"
        },
        {
            "id": "155",
            "nass": "613 - وأبو عُتْبَة الكِنْدِيُّ، عن أَبِي أُمَامَةَ، حِمْصِيٌّ، يُخَرَّجُ حَدِيْثه اعْتِبَارًا، لا يعرف اسمه. ¶ 614 - ابن مُعَانِق، أو أبو مُعَانِق، عن أَبِي مَالِكٍ الأَشْعَرِيِّ، لا شيء، مَجْهُولٌ. ¶ 615 - وابن لاس الْخُزَاعِيُّ، مَجْهُولٌ، لا يُعْرَف، وَيُقَالُ: أبو لاس. ¶ 616 - وأبو عبد الْرَّحْمَنِ الْمَعَافِرِيُّ، مَجْهُولٌ. ¶ 617 - وأبو حَفْصة مولى عَائِشَة، مَجْهُولٌ، لا أعلم حَدَّثَ به عنه غير يَحْيَى بن أَبِي كَثِيْر، فيُخَرَّجُ \"حَدِيْث الكسوف \" إذا حسن طريقه إلى يَحْيَى. ¶ 618 - وأبو نُصَيْرة (1) الوَاسِطيُّ، مَتْرُوكٌ، لا أعرف اسمه، يُحَدِّثُ عنه سُوَيْد ابن عبد الْعَزِيْزِ. ¶ 619 - وأبو حَرِيْز مولى مُعَاوِيَة، لا شيء، مَجْهُولٌ، وقِيْلَ: أبو جَرِيْر. ¶ 620 - أبو رَافِع الصَّائِغ، عن أَبِي هُرَيْرَةَ، قِيْلَ اسمه نُفَيْع، ولا يصح، هو بَصْرِيٌّ، ثِقَةٌ. ¶ _حاشية_____ ¶ (1) تصحف في النسخة الخطية، وفي طبعة الدكتور القشقري إلى: \"أبو نصير\"، والتصويب من \"الجرح والتعديل\" 11/ 116 (5810)، وغيره من مصادر ترجمته.",
            "page": "154",
            "part": "1"
        },
        {
            "id": "156",
            "nass": "621 - وَسَألْتُهُ عن أَبِي الْخَطَّابِ، عن أَبِي سَعِيْد الْخُدْرِيِّ؟ فَقَالَ: مَجْهُولٌ. ¶ 622 - وعن يَعْلَى بن عَطَاء، عن أَبِي عَلْقَمَة، عن أَبِي هُرَيْرَةَ؟ فَقَالَ: أبو عَلْقَمَة لا يعرف اسمه، ولا من هو، ولكن يُخَرَّجُ هذا الْحَدِيْث اعْتِبَارًا، حَدَّثَ الأئمة عن يَعْلَى. ¶ 623 - وسَمِعْتُهُ يَقُولُ: أبو مُزَاحِم، عن أَبِي هُرَيْرَةَ، لا يُعْرَف، يُتْرَكُ. ¶ 624 - وأبو الْرَّبِيْع عن ابن عُمَر مَجْهُولٌ لا يُحَدِّثُ عنه إلا أبو سَعِيْد الطَّحَّان. ¶ 625 - وأبو بَكْر بن أَبِي مُوسَى، عن أَبِي مُوسَى الأَشْعَرِيِّ، واسم أَبِي بَكْر هذا عَمْرو. ¶ 626 - وأبو بَكْر بن أَبِي إِيَاس، لاَ أَعْرِفْهُ. ¶ 627 - وسَمِعْتُهُ يَقُولُ: ابن عُيَيْنَة، أصله كُوفِيٌّ، أقام بمَكَّة، وكان أبوه يَحُجُّ به قَدِيْمًا. ¶ آخر السؤالات ¶ والحمد لله وحده ¶ وصلواته على سيدنا مُحَمَّد وآله وصحبه وسلم ¶ وحسبنا الله، تعالى، ونعم الوكيل",
            "page": "155",
            "part": "1"
        },
        {
            "id": "158",
            "nass": "الجزء الثالث من سؤلات أبي بكر البرقاني لأبي الحسن الدارقطني",
            "page": "157",
            "part": "1"
        },
        {
            "id": "159",
            "nass": "قرأه مُحَمَّد المظفري ¶ الجزء فيه سؤالات أَبِي بَكْر البرقانى الحافظ ¶ للحافظ أَبِي الْحَسَن على بن أَحْمَد الدَّارَقُطْنِي ¶ رواية أَبِي غالب مُحَمَّد بن الْحَسَن بن أَحْمَد الكرجي الباقلانى عن البرقانى. ¶ رواية الحافظ أَبِي طاهر أَحْمَد بن مُحَمَّد بن أَحْمَد السلفي الأصبهاني، عنه. ¶ رواية أَبِي عبد الله مُحَمَّد بن إِبْرَاهِيْم بن أَحْمَد الفارسى الفيروز آبادى عنه. ¶ رواية أَبِي الْفَضْل عبد الرحيم بن عبد المنعم بن خلف الدميري عنه. ¶ رواية الإمام أَبِي عُمَر عبد الْعَزِيْزِ بن مُحَمَّد بن إِبْرَاهِيْم بن جماعة عنه إجازة. ¶ رواية أم عبد الله عَائِشَة ابنة على بن مُحَمَّد الكنانية الحنبلية عنه إجازة. ¶ رواية أَبِي الْفَضْل عبد الْرَّحْمَنِ بن أَحْمَد بن إِسْمَاعِيْل بن القلقشندى عنها قراءة. ¶ الحمد لله ¶ سمعه على الشَيْخٌة الأصيلة (1) الخيرة، الكاتبة المعمرة، المسندة أم عبد الله عَائِشَة ابنة الشَيْخٌ الإمام، قاضى القضاة علاء الدين، على بن مُحَمَّد العسقلاني الكناني الحنبلى بسندها بِمَقْلُوبِهَا (2)، بقراءة أَبِي الْفَضْل عبد الْرَّحْمَنِ بن أَحْمَد بن إِسْمَاعِيْل بن مُحَمَّد القلقشندى الشافعي لطف الله به، وذا خطه، الفاضل شمس الدين مُحَمَّد بن أَحْمَد بن حسن الغساني الأمشاطي (3)، والمحدث نجم الدين مُحَمَّد، المدعو عُمَر بن مُحَمَّد بن مُحَمَّد بن فهد المكى، والمستعلي شمس الدين مُحَمَّد بن مُحَمَّد بن مُحَمَّد السنباطي. ¶ وصح يوم الأحد، التاسع من شوال سنة ثمان وثلاثين وثمان مئة بمنزل المسمعة، بجوار المدرسة الصَالِحية بالقاهرة ¶ _حاشية_____ ¶ (1) تحرف في طبعة مجدي السيد إبراهيم إلى: \"الأصلية\". ¶ (2) تحرف في طبعة مجدي السيد إبراهيم إلى: \"بخلوتها\". ¶ (3) تحرف في طبعة مجدي السيد إبراهيم إلى: \"الغنامي البساطي\".",
            "page": "158",
            "part": "1"
        },
        {
            "id": "160",
            "nass": "وأجازت، وسمعوا عليه بقراءتي جزء فيه حَدِيْث وحشى في قتل حَمْزَة بن عبد الْمُطَّلِب، تخرج القاضى عز الدين بن جماعة بإجازته منه. ¶ الحمد لله وحده، وصلى الله على مُحَمَّد وآله وصحبه وسلم. ¶ حسبنا الله ونعم الوكيل ¶ الحمد لله ¶ وسمعه على الشَيْخٌ الإمام، حافظ العصر، قاضى القضاة، شِهَاب الدين أَبِي الْفَضْل أَحْمَد بن على بن حجر العسقلاني الشافعي بقراءته على أَبِي الطاهر مُحَمَّد بن مُحَمَّد بن عبد اللطيف التكريتى بسماعه من القاضى عبد الله بن عبد الْعَزِيْزِ بن جماعة بسنده قراءة. ¶ قَالَ شَيْخُنَا: وقرأته عاليا على أَبِي المعالى عبد الله بن عُمَر بن على الحلاوى، وسارة بنت الإمام تقى الدين على بن عبد الكافي السبكى، معه مرة، (1) قَالا: أخبرتنا زينب بنت الكمال، قَالَ الأول: إجازة، والأخرى سماعا، زاد الحلاوى: وأبو بَكْر بن مُحَمَّد بن الذهبي، قَالَا: أخبرنا أبو القاسم بن مكى الطرابلسي إجازء أخبرنا السلفي بسنده فيه بقراءة الشَيْخ نعمة الله بن مُحَمَّد بن عبد الرحيم الجرهى، والإمام برهان الدين إِبْرَاهِيْم بن خضر العُثْمَاني، وأبو الْفَضْل عبد الْرَّحْمَنِ بن أَحْمَد بن إِسْمَاعِيْل بن القلقشندى، وذا خطه، ومحب الدين عبد الله بن عبد اللطيف بن الإمام المحلي، ويُونُس بن فارس القادرى، وآخرون. وصح ليلة الأحد ثانى عشر جمادى الأولى سنة تسع وثلاثين، وثمان مئة بالمدرسة الصَالِحية، من القاهرة، وأجاز، ولله الحمد. ¶ _حاشية_____ ¶ (1) قوله: \" معه مرة \"، سقط من طبعة مجدي فتحي السيد.",
            "page": "159",
            "part": "1"
        },
        {
            "id": "161",
            "nass": "بسم الله الْرَّحْمَنِ الرحيم ¶ رب زدنى علما ¶ قرأت على الشَيْخة المسندة الأصيلة (1) الكاتبة أم عبد الله عَائِشَة ابنة قاضى المُسْلِمين علاء الدين على بن مُحَمَّد بن أَبِي الفتح العسقلاني الحنبلى في يوم الأحد تاسع شوال سنة ثمان وثلاثين وثمان مئة بمنزلها بجوار المدرسة الصَالِحية من القاهرة بإجازتها من قاضى المُسْلِمين عز الدين أَبِي عُمَر عبد الْعَزِيْزِ بن قاضى المُسْلِمين بدر الدين مُحَمَّد بن إِبْرَاهِيْم بن سَعْد بن جماعة، قَالَ: أنبأنا الشَيْخ محيى الدين أبو الْفَضْل عبد الرحيم بن عبد المنعم بن خلف الدميري، قَالَ: أخبرنا الفخر ¶ أبو عبد الله مُحَمَّد بن إِبْرَاهِيْم بن أَحْمَد الفارسى الفيروز آبادى سماعا عليه في سابع جمادى الأول سنة سبع عشرة وست مئة قَالَ: أخبرنا الحافظ أبو طاهر أَحْمَد بن مُحَمَّد بن أَحْمَد بن مُحَمَّد السِّلَفِي الأصبهاني بالإسَكَنَدرية في الرابع من شعبان سنة أربع وسبعين وخمس مئة قَالَ: قرأت على الشَيْخ أَبِي غالب مُحَمَّد بن الْحَسَن بن أَحْمَد الكرجي (2) في شهر ربيع الأول سنة ست وتسعين وأربع مئة بِبَغْدَادَ عن الحافظ أَبِي بَكْر أَحْمَد بن مُحَمَّد بن غالب البرقانى قَالَ: ¶ _حاشية_____ ¶ (1) قوله: \"الأصيلة\"، سقط من طبعة مجدي السيد إبراهيم. ¶ (2) تحرف في طبعة مجدي السيد إبراهيم إلى: \"قرأت على الشيخ بي غالب محمد بن الحسن بن أحمد الكرجي\".",
            "page": "160",
            "part": "1"
        },
        {
            "id": "162",
            "nass": "بسم الله الْرَّحْمَنِ الرحيم ¶ قَالَ الخطيب: وكانت عند أَبِي بَكْر في جزئين تعليقات عن أَبِي الْحَسَن الدَّارَقُطْنِي من جزء بالت. ¶ 628 - سألت الحافظ الكبير أبا الْحَسَن على بن عُمَر بن أَحْمَد بن مَهْدِيٍّ الدَّارَقُطْنِيَّ، فقُلْتُ: \" في حَدِيْث عَمْرو بن دِيْنَار عن عَطَاء بن يسار عَنْ أَبِي هُرَيْرَةَ: \" إذَا أُقِيمَتْ الصَّلاَةُ فَلاَ صَلاَةَ إلاَّ الْمَكْتُوبَةُ \" زِيَادة: قِيْلَ: يَا رَسُولَ اللهِ، وَلاَ رَكْعَتَيِ الْفَجْرِ؟ قَالَ: \" وَلاَ رَكْعَتَيِ الْفَجْرِ \". ¶ ؟ فَقَالَ: ما رواها إلا مُسْلِم بن خَالِد، وعنه نَصْر بن حَاجِب، ثم قَالَ لِي: فهذا نَصْر بن حَاجِب، أيش هو؟ قُلْتُ: قَالَوا: إِنَّهُ مَرْوَزِىٌّ. ¶ 629 - قُلْتُ له: في حَدِيْث شَرِيْكٍ \" لاَ نِكَاحَ إلاَّ بِوَلِيٍّ وَشَاهِدَيْ عَدْلٍ \". ¶ في حَدِيْث أبي مُوسَى عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قوله: \" وَشَاهِدَيْ عَدْلٍ \" محفوظ؟ فَقَالَ: من عن شَرِيْك؟ قُلْتُ له: على بن حُجْر؟ فَقَالَ: مُعَاذ الله، هذا باطلٌ، لَيْسَ إلا قوله: \" لاَ نِكَاحَ إلاَّ بِوَلِيٍّ \". ¶ قَالَ البَرْقَانِيُّ: فقد حَدَّثُونَا به بزِيَادة \" شَاهِدَيْ عَدْلٍ \".",
            "page": "161",
            "part": "1"
        },
        {
            "id": "163",
            "nass": "630 - سَمِعْتُ أبا الْحَسَن يَقُولُ: مات البَعْرَانِيُّ (1) أول يوم من الْمُحَرَّم، من سنة إحدى وعشرين. ¶ 631 - ومات أَحْمَد بن مَنِيْع سنة أربع وأربعين ومئتين. ¶ 632 - وسَمِعْتُ أبا الْحَسَن يَقُولُ: حَدَّثَنا ابن مَخْلَد، وابن عبد الْمَجِيْد جَمِيْعًا، عن عَبَّاس، عن يَحْيَى (2) قَالَ: كنا عند أبي دَاوُد الطَّيَالِسِيِّ، فَقَالَ: حَدَّثَنا شُعْبَة، عن عبد الله بن دِيْنَار، عن ابن عُمَر: \" نَهَى رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ عَنِ الْقَزَعِ \". قَالَ: فَقِيْلَ لَهُ: يا أبا دَاوُد هذا حَدِيْث شَبَابَة؟ قَالَ: فدعه. ¶ قَالَ أبو الْحَسَن: لم يُحَدِّثُ بِهَذَا إلا شَبَابَة، وهذه قصة هولة عظيمة في أبي دَاوُد. ¶ _حاشية_____ ¶ (1) تحرف في طبعة مجدي السيد إبراهيم إلى: \"البوراني\"، ثم عرفه في حاشية الكتاب بأنه الحسن بن الربيع البجلي أبو علي الكوفي!!، وإنما هو محمد بن هارون بن عبد الله بن حميد بن سليمان أبو حامد الحضرمي. ¶ (2) ترجم له مجدي السيد إبراهيم بأنه يحيى بن سعيد القطان، وهو ذهول عجيب، والصواب أنه: يحيى بن معين، والعباس هو ابن محمد الدوري، والنص مخرج في \" تاريخه، عن ابن معين \" (3440).",
            "page": "162",
            "part": "1"
        },
        {
            "id": "164",
            "nass": "633 - قُلْتُ لأَبِي الْحَسَن: نَافِع، عن ابن عُمَر: \" أنَّ الْنَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ كان يخرج للعيد في طريق ويرجع في طريق \"، هل رواه عن نَافِع غير الْعُمَرِيِّ، أعني عبد الله بن عُمَر؟ قَالَ: من وجه يثبت لا. ¶ ثم قَالَ: روي عن مَالِكٍ، عن نَافِعٍ، وروي عن الْشَّعْبِيِّ، عن جَابِرٍ، ولكن لا يثبت. ¶ 634 - قُلْتُ له: الأَعْمَش، عَنْ أَبِي ظَبْيَان هو والد قَابُوس؟ قَالَ: نعم. ¶ قُلْتُ: ما اسمه؟ قَالَ: حُصَيْن بن جُنْدَب، ثِقَةٌ. ¶ 635 - قُلْتُ له: قَتَادَة عن أَنَس: \" كَانَتْ قِرَاءَةِ الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ مَدًّا \" هل رواه عن قَتَادَة غير جَرِيْر بن حَازِم؟ قَالَ: هَمَّام. ¶ قُلْتُ: هل رواه غيرهما؟ قَالَ: لا.",
            "page": "163",
            "part": "1"
        },
        {
            "id": "166",
            "nass": "636 - وسَمِعْتُهُ يَقُولُ: يَعْلَى، ومُحَمَّد، وعُمَر، وإدريس، وإِبْرَاهِيْم بنو عُبَيْد الطَّنَافِسِيُّونَ، كلهم ثقات، وأبوهم عُبَيْد بن أَبِي أُمَيَّة، ثِقَةٌ. ¶ حَدَّثَ أيضًا: وكان أبو طَالِب الْحَافِظ يَقُولُ: هو عُبَيْد بن أُمَيَّة. ¶ قَالَ أبو الْحَسَن: وأرى أصحاب الْحَدِيْث يَقُولُونَ: ابن أبي أُمَيَّة. ¶ 637 - قُلْتُ لأَبِي الْحَسَن: لم ضعف أبو عبد الْرَّحْمَنِ النَّسَائِيُّ إِسْمَاعِيْل بن أبي أويس؟ فَقَالَ: ذكر مُحَمَّد بن مُوسَى الْهَاشِميُّ، قَالَ أبو الْحَسَن: وهذا أحد الأئمة، وكان أبو عبد الْرَّحْمَنِ يخصه بما لم يخص به ولده، فذكر عَنْ أَبِي عبد الْرَّحْمَنِ أنه قَالَ: \" حكى لي سَلَمَة بن شَبِيْبٍ عنه، قَالَ: ثم توقف أبو عبد الْرَّحْمَنِ، قَالَ: فما زلت بعد ذلك أداريه أن يَحْكِي لِي الْحِكَايَة، حتى قَالَ لِي: قَالَ لِي سَلَمَة بن شَبِيْبٍ: سَمِعْتُ إِسْمَاعِيْل بن أبي أويس يَقُولُ: ربما كنت أضع الْحَدِيْث لأهل الْمَدِيْنَة إذا اختلفوا في شئ فيما بينهم\". ¶ قُلْتُ لأَبِي الْحَسَن: من حكى لك هذا عن مُحَمَّد بن مُوسَى؟ فَقَالَ: الوزير، كتبتها من كتابه، وقرأتها عليه، يعنى ابن حِنْزَابة.",
            "page": "164",
            "part": "1"
        },
        {
            "id": "167",
            "nass": "638 - سَمِعْتُهُ يَقُولُ: ابن أَبِي عُمَر العَدَنِىُّ، حَدَّثَ بِمَكَّةَ، ثِقَةٌ. ¶ 639 - ذكرت لأَبِي الْحَسَن: أبا عُبَيْد بن حَرْبُوَيْه، فذكر من جلالته، وفضله، وقَالَ لِي: حَدَّثَ عنه أبو عبد الْرَّحْمَنِ النَّسَائِيُّ في الصحيح، ولعله مات قبله بعشرين سنة. ¶ قُلْتُ: أصله بَغْدَادِيٌّ؟ قَالَ: نعم، ثم قَالَ لِي: لم يحصل لي عنه حرف، وقد مات بعد أن كتبت الْحَدِيْث بخمس سنين، ثم قَالَ لِي: كتبت في أول سنة خمس عشرة وثلاث مئة. ¶ 640 - قُلْتُ له: شَرِيْك عَنْ أَبِي اليقظان عن عَدِيِّ بن ثَابِت، عَنْ أَبِيهِ، عن جَدِّه، كيف هذا الإسناد؟ قَالَ: ضَعِيْفٌ. ¶ قُلْتُ: من جهة من؟ قَالَ: أبو اليَقَظَان ضَعِيْفٌ. ¶ قُلْتُ: فيُتْرَكُ؟ قَالَ: لا، بل يُخَرَّجُ، رواه الناس قَدِيْمًا.",
            "page": "165",
            "part": "1"
        },
        {
            "id": "168",
            "nass": "641 - قُلْتُ له: عَدِيُّ بن ثَابِت، ابن من؟ قَالَ: قد قِيْلَ: ابن دِيْنَار، وقِيْلَ: يعني جده، أبو أمه، وإنه عبد الله بن يَزِيْد الْخَطْمِيُّ، ولا يصح من هذا كله شئ. ¶ قُلْتُ: فيصح أن جده أبا أمه، هو عبد الله بن يَزِيْد الْخَطْمِيُّ؟ قَالَ: كذا زعم يَحْيَى بن مَعِيْن. ¶ 642 - سَألْتُهُ عن حِبَّان، ومِنْدَل، ابني عليٍّ؟ فَقَالَ: ضَعِيْفَانِ. ¶ 643 - وَسَألْتُهُ عن الفَرَج بن فَضَالَةَ؟ فَقَالَ: ضَعِيْفٌ. ¶ قُلْتُ: فحَدِيْثه عن يَحْيَى بن سَعِيْد الأَنْصَارِيِّ، عن مُحَمَّد بن عليٍّ، عن عليٍّ عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" إِذَا عَمِلَتْ أُمَّتِي خَمْسَ عَشْرَةَ خَصْلَةً \"؟ قَالَ: هذا باطل. ¶ قُلْتُ: من جهة الفَرَج؟ قَالَ: نعم. ¶ قُلْتُ: يُخَرَّجُ هذا الْحَدِيْث؟ قَالَ: لا. ¶ قُلْتُ: فحَدِيْثه عن لُقْمَان بن عَامِر، عَنْ أَبِي أُمَامَةَ؟ فَقَالَ: هذا كأنه قريب، ويُخَرَّجُ. ¶ 644 - قُلْتُ له: الْرَّبِيْع بن ثَعْلَب عنده عَنْ أَبِي بَكْر بن عَيَّاش، وعن إِسْمَاعِيْل بن عَيَّاش؟ قَالَ: برأسه: أي نعم. ¶ قُلْتُ: فكيف يفرقان؟ قَالَ: ما كان عن الْشَّامِيِّيْنَ فهو إِسْمَاعِيْل بن عَيَّاش، وإذا كان عن عَاصِم بن ضَمْرَة، وأَبِي إِسْحَاق السَّبِيْعِيِّ، ولَيْث بن أَبِي سُلَيْم فهو أبو بَكْر بن عَيَّاش.",
            "page": "166",
            "part": "1"
        },
        {
            "id": "169",
            "nass": "645 - قُلْتُ له: حَمَّاد، عن مُفَضَّل بن فَضَالَةَ؟ قَالَ: هذا أخو مبارك بن فَضَالَةَ بَصْرِيٌّ، وَمُفَضَّل بن فَضَالَةَ الْمِصْرِيُّ، لم يلتق مع حَمَّاد. ¶ 646 - سَمِعْتُ أبا الْحَسَن يَقُولُ: حَدَّثَنا أبو طَالِب، يعني الْحَافِظ مِرارًا، قَالَ: سَمِعْتُ أبا دَاوُد السِّجِسْتَانِيَّ يَقُولُ: سَمِعْتُ الْعَبَّاس بن عبد الْعَظِيْم العَنْبَرِيَّ يَقُولُ: \" رأيت ثلاثة جعلتهم حجة لي فيما بيني وبين الله تعالى: أَحْمَد بن حَنْبَل، وزَيْد بن الْمُبَارك الصَّنْعَانِيُّ، وصَدَقَة بن الْفَضْل. ¶ 647 - وسَمِعْتُ أبا الْحَسَن يَقُولُ: مُطَهَّر بن سُلَيْمَان، يعنى الفقيه، كَذَّابٌ. ¶ قُلْتُ: لم؟ قَالَ: سَمِعْتُهُ يَوْمًا يَقُولُ: سَمِعْتُ من الْفِرْيَابِيِّ، حملني أَبِي إليه في سنة أربع وثلاث مئة. ¶ قَالَ أبو الْحَسَن: فقُلْتُ له: فهذا بعد أن مات بأربع سنين. ¶ قَالَ أبو الْحَسَن: فحَدَّثَت بِهَذَا دَعْلَج بن أَحْمَد؟ فَقَالَ: إنا لله، لو مات قبل هذا كان خيرًا له. ¶ قَالَ أبو الْحَسَن: والْفِرْيَابِيُّ قطع الْحَدِيْث في شهر شوال في سنة ثلاث مئة، ومات في الْمُحَرَّم من سنة إحدى وثلاث مئة.",
            "page": "167",
            "part": "1"
        },
        {
            "id": "170",
            "nass": "648 - وسَمِعْتُهُ يَقُولُ: يَحْيَى، هوالقَطَّان، أسن من عبد الْرَّحْمَنِ بنحو عشرين سنة، وماتا جَمِيْعًا في سنة واحدة، سنة ثمان وتسعين، وفيها مات ابن عُيَيْنَة. ¶ 649 - قَالَ لِي أبو الْحَسَن: سَمِعْتُ أبا طَالِب يَقُولُ: قَالَ لِي أخو مَيْمُون، واسمه أَحْمَد بن مُحَمَّد بن زَكَرِيَّا أبو بَكْر البَغْدَادِيُّ، أقام أخيرًا بِمِصْرَ: \" اتفقنا على أن لا نكتب بِمِصْرَ حَدِيْث ثلاثة: على بن الْحَسَن السَّامِيُّ، وَرَوْح بن صَلاَح، وعبد الْمُنْعِم بن بَشِيْر. ¶ ثم قَالَ لِي أبو الْحَسَن: وَرَوْح بن صَلاَح، يُقَالُ له أيضًا: رَوْح بن سَيَابَة، هو مِصْرِيٌّ، وكذا عبد الْمُنْعِم مِصْرِيٌّ، وعلى بن الْحَسَن السَّامِيُّ مِصْرِيٌّ.",
            "page": "168",
            "part": "1"
        },
        {
            "id": "171",
            "nass": "650 - قُلْتُ لأَبِي الْحَسَن: نَابِل صَاحِب العَبَاء، ثِقَةٌ؟ فأشار بفيه، يعنى لا. ¶ ثم قَالَ: وأيش له، إنما هو هذا الْحَدِيْث، يعنى عن ابن عُمَر، عن صُهَيْب: \" مَرَرْتُ بِرَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ يُصَلِّي \". ¶ قُلْتُ له: أيش له غير ذلك؟ قَالَ: وحكاية أخرى. ¶ 651 - سَمِعْتُ أبا الْحَسَن يَقُولُ: حَدَّثَ البُخَارِيُّ، عَنْ أَبِي مَعْمَر القَطِيْعِيِّ، وحَدَّثَ عن رجل عنه، والرجل هو صَاعِقَةُ، واسم أَبِي مَعْمَر هذا: إِسْمَاعِيْل بن إِبْرَاهِيْم الْهُذَلِيُّ، أصله هَرَوِيٌّ، ثم أقام بِبَغْدَادَ. ¶ 652 - وسَمِعْتُهُ يَقُولُ: أَيُّوب بن أَبِي تَمِيْمَةَ السَّخْتِيَانِيُّ، أبو بَكْر، هو مولى عنزة، وأبو تَمِيْمَةَ اسمه كَيْسَان، بَصْرِيٌّ، سيد من ساداتهم، يعنى أَيُّوب. ¶ 653 - أَيُّوب بن مُوسَى بن عَمْرو بن سَعِيْد بن العاص مِنْ أَهْلِ مَكَّة، وعَمْرو بن سَعِيْد يعرف بالأشدق لفصاحته، قتله عبد الْمَلِكِ بن مَرْوَان، وأَيُّوب هذا هو ابن عم إِسْمَاعِيْل بن أُمَيَّة بن عَمْرو بن سَعِيْد جَمِيْعًا مِنْ أَهْلِ مَكَّة، ثِقَتَانِ رويا عن نَافِع، و العاص بن سَعِيْد قتل يوم بدر كافرًا.",
            "page": "169",
            "part": "1"
        },
        {
            "id": "172",
            "nass": "654 - قَالَ لِي أبو الْحَسَن: حَدَّثَ الْرَّبِيْع بن يَحْيَى الأُشْنَانِيُّ، عن الْثَّوْرِيِّ، عن مُحَمَّد بن الْمُنْكَدِر، عن جَابِرٍ: \" أن الْنَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ جَمَعَ بين الصَّلاَتَيْنِ \". ¶ وهذا حَدِيْث لَيْسَ لِمُحَمَّد بن الْمُنْكَدِر فيه ناقة ولا جمل. ¶ 655 - وَسَألْتُهُ عن حَدِيْث مُجَاهِد، عن أَبِي قَتَادَة، وعن أَبِي الْخَلِيْل، حَدِيْثِ الْثَّوْرِيِّ \" في فضل صوم عرفة \"؟ فَقَالَ: لا يصح، وهو كَثِيْر الاضطراب، مرة يَقُولُ: ذا، ومرة يَقُولُ: ذا، لا يثبت. ¶ 656 - وَسَألْتُهُ عن حَدِيْث عَطَاء الْخُرَسَانِيِّ، عن يَحْيَى بن يَعْمُر، عن عَمَّار: \" حَدِيْثِ التَّخَلُّقِ \"؟ فَقَالَ: لا يصح، لأنه لم يلق يَحْيَى بن يعُمَر، عَمَّارا، إلا أن يَحْيَى بن يَعْمُر صحيح الْحَدِيْث عمن لقيه.",
            "page": "170",
            "part": "1"
        },
        {
            "id": "173",
            "nass": "657 - وَسَألْتُهُ عن حَدِيْث يُونُس عن الْزُّهْرِيِّ، عن سَهْل بن سَعْد \" الْمَاءُ مِنَ الْمَاءِ \"؟ فَقَالَ: لا يصح، لأن الْزُّهْرِيَّ لم يسمعه من سَهْل. ¶ قُلْتُ له: فقد سمع منه، فما تنكر أن يكون سمع هذا منه؟ فَقَالَ: الدليل عليه أن عَمْرو بن الْحَارِث رواه عن الْزُّهْرِي، فَقَالَ: فيه: حَدَّثَني من أرضاه عن سَهْل بن سَعْد.",
            "page": "171",
            "part": "1"
        },
        {
            "id": "174",
            "nass": "658 - وَسَألْتُهُ عن حَدِيْث ابن جُرَيْجٍ، عن صَفْوَان بن سليم، عَنْ أَبِي سَعِيْد مولى بني عَامِر، عَنْ أَبِي هُرَيْرَةَ؟ فَقَالَ: لم يسمعه من صَفْوَان، ذكر أنه إنما سمعه من إِبْرَاهِيْم بن أَبِي يَحْيَى، وأبو سَعِيْد مولى بني عَامِر هذا فلا أتقنه الساعة. ¶ 659 - سَألْتُهُ عن حَدِيْث زُهَيْر، عن حُمَيْد، عَنْ أَبِي رَجَاء، عن عمه، عَنْ أَبِي إدريس، عن بِلاَل \" فِي الْمَسْحِ \"؟ فَقَالَ: ينفرد زُهَيْر فيه بزِيَادة أَبِي رَجَاء. ¶ فقُلْتُ: يُخَرَّجُ هذا الْحَدِيْث في الصحيح؟ فَقَالَ: نعم. ¶ وَسَألْتُهُ عن اسم أَبِي رَجَاء؟ فَقَالَ: لاَ أَعْرِفْهُ.",
            "page": "172",
            "part": "1"
        },
        {
            "id": "175",
            "nass": "660 - وَسَألْتُهُ عن: الطَّيِّب بن سَلْمَان، عن عَمْرَة؟ فَقَالَ: شَيْخٌ ضَعِيْفٌ، بَصْرِيٌّ. ¶ 661 - قُلْتُ له: عِيْسَى بن صَدَقَة، عن عبد الحَمِيْد بن أُمَيَّة، عن أَنَسٍ؟ فَقَالَ: عِيْسَى، وعبد الحَمِيْد جَمِيْعًا لا شيء. ¶ 662 - وَسَألْتُهُ عَنْ أَبِي الْعَبَّاس بن عُقْدَة، فقُلْتُ له: أيش أكبر ما في نفسك عليه؟ فوقف، ثم قَالَ: الإكثار من المناكير. ¶ 663 - قُلْتُ له: روى يَحْيَى بن أَبِي كَثِيْر عن ابن مُعَانِقٍ، أو أَبِي مُعَانِقٍ؟ فَقَالَ: لا شئ مَجْهُولٌ. ¶ 664 - قُلْتُ له: روى عبد الْرَّحْمَنِ بن حَسَّان الكِنَانِيُّ، عن مُسْلِم ابن الْحَارِث التَّمِيْمِيِّ، عَنْ أَبِيهِ، عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ قَالَ: عبد الْرَّحْمَنِ حِمْصِيٌّ لاَ بَأْسَ بِهِ، ومُسْلِم مَجْهُولٌ.",
            "page": "173",
            "part": "1"
        },
        {
            "id": "176",
            "nass": "665 - قُلْتُ له: الْوَلِيْد بن أَبِي مَالِك، عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: تَابِعِيٌّ متأخر مِنْ أَهْلِ الْشَّام، لاَ بَأْسَ بِهِ. ¶ 666 - فقُلْتُ له: هل رَوَىَ حَدِيْث هِشَام بن عُرْوَة، عَنْ أَبِيهِ، عن عَائِشَة، عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" أَرْهِقُوا الْقِبْلَةَ \" غير مُصْعَب بن ثَابِت؟ قَالَ: لا. ¶ فقُلْتُ: ثَابِت، ابن من؟ فَقَالَ: هو مُصْعَب بن ثَابِت بن عبد الله بن الزُّبَيْر مَدَنِيٌّ، لَيْسَ بالقويِّ. ¶ قُلْتُ: حَدَّثَ به عن مُصْعَب، غير بِشْر بن السَّرِيِّ؟ قَالَ: سَعِيْد بن سلام، وهو ضَعِيْفٌ، يعنى سَعِيْدًا ضَعِيْفٌ. ¶ قُلْتُ له: فبِشْر بن السَّرِيِّ؟ قَالَ: ثِقَةٌ، مَكِّيٌّ، وجدوا عليه في أمر المذهب، فحلف، واعتذر إلى الحُمَيْديِّ في ذلك، وهو في الْحَدِيْثِ صَدُوقٌ.",
            "page": "174",
            "part": "1"
        },
        {
            "id": "177",
            "nass": "667 - قُلْتُ له: حَدِيْث مُصْعَب بن ثَابِت هذا، عن عمه عَامِر ابن عبد الله بن الزُّبَيْر، عَنْ أَبِيهِ، عن عَائِشَة عن الْنَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" فِي الرَّكْعَتَيْنِ بَعْدَ الْعَصْرِ \"، رواه غير مُصْعَب؟ قَالَ: لا. ¶ قُلْتُ: ورواه عنه غير بِشْر بن السَّرِيِّ؟ قَالَ: نعم. ¶ 668 - قُلْتُ له: الْوَلِيْد بن مُسْلِم، عن ابن جُرَيْجٍ، عن عَطَاء، عن ابن عَبَّاس، أن رجلاً وامرأته اختصما إلى الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؟ فَقَالَ: \" أَتَرُدِّينَ عَلَيْهِ حَدِيقَتَهُ \"؟ قُلْتُ: هل أسنده غير الْوَلِيْد بن مُسْلِم؟ قَالَ: لا، وإنما هو عَطَاء، مُرْسَلٌ. ¶ 669 - قُلْتُ له: شِبْل بن العَلاَء، ابن من؟ قَالَ: ابن عبد الْرَّحْمَنِ بن يَعْقُوب الْحُرَقِيُّ. ¶ قُلْتُ: قَالَ: لَيْسَ بالقويِّ، فأما العَلاَء فهو أحب إليهم من سُهَيْل بن ¶ أَبِي صَالِح، إلا أن أبا صَالِح أقوم عندهم من عبد الْرَّحْمَنِ، والد العَلاَء.",
            "page": "175",
            "part": "1"
        },
        {
            "id": "178",
            "nass": "670 - قُلْتُ له: عِيْسَى بن مَيْنَاء عن مُحَمَّد بن جَعْفَر؟ قَالَ: هو ابن جَعْفَر بن أَبِي كَثِيْر، أخو إِسْمَاعِيْل بن جَعْفَر، وهم جماعة: كَثِيْر بن جَعْفَر، ومُحَمَّد بن جَعْفَر، ومُوسَى بن جَعْفَر، ويَحْيَى بن جَعْفَر. ¶ 671 - قُلْتُ له: يَجْتَمِع في الْحَدِيْث ابن مَنِيْع، وابن أَبِي دَاوُد، وابن صَاعِد، من تقدم؟ فَقَالَ: ابن مَنِيْع لسنه، ثم ابن صاعد. ¶ قُلْتُ: ابن صَاعِد أحب إليك من ابن أَبِي دَاوُد؟ ¶ قَالَ: ابن صَاعِد أسن، مولده سنة ثمان وعشرين، وابن أَبِي دَاوُد سنة ثلاثين. ¶ 672 - قُلْتُ له: مُحَمَّد بن وَزِيْر الْدِّمَشْقِيُّ، ومُحَمَّد بن وَزِيْر الوَاسِطيُّ، أيهما أحب إليك؟ قَالَ: جَمِيْعًا ثِقَتَانِ. ¶ 673 - قُلْتُ له: أبو حَمْزَة السُّكَرِيُّ، عن مُحَمَّد بن زِيَاد؟ قَالَ هذا الذي يُحَدِّثُ عن نَافِع، عن ابن عُمَر، شَيْخٌ لأَبِي حَمْزَة، مَجْهُولٌ، والْحَدِيْثُ مُنْكَرٌ. ¶ قُلْتُ له: حَدِيْثُ: \" إنَّ الْنَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ صَلَّى عَلَى زَانِيَةٍ وابنتها \"؟ قَالَ: نعم. ¶ قُلْتُ: يُتْرَكُ؟ قَالَ: نعم.",
            "page": "176",
            "part": "1"
        },
        {
            "id": "179",
            "nass": "674 - قُلْتُ له: حَدِيْث الْفَضْل بن مُوسَى، عن عبد الله بن سَعِيْد بن أَبِي هند، عن ثَوْر، عن عِكْرِمَة، عن ابن عَبَّاس: \" كَانَ الْنَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَلْحَظُ فِي صَلاَتِهِ يَمِينًا وَشِمَالاً \"؟ قَالَ: لَيْسَ بصحيح. ¶ قُلْتُ: إسناده حسن، حَدَّثَ به عن الْفَضْل جماعة؟ قَالَ: أي والله حسن، إلا أن له علة، حَدَّثَ به وَكِيْع عن عبد الله بن سَعِيْد، عن ثَوْرٍ، عن رجل، عن الْنَّبِيّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ قُلْتُ: لم يسنده إلا الْفَضْل؟ قَالَ: به نعم.",
            "page": "177",
            "part": "1"
        },
        {
            "id": "180",
            "nass": "675 - وَسَألْتُهُ عن حَدِيْث سَعْد بن سَعِيْد، عن أخيه، عن جده، عن على، عَنْ أَبِي بَكْر: \" فِي فَضْلِ الْوُضُوءِ \"؟ فَقَالَ: سَعْد، وعبد الله ابنا سَعِيْد بن أَبِي سَعِيْد الْمَقْبُرِيِّ، ضَعِيْفَانِ، مَتْرُكَانِ، وعبد الله أسوأ حالاً من أخيه. ¶ 676 - وَسَألْتُهُ عن حَدِيْث ابن جُرَيْجٍ، عن عَطَاء، عن ابن عَبَّاس، عن الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" الأُذُنَانِ مِنَ الرَّأْسِ \"؟ فَقَالَ: هذا ما رواه إلا أبو كَامِل، عن غُنْدَرٍ، عنه. وهو وهم منه على غُنْدَرٍ، لم يُحَدِّثُ به عن غُنْدَرٍ غيره. ¶ 677 - قُلْتُ له: رَاشِد بن سَعْد؟ فَقَالَ: أبو الْمُهَلَّب، حِمْصِيٌّ، ضَعِيْفٌ، لا يُعْتَبَرُ بِهِ.",
            "page": "178",
            "part": "1"
        },
        {
            "id": "181",
            "nass": "678 - وَسَألْتُهُ عن عِصَام بن قُدَامَةَ البَجَلِيِّ؟ فَقَالَ: كُوفِيٌّ، يُعْتَبَرُ بِهِ. ¶ 679 - قُلْتُ: مَالِك بن نُمَيْر الْخُزَاعِيُّ، عَنْ أَبِيهِ؟ فَقَالَ: لم يرو عنه إلا ابنه. ¶ 680 - سَألْتُهُ عن قُرَان بن تَمَّام؟ فَقَالَ: أبو تَمَّام، كُوفِيٌّ، ثِقَةٌ. ¶ 681 - وقَالَ لنا أبو الْحَسَن الدَّارَقُطْنِيُّ: الزُّبَيْريُّ، ضَعِيْفٌ، ذَكَرَهُ البُخَارِيُّ في الاحْتِجَاجِ. ¶ 682 - وأبو حُذَافَةَ قَوِيُّ السَّمَاع عن مَالِك. ¶ قَالَ لنا الْمَحَامِلِيُّ: سألت أَبِي عنه؟ فَقَالَ: سألت أبا مُصْعَب عنه؟ فَقَالَ: كان يَحْضَر العَرْض معنا على مَالِك. ¶ قَالَ أبو الْحَسَن: إلا أنه قد لَحِقَتْهُ غَفْلَةٌ، قُرِأَتْ عليه أحاديث لَيْسَت عنده. والله أعلم. ¶ [آخر الجزء] من التعليق من أصل أَبِي بَكْر الخطيب، رحمه الله ¶ والحمد لله وحده، وصلى الله على سيدنا مُحَمَّد وآله وصحبه وسلم. ¶ وحسبنا الله ونعم الوكيل، ولا حول ولا قوة إلا بالله العلي العظيم",
            "page": "179",
            "part": "1"
        },
        {
            "id": "182",
            "nass": "آخر الجزء ¶ الحمد لله وحده، وصلى الله على سيدنا مُحَمَّد وآله وصحبه وسلم ¶ سمعه على أَبِي طاهر السلفي بقراءة أَبِي عبد الله مُحَمَّد بن عبد الْرَّحْمَنِ ابن على التجيبى الْمَكِّيّن، أبو الحرم مكى بن عبد الْرَّحْمَنِ بن أَبِي سَعْد ابن عتيق العدل. ¶ وحضره ولده أبو القاسم سبط المسمع، وأبو عبد الله مُحَمَّد بن إِبْرَاهِيْم بن أَحْمَد الفيروز آبادى، وعبد الله بن ظافر الكناني، وكاتب السماع: عبد الْمَلِكِ بن مُحَمَّد بن أَبِي القاسم التوزرى، وآخرون. ¶ وصح يوم الخميس الرابع عشر، من شعبان سنة أربع وسبعين وخمس مئة بالإسَكَنَدرية. ¶ الحمد لله. ¶ وسمعه على الفخر مُحَمَّد بن إِبْرَاهِيْم بن أَحْمَد الفارسى بسماعه نقلا بِمَقْلُوبِهَا (1) عن السلفي بقراءة كاتب السماع عبد العظيم بن عبد القوى المنذرى، أبو الْفَضْل عبد الرحيم بن أَبِي البركات عبد المنعم بن خلف الدميري وآخرون. في سابع جمادى الأولى، سنة سبع عشرة وست مئة. ¶ وسمعه على قاضى القضاة عز الدين أَبِي عُمَر عبد الْعَزِيْزِ بن مُحَمَّد بن إِبْرَاهِيْم بن جماعة بإجازته من عبد الرحيم بن عبد المنعم بن خلف الدميري، بسماعة بقراءة أَبِي الْعَبَّاس أَحْمَد بن عبد القادر بن أَحْمَد بن مكتوم القيسي الحنفي شرف الدين أبو الطاهر مُحَمَّد بن القاضى عز الدين بن أَبِي اليمن، مُحَمَّد بن العلامة سراج الدين، عبد اللطيف بن أَحْمَد بن محمود بن الكويك الربعي، وآخرون. في يوم الأحد الثالث عشر من شعبان سنة سبع وأربعين وسبع مئة بمنزل المسمع بالمدرسة الصَالِحية من القاهرة. ¶ _حاشية_____ ¶ (1) تحرف في طبعة مجدي السيد إبراهيم إلى: \"بخلوتها\".",
            "page": "180",
            "part": "1"
        },
        {
            "id": "183",
            "nass": "وأجاز وسمعه على الشرف مُحَمَّد بن مُحَمَّد بن عبد اللطيف بن الكويك بسماعه بقراءة تقى الدين أَحْمَد بن مُحَمَّد بن مُحَمَّد بن حسن الشمنى بقراءة أَبِيه في مستهل ذى الحجة سنة عشر وثمان مئة بمنزلة بحارة برجوان من القاهرة. ¶ وأجاز وسمعه عليه بقراءة أَبِي مُحَمَّد عبد السلام بن أَحْمَد بن عبد المنعم البَغْدَادِيِّ الحفنى، أبو النعيم رضوان بن مُحَمَّد بن يُوسُف العقبى، ومُحَمَّد وأَحْمَد ابنا المحب مُحَمَّد بن مُحَمَّد بن أَحْمَد، ونور الدين على بن أَبِي بَكْر الأشموني بن الطباخ، وبدر الدين حسن بن حسين ابن حسن الهورينى في آخرين. ¶ وصح يوم الخميس الحادى والعشرين من جمادى الآخرة، سنة أربع عشرة وثمان مئة بمنزل المسمع، وأجاز. ¶ بمنزل المسمع بالمدرسة الصَالِحية من القاهرة. ¶ وأجاز وسمعه على الشرف مُحَمَّد بن مُحَمَّد بن عبد اللطيف بن الكويك بسماعه بقراءة تقى الدين أَحْمَد بن مُحَمَّد بن مُحَمَّد بن حسن الشمنى بقراءة أَبِيه في مستهل ذى حجة سنة عشر وثمانمائة بمنزلة بحارة برجوان من القاهرة.",
            "page": "181",
            "part": "1"
        },
        {
            "id": "184",
            "nass": "وأجاز وسمعه عليه بقراءة أَبِي مُحَمَّد عبد السلام بن أَحْمَد بن عبد المنعم البَغْدَادِيُّ الحفنى، أبو النعيم رضوان بن مُحَمَّد بن يُوسُف العقبى، ومُحَمَّد وأَحْمَد ابنا المحب مُحَمَّد بن مُحَمَّد بن أَحْمَد، ونور الدين على بن أَبِي بَكْر الأشموني بن الطباخ، وبدر الدين حسن بن حسين ابن حسن الهورينى في آخرين. ¶ وصح يوم الخميس الحادى والعشرين من جمادى الآخرة، سنة أربع عشرة وثمان مئة بمنزل المسمع، وأجاز. ¶ بعون الله تعالى قد تم نسخ هذا الجزء في صباح يوم الأحد الموافق 14 من شهر رجب الفرد من سنة 1351 هجرية، و 13 من شهر نوفمبر سنة 1932 ميلادية على نفقة دار الكتب مِصْرِيّة نقلا عن النسخة الخطية المحفوظة بدار الكتب مِصْرِيّة تحت نمرة 1558 حَدِيْث وكتبه راجى عفو المتين محمود عبد اللطيف فخر الدين وصلى الله على سيدنا مُحَمَّد، وعلى آله وصحبه وسلم.",
            "page": "182",
            "part": "1"
        }
    ],
    "t34158": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "سؤالات أبي بكر البرقاني لأبي الحسن الدارقطني"
        }
    ]
}