{
    "b34162": [
        {
            "id": "58",
            "nass": "الكتاب: سؤالات أبي عبد الله الحاكم النيسابوري للإمام أبي الحسن الدارقطني ¶ المؤلف: أبو عبد الله محمد بن عبد الله الحاكم النيسابوري المعروف بابن البَيِّع ¶ المتوفى: 405 هـ ¶ المحقق: أبو عمر محمد بن علي الأزهري ¶ الناشر: الفاروق الحديثة للطباعة والنشر - القاهرة ¶ الطبعة: الأولى، 1427 هـ - 2006 م ¶ عدد المجلدات: 1 ¶ ملاحظات: ¶ 1 - الكتاب موافق لطبعة الفاروق. ¶ 2 - الكتاب مقابل على طبعة الفاروق، وطبعة مكتبة المعرف بتحقيق الدكتور موفق بن عبد الله بن عبد القادر. ¶ مصدر الكتاب: مكتبة أحمد الخضري",
            "page": "58",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "سؤالات الحاكم للدارقطني ¶ بِسْمِ اللَّهِ الرَّحْمَنِ الْرَّحِيْم ¶ أَخْبَرَنَا الْشَّيْخُ أبو بَكْر عبد الْعَزِيْز بن أَحْمَد بن عُمَر بن بَاقَا البَغْدَاديُّ ، بقراءتِي عليه بِمِصْرَ ، أَنْبَأَنَا الْشَّيْخُ أبو زُرْعَة طَاهِر بن مُحَمَّد بن طَاهِرالْمَقْدِسِيُّ ، قراءة عليه ، وَأَنَا أَسْمَعُ بِبَغْدَاد ، أَخْبَرَنَا أبو بَكْر أَحْمَد بن عليِّ بن خَلَف الْشِّيْرَزِيُّ ، إِجازة عن أَبِي عبد الله الْحَافِظ الْنَّيْسَابُورِيِّ الْمَعْرُوفُ بابن البَيِّع ، رَحِمَهُ اللهُ ، قَالَ : ذِكْرُ أَسَامِي مشايخ مِنْ أَهْلِ العراق خفي عليَّ أحوالهم في الْجَرْحِ والتَّعْدِيل ، عَلَّقْتُ أساميهم ، وعرضته على شَيْخِنَا أَبِي الْحَسَن عليِّ بن عُمَر الْدَّارَقُطْنِيِّ [الْحَافِظ] (1) ، رَحِمَهُ اللهُ ، فَعَلَّق بِخَطِّهِ تحت أساميهم ما صَحَّ له من أحوالهم ، ثم سَأَلْتُهُ فَشَافَهَنِي بها ، فمنهم : ¶ 1- أَحْمَد بن يُونُس بن الْمُسَيَّب ، الْضَّبِّيّ ، أبو العَبَّاس ، البَغْدَاديُّ ، نزيل أَصْبَهَان ، [صدوق] (1) ثِقَةٌ . ¶ 2- أَحْمَد بن عبد الْحَمِيْد بن خَالِد ، أبو جَعْفَر ، الْحَارِثي ، كُوفِيٌّ ، ثِقَةٌ . ¶ 3- أَحْمَد بن مُحَمَّد بن يَحْيَى بن عَمْرو ، أبو الْحُسَيْن الْجُعْفِيُّ ، الْكُوفِيُّ ، لاَ بَأْسَ بِهِ ، حَدَّثَ عنه ابن صَاعِد ، وغيره ، وأَكْثَر عنه أبو العَبَّاس بن سَعِيْد . ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق .",
            "page": "58",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "4 - أَحْمَد بن يَحْيَى بن الْمُنْذِر [الْمَدِيْنِيُّ] (1)، أَبُو عَبْدِ الله، الْكُوفِيُّ، صَدُوقٌ. ¶ وأَبُوهُ: يَحْيَى بن الْمُنْذِر، يَرْوِي عن إِسْرَائِيْل حَدِيْث أَبِي حَصِيْنٍ، عن يَحْيَى بن وَثَّاب، مَرْفُوعًا: \" ناموا، فإِذَا انتبهتم فاستنوا \" (2). ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية إِلَى: \" الحجري \"، وفي طبعة الدكتور موفق إِلَى: \" الْمَازِنِيّ \"، وجاء على الصواب في: \" الجرح والتعديل \" 2/ 81 186، و\" الميزان \" 1/ 163 654، و\" اللسان \" 1/ 353 978. ¶ (2) تحرف في النسخة الخطية، وفي طبعة الدكتور موفق إِلَى: \" فإِذَا انتبهوا فأحسوا \"، وجاء على الصواب في \" مسند الْبَزَّار \" (711 - كشف الأستار)، قَالَ الْبَزَّار: \" لا نَعْلَمُ أَسْنَدَهُ هَكَذَا إِلا يَحْيَى بْنُ الْمُنْذِرِ \".",
            "page": "59",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "5 - أبو عَمْرو أَحْمَد بن عبد الْجَبَّار بن مُحَمَّد بن الْعَلاَء بن العَبَّاس بن عُمَيْر بن عُطَارِد بن حَاجِب بن زُرَارَة الْتَمِيْمِيُّ. ¶ واخْتَلَفَ فيه شُيُوخنَا، ولَمْ يَكُنْ مِنْ أَصْحَاب الْحَدِيْثِ، وكان سَمَاعُهُ فِي كُتُبِ أَبِيْهِ عبد الْجَبَّار بن مُحَمَّد. ¶ وأَبُوهُ، ثِقَةٌ. ¶ وَيُقَالُ: إنَّ أبا كُرَيْب لَمَّا امْتَنَعَ من قراءة \" الْمَغَازِي \"، عن يُونُس بن بُكَيْر، عن ابن إِسْحَاق، قَالَ لِمَنْ سَأَلَه عنها: إن ابنًا لعبد الْجَبَّار الْعُطَارِدِيِّ كان يَسْمَعَهَا معنا، مع أَبِيْهِ، من يُونُس بن بُكَيْر، فاطلبوها منه فَذَكَرُوا أنهم جاؤوه، فأخرجها لهم من أَبْرَاجِ الْحَمَام، والله أعلم.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "6 - أَحْمَد بن حَرْب بن زِيَاد، الْمُعَدِّل، أبو جَعْفَر، الْبَزَّار، ثِقَةٌ. فَاضِلٌ. ¶ 7 - أَحْمَد بن سَعِيْد بن زِيَاد، أَبُو عَبْدِ الله، الْجَمَّال، لم يَذْكُر له شَيْئًا (1). ¶ 8 - أَحْمَد بن زِيَاد، أبو جَعْفَر بن مِهْرَان، الْسِّمْسَار، ثِقَةٌ. ¶ 9 - أَحْمَد بن مُوسَى بن أَبِي عِمْرَان، الْخَيَّاط، ثِقَةٌ. ¶ 10 - أَحْمَد بن عُبَيْد اللهِ، الْنَّرْسِيُّ، لاَ بَأْسَ بِهِ. ¶ _حاشية_____ ¶ (1) سيأتي قول الْدَّارَقُطْنِيّ فيه: \" لاَ بَأْسَ بِهِ \"، برقم (255).",
            "page": "61",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "11 - أَحْمَد بن زُهَيْر بن حَرْب، أبو بَكْر بن أَبِي خَيْثَمَة، ثِقَةٌ مَأْمُونٌ. ¶ 12 - أَحْمَد بن الْخَلِيْل بن ثَابِث، أبو جَعْفَر، الْبَغَوِيُّ، الْبُرْجُلاَنِيُّ، يُحَدِّث عن أَبِي الْنَّضْر، صَاحِبُ الوَاقِدِيِّ. ¶ وأما الذي ورد نَيْسَابُور؛ فقديم، لم يُحَدِّث عنه أحد من البَغْدَادِيِّيْنَ، وَإِنَّمَا حَدِيْثه بِنَيْسَابُور وخُرَاسَان. ¶ 13 - أَحْمَد بن عليٍّ، الْخَزَّاز، أبو جَعْفَر، ثِقَةٌ.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "14 - أَحْمَد بن إِبْرَاهِيْم بن مِلْحَان، أَبُو عَبْدِ الله، ثِقَةٌ. ¶ 15 - أَحْمَد بن مُحَمَّد بن غَالِب، غُلاَم الْخَلِيْلِ، يَضَعُ الْحَدِيْث، مَتْرُوكٌ. ¶ 16 - أَحْمَد بن مُوسَى، [أبو] (1) جَعْفَر، الْشَّطَوِيُّ، ثِقَةٌ. ¶ 17 - أَحْمَد بن الْهَيْثَم بن خَالِد، أبو جَعْفَر، الْبَزَّاز، الْعَسْكَرِيُّ، ثِقَةٌ. ¶ 18 - أَحْمَد بن إِسْحَاق بن صَالِح، الْوَزَّان، لاَ بَأْسَ بِهِ. ¶ 19 - أَحْمَد بن مُوسَى بن إِسْحَاق الْحَمَّار، الْكُوفِيُّ، صَدُوقٌ. ¶ 20 - أَحْمَد بن مُحَمَّد بن حُمَيْد الْمُقْرِىءُ، يُلَقَّبُ بالفِيْلِ، عن يَحْيَى بن هَاشِم، وطبقته، بَغْدَادِيٌّ، لَيْسَ بِالْقَوِيِّ. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية، وطبعة فضيلة الدكتور موفق بن عبد الله بن القادر إلى: \" بن \"، والتصويب من \" تاريخ بغداد \"، وغيره من مصادر ترجمته.",
            "page": "63",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "21 - أَحْمَد بن مُحَمَّد بن الشَّاهِ، أبو العَبَّاس، بَغْدَادِيٌّ، ثِقَةٌ. ¶ 22 - أَحْمَد بن دَاوُد أبو يَزِيْد الْسِّجِسْتَانِيُّ، لاَ بَأْسَ بِهِ. ¶ 23 - أَحْمَد بن عَمْرو بن عبد الْخَالِقِ، الْبَزَّار، يُخْطِىءُ في الإِسْنَادِ والْمَتْنِ، حَدَّثَ بالْمُسْنَدِ بِمِصْرَ حِفْظًا، يَنْظُرُ فِي كُتُبِ الْنَّاسِ ويُحَدِّث مِنْ حِفْظِهِ، وَلَمْ تَكُنْ مَعَهُ كُتُبٌ، فَأَخْطَأَ فِي أَحَادِيْثَ كَثِيْرةٍ، يَتَكَلَّمُونَ فِيْهِ، جَرَّحَهُ أَبُو عَبْدِ الرَّحْمَنِ الْنَّسَائِيُّ.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "24 - أَحْمَد بن الْحَسَن بن إِسْمَاعِيْل بن صبيح، الْيَشْكُرِيُّ، كُوفِيٌّ، لَيْسَ بِالْقَوِيِّ. ¶ 25 - أَحْمَد بن مُحَمَّد بن عبد الْحَمِيْد، الْجُعْفِيُّ، صَالِحُ الْحَدِيْث. ¶ 26 - أَحْمَد بن زَكَرِيَّا بن كَثِيْر، أبو العَبَّاس، الْجَوْهَرِيُّ، صَدُوقٌ. ¶ 27 - أَحْمَد بن مُحَمَّد بن يَزِيْد الوَرَّاق، عن شَبَابَة، لَيْسَ بِالْقَوِيِّ. ¶ 28 - أَحْمَد بن مُوسَى بن أَبِي عِمْرَان، أبو العَبَّاس، الْمُعَدِّل، ثِقَةٌ. ¶ 29 - أَحْمَد [بن مُحَمَّد] (1) بن إِبْرَاهِيْم، الْمَرْوَزِيُّ، هو ابن بنت مُحَمَّد بن حَاتِم بن مَيْمُون، ثِقَةٌ، نَبِيْلٌ. ¶ 30 - أَحْمَد بن حَمَّاد بن سُفْيَان، الْقَاضِي، كُوفِيٌّ، لاَ بَأْسَ بِهِ. ¶ 31 - أَحْمَد بن الْحُسَيْن بن عبد الْمَلِكِ، الْقَسْرِيُّ، الْضَّرِيْرُ، لاَ بَأْسَ بِهِ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة فضيلة الدكتور موفق بن عبد الله بن القادر.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "32 - أَحْمَد بن الْخَلِيْل بن عبد الله، أبو بَكْر، الْبَصْرِيُّ، لَيْسَ بِالْقَوِيِّ. ¶ 33 - أَحْمَد بن مُحَمَّد بن صَاعِد، أبو العَبَّاس، لَيْسَ بِالْقَوِيِّ. ¶ وأخوه يُوسُف بن مُحَمَّد بن صَاعِد، ثِقَةٌ، عنده عن خَلاَّد بن يَحْيَى، وهو أكبر الأخوة. ¶ وأَخْبَرَنِي علي بن مُوسَى الْرَّزَّاز، عن مُوسَى بن هَارُون، أنه سُئِلَ عن ابني صَاعِد؟ فَقَالَ يَحْيَى أَوْثَقُهُمْ وَأَنْبَلُهُمْ، وهو الأَصْغَر. ¶ 34 - أَحْمَد بن الْصَّلْت بن الْمُغَلِّس، الْحِمَّانِي، مَتْرُوكٌ، يَضَعُ الْحَدِيْث.",
            "page": "66",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "35 - قُلْتُ لأَبِي الْحَسَن الْدَّارَقُطْنِيِّ: ما بَالُ أَبِي العَبَّاس بن سَعِيْد لم تذكره بِشَيْءٍ؟ فَقَالَ: شَيْخُنَا، ولا أَدْرِي ما أقول، غير أَنِي أُنْكِرُ على من يتهمه بالوضع، إنما بَلاَءُهُ هذه الوِجَادات. ¶ فَقَالَ ابن الْمُظَفَّر: إنه حَدَّثَ عن الْبَرْقِيِّ، عن أَبِي حُذَيْفَة، عن الْثَّوْرِيِّ، عن أَبِي إِسْحَاق، عن نَافِع، عن ابن عُمَر: \" فِي الْغُسْلِ \". ¶ فقُلْتُ: إنه أخطأ فيه، أراد: عن يَحْيَى بن وَثَّاب، فَفَرِحَ أبو الْحَسَن بقولي، فزاد ابن الْمُظَفَّر فيه. ¶ قُلْتُ: دعنا، ما يَتَّهِم مثل أَبِي العَبَّاس بالوضع إلا طَبْلٌ، فَسَكَتَ، فلم يَجْرِ لِهَذَا جَوَابًا، ثم عاودته؟ فَقَالَ: والله ما أَدْرِي ما أقول في شَيْخِنَا غير أني أشهد أن من اتَّهَمَهُ بالوضع فقد كَذَبَ.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "36 - وذكر أَحْمَد بن مَنْصُور الْشِّيْرَزِيُّ، فَقَالَ: يتقرب إليَّ بكتب يكتبها، وقد أدخل بِمِصْرَ - وأنا بِهَا - أَحَادِيْث على جماعة من الشُيُوخ. ¶ 37 - أَحْمَد بن إِسْحَاق، يَعْنِي بن مُحَمَّد بن الْفَضْل بن جَابِر بن شَاذَان الْسَّقْطِيّ، صَدُوقٌ.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "38 - أبو زَيْد أَحْمَد بن مُحَمَّد بن طَرِيْف بن خَلِيْفَة البَجَلِيُّ، الْكُوفِيُّ، ثِقَةٌ. ¶ 39 - أبو بَكْر بن صَدَقَة الْحَافِظ أَحْمَد بن مُحَمَّد، ثِقَةٌ ثِقَةٌ. ¶ 40 - إِبْرَاهِيْم بن أَحْمَد بن عَمْرو أبو إِسْحَاق، الْهَمَذَانِيُّ، الصَّحَّاف، كُوفِيٌّ، لاَ بَأْسَ بِهِ. ¶ 41 - إِبْرَاهِيْم بن سُلَيْمان الْخَزَّاز، الْكُوفِيُّ، يعرف بالنَّهْمِيِّ، مَتْرُوكٌ. ¶ 42 - إِبْرَاهِيْم بن عبد الله بن عُمَر الْعَبْسِيُّ، أبو إِسْحَاق، القَصَّار، الْكُوفِيُّ، عن وَكِيْع، لاَ بَأْسَ بِهِ. ¶ 43 - إِبْرَاهِيْم بن الْهَيْثَم، البَلَدِيُّ، لاَ بَأْسَ بِهِ. ¶ 44 - إِبْرَاهِيْم بن إِسْمَاعِيْل، أبو إِسْحَاق، السَّوْطِيُّ، لاَ بَأْسَ بِهِ.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "45 - إِبْرَاهِيْم بن مُحَمَّد بن أَبِي الْجُحَيْم، الْبَصْرِيُّ، لاَ بَأْسَ بِهِ، غلط في أَحَادِيْث. ¶ 46 - إِبْرَاهِيْم بن أَحْمَد بن عُمَر بن حَفْص بن جَهْم بن وَاقِد، مَوْلَى حُذَيْفَة بن الْيَمَان، أبو إِسْحَاق، القَارِص، ثِقَةٌ مَأْمُون، كان مَكْفُوفًا، وأَبُوهُ ثِقَةٌ. ¶ 47 - إِبْرَاهِيْم بن أَحْمَد بن مَرْوَان، لَيْسَ بِالْقَوِيِّ. ¶ 48 - إِبْرَاهِيْم بن مُحَمَّد بن الْهَيْثَم، أبو إِسْحَاق، صَاحِب الطعام، ثِقَةٌ، صَدُوقٌ. ¶ 49 - إِبْرَاهِيْم بن عبد الْرَّحِيْم دنوقا، ثِقَةٌ. ¶ 50 - إِبْرَاهِيْم بن مُحَمَّد بن إِسْمَاعِيْل الْمِسْمَعِيُّ، يعرف بابن أَبِي عُبَادة، ضَعِيْفٌ. ¶ 51 - إِبْرَاهِيْم بن إِسْحَاق، أبو إِسْحَاق، الْصَّوَّاف، ثِقَةٌ. ¶ 52 - إِبْرَاهِيْم بن إِسْحَاق بن أَبِي العَنْبَس، الْقَاضِي، صَدُوقٌ.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "53 - إِبْرَاهِيْم بن عبد الْسَّلاَم، يَعْنِي ابن مُحَمَّد بن شَاكِر، ضَعِيْفٌ. ¶ 54 - إِسْمَاعِيْل بن الْفَضْل، أبو بَكْر، الْبَلْخِيُّ، لاَ بَأْسَ بِهِ. ¶ 55 - إِسْمَاعِيْل بن إِبْرَاهِيْم، أبو إِبْرَاهِيْم، القَطرانيُّ، كُوفِيٌّ، ثِقَةٌ. ¶ 56 - إِسْمَاعِيْل بن مُحَمَّد بن أَبِي كَثِيْر، قَاضِي الْمَدَائِن، الفَسَويُّ، صَدُوقٌ. ¶ 57 - أبو علي إِسْمَاعِيْل بن نُمَيل، الْخَلاَّل، صَدُوقٌ. ¶ 58 - إِسْحَاق بن الْحَسَن بن مَيْمُون أبو يَعْقُوب الْحَرْبي، اختلف فيه أَصْحَابُنَا، وأَثْنَى عليه إِبْرَاهِيْم الْحَرْبِيُّ، وهو عندي، ثِقَةٌ. ¶ 59 - قَالَ الحاكم: وقَالَ لي أبو بَكْر الْشَّافِعِيُّ: سُئِلَ إِبْرَاهِيْم الْحَرْبِيُّ عنه؟ فَقَالَ: ما زلنا نعرفه بالطلب، وهو ينبغي أن يَسْئَلَ عنا أو كما قَالَ.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "60 - إِسْحَاق بن إِبْرَاهِيْم بن سُنَيْن، لَيْسَ بِالْقَوِيِّ. ¶ وقَالَ مرة أُخْرَى: ضَعِيْفٌ. ¶ 61 - إِسْحَاق بن صَدَقَة، ضَعِيْفٌ. ¶ 62 - إِسْحَاق بن يَعْقُوب الْعَطَّار، أبو العَبَّاس، ثِقَةٌ. ¶ 63 - إِسْحَاق بن [يَحْيَى بن مُحَمَّد] (1) بن بَشِيْر، لاَ بَأْسَ بِهِ. ¶ وأخوه دَاوُد بن يَحْيَى، ثِقَةٌ، حَافِظ. ¶ واخوهما عِيْسَى بن يَحْيَى. ¶ وأَبُوهُم يَحْيَى كان يُحَدِّثُ عن أَبِي بَكْر بن عَيَّاش، ويَحْيَى، رماه مُطَيَّن بالكذب. ¶ _حاشية_____ ¶ (1) حدث تقديم وتأخير في النسخة الخطية، وتبعه الدكتور موفق في المطبوع هكذا: \" إسحاق بن محمد بن يحيى \"، وجاء على الصواب في مصادر ترجمته، ومنها: \" الميزان \"، و\" اللسان \".",
            "page": "72",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "64 - وسَأَلْتُهُ عن إِسْحَاق الدَّبْرِيِّ؟ فَقَالَ: صَدُوقٌ، ما رأيت فيه خلاف، إنما قِيْلَ: لَمْ يَكُنْ من رجال هَذَا الشأن. ¶ قُلْتُ: ويدخل في الصَّحِيْحِ؟ قَالَ: أي والله. ¶ 65 - إِسْحَاق، يَعْنِي بن مُحَمَّد بن الْفَضْل بن جَابِر بن شَاذَان، الْسَّقْطِيّ، صَدُوقٌ.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "66 - أسَلْم [بن سَهْل] (1) بن بَحْشَل، تَكَلَّمُوا فيه. ¶ 67 - أُنَيْس بن عبد الله النَّخَّاس، أبو عُمَر، لاَ بَأْسَ بِهِ. ¶ 68 - إِدْرِيْس بن جَعْفَر، الْعَطَّار، أبو مُحَمَّد، مَتْرُوكٌ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "[ومن حرف الباء] ¶ 69 - الْبَخْتَرِيُّ بن مُحَمَّد [بن] (1) الْبَخْتَرِيِّ، بَغْدَاديٌّ، لاَ بَأْسَ بِهِ. ¶ 70 - جَعْفَر بن عَنْبَسة بن يَعْقُوب، الْيَشْكُرِيُّ، أبو مُحَمَّد، الْكُوفِيُّ، يُحَدِّث عن الضُعَفَاء لَيْسَ بِهِ بَأْس. ¶ 71 - جَعْفَر بن مُحَمَّد، أبو يَحْيَى، الْزَّعْفَرَنِيُّ، الرَّازِيُّ، صَدُوقٌ. ¶ 72 - جَعْفَر، وإِسْحَاق ابنا مُحَمَّد بن مَرْوَان القَطَّان الْكُوفِيُّ، لَيْسَا مِمَّن يحتج بِحَدِيْثهما. ¶ 73 - جَعْفَر بن مُحَمَّد بن كَزَال، لَيْسَ بِالْقَوِيِّ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "74 - جَعْفَر بن مُحَمَّد بن سَام، ثِقَةٌ مَأْمُون. ¶ 75 - جُنَيْد بن حَكِيْم الْدَّقَّاق، لَيْسَ بِالْقَوِيِّ. ¶ 76 - جَعْفَر بن عَرَفة، أبو الْفَضْل، لم يذكر له شَيْئًا. ¶ 77 - الْحَسَن بن علي بن عفان، العَامِريُّ، ثِقَةٌ. ¶ 78 - وأخوه مُحَمَّد بن علي، ثِقَةٌ. ¶ 79 - الْحَسَن بن سَلاَّم بن حَمَّاد السَّوَّاق أبو علي، ثِقَةٌ، صَدُوقٌ. ¶ 80 - الْحَسَن بن علي بن شَبِيْب، الْمَعْمَرِيُّ، صَدُوقٌ، عندي حَافِظٌ. ¶ وأما مُوسَى بن هَارُون فَجَرَّحه، وكانت بينهما عداوة، وكان أنكر عليه أَحَادِيْث أخرج أصوله العتق بها، ثم ترك روايتها، منها: ¶ حَدِيْث يَحْيَى، عن عُبَيْد اللهِ، عن نَافِع، عن ابن عُمَر: \" نَهَى الْنَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَنِ النَّوْحِ \". ¶ ومنها حَدِيْث الْطُّفَاوِيِّ، عن أَيُّوب، عن الْزُّهْرِي، عن أَنَس: \" إِنَّمَا جُعِلَ الإِمَامُ لِيُؤْتَمَّ بِهِ \"، وفيه: \" إِذَا قَرَأَ فَأَنْصِتُوا \". ¶ كذا وقع في أصله، فلما أنكر عليه تركه.",
            "page": "76",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "81 - الْحَسَن بن علي بن سَعِيْد بن شَهْرَيَار، الْرَّقِّيُّ، ضَعِيْفٌ، حَدَّثَ ببَغْدَاد. ¶ 82 - الْحَسَن بن عَلُّوَيْه، القَطَّان، لاَ بَأْسَ بِهِ. ¶ 83 - الْحَسَن بن علي بن الْوَلِيْد، الكَرَابِيْسِيُّ، أبو جَعْفَر، الفَسَويُّ، لاَ بَأْسَ بِهِ. ¶ 84 - الْحَسَن بن علي بن مُحَمَّد بن الْحَجَّاج بن بَشِيْر بن سَعْد، لَيْسَ له ذِكْرٌ. ¶ 85 - الْحَسَن بن سَهْل، الْمُجَوِّز، الْبَصْرِيُّ، لاَ بَأْسَ بِهِ.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "86 - أبو الْرَّبِيْع الْحُسَيْن بن الْهَيْثَم، الرَّازِيُّ، حَدَّثَ ببَغْدَاد، يعرف بالْكِسَائِيِّ، لاَ بَأْسَ بِهِ. ¶ 87 - الْحُسَيْن بن فَهْم، لَيْسَ بِالْقَوِيِّ. ¶ 88 - الْحُسَيْن بن جَعْفَر بن حَبِيْبٍ القَتَّات، صَدُوقٌ. ¶ 89 - الْحُسَيْن بن كُمَيْت بن بُهْلُول بن عُمَر، أبو عليٍّ، لاَ بَأْسَ بِهِ. ¶ 90 - الْحُسَيْن بن بَشَّار، الْخَيَّاط، يُحَدِّث عن الضُعَفَاء. ¶ 91 - الْحُسَيْن بن عبد الله بن شاكر السَّمَرَقَنْدِيُّ، ضَعِيْفٌ، يُعرف بِوَرَّاق دَاوُد الأَصْبَهَانِيِّ.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "92 - الْحُسَيْن بن الْحَكَم بن مُسْلِم الْحِبَريُّ، ثِقَةٌ. ¶ 93 - الْحَارِث بن أَبِي أُسَامَة، اختلف فيه أَصْحَابُنَا، وهو عندي صَدُوقٌ. ¶ 94 - حَمْدون بن أَحْمَد بن سَلْم، الْسِّمْسَار، ابن بنت سَعْدُوَيْه، لاَ بَأْسَ بِهِ. ¶ 95 - حَامِد بن سَهْل، الْثَّغْرِيُّ، ثِقَةٌ. ¶ 96 - حَفْص بن إِبْرَاهِيْم، أبو حَكِيْم، الأَنْصَارِيُّ، بَغْدَاديٌّ، لاَ بَأْسَ بِهِ. ¶ 97 - الْحَارِث بن أَحْمَد بن عُثْمَان بن حَكِيْم، الأَوْدِيُّ، لَيْسَ بِهِ بَأْس.",
            "page": "81",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "98 - خلف بن عَمْرو بن عبد الرَّحْمَن، أبو مُحَمَّد، العُكْبُرِيُّ، ثِقَةٌ. ¶ 99 - خلف بن الْحَسَن بن جُوَان، الوَاسِطِيُّ، لاَ بَأْسَ بِهِ. ¶ 100 - الْخَضِر بن أَبَان الْهَاشِميُّ، أبو الْقَاسِم، الْكُوفِيُّ، ضَعِيْفٌ. ¶ 101 - دَاوُد بن يَحْيَى بن مُحَمَّد بن بَشِيْر، ثِقَةٌ، حَافِظٌ. ¶ 102 - دُبَيْس بن سَلاَّم بن إِبْرَاهِيْم، القَصَبَانِيُّ، ضَعِيْفٌ. ¶ 103 - زَكَرِيَّا بن يَحْيَى بن أَسَد، أبو يَحْيَى، البَغْدَاديُّ، صَاحِب ابن عُيَيْنَة، لاَ بَأْسَ بِهِ.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "104 - زَكَرِيَّا بن يَحْيَى بن مَرْوَان، أبو يَحْيَى الْنَّاقِد، ثِقَةٌ، فَاضِل. ¶ 105 - زِيَاد بن الْخَلِيْل، الْتُّسْتَرِيُّ، لاَ بَأْسَ بِهِ. ¶ 106 - سوادة بن علي، يُكْنَى أبا الْحُصَيْن، هو ابن بنت ابن نُمَيْر، الْكُوفِيُّ، ضَعِيْفٌ. ¶ 107 - سُلَيْمان بن مُحَمَّد بن الْفَضْل، أبو مَنْصُور، النَّهْرَوَانِيُّ، ضَعِيْفٌ. ¶ 108 - سَعِيْد بن عبد الله بن عجب، الأَنْبَارِيُّ، لاَ بَأْسَ بِهِ.",
            "page": "83",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "109 - سَعِيْد بن عُثْمَان بن بَكْر، أبو سَهْل، الأَهْوَازِيُّ، حَدَّثَ ببَغْدَاد، صَدُوقٌ. ¶ 110 - سَعِيْد بن مُحَمَّد، أبو عُثْمَان، الأَنْجُذَانِيُّ، لاَ بَأْسَ بِهِ. ¶ 111 - سَعِيْد بن مُحَمَّد بن سَعِيْد بن بَشِيْر بن، الحجواني، الحجرائي الْكُوفِيُّ، عن وَكِيْع، ضَعِيْفٌ. ¶ 112 - سَمَاعة بن أَحْمَد بن سَمَاعة، بَصْرِيٌّ، لاَ بَأْسَ بِهِ. ¶ 113 - شُعَيْب بن أَحْمَد بن أَبِي عِمْرَان، الْخُتَّلِيُّ، بَغْدَاديٌّ، لم يذكر له شَيْئًا. ¶ 114 - صَالِح بن مُقَاتِل بن صَالِح، يُحَدِّث عن أَبِيْهِ، لَيْسَ بِالْقَوِيِّ.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "115 - صَالِح بن أَحْمَد بن أَبِي مُقَاتِل، هو الْقِيْرَاطِيُّ، مَتْرُوكٌ. ¶ 116 - صَالِح بن مُحَمَّد، الرَّازِي، ثِقَةٌ. ¶ 117 - سَأَلْتُ أبا الْحَسَن عن عبد الله بن مُحَمَّد بن جَعْفَر، القَزْوِيْنِيِّ، الْمُحَدَّثِ بِمِصْرَ؟ فَقَالَ: كَذَّابٌ، يَضَعُ الْحَدِيْثِ. ¶ 118 - عبد الله بن مُحَمَّد بن سَوَّار، الْهَاشِميُّ مولاهم، صَدُوقٌ. ¶ 119 - أبو الْبَخْتَرِيُّ، عبد الله بن مُحَمَّد بن شَاكِر، الْعَنْبَرِيُّ، بَغْدَاديٌّ، أصله كُوفِيٌّ، صَدُوقٌ، ثِقَةٌ.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "120 - وأخوه عبد الْسَّلاَم بن مُحَمَّد بن شَاكِر، لاَ بَأْسَ بِهِ. ¶ 121 - وابنه إِبْرَاهِيْم بن عبد الْسَّلاَم، ضَعِيْفٌ. ¶ 122 - عبد الله بن أَحْمَد بن إِبْرَاهِيْم، الْدَّوْرَقِيُّ، ثِقَةٌ. ¶ 123 - عبد الله بن حاضر بن عبدوس، الرَّازِيُّ، عن الأَنْصَارِيِّ، لَيْسَ بِالْقَوِيِّ. ¶ 124 - عبد الله بن مِهْرَان بن الْحُسَيْن، الْنَّحْوِيُّ، لاَ بَأْسَ بِهِ. ¶ 125 - عبد الله بن عَبَّاس بن حَفْص بن غِيَاث، صَدُوقٌ. ¶ 126 - عبد الله بن رَوْح، الْمَدَائِنِيُّ، لَيْسَ بِهِ بَأْس.",
            "page": "86",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "127 - عبد الله بن أَيُّوب بن زَاذَان، الْضَّرِيْر، يعرف بالقِرَبِيِّ، الْخَرَّاز، مَتْرُوكٌ. ¶ 128 - عبد الله بن قُرَيْش بن إِسْحَاق، أبو أَحْمَد، الأَسَديُّ، لاَ بَأْسَ بِهِ عنده الوجادات. ¶ 129 - عبد الله بن الصَّقْر، صَدُوقٌ. ¶ 130 - عبد الله بن مُحَمَّد بن عبد الرَّحْمَن بن غَزْوَان، أبو بَكْر، مَتْرُوكٌ، يَضَعُ، هو وأَبُوهُ جَمِيْعًا. ¶ وجده قُرَاد أبو نُوح، ثِقَةٌ. ¶ 131 - علي بن شَاذَان، أبو الْحَسَن، عن أَبِي بدر، وغيره، ضَعِيْفٌ.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "132 - علي بن الصَّقْر، الْسُّكَرِيُّ، لَيْسَ بِالْقَوِيِّ. ¶ 133 - علي بن مُحَمَّد بن خَالِد بن بَيَان (1)، الْمُطَرِّز، لاَ بَأْسَ بِهِ. ¶ 134 - علي بن الْحَسَن بن بَيَان، الْمُقْرِىءُ، ثِقَةٌ. ¶ 135 - علي بن أَحْمَد بن الْنَّضْر، أبو غَالِب، ضَعِيْفٌ. ¶ 136 - علي بن حَمَّاد بن الْسَّكَن، مَتْرُوكٌ. ¶ 137 - علي بن الْحُسَيْن الْرُّصَافِيُّ، يعرف بابن الْعَطَّار، سنذكره بعد. ¶ _حاشية_____ ¶ (1) تحرف في النسخة الخطية إلى: \" بنان \"، وفي طبعة الدكتور موفق إلى: \" بيات \"، وجاء على الصواب في مصادر تخريجه، ومنها: \" تاريخ بغداد \" إذا أخرج هذا النص هنالك.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "90",
            "nass": "138 - علي بن العَبَّاس بن الْوَلِيْد، الْمَقَانِعِيُّ، البَجَلِيُّ، ثِقَةٌ، صَدُوقٌ. ¶ 139 - علي بن إِبْرَاهِيْم بن عبد الْمَجِيْد، أبو الْحُسَيْن، الوَاسِطِيُّ، ثِقَةٌ. ¶ 140 - علي بن مُحَمَّد أبو الْحُسَيْن، الْقُرَشيُّ، كُوفِيٌّ، حَدَّثَ عنه الأَصَمُّ (1)، وأبو الْحُسَيْن بن عُقْبَة؟ فَقَالَ: أَمَّا هَذَا؛ فلاَ أَعْرِفْهُ، إلا أن يكون أريد به علي بن الْحُسَيْن بن كَعْب الْقُرَشيِّ الْكُوفِيِّ، فَإِنَّهُ لاَ بَأْسَ بِهِ. ¶ قَالَ في حاشية الحاكم: وهَذَا غير ذاك، فإن هَذَا حَدَّثَنَا عنه بن مَاتِي، وابن دُحَيْم، وغيرهما، وذاك أقدم. ¶ 141 - علي بن الْحَسَن بن عبدويه، بَغْدَاديٌّ، لاَ بَأْسَ بِهِ. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور موفق إلى: \" الأحكم \"",
            "page": "89",
            "part": "1"
        },
        {
            "id": "91",
            "nass": "142 - علي بن عبد الله بن مُوسَى عَلاَّن، القَرَاطِيْسِيُّ، الوَاسِطِيُّ، عن يَزِيْد بن هَارُون، ثِقَةٌ. ¶ 143 - عِيْسَى بن عبد الله بن سُلَيْمان رغاث، أبو مُوسَى، ثِقَةٌ. ¶ 144 - عَبَّاس بن الْفَضْل بن رشيد الْطَّبَرِيُّ، حَدَّثَ ببَغْدَاد عن عبد الله بن جَعْفَر الْرَّقِّيِّ، وغيره صَدُوقٌ.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "92",
            "nass": "145 - عَبَّاس بن الْفَضْل الأَسْفَاطِيُّ، صَدُوقٌ. ¶ 146 - عبد الرَّحْمَن بن مَرْزُوق، أبو عوف، لاَ بَأْسَ بِهِ. ¶ 147 - عبد الرَّحْمَن بن مُحَمَّد بن مَنْصُور، الْحَارِثي، أبو سَعِيْد، لَيْسَ بِالْقَوِيِّ. ¶ 148 - عبد الْسَّلاَم بن مُحَمَّد بن شَاكِر، لاَ بَأْسَ بِهِ، يَعْنِي أخا عبد الله أَبِي الْبَخْتَرِيِّ. ¶ 149 - عُبَيْد اللهِ بن مُوسَى، الإِصْطِخْرِيُّ، عن عَبَّاد بن صُهَيْب، حَدَّثَنَا عنه دَعْلَج، لا أجيزه. ¶ 150 - عبد الْعَزِيْز بن مُعَاوِيَة، أبو خَالِد، الْقُرَشيُّ، لاَ بَأْسَ بِهِ، من ولد عَتَّاب بن أَسِيْد، أمويٌّ.",
            "page": "91",
            "part": "1"
        },
        {
            "id": "93",
            "nass": "151 - عبد الْعَزِيْز بن عبد الله [بن عبيد الله] (1) بن العَبَّاس بن مُحَمَّد بن علي بن عبد الله بن عَبَّاس، أبو الْقَاسِم، الْهَاشِميُّ، لاَ بَأْسَ بِهِ. ¶ 152 - عبد الْمَلِكِ بن مُحَمَّد بن عبد الله بن مُسْلِم، أبو قِلاَبَة، قِيْلَ لنا: إنه كان مُجَابُ الدعوة، صَدُوقٌ، كَثِيْر الخطأ في الأسانيد والمتون، لا يحتج بما يَنْفَرِدُ به. ¶ بلغني عن شَيْخِنَا أَبِي الْقَاسِم بن مَنِيْع أنه قَالَ: عندي عن أَبِي قِلاَبَة عشرة أجزاء، ما منها حَدِيْث يسلم منه، إما في الإسناد، أو في المتن، كأنه يُحَدِّثُ من حفظه، فكثرت الأوهام منه. ¶ 153 - عُبَيْد بن كَثِيْر، الْتَّمَّار، كُوفِيٌّ، مَتْرُوكٌ. ¶ 154 - عُبَيْد بن أَحْمَد بن الْحَكَم أَبُو عَبْدِ الرَّحْمَن، الْقَزَّاز، بَصْرِيٌّ، لَيْسَ له ذكر. ¶ 155 - عُبَيْد بن صُبَيْح، الْكِنَانِيُّ، الزَّيَّات، لاَ بَأْسَ بِهِ. ¶ 156 - عُبَيْد بن عبد الْوَاحِد بن شَرِيْك، الْبَزَّار، صَدُوقٌ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "94",
            "nass": "157 - عُمَر بن الْحَسَن بن نَصْر الْحَلَبِيُّ، أبو حُفَيْص، قَاضِي حَلَب، صَدُوقٌ، ثِقَةٌ. ¶ 158 - عُمَر بن الْحَسَن بن علي بن مَالِك الأُشْنَانِيُّ، سنذكره بعد هَذَا. ¶ 159 - عَمَّار بن عُمَر أبو عَمْرو، الْضَّبِّيُّ، بَصْرِيٌّ، لاَ بَأْسَ بِهِ. ¶ 160 - عَمْرو بن بِشْر، الْنَّيْسَابُورِيُّ، صَدُوقٌ. ¶ 161 - قَيْس بن إِبْرَاهِيْم بن قَيْس أبو مُوسَى، الْطَّوَابِيْقِيُّ، صَالِحٌ. ¶ 162 - الْقَاسِم بن مُحَمَّد، الدَّلاَّل، الْكُوفِيُّ، ضَعِيْفٌ. ¶ 163 - الْقَاسِم بن العَبَّاس الْمَعْشَريُّ، لاَ بَأْسَ بِهِ. ¶ 164 - مُحَمَّد بن عِيْسَى، الْعَطَّار، أبو جَعْفَر، البَغْدَاديُّ، يعرف بابن أَبِي مُوسَى، الأَفْرِاهيِّ، ثِقَةٌ.",
            "page": "93",
            "part": "1"
        },
        {
            "id": "95",
            "nass": "165 - مُحَمَّد بن سِنَان بن يَزِيْد، أبو جَعْفَر، الْقَزَّاز، أصله بَصْرِيٌّ، سكن بَغْدَاد، لاَ بَأْسَ بِهِ. ¶ 166 - وأخوه يَزِيْد بن سِنَان، سكن مصر، لاَ بَأْسَ بِهِ، أكبر سِنًّا منه. ¶ 167 - [مُحَمَّد] (1) بن الْحُسَيْن بن أَبِي الحنين، الْكُوفِيُّ، أبو جَعْفَر، ثِقَةٌ مَأْمُونٌ. ¶ _حاشية_____ ¶ (1) تحرف في طبعة الدكتور موفق إلى: \" حسين \"، وجاء على الصواب في مصادر ترجمته، ومنها: \" ثقات ابن حبان \" 9/ 152، و\" الإكمال \" لابن ماكولا 2/ 25.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "96",
            "nass": "168 - مُحَمَّد بن مَنْصُور بن يَزِيْد، أبو جَعْفَر، الْكُوفِيُّ، الْمُرَادِيُّ، ثِقَةٌ. ¶ 169 - مُحَمَّد بن ماهان أَبُو عَبْدِ الله، الْسِّمْسَار، زَنْبَقَة، لاَ بَأْسَ بِهِ. ¶ 170 - مُحَمَّد بن مَسْلَمَة بن الْوَلِيْد، أَبُو عَبْدِ الله، الوَاسِطِيُّ، لاَ بَأْسَ بِهِ. ¶ 171 - مُحَمَّد بن الْجَهْم بن هَارُون، أَبُو عَبْدِ الله، السَّمَريُّ، صَاحِب العربية، صَدُوقٌ. ¶ 172 - مُحَمَّد بن عُبَيْد بن عُتْبَة بن عبد الرَّحْمَن، الْكِنْدِيُّ، أبو جَعْفَر، الْكُوفِيُّ، ثِقَةٌ، صَدُوقٌ.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "97",
            "nass": "173 - مُحَمَّد بن عِيْسَى بن حَيَّان، أَبُو عَبْدِ الله، الْمَدَائِنِيُّ، مَتْرُوكُ الْحَدِيْثِ. ¶ 174 - مُحَمَّد بن عُثْمَان بن أَبِي شَيْبَة، الْعَبْسِيُّ، ضَعِيْفٌ.",
            "page": "96",
            "part": "1"
        },
        {
            "id": "98",
            "nass": "175 - مُحَمَّد بن يُونُس بن مُوسَى، أبو العَبَّاس، الْكُدَيْمِيُّ، مَتْرُوكٌ. ¶ 176 - مُحَمَّد بن إِسْحَاق، الْخَرَّاز، بعد الثمانين، وقِيْلَ بعد التسعين، لم يكتب له شَيْئًا. ¶ 177 - أبو إِسْمَاعِيْل مُحَمَّد بن إِسْمَاعِيْل بن يُوسُف الْتِّرْمِذِيُّ، الْسُّلَمِيُّ، ثِقَةٌ، صَدُوقٌ. ¶ قُلْتُ: بلغني أن أبا حَاتِم الرَّازِيَّ تكلم فيه؟ فَقَالَ: هو ثِقَةٌ. ¶ قَالَ الحاكم: لم يتكلم فيه أبو حَاتِم.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "99",
            "nass": "178 - مُحَمَّد بن هِشَام بن الْبَخْتَرِيُّ بن أَبِي الدُّمَيْكِ، لاَ بَأْسَ بِهِ. ¶ 179 - مُحَمَّد بن غالب بن حرب، الْضَّبِّيُّ، ثِقَةٌ، يتجنب ما غلط فيه (1). ¶ 180 - مُحَمَّد بن شَاذَان بن يَزِيْد أبو بَكْر الْجَوْهَرِيُّ، ثِقَةٌ، صَدُوقٌ. ¶ 181 - مُحَمَّد بن سَعْد بن مُحَمَّد بن الْحَسَن بن عَطِيَّة بن سَعْد بن جُنَادَة، الْعَوْفِيُّ، لاَ بَأْسَ بِهِ. ¶ _حاشية_____ ¶ (1) هذه الترجمة ساقطة من طبعة الدكتور موفق.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "100",
            "nass": "182 - مُحَمَّد بن سُلَيْمان بن الْحَارِث، الْبَاغَنْدِيُّ، ضَعِيْفٌ. ¶ 183 - مُحَمَّد بن عبد الله بن مِهْرَان، الدِّيْنُورِيُّ، صَدُوقٌ. ¶ 184 - مُحَمَّد بن عبد الله بن سُفْيَان زُرْقَان، لاَ بَأْسَ بِهِ. ¶ 185 - مُحَمَّد بن العَبَّاس بن مَاهَان أَبُو عَبْدِ الله، الكَابُلِيُّ، ثِقَةٌ. ¶ 186 - مُحَمَّد بن يَحْيَى بن سُلَيْمان، أبو بَكْر، الْمَرْوَزِيُّ، صَاحِب أَبِي عُبَيْد، صَدُوقٌ.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "101",
            "nass": "187 - مُحَمَّد بن رَوْح، القَنْطَرِيُّ، الْبَزَّاز، لَيْسَ بِالْقَوِيِّ. ¶ 188 - مُحَمَّد بن يُوسُف بن عِيْسَى الطَّبَّاع، أبو بَكْر، صَدُوقٌ. ¶ 189 - مُحَمَّد بن الْهَيْثَم بن حَمَّاد بن وَاقِد أَبُو عَبْدِ الله، يُعْرَفُ بأَبِي الأَحْوَصِ، الْقَاضِي، ثِقَةٌ، مَأْمُونٌ، حَافِظٌ، يُقَالُ لَهُ: مُحَمَّد بن أَبِي الْقَاسِم، قَاضِي عُكْبُرا. ¶ 190 - مُحَمَّد بن يُوسُف بن الْحَكَم، أَبُو عَبْدِ الله، الصَّابُونِيُّ، لاَ بَأْسَ بِهِ. ¶ 191 - مُحَمَّد بن الفَرَج، أبو بَكْر، الأَزْرَق، لاَ بَأْسَ بِهِ، مِنْ أَصْحَابِ الكَرَابِيْسِيِّ، يطعن عليه في اعتقاده.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "102",
            "nass": "192 - أبو جَعْفَر مُحَمَّد بن مَاهَان، الدَّبَّاغ، بَغْدَاديٌّ، حَدَّثَنَا عنه أبو سَهْلٍ، لَيْسَ بِالْقَوِيِّ. ¶ 193 - مُحَمَّد بن خَلِيْفَة بن صَدَقَة، العَاقُولِيُّ، صَدُوقٌ. ¶ 194 - مُحَمَّد بن إِبْرَاهِيْم بن دَاوُد، السَّراج، لم يذكر له شَيْئًا. ¶ 195 - مُحَمَّد بن مُحَمَّد بن حِبَّان، الْتَّمَّار، الْبَصْرِيُّ، لاَ بَأْسَ بِهِ. ¶ 196 - مُحَمَّد بن أَحْمَد بن دَاوُد بن سَيَّار، الْمُؤَدِّبُ، بَغْدَاديٌّ، لاَ بَأْسَ بِهِ.",
            "page": "101",
            "part": "1"
        },
        {
            "id": "103",
            "nass": "197 - مُحَمَّد بن يَحْيَى بن الْمُنْذِر، أبو سُلَيْمان، الْقَزَّاز، بَصْرِيٌّ، لاَ بَأْسَ بِهِ. ¶ 198 - مُحَمَّد بن ربح، الْسَّمَّاك، لاَ بَأْسَ بِهِ. ¶ 199 - مُحَمَّد بن أَحْمَد بن نُعَيْم، الْمَرْوَرَوذِيُّ، لاَ بَأْسَ بِهِ. ¶ 200 - مُحَمَّد بن الْفَضْل بن جَابِر بن شَاذَان، الْسَّقْطِيُّ، صَدُوقٌ. ¶ 201 - وابنه إِسْحَاق، صَدُوقٌ. ¶ 202 - وابن ابنه أَحْمَد بن إِسْحَاق، صَدُوقٌ، كتبت عنهما. ¶ 203 - مُحَمَّد بن الْخَطَّاب بن عُمَر، أبو الْسَّرِيُّ، الأَنْصَارِيُّ، لاَ بَأْسَ بِهِ. ¶ 204 - مُحَمَّد بن يَعْقُوب بن سورة، الْتَمِيْمِيُّ، لاَ بَأْسَ بِهِ. ¶ 205 - مُحَمَّد بن أَحْمَد بن هَارُون، أبو الْحَسَن، العَوْدِيُّ، ثِقَةٌ.",
            "page": "102",
            "part": "1"
        },
        {
            "id": "104",
            "nass": "206 - مُحَمَّد بن نَصْر، أبو جَعْفَر، الْصَّائِغ، صَدُوقٌ، فَاضِلٌ، نَاسِكٌ. ¶ 207 - مُحَمَّد بن مَحْبُوبٍ، الْزَّعْفَرَنِيُّ، لم يذكر له شَيْئًا. ¶ 208 - مُحَمَّد بن أَحْمَد حَبِيْب الذَّارِع، عن أَبِي عَاصِم، وغيره، لَيْسَ بِالْقَوِيِّ. ¶ 209 - مُحَمَّد بن زَكَرِيَّا بن دِيْنَار، الْغَلاَّبِيُّ، يَضَعُ الْحَدِيْث. ¶ 210 - مُحَمَّد [بن علي] (1) بن شُعَيْب، الْبَزَّاز، ثِقَةٌ. ¶ 211 - مُحَمَّد بن عُثْمَان بن سَعِيْد، أبو عُمَر، الأُمَوِيُّ، الْكُوفِيُّ، ثِقَةٌ. ¶ 212 - مُحَمَّد بن أَحْمَد بن نَصْر، أبو جَعْفَر، الْتِّرْمِذِيُّ، الفقيه الْشَّافِعِيُّ، عن يَحْيَى بن بُكَيْر، والْبَصْرِيِّيْنَ، ثِقَةٌ مَأْمُونٌ، نَاسِكٌ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "105",
            "nass": "213 - مُحَمَّد بن هَارُون بن عِيْسَى، عن مُسْلِم بن إِبْرَاهِيْم، لَيْسَ بِالْقَوِيِّ. ¶ 214 - مُحَمَّد بن العَبَّاس بن سُلَيْم، لاَ بَأْسَ بِهِ. ¶ 215 - مُحَمَّد بن شَدَّاد، أبو يَعْلَى، الْمِسْمَعِيُّ، ضَعِيْفٌ. ¶ 216 - مُحَمَّد بن خلف بن عبد الْسَّلاَم، الأَعْوَر، الْمَرْوَزِيُّ، لاَ بَأْسَ بِهِ، يُحَدِّث عن الضُعَفَاء.",
            "page": "104",
            "part": "1"
        },
        {
            "id": "106",
            "nass": "217 - مُحَمَّد بن عبد الْعَزِيْز بن أَبِي رَجَاء، ضَعِيْفٌ. ¶ 218 - مُحَمَّد بن مُحَمَّد بن الْحُسَيْن بن هَارُون بن عزوان، لاَ بَأْسَ بِهِ. ¶ 219 - مُحَمَّد بن عبد الرَّحْمَن بن عُمَارة بن الْقَعْقَاع، أبو قَبِيْصَة، لاَ بَأْسَ بِهِ. ¶ 220 - مُحَمَّد بن أَحْمَد أبو الْوَلِيْد بن بُرْدٍ، صَدُوقٌ. ¶ 221 - مُحَمَّد بن أَحْمَد أبو أَحْمَد الْمُطَرِّز، لَيْسَ بِالْقَوِيِّ، كان يَحْفَظ. ¶ 222 - مُحَمَّد بن حَنِيْفَة، أبو حَنِيْفَة، الوَاسِطِيُّ، لَيْسَ بِالْقَوِيِّ. ¶ 223 - مُحَمَّد بن الْحُسَيْن بن حَفْص، الْخَثْعَمِيُّ، الأُشْنَانِيُّ، صَدُوقٌ. ¶ 224 - مُحَمَّد بن مُوسَى بن حَمَّاد، الْبَرْبَرِيُّ، يعرف بقمطر، لَيْسَ بِالْقَوِيِّ.",
            "page": "105",
            "part": "1"
        },
        {
            "id": "107",
            "nass": "225 - مُحَمَّد بن إِسْحَاق بن أَبِي إِسْحَاق، الْمُعَدِّل، أبو العَبَّاس الْصَّفَّار، ثِقَةٌ. ¶ 227 - وأَبُوهُ إِسْحَاق بن أَبِي إِسْحَاق، ثِقَةٌ. ¶ 226 - مُحَمَّد بن عُبَيْد بن أَبِي هَارُون، أبو جَعْفَر، الْمُقْرِىءُ، شَيْخٌ مِنْ أَهْلِ الْكُوفَةِ، عن عُبَيْد اللهِ بن مُوسَى، لاَ بَأْسَ بِهِ.",
            "page": "106",
            "part": "1"
        },
        {
            "id": "108",
            "nass": "228 - قُلْتُ لأَبِي الْحَسَن: من ذا يبلغني عن أَبِي بَكْر بن الْجَعَابِيِّ، أنه تَغَيَّر عما عهدناه؟ فَقَالَ: وأي تَغَيُّرٍ؟ قُلْتُ [له] (1): سَأَلْتُك بالله هل اتَّهَمْتَهُ فِي الْحَدِيْث؟ قَالَ: أي والله. ¶ قُلْتُ: مثل مَاذَا؟ قَالَ: كان قد استبرت شَيْخًا من شُيُوخنا، يُقَالُ لَهُ: أبو الْقَاسِم الْصَّفَّار. ¶ قُلْتُ له: علي بن إِسْمَاعِيْل بن يُونُس؟ قَالَ: نَعَم، حَدَّثَنَا عنه، عن مُحَمَّد بن نَصْر بن حَمَّاد، عن أَبِيْهِ، عن شُعْبَة، عن الْحَكَم، عن نَافِع، عن ابن عُمَر، عَنِ الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ \" في: {نِسَاؤُكُمْ حَرْثٌ لَكُمْ} [البقرة: 223]. ¶ وعن شُعْبَة، عن أَيُّوب، عن نَافِع، حَدِيْثٌ مُنْكَرٌ. ¶ وحَدَّثَ للخَلِيْل بن أَحْمَد صَاحِب العربية والعروض بعشرين حَدِيْثًا مسانيد، لَيْسَ لشَيْء منها أصل. ¶ ثم ذكر حكايته مع الْسَّبِيْعِيِّ وحَمَلَنِي إِلَى الْسَّبِيْعِيِّ حتى شَافَهَنِي به. ¶ قُلْتُ لأَبِي الْحَسَن: وصح لك أن أبا بَكْر غلط فِي الْحَدِيْث؟ قَالَ (2): أي والله. ¶ قُلْتُ: فقد خفت أنه ترك الْمَذْهَب؟ قَالَ: ترك الدين والصلاة، قَالَ لي الثِّقَةُ مِنْ أَصْحَابنا مِمَّن يعاشره: أنه كان نائم فكتب على رِجْلِهِ كتابة فكنت أراه إِلَى ثَلاَثَة أيام لم يمسه الماء، فنعوذ بالله من الخذلان. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق. ¶ (2) في طبعة الدكتور موفق: \" قالت \"، وهو خطأ.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "110",
            "nass": "229 - مُوسَى بن سَهْل بن كَثِيْر، أبو عِمْرَان، الوَشَّاء، الْبَصْرِيُّ، ضَعِيْفٌ، لا يُحْتَجُّ بِهِ. ¶ 230 - مُوسَى بن زَكَرِيَّا أبو عِمْرَان، التُّسْتَرِيُّ، مَتْرُوكٌ. ¶ 231 - مُوسَى بن الْحَسَن بن عَبَّاد، لاَ بَأْسَ بِهِ. ¶ 232 - مُوسَى بن هَارُون، أبو عِيْسَى، الْطُّوسِيُّ، ثِقَةٌ. ¶ 233 - مُوسَى بن هَارُون بن إِسْحَاق، الْهَمْدَانِيُّ، كُوفِيٌّ، ثِقَةٌ. ¶ 234 - مُوسَى بن هَارُون بن عبد الله بن مَرْوَان، الْحَمَّال، أبو عِمْرَان، ثِقَةٌ، إِمَامٌ.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "111",
            "nass": "235 - مُسْلِم بن عِيْسَى، الْصَّفَّار، بَغْدَاديٌّ، مُسْنِدٌ، مَتْرُوكٌ. ¶ 236 - مُضَر بن مُحَمَّد الأَسَديُّ، قَاضِي وَاسِط، مُقْرِئٌ، ثِقَةٌ. ¶ 237 - الْمُنْذِر بن مُحَمَّد، القَابُوسِيُّ، مَتْرُوكٌ. ¶ 238 - هَيْذَامُ بن قُتَيْبَة، لاَ بَأْسَ بِهِ. ¶ 239 - هَارُون بن عِيْسَى، الْهَاشِميُّ، لَيْسَ بِالْقَوِيِّ، فِي الْحَدِيْثِ. ¶ 240 - هِشَام بن علي، السِّيْرَافِيُّ، ثِقَةٌ. ¶ 241 - الْهَيْثَم بن خَالِد بن عبد الله، الْمِصِّيْصِيُّ، يُعْرَفُ بالدَّمِل، ضَعِيْفٌ، يَرْوِي عن عبد الْكَبِيْر بن الْمُعَافِي، وغيره.",
            "page": "110",
            "part": "1"
        },
        {
            "id": "112",
            "nass": "242 - يَحْيَى بن جَعْفَر بن الْزِّبْرِقَان، أبو بَكْر بن أَبِي طَالِب، البَغْدَاديُّ، لاَ بَأْسَ بِهِ، ولم يطعن فيه أحد بِحُجَّةٍ. ¶ 243 - يَحْيَى بن إِسْمَاعِيْل أبو زَكَرِيَّا، الْجُرَيْرِيُّ، كُوفِيٌّ، لا يُحْتَجُّ بِهِ. ¶ 244 - يَزِيْد بن سِنَان بن يَزِيْد، سكن مِصْرَ، لاَ بَأْسَ بِهِ، أكبر سِنًّا منه، يَعْنِي من أخيه مُحَمَّد بن سِنَان الْقَزَّاز. ¶ 245 - يَزِيْد بن جَهْوَرٍ، أبو اللَّيْث، كان بالثَّغْر، لاَ بَأْسَ بِهِ. ¶ 246 - يَزِيْد بن الْهَيْثَم بن طَهْمَان، أبو خَالِد، البادا، ثِقَةٌ.",
            "page": "111",
            "part": "1"
        },
        {
            "id": "113",
            "nass": "247 - يَعْقُوب بن إِسْحَاق بن أَبِي إِسْرَائِيْل، لاَ بَأْسَ بِهِ. ¶ 248 - يَعْقُوب بن يُوسُف، الْمُطَوَّعِيُّ، أبو بَكْر، ثِقَةٌ، فَاضِلٌ. ¶ 249 - يَعْقُوب بن إِسْحَاق، الْضَّبِّيُّ، ضَعِيْفٌ، يعرف بالبَيْهَسِيِّ. ¶ 250 - يُوسُف بن يَعْقُوب بن أزهر بن أَبَان، الْتَّيْمِيُّ، كُوفِيٌّ، لاَ بَأْسَ بِهِ. ¶ 251 - يُوسُف بن مُحَمَّد بن الْحَكَم، دُبَيْس، صَدُوقٌ. ¶ 252 - يُوسُف بن مُحَمَّد بن صَاعِد، أخو يَحْيَى، مضى ذكرهما مع أخيهما أَحْمَد. ¶ 253 - وسَمِعْتُ أبا الْحَسَن، وسَأَلَه أبو مُحَمَّد بن مَاسِي عن اسم أَبِي بَكْر الْمُقَدَّمِيِّ، والد مُحَمَّد بن أَبِي بَكْر؟ فَقَالَ: لا يعرف له اسم.",
            "page": "112",
            "part": "1"
        },
        {
            "id": "114",
            "nass": "254 - وسَمِعْتُهُ وذكر ابن مَنْدَة، فَقَالَ: كان بِمِصْرَ في كتاب شَيْخ عن كتابه لِمُحَمَّد بن عُبَيْد بن حِسَاب، عن سُفْيَان بن مُوسَى، عن أَيُّوب، عن نَافِع عن ابن عُمَر: \" الشفاعة لمن مات بالمدينة \". ¶ فكتب على حاشيته: إنما هو عن سُفْيَان، عن مُوسَى بن عُقْبَة، وأَيُّوب. وسُفْيَان بن مُوسَى، عن أَيُّوب، خطأ. ¶ 255 - وسَمِعْتُهُ يذكر الأُشْنَانِيَّ، يَعْنِي عُمَر بن الْحَسَن بن علي بن مَالِك الأُشْنَانِيَّ، فقُلْتُ: سَأَلْتُ أبا علي الْحَافِظ؟ فذكر أنه، ثِقَةٌ. ¶ فَقَالَ: بئس ما كان شَيْخُنَا أبو علي. ¶ دخلت عليه وبين يديه \" كتاب الشُّفْعَة \"، فنظرت فيه، فإِذَا فيه عن عبد الْعَزِيْز بن مُعَاوِيَة عن أَبِي عَاصِم عن مَالِك، عن الْزُّهْرِيِّ، عن سَعِيْد، وأَبِي مَسْلَمَة، عن أَبِي هُرَيْرَة: \" فِي الشُّفْعَة \". ¶ وبِجَنْبِهِ عن أَبِي إِسْمَاعِيْل الْتِّرْمِذِيِّ، عن أَبِي صَالِح، عن عبد الْعَزِيْز بن عبد الله الْمَاجِشُون، عن مَالِكٍ، عن الْزُّهْرِيِّ، وذلك أنه بلغه أن الْمَاجِشُون جوده، فتوهم أنه عبد الْعَزِيْز. ¶ قَالَ: فقُلْتُ له: قطع الله يد من كتب هَذَا، ومن يُحَدِّث به ما حَدَّثَ أبو إِسْمَاعِيْل، ولا أبو صَالِح ولا الْمَاجِشُون، فما زال يداريني، حتى أخذه من يدي، وانَصْرف إِلَى المنزل، فلما أصبحتُ دَقَّ غُلاَمه الباب فخرجتُ إليه، فَقَالَ: الْقَاضِي على الباب، فما زال يتلافِي ذاك بأنواع البر. ¶ ورأيت بيده في كتابه عن أَحْمَد بن سَعِيْد الْجَمَّال، عن قَبِيْصَة، عن الْثَّوْرِيِّ، عن عُبَيْد اللهِ بن عُمَر، عن نَافِعٍ، عن ابن عُمَر: \" نَهَى عن بيع الولاء \". ¶ وكان يَكْذِب.",
            "page": "113",
            "part": "1"
        },
        {
            "id": "116",
            "nass": "256 - وذكرنا بحضرته، وحضرة أَبِي الْحُسَيْن بن الْمُظَفَّر، حَدِيْث مَالِك، عن الْزُّهْرِي، عن أَنَس، فشهدا جَمِيْعًا أنهما قرآه في أصل كتاب سَعِيْد بن كَثِيْر بن عُفَيْر، في قرطاس، فَإِنَّهُ غريبٌ صَحِيْحٌ. ¶ وقَالَ أبو الْحُسَيْن: حَدَّثَنَاه ابن أخي [سعيد] (1) بن عُفَيْر، من أصل كتاب عمه عُبَيْد اللهِ بن سَعِيْد. ¶ 257 - وذكرتُ له ابن الْعَطَّار، وهو علي بن الْحُسَيْن الْرُّصَافِيُّ، فذكر من إدخاله على الشُيُوخِ شَيْئًا فوق الوصف، فَإِنَّهُ أُشْهِدَ عليه واتُّخِذَ مَحْضَرًا بأَحَادِيْث أدخلها على دَعْلَج بن أَحْمَد. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "115",
            "part": "1"
        },
        {
            "id": "117",
            "nass": "258 - قُلْتُ لأَبِي الْحَسَن: في حَدِيْث أَبِي عبد الرَّحْمَن، عن الْشَّعْبِيِّ، عن الْنُّعْمَان بن بَشِيْر؟ فَقَالَ: هو الْقَاسِم بن الْوَلِيْد الْهَمْدَانِيُّ. ¶ 259 - قُلْتُ: فأبو مُحَمَّد الذي في حَدِيْث عُبَادة؟ فَقَالَ: اسمه. ¶ 260 - قَالَ لي أبو الْحَسَن: كتبت عن ابن الدَّيْبُليِّ بمَكَّة؟ قُلْتُ: لا. ¶ قَالَ: حَدَّثَنِي، عن مُحَمَّد بن علي بن زَيْد الْصَّائِغ، حَدَّثَنَا أَحْمَد بن مُحَمَّد القواس، حَدَّثَنَا أبو سَعِيْد مَوْلَى بني هَاشِم، حَدَّثَنَا حَمَّاد بن سَلَمَة، عن أَبِي الْتَّيَّاح، عن أَنَسٍ، عَنِ الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" تَقْتُلُ عَمَّارًا الْفِئَةُ الْبَاغِيَةُ \".",
            "page": "116",
            "part": "1"
        },
        {
            "id": "119",
            "nass": "261 - وقَالَ لي: حَدَّثَنَا إِسْمَاعِيْل بن مُحَمَّد الْصَّفَّار، حَدَّثَنَا العَبَّاس بن مُحَمَّد الْدُّورِيُّ، حَدَّثَنَا أبو بَكْر بن أَبِي الأَسْوَد، حَدَّثَنَا ابن عُلَيَّة، حَدَّثَنَا أَيُّوب، عن عبد الله بن زِيَاد بن سَمْعَان، يحرف ذكر أنه في \" تاريخ أَبِي بَكْر الأَسْوَد \"، قَالَ: بلى، ابن فاطمة كَذَّابٌ، يَضَعُ الْحَدِيْثِ.",
            "page": "118",
            "part": "1"
        },
        {
            "id": "120",
            "nass": "262 - ومُحَمَّد بن عُكَّاشَة، يَضَعُ الْحَدِيْثِ. ¶ 263 - مُعَلَّى بن هِلاَل، يَضَعُ الْحَدِيْثِ. ¶ 264 - عُثْمَان بن مِقْسَم، لا شَيْء. ¶ 265 - دَرَّاج، أبو السَّمْح، ضَعِيْفٌ، ألقيتُ عليه حَدِيْث شُعْبَة، عن عَمْرو بن يَحْيَى، قَالَ: الْحَدِيْث الْحَسَن هكذا يكون.",
            "page": "119",
            "part": "1"
        },
        {
            "id": "121",
            "nass": "266 - ذكر بعض مشايخنا مِنْ أَهْلِ بَغْدَاد، فَقَالَ: لم يوفق للانتخاب. ¶ قُلْتُ: لعله لبِدْعَة يعتقدها، قَالَ: أتيت به، فذكرتُ حكاية ابن عُيَيْنَة في المبتدعين، وَكَذَلِكَ [نَجْزِي] (1) الْمُفْتَرِينَ، فَقَالَ: هو عندي على هَذَا الفسق، عن أَبِي قِلاَبَة. ¶ 267 - قُلْتُ لأَبِي الْحَسَن: احتج أَبُو عَبْدِ الرَّحْمَن الْنَّسَائِيُّ بسُهَيْل بن أَبِي صَالِح؟ فَقَالَ: إي والله، حَدَّثَنِي الْوَزِيْر أبو الْفَضْل جَعْفَر بن الْفَضْل قَالَ: سَمِعْتُ أبا بَكْر مُحَمَّد بن مُوسَى بن المَأْمُون الْهَاشِميَّ يَقُولُ: سَمِعْتُ رَجُلاً يسأل أبا عبد الرَّحْمَن: ما عندك من سُهَيْل بن أَبِي صَالِح؟ فَقَالَ لَهُ [أَبُو] (1) عَبْدِ الرَّحْمَن: سُهَيْل بن أَبِي صَالِح خيرٌ من فُلَيْح بن سُلَيْمان، وسُهَيْل بن أَبِي صَالِح خير من أَبِي الْيَمَان [، وسُهَيْل بن أَبِي صَالِح خير من ابن بُكَيْر] (1)، وسُهَيْل بن [أَبِي] (1) صَالِح خير من إِسْمَاعِيْل بن أَبِي أُوَيْس، وسُهَيْل خير من حَبِيْب الْمُعَلِّم وسُهَيْل أَحَبُّ إِلَيْنَا من عَمْرو بن أَبِي عَمْرو وذكر حكاية في إِسْمَاعِيْل بن أَبِي أُوَيْس بغيضة لا ينبغي أن تذكر فَإِنَّهُا بغيضة. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "120",
            "part": "1"
        },
        {
            "id": "124",
            "nass": "268 - سَأَلْتُ أبا الْحَسَن عن عبد الله بن مُحَمَّد بن جَعْفَر الْقَزْوِيْنِيِّ، المحَدَّثَ بِمِصْرَ؟ فَقَالَ: كَذَّابٌ، يَضَعُ الْحَدِيْثِ، وضع لعَمْرو بن الْحَارِث أَكْثَر من مئة حَدِيْث، وقَالَ لي أبو إِسْحَاق الْنَّسَائِيُّ: أفسده علينا ابن الْمُظَفَّر. قُلْتُ: وكَيْفَ؟ قَالَ: كان يُحَدِّثُنَا، ولم يقف على حاله، حتى جاء، فَقَالَ: أين حَدِيْث الْمِصْرِيِّيْن عَمْرو بن الْحَارِث، وغيره من هَؤُلاَءِ، فوقع في هذه البلايا. ¶ 269 - سُئِلَ عن تَدْلِيْس ابن جُرَيْجٍ؟ فَقَالَ: يتجنب تَدْلِيْسَهُ، فَإِنَّهُ وحش التَدْلِيْس، لا يُدَلِّس إلا فيما سَمِعَه من مَجْرُوح، مثل إِبْرَاهِيْم بن أَبِي يَحْيَى، ومُوسَى بن عُبَيْدة، وغيرهما. ¶ فأما بن عُيَيْنَة، فَإِنَّهُ يُدَلِّس عن الْثِّقَاتِ.",
            "page": "123",
            "part": "1"
        },
        {
            "id": "125",
            "nass": "270 - وكان أبو بَكْر الْنَّيْسَابُورِيُّ، حَدَّثَنَا عن يُوسُف بن سَعِيْد بن مُسْلِم، عن حَجَّاج، عن ابن جُرَيْجٍ، عن أَبِي الْزُّبَيْر، عن جَابِر، عَنِ الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" لاَ تُنْكَحُ الْمَرْأَةُ على عَمَّتِهَا وَلاَ على خَالَتِهَا \". ¶ يقرأ عليه في ابن جُرَيْجٍ: حَدَّثَكم يَحْيَى بن أَبِي طَالِب، حَدَّثَنَا رَوْح، حَدَّثَنَا ابن جُرَيْجٍ، ومضى على ذلك. ¶ وذكر هَذَا الْحَدِيْث في \" الجامع \"، لأَبِي طَالِب، فَقَالَ: لا والله ما حَدَّثَ به يَحْيَى بن أَبِي طَالِب ولا رَوْح. ¶ ثم قَالَ: يا علي بن أَبِي النَّجاد، قم إِلَى حلقة الْشَّافِعِيِّ، فسل الْنَّيْسَابُورِيّ عنه، فقام علي بن [أبي] (1) النَّجاد، فَقَالَ لَهُ: يا سيدي حَدَّثَت عن يَحْيَى بن أَبِي طَالِب، عن رَوْح، عن ابن جُرَيْجٍ، عن أَبِي الْزُّبَيْر، عن جَابِر، عَنِ الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \" لاَ تُنْكَحُ الْمَرْأَةُ على عَمَّتِهَا وَلاَ على خَالَتِهَا \". ¶ فَقَالَ: لا والله ما حَدَّثَت بِهَذَا قط، ثم دعا بالكتاب الذي قرأ فيه، حتى ضرب عليه، ثم قَالَ: حَدِيْث أَبِي الْزُّبَيْر، عن جَابِر، إنما حَدَّثَنَا به يُوسُف بن سَعِيْد بن مُسْلِم، حَدَّثَنَا حَجَّاج، عن ابن جُرَيْجٍ، عن أَبِي الْزُّبَيْر، [وأخطأ فيه. ¶ فقد حَدَّثَنَاه أبو حميد في كتابه، حَدَّثَنَا حَجَّاج، عن ابن جُرَيْجٍ، عن أبي الْزُّبَيْر] (1) عن طَاوُوس، عَنِ الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ. ¶ حَدَّثَنَاه أبو أُمَيَّة، حَدَّثَنَا أبو عَاصِم، عن ابن جُرَيْجٍ، عن أَبِي الْزُّبَيْر، عن طَاوُوس، عَنِ الْنَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، وهو صَحِيْح. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "124",
            "part": "1"
        },
        {
            "id": "127",
            "nass": "271 - سَمِعْتُ أبا الْحَسَن يَقُولُ: هَاشِم بن الْبَرِيْد، ثِقَةٌ مَأْمُونٌ.",
            "page": "126",
            "part": "1"
        },
        {
            "id": "128",
            "nass": "272 - وأبو علي بن هَاشِم بن الْشَّهِيْد، كَذَّابٌ. ¶ 273 - وسَمِعْتُهُ يَقُولُ، عن شُيُوخه: أنهم رأوا الْخَضِر بن أَبَان يَرْوِي عن أَبِي مُعَاوِيَة، وأَبِي بَكْر بن عَيَّاش، والْنَّاس من كتاب، فاستلوه من يده فإِذَا هو سَمَاعه من أَحْمَد بن عبد الله بن يُونُس، عن هَؤُلاَءِ الشُيُوخِ، ترك أَحْمَد بن يُونُس من الوسط، وحَدَّثَ عنهم. ¶ 274 - قُلْتُ لعلي بن عُمَر: إِبْرَاهِيْم السَّكْسَكِيُّ، لم ترك مُسْلِم حَدِيْثَهُ؟ قَالَ: تكلم فيه يَحْيَى بن سَعِيْد. ¶ قُلْتُ: بِحُجَّةٍ؟ قَالَ: هو ضَعِيْفٌ. ¶ قُلْتُ: لعل مُسْلِم لم يحتج إليه ضرورة. ¶ 275 - قُلْتُ: فإِبْرَاهِيْم بن أَبِي الْوَزِيْر؟ قَالَ: ثِقَةٌ. ولَيْسَ في حَدِيْثه ما يُخَالِفُ الْثِّقَاتِ.",
            "page": "127",
            "part": "1"
        },
        {
            "id": "129",
            "nass": "276 - قُلْتُ: فإِبْرَاهِيْم بن سُوَيْد الْنَخَعِيُّ؟ قَالَ: هو قَلِيْلُ الْحَدِيْثِ، ولَيْسَ في حَدِيْثه شَيْء ينكر إنما هو \" حَدِيْث السَّهْو \"، و\" حَدِيْث الرّفَا \". ¶ 277 - قُلْتُ: فإِبْرَاهِيْم الْمُهَاجِر؟ فَقَالَ: ضَعَّفُوهُ، تكلم فيه يَحْيَى القَطَّان، وغيره. ¶ قُلْتُ: بِحُجَّةٍ؟ قَالَ: بلى، حَدَّثَ بأَحَادِيْث لا يتابع عليها، قد غمزه شُعْبَة أَيْضًا. ¶ 278 - قُلْتُ: فإِبْرَاهِيْم بن عُقْبَة؟ قَالَ: ثقة، وعندي أن مُسْلِم قد أخرجه، ولَيْسَ فيه [شيء] (1). ¶ 279 - قُلْتُ: فإِبْرَاهِيْم بن أَبِي عَبْلَة؟ فَقَالَ: الطرقات إليه لَيْسَ تصفوا، وهو بنفسه ثِقَةٌ، لا يُخَالِفُ الْثِّقَات، إِذَا رَوَى عنه ثِقَةٌ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من النسخة الخطية، ومن طبعة الدكتور موفق، وهو مثبت في \" التهذيب \" إذ أخرج هذا النص عن هذا الموضع.",
            "page": "128",
            "part": "1"
        },
        {
            "id": "130",
            "nass": "280 - قُلْتُ: فلم يذكر في الصَّحِيْحِ، عن إِبْرَاهِيْم بن زِيَاد سَبَلاَن؟ فَقَالَ: ما أعرف في سَبَلاَن إلا خَيْرًا. ¶ 281 - قُلْتُ: فإِسْمَاعِيْل بن مُجَالِد؟ قَالَ: لَيْسَ فيه شك أنه ضَعِيْفٌ. ¶ 282 - قُلْتُ: فإِسْمَاعِيْل بن إِبْرَاهِيْم بن عُقْبَة؟ قَالَ:مَا عَلِمْتُ إلا خَيْرًا أَحَادِيْثه صحاح نقية. ¶ 283 - قُلْتُ: فإِسْمَاعِيْل بن أَبَان، ما حاله؟ قَالَ: قد أَثْنَى عليه أَحْمَد بن حَنْبَل، ولَيْسَ بِالْقَوِيِّ عندي. ¶ قُلْتُ: من هَذَا الْمَذْهَب؟ قَالَ: الْمَذْهَب وغيره، فإن أَحَادِيْثه لَيْسَت بالصافية.",
            "page": "129",
            "part": "1"
        },
        {
            "id": "131",
            "nass": "284 - قُلْتُ: فإِسْحَاق بن رَاشِد الْجَزَرِيُّ؟ قَالَ: تَكَلَّمُوا في سَمَاعه من الْزُّهْرِيِّ، وقَالُوا إنه وجده في كتاب، والقول عندي قول مُسْلِم بن الْحَجَّاج فيه. ¶ 285 - قُلْتُ: فإِسْحَاق بن يَحْيَى الْكَلْبِيُّ؟ قَالَ: أَحَادِيْثه صَالِحة، والْبُخَارِيُّ يستشهده ولا يعتمده في الأصول. ¶ 286 - قُلْتُ: فإِسْحَاق بن مُحَمَّد الْفَرَوِيُّ؟ قَالَ: ضَعِيْفٌ، تَكَلَّمُوا فيه، وقَالُوا فيه كل قول. ¶ 287 - قُلْتُ: فأَيُّوب بن سُلَيْمان بن بِلاَل؟ قَالَ: لَيْسَ بِهِ بَأْس، إنما هي صَحِيْفَة عنده، ومُسْلِم لم يدركه، ولم يذكر عَنْ رَجُلٍ، عنه.",
            "page": "130",
            "part": "1"
        },
        {
            "id": "132",
            "nass": "288 - قُلْتُ: فأُمَيَّة بن خَالِد؟ قَالَ: مَا عَلِمْتُ فيه إلا خَيْرًا. ¶ 289 - قُلْتُ: فأُبَيُّ بن العَبَّاس بن سَهْل بن سَعْد؟ قَالَ: هَذَا تَكَلَّمُوا فيه. ¶ 290 - قُلْتُ: فأُسَامَة بن زَيْد؟ قَالَ: قد كان يَحْيَى القَطَّان حَدَّثَ عنه، ثم تركه، وقَالَ: إنه حَدَّثَ عن عَطَاء، عن جَابِر، أَنَّ الْنَّبِيَّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ قَالَ: \" مِنًى كُلُّهَا مَنْحَرٌ \". ¶ فَقَالَ يَحْيَى: اشهدوا عليَّ أَنِّي تركتُ حَدِيْثَهُ. ¶ قُلْتُ: وهَذَا احتج به مُسْلِم، وتركه الْبُخَارِيُّ.",
            "page": "131",
            "part": "1"
        },
        {
            "id": "133",
            "nass": "291 - قُلْتُ: فأَيْمَن بن نَابِل؟ قَالَ: لَيْسَ بِالْقَوِيِّ، خالف الْنَّاس، ولو لَمْ يَكُنْ إلا \" حَدِيْث التشهد \"، خالفه اللَّيْث، وعَمْرو بن الْحَارِث، وزَكَرِيَّا بن خَالِد، عن أَبِي الْزُّبَيْر. ¶ 292 - قُلْتُ: فالأزرق بن قَيْس؟ قَالَ: ثِقَةٌ مَأْمُونٌ. ¶ 293 - قُلْتُ: فبَكْر بن عَمْرو الْمَافِرِيُّ؟ قَالَ: ينظر في أمره.",
            "page": "132",
            "part": "1"
        },
        {
            "id": "134",
            "nass": "294 - قُلْتُ: فبُشَيْر بن كَعْب؟ قَالَ: هَذَا ثِقَةٌ، جلَيْسَ ابن عَبَّاس، وعِمْرَان بن حُصَيْن، وقد أخرج عنه مُسْلِم. ¶ 295 - قُلْتُ: فبِشْر بن بَكْر الْتِّنِّيْسِيُّ؟ قَالَ: لَيْسَ بِهِ بَأْس، مَا عَلِمْتُ إلا خَيْرًا. ¶ 296 - قُلْتُ: فَبَدَل بن الْمُحَبِّر؟ قَالَ: ضَعِيْفٌ، حَدَّثَ عن زَائِدَة بِحَدِيْثٍ لم يتابع عليه، حَدِيْث لعبد الله بن مُحَمَّد بن عَقِيل، عن ابن عُمَر، عن عُمَر. ¶ 297 - قُلْتُ: فبِشْر بن ثَابِث الْبَزَّار؟ قَالَ: لَيْسَ بِهِ بَأْس، استغنى عنه مُسْلِم بغيره، ولَيْسَ بالأثبات مِنْ أَصْحَاب شُعْبَة.",
            "page": "133",
            "part": "1"
        },
        {
            "id": "135",
            "nass": "298 - قُلْتُ: فبِشْر بن آدم؟ قَالَ: لَيْسَ بِالْقَوِيِّ. ¶ قُلْتُ له: عن أزهر غير شَيْء؟ قَالَ: نَعَم. ¶ 299 - قُلْتُ: فثَابِث بن مُحَمَّد الْزَّاهِد؟ قَالَ: لَيْسَ بِالْقَوِيِّ، لايَضْبِط، هو يُخْطِىءُ في أَحَادِيْث كَثِيْرة. ¶ 300 - قُلْتُ: فالْحَسَن بن عَمْرو الْفُقَيْمِيُّ؟ قَالَ: رأيت يَحْيَى القَطَّان يقدمه على الْحَسَن بن عُبَيْد اللهِ، ولَيْسَ بِهِ بَأْس. ¶ 301 - قُلْتُ: فالْحَسَن بن عبد العَزِيْز الْجَرَويُّ؟ قَالَ: فوق الثِّقَة، جَبَلٌ، لم نر مثله فضلاً وزُهْدًا. ¶ قُلْتُ: مُسْلِم لم يخرج عنه. قَالَ: لأنه لم يكتب عنه.",
            "page": "134",
            "part": "1"
        },
        {
            "id": "136",
            "nass": "302 - قُلْتُ: فحَمَّاد بن الْجَعْد؟ قَالَ: جَرَّحَهُ عبد الرَّحْمَن بن مَهْدِي، وقَالَ: كان جاري، وقَالَ: لَمْ يَكُنْ يدري أيش يَقُولُ. ¶ 303 - قُلْتُ: فالْحَارِث بن يَزِيْد الْعُكَلِيُّ؟ قَالَ: الْحَارِث لَيْسَ بِهِ بَأْس، تَكَلَّمُوا في الْمَذْهَبِ. ¶ 304 - [قُلْتُ:] (1) وأبو عُمَر الْحَوْضِيُّ؟ قَالَ: ثِقَةٌ ثِقَةٌ، يلي أبو عُمَر الْضَّرِيْر الذي جَرَّحَهُ علي بن الْمَدِيْنِيّ، كلاهما يَرْوِيان عن شُعْبَة. ¶ وأبو عُمَر الْدُّورِيُّ أَيْضًا، يُقَالُ لَهُ: الْضَّرِيْر، وهو ضَعِيْفٌ. ¶ وللمِصْرِيِّيْنَ شَيْخٌ يُقَالُ لَهُ: أبو عُمَر الْمَازِنِيُّ حَفْص بن عُمَر، يُحَدِّث عن شُعْبَة، وسَعِيْد، حَدَّثَ عنه أبو قِلاَبَة، وغيره. ¶ 305 - قُلْتُ: فحُمَيْد بن الأَسْوَد؟ قَالَ: لاَ بَأْسَ بِهِ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "135",
            "part": "1"
        },
        {
            "id": "137",
            "nass": "306 - قُلْتُ: فحَسَّان بن أَبِي عَبَّاد؟ قَالَ: هَذَا لَيْسَ بِالْقَوِيِّ. ¶ 307 - قُلْتُ: فحَسَّان بن حَسَّان الوَاسِطِيُّ؟ قَالَ: لَيْسَ بِالْقَوِيِّ، يُخَالِفُ الْثِّقَاتِ، ويتفرد عن الْثِّقَات مالا يُتابع عليه. ¶ قَالَ: ولَيْسَ هَذَا بِحَسَّان الذي رَوَى عنه الْبُخَارِيُّ، فإن ذلك هو حَسَّان بن حَسَّان بن أَبِي عَبَّاد، يَرْوِي عن هَمَّام، وما أعرف له عن شُعْبَة شَيْئًا. ¶ وقد رَوَى الْبُخَارِيُّ [أيضًا] (1) عن حَسَّان بن عبد الله الوَاسِطِيِّ، كان بِمِصْرَ يَرْوِي عن الْمُفَضَّل بن فَضَالَة، وهَؤُلاَءِ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "136",
            "part": "1"
        },
        {
            "id": "138",
            "nass": "308 - قُلْتُ: فحُصَيْن بن مُحَمَّد السَّالِمِيُّ الْبَصْرِيُّ، يَرْوِي عنه الْزُّهْرِيُّ؟ قَالَ: ثِقَةٌ، إنما حكى عنه الْزُّهْرِيُّ حَدِيْثَيْنِ. ¶ 309 - قُلْتُ: فخَالِد بن عبد الرَّحْمَن، عن غَالِب القَطَّان؟ قَالَ: هَذَا يُقَالُ لَهُ: ابن بُكَيْر، ما بِهِ بَأْس. ¶ 310 - قُلْتُ: فأبو خَلْدَة خَالِد بن دِيْنَار؟ قَالَ: ثِقَةٌ. ¶ 311 - قُلْتُ: خَالِد بن سَعِيْد بن عَمْرو بن سَعِيْد؟ قَالَ: قد أخرج عنه، وعن أخيه إِسْحَاق، ولَيْسَ بهما بأس.",
            "page": "137",
            "part": "1"
        },
        {
            "id": "139",
            "nass": "312 - قُلْتُ: فخَالِد بن أسَلْم مَوْلَى عُمَر؟ قَالَ: ثِقَةٌ. إنما له حَدِيْثين ولَيْسَ بالمكثر. ¶ 312 - (مكرر) قُلْتُ: فخَالِد بن يَزِيْد الكَاهِلِيُّ؟ قَالَ: هو الطَّبِيْب، لَيْسَ بِهِ بَأْس. ¶ 313 - قُلْتُ: فخَالِد بن خَلِّيِّ الحِمْصيُّ؟ قَالَ: هَذَا لَيْسَ له شَيْء مُنْكَر. ¶ 314 - قُلْتُ: فابنه؟ قَالَ: لَيْسَ بِهِ بَأْس. ¶ 315 - قُلْتُ: فخَلِيْفَة بن خَيَّاط؟ قَالَ: ما أعرفه، وَإِنَّمَا أراد ابن خَيَّاط؟ فَقَالَ: قد جَرَّحُوهُ.",
            "page": "138",
            "part": "1"
        },
        {
            "id": "140",
            "nass": "316 - فقُلْتُ: فخَلاَّد بن يَحْيَى؟ قَالَ: خَلاَّد ثِقَةٌ، إنما أخطأ في حَدِيْث واحد، حَدِيْث الْثَّوْرِيِّ، عن إِسْمَاعِيْل، عن عَمْرو بن حُرَيْث، عن عُمَر، فرفعه وأوقفه الْنَّاس. ¶ 317 - قُلْتُ: فخَطَّاب بن عُثْمَان الفَوْزِيُّ؟ قَالَ: ثِقَةٌ.",
            "page": "139",
            "part": "1"
        },
        {
            "id": "141",
            "nass": "318 - قُلْتُ: فخِلاَس بن عَمْرو؟ قَالَ: قَالُوا: هو صحفي، فما كان من حَدِيْثه عن أَبِي رَافِع، عن أَبِي هربرة أحتمل، فأما عن علي وعُثْمَان فلا. ¶ 319 - قُلْتُ: فدَاوُد بن أَبِي الْفُرَات؟ قَالَ: لَيْسَ بِهِ بَأْس، أخرج الْبُخَارِيُّ عنه حَدِيْث أَبِي الأَسْوَد، خالفوه فيه، وفي النفس من هَذَا الْحَدِيْثِ شَيْء.",
            "page": "140",
            "part": "1"
        },
        {
            "id": "142",
            "nass": "320 - قُلْتُ: فدَاوُد بن شَبِيْب الْبَصْرِيُّ؟ قَالَ: مَا عَلِمْتُ إلا خَيْرًا. ¶ 321 - قُلْتُ: فذَكْوَان مَوْلَى عَائِشَة؟ قَالَ: ثِقَةٌ، حَدَّثَ عنه الْزُّهْرِيُّ، وابن أَبِي مُلَيْكَة. ¶ 322 - قُلْتُ: فرَبِيْعَة بن أَبِي عبد الله بن الْهُدَيْر؟ قَالَ: هو قَلِيْل الْمُسْنَد، تَابِعِيٌّ كَبِيْرٌ.",
            "page": "141",
            "part": "1"
        },
        {
            "id": "143",
            "nass": "323 - قُلْتُ: فالْرَّبِيْع بن يَحْيَى الأُشْنَانِيُّ؟ قَالَ: لَيْسَ بِالْقَوِيِّ يَرْوِي عن الْثَّوْرِيِّ، عن ابن الْمُنْكَدِرِ، عن جَابِر: \" الْجَمْعُ بَيْنَ الصَّلاَتَيْنِ \". ¶ وهَذَا يسقط مئة ألف حَدِيْث. ¶ 324 - قُلْتُ: فزِيَاد الأَعْلَم؟ قَالَ: هو قَلِيْلُ الْحَدِيْثِ جِدًّا، اشتهر بِحَدِيْثِ: \" زَادَكَ اللَّهُ حِرْصًا وَلاَ تَعُدْ \". ¶ وفيه إِرْسَالٌ لأن الْحَسَن لَمْ يَسْمَعْ من أَبِي بَكْرَة.",
            "page": "142",
            "part": "1"
        },
        {
            "id": "145",
            "nass": "325 - قُلْتُ: فزِيَاد بن جُبَيْر بن حَيَّة؟ قَالَ: لَيْسَ بِهِ بَأْس، هو الْثَّقَفِيُّ، وهو والد الْجُبَيْر من الْبَصْرَة. ¶ 326 - قُلْتُ: فزِيَاد بن الْرَّبِيْع؟ قَالَ: أبو خِدَاش الْيَحْمُدِيُّ أَثْنَى أَحْمَد بن حَنْبَل عليه. ¶ 327 - قُلْتُ: فأبو هَاشِم زِيَاد بن أَيُّوب؟ قَالَ: ثِقَةٌ مَأْمُونٌ. ¶ حَدَّثَنَا أبو العَبَّاس الْفَضْل بن أَحْمَد بن مَنْصُور الْزُّبَيْدِيُّ الْمُقْرِىءُ، قَالَ: سَمِعْتُ أَحْمَد بن حَنْبَل يَقُولُ: اكتبوا عن زِيَاد، فَإِنَّهُ شُعْبَة الْصَّغِيْر.",
            "page": "144",
            "part": "1"
        },
        {
            "id": "146",
            "nass": "328 - قُلْتُ: فزَيْد بن وَاقِد؟ قَالَ: فيه شَيْء، في الْشَّامِيّيْنَ. ¶ 329 - قُلْتُ: فزَيْد بن رَبَاح؟ قَالَ: ثِقَةٌ. ¶ 330 - قُلْتُ: فزَيْد بن أَخْزَم الْطَّائِيُّ؟ قَالَ: ثِقَةٌ، وربما لم يكتب عنه مُسْلِم. ¶ 331 - قُلْتُ: فزَيْد بن نَافِع الْمِصْرِيُّ؟ قَالَ: لاَ أَعْرِفْهُ.",
            "page": "145",
            "part": "1"
        },
        {
            "id": "147",
            "nass": "332 - قُلْتُ: فزُبَيْر بن الْمُنْذِر بن أَبِي أُسَيْد؟ قَالَ: هَذَا مَدَنِيٌّ، لَيْسَ بِهِ بَأْس. ¶ 333 - قُلْتُ: فأبو السُّكَيْن الْكِلاَبِيُّ زَكَرِيَّا بن يَحْيَى؟ قَالَ: هو الْطَّائِيُّ، كُوفِيٌّ، لَيْسَ بِالْقَوِيِّ، يُحَدِّثُ بأَحَادِيْث، لَيْسَت بمضيئة. ¶ 334 - قُلْتُ: فَزُهْرَةُ بن مَعْبَد أَبِي عَقِيْل؟ قَالَ: ثِقَةٌ.",
            "page": "146",
            "part": "1"
        },
        {
            "id": "148",
            "nass": "335 - قُلْتُ: فسَعِيْد بن زَيْد أخو حَمَّاد بن زَيْد؟ قَالَ: ضَعِيْفٌ تكلم فيه يَحْيَى بن القَطَّان. ¶ 336 - قُلْتُ: فسَعْدُوَيْه الوَاسِطِيُّ؟ قَالَ: تَكَلَّمُوا فيه. ¶ 337 - فأما سَعِيْد بن سُلَيْمان النَّشِيْطِيُّ، فَإِنَّهُ ذاهب. ¶ 338 - قُلْتُ: فسَعِيْد بن عُبَيْد اللهِ الْثَّقَفِيُّ؟ قَالَ: هَذَا ابن عُبَيْد اللهِ بن جُبَيْر بن حَيَّة، ولَيْسَ بِالْقَوِيِّ، يُحَدِّثُ بأَحَادِيْث يسندها، ويوقفها غيره.",
            "page": "147",
            "part": "1"
        },
        {
            "id": "149",
            "nass": "339 - قُلْتُ: فسَعِيْد بن تَلِيْد الْرُّعَيْنِيُّ؟ قَالَ: هَذَا مِصْرِيٌّ، لَيْسَ بِهِ بَأْس، وهو ابن عِيْسَى بن تَلِيْد. ¶ 340 - قُلْتُ: فسَعِيْد بن شُرَحْبِيْل؟ قَالَ: وهَذَا أَيْضًا مِصْرِيٌّ، لَيْسَ بِهِ بَأْس. ¶ 341 - قُلْتُ: فأبو سُفْيَان سَعِيْد بن يَحْيَى الْحُمَيْرِيُّ؟ قَالَ: هَذَا متوسط الحال، لَيْسَ بِالْقَوِيِّ. ¶ 342 - قُلْتُ: فسُلَيْمان بن حَبِيْب؟ قَالَ: الْمُحَارِبِيُّ؟ قُلْتُ: بلى. قَالَ: لَيْسَ بِهِ بَأْس، تَابِعِيٌّ، مستقيمٌ.",
            "page": "148",
            "part": "1"
        },
        {
            "id": "150",
            "nass": "343 - قُلْتُ: فسُلَيْمان بن بنت شُرَحْبِيْل؟ قَالَ: ثِقَةٌ. ¶ قُلْتُ: ألَيْسَ عنده مَنَاكِيْر؟ قَالَ: يُحَدِّث بها عن قَوْمٍ ضُعَفَاء، فأما هو، فهو ثِقَةٌ. ¶ 344 - قُلْتُ: فسَعْد بن حَفْص الْطَّلْحِيُّ، كُوفِيٌّ؟ قَالَ: هَذَا ثِقَةٌ. يُحَدِّث عن شَيْبَان، وغيره. ¶ 345 - قُلْتُ: فَسَلَمَة بن صَالِح؟ قَالَ: ثِقَةٌ.",
            "page": "149",
            "part": "1"
        },
        {
            "id": "151",
            "nass": "346 - قُلْتُ: فَسَلَمَة بن رَجَاء؟ قَالَ: يَنْفَرِدُ عن الْثِّقَاتِ بأَحَادِيْث. ¶ 347 - قُلْتُ: فَسَالِم الأَفْطَس؟ قَالَ: ثِقَةٌ، يُجْمَعُ حَدِيْثه. ¶ 348 - قُلْتُ: فَسُفْيَان الْتَّمَّار الْعُصْفُرِيُّ؟ قَالَ: لَيْسَ بِهِ بَأْس. ¶ 349 - قُلْتُ: فَسَهْل بن بَكَّار؟ قَالَ: ثِقَةٌ.",
            "page": "150",
            "part": "1"
        },
        {
            "id": "152",
            "nass": "350 - قُلْتُ: فَسِنَان أبو رَبِيْعَة؟ قَالَ: لَيْسَ بِالْقَوِيِّ. ¶ 351 - قُلْتُ: فَسُرَيْجُ بن الْنُّعْمَان الْجَوْهَرِيُّ؟ قَالَ: ثِقَةٌ مَأْمُونٌ. ¶ 352 - قُلْتُ: فَسَلْم بن قُتَيْبَة؟ قَالَ: ثِقَةٌ. ¶ 353 - قُلْتُ: فَسَعْدَان بن بِشْر أبو مُجَاهِد؟ قَالَ: لَيْسَ بِالْقَوِيِّ.",
            "page": "151",
            "part": "1"
        },
        {
            "id": "153",
            "nass": "354 - قُلْتُ: فَسَهْل بن يُوسُف؟ قَالَ: ثِقَةٌ. ¶ 355 - قُلْتُ: فَسَعِيْد بن يَحْيَى اللَّخْمِيُّ؟ قَالَ: لَيْسَ بِذَاكَ. ¶ 356 - قُلْتُ: فَسِيْدَان بن مُضَارب؟ قَالَ: لَيْسَ بِهِ بَأْس. ¶ 357 - قُلْتُ: فَشَبِيْب بن سَعِيْد؟ قَالَ: ثِقَةٌ. ¶ 358 - قُلْتُ: فَشُرَيْح بن مَسْلَمَة؟ قَالَ: ثِقَةٌ. ¶ 359 - قُلْتُ: فَشِبْل بن عَبَّاد الْمَكِّيُّ؟ قَالَ: ثِقَةٌ.",
            "page": "152",
            "part": "1"
        },
        {
            "id": "154",
            "nass": "360 - قُلْتُ: فَشُعَيْب بن حَرْب؟ قَالَ: ثِقَةٌ. ¶ 361 - قُلْتُ: فَشِهَاب بن عَبَّاد؟ قَالَ: صَدُوقٌ زَائِغٌ. ¶ 362 - قُلْتُ: فَشَاذَان بن عُثْمَان؟ قَالَ: ثِقَةٌ. ¶ 363 - قُلْتُ: فَشَيْبَة عن عُمَر؟ قَالَ: شَيْبَة بن عُثْمَان الْحَجَبِيُّ لا يسأل عنه.",
            "page": "153",
            "part": "1"
        },
        {
            "id": "155",
            "nass": "364 - قُلْتُ: فَالْصَّلْت بن مُحَمَّد الْخَارِكِيُّ؟ قَالَ: ثِقَةٌ. ¶ 365 - قُلْتُ: فَطَلْحَة بن عبد الله بن عَوْف؟ قَالَ: ثِقَةٌ. ¶ 366 - قُلْتُ: فَطَلْحَة بن عبد الْمَلِكِ؟ قَالَ: ثِقَةٌ، مُخَرَّجٌ في الصَّحِيْحِ. ¶ 367 - قُلْتُ: فَطَلْق بن غَنَّام؟ قَالَ: ثِقَةٌ. ¶ 368 - قُلْتُ: فَأَبُو تَمِيْمَة طَرِيْف؟ قَالَ: ثِقَةٌ. ¶ 369 - قُلْتُ: فَطَلْحَة بن يَحْيَى الْتَّيْمِيُّ؟ قَالَ: ثِقَةٌ.",
            "page": "154",
            "part": "1"
        },
        {
            "id": "156",
            "nass": "370 - قُلْتُ: فَطَارِق بن عبد الرَّحْمَن البَجَلِيُّ؟ قَالَ: ثِقَةٌ. ¶ 371 - قُلْتُ: فَعَبْدُ الله بن بَكْر الْسَّهْمِيُّ؟ قَالَ: ثِقَةٌ مَأْمُونٌ. ¶ 372 - قُلْتُ: فَعَبْدُ الله بن الْوَلِيْد الْعَدَنِيُّ؟ قَالَ: ثِقَةٌ مَأْمُونٌ. ¶ 373 - قُلْتُ: فَعَبْدُ الله بن وَدِيْعَة؟ قَالَ: ثِقَةٌ. ¶ 374 - قُلْتُ: فَعَبْدُ الله بن سَالِم الْحِمْصيُّ؟ قَالَ: ثِقَةٌ.",
            "page": "155",
            "part": "1"
        },
        {
            "id": "157",
            "nass": "375 - قُلْتُ: فَعَبْدُ الله بن عُمَر النُّمَيْريُّ؟ قَالَ: ثِقَةٌ، مُحْتَجٌّ به في كتاب الْبُخَارِيِّ. ¶ 376 - قُلْتُ: فَعَبْدُ الله بن الْعَلاَء بن زَبْر؟ قَالَ: ثِقَةٌ، يُجْمَعُ حَدِيْثُهُ. ¶ 377 - قُلْتُ: فَعَبْدُ الله بن يَحْيَى الْبُرُلُّسِيُّ؟ قَالَ: مَجْهُولٌ. ¶ 378 - قُلْتُ: فَعَبْدُ الله بن عِمْرَان؟ قَالَ: ثِقَةٌ. ¶ 379 - قُلْتُ: فَعَبْدُ الله بن عُبَيْدة بن نَشِيْط؟ قَالَ: ثِقَةٌ.",
            "page": "156",
            "part": "1"
        },
        {
            "id": "158",
            "nass": "380 - قُلْتُ: فَعَبْدُ الله بن مُحَمَّد النُّفَيْلِيُّ؟ قَالَ: ثِقَةٌ مَأْمُونٌ، يُحْتَجُّ بِهِ. ¶ 381 - قُلْتُ: فَعَبْدُ الله بن الْمُثَنَّى الأَنْصَارِيُّ؟ قَالَ: ثِقَةٌ حُجَّةٌ. ¶ 382 - قُلْتُ: فَعَبْدُ الرَّحْمَن بن خَالِد بن مُسَافِر؟ قَالَ: ثِقَةٌ حُجَّةٌ. ¶ 383 - قُلْتُ: فَعَبْدُ الرَّحْمَن بن عبد الله بن دِيْنَار؟ قَالَ: إنما حَدَّثَ بأَحَادِيْث يَسِيْرَة، وقد احتج الْبُخَارِيّ به، وغمزه يَحْيَى بن سَعِيْد.",
            "page": "157",
            "part": "1"
        },
        {
            "id": "159",
            "nass": "384 - قُلْتُ: فَعَبْدُ الرَّحْمَن بن مُحَمَّد الْمُحَارِبِيُّ؟ قَالَ: ثِقَةٌ. ¶ 385 - قُلْتُ: فَعَبْدُ الرَّحْمَن بن أَبِي الموالِي؟ قَالَ: ثِقَةٌ.",
            "page": "158",
            "part": "1"
        },
        {
            "id": "160",
            "nass": "386 - قُلْتُ: فَالْشُّعَيْثِيُّ عبد الرَّحْمَن بن حَمَّاد؟ قَالَ: ثِقَةٌ. ¶ 387 - قُلْتُ: فَعَبْدُ الرَّحْمَن بن شَيْبَة الْمَدَنِيُّ؟ قَالَ: ثِقَةٌ. ¶ 388 - قُلْتُ: فَعَبْدُ الرَّحْمَن بن الْمُغِيْرَة؟ قَالَ: مَدَنِيّ صَدُوقٌ. ¶ 389 - قُلْتُ: فَعَبْدُ الرَّحْمَن بن يَزِيْد بن جَارِيَة؟ قَالَ: ثِقَةٌ.",
            "page": "159",
            "part": "1"
        },
        {
            "id": "161",
            "nass": "390 - قُلْتُ: فَعَبْدُ الرَّحْمَن بن غَزْوَان؟ قَالَ: قُرَاد، ثِقَةٌ. وله أفراد. ¶ 391 - قُلْتُ: فَعَبْدُ الرَّحْمَن بن غَنْم الأَشْعَرِيُّ؟ قَالَ: تَابِعِيٌّ، ثِقَةٌ. ¶ 392 - قُلْتُ: فَعَبْدُ الرَّحْمَن بن الأَسْوَد بن عبد يَغُوث؟ قَالَ: تَابِعِيٌّ، ثِقَةٌ. ¶ 393 - قُلْتُ: فَعَبْدُ الرَّحْمَن بن إِبْرَاهِيْم دُحَيْم؟ قَالَ: ثِقَةٌ.",
            "page": "160",
            "part": "1"
        },
        {
            "id": "162",
            "nass": "394 - قُلْتُ: فَأَبُو قَيْس الأَوْدِيُّ بن ثَرَوَان؟ قَالَ: ثِقَةٌ. ¶ 395 - قُلْتُ: فَعَبْدُ الْمَلِكِ بن سَعِيْد بن جُبَيْر؟ قَالَ: عَزِيْزُ الْحَدِيْثِ، ثِقَةٌ. ¶ 396 - قُلْتُ: فَعَبْدُ الْمَلِكِ بن إِبْرَاهِيْم الْجُدِّيُّ؟ قَالَ: ثِقَةٌ. ¶ 397 - قُلْتُ: فَعُبَيْدُ اللهِ بن سَعْد الْزُّهْرِيُّ؟ قَالَ: ثِقَةٌ.",
            "page": "161",
            "part": "1"
        },
        {
            "id": "163",
            "nass": "398 - [قُلْتُ] (1): فَعَبْدُ الْعَزِيْز بن عبد الله الأُوَيْسِيُّ؟ قَالَ: حُجَّةٌ. ¶ 399 - قُلْتُ: فَعَبْدُ الأَعْلَى بن وَاصِل أبو عُبَيْدة؟ قَالَ: ثِقَةٌ. ¶ 400 - قُلْتُ: فَعَبْدُ الْحَمِيْد كاتبُ الأَوْزَاعِيِّ؟ قَالَ: ثِقَةٌ. ¶ 401 - [قُلْتُ] (1): فَعَبْدُ الْمُتَعَالِي بن طَالِب؟ قَالَ: ثِقَةٌ، مِنْ أَهْلِ بَغْدَاد. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "162",
            "part": "1"
        },
        {
            "id": "164",
            "nass": "402 - قُلْتُ: فَعَبْدُ الْغَفَّار بن دَاوُد الْحَرَّانيُّ؟ قَالَ: ثِقَةٌ. ¶ 403 - قُلْتُ: فَعَبْدُ الْوَاحِد بن كَعْب النَّصْريُّ؟ قَالَ: ثِقَةٌ. ¶ 404 - قُلْتُ: فَعَبْدُ الْسَّلاَم بن حَرْب؟ قَالَ: ثِقَةٌ حُجَّةٌ.",
            "page": "163",
            "part": "1"
        },
        {
            "id": "165",
            "nass": "405 - قُلْتُ: فَعَبْدُ الْسَّلاَم بن مُطَهَّر؟ قَالَ: ثِقَةٌ. ¶ 406 - قُلْتُ: فَعَبْدُ القُدُّوس الْحَبْحَابِيُّ؟ قَالَ: ثِقَةٌ. ¶ 407 - قُلْتُ: فَعُمَر بن ذَرٍّ؟ قَالَ: ثِقَةٌ. ¶ 408 - قُلْتُ: فَابنُ التَّلِّ عُمَر؟ قَالَ: ثِقَةٌ. ¶ 409 - قُلْتُ: فَعُثْمَان بن فَرْقَد؟ قَالَ: الْعَطَّار، يُخَالِفُ الْثِّقَات.",
            "page": "164",
            "part": "1"
        },
        {
            "id": "166",
            "nass": "410 - قُلْتُ: فَعُثْمَان بن عبد الله بن سُرَاقَة؟ قَالَ: ثِقَةٌ. ¶ 411 - قُلْتُ: فَعُثْمَان بن عُمَيْر البَجَلِيُّ؟ قَالَ: زَائِغٌ لم يُحْتَجُّ بِهِ. ¶ 412 - قُلْتُ: فَعُثْمَان بن الْهَيْثَم الْمُؤَذِّن؟ قَالَ: صَدُوقٌ كَثِيْرُ الخطأ.",
            "page": "165",
            "part": "1"
        },
        {
            "id": "167",
            "nass": "413 - قُلْتُ: فَعُثْمَان بن صَالِح الْمِصْرِيُّ؟ قَالَ: ثِقَةٌ. ¶ 414 - قُلْتُ: فَعَلِيُّ بن عبد الْحَمِيْد الْمَعْنِيُّ؟ قَالَ: ثِقَةٌ. ¶ 415 - قُلْتُ: فَعَلِيُّ بن الْجَعْد؟ قَالَ: ثِقَةٌ.",
            "page": "166",
            "part": "1"
        },
        {
            "id": "168",
            "nass": "416 - قُلْتُ: فَعَلِيُّ بن الْحَكَم الْبُنَانِيُّ؟ قَالَ: ثِقَةٌ، يُجْمَعُ حَدِيْثهُ. ¶ 417 - قُلْتُ: فَعَلِيُّ بن الْحَكَم الْمَرْوَزِيُّ؟ قَالَ: ثِقَةٌ، رَوَى عنه الْبُخَارِيُّ. ¶ 418 - قُلْتُ: فَعَلِيُّ بن سُوَيْد بن مَنْجُوف؟ قَالَ: ثِقَةٌ. ¶ 419 - قُلْتُ: فَعَلِيُّ بن عَيَّاش الْحِمْصيُّ؟ قَالَ: ثِقَةٌ حُجَّةٌ. ¶ 420 - قُلْتُ: فَعَلِيُّ بن يَحْيَى بن خَلاَّد؟ قَالَ: الزُّرَقِيُّ، ثِقَةٌ. ¶ 421 - قُلْتُ: فَعَلِيُّ بن مُسْلِم الْطُّوسِيُّ؟ قَالَ: ثِقَةٌ.",
            "page": "167",
            "part": "1"
        },
        {
            "id": "169",
            "nass": "422 - قُلْتُ: فَعَلِيُّ بن الأَقْمَر؟ قَالَ: تَابِعِيٌّ، ثِقَةٌ. ¶ 423 - قُلْتُ: فَعَمْرو بن خَالِد [الْحَرَّانِيُّ] (1)؟ قَالَ: ثِقَةٌ حُجَّةٌ. ¶ 424 - قُلْتُ: فَعَمْرو بن يَحْيَى بن سَعِيْد بن الْعَاصِ؟ قَالَ: مُخَرَّجٌ في الصَّحِيْحِ. ¶ 425 - قُلْتُ: فَعَمْرو بن العَبَّاس البَاهِلِيُّ؟ قَالَ: ثِقَةٌ. ¶ _حاشية_____ ¶ (1) ما بين حاصرتين سقط من طبعة الدكتور موفق.",
            "page": "168",
            "part": "1"
        },
        {
            "id": "170",
            "nass": "426 - قُلْتُ: فَعَمْرو بن الْرَّبِيْع بن طَارِق؟ قَالَ: ثِقَةٌ. ¶ 427 - قُلْتُ: فَعَمْرو بن مَرْزُوق؟ قَالَ: صَدُوقٌ كَثِيْر الوهم. ¶ 428 - قُلْتُ: فَعَبَّاد بن مَنْصُور؟ قَالَ: لَيْسَ بِالْقَوِيّ.",
            "page": "169",
            "part": "1"
        },
        {
            "id": "171",
            "nass": "429 - قُلْتُ: فَعَبَّاد بن يَعْقُوب الْرَّوَاجِنِيُّ؟ قَالَ: شِيْعِيٌّ صَدُوقٌ. ¶ 430 - قُلْتُ: فَالْعَلاَء بن عبد الْجَبَّار الْعَطَّار؟ قَالَ: ثِقَةٌ. ¶ 431 - قُلْتُ: فَعِمْرَان بن مَيْسَرَة؟ قَالَ: ثِقَةٌ. ¶ 432 - قُلْتُ: فَعُبَيْد بن إِسْمَاعِيْل الْكُوفِيُّ؟ قَالَ: ثِقَةٌ.",
            "page": "170",
            "part": "1"
        },
        {
            "id": "172",
            "nass": "433 - قُلْتُ: فَعَاصِم بن عليٍّ؟ قَالَ: صَدُوقٌ. ¶ 434 - قُلْتُ: فَعُثْمَان بن أَبِي رَوَّاد؟ قَالَ: ثِقَةٌ. ¶ 435 - قُلْتُ: فَعُقْبَة بن عُبَيْد الْكُوفِيُّ؟ قَالَ: لَيْسَ بِهِ بَأْس. ¶ 436 - قُلْتُ: فَعُثْمَان بن عبد الرَّحْمَن الْتَّيْمِيُّ؟ قَالَ: لَيْسَ بِالْقَوِيِّ. ¶ 437 - قُلْتُ: فَعَنْبَسة بن سَعِيْد بن الْعَاصِ؟ قَالَ: ثِقَةٌ.",
            "page": "171",
            "part": "1"
        },
        {
            "id": "173",
            "nass": "438 - قُلْتُ: فَعُبَيْدة بن حُمَيْد؟ قَالَ: ثِقَةٌ. ¶ 439 - قُلْتُ: فَعَامِر بن مُصْعَب؟ قَالَ: لَيْسَ بِالْقَوِيِّ. ¶ 440 - قُلْتُ: فَعَثَّام بن علي العَامِريُّ؟ قَالَ: ثِقَةٌ. ¶ 441 - قُلْتُ: فَعَاصِم بن يُوسُف الْيَرْبُوعِيُّ؟ قَالَ: ثِقَةٌ. ¶ 442 - قُلْتُ: فَعِيْسَى بن طَهْمَان؟ قَالَ: صَدُوقٌ.",
            "page": "172",
            "part": "1"
        },
        {
            "id": "174",
            "nass": "443 - قُلْتُ: فَعَبْدَةُ بن عبد الله الْصَّفَّار؟ قَالَ: ثِقَةٌ. ¶ 444 - قُلْتُ: فَالعَبَّاس بن الْوَلِيْد الْنَّرْسِيُّ؟ قَالَ: ثِقَةٌ. ¶ 445 - قُلْتُ: فَعُقْبَة بن وَسَّاج؟ قَالَ: ثِقَةٌ. ¶ 446 - قُلْتُ: فَعَتَّاب بن بَشِيْر الْجَزَرِيُّ؟ قَالَ: ثِقَةٌ.",
            "page": "173",
            "part": "1"
        },
        {
            "id": "175",
            "nass": "447 - قُلْتُ: فَأَبُو شِهَاب الْحَنَّاط؟ قَالَ: ثِقَةٌ. ¶ 448 - قُلْتُ: فَعَبَّاد بن مُوسَى الْخُتَّلِيُّ؟ قَالَ: صَدُوقٌ. ¶ 449 - قُلْتُ: فَعِمْرَان القَطَّان؟ قَالَ: كَثِيْرُ الوهم والمخالفة. ¶ 450 - قُلْتُ: فَعُمَارة بن أَبِي حَفْصة؟ قَالَ: ثِقَةٌ. ¶ 451 - قُلْتُ: فَعَوْف بن أَبِي جَمِيْلَة؟ قَالَ: لَيْسَ بِذَاكَ.",
            "page": "174",
            "part": "1"
        },
        {
            "id": "176",
            "nass": "452 - قُلْتُ: فَعَطَاء بن السَّائِب؟ قَالَ: تركوه. ¶ 453 - قُلْتُ: فَفَرْوَة بن أَبِي الْمَغَرَّاء؟ قَالَ: ثِقَةٌ. ¶ 454 - قُلْتُ: فَالْفَضْل بن يَعْقُوب الرُّخَامِيُّ؟ قَالَ: ثِقَةٌ حَافِظٌ. ¶ 455 - قُلْتُ: فَفَضْل بن مُسَاور، خَتَن أَبِي عَوَانَة؟ قَالَ: ثِقَةٌ.",
            "page": "175",
            "part": "1"
        },
        {
            "id": "177",
            "nass": "456 - قُلْتُ: فَالْفَضْل بن عَنْبَسة؟ قَالَ: ثِقَةٌ. ¶ 457 - قُلْتُ: فَفَضْل بن الْعَلاَء؟ قَالَ: كَثِيْر الوهم. ¶ 458 - قُلْتُ: فَفِطْر بن خَلِيْفَة؟ قَالَ: زَائِغٌ، لم يُحْتَجُّ بِهِ. ¶ 459 - قُلْتُ: فَالْقَاسِم بن يَحْيَى بن مُقَدَّم؟ قَالَ: ثِقَةٌ. ¶ 460 - قُلْتُ: فَقَيْس بن حَفْص الْدَّارِمِيُّ؟ قَالَ: ثِقَةٌ.",
            "page": "176",
            "part": "1"
        },
        {
            "id": "178",
            "nass": "461 - قُلْتُ: فَقُرَيْش بن حَيَّان؟ قَالَ: ثِقَةٌ. ¶ 462 - قُلْتُ: فَقَطَن أبو الْهَيْثَم؟ قَالَ: لَيْسَ بِذَاكَ. ¶ 463 - قُلْتُ: فَقُرَّة بن حَبِيْب؟ قَالَ: ثِقَةٌ. ¶ 464 - قُلْتُ: فَكَثِيْر بن فَرْقَد؟ قَالَ: ثِقَةٌ حُجَّةٌ، مَدَنِيٌّ. ¶ 465 - قُلْتُ: فَكُلَيْب، من رواية عبد الْوَاحِد بن زِيَاد عنه؟ قَالَ: كُلَيْب بن وَائِل، ثِقَةٌ. ¶ 466 - قُلْتُ: فَكَهْمَس بن الْمِنْهَال؟ قَالَ: ثِقَةٌ.",
            "page": "177",
            "part": "1"
        },
        {
            "id": "179",
            "nass": "467 - قُلْتُ: مُحَمَّد بن عُبَيْد اللهِ أبو ثَابِث الْمَدَنِيُّ؟ قَالَ: ثِقَةٌ مَأْمُونٌ. ¶ 468 - قُلْتُ: مُحَمَّد بن سِنَان العَوَقِيُّ؟ قَالَ: حُجَّةٌ، ثِقَةٌ. ¶ 469 - قُلْتُ: فَمُحَمَّدُ بن فُلَيْح بن سُلَيْمان؟ قَالَ: ثِقَةٌ. ¶ 470 - قُلْتُ: فَمُحَمَّدُ بن الْحَسَن بن التَّل؟ قَالَ: ثِقَةٌ. ¶ 471 - قُلْتُ: فَمُحَمَّدُ بن إِبْرَاهِيْم بن دِيْنَار؟ قَالَ: ثِقَةٌ. مُخَرَّجٌ في الصَّحِيْحِ.",
            "page": "178",
            "part": "1"
        },
        {
            "id": "180",
            "nass": "472 - قُلْتُ: فَأَبُو هِلاَل الْرَّاسِبِيُّ؟ قَالَ: ثِقَةٌ. ¶ 473 - قُلْتُ: فَأَبُو يَحْيَى صَاعِقَة؟ قَالَ: حَافِظ ثَبْتٌ. ¶ 474 - قُلْتُ: مُحَمَّد بن مَحْبُوب؟ قَالَ: ثِقَةٌ. ¶ 475 - قُلْتُ: مُحَمَّد بن عبد الرَّحْمَن الْطُّفَاوِيُّ؟ قَالَ: قد احْتَجَّ به الْبُخَارِيُّ.",
            "page": "179",
            "part": "1"
        },
        {
            "id": "181",
            "nass": "476 - قُلْتُ: فَمُحَمَّدُ بن مَعْن الْغِفَارِيُّ؟ قَالَ: ثِقَةٌ. ¶ 477 - قُلْتُ: فَمُحَمَّدُ بن الْصَّلْت أبو يَعْلَى؟ قَالَ: ثِقَةٌ. ¶ 478 - قُلْتُ: فَمُحَمَّدُ بن عِيْسَى بن الطَّبَّاع؟ قَالَ: إمامٌ حُجَّةٌ. ¶ 479 - قُلْتُ: فَمُحَمَّدُ بن خَالِد الوَهْبِيُّ؟ قَالَ: ثِقَةٌ. ¶ 480 - قُلْتُ: فَمُحَمَّدُ بن مُوسَى بن أَعْيُن؟ قَالَ: ثِقَةٌ.",
            "page": "180",
            "part": "1"
        },
        {
            "id": "182",
            "nass": "481 - قُلْتُ: فَمُحَمَّدُ بن أَبِي عَتِيْق الْمَدَنِيُّ؟ قَالَ: ثِقَةٌ. ¶ 482 - قُلْتُ: فَمُحَمَّدُ بن أَبِي الْمُجَالِد؟ قَالَ: ثِقَةٌ. ¶ 483 - قُلْتُ: فَمُحَمَّدُ بن أَبِي يَعْقُوب الْكِرْمَانِيُّ؟ قَالَ: ثِقَةٌ. ¶ 484 - قُلْتُ: فَأَبُو غَسَّان مُحَمَّد بن يَحْيَى الْكِنَانِيُّ؟ قَالَ: حُجَّةٌ. ¶ 485 - قُلْتُ: فَمُحَمَّدُ بن حِمْيَر؟ قَالَ: قد وَثَّقَهُ بعضُ مَشَايِخِنَا وَجَرَّحَهُ بعضهم.",
            "page": "181",
            "part": "1"
        },
        {
            "id": "183",
            "nass": "486 - قُلْتُ: فَمُحَمَّدُ بن وَهْب بن عَطِيَّة؟ قَالَ: ثِقَةٌ. ¶ 487 - قُلْتُ: فَمُوسَى بن أَعْيُن؟ قَالَ: ثِقَةٌ. ¶ 488 - قُلْتُ: فَالْمِنْهَال بن عَمْرو؟ قَالَ: صَدُوقٌ. ¶ 489 - قُلْتُ: فأبو حُذَيْفَة مُوسَى بن مَسْعُود؟ قَالَ: قد خَرَّجَهُ الْبُخَارِيّ وهو كَثِيْر الوهم.",
            "page": "182",
            "part": "1"
        },
        {
            "id": "184",
            "nass": "490 - قُلْتُ: فَمُحَمَّدُ بن خَلِيْفَة؟ قَالَ: ثِقَةٌ. ¶ 491 - قُلْتُ: فَمَكِّيُّ بن إِبْرَاهِيْم؟ قَالَ: ثِقَةٌ مَأْمُونٌ. ¶ 492 - قُلْتُ: فَمَطَر بن الْفَضْل؟ قَالَ: ثِقَةٌ. ¶ 493 - قُلْتُ: فَمَيْمُون بن سِيَاه؟ قَالَ: مُحْتَجٌّ به في الصَّحِيْحِ. ¶ 494 - قُلْتُ: فَمَنْصُور بن سَعْد؟ قَالَ: مثله.",
            "page": "183",
            "part": "1"
        },
        {
            "id": "185",
            "nass": "495 - قُلْتُ: فَمُعَاذ بن عبد الرَّحْمَن بن حَبِيْب؟ قَالَ: لَيْسَ بِذَاكَ. ¶ 496 - قُلْتُ: فَمُؤَمَّل بن إِسْمَاعِيْل؟ قَالَ: صَدُوقٌ كَثِيْرُ الخطأ. ¶ 497 - قُلْتُ: فَمُطَرِّف بن عبد الله، رواية مَالِك؟ قَالَ: ثِقَةٌ.",
            "page": "184",
            "part": "1"
        },
        {
            "id": "186",
            "nass": "498 - قُلْتُ: فَمَعْن بن مُحَمَّد الْطُّفَاوِيُّ؟ قَالَ: ثِقَةٌ. ¶ 499 - قُلْتُ: فَمَرْوَان بن شُجَاع؟ قَالَ: ثِقَةٌ. ¶ 500 - قُلْتُ: فَمُعَاوِيَة بن إِسْحَاق؟ قَالَ: ثِقَةٌ. ¶ 501 - قُلْتُ: فَمِقْسَم مَوْلَى ابن عَبَّاس؟ قَالَ: تَابِعِيٌّ، ثِقَةٌ.",
            "page": "185",
            "part": "1"
        },
        {
            "id": "187",
            "nass": "502 - قُلْتُ: فمَالِكُ بن سُعَيْر بن الْخِمْسِ؟ قَالَ: صَدُوقٌ. ¶ 503 - قُلْتُ: فَمُرَجَّى بن رَجَاء؟ قَالَ: ثِقَةٌ. ¶ 504 - قُلْتُ: فَمُقَدَّم بن مُحَمَّد بن يَحْيَى؟ قَالَ: ثِقَةٌ. ¶ 505 - قُلْتُ: فَالْنَّزَّال بن سَبْرَة؟ قَالَ: تَابِعِيٌّ كَبِيْر.",
            "page": "186",
            "part": "1"
        },
        {
            "id": "188",
            "nass": "506 - قُلْتُ: فَنُصَيْر بن أَبِي الأَشْعَث؟ قَالَ: عَزِيْز الْحَدِيْث، ثِقَةٌ. ¶ 507 - قُلْتُ: فَنُعَيْم بن حَمَّاد؟ قَالَ: إمامٌ في الْسُّنَّةِ كَثِيْر الوهم. ¶ 508 - قُلْتُ: فَالْوَلِيْد بن عبد الرَّحْمَن الْجَارُوديُّ؟ قَالَ: ثِقَةٌ. ¶ 509 - قُلْتُ: فَهِلاَل بن علي؟ قَالَ: ثِقَةٌ، مُحْتَجٌّ به.",
            "page": "187",
            "part": "1"
        },
        {
            "id": "189",
            "nass": "510 - قُلْتُ: فَهِشَام بن يُوسُف الْصَّنْعَانِيُّ؟ قَالَ: ثِقَةٌ مَأْمُونٌ. ¶ 511 - قُلْتُ: فَهِشَام بن عَمَّار؟ قَالَ: صَدُوقٌ كَبِيْر الْمَحَلّ. ¶ 512 - قُلْتُ: فَهُزَيْل بن شُرَحْبِيْل؟ قَالَ: ثِقَةٌ. ¶ 513 - قُلْتُ: فَهُرَيْم بن سُفْيَان البَجَلِيُّ؟ قَالَ: صَدُوقٌ. ¶ 514 - قُلْتُ: فَيَحْيَى بن قَزْعَة؟ قَالَ: ثِقَةٌ.",
            "page": "188",
            "part": "1"
        },
        {
            "id": "190",
            "nass": "515 - قُلْتُ: فَيَحْيَى بن كَثِيْر الْحَرِيْرِيُّ؟ قَالَ: ثِقَةٌ. ¶ 516 - قُلْتُ: فَأَبُو مَرْوَان الغَسَّانِيُّ؟ قَالَ: ثِقَةٌ. ¶ 517 - قُلْتُ: فَيَحْيَى بن عبد الْمَلِكِ بن أَبِي غَنِيَّة؟ قَالَ: صَدُوقٌ. ¶ 518 - قُلْتُ: فَيَحْيَى بن سُلَيْمان الْجُعْفِيُّ؟ قَالَ: ثِقَةٌ.",
            "page": "189",
            "part": "1"
        },
        {
            "id": "191",
            "nass": "519 - قُلْتُ: فَأَبُو كُدَيْنَة يَحْيَى بن الْمُهَلَّب؟ قَالَ: ضَعِيْفٌ. ¶ 520 قُلْتُ: فَيَحْيَى بن يُوسُف الْزِّمِّيُّ؟ قَالَ: ثِقَةٌ. ¶ 521 - قُلْتُ: فَيُوسُف بن أَبِي إِسْحَاق الْسَّبِيْعِيُّ؟ قَالَ: ثِقَةٌ. ¶ 522 - قُلْتُ: فيَزِيْد بن مُحَمَّد الْقُرَشيُّ، عن مُحَمَّد بن عَمْرو بن حَلْحَلة، من رواية اللَّيْثِ، عنه؟ قال: مِصْرِيٌّ، ثِقَةٌ. ¶ 523 - قُلْتُ: فَيَزِيْد بن أَبِي حَكِيْم الْعَدَنِيُّ؟ قَالَ: ثِقَةٌ.",
            "page": "190",
            "part": "1"
        },
        {
            "id": "192",
            "nass": "524 - قُلْتُ: فَيَزِيْد بن أَبِي حَكِيْم الْشَّامِيّ؟ قَالَ: لَيْسَ بِذَاكَ. ¶ 525 - قُلْتُ: فَيُونُس الإِسْكَاف، عن قَتَادَة؟ قَالَ: قد خَرَّجَهُ الْبُخَارِيُّ. ¶ 526 - قُلْتُ: فَيُونُس بن الْقَاسِم أبو عُمَر اليَمَامِيُّ؟ قَالَ: ثِقَةٌ. ¶ 527 - سمعت أبا الْحَسَن يَقُولُ: حَدَّثَنِي الْوَزِيْر أبو الْفَضْل، عن مُحَمَّد بن مُوسَى بن الْمَأْمُون، عن أَبِي عبد الرَّحْمَن الْنَّسَائِيِّ، قَالَ: ¶ - الذي في \" موطأ مَالِك \"، أنه عن الْقَاسِم، وسَالِم، وابن شِهَاب، يشبه أَحَادِيْث مَخْرَمَة بن بُكَيْر. ¶ - والذي يَقُولُ: في \" كتابه \": الثِقَة، عن بُكَيْر، يشبه أن يكون عَمْرو بن الْحَارِث، والله أعلم. ¶ - ولو كان مَخْرَمَة ضَعِيْفًا؛ لم يرضه مَالِك أن يأخذ منه شَيْئًا، لأَنَّ مَالِكًا لا نعلمُهُ رَوَى عن إِنْسَانٍ ضَعِيْفٍ مَشْهُورٌ يُضَعَّفُ إلا عَاصِم بن عُبَيْد اللهِ، فَإِنَّهُ رَوَى عنه حَدِيْثًا، وعن عَمْرو بن أَبِي عَمْرو، وهو أصلح من عَاصِم، وعن شَرِيْك بن أَبِي نَمِر، وهو أصلح من عَمْرو بن أَبِي عَمْرو فِي الْحَدِيْث. ¶ - ولا نعلم أن مَالِكًا رَوَى عن أحد يترك حَدِيْثه غير عبد الْكَرِيْم بن أَبِي الْمُخَارِق أَبِي أُمَيَّة الْبَصْرِيّ، والله أعلم. ¶ - ولا نعلم في هَذَا الباب أمثل من مَالِك بن أَنَسٍ، رحمة الله، والله أعلم. ¶ آخر الكتاب، والْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
            "page": "191",
            "part": "1"
        },
        {
            "id": "196",
            "nass": "زِيَادات أَبِي سَعِيْد مَسْعُود بن علي الْسِّجْزِيّ عند ترجمة أَحْمَد بن عبد الْجَبَّار ¶ 528 - قَالَ: أَخْبَرَنَا الحاكم أَبُو عَبْدِ الله قَالَ: سَمِعْتُ الْقَاضِي مُحَمَّد بن صَالِح يحكي الحكاية على وجهها عن أَبِي الطيب بن الْحُسَيْن بن حُمَيْد بن الْرَّبِيْع ويذكر عن شُيُوخة أنهم لم يشكوا في صدق أَحْمَد بن عبد الْجَبَّار. ¶ 529 - قَالَ: وسَأَلْتُهُ عن أَحْمَد بن سَعِيْد أَبِي عبد الله الجمال؟ فَقَالَ: ابن سَعِيْد بن زِيَاد لاَ بَأْسَ بِهِ. ¶ 530 - قُلْتُ: فَأَبُو إِسْمَاعِيْل الْتِّرْمِذِيُّ مُحَمَّد بن إِسْمَاعِيْل؟ فَقَالَ: ثِقَةٌ صَدُوقٌ. ¶ قُلْتُ: بلغني أن أبا حَاتِم الرَّازِي تكلم فيه. فَقَالَ: هو ثِقَةٌ. ¶ 531 - وسَأَلْتُهُ يَعْنِي الْدَّارَقُطْنِيّ عن أَبِي بَكْر بن أَبِي الْعَوَّام الرياحي؟ فَقَالَ: صَدُوقٌ. ¶ 532 - قَالَ: وسَأَلْتُهُ عن مُحَمَّد بن إِسْحَاق أَبِي جَعْفَر الْخَرَّاز. فلم يعرفه.",
            "page": "195",
            "part": "1"
        },
        {
            "id": "197",
            "nass": "533 - قَالَ: وسَأَلْتُهُ عن مُحَمَّد بن يُوسُف الْكُدَيْمِيّ وإن جماعه من مشايخنا أثنوا عليه؟ فَقَالَ: مَتْرُوكٌ. ¶ 534 - وسَأَلْتُهُ يَعْنِي الْدَّارَقُطْنِيَّ عن الْحَارِث بن أَبِي أُسَامَة؟ فَقَالَ: اختلف فيه أَصْحَابنا وهو عندي صَدُوقٌ. ¶ 535 - حَدَّثَنِي أَبُو عَبْدِ الله الحاكم، حَدَّثَنَا علي بن حَمْشَاذ حَدَّثَنَا مُحَمَّد بن نُعَيْم حَدَّثَنَا أَيُّوب وبَكْر بن خَلَف خَتَن الْمُقْرِىء حَدَّثَنَا مُحَمَّد بن بَكْر الْبُرْسَانِيُّ حَدَّثَنَا عُثْمَان بن أَبِي رَوَّاد قَالَ: سَمِعْتُ الْزُّهْرِي يَقُولُ: دخلت على أَنَس بن مَالِك بالْشَّام أو بِدِمَشْقَ وهو وحده وهو يبكي قفلت ما يبكيك قَالَ: لاَ أَعْرِفُ مِمَّا كُنَّا عَلَيْهِ إِلاَّ هَذِهِ الصَّلاَةَ، وَهَذِهِ الصَّلاَةُ قَدْ ضُيِّعَتْ \". ¶ آخره والحمد لله رب العالمين وصلى الله على سيدنا وآله وسَلْم وحسبنا الله ونَعَم الوكيل",
            "page": "196",
            "part": "1"
        }
    ],
    "t34162": [
        {
            "id": "1",
            "lvl": "1",
            "sub": null,
            "tit": "سؤالات الحاكم"
        }
    ]
}