{
    "b34176": [
        {
            "id": "1",
            "nass": "الكتاب: جواب أبي مسعود إبراهيم بن محمد بن عبيد الدمشقي لأبي الحسن الدارقطني عما بين غلط أبي الحسين مسلم بن الحجاج القشيري ¶ المؤلف: أبو مسعود إبراهيم بن محمد بن عبيد الدمشقي ¶ المتوفى: 401 هـ ¶ المحقق: أبو عمر محمد بن علي الأزهري ¶ الناشر: الفاروق الحديثة للطباعة والنشر - القاهرة ¶ الطبعة: الأولى، 1431 هـ - 2010 م ¶ عدد الأجزاء: 1 ¶ ملاحظات: ¶ 1 - الكتاب موافق لطبعة دار الفاروق. ¶ 2 - الكتاب مقابل على طبعة دار الفاروق، وطبعة دار الوراق بتحقيق إبراهيم بن علي آل كليب. ¶ 3 - أثبتنا في حواشي الكتاب بعض التصويبات، نقلًا عن أخوين فاضلين، بتصرف يسير: ¶ الأول: الأزهري، محقق طبعة دار الفاروق، فقد أرسل إلي مشكورًا، استدراكاته على نفسه، بعد أن تم طبع نسخته بفترة من الزمن. ¶ الثاني: أحمد الأقطش، حيث قام بمقابلة الكتاب على نسخة الشيخ حماد الأنصاري الخطية - وهي نفس النسخة التي اعتمدها الأزهري في تحقيقه - ورفع تصويباته على ملتقى أهل الحديث. ¶ مصدر الكتاب: مكتبة أحمد الخضري ¶ تاريخ آخر تعديل: 2 - 11 - 2013 م",
            "page": "1",
            "part": "1"
        },
        {
            "id": "2",
            "nass": "[ق/1] جَوَابُ أَبِي مَسْعُودٍ [إِبْرَاهِيْم بْنِ مُحَمَّدِ] (1) بْنِ عُبَيْدٍ الدِّمَشْقِيِّ لأَبِي الحَسَنِ الدَّارَقُطْنِيِّ ¶ عَمَّا بَيَّنَ غَلَط أَبِي الحُسَيْنِ مُسْلِمِ بْنِ الحَجَّاجِ القُشَيْرِيِّ، تَغَمَّدَهُ الله، تعالى، بِرَحْمَتِهِ. ¶ رِوَايَةُ بَرَكَاتٍ الْخُشُوعِيِّ، عَنِ الْحَافِظِ الْبَغْدَادِيِّ، رحمهما الله تعالى. ¶ كان إمامًا حافظًا معاصرًا للدَّارَقُطْنِيِّ. ¶ وبقي بعده إلى سنة إحدى وأربع مئة. ¶ _حاشية_____ ¶ (1) قال الأزهري: تحرف في النسخة الخطية إلى: \"محمد بن إبراهيم\"، والصواب ما أثبته كما في مصادر ترجمته، وأثبت على الخطأ في طبعة دار الوراق، وصححه محققه في الحاشية، ولم ينتبه إليه محقق طبعة دار الفاروق.",
            "page": "37",
            "part": "1"
        },
        {
            "id": "3",
            "nass": "[ق/2] بسم الله الرحمن الرحيم ¶ صَلَّى الله عَلَى سَيِّدنَا مُحَمَّدٍ وَآلِهِ وَصَحْبِهِ وَسَلِّمْ ¶ أَخْبَرَنَا الشَّيْخُ الثِّقَةُ، أَبُو طَاهِر بَرَكَاتُ بْنُ إِبْرَاهِيْمَ بْنِ طَاهِرٍ القُرَشيُّ الخُشُوعِيُّ، قِرَاءَةً عَلَيْهِ وَأَنَا أَسْمَعُ، يَوْمَ الثُّلاَثَاءِ لِتِسْعٍ بَقِيْنَ مِنْ شَهْرِ رَمَضَان سَنَة سِتَةٍ وَتِسْعِيْنَ وَخَمْسِ مِئَةٍ بِدِمَشْقٍ، قِيْلَ لَهُ: أَخْبَرَكُمْ أَبُو مُحَمَّدٍ عَبْدُ الكَرِيْمِ بْنُ حَمْزَة بْنِ الحَسَن السُّلَمِيُّ، قراءة عليه وأنت تسمع في شهر ربيع الأول سنة تسع عشرة وخمس مئة، أنبأنا أبو بَكْر أحمد بْنُ علي بْنِ ثابت الخطيب البغدادي الحافظ، أنبأنا أبو طاهر حَمْزَةُ بْنُ مُحَمَّدِ بْنِ طَاهرٍ الدَّقاقُ (1) بقراءتي عليه في المحرم سنة أربع وعشرين وأربع مئة. ¶ قَالَ: قَالَ أَبُو مَسْعُودٍ إِبْرَاهِيْم بْنُ مُحَمَّد بْنِ عبيد الدِّمَشْقِي جوابًا لما أَخْرَجَهُ شيخنا أَبُو الحَسَنِ علي بْنُ عُمَر الحَافِظ الدَّارَقُطْنِيُّ، من أَلأَحَادِيْث التي غَلَط فِيْهَا مُسْلِمُ بْنُ الْحَجَّاجِ: ¶ _حاشية_____ ¶ (1) قال الأزهري: تحرف في طبعة الوراق إلى: \" أنبأ أبو طاهر محمد طاهر الدقاق \"، وجاء على الصواب في النسخة الخطية، وطبعة دار الفاروق.",
            "page": "39",
            "part": "1"
        },
        {
            "id": "4",
            "nass": "1 - الحَدِيْثُ الأَوْل: ¶ قَالَ أَبُو الحَسَنِ: أَخْرَجَ مُسْلِمٌ، عَنِ ابْنِ نُمَيْرٍ، عَنْ أبي أُسَامَةَ، عَنْ حَبِيبِ بْنِ الشَّهِيدِ، عَنْ عَطَاءٍ، عَنْ أَبِي هُرَيْرَةَ، قَالَ: قَالَ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: لاَ صَلاَةَ إِلاَّ بِقِرَاءَة (1)، فَمَا أَعْلَنَ الْنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَعْلَنَّاهُ، وَمَا أَخْفَى أَخْفَيْنَاهُ (2). ¶ قَالَ: الْصَّوَاب [من] (3) قول أبي هُرَيْرَة: \" لاَ صَلاَةَ إِلاَّ بِقِرَاءَة \"، هُوَ مَحْفُوظٌ عَنْ أبِي أُسَامَةَ عَلَى الْصَّوَابِ. ¶ قَالَ أَبُو مَسْعُودٍ: هُوَ لِعَمْرِي كَمَا ذَكَرَ، لاَ يُعْرَف فِيْهِ، قَالَ رَسُولُ الله صَلَّى الله عَلَيْهِ وَسَلَّمَ، إلاَّ مِنْ رِوَايَةِ مُسْلِمٍ، عَنْ ابْنِ نُمَيْرٍ، وأما مِنْ (4) حَدِيْثِ أَبِي أُسَامَةَ، فَقَدْ رَوَاهُ الناس على الْصَّوَاب، عنه، ولم أره مِنْ حَدِيْثِ ابن نُمَيْر إلا عند مُسْلِم، وَلَعَلَّ الْوَهْم فيه من مُسْلِم، أو ابن نُمَيْر، أو من أبِي أُسَامَةَ لَمَّا حدَّث به ابن نُمَيْر؛ لأن هَذَا كله يحتمل. ¶ فأمَّا [أن] يلزم مُسْلِمًا فيه الْوَهْم من بينهم فلا، حتى يوجد من غير حَدِيْث مُسْلِم، عن ابن نُمَيْر على الْصَّوَابِ، فحينئذ يلزمه الْوَهم وإلا فلا. [ق/3] ¶ _حاشية_____ ¶ (1) قال أحمد الأقطش: في طبعة دار الوراق: \"لاَ صَلاَةَ إِلاَّ بِقِرَاءَة آية\"، بزيادة قوله: \"آية\"، وأثبت هذه الكلمة بين حاصرتين محقق طبعة دار الفاروق نقلًا عن طبعة دار الوراق، وهذه الكلمة ليست في نسخة الشيخ حماد الأنصاري الخطية، ولا هي في صحيح مسلم، وأثبتها الدكتور إبراهيم آل كليب في تحقيقه اعتمادًا على نسخة بتنة التي جَعَلَها الأصلَ في تحقيقه، وهي وهمٌ ولا شك، وما كان ينبغي إثباتها في متن الكتاب. ¶ (2) قال أحمد الأقطش: في طبعة دار الوراق: \"فَمَا أَعْلَنَ به الْنَّبِيُّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَعْلَنَّاهُ، وَمَا أَخْفَى أَخْفَيْنَاهُ\"، وفي طبعة دار الفاروق: \"فَمَا أَعْلَنَ رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَعْلَنَّاهُ لَكُمْ، وَمَا أَخْفَى أَخْفَيْنَاهُ\"، وفي صحيح مسلم [42 - 396]: \"فَمَا أَعْلَنَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَعْلَنَّاهُ لَكُمْ، وَمَا أَخْفَاهُ أَخْفَيْنَاهُ لَكُمْ\"، والمثبت من نسخة الشيخ حماد الأنصاري الخطية. وتصويبُ ألفاظ المتون في كُتُب العلل لا يكون إلاَّ لتصحيحِ خطإٍ أو إثباتِ سقطٍ أو ما شابه، لأنَّ العلماء في كُتُب العلل يكتفون بالإشارة إلى المتن مختصرًا ولَمْ يلتزموا إيراد المتون بحروفها. ¶ (3) قال أحمد الأقطش: في طبعتي الوراق والفاروق: \"في\"، والصواب: \"من\"، هكذا جاءت في نسخة الشيخ حماد الأنصاري الخطية، والمعنى: أنَّ الصواب في هذا الحديث أنه مِن قول أبي هريرة موقوفًا عليه. ¶ (4) قال أحمد الأقطش: في طبعة دار الفاروق: \" [مِنْ] حَدِيْثِ أَبِي أُسَامَةَ \"، وعلَّق المحقق في الهامش على كلمة «مِن» التي وضعها بين معقوفتين قائلاً: «في النسخة الخطية: \"وأما من\"، وما أثبته يقتضيه السياق». ¶ قلت: وما في النسخة الخطية هو الصواب، وهو ما يقتضيه السياق. والمعنى: أنَّ مسلمًا انفرد برواية الحديث عن ابن نمير مرفوعًا. وأمَّا مِن حديث أبي أسامة، فقد رواه الناس عنه على الصواب. وبيانُه أنَّ هذا الحديث يرويه أبو أسامة، واختُلف عنه: فرواه ابن نمير عنه مرفوعًا. وخالفه ابن أبي شيبة في مصنفه [3638] وأبو سعيد الأشجُّ عند البزار في مسنده [9290]، فروياه عن أبي أسامة موقوفًا. وهو الصواب.",
            "page": "40",
            "part": "1"
        },
        {
            "id": "5",
            "nass": "2 - الحَدِيْثُ الثَّانِي: ¶ قَالَ أَبُو الحَسَنِ: وعَنْ إِسْحَاقَ، عَنْ جَرِيرٍ، عَنْ التَّيْمِيِّ، عَنْ قَتَادَةَ، عَنْ أبِي غَلاَّب، عَنْ حِطَّان، عَنْ أبي مُوسَى، في الصَّلاَةِ والتَّشهد، وفيه: \" وَإِذَا قَرَأَ فَأَنْصِتُوا \".",
            "page": "41",
            "part": "1"
        },
        {
            "id": "6",
            "nass": "قَالَ: الْصَّوَاب عَنْ قَتَادَة، رِوَايَة هِشَام، وأبي عَوَانَةَ، وسَعِيد، وغيرهم، ليس فيه: \" وَإِذَا قَرَأَ فَأَنْصِتُوا \". ¶ وَقَدْ رَوَاهُ مُعْتَمِر، والثَّوْرِي، عَنْ التَّيْمِي، مثل حَدِيْث جَرِيْر، وَرُوِي عَنْ عُمَر بْنِ عَامِرٍ، وسَعِيْدٍ. ¶ قَالَ أَبُو مَسْعُودٍ: وإِنَّمَا أراد مُسْلِم بإخراجِ حَدِيْثِ التَّيْمِيِّ تَبْيِين الخِلاَفِ فِي الحَدِيْثِ على قَتَادَةَ، لا أنه يُثْبِتُهُ، ولا ينقطع بقوله عن الجماعة الذين خالفوا التَّيْمِي قدم حديثهم ثم أتبعه بهذا.",
            "page": "43",
            "part": "1"
        },
        {
            "id": "7",
            "nass": "3 - الحَدِيْثُ الثَّالث: ¶ قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ مِنْ حَدِيْثِ ابن أبي عَرُوبَة، عن قَتَادَة، [عَنِ النَّضْرِ بْنِ أَنَسٍ] (1)، عَنْ بَشِيرِ بْنِ نَهِيكٍ، عَنْ أبي هُرَيْرَة، رضي الله عنه، عن النَّبِيّ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" فِي العَبْدِ بَيْنَ اثْنَيْنِ، فَأَعْتَقَ أَحَدُهُمَا نَصِيبَهُ، أنه يُسْتَسْعَى \". ¶ وتابعه البُخَاري فأَخْرَجَهُ مِنْ حَدِيْثِ جَرِيْر بن حَازِمٍ، عَنْ قَتَادَةَ، وَفِيْهِ ذِكْرُ السِّعَايَةَ. ¶ _حاشية_____ ¶ (1) قال الأزهري: ما بين حاصرتين سقط من النسخة الخطية، وألحقه محقق طبعة دار الفاروق من \" صحيح مسلم \" 4/ 212 (3765)، و213 (3766)، و 5/ 96 (4344)، ولم ينبه على ذلك محقق طبعة دار الوراق. ¶ - قال أحمد الأقطش: قد أحسَنَ المحققُ في استدراكه، لولا أنه وَهِمَ في موضعِ السقط، فجعله: «عن قتادة، عن بشير بن نهيك، [عن النضر بن أنس]، عن أبي هريرة»، والصواب في هذا السند هو: قتادة، عن النضر بن أنس، عن بشير بن نهيك.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "8",
            "nass": "والصَّوابُ حَدِيْثُ شُعْبَةَ، وهِشَامٍ، عَنْ قَتَادَةَ، ليس فيه السِّعَايَةَ. ¶ وَرَوَاهُ هَمَّام، عَنْ قَتَادَةَ، فَجَعَلَ السِّعَايَةَ مِنْ قَوْلِ قَتَادَةَ مَفْصُولاً من كلام النَّبِيّ صَلَّى الله عَلَيْهِ وَسَلَّمَ. ¶ قَالَ أَبُو مَسْعُودٍ: حَدِيْثُ هَمَّام حَسَنٌ، وعِنْدِي أنَّهُ لَمْ يَقَع للبُخَاري، ولا لمُسْلمٍ أَيْضًا، وَلَوْ وَقَعَ لهما لَحَكَمَا بِقَوْلِهِ. ¶ وَقَدْ أَخْرَجَهُ البُخَاري مِنْ حَدِيْثِ ابْنِ أبِي عَرُوبَةَ، وَذَكَرَ أَنَّ شُعْبَةَ اخْتَصَرَهُ. ¶ وَأَخْرَجَ مُسْلِم أَيْضًا مِنْ حَدِيْثِ شُعْبَةَ، وَهِشَامٍ مُخْتَصَرًا، ومِنْ حَدِيْثِ ابْنِ أبِي عَرُوبَةَ، وفيه ذِكْر السِّعَايَةَ.",
            "page": "44",
            "part": "1"
        },
        {
            "id": "9",
            "nass": "وقَالَ البُخَاري، فِي عَقِبِ حَدِيْثِ ابن أبي عَرُوبَة: تَابَعُهُ الحَجَّاجُ بْنُ الحَجَّاج، وأبان بْنُ يَزِيْدٍ العَطَّارِ، ومُوسَى بْنُ أَبَان، تابعوا ابْنُ أبي عَرُوبَةَ. ¶ وجرير بن حازم، أَيْضًا تَابَعَهُ. ¶ وأَيْوب بن خُوْطٍ، تابعه عَنْ قَتَادَة. ¶ كُلُّ هَؤُلاَءِ ذَكَرَوا الاسْتِعْسَاء.",
            "page": "46",
            "part": "1"
        },
        {
            "id": "10",
            "nass": "وابْنُ خُوْطٍ، ضَعِيْفٌ.",
            "page": "47",
            "part": "1"
        },
        {
            "id": "11",
            "nass": "4 - الحَدِيْثُ الرَّابِع: ¶ قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ عَنْ أبي كُرَيْبٍ، عَنْ حُسَيْنِ الْجُعْفِيِّ، عَنْ زَائِدَةَ، عَنْ هِشَامٍ، عَنْ مُحَمَّدِ، عَنْ أبِي هُرَيْرَة، قَالَ: قَالَ رسول الله صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" لاَ تَخُصُّوا لَيْلَةَ الْجُمُعَةِ بِقِيَامٍ، ولاَ يَوْمِهَا بِصِيَامٍ \". ¶ قَالَ: وَهَذَا وهم، فيه حُسَيْن، على زَائِدَةَ. ¶ وخالفه معاوية بن عمرو، قَالَ فيه: عن مُحَمَّد، عَنْ بعض أصحاب النَّبِيّ صَلَّى الله عَلَيْهِ وَسَلَّمَ. ¶ وقَالَ ابن سيرين، مرسلا ً، أنَّ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ [ق/4] قَالَ لأبي الدرداء، قَالَ ذلك أَيُّوب، وابن عون، وهشام، ويُونُس.",
            "page": "48",
            "part": "1"
        },
        {
            "id": "12",
            "nass": "قَالَ أَبُو مَسْعُودٍ: وحُسَيْنٌ الجُعْفِيُّ مِنَ الأَثْبَاتِ الحُفَّاظِ. ¶ وقول معاوية، عَنْ زائدة، عن هِشَام، عَنْ مُحَمَّد، عن بعض أصحاب النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ،",
            "page": "49",
            "part": "1"
        },
        {
            "id": "13",
            "nass": "مما يقوي حَدِيْثُ حُسَيْنٍ. ¶ وَحَدِيْثُ الصَّومِ، فله أصل عَنْ أبي هُرَيْرَة، عَنِ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ. ¶ أَخْرَجَهُ مُسْلِم، والبُخَاري، مِنْ حَدِيْثِ أبي صَالِح، عَنْ أبي هُرَيْرَة. ¶ وَقَدْ أخرجا حَدِيْث النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" نَهَى عَنْ صَوْمِ يَوْمِ الْجُمُعَةِ \"، مِنْ حَدِيْثِ جَابِر. ¶ وَهَذَا ما يُبَيِّن أنَّ الحَدِيْثَ ثَابتٌ عَنْ رَسُولِ الله صَلَّى الله عَلَيْهِ وَسَلَّمَ، فإن له أصلاً، وإِنَّمَا أَرَادَ مُسْلِمٌ إِخْرَاجُ حَدِيْث هِشَام، عَنْ مُحَمَّد بن سِيْرِيْن لتكثر طُرُق الحَدِيْث.",
            "page": "50",
            "part": "1"
        },
        {
            "id": "14",
            "nass": "5 - الحَدِيْثُ الخَامِس: ¶ قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ، عن قُتَيْبَةَ، عن الدَّرَاوَرْدِيِّ، عَنْ ثَوْرٍ، عَنْ أَبِي الْغَيْثِ، عَنْ أَبِي هُرَيْرَةَ: \" خَرَجْنَا مَعَ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إِلَى خَيْبَرَ، فَلَمْ نَغْنَمْ ذَهَبًا وَلاَ فِضَّةً \"، يعني: حديثُ مِدْعَمٍ. ¶ وأَخْرَجَهُ البُخَاري أَيْضًا مِنْ حَدِيْثِ مُعَاوِيَةَ بْنِ عَمْرٍو، عن أَبِي إِسْحَاقَ الفَزَارِيِّ، عن مَالِكٍ، [عَنْ ثَوْرٍ] (1)، عَنْ أبي الغيث، عَنْ أبي هُرَيْرَة. ¶ _حاشية_____ ¶ (1) قال أحمد الأقطش: في طبعة دار الفاروق: «عن مالك، [عن ثور، عن سالم مولى ابن مطيع، عن أبي هريرة]». وعلَّق المحقق في الهامش على ما بين المعقوفتين بقوله: «تحرَّف في النسخة الخطية إلى: \"مالك، عن أبي الغيث، عن أبي هريرة\". وما أثبته فمِن صحيح البخاري (4234)». ¶ قلتُ: ليس في النسخة الخطية تحريفٌ وإنما سَقْطٌ، فقد سقط مِن السند «عن ثور» بين مالك وأبي الغيث. وأبو الغيث هو سالم.",
            "page": "51",
            "part": "1"
        },
        {
            "id": "15",
            "nass": "قَالَ: وقَالَ مُوسَى بْنُ هَارُون: وَهِمَ فِي هَذَا الحَدِيْثِ ثَوْرُ بْنُ زَيْدٍ (1)، لأَنَّ أَبَا هُرَيْرَةَ لَمْ يَخْرُجْ مَعَ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ، فَإِنَّمَا قَدِمَ المدينة بعد خروج النَّبِيّ صَلَّى الله عَلَيْهِ وَسَلَّمَ إلى خَيْبَر، وَأَدْرَكَ النَّبِيُّ صَلَّى الله عَلَيْهِ وَسَلَّمَ وَقَدْ فَتَحَ خَيْبَر. ¶ قَالَ أَبُو مَسْعُودٍ: إِنَّمَا أَرَادَ البُخَاريُّ، ومُسْلِمٌ، مِنْ تَبْيِينِ هَذَا الحَدِيْث قصة مِدْعَم، فِي غَلُولِ الشَّمْلَةِ التِي لَمْ تُصِبْهَا الْمَقَاسِمُ، فَإِنَّ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ قَالَ: \" إِنِّهَا لَتَشْتَعِلُ عَلَيْهِ نَارًا \". ¶ وَقَدْ رَوَى الزُّهْرِيُّ، عَنْ عَنْبَسَةَ بن سَعِيدٍ، عَنْ أَبِي هُرَيْرَةَ، رَضِي الله عَنْهُ، قَالَ: \" أَتَيْتُ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ خَيْبَر بَعْدَ مَا اسْتَفْتَحَهَا، فَقُلْتُ: أَسْهِمْ لِي \". ¶ _حاشية_________ ¶ (1) قال أحمد الأقطش: في نسخة الشيخ حماد الأنصاري الخطية، وطبعتي الفاروق والوراق: «ثور بن يزيد»، وهو خطأ. وصوابه: «ثور بن زيد». وهو الدِّيلي.",
            "page": "52",
            "part": "1"
        },
        {
            "id": "16",
            "nass": "وَرَوَاهُ أَيْضًا عَمْرو بْنُ سَعِيْدِ بْنِ العَاصِ، عَنْ جَدِّه، عَنْ أَبِي هُرَيْرَةَ. ¶ ولاَ يَشُكُّ أَحَدٌ مِنْ أَهْلِ العِلْمِ أنَّ أبا هُرَيْرَة كان شَهِدَ (1) قَسْمَ النَّبِيُّ صَلَّى الله عَلَيْهِ وَسَلَّمَ غَنَائِم خَيْبَر، هو وجعفر بن أبي طالب، وجماعة من مهاجرة الحبشة الذين قدموا فِي السَّفِيْنَةِ. ¶ فَإِنْ كَانَ ثَوْر وَهِمَ فِي قَوْلِهِ: \"خَرَجْنَا \"، فَإِنَّ القِصَّة المُرَادَةَ مِنْ نَفْسِ الحَدِيْثِ صَحِيْحَةٌ (2). ¶ _حاشية_________ ¶ (1) قال أحمد الأقطش: في نسخة الشيخ حماد الأنصاري الخطية، وطبعة الفاروق: «أنَّ أبا هريرة قال: شَهَدْتُ». والصواب: «أنَّ أبا هريرة كان شَهِدَ». وهكذا هي في نسخة بتنة كما نبَّه آل كليب، وهي الأوفق للسياق بدلالة قوله: «هو وجعفر بن أبي طالب». فالكلام عن الغائب لا للمتكلم. ¶ (2) قال أحمد الأقطش: في نسخة الشيخ حماد الأنصاري الخطية: «صحيح»، بالمذكر، وفي طبعة الفاروق: «صَحِيْحَةٌ»، بالمؤنث، وهو الصواب، لكن المحقق لَمْ يُشِرْ إلى هذا الخطإ في النسخة الخطية، وهو في تحقيق آل كليب على الصواب، ولَمْ يَذكر فيه اختلافًا بين النسختين.",
            "page": "53",
            "part": "1"
        },
        {
            "id": "17",
            "nass": "6 - الحَدِيْثُ السَّادِس: ¶ قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ حَدِيْث ابن الْهَادِ، عن مُحَمَّد بن إِبْرَاهِيْم، عن أبي سَلَمَة، عن عَائِشَة، رَضِي الله عَنْهَا، عن النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" بِاسْمِ اللهِ أُرْقِيْكَ \"، من حَدِيْث الدَّرَاوَرْدِيّ مُتَّصِلاً. ¶ وَقَدْ [ق/5] خالفه نَافِع بن يَزِيْد، وزُهَيْر بن مُحَمَّد، [عن] (1) ابن الْهَادِ، عن مُحَمَّد، عن عَائِشَة، لم يذكر أبا سَلَمَة. ¶ _حاشية_____ ¶ (1) قال الأزهري: تحرف في النسخة الخطية إلى: \"بن\"، وجاء على الصواب في \" صحيح مسلم \" 7/ 13 (5750)، و\" مسند الإمام أحمد \" (25786).",
            "page": "54",
            "part": "1"
        },
        {
            "id": "18",
            "nass": "قَالَ أَبُو مَسْعُودٍ: وَقَدْ جوَّده أَيْضًا قُتَيْبَة، وَغَيْره، وبَكْرُ بْنُ مُضَر، عن ابن الْهَادِ، كرواية الدَّرَاوَرْدِيّ. ¶ وَبَكْرٌ مِنَ الأَثْبَاتِ. ¶ وَابْنُ الْهَادِ فَأَثْبَتُ عِنْدَ أَصْحَابِ الحَدِيْثِ مِنْ زُهَيْرِ بْنِ مُحَمَّدٍ، وَنَافِعِ بْنِ يَزِيْدٍ بِدَرَجَاتٍ (1)، فَيَحْكُم لابْنِ الْهَادِ عَلَيْهِمَا، ولا يَحْكُم لَهُمَا عَلَيْهِ. ¶ وَقَدْ أَخْرَجَ مُسْلِمٌ هَذَا الحَدِيْث مِنْ حَدِيْثِ أَبِي نَضْرَةَ عَنْ أبي سَعِيْدٍ، عن النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ. ¶ _حاشية_____ ¶ (1) قال الأزهري: سقط من طبعة دار الوراق قوله: \" ابْنِ مُحَمَّدٍ، وَنَافِعِ بْنِ يَزِيْدٍ \"، وهو مثبت في النسخة الخطية وطبعة دار الفاروق.",
            "page": "55",
            "part": "1"
        },
        {
            "id": "19",
            "nass": "7 - الحَدِيْثُ السَّابِع: ¶ قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ عَنْ دَاوُدَ بن رُشَيْدٍ، عن الْوَلِيْدِ، عَنِ الأَوْزَاعِيِّ، عن يَحْيَى بن أبي كَثِيْرٍ، عَنْ أبي سَلَمَة، عَنْ أبي هُرَيْرَة، رَضِيَ الله عَنْهُ: \" كَانَتْ تُقَامُ لِرَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، فَيَأْخُذُ النَّاسُ مَصَافَّهُمْ، قَبْلَ أَنَّ يَخْرُج رَسُول الله صَلَّى الله عَلَيْهِ وَسَلَّمَ \". ¶ قَالَ: ويقَالَ هَذَا الاختصار وَهْمٌ، لعله من الْوَلِيْد؛ لأنَّ غَيْرَهُ يرويه عَنِ الأَوْزَاعِيِّ،",
            "page": "56",
            "part": "1"
        },
        {
            "id": "20",
            "nass": "بإسناده: \" أنَّ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ خَرَجَ إلى الصَّلاة وَقَدْ أقيمت الصَّلاة، فذكر أنه جنب، فاغتسل ثُمَّ خَرَجَ إلى النَّاس \". ¶ كذا كان مكتوباً بخط أبي الحَسَن، [وعَلَى] (1) يَحْيَى بن أبي كَثِيْرٍ صَحَّ بخطه. ¶ قَالَ (2): قَالَ أَبُو مَسْعُودٍ: وأظن عَلِيّ بن عُمَر علَّق هَذَا الحَدِيْث من حِفْظِه، أو من تعليق فيه خطأ، ولم يتأمله. ¶ فأما الحَدِيْثُ الذي ذكره المختصر، فهو حَدِيْث تَفَرَّدَ به الْوَلِيْد. ¶ وَقَدْ أَخْرَجَهُ مُسْلِم، عَنْ إِبْرَاهِيْم بن مُوسَى، لا عَنْ دَاوُد، عَنِ الأَوْزَاعِي عَنِ الزُّهْرِيِّ، عَنْ أبي سَلَمَة، عَنْ أبي هُرَيْرَة مثله سواء. ¶ والحَدِيْثُ [فَعِنْدَ] (3) دَاوُدَ بْنَ رُشَيْدٍ، وَمُحَمَّد بْنَ وَزِيْر، والنَّاس عَنِ الْوَلِيْد، كما رَوَاهُ مُسْلِم، عَنْ إِبْرَاهِيْم بن مُوسَى، عَنِ الْوَلِيْد. ¶ والحَدِيْثُ الثَّانِي الذي زعم أنه الْصَّوَاب فمشهورٌ، عَنِ الأَوْزَاعِي، عَنِ الزُّهْرِيِّ، عَنْ أبي سَلَمَةَ، عَنْ أبي هُرَيْرَةَ. ¶ _حاشية_____ ¶ (1) قال أحمد الأقطش: في نسخة الشيخ حماد الأنصاري الخطية، وطبعة الفاروق: «وعَلَّقَ». وهذا مِن المواضع المحرَّفة في كل النسخ، فقد ذَكَرَ آل كليب [ص198] أنها في كلتا نسختيه: «وعن». وصواب هذه الكلمة مِن حيث الرَّسْم والسياق: «وعَلَى». والمعنى: أنَّ أبا مسعود رَأَى هذا الكلام بخطِّ الدارقطني وقد وَضَعَ على اسم يحيى بن أبي كثير علامة «صح» بخطه. يُريد أبو مسعود أن يقول إنَّ الدارقطني لَمْ يَسْهُ في ذِكْر يحيى بن أبي كثير، لأنه أكَّده بعلامة التصحيح التي كتبها بخطِّه على اسمه. ¶ (2) قال الأزهري: قوله: \"قال\"، سقط من طبعة دار الوراق. ¶ (3) قال أحمد الأقطش: في نسخة الشيخ حماد الأنصاري الخطية، وطبعة الفاروق: «والحديث لِغَيْرِ داود بن رُشيد». وعلَّق المحقق في الهامش على كلمة «لِغَيْرِ» بقوله: «كذا في النسخة، وكَتَبَ الناسخُ في الحاشية: \"يقيد\"». ¶ قلتُ: وهي عند آل كليب: «يعيد». وهذا مِن المواضع المحرَّفة في كل النسخ. وصواب هذه الكلمة مِن حيث الرسم والسياق: «فَعِنْدَ». والمعنى: أنَّ هذا الحديث عند داود وابن وزير وغيرِهما عن الوليد، هو كما رواه مسلم عن إبراهيم بن موسى عن الوليد.",
            "page": "57",
            "part": "1"
        },
        {
            "id": "21",
            "nass": "لا (1) عَنْ يَحْيَى بن أبي كَثِيْرٍ. ¶ فرواه الْوَلِيْد، والنَّاس كلهم من أصحاب الأَوْزَاعِيِّ، عن الأَوْزَاعِيِّ (2)، عَنِ الزُّهْرِيِّ (3). ¶ قَالَ أَبُو مَسْعُودٍ: قوله: \" أَخْرَجَهُ، عَنْ دَاوُد \"، خطأ. وقوله فيه: \" عَنْ يَحْيَى بن أبي كَثِيْر \"، فخطأ أَيْضًا، إِنَّمَا الحديثان معروفان مِنْ حَدِيْثِ الأَوْزَاعِيِّن، عَنِ الزُّهْرِيِّ (4). ¶ _حاشية_____ ¶ (1) قال أحمد الأقطش: في نسخة الشيخ حماد الأنصاري الخطية، وطبعة الفاروق: «رواه عن يحيى بن أبي كثير». ¶ قلتُ: وهو تحريف. والصواب ما أثبته آل كليب مِن نسختيه [ص199]: «لا عن يحيى بن أبي كثير». فإنَّ أبا مسعود يُخَطِّئ الدارقطنيَّ في ذِكْره يحيى بن أبي كثير في سند هذا الحديث، ونبَّه على أنَّ الصواب هو أنَّ الأوزاعي إنما رواه عن الزهري لا عن يحيى بن أبي كثير. ¶ (2) قال الأزهري: قوله: \"عَنِ الأَوْزَاعِيِّ\"، سقط من طبعة دار الفاروق، وهو ثابت في طبعة دار الوراق. ¶ (3) قال الأزهري: قوله: \"عَنِ الزُّهْرِيِّ\"، سقط من طبعة دار الوراق، وهو ثابت في طبعة دار الفاروق. ¶ (4) قال أحمد الأقطش: قوله: \"عَنِ الزُّهْرِيِّ\"، سقط من نسخة الشيخ حماد الأنصاري الخطية، وطبعة الفاروق، وجاء على الصواب في نسخة بتنة كما نبَّه آل كليب [ص199]. وسقوطها أخلَّ بالمطلوب، لأنَّ أبا مسعود هنا ينصُّ على أنَّ شيخَ الأوزاعي في هذين الحديثين هو الزهري.",
            "page": "58",
            "part": "1"
        },
        {
            "id": "22",
            "nass": "8 - الحَدِيْث الثَّامِن: ¶ قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ مُسْلِمٌ، عَنْ أَحْمَدَ بْنِ عَبْدَةَ، عَنْ حَمَّادِ بْنِ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ، عَنِ ابن عُمَرَ، رَضِي الله عَنْهُمَا: \" أَنَّ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ لَمْ يَعْتَمِرْ مِنَ الْجِعْرَانَةِ \". ¶ قَالَ: يُقَالُ: تَفَرَّدَ بِهِ أَحْمَدُ بْنُ عَبْدَةَ، عن حَمَّادٍ، ولم يُتَابَع عليه، وقَدْ صَحَّ عَنِ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ أنَّهُ اعتمر مِنَ الْجِعْرَانَةِ. ¶ قَالَ [ق/6] أَبُو مَسْعُودٍ: وهذه اللفظة في هَذَا الحَدِيْث قوله: \" أن النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ لَمْ يَعْتَمِرْ مِنَ الْجِعْرَانَةِ \"، فهي لفظة تَفَرَّد بها حَمَّادُ بْنُ زَيْدٍ، لا أَحْمَدَ بْنِ عَبْدَة، وإِنَّمَا أَخْرَجَهُ مُسْلِم في \" النُّذُور \"، عن أَحْمَدَ بْنِ عَبْدَة بإسناده أنَّ عُمَر، رَضِي الله عَنْهُ، قَالَ: \" يا رسول الله، عليَّ اعتكاف يوم \".",
            "page": "59",
            "part": "1"
        },
        {
            "id": "23",
            "nass": "وفيه هذه اللفظة، ولم يخرجه في \" الحج \". ¶ وَقَدْ أَخْرَجَهُ البُخَاري أيضًا بطوله في كِتَاب \" الخُمْسِ \"، عن أبِي النُّعْمَانِ، عن حَمَّاد بْنِ زَيْدٍ، عَنْ أَيُّوبَ، عَنْ نَافِعٍ: أن عُمَر (1)، رَضِي الله عَنْهُ، قَالَ: يا رسول الله ... الحَدِيْث. ¶ وفيه: قَالَ نَافِع: \" لَمْ يَعْتَمِرْ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ من الْجِعْرَانَةِ، وَلَوِ اعْتَمَرَ لَمْ يَخْفَ عَلَى عَبْدِ اللهِ \". ¶ قَالَ أَبُو مَسْعُودٍ: وَهَذَا يتابع أحمد بن عَبْدَة، وإِنْ كَانَ الحَدِيْثُ مُرْسَلاً. ¶ وَقَدْ رَوَاهُ جَرِيْر بن حازم، ومَعْمَر، وحَمَّاد بن سَلَمَة، [عَنْ] (2) أَيُّوبَ، مُسْنَدًا مُجَوَّدًا، ولم يأتوا بِهَذِهِ اللَّفظة الَّتِي أَتَى بِهَا حَمَّاد بن زَيْد. ¶ _حاشية_____ ¶ (1) قال أحمد الأقطش: في طبعتي الوراق والفاروق: «عن نافع، عن عمر»، لكنها في نسخة الشيخ حماد الأنصاري الخطية: «عن نافع: أنَّ عمر». وهو الصواب، وكذلك جاءت في صحيح البخاري. ¶ (2) قال الأزهري: تحرف في النسخة الخطية إلى: \"و\"، والصواب ما أثبته كما في مصادر تخريج الحديث.",
            "page": "60",
            "part": "1"
        },
        {
            "id": "24",
            "nass": "قَالَ أَبُو مَسْعُودٍ: وقوله: وقَدْ صَحَّ عَنِ النَّبِيّ صَلَّى الله عَلَيْهِ وَسَلَّمَ بِخِلاَفِهِ فهو كَمَا قَالَ، غَيْرَ أَنَّهُ حَدِيْثٌ تَفَرَّدَ بِهِ هَمَّامُ بْنُ يَحْيَى، عَنْ قَتَادَةَ، عَنْ أَنَسٍ رضي الله تعالى عنه: \" أنَّ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ اعْتَمَرَ أَرْبَعًا \"، وفَسَّرهُ. ¶ وَرَوَاهُ مُجَاهِد، عَنْ عَائِشَة، ولم يُفَسِّر من أين اعتمر النَّبِيّ صَلَّى الله عَلَيْهِ وَسَلَّمَ.",
            "page": "61",
            "part": "1"
        },
        {
            "id": "25",
            "nass": "9 - الحَدِيْثُ التَّاسِع: ¶ قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ عَنْ عَبْدِ الْجَبَّارِ، عَنِ ابْنِ عُيَيْنَةَ، عَنِ الزُّهْرِيِّ، عَنْ أَبِي عُبَيْدٍ: \" شَهِدْتُ الْعِيْدَ مَعَ عَلِيِّ بْنِ أَبِي طَالِبٍ، رَضِي الله عَنْهُ، فقَالَ: \" إنَّ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ نَهَى أَنْ نَأْكُلَ مِنْ لُحُومِ نُسُكِنَا بَعْدَ ثَلاَثٍ \". ¶ قَالَ: وَهَذَا وهِمَ فيه عَبْد الْجَبَّارِ، خَالَفَهُ فِيْهِ الحُمَيْدِيُّ.",
            "page": "62",
            "part": "1"
        },
        {
            "id": "26",
            "nass": "وأصحاب ابن عُيَيْنَة، فَوَقَفُوهُ. ¶ وقَدْ رَفَعَهُ مَالِكٌ، وغيرهُ، عَنِ الزُّهْرِيِّ. ¶ قَالَ أَبُو مَسْعُودٍ: وَهَذَا كما قَالَ، غير أَنَّ مُسْلِمًا أَخْرَجَهُ أيضًا مِنْ حَدِيْثِ يُونُس،",
            "page": "63",
            "part": "1"
        },
        {
            "id": "27",
            "nass": "وصَالِح بن كَيْسَان، وابن أخي الزُّهْرِيِّ، ومَعْمَر، مُسْنَدًا. ¶ وأَخْرَجَهُ عن عَبْدِ الجَبَّار كَمَا قَالَ. ¶ قَالَ أَبُو مَسْعُودٍ: ومُسْلِمٌ لم يعلم أنَّ عَبْدِ الجَبَّار أوقفه مِنْ حَدِيْثِ ابن عُيَيْنَة، والله أعلم، وإن كان الحَدِيْث له أصل ثابت من غير حَدِيْث ابن عُيَيْنَة.",
            "page": "64",
            "part": "1"
        },
        {
            "id": "28",
            "nass": "10 - الحَدِيْث العَاشِر: ¶ قَالَ أَبُو الحَسَنِ: وأخْرَجَ عَنْ مُحَمَّدِ بْنِ عَبَّادٍ، عَنِ ابْنِ عُيَيْنَةَ، عَنْ عَمْروٍ، عَنِ الزُّهْرِيِّ، عَنْ سَالِمٍ، عَنْ أَبِيْهِ، عَنْ حَفْصَةَ، رَضِي الله عَنْهَا، أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، كَانَ إِذَا أَضَاءَ لَهُ الْفَجْرُ، صَلَّى رَكْعَتَيْنِ. ¶ قَالَ أَبُو مَسْعُودٍ: وَرَوَاهُ أيضًا ابن مَنِيْعٍ، عن سُرَيْجِ بن يُونُس، عن ابن عُيَيْنَة كرواية ابن عَبَّادٍ سَوَاء. [ق/7] ¶ وحَدَّثَ به ابن مَنِيْعٍ أيْضًا في مَوْضِعٍ آخرَ، عن سُرَيْجِ، وأبي عبد الله المخزومي، قَرَنَهُمَا عَنِ ابْنِ عُيَيْنَةَ كَذَلِكَ بإسناد ابن عَبَّادٍ سواء. ¶ وَهَذَا يدل على أنَّ ابن عُيَيْنَة حَدَّثَ مَرَّةَ هكذا، و مَرَّةَ هكذا (1)، إلاَّ أنَّ الْوَهمَ مِنِ ابْنِ عَبَّادٍ، وَقَدْ جوَّده نَافِع، عن ابن عُمَر، قَالَ: \" عَنْ حَفْصَةَ \". ¶ كَذَلِكَ رَوَاهُ عُبَيْدُ الله بن عُمَر، وأَيْوب السَّخْتِيَانِي، ومَالِك، وزَيْد بن مُحَمَّد بن نَافِع. ¶ _حاشية_____ ¶ (1) قال الأزهري: كذا في النسخة الخطية، ولعله أراد أنَّ ابن عُيَيْنَة حَدَّثَ به مرة: نَافِع، عن ابن عُمَر، عَنْ حَفْصَةَ. ومرة: نَافِع، عن ابن عُمَر، ليس فيه حَفْصَةَ. ويشهد له تتمة كلامه.",
            "page": "65",
            "part": "1"
        },
        {
            "id": "29",
            "nass": "11 - الحَدِيْث الحَادِي عَشَر: ¶ قَالَ: وأخْرَجَ من حَدِيْثِ حَبَّانِ بْنِ هِلاَلٍ، عَنْ أَبَانِ، عَنْ يَحْيَى بْنِ أبي كَثِيْر، عَنْ زَيْدِ بْنِ سَلاَّمٍ، عَنْ أبي سَلاَّمٍ، عَنْ أبي مَالِكٍ، قَالَ: قَالَ (1) رَسُولُ الله صَلَّى الله عَلَيْهِ وَسَلَّمَ: ¶ _حاشية_____ ¶ (1) قال الأزهري: في طبعة دار الوراق، لفظة: \"قال\"، زيادة عما في النسخة الخطية هكذا: \"قال: قال: قال:\".",
            "page": "66",
            "part": "1"
        },
        {
            "id": "30",
            "nass": "\" الوَضُوءُ شَطْرُ الإِيمَانِ \"، بطوله، وَهَذَا مُرْسَلٌ.",
            "page": "67",
            "part": "1"
        },
        {
            "id": "31",
            "nass": "وَقَدْ رَوَاهُ مُعَاوية بن سَلاَّمٍ، عَنْ زَيْدٍ، عن أبي سَلاَّمٍ، عن عَبْدِ [الرَّحْمَنِ] (1) بْنِ غَنْمٍ، عَنْ أبي مَالِكٍ. ¶ قَالَ الخطيب أبو بَكْر: لم يذكر أَبُو مَسْعُودٍ في هَذَا الحَدِيْث شيئاً. ¶ _حاشية_____ ¶ (1) قال الأزهري: تحرف في النسخة الخطية إلى: \"عبد الله\"، وما أثبته فمن مصادر تخريج الحديث، وهو عَبْد الرَّحْمن بن غَنْم الأَشْعَرِيُّ.",
            "page": "68",
            "part": "1"
        },
        {
            "id": "32",
            "nass": "12 - الحَدِيْث الثَّانِي عَشَر: ¶ قَالَ: وأَخْرَجَ حديثُ عَبْدَة، عَنْ عُبَيْدِ اللهِ، عَنْ عَبْدِ الرَّحْمَنِ بْنِ الْقَاسِمِ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا: \" أنّ أَسْمَاءَ نُفِسَتْ بِذِي الْحُلَيْفَةِ \". ¶ والصَّوابُ، فيما يقَالُ، رِوَايَة مَالِك، عن عَبْد الْرَّحْمَن، عن أَبِيْهِ، أنَّ أَسْمَاءَ، ليس فيه عَائِشَة. ¶ قَالَ أَبُو مَسْعُودٍ: إذا جوَّد عُبَيْدُ اللهِ إسناد حَدِيْث، لم يحكم لمَالِكٍ عليه فيما أَرْسَلَهُ، فإن مَالِكًا كَثِيْرًا ما أَرْسَلَ أَشْيَاء أسندها غَيْره من الأَثْبَات، وعَبْدَةُ بْنُ سُلَيْمَانَ، فَثِقَةٌ، ثَبْتٌ.",
            "page": "69",
            "part": "1"
        },
        {
            "id": "33",
            "nass": "13 - الحَدِيْثُ الثَّالث عَشَر: ¶ قَالَ: وَأَخْرَجَ حَدِيْث هُشَيْمٍ، عن يَحْيَى بن سَعِيْدٍ، عن نَافِعٍ، عن ابن عُمَر، عن زَيْدِ بْنِ ثابتٍ، رَضِي الله عَنْهُم: \" فِي بَيْعِ الثَّمَرِ حَتَّى يَبْدُو صَلاَحِهَا، وَبَيْعِ العَرَايَا \". ¶ ويقَالَ: إنَّ هُشَيْمًا وَهِمَ فيه، وأوله عن ابن عُمَر، رَضِي الله عَنْهُما، عن النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ، وعن زَيْدٍ (1)، رَضِي الله عَنْهُ، عن النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" فِي العَرَايَا \"، فَقَط. ¶ قَالَ أَبُو مَسْعُودٍ: أًمَّا حَدِيْث هُشَيْم، فقَالَ: حَدَّثَنَا يَحْيَى بن يَحْيَى، حَدَّثَنَا هُشَيْمٌ، عن يَحْيَى بهذا الإسناد، ولم يزد على هَذَا. ¶ ومثله حَدِيْث عبد الوَهَّاب الثَّقَفِيّ، عن يَحْيَى، عن نَافِع، عن ابن عُمَر، عن زَيْدٍ، رضي الله عنه، عن النَّبِيّ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" فِي العَرَايَا \"، فَقَط. ¶ وألغى مُسْلِمٌ الحَدِيْثُ الأول، والذي وَهِمَ فيه هُشَيْمٌ فلم يخرجه، إنَّمَا أَخْرَجَهُ في عقب حَدِيْث زَيْدٍ، عَنِ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ في العَرَايَا، فَلَمْ يَتَأَمَّل علي بن عُمَر هَذَا، ولو تأمله [ق/8] لَمْ يَنْسِبْهُ (2) إلى الْوَهْمِ فيه. ¶ _حاشية_________ ¶ (1) قال أحمد الأقطش: في طبعتي الوراق والفاروق: «عن زيد»، وأمَّا نسخة الشيخ حماد الأنصاري الخطية ففيها: «وعن زيد»، وهو الصواب لأنَّهما إسنادان. ¶ (2) قال أحمد الأقطش: في طبعتي الوراق والفاروق: «لَمْ يُنْسَبْ»، وأمَّا نسخة الشيخ حماد الأنصاري الخطية ففيها: «لَمْ يَنْسِبْهُ»، بالهاء الفارسية، وهو الصواب. والمعنى: أنَّ الدارقطني لو تأمَّل هذا، لَمْ يَنْسِبْ مسلمًا إلى الوهم فيه.",
            "page": "70",
            "part": "1"
        },
        {
            "id": "34",
            "nass": "14 - الحَدِيْثُ الرَّابِع عَشَر: ¶ قَالَ: وأخْرَجَ عَنْ قُتَيْبَةَ، عَنِ اللَّيْثِ، عَنْ عُقَيْلٍ، عَنِ الزُّهْرِيِّ، عَنْ عَلِيِّ بْنِ الْحُسَيْنٍ، عَنْ الحَسَنِ بْنِ عَليٍّ، عَنْ عَليٍّ، رَضِي الله عَنْهُ: \"أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ طَرَقَهُ وَفَاطِمَةَ\". ¶ والصَّوَابُ: عَنِ الحُسَيْنِ، وإِنَّمَا وَهِمَ فيه اللَّيْثُ، على اخْتِلافٍ عليه فيه.",
            "page": "71",
            "part": "1"
        },
        {
            "id": "35",
            "nass": "قَالَ أَبُو مَسْعُودٍ: أمَّا مُسْلِمٌ فَمَا قَالَ فيه إلاَّ عَنِ الْحُسَيْنِ، وَرَوَاهُ جَمَاعةٌ عَنْ قُتَيْبَةَ على الوجهين مَعًا، وعَنِ اللَّيْثِ على الصَّوابِ. ¶ وَكَذَلِكَ قَالَ مُحَمَّد بن عبد الله (1) بن يُوسف الدُّوَيْرِيُّ (2)، والحَسَن بن سُفْيَان، وَمُحَمَّد بن إِسْحَاق الثَّقَفِيِّ، عَنْ قُتَيْبَةَ، قَالَوا فيه: \" عَنِ الحُسَيْنِ \". ¶ _حاشية_____ ¶ (1) قال الأزهري: في طبعة دار الوراق: \" أبو عبد الله \"، والمثبت فمن النسخة الخطية، وطبعة الفاروق، و \" صحيح مسلم \" 7/ 131 (6343). ¶ (2) قال الأزهري: في النسخة الخطية، وطبعة دار الفاروق: \"الدبري\"، والتصويب من طبعة دار الوراق، وهو الموافق لما جاء في \"صحيح مسلم\" 7/ 131 (6343)، قال الذهبي في \"تاريخ الإسلام\" (7/ 123): \"ودوير قرية على فرسخ من البلد\".",
            "page": "72",
            "part": "1"
        },
        {
            "id": "36",
            "nass": "وَكَذَلِكَ رَوَاهُ علي بن مُحَمَّد المِصْرِيُّ، عَنِ حَسَن بْنِ عَرَفَةَ (1)، عَنِ ابْنِ بُكَيْرٍ، عَنِ اللَّيْثِ، عَنْ عُقَيْلٍ، عَنِ الزُّهْرِيِّ، عَنْ عَليِّ بْنِ الحُسَيْنِ، والْحُسَيْنُ مُقَيَّدٌ. ¶ وَكَذَلِكَ حَدِيْث قُتَيْبَة، مُقَيَّدٌ من رِوَايَة مُسْلِمٍ. ¶ وهؤلاء الثَّلاثة الذين ذكرتُ روايتهم عَنْ قُتَيْبَةَ، عَنِ اللَّيْثِ، عَنْ عُقَيْلٍ، عَنِ الزُّهْرِيّ، عَنْ عَليِّ بن الحسين (2)، عَنِ الحُسَيْن. ¶ _حاشية_____ ¶ (1) قال الأزهري: تصحف في النسخة الخطية، وطبعة دار الفاروق إلى: \"خير بن عرفة\"، والتصويب من طبعة دار الوراق. ¶ (2) قال أحمد الأقطش: في طبعتي الوراق والفاروق: «عَليِّ بن الحَسَنِ»، لكنها في نسخة الشيخ حماد الأنصاري الخطية: «علي بن الحسين»، وهو الصواب.",
            "page": "73",
            "part": "1"
        },
        {
            "id": "37",
            "nass": "15 - الحَدِيْثُ الخَامِس عَشَر: ¶ قَالَ أَبُو الحَسَنِ: و\" حَدِيْثُ الإِحْتِلاَمِ \"، هو عَنْ عَبْدِ اللهِ بْنِ مُسَافِعٍ، وقَالَ هو: مُسَافِعُ بْنُ عَبْدِ اللهِ، قَلَبَ اسْمَهُ. ¶ _حاشية_________ ¶ (1) قال أحمد الأقطش: في طبعة الفاروق: «وقال: هو مسافع بن عبد الله»، والملاحظة هنا على علامة الترقيم، لأنَّ صوابها: «وقال هو: مسافع بن عبد الله». والمعنى: وقال مسلم. فلا يَدخُل هذا الضمير «هو» في مقول القول.",
            "page": "74",
            "part": "1"
        },
        {
            "id": "38",
            "nass": "قَالَ أَبُو مَسْعُودٍ: هو حَدِيْث: \" أَنَّ امْرَأَةً قَالَتْ: يَا رَسُولَ الله، هَلْ تَغْتَسِلُ الْمَرْأَةُ إِذَا رَأَتْ ... \" الحَدِيْثُ. ¶ رَوَاهُ مُسْلِمٌ، عَنْ إِبْرَاهِيْمَ بن مُوسَى الرَّازِيِّ، وسَهْلِ بْنِ عُثْمَان، و أَبِي كُرَيْبٍ، واللفظ لأبي كُرَيْبٍ. ¶ قَالَ سَهْلٌ: حَدَّثَنَا، وقَالَ الآخَرَانِ: أَنْبَأَنَا ابْنُ أَبِي زَائِدَةَ، عَنْ أَبِيْهِ، عَنْ مُصْعَبِ بْنِ شَيْبَةَ، عَنْ مُسَافِعِ بْنِ عَبْدِ اللهِ، عَنْ عُرْوَةَ بْنِ الزُّبَيْرِ، عَنْ عَائِشَةَ بهذا (1). ¶ قَالَ أَبُو مَسْعُودٍ: وكَذَلِكَ حَدَّثُونَا أَيْضًا عَنْ عَبْدِ الله بْنِ شِيْرَويْهِ، عَنْ أَبِي كُرَيْبٍ، [قال] (2): حَدَّثَنَا ابْنُ أَبِي زَائِدَةَ، عَنْ مُصْعَبِ بْنِ شَيْبَةَ، عَنْ مُسَافِعِ بْنِ عَبْدِ اللهِ. ¶ _حاشية_____ ¶ (1) قال أحمد الأقطش: في طبعة دار الفاروق، ونسخة الشيخ حماد الأنصاري الخطية: «عَنْ عَائِشَةَ مُسْنَدًا»، وهو تحريف. وصوابه: «عن عائشة بهذا» كما جاء عند آل كليب [ص243]. والمعنى: رَوَوْهُ بهذا الإسناد والمتن. وليس الكلام هنا عن كون الحديث مسندًا أو مرسلًا، وإنما الكلام عن الاختلاف في اسم الراوي. ¶ (2) قال أحمد الأقطش: في جميع النسخ: «قالا». وصوابه: «قال». وأبو مسعود هنا يَذكر موافقته لمسلم عن أبي كريب.",
            "page": "75",
            "part": "1"
        },
        {
            "id": "39",
            "nass": "وحَدَّثَنَاه أَبُو أَحْمَد الحَافِظُ نَازِلاً، حَدَّثَنِي أَبُو عَبْدِ الله مُحَمَّد بْنُ يَعْقُوب، حَدَّثَنِي إِبْرَاهِيْمُ بْنُ مُحَمَّد، حَدَّثَنَا أَبُو كُرَيْبٍ، بِإِسْنَادِهِ سَوَاءٌ مِثْلُهُ. ¶ وَكَذَلِكَ حَدَّثُونَا عَنْ أبي يَعْلَى، وابْنِ مَنِيْعٍ، عَنْ سُوَيْدٍ، عَنْ ابْنِ أَبِي زَائِدَةَ. ¶ قَالَ أَبُو مَسْعُودٍ: وَكَذَلِكَ يَقُولُ ابْنُ أَبِي زَائِدَةَ، عن أَبِيْهِ، عَنْ مُصْعَبٍ، عَنْ مُسَافِعِ بْنِ عَبْدِ اللهِ، ولم يَقْلِبْ مُسْلِمٌ اسْمَهُ، وإِنَّمَا نَسَبَ عَلِيُّ بْنُ عُمَر مُسْلِمًا إلى الْوَهمِ في هَذَا؛ لأَنَّهُ لَمْ يَتَأَمَّلْ طَرْد هَذَا الحَدِيْث على ابْنِ أَبِي زَائِدَةَ، وأظنه لَمَّا أراد أن يُخَرِّجَ (1) أَسْمَاءَ مَنْ صَحَّتْ عَنْهُم الرِّوَاية، نَظَر في \" تَارِيْخِ [ق/9] البُخَاري \"؛ لأنَّ البُخَاري قَالَ في \" تَارِيْخِهِ \": \" بَابُ مَنْ اسْمُهُ عَبْدُ الله \"، قَالَ: \" عَبد اللهِ بْنُ مُسَافِعِ بْنِ شَيْبة بْنِ عُثْمان بْنِ عَبْدِ الدَّار, (2) القُرَشِيُّ هو أرى عَبْدُ الله بْنُ مُسَافِعِ بْنِ عَبْدِ الله بن شَيْبَةَ. ¶ قَالَ: وقَالَ مُحَمَّدٌ: أَخْبَرَنَا عَبْدُ اللهِ , أَخْبَرَنَا مُحَمَّدُ بْنُ عَبدِ الرَّحْمَن، عَنْ مَنْصُور ¶ _حاشية_____ ¶ (1) قال أحمد الأقطش: في جميع النسخ: «وأظنه إنَّما أراد أن يُجَرِّحَ»، وليس لها معنى. وهنا وهمان: تحريفٌ وتصحيفٌ. وصوابها: «وأظنه لَمَّا أراد أن يُخَرِّجَ». ¶ (2) قال أحمد الأقطش: في طبعة دار الفاروق: \" [المكي] القرشي\"، وما بين المعقوفتين أضافه المحقق من تاريخ البخاري، وليس هو في النسخ الخطية.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "40",
            "nass": "الحَجَبِيِّ , حدَّثني عَبد اللهِ بْنُ مُسَافِعِ (1) \". ¶ وَلَمْ يَذْكُرْ البُخَاريُّ في \" التَّارِيْخِ \" حَدِيْث ابْنِ أَبِي زَائِدَةَ هَذَا في هَذَا الْمَوْضِعِ، ولا في بَابِ مَنْ اسْمُهُ: مُسَافِعٌ. ¶ وَإِنَّمَا تَعَلَّقَ عَلِيُّ بْنُ عُمَر بِهَذَا مِنْ \" تَارِيْخِ البُخَارِيِّ \"، وَلَمْ يَنْظُرْ في حَدِيْثِ ابْنِ أَبِي زَائِدَةَ هَذَا، فَنَسَبَ مُسْلِمًا إلى أَنَّهُ قَلَبَ اسْمَهُ، وَلَمْ يَقْلِبْهُ، إِنَّمَا هُوَ اسْمٌ مُخْتَلَفٌ فيه، وهكذا يَقُولُ ابْنُ أَبِي زَائِدَةَ. ¶ _حاشية_________ ¶ (1) قال أحمد الأقطش: في طبعة دار الفاروق: \"حدَّثني عَبد اللهِ بْنُ مُسَافِعِ [بن شيبة] \"، وما بين المعقوفتين أضافه المحقق من تاريخ البخاري، وليس هو في النسخ الخطية.",
            "page": "77",
            "part": "1"
        },
        {
            "id": "41",
            "nass": "16 - الحَدِيْثُ السَّادس عَشَر: ¶ قَالَ أَبُو الحَسَنِ: وحَدِيْثُ الأَشْجَعِيِّ، عَنْ مَالِكِ بْنِ مِغْوَلٍ، عَنْ طَلْحَةَ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ. ¶ قَالَ أَبُو مَسْعُودٍ: وَالحَدِيْثُ: \" [كُنَّا] (1) مَعَ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ فِي مَسِيرٍ فَنَفِدَتْ (2) أَزْوَادُ الْقَوْمِ \". ¶ وإِنَّمَا أَنْكَرَهُ؛ لأَنَّ غَيْرَ الأَشْجَعِي ما (3) أَسْنَدَهُ، وَالأَشْجَعِيُّ، وهو ثِقَةٌ مُجَوِّدٌ، فَإِذَا جَوَّدَ مَا قَصَّرَ بِهِ غَيْرُهُ حُكِمَ (4) لَهُ بِهِ. ¶ وَمَعَ هَذَا فَهُوَ حَدِيْثٌ لَهُ أَصَلٌ ثَابِتٌ عَنْ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ أَخْرَجَهُ مُسْلِمٌ مِنْ حَدِيْثِ الأَعْمَشِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ، أوأبي سَعِيْدٍ ¶ _حاشية______ ¶ (1) قال الأزهري: ما بين حاصرتين سقط من النسخة الخطية، وألحقه محقق طبعة دار الفاروق من \" صحيح مسلم \" 1/ 41 (47)، ولم ينبه عليه محقق طبعة دار الوراق. ¶ (2) قال الأزهري: تصحف في طبعة دار الوراق إلى: \" فنفذت \"، والمثبت من طبعة دار الفاروق. ¶ (3) قال أحمد الأقطش: سقطت «ما» النافية في طبعة آل كليب [ص251]، وهي على الصواب في طبعة الفاروق. ¶ (4) قال أحمد الأقطش: تحرف في جميع النسخ إلى: «عُلِمَ» وصوابها: «حُكِمَ». فهكذا أثبتها ابنُ الصلاح في اقتباسه إيَّاها في كتابه صيانة صحيح مسلم [ص178].",
            "page": "78",
            "part": "1"
        },
        {
            "id": "42",
            "nass": "مُسْنَدًا عَنِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ. ¶ وهو أَيْضًا عَنْ يَزِيدَ بْنِ أَبِي عُبَيْدٍ، وَإِيَاسِ بْنِ سَلَمَةَ، عَنْ سَلَمَةَ بْنِ الأَكْوَعِ، عَنْ رَسُولِ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ.",
            "page": "79",
            "part": "1"
        },
        {
            "id": "43",
            "nass": "17 - الحَدِيْثُ السَّابِع عَشَر: ¶ قَالَ: وَأَخْرَجَ عَنْ عَمْرِو بْنِ مُسْلِمٍ، عَنِ ابْنِ الْمُسَيَّبِ، عَنْ أُمِّ سَلَمَةَ، رَضِي الله عَنْهَا، عن النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ \" إِذَا دَخَلَ الْعَشْرُ \". ¶ وَصَوَابُهُ مَوْقُوفٌ، وَقَدْ تَرَكَهُ البُخَاريُّ.",
            "page": "80",
            "part": "1"
        },
        {
            "id": "44",
            "nass": "قَالَ أَبُو مَسْعُودٍ: وَهَذَا: أَخْرَجَهُ مِنْ حَدِيْثِ غُنْدَرٍ، ويَحْيَى بن كثير (1)، عَنْ شُعْبَةَ، عَنْ مَالِكٍ مُسْنَدًا مُجَوَّدًا، وإِنَّمَا كَانَ مَالِكٌ بِأَخَرَةٍ لاَ يُسْنِدُهُ. ¶ _حاشية_________ ¶ (1) قال أحمد الأقطش: في جميع النسخ: «ويَحْيَى بن أبي كَثِيْر»، بزيادة «أبي». وهو خطأ. وصوابه: «يحيى بن كثير». وقد نبَّه عليها آل كليب في الهامش [ص256].",
            "page": "81",
            "part": "1"
        },
        {
            "id": "45",
            "nass": "وأَخْرَجَهُ أَيْضًا مِنْ حَدِيْثِ سَعِيْدِ بْنِ أبي هِلاَلٍ، وَمُحَمَّدِ بْنِ عَمْروٍ، عَنْ عَمْرِو بْنِ مُسْلِمٍ، عَنْ سَعِيْدِ بْنِ الْمُسَيَّبِ، عَنْ أم سَلَمَةَ، رَضِي الله عَنْهَا، عَنْ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ. ¶ وَكَذَلِكَ أَخْرَجَهُ مِنْ حَدِيْثِ ابْنِ عُيَيْنَة، عَنْ عَبْدِ الْرَّحْمَنِ بْنِ حُمَيْدِ بْنِ عَبْد الْرَّحْمَنِ بْنِ عَوْفٍ، عَنْ سَعِيدِ بْنِ الْمُسَيَّبِ، عَنْ أم سَلَمَةَ، عَنِ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ. ¶ قَالَ أَبُو مَسْعُودٍ: وهَذا حَدِيْثٌ قَدْ أَسْنَدَهُ جَمَاعَةٌ غَيْر مَنْ ذَكَرَهُمْ مُسْلِمٌ، ووَقَفَهُ (1) جَمَاعَةٌ. [ق/10] ¶ _حاشية_________ ¶ (1) قال أحمد الأقطش: تحرف في جميع النسخ إلى: «ووَثَقَّهُ». وصوابه: «ووَقَفَهُ». وهو مقتضى السياق كما لايخفى.",
            "page": "82",
            "part": "1"
        },
        {
            "id": "46",
            "nass": "18 - الحَدِيْثُ الثَّامِن عَشَر: ¶ قَالَ أَبُو الحَسَنِ: وَكَانَ في الكِتَابِ مِمَّا تَرَكَهُ، كَانَ قَدْ أَخْرَجَ \" فِي الطَّهَارَةِ \"، عَنْ عُمَرَ الرِّيَاحِيِّ، عَنْ يَزِيْدِ بْنِ زُرَيْعٍ، عَنْ رَوْحِ بْنِ القَاسِمِ، سُهَيْلٍ، عَنِ الْقَعْقَاعِ، عَنْ أَبِي صَالِحٍ، عَنْ أَبِي هُرَيْرَةَ رَضِي الله عَنْهُ عَنِ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" إِنَّمَا أَنَا لَكُمْ مِثْلُ الْوَالِدِ \". ¶ قَالَ: وَقَدْ وَهِمَ فِيْهِ الرِّيَاحِيُّ، خَالَفَهُ أُمَيَّةُ بْنُ بِسْطَامٍ، رَوَاهُ عن يَزِيْدِ بْنِ زُرَيْعٍ، عَنْ رَوْحٍ، عَنْ ابْنِ عَجْلاَنَ،",
            "page": "83",
            "part": "1"
        },
        {
            "id": "47",
            "nass": "وَهُوَ الْصَّوَابُ.",
            "page": "84",
            "part": "1"
        },
        {
            "id": "48",
            "nass": "قَالَ أَبُو مَسْعُودٍ: هَذَا لَمْ يَرْوِه في كِتَابهِ بِحَالٍ، وإذا كَانَ قَدْ تَرَكَهُ كَمَا قَالَ: فَلاَ مَعْنَى لِنِسْبَتِهِ إلى الْوَهْمِ في هَذَا.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "49",
            "nass": "19 - الحَدِيْثُ التَّاسِع عَشَر: ¶ قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ أَيْضًا عَنْ غُنْدَرٍ، عَنْ شُعْبَةَ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ، عَنْ سَعْدِ بْنِ هِشَامٍ: \" أنَّ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ أَمَرَ بِقَطْعِ الأَجْرَاسِ \". ¶ قَالَ: ولَيْسَ هَذا عِنْد شُعْبَة، إِنَّمَا هو سَعِيْدٌ، هَكَذَا كَتَبَهُ بِخَطِّهِ، وبَيَّضَ بَيْنَ سَعْدٍ، والنَّبِّيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ.",
            "page": "85",
            "part": "1"
        },
        {
            "id": "50",
            "nass": "قَالَ أَبُو مَسْعُودٍ: وَهَذَا حَدِيْثٌ لَمْ يُخَرِجْهُ مُسْلِمٌ أَصْلاً بِحَالٍ، وَقَدْ أَخْرَجَ هَذَا البَابُ في كِتَابِ \" اللِّبَاسِ \" فَأَخْرَجَ حَدِيْث سُهَيْلٍ، عَنْ أَبِيْهِ، عَنْ أبي هُرَيْرَةَ، رَضِي الله عَنْهُ، عَنِ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ: \" لاَ تَصْحَبُ الْمَلاَئِكَةُ رُفْقَةً فِيهَا كَلْبٌ وَلاَ جَرَسٌ \".",
            "page": "86",
            "part": "1"
        },
        {
            "id": "51",
            "nass": "وأَخْرَجَ في عَقِبِهِ حَدِيْثُ العَلاَءِ، عَنْ أَبِيْهِ، عَنْ أبي هُرَيْرَة، عَنِ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ (1): \" الْجَرَسُ مَزَامِيرُ الشَّيْطَانِ \". ¶ وأَخْرَجَ في عَقِبِهِ حَدِيْثُ أبي بَشِيرٍ الأَنْصَارِيِّ، رَضِيَ الله عَنْهُ، كُنَّا مَعَ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ، فَقَالَ: \" لاَ يَبْقَيَنَّ فِي رَقَبَةِ بَعِيرٍ قِلاَدَةٌ مِنْ وَتَرٍ إِلاَّ قُطِعَتْ \". ¶ هَذَا جَمِيْعُ مَا ِفي البَابِ. ¶ وَلَمْ يُخَرِّجْ حَدِيْث قَتَادَة، عَنْ زُرَارَةَ بِحَالٍ لاَ في هَذَا الْمَوْضِع، ولاَ في غَيْرِهِ مِنَ الكِتَابِ. ¶ قَالَ أَبُو مَسْعُودٍ: وَهَذَا حَدِيْثٌ اختُلِفَ فِيْهِ على قَتَادَة. ¶ _حاشية______ ¶ (1) قال الأزهري: قوله: \" عَنِ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ \"، سقط من طبعة دار الوراق، وهو مثبت في النسخة الخطية، وطبعة دار الفاروق، وهذا السقط يجعل الحديث موقوفًا على أبي هريرة.",
            "page": "87",
            "part": "1"
        },
        {
            "id": "52",
            "nass": "فَرَوَاهُ مُحَمَّدُ بْنُ بَكْرٍ، وَخَالدُ بْنُ الحَارثِ، وَغُنْدَرٌ، عَنْ سَعِيْد بن أبي عَرُوبَة، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ، عَنْ سَعْدٍ، عَنْ عَائِشَةَ.",
            "page": "88",
            "part": "1"
        },
        {
            "id": "53",
            "nass": "وتَابَعَ الجَمَاعَة، سَعِيْدُ بْنُ [بَشِيْرٍ] (1)، عَنْ قَتَادَةَ في إِسْنَادِهِ مثله. ¶ وَرَوَاهُ الأَنْصَارِيُّ (2)، عَنْ ابن أبي عَرُوبَةَ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ، عَنْ أبي هُرَيْرَةَ. ¶ أنبأنا أبو عَمْرو بن حَمْدان، أَنْبَأَنَا الحَسَنُ بْنُ سُفْيَانَ، حَدَّثَنَا مُحَمَّد بْنُ المثنى، حَدَّثَنَا مُحَمَّدُ بْنُ عَبْدِ الله الأَنْصَارِيُّ، حَدَّثَنَا سَعِيْدٌ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ (3)، عَنْ أبي هُرَيْرَة، رَضِي الله عَنْهُ، قَالَ: \" لاَ تَصْحَبُ الْمَلاَئِكَةُ رُفْقَةً فِيهَا جَرَسٌ \". ¶ وَرَوَاهُ هِشَامٌ الدَّسْتَوَائِيُّ، عَنْ قَتَادَةَ، عَنْ زُرَارَةَ، عَنْ أبي هُرَيْرَةَ، تَابَعَ فِيْهِ الأَنْصَارِيُّ، عَنْ سَعِيْدِ. ¶ وَوَقَفَهُ العَقَدِيُّ (4)، [ق/11] عَنْ هِشَامٍ. ¶ وَأَسْنَدَهُ عَبْدُ الصَّمَدِ، عَنْ هِشَامٍ. ¶ _حاشية______ ¶ (1) قال الأزهري: تحرف في النسخة الخطية إلى: \" سعيد بن بكير \"، وجاء على الصواب في مصادر تخريج الحديث. ¶ (2) قال الأزهري: هو مُحَمَّد بن عبد الله بن المُثَنَّى بن عبد الله بن أنس بن مالك، الأَنْصَارِيُّ، أبو عبد الله، البَصْرِيُّ، القاضي. ¶ (3) قال الأزهري: تصحف في طبعة دار الوراق إلى: \" زرادة \"، والمثبت من طبعة دار الفاروق. ¶ (4) قال الأزهري: هو عَبْد المَلِك بن عَمْرو، القَيْسِيُّ، أبو عامر، العَقَدِيُّ.",
            "page": "89",
            "part": "1"
        },
        {
            "id": "54",
            "nass": "20 - الحَدِيْثُ العِشْرُونَ: ¶ قَالَ أَبُو الحَسَنِ: وَحَدِيْثُ طارق الأَشْجَعِيّ رَضِي الله عَنْهُ: \" أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ \"، صَوَابُهُ: \" مَنْ وَحَّدَ الله \". ¶ قَالَ أَبُو مَسْعُودٍ: هَذَا مِمَّا أَوْهَمَ فِيْهِ عَلِيُّ بْنُ عُمَر (1)، عَلَى مُسْلِمٍ، إِنَّمَا أَخْرَجَ مُسْلِمٌ في كِتَابِ \" الإِيْمَانِ \" حَدِيْثُ شُعْبَةَ، عَنْ وَاقِدِ بْنِ مُحَمَّدِ بْنِ زَيْدِ بْنِ عَبْدِ اللهِ بْنِ عُمَرَ، عَنْ أَبِيهِ، عَنْ عَبْدِ اللهِ بْنِ عُمَرَ، رَضِي الله عَنْهُمَا، قَالَ: قَالَ رَسُولُ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \" أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَشْهَدُوا أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ ... \" الحَدِيْثُ. ¶ ثم قال في عقبه: ¶ حَدَّثَنَا سُوَيْدُ بْنُ سَعِيدٍ، وَابْنُ أَبِي عُمَرَ، قَالاَ: حَدَّثَنَا مَرْوَانُ، عَنْ أَبِي مَالِكٍ، عَنْ أَبِيهِ، قَالَ: سَمِعْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: مَنْ قَالَ: لاَ إِلَهَ إِلاَّ اللَّهُ، ¶ _حاشية_____ ¶ (1) قال الأزهري: سقط من طبعة دار الوراق قوله: \" علي \"، فصار النص هكذا: \" هَذَا مِمَّا أَوْهَمَ فِيْهِ ابْنُ عُمَر، عَلَى مُسْلِمٍ \"، وجاء على الصواب في النسخة الخطية، وطبعة دار الفاروق.",
            "page": "90",
            "part": "1"
        },
        {
            "id": "55",
            "nass": "وَكَفَرَ بِمَا يُعْبَدُ مَنْ دُونِ اللهِ، حَرُمَ مَالُهُ، وَدَمُهُ، وَحِسَابُهُ عَلَى اللَّهِ. ¶ قَالَ أَبُو مَسْعُودٍ: وَكَذَا رَوَاهُ النَّاس عَنْ مَرْوَان، وهو غير حَدِيْث: \" أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ \". ¶ ثُمَّ قَالَ مُسْلِمٌ في عَقِبِهِ: حَدَّثَنَا أَبُو بَكْرِ بْنُ أَبِي شَيْبَةَ، حَدَّثَنَا أَبُو خَالِدٍ الأَحْمَرُ، وحَدَّثَنِي زُهَيْرُ بْنُ حَرْبٍ، حَدَّثَنَا يَزِيدُ بْنُ هَارُونَ، كِلاَهُمَا عَنْ أَبِي مَالِكٍ، عَنْ أَبِيهِ، أَنَّهُ سَمِعَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يَقُولُ: مَنْ وَحَّدَ اللَّهَ \".",
            "page": "91",
            "part": "1"
        },
        {
            "id": "56",
            "nass": "ثُمَّ ذَكَرَ مِثْلُهُ، يَعْنِي مِثْلُ حَدِيْثِ مَرْوَانٍ، عَنْ أبي مَالِكٍ. ¶ وَاسْمُ أبِي مَالِكٍ: سَعْدُ بْنُ طَارِقُ بْنُ أَشْيَمَ الأَشْجَعِيُّ. ¶ فَدَّخَلَ عَلِىُّ بْنُ عُمَرَ لَفْظُ حَدِيْثِ ابْنِ عُمَر في لَفْظِ حَدِيْثِ طَارِقٍ، حِيْنَ نَقَلَهُ إلى تَعْلِيْقِهِ، أو نَقَلَهُ مِنْ نُسْخَةٍ فِيْهَا خَطَأٌ مِنْ تَعْلِيْقِ غَيْرِهِ، فَنَسَبَ الْوَهْم مِنْهَا إلى مُسْلِمٍ.",
            "page": "92",
            "part": "1"
        },
        {
            "id": "57",
            "nass": "21 - الحَدِيْثُ الحَادِي و العِشْرُونَ: ¶ قَالَ أَبُو الحَسَنِ: وَفِي بَابِ: \" أَيُّ الإِسْلاَمِ خَيْرٌ؟ \" عَنْ أَبِي طَاهِرٍ، عَنِ ابْنِ وَهْبٍ، عَنْ عَمْرٍو، [عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ،] (1) عَنْ أَبِي الْخَيْرِ، عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو، أَنَّ رَجُلاً قَالَ: يَا رَسُولُ اللهِ، أَيُّ الإِسْلاَمِ خَيْرٌ؟. ¶ صَوَابُهُ: \" الْمُسْلِمُ مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ \". ¶ قَالَ أَبُو مَسْعُودٍ: وَهَذَا أَيْضًا مِمَّا دَخَلَ عَلىَ عَلِيِّ بْنِ عُمَر الْوَهْمَ فِي نَقْلِهِ، فَنَسَبَ الْوَهْمَ إِلى مُسْلِمٍ، وإِنَّمَا أَخْرَجَ مُسْلِمٌ في كِتَابِ \" الإِيْمَانِ \" عن قُتَيْبَةَ، وَمُحَمَّدِ بْنِ رُمْحٍ، عَنِ اللَّيْثِ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ أَبِي الْخَيْرِ، عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو، رَضِي الله عَنْهُما: \" أَنَّ رَجُلاً سَأَلَ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَيُّ الإِسْلاَمِ خَيْرٌ؟ قَالَ: تُطْعِمُ الطَّعَامَ، وَتَقْرَأُ السَّلاَمَ عَلَى مَنْ عَرَفْتَ، وَمَنْ لَمْ تَعْرِفْ \". ¶ ثُمَّ [ق/12] قَالَ في عَقِبِهِ: حَدَّثَنِي أَبُو الطَّاهِرِ أَحْمَدُ بْنُ عَمْرِو، حَدَّثَنَا ابْنُ وَهْبٍ، عَنْ عَمْرِو بْنِ الْحَارِثِ، عَنْ يَزِيدَ بْنِ أَبِي حَبِيبٍ، عَنْ أَبِي الْخَيْرِ، ِ عن عَبْدِ اللهِ بْنَ عَمْرٍو: \" أَنَّ رَجُلاً سَأَلَ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ، أَيُّ الْمُسْلِمِينَ خَيْرٌ؟ قَالَ: مَنْ سَلِمَ الْمُسْلِمُونَ مِنْ لِسَانِهِ وَيَدِهِ \". ¶ فَدَخَلَ عَلىَ عَلِيِّ بْنِ عُمَر حَدِيْثٌ فِي حَدِيْثٍ لَمَّا نَقَلَهُ، فَنَسَبَ الْوَهْمَ فِيْهِ إِلى مُسْلِمٍ. ¶ _حاشية______ ¶ (1) قال الأزهري: ما بين حاصرتين سقط من النسخة الخطية، وألحقته من \" صحيح مسلم \" 1/ 47 (70).",
            "page": "93",
            "part": "1"
        },
        {
            "id": "58",
            "nass": "[فَصْلٌ فِي ذِكْرِأَحَادِيْثَ يَلْزَمُ مُسْلِمًا إِخْرَاجَهَا] (1) ¶ قَالَ أَبُو الحَسَنِ: وَقَدْ تَرَكَ مُسْلِمٌ مِنَ الصَّحِيْحِ عَلَى مَا أَخْرَجَ مِنْ رَسْمِهِ أَحَادِيْثَ كَثِيْرَة، مِنْهَا: ¶ أ- نُسْخَةُ أَبِي هَانِىء (2)، عَنْ أبِي عَبْدِ الْرَّحْمَنِ الحُبُلِيِّ (3)، عَنْ فَضَالةَ بْنِ عُبَيْدٍ، هِيَ عِنْد الْمِصْرِيِّيْنَ، وَأَخْرَجَ بِهَذَا الإِسْنَادِ حَدِيْثَيْنِ. ¶ قَالَ أَبُو مَسْعُودٍ: أَمَّا الْنُسْخَةُ التي ذَهَبَ إِليهَا فَهِي عَنْ أَبِي هَانِىء ٍ، عَنْ أَبِي عَلِيِّ عَمْرِو بْنِ مَالِك الْجَنْبِيِّ، عَنْ فَضَالةَ، لا عَنْ أبي عَبْد الْرَّحْمَنِ الحُبُلِيِّ، عَنْ فَضَالةَ، وَلاَ يُعْرَفُ لأَبِي هَانِىء حُمَيْدِ بْنِ هَانِىء، عَنْ أبي عَبْد الْرَّحْمَن، عَنْ فَضَالةَ، شَيْء. ¶ بَلْ عِنْد أَبِي هَانِىء ٍ، عَنْ أبي عَبْدِ الْرَّحْمَنِ، عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو، أَحَادِيْث أربعة، أَخْرَجَهَا. ¶ _حاشية_____ ¶ (1) قال الأزهري: ما بين حاصرتين عنوان مضاف للتوضيح في طبعتي الفاروق والوراق. ¶ (2) قال الأزهري: هو حُمَيْد بن هانئ، أبو هانئ الخَوْلانِيُّ المِصْريُّ. ¶ (3) قال الأزهري: هو عَبد اللهِ بن يزيد المَعَافِريّ، أبو عَبْد الرَّحْمن الحُبُلِيُّ.",
            "page": "94",
            "part": "1"
        },
        {
            "id": "59",
            "nass": "وَحَدِيْثٌ آخَرَ، عَنْ أَبِي هَانِىء، عَنْ أبي عَبْدِ الْرَّحْمَنِ، عَنْ أبي سَعِيْد الخُدْرِيِّ. ¶ وَأَمَّا الحَدِيْثَانِ اللذان (1) قَالَ: \" وَأَخْرَجَ مُسْلِمٌ بِهَذَا الإِسْنَادِ حَدِيْثَيْنِ \"، فَهُمَا بِغَيْرِ هَذَا الإِسْنَادِ. ¶ إِنَّمَا أَخْرَجَ مِنْ حَدِيْثِ ابْنِ وَهْبٍ، عَنْ أَبِي هَانِىء، عَنْ عُلَيِّ بْنِ رَبَاحٍ، عَنْ فَضَالَةَ رَضِيَ الله عَنْهُ قَالَ: أُتِيَ النَّبِيُّ صَلَّىَ اللهُ عَلَيْهِ وَسَلَّمَ وَهُوَ بِخَيْبَرَ بِقِلاَدَةٍ فِيهَا ذَهَبٌ وَ خَرَزٌ تباع، وَهِيَ مِنَ الْغَنَائِمِ، فَأَمَرَ بِالذَّهَبِ الَّذِي فِي الْقِلاَدَةِ فَنُزِعَ وَحْدَهُ، وقَالَ: \" الذَّهَبُ بِالذَّهَبِ وَزْنًا بِوَزْنٍ \". ¶ وَأَخْرَجَ أَيْضًا هَذَا الحَدِيْث بِعَيْنِهِ مِنْ حَدِيْثِ حَنَشٍ الصَّنْعَانِيِّ، عَنْعَنْ فَضَالَةَ، مِنْ طُرُقٍ، عَنْ حَنَشٍ. ¶ _حاشية_________ ¶ (1) قال الأزهري: في النسخة الخطية: \"الذين\"، والمثبت من طبعة دار الفاروق.",
            "page": "95",
            "part": "1"
        },
        {
            "id": "60",
            "nass": "والحديث الثاني: فهو مِنْ حَدِيْثِ ابْنِ وَهْبٍ، عَنْ عَمْرِو بْنِ الْحَارِثِ، عَنْ ثُمَامَةَ بْنِ شُفَيٍّ أَبِي عَلِيٍّ، قَالَ: كُنَّا مَعَ فَضَالَةَ بْنِ عُبَيْدٍ بِأَرْضِ الرُّومِ [بِرُودِسَ] (1) فَتُوُفِّيَ صَاحِبٌ لَنَا، فَأَمَرَ [فَضَالَةُ بْنُ عُبَيْدٍ] (1) بِقَبْرِهِ فَسُوِّيَ، ثُمَّ قَالَ سَمِعْتُ رَسُولَ اللهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: يَأْمُرُ بِتَسْوِيَتِهَا. ¶ هَذَا جَمِيْعُ مَا أَخْرَجَهُ لِفَضَالَةَ بْنِ عُبَيْدٍ. ¶ وَلَمْ يُخَرَّجْ لَهُ البُخَاريَّ، وَلاَ أَعْلَمُهُ أَخْرَجَ لِعَمْرِو بْنِ مَالِكٍ الْجَنْبِيِّ حَرْفًا، لاَ هُوَ وَلاَ مُسْلِمٌ. ¶ وَلاَ أَعْلَمُ رَوَىَ عَنْ أَبِي عَلِيِّ عَمْرِو بْنِ مَالِكٍ [الْجَنْبِيِّ] (2) أَحَدٌ، غَيْر أَبِي هَانِىء. ¶ وَبِرِوَايَةِ أَبِي هَانِىء وَحْدَهُ لاَ يَرْتَفع عنه اسم الجَهَالَة إِلاَّ أَنْ يَكُونَ مَعْرُوفاً فِي قَبِيْلَتِهِ، أَوْ يَرْوِي عَنْهُ أَحَدٌ مَعْرُوفٌ مَعَ أَبِي هَانِىء فَيَرْتَفِعُ عَنْهُ اسم الجَهَالَة. ¶ _حاشية_____ ¶ (1) قال الأزهري: ما بين حاصرتين فمن \" صحيح مسلم \" 2/ 61 (2202). ¶ (2) قال الأزهري: تحرف في النسخة الخطية، وطبعة دار الوراق إلى: \" الحنفي \"، والمثبت من طبعة دار الفاروق.",
            "page": "96",
            "part": "1"
        },
        {
            "id": "61",
            "nass": "قَالَ ابْنُ البَيِّعِ مُحَمَّدٌ: أسماء من أَخْرَجَ عنهم مُسْلِم: عَمْرِو بْنُ مَالِكٍ، أَطْلَقَ (1) وَلَمْ يُبَيَّن مَنْ هو؟ وَعَمْرِو بْنُ مَالِكٍ، ثَلاَثَةُ أُنَاسٍ، لاَ أَعْلَمُ مُسْلِمًا وَلاَ البُخَاريَّ [ق/13] أَيْضًا أَخْرَجَ عَنْ وَاحِدٍ مِنْهُمْ حَرْفًا لاَ رِوَايَةً وَلاَ اسْتِشْهَادًا. ¶ ب- قَالَ أَبُو الحَسَنِ: وَتَرَكَ أَيْضًا مِنْ نُسْخَةِ العَلاَءِ (2)، عَنْ أَبِيْهِ، عَنْ أبي هُرَيْرَة، ¶ _حاشية_____ ¶ (1) قال أحمد الأقطش: في كل النسخ: «يُطْلَقُ»، ولعلَّ الصواب: «أَطْلَقَ»، وكِلا المحقِّقَين لَمْ يَقِفَا على كلام الحاكم، وهو مذكورٌ في تسمية مَن أخرجهم البخاري ومسلم [رقم 1222]، والمعنى: أنَّ الحاكم أَطْلَقَ اسمَ هذا الراوي هكذا ولَمْ يوضِّحْ أيَّ راوٍ قَصَدَ. ¶ (2) قال الأزهري: هو العَلاَء بن عبد الرَّحْمَن بن يعقوب الحُرَقِيُّ، أبو شِبْل المَدَنِيُّ.",
            "page": "97",
            "part": "1"
        },
        {
            "id": "62",
            "nass": "مِنْ رِوَايَةِ الأَثْبَاتِ عَنْهُ، مِثْل إسْمَاعِيْل بْنِ جَعْفَر، وَمُحَمَّد بْنِ جَعْفَر، وَرَوْح بْنِ القَاسِم، وغيرهم، عَنِ العَلاَءِ أَحَادِيْث أَخْرَجَ مِثْلَهَا وَلَمْ يُخَرِّجْ ذَلِكَ البُخَاري. ¶ ج- قَالَ: وَتَرَكَ أَيْضًا أَحَادِيْث مِنْ رِوَايَةِ الثِّقَاتِ عَنْ أبِي الزُّبَيْرِ، عَنْ جَابِرٍ أَحَادِيْثَ مِنْ رِوَايَةِ ابْنُ جُرَيْجٍ، والثَّوْرِيِّ، وغيرهما، وَهَذَا مِنْ رَسْمِهِ. ¶ د- قَالَ: وَتَرَكَ أَيْضًا أَحَادِيْث مِنْ رِوَايَةِ الْثِّقَاتِ عَنْ سُهَيْلٍ (1)، عَنْ أَبِيْهِ، عَنْ أبي هُرَيْرَةَ، هَذَا مِنْ رَسْمِهِ، ولَمْ يُخَرِّجهُ البُخَارِي. ¶ هـ-[قَالَ]: وَتَرَكَ أَشْيَاء مِنْ رِوَايَةِ مَعْمَرٍ، عَنْ هَمَّام، عَنْ أبي هُرَيْرَةَ، وَهَذَا مِنْ رَسْمِهِ، وَرَسْمِ البُخَارِي. ¶ و- وَتَرَكَ أَيْضًا مِنْ حَدِيْثِ مَالِكٍ، عَنْ أبِي الزِّنَادِ، عَنْ الأَعْرَجِ (2)، عَنْ أبي هُرَيْرَةَ، وَهَذَا مِنْ رَسْمِهِ. ¶ قَالَ أَبُو مَسْعُودٍ: أَمَّا قَوْلهُ: تَرَكَ أَلأَحَادِيْث مِنْ نُسْخَة الْعَلاَءِ، مِنْ رِوَايَةِ الأَثْبَاتِ عَنْهُ، ومِنْ (3) رِوَايَةِ سُهَيْل (1) أَيْضًا عَنْ أَبِيْهِ، فَأَكْثَرَ مَا أَخْرَجَهُ مِنْ حَدِيْثِ الْعَلاَء مِنْ رِوَايَة الْثِّقَاتِ أَكْثَرُهُ فِي الْمُتَابَعَاتِ لِغَيْرِهِ بِمَا يَتَعَلَّقُ بِهِ الأَحْكَامِ. ¶ فَأَمَّا مِنْ حَدِيْثِ الْعَلاَءِ مِمَّا يَنْفَرِدُ بِهِ فَلَمْ يُخَرِّجْ إِلاَّ شَيْئًا مِنْ رِوَايَةِ الْثِّقَاتِ مِنَ أَلأَحَادِيْثِ الرِّقَاقِ. ¶ وَكَذَلِكَ حَدِيثُ سُهَيْلٍ (1) يَجْرِي هَذَا الْمَجْرَى. ¶ وَأًمَّا حَدِيْث أبي الزُّبَيْرِ، عَنْ جَابِرٍ: فَلاَ أَعْلَمُ تَرَكَ لَهُ حَدِيْثًا جَيِّدًا واحِدًا مِنْ رِوَايَةِ الأَثْبَاتِ: ابْنُ جُرَيْجٍ، وَغَيْره، إلا أَخْرَجَهُ، إلاَّ حَدِيْثًا مَعْلُولاً، أو حَدِيْثًا أَخْرَجَهُ مِنْ طَرِيْقِ آخَر (4)، مِنْ غَيْرِ حَدِيْثِ جَابِر فَاسْتَغْنَى بِذَلِكَ. ¶ _حاشية_____ ¶ (1) قال الأزهري: ذكر محقق طبعة دار الوراق في المواضع الثلاثة أنه: \" سهل \"، وترجم له في الحاشية بسهل بن أبي أمامة بن سهل بن حنيف الأنصاري، وهو خطأ: ¶ أ- لأن سهل بن أبي أمامة بن سهل بن حنيف، لم يخرج له مسلم من حديثه، عن أبيه، عن أبي هريرة. وإنما أخرج له من حديثه عن أبيه، عن جده، حديثًا واحدًا، انظر: \" صحيح مسلم \" 6/ 48 (4965). ¶ ب- ولأنه جاء على الصواب في النسخة الخطية: \" سهيل \"، وهو ابن أبي صالح، ويروي عن أبيه، عن أبي هريرة، وهو المراد به هنا، وهي نسخة مشهورة، انتقى منها الإمام مسلم أحاديث، وأخرجها في \" صحيحه \"، وجاء على الصواب أيضًا في طبعة دار الفاروق. ¶ (2) قال الأزهري: تحرف في طبعة دار الوراق إلى: \"أبي الأعرج\"، وجاء على الصواب في النسخة الخطية، وطبعة دار الفاروق. ¶ (3) قال أحمد الأقطش: في كل النسخ: «مِن»، ولعلَّ الصواب: «ومِن»، بزيادة \"واو\"، لأنه يتكلَّم عن نسختين. ¶ (4) قال أحمد الأقطش: كذا في طبعتي الفاروق والوراق، بالتذكير، وأمَّا في نسخة الشيخ حماد الأنصاري الخطية فهي: «أُخرَى»، بالتأنيث.",
            "page": "98",
            "part": "1"
        },
        {
            "id": "63",
            "nass": "وَأًمَّا حَدِيْث مَعْمَرٌ، عَنْ هَمَّامٍ، عَنْ أبِي هُرَيْرَةَ، وَحَدِيْث أبي الزِّنَادِ، عَنِ الأَعْرَجِ، فَمَا تَرَكَا مِنْهِا شَيْئًا مِنْ رِوَايَةِ الْثِّقَاتِ إِلاَّ أَخْرَجَاهُ، إِلاَّ حَدِيْثًا أَخْرَجَاهُ مِنْ حَدِيْثِ هَمَّامِ مِنْ غَيْرِ حَدِيْثِ الأَعْرَجِ، عَنْ أبي هُرَيْرَة، فَاقْتَصَرا عَلَى بَعْضِ الطُّرُقِ دُون بَعْضٍ. ¶ وَمِنْ نُسْخَة هَمَّامٍ، أَحَادِيْثَ أَخْرَجَهَا البُخَاريُّ دُونَ مُسْلِم، وَأَحَادِيْث أَخْرَجَهَا مُسْلِمٌ دُون البُخَاري مَشْهُورَةٌ. ¶ فَأَمَّا أَفْرَادُ البُخَاري التي أَخْرَجَهَا مِنْ رِوَايَةِ هَمَّامٍ، عَنْ أبي هُرَيْرَةَ فَفِيْهَا أَحَادِيْثٌ يَلْزَمُ مُسْلِمًا إِخْرَاجُهَا. ¶ ز- قَالَ أَبُو الحَسَنِ: وَلَمْ يُخَرِّجْ لِعِكْرِمَةَ، إِلاَّ حَدِيْثًا وَاحِدًا عَنْ غَيْرِ ابْنِ عَبَّاسٍ فِي الْمُسْتَحَاضَةِ، وَأَخْرَجَ له البُخَاريُّ نَحْوًا مِنْ سِتِّيْنَ حَدِيْثًا. ¶ قَالَ أَبُو مَسْعُودٍ: أًمَّا حَدِيْثُ الْمُسْتَحَاضَةِ الذي ذَكَرَهُ (1)، فَإِنَّمَا أَخْرَجَهُ البُخَاريُّ، دُونَ مُسْلِمٍ، وَهُوَ عَنْ عِكْرِمَةَ، عَنْ عَائِشَةَ: \" أَنَّ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ اعْتَكَفَ مَعَ بَعْضِ نِسَائِهِ وَهِيَ مُسْتَحَاضَةٌ \". ¶ _حاشية_________ ¶ (1) قال أحمد الأقطش: في طبعة دار الفاروق: «ذَكَرْنَا»، وفي طبعة دار الوراق [ص301]: «ذكرهما»، وفي نسخة الشيخ حماد الأنصاري الخطية: «ذكرها»،و كل هذا تحريف، والصواب: «ذَكَرَهُ»، أي: الذي ذَكَرَه الدارقطنيُّ آنفًا.",
            "page": "99",
            "part": "1"
        },
        {
            "id": "64",
            "nass": "أَخْرَجَهُ البُخَاريُّ مِنْ حَدِيْثِ مُعْتَمِرٍ، [ق/14] و يَزِيدِ بْنِ زُرَيْعٍ، وخَالِدِ بْنِ عَبْدِ الله، عَنْ خَالِدٍ الحَذَّاءِ، عَنْ عِكْرِمَةَ. ¶ فَأمَّا مُسْلِمٌ فَلاَ أَعْلَمُهُ أَخْرَجَ لِعِكْرِمَةَ غَيْرَ حَدِيْثٍ وَاحِدٍ، وَهُوَ عَنْ عِكْرِمَةَ، عَنِ ابْنِ عَبَّاسٍ، مُقْتَرِنٌ بِحَدِيْثِ طَاووسٍ، عَنِ ابْنِ عَبَّاسٍ، فِي قِصَّةِ ضُبَاعَةَ: \" حُجِّي، وَاشْتَرِطِي \". ¶ وَلَمْ يَكُنْ إِخْرَاجُهُ مُحْتَجًّا بِعِكْرِمَةَ عَلَى مَذْهَبِهِ، وإِنَّمَا احْتَجَّ فِيْهِ بِطَاووسٍ.",
            "page": "100",
            "part": "1"
        },
        {
            "id": "65",
            "nass": "والحديث قد أَخْرَجَهُ البُخَاري فِي بَابِ \" نِكَاحِ الأَكْفَاءِ \"، وَلَمْ يُخَرِجْهُ فِي \" الحَجِّ \"، مِنْ حَدِيْثِ أَبِي أُسَامَةَ، وَمَعْمَرٍ، عَنْ هِشَامٍ، عَنْ أَبِيهِ، عَنْ عَائِشَةَ، رَضِي الله عَنْهَا، ومِنْ حَدِيْثِ مَعْمَرٍ، عَنِ الزُّهْرِيِّ، عَنْ عُرْوَةَ، عَنْ عَائِشَةَ \" فِي الحَجِّ \".",
            "page": "101",
            "part": "1"
        },
        {
            "id": "66",
            "nass": "22 - الحَدِيْثُ الثَّانِي وَالعِشْرُونَ: ¶ قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ حَدِيْثُ أُمِّ سَلَمَةَ، رَضِيَ اللهُ عَنْهَا: \" إِنْ شِئْتِ سَبَّعْتُ لَكِ \"، مُسْنَدًا مِنْ حَدِيْثِ الثَّوْرِيِّ، وَعَبْدِ الْوَاحِدِ بْنِ أَيْمَنَ، وَمُرْسَلاً، عَنْ مَالِكٍ، وَحَفْصِ بْنِ غِيَاثٍ، وَلَمْ يُخَرِجْ ذَلِكَ البُخَاريُّ. ¶ قَالَ أَبُو مَسْعُودٍ: هَذَا حَدِيْثٌ أَخْرَجَهُ مُسْلِمٌ مِنْ حَدِيْثِ يَحْيَى القَطَّان، عَنِ الثَّوْرِيِّ، عَنْ مُحَمَّدِ بْنِ أبي بَكْرٍ، [عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي بَكْرِ] (1) بْنِ عَبْد الْرَّحْمَن، عَنْ أَبِيْهِ، عَنْ أُمِّ سَلَمَةَ. ¶ وأَخْرَجَهُ أَيْضًا مِنْ حَدِيْثِ حَفْصِ بْنِ غِيَاثٍ مُسْنَدًا، لاَ مُرْسَلاً، عَنْ عَبْدِ الْوَاحِدِ بْنِ أَيْمَنَ، عَنْ أبي بَكْرٍ، عَنْ أُمِّ سَلَمَةَ مُجَوَّدًا. ¶ _حاشية_____ ¶ (1) قال الأزهري: ما بين حاصرتين سقط من النسخة الخطية، وطبعة دار الوراق، وألحقه محقق طبعة دار الفاروق من \" صحيح مسلم \" 4/ 172 (3611).",
            "page": "102",
            "part": "1"
        },
        {
            "id": "67",
            "nass": "وَقَدْ جَوَّدَهُ أَيْضًا عَبْدُ اللهِ بْنِ دَاوُد، عَنْ [عَبْدِ الْوَاحِدِ] (1) بْنِ أَيْمَنَ. ¶ فَأَمَّا الحَدِيْثُ المُرْسَلُ: فَلَمْ يُخَرِجْهُ مِنْ حَدِيْثِ حَفْصٍ، وإِنَّمَا أَخْرَجَهُ مِنْ حَدِيْثِ أبي بَكْرِ بْنِ عَبْدِ الْرَّحْمَنِ، أنَّ (2) النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ مُرْسَلٌ. ¶ عَنْ (3) الْقَعْنَبِيِّ، عَنْ سُلَيْمَانَ بْنِ بِلاَلٍ. ¶ وعَنْ يَحْيَى بْنِ يَحْيَى، عَنْ أبِي ضَمْرَةَ أَنَسٍ كِلَيْهِمَا، عَنْ عَبْدِ الْرَّحْمَن بْنِ حُمَيْدٍ، عَنْ عَبْدِ الْمَلِكِ بْنِ أَبِي بَكْرٍ، عَنْ أَبِي بَكْرٍ، أنَّ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ، مُرْسَلٌ أَيْضًا. ¶ وَإِذَا جَوَّدَهُ ثِقَاتٌ وَقَصَّرَ بِهِ ثِقَاتٌ أَيْضًا، وَبَيَّنَهُ، فَلاَ يَلْزَمْهُ عَيْبٌ فِي ذَلِكَ. ¶ _حاشية_____ ¶ (1) قال الأزهري: تحرف في النسخة الخطية إلى: \"عَبْدِ الْرَّحْمَنِ\"، وصوابه ما أثبته. ¶ (2) قال أحمد الأقطش: في طبعة دار الفاروق: «عن»، وفي طبعة دار الوراق [ص307]، ونسخة الشيخ حماد الأنصاري الخطية: «أنَّ»، وهو الصواب، وهو موافقٌ لِمَا في صحيح مسلم. ¶ (3) قال أحمد الأقطش: في طبعة دار الفاروق، ونسخة الشيخ حماد الأنصاري الخطية، والنسختين عند آل كليب: «وعن»، بالواو، والصواب حذفها كما نبَّه آل كليب. والمعنى: أنَّ هذا الحديث المرسل أخرجه مسلم عن القعنبي عن سليمان، وعن يحيى عن أبي ضمرة.",
            "page": "103",
            "part": "1"
        },
        {
            "id": "68",
            "nass": "23 - الحَدِيْثُ الثَّالِث وَالعِشْرُونَ: ¶ قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ حَدِيْثُ جُدَامَةَ، مُرْسَلاً وَمُتَّصِلاً، وَلَمْ يُخَرِجْهُ البُخَارِيُّ.",
            "page": "104",
            "part": "1"
        },
        {
            "id": "69",
            "nass": "قَالَ أَبُو مَسْعُودٍ: أًمَّا حَدِيْثُ جُدَامَةَ بِنْتِ وَهْبٍ: فَمَا أَخْرَجَهُ أَصْلاً إِلاَّ مُتَّصِلاً، وَلَمْ يُخَرِجْهُ مُرْسَلاً. ¶ أَخْرَجَهُ مِنْ حَدِيْثِ مَالِكٍ، وَسَعِيدِ بْنِ أَبِي أَيُّوبَ، وَيَحْيَى بْنِ أَيُّوبَ، عن أبي الأَسْوَدِ، [عَنْ عُرْوَةَ،] (1) عَنْ عَائِشَةَ، عَنْ جُدَامَةَ. ¶ _حاشية_____ ¶ (1) قال الأزهري: ما بين حاصرتين سقط من النسخة الخطية، وطبعة دار الوراق، وألحقه محقق طبعة دار الفاروق من \" صحيح مسلم \" 4/ 161 (3556).",
            "page": "105",
            "part": "1"
        },
        {
            "id": "70",
            "nass": "24 - الحَدِيْثُ الرَّابِع وَالعِشْرُونَ: ¶ قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ حَدِيْثُ ابْنُ بُحَيْنَةَ، عَنِ الْقَعْنَبِيِّ، [ق/15] عَنْ إِبْرَاهِيْمَ بْنِ سَعْدٍ، وقَالَ مَالِكُ بْنُ بُحَيْنَةَ: \" أَصَلاَتَانِ مَعًا؟ \". ¶ قَالَ أَبُو مَسْعُودٍ: وَهَذَا أَخْرَجَهُ مُسْلِمٌ، عَنِ الْقَعْنَبِيِّ، عَنْ إِبْرَاهِيْمَ بْنِ سَعْدٍ، عَنْ أَبِيْهِ، عَنْ حَفْصِ بْنِ عَاصِمٍ، عَنْ عَبْدِ اللهِ بْنِ مَالِكٍ بْنِ بُحَيْنَةَ، رَضِي الله عَنْهُ: \" أّنَّ النَّبِيَّ صَلَّى الله عَلَيْهِ وَسَلَّمَ مَرَّ بِرَجُلٍ يُصَلِّي ... الحَدِيْثُ.",
            "page": "106",
            "part": "1"
        },
        {
            "id": "71",
            "nass": "رَوَاهُ البُخَاريُّ عَنْ عَبْدِ العَزِيزِ بْنِ عَبْدِ اللهِ، عَنْ إِبْرَاهِيْمَ بْنِ سَعْدٍ كَذَلِكَ. ¶ ثُمَّ قَالَ مُسْلِمٌ فِي آخِرِ حَدِيْثِهِ، عَنِ الْقَعْنَبِيِّ قَالَ: قَالَ الْقَعْنَبِيُّ: عَنْ عَبْدِ اللهِ بْنِ مَالِكِ بْنِ بُحَيْنَةَ، عَنْ أَبِيْهِ. ¶ قَالَ مُسْلِمٌ: وَقَوْلُهُ: \" عَنْ أَبِيْهِ \"، خَطَأٌ. ¶ وَأَسْقَطَ مُسْلِمٌ، \" عَنْ أَبِيْهِ \" فِي أَوْلِ الحَدِيْثِ، فِي نَفْسِ الحَدِيْثِ، وَبَيَّنَهُ فِي عَقِبِهِ. ¶ قَالَ أَبُو مَسْعُودٍ: وَهَذَا أَخْطَأَ فِيْهِ الْقَعْنَبِيُّ، عَلَى إِبْرَاهِيْمَ.",
            "page": "107",
            "part": "1"
        },
        {
            "id": "72",
            "nass": "وَكَذَلِكَ رَوَاهُ أَبُو رُوَيْقٍ عَبْدُ الْرَّحْمَنِ بْنُ خَلَفَ، عَنْ إِبْرَاهِيْمَ، عَنْ أَبِيْهِ، عَنْ حَفْصِ بْنِ عَاصِمٍ، عَنْ عَبْدِ اللهِ بْنِ مَالِكٍ، عَنْ أَبِيْهِ، وَلَمْ يُتَابِعْ الْقَعْنَبِيُّ فِي قَوْلِهِ: \"عَنْ إِبْرَاهِيْمَ بْنِ سَعْدٍ\"، عَلَى هَذَا. أَخْطَأَ فِيْهِ كَمَا قَالَ مُسْلِمٌ (1). ¶ وَرَوَاهُ مُسْلِمٌ فِي عَقِبِهِ: عَنْ قُتَيْبَةَ، عَنْ أَبِي عَوَانَةَ، عَنْ سَعْدٍ، عَنْ حَفْصِ بْنِ عَاصِمٍ، عَنِ ابْنِ بُحَيْنَةَ، قَالَ: أُقِيمَتْ الصَّلاَة ... الحَدِيْثُ، وَلَمْ يُسَمِّه. ¶ وَكَذَلِكَ حَدَّثَنَاه أَبُو أَحْمَدُ الحَافِظُ، عَنِ السِّرَاجِ، عَنْ قُتَيْبَةَ، كَرِوَايَةِ مُسْلِمٍ، ¶ _حاشية_________ ¶ (1) قال أحمد الأقطش: في طبعة دار الفاروق: «ولَمْ يُتابَع القعنبيُّ في قوله: \"عن إبراهيم بن سعد\". على هذا أخطأ فيه، كما قال مسلم». والملاحظة هنا على علامات الترقيم لأنها فرعٌ عن فَهْمِ المعنى. والصواب هنا: «ولَمْ يُتابَع القعنبيُّ في قوله عن إبراهيم بن سعد على هذا. أخطأ فيه كما قال مسلم». والمعنى: أنَّ ما رواه القعنبيُّ عن إبراهيم بن سعد بزيادةِ «عن أبيه» في السند لَمْ يُتابِعْهُ على هذا أحدٌ. فهو أخطأ فيه كما قال مسلم.",
            "page": "108",
            "part": "1"
        },
        {
            "id": "73",
            "nass": "عَنْ قُتَيْبَةَ سَوَاءٌ. ¶ وَحَدَّثَنَاهُ أَبُو حَامِد أَحْمَدُ بْنِ مُحَمَّدِ بْنِ بَالِوَيْه، [مِنْ] (1) سَمَاعِهِ العَتِيْقِ، مِنْ خَطِّ أَبِيْهِ، حَدَّثَنَا مُحَمَّدُ بْنُ إِسْحَاقَ السِّرَاجِ، حَدَّثَنَا قُتَيْبَة. ¶ وقَالَ فِيْهِ: عَنْ حَفْصٍ، عَنْ مَالِكِ بْنِ بُحَيْنَةَ، وَعَلَيْهِ \" صَحّ \" بِخَطِّ وَالِدِهِ. ¶ وَأَظُنُّ أَبَا أَحْمَدَ أَلْغَاهُ، وَجَعَلَهُ عَنِ ابْنِ بُحَيْنَةَ اتِّبَاعًا لمُسْلِمٍ. ¶ قَالَ أَبُو مَسْعُودٍ: وَهَكَذَا يَقُولُ أَهْلُ العِرَاقِ: عَنْ سَعْدٍ، عَنْ مَالِك بْنِ بُحَيْنَةَ، مِنْهُمْ أَبُو عَوَانَةَ، ¶ _حاشية_____ ¶ (1) قال الأزهري: تحرف في النسخة الخطية، وطبعة دار الوراق إلى: \"بِنْ\"، والمثبت من طبعة دار الفاروق.",
            "page": "109",
            "part": "1"
        },
        {
            "id": "74",
            "nass": "وَشُعْبَةَ، وحَمَّادُ بْنُ سَلَمَةَ. ¶ وَخَالَفَهُم إِبْرَاهِيْمُ بْنُ سَعْدٍ، وَإِسْحَاقُ، فَقَالاَ: عَنْ سَعْدٍ، عَنْ حَفْصٍ، عَنْ عَبْدِ اللهِ بْنِ مَالِكِ بْنِ بُحَيْنَةَ، وَهُوَ نَسَبُهُ المَعْرُوف. ¶ وَكَذَلِكَ نَسَبُهُ يَحْيَى بْنُ سَعِيْدٍ الأَنْصَارِيُّ، وَالزُّهْرِيُّ، وَجَعْفَرُ بْنُ رَبِيْعَةَ، وَعَلْقَمَةُ بْنُ أَبِي عَلْقَمَةَ، عَنِ الأَعْرَجِ، عَنْ عَبْدِ الله بْنِ مَالِكِ بْنِ بُحَيْنَةَ، فِي غَيْرِ هَذَا الحَدِيْثِ. ¶ رَوَاهُ مُحَمَّدُ بْنُ إِسْمَاعِيْلَ فِي كِتَابِ \" الصَّلاَةِ \" (1)، عَنْ عَبْدِ الْرَّحْمَنِ بْنِ بِشْرٍ، عَنْ بَهْزِ بْنِ أَسَدٍ، عَنْ شُعْبَة، عَنْ سَعْدٍ، عَنْ حَفْصٍ، قَالَ: سَمِعْتُ رَجُلاً مِنَ الأَزْدِ، يُقَالُ لَهُ: مَالِكُ ابْنُ بُحَيْنَةَ. ¶ _حاشية_____ ¶ (1) قال الأزهري: هو في \"صحيح البخاري\" برقم (663).",
            "page": "110",
            "part": "1"
        },
        {
            "id": "75",
            "nass": "وقَالَ البُخَاريُّ فِي عَقِبِهِ: تَابَعَهُ غُنْدَرٌ، وَمُعَاذٌ، عَنْ شُعْبَةَ فِي مَالِكٍ. ¶ قَالَ: وقَالَ حَمَّادٌ: أَنْبَأَنَا سَعْدٌ، عَنْ حَفْصٍ، عن مَالِكٍ، فَحَصَّلَ ثَلاَثَةٌ مِنْهُمْ: أَبُو عَوَانَةَ، وشعبة (1)، وحَمَّادُ بْنُ سَلَمَةَ، عَنْ سَعْدٍ، عَنْ حَفْصٍ، قَالَوا: عَنْ مَالِكٍ. ¶ _حاشية_________ ¶ (1) قال أحمد الأقطش: تحرف في كل النسخ إلى: «وسعيد»، وصوابه: «وشعبة». أكَّد ذلك أيضًا أنَّ أبا مسعود هكذا ذكره قبلها بقليلٍ [ص109 - 110]: «مِنهم أبو عوانة وشعبة وحماد بن سلمة».",
            "page": "111",
            "part": "1"
        },
        {
            "id": "76",
            "nass": "[فَصْلٌ فِي الرِّوَاةِ الَّذِيْنَ انْتُقِدَ عَلى مُسْلِمٍ الإِخْرَاجَ عَنْهُمْ] (1) ¶ 25 - قَالَ [ق/16] أَبُو الحَسَنِ: وَأَنْكَرَ عَلَيْهِ أَبُو زُرْعَةُ إِخْرَاجُهُ عَنْ أَسْبَاطِ بْنِ نَصْرٍ، وَعَنْ قَطَن (2) عَنْ جَعْفَرِ (3) بْنِ سُلَيْمَانَ، وَأَحْمَدَ بْنِ عِيسَى. ¶ _حاشية_____ ¶ (1) قال الأزهري: ما بين حاصرتين عنوان مضاف للتوضيح في طبعتي الفاروق والوراق. ¶ (2) قال الأزهري: هو قَطَن بن نُسَيْر، أبو عَبَّاد، البَصْرِيُّ الغُبَرِيُّ الذارع. ¶ (3) قال أحمد الأقطش: في طبعة دار الفاروق: «وعن جعفر»، وهي في نسخة الشيخ حماد الأنصاري الخطية، وطبعة دار الوراق: «عن جعفر»، مِن غير \"واو\". فبان أنَّ محقق طبعة دار الفاروق زادَهَا ولَمْ يُنَبِّهْ عليها. وهذه الزيادة خطأ، وما في النسخ هو الصواب. والمقصود رواية قطن عن جعفر. أَكَّدَ ذلك أنَّ أبا مسعود أجاب عن هذا لاحقًا بقوله [ص119]: «وأمَّا قطن، فما أخرج عنه مِن حديث جعفر ولا عن غير جعفر إلاَّ حديثًا واحدًا عنه، عن جعفر، عن ثابت، عن أنس».",
            "page": "112",
            "part": "1"
        },
        {
            "id": "77",
            "nass": "قَالَ أَبُو مَسْعُودٍ: فَأَمَّا أَسْبَاطٌ، فَحَدَّثَنِي أَبُو جَعْفَرٍ مُحَمَّدُ بْنُ عَبْدِ الله بْنِ خَلاَّد، حَدَّثَنَا عَبْدُ الْرَّحْمَنِ بْنُ أبِي حَاتِم، حَدَّثَنِي أَبِي، قَالَ: سَمِعْتُ أَبَا نُعَيْمٍ يُضَعِّفُ أَسْبَاطَ بْنَ نَصْرٍ، وقَالَ: أَحَادِيْثُهُ عَامَّتُهَا سَقْطٌ، مَقْلُوبَةُ الأَسَانِيْدِ. ¶ وَحَدَّثَنِي أَبُو جَعْفَرٍ، حَدَّثَنَا عَبْد الْرَّحْمَن، حَدَّثَنِي أبي، حَدَّثَنَا مُحَمَّدُ بْنُ مِهْرَان الجَمَّال، قَالَ: سَأَلْتُ أَبَا نُعَيْمٍ، عن أَسْبَاطِ بْنِ نَصْرٍ؟ فقَالَ: لَمْ يَكُنْ بِهِ بَأْسٌ، غَيْرَ أَنَّهُ كَانَ أَهْوَج.",
            "page": "113",
            "part": "1"
        },
        {
            "id": "78",
            "nass": "وَحَدَّثَنِي أَبُو جَعْفَرٍ، حَدَّثَنَا عَبْدُ الْرَّحْمَنِ قَالَ: كَتَبَ إلىَّ ابن أبِي خَيْثَمَةَ، قَالَ سَمِعْتُ يَحْيَى بْنُ مَعِيْنٍ يَقُولُ: أَسْبَاطُ بْنُ نَصْرٍ، ثِقَةٌ. ¶ قَالَ أَبُو مَسْعُودٍ: هَذَا أَبُونُعَيْمٍ قَدْ اخْتَلَفَ قَوْلَهُ فِيْهِ، وَلَمْ يَتَّهِمَهُ بِكَذِبٍ، وَقَدْ قَالَ أَيْضًا: لَمْ يَكُنْ بِهِ بَأْسٌ، وَقَدْ وَثَّقَهُ يَحْيَى بْنُ مَعِيْنٍ.",
            "page": "114",
            "part": "1"
        },
        {
            "id": "80",
            "nass": "وَجَمِيْعُ مَا أَخْرَجَ مُسْلِمٌ، حَدِيْثًا وَاحِدًا، فِي فَضَائِلِ النَّبِيِّ صَلَّى الله عَلَيْهِ وَسَلَّمَ. ¶ فَقَالَ: حَدَّثَنَا عَمْرُو بْنُ طَلْحَةَ الْقَنَّادُ، حَدَّثَنَا أَسْبَاطُ بْنُ نَصْرٍ، عَنْ سِمَاكٍ، عَنْ جَابِرِ بْنِ سَمُرَةَ، رَضِيَ اللَّهُ عَنْهُ، قَالَ: صَلَّيْتُ مَعَ الْنَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ صَلاَةَ الأُولَى،",
            "page": "116",
            "part": "1"
        },
        {
            "id": "81",
            "nass": "ثُمَّ خَرَجَ إِلَى أَهْلِهِ وَخَرَجْتُ مَعَهُ، فَاسْتَقْبَلَهُ وِلْدَانٌ، فَجَعَلَ يَمْسَحُ خَدَّيْ أَحَدِهِمْ وَاحِدًا وَاحِدًا، وَأَمَّا أَنَا فَمَسَحَ خَدِّي، قَالَ: فَوَجَدْتُ لِيَدِهِ بَرْدًا، أَوْ رِيحًا كَأَنَّمَا أَخْرَجَهَا مِنْ جُؤْنَةِ عَطَّارٍ. ¶ وَهَذَا حَدِيْثٌ قَدْ رُوِي عَنْ رَسُولِ الله صَلَّى الله عَلَيْهِ وَسَلَّمَ فِي مَعْنَاهُ أَحَادِيْثَ كَثِيْرة.",
            "page": "117",
            "part": "1"
        },
        {
            "id": "82",
            "nass": "وَقَدْ ذَكَرَ البُخَاريُّ أَسْبَاطاً فِي \" تَارِيْخِهِ \" (1) فَقَالَ: \" أَسْبَاطُ بْنُ نَصْرٍ الْهَمْدَانِي الكُوفِي، سَمِعَ سِمَاكَ بْنَ حَرْبٍ، وَالسُّدِّيَّ (2) \". ¶ وَكَذَلِكَ ذَكَرَهُ مُسْلِمٌ فِي \" الكُنَى \" (3)، وَلَمْ يَذْكُرْ أَنَّهُ رَوَىَ عَنْ غَيْرِ هَذَيْنِ. ¶ وَكَذَلِكَ قَالَ ابْنُ أبِي حَاتِم، عَنْ أَبِيْهِ، أَنَّهُ سَمِعَ مِنْ سِمَاكٍ، وَالسُّدِّيِّ. ¶ قَالَ أَبُو مَسْعُودٍ: وَلاَ أَعْلَمُهُ رَوَى عَنْ غَيْرِهِمَا. ¶ _حاشية_____ ¶ (1) قال الأزهري: هو في \"التاريخ الكبير\" للبخاري 2/ 53 (1656). ¶ (2) قال الأزهري: هو إسماعيل بن عَبْد الرَّحْمن بن أبي كريمة السُّدِّيُّ، أبو مُحَمَّد القرشي مولاهم، الكُوفيُّ، الأَعور، وهو السُّدِّيُّ الكبير. ¶ (3) قال الأزهري: هو في \"الكنى\" لمسلم 2/ 838 (3391).",
            "page": "118",
            "part": "1"
        },
        {
            "id": "83",
            "nass": "وَلَوْ كَانَ لَهُ رِوَايَةً مِنْ شَرْطِ البُخَاريِّ لأَخْرَجَ عَنْهُ، وَلَكِنَّ البُخَارِيَّ لَيْسَ مِنْ شَرْطِهِ سِمَاكٌ، وَلاَ السُّدِّيُّ. ¶ وَأًمَّا قَطَنٌ: فَمَا أَخْرَجَ عَنْهُ مِنْ حَدِيْثِ جَعْفَرٍ، وَلاَ عَنْ غَيْرِ جَعْفَرٍ، إلاَّ حَدِيْثًا وَاحِدًا عَنْهُ، عَنْ جَعْفَرٍ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ، رَضِيَ اللَّهُ عَنْهُ، لَمَّا نَزَلَتْ: {يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَرْفَعُوا أَصْوَاتَكُمْ فَوْقَ صَوْتِ النَّبِيِّ}. . الحَدِيْث، فِي قِصَّةِ ثَابِتِ بْنِ قَيْسِ، وَهَذَا حَدِيْثٌ مَشْهُورٌ عَنْ ثَابِتٍ. ¶ وَقَدْ أَخْرَجَهُ مُسْلِم أَيْضًا مِنْ حَدِيْثِ سُلَيْمَانَ التَّيْمِيِّ، وحَمَّادِ بْنِ سَلَمَةَ، عَنْ ثَابِتٍ، عَنْ أَنَسٍ.",
            "page": "119",
            "part": "1"
        },
        {
            "id": "84",
            "nass": "قَالَ أَبُو مَسْعُودٍ: قَالَ أَبُو الحَسَنِ: وَأَخْرَجَ عَنْهُ غَيْرُهُ، يَعْنِي: غَيْرُ أبِي زُرْعَةَ. ¶ وَحَدَّثَنِي أَبُو جَعْفَرٍ، حَدَّثَنَا ابْنُ أَبِي حَاتِمٍ، قَالَ: رَوَىَ عَنْهُ، يَعْنِي عَنْ سُوَيْدٍ، أَبِي، وَأَبُو زُرْعَةَ.",
            "page": "120",
            "part": "1"
        },
        {
            "id": "85",
            "nass": "قَالَ: وقَالَ أبِي: كَانَ صَدُوقًا، وَكَانَ [ق/17] يُدَلِّسُ. ¶ قَالَ أَبُو مَسْعُودٍ: وَأَنْكَرَ عَلَيْهِ يَحْيَى بْنُ مَعِيْنٍ حَدِيْثُهُ عَنْ أَبِي مُعَاوِيَةَ، عَنِ الأَعْمَشِ، عَنْ عَطِيَّةَ، عَنْ أَبِي سَعِيدٍ: \" الْحَسَنُ وَالْحُسَيْنُ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ \".",
            "page": "121",
            "part": "1"
        },
        {
            "id": "86",
            "nass": "وَهَذَا حَدِيْثٌ قَدْ رَوَاهُ أَيْضًا إِسْحَاق بْنُ إِبْرَاهِيْم بْنِ يُونُسَ الْمَنْجَنِيْقِيُّ، الحَافِظُ، الثِّقَةُ، الْمَأْمُونُ، عَنْ أَبِي كُرَيْبٍ، عَنْ أَبِي مُعَاوِيَةَ، عَنِ الأَعْمَشِ، [عَنْ عَطِيَّةَ] (1) عَنْ أَبِي سَعِيدٍ. ¶ _حاشية_____ ¶ (1) قال الأزهري: ما بين حاصرتين سقط من النسخة الخطية، واستدركه محقق طبعة دار الفاروق في طبعته، وانظر المدخل إلى الصحيح للحاكم (4/ 133)، والمعلم بشيوخ البخاري ومسلم لابن خلفون (2/ 293)، ولا يعرف للأعمش رواية، عن أبي سعيد الخدري، رضي الله عنه، ولم ينبه محقق طبعة دار الوراق على ذلك.",
            "page": "122",
            "part": "1"
        },
        {
            "id": "87",
            "nass": "وَهَذَا مِمَّا يُقَوِّي حَالَ سُوَيْدٍ. ¶ قَالَ أَبُو مَسْعُودٍ: وَأًمَّا أَحْمَدُ بْنِ عِيْسَى، فَقَدْ رَوَى عَنْهُ البُخَاريُّ ومُسْلِمٌ جَمِيْعًا، وَرَوَى عَنْهُ كِبَارُ النَّاسِ.",
            "page": "123",
            "part": "1"
        },
        {
            "id": "88",
            "nass": "وَحَدَّثَنِي أَبُو جَعْفَرٍ، حَدَّثَنَا ابْنُ أَبِي حَاتِمٍ، قَالَ: كَتَبَ عَنْهُ أَبِي، وَأَبُو زرعة، وَرَوَى عَنْهُ أَبِي. ¶ قَالَ أَبُو مَسْعُودٍ: وَهُوَ أَحْمَدُ بْنِ عِيْسَى، وَيُعْرَفُ بِالْمِصْرِيِّ، وَهُوَ فِي الأَصْلِ تُسْتَرِيٌّ، وإِنَّمَا أُنْكِرَ عَلَيْهِ حَدِيْثُهُ عَنْ مُفَضَّلِ بْنِ فَضَالَةَ، حَكَاهُ أَبُو حَاتِمٍ، عَنْ أَهْلِ مِصْرَ، وَلَمْ يُسَمِّ مَنْ أَنْكَرَهُ عَلَيْهِ، وإِنَّمَا أَخْرَجُوا عنه حَدِيْثَ ابن وَهْبٍ (1). ¶ _حاشية_________ ¶ (1) قال أحمد الأقطش: تحرف في كل النسخ إلى: «وإنما أخرجوا مِن حديثِ ابن وهب». وهذه الجملة الأخيرة ليس لها معنى مفهوم، وصوابها: «وإنما أخرجوا عنه حديثَ ابن وهب». والمعنى: أنَّ حديثَه عن مفضَّل هو الذي أُنكِر عليه، وأمَّا حديثه عن ابن وهب فقد أخرجوه.",
            "page": "124",
            "part": "1"
        },
        {
            "id": "89",
            "nass": "تم الجزء، والله المحمود المشكور. [ق/18] ¶ فرغت من تحرير الأَجْوبَة للشيخ أبي مَسْعُود عما أشكل الشَّيْخ الدَّارَقُطْنِيّ على \" صحيح مُسْلِمِ بن الحَجَّاجِ \" في بندر عدن، وقت مجيئي من الحرمين الشريفين، يوم الاثنين، في السابع من شهر صفر، سنة تسع وسبعون ومئتين بعد الألف من الهجرة النبوية عليه الصلاة والسلام، وأنا المحتاج إلى الغني الوهاب: عبده عبد الوهاب بن مُحَمَّد غوث، تجاوز الله عنهما، وعن أسلافهما آمين.",
            "page": "125",
            "part": "1"
        }
    ],
    "t34176": [
        {
            "id": "2",
            "lvl": "1",
            "sub": null,
            "tit": "جواب أبي مسعود الدمشقي للدارقطني عما بين غلط مسلم"
        }
    ]
}